[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“러 미사일에 폴란드 2명 사망”… 미러 충돌 긴장에 ‘美 신중모드’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/16/SSI_20221116072944_V.jpg' width=100px align=left><strong>폴란드 라디오 “러 미사일 폴란드 타격”</strong><br /><strong>미 바이든·폴란드 두다 대통령 긴급 통화</strong><br /><strong>러 공격 확인땐 나토 집단방위 발동 가능 </strong><br /><strong>러, 공격 부인…우발 실수땐 별도논의 필요 </strong><br /><strong>미 “보도 확증할 증거 없다, 면밀히 보는 중”</strong><!-- 그림 1362214 -->러시아에서 발사된 미사일 2발이 15일(현지시간) 나토(북대서양조약기구) 회원국인 폴란드 영토에 떨어져 2명이 사망했다는 보도가 나왔다. 미국이 그간 우크라이나에 직접 군사 개입에는 선을 그었지만 나토의 영토로 단 한 치라도 침범할 경우 직접 개입하겠다는 의지를 보였다는 점에서 긴장이 고조되고 있다. 다만 미측은 사실 확인이 먼저라는 입장이다.<br>폴란드 라디오방송 ZET는 이날 경로를 벗어난 미사일 2발이 폴란드 동부 우크라이나 국경지대 마을 프르제워도우에 떨어져 2명이 사망했다고 보도했다. 마테우시 모라비에츠키 폴란드 총리는 즉시 긴급국가안보위원회를 소집했다고 폴란드 정부 대변인이 트위터를 통해 밝혔다.<br>조 바이든 대통령은 주요 20개국(G20) 정상회담 참석을 위해 머물고 있는 인도네시아 발리에서 안제이 두다 폴란드 대통령과 전화통화를 하고 상황을 논의했다.<br><!-- MobileAdNew center -->패트릭 라이더 미 국방부 대변인은 이날 브리핑에서 “현시점에서는 보도를 확증할 어떤 정보도 가지고 있지 않다. 면밀히 지켜보고 있다”며 “이를 심각하게 여기며 살펴볼 것”이라는 신중한 입장을 보였다. 바이든 대통령이 나토 회원국의 경우 확실히 방위하겠다고 약속한 상황에서 이런 사태가 벌어진데 대해서도 해당 약속은 유효하다면서도 “추정하거나 앞서가고 싶지 않다”고 했다. 나토 조약 5조에 따르면 나토 회원국 중 한 곳이라도 공격당할 경우 나토 전체가 공격받은 것으로 간주해 대응할 수 있다.<!-- 그림 1362215 -->볼로디미르 젤렌스키 대통령은 “나토 영토에 미사일 발사는 집단 안보를 공격한 것”이라며 “(전쟁에서) 매우 중대한 확대”라고 정의했다. 그간 우크라이나는 미군과 나토군이 우크라이나 전쟁에 직접 개입해야 한다는 입장을 보여왔다.<br>러시아는 이날 키이우 등 우크라이나 주요 도시에 약 100발의 미사일 공격을 퍼부으며 대규모 공습을 재개했다. 이에 따라 동북부 하르키우, 서부 르비우, 북부 지토미르, 동부 수미 등 우크라이나 전역의 도시에서 에너지 기반시설이 공격당했고 700만 가구에 정전이 발생했다. 겨울 한파를 무기화하려는 공격으로 보인다.<br><!-- 광고 right -->다만, 러시아가 미사일을 쏜 것이 확인된다 해도 폴란드가 아닌 우크라이나를 공격하다가 오발이 발생한 것이라면 미국과 나토의 대응이 달라질 가능성을 배제할 수 없다. 러시아측은 자국의 공격이 아니라고 주장했다.<br>","date":"2022-11-16T07:32:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“더는 노래 못 해요” 팝스타 로버타 플랙 루게릭병","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115222638_V.jpg' width=100px align=left><!-- 그림 1362166 -->세계적인 히트곡 ‘킬링 미 소프틀리 위드 히스 송’(Killing Me Softly With His Song)을 부른 미국 팝스타 로버타 플랙(85)이 루게릭병(ALS·근 위축성 측색 경화증) 진단을 받았다.<br>15일 교도통신 등에 따르면 플랙의 매니저는 이날 성명을 내고 “플랙이 루게릭병으로 더이상 노래를 하지 못하게 됐다”며 “플랙이 자신의 이름을 딴 재단을 통해 음악과 예술 활동을 이어 갈 계획”이라고 말했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116023016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"빅테크 ‘빈’테크? 글로벌 IT 감원 한파에… 아마존 1만명 해고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115232942_V.jpg' width=100px align=left><!-- 그림 1362177 -->세계 최대 전자상거래 업체 아마존이 1만여명에 이르는 대규모 감원에 나설 것으로 파악됐다. 경기침체의 파고와 맞닥뜨린 미국의 주요 빅테크 기업들이 연이어 정리해고에 나서면 20년 전 ‘닷컴 붕괴’의 악몽이 재현될 것이란 전망도 있다.<br>14일(현지시간) 뉴욕타임스(NYT)에 따르면 아마존은 이번 주부터 알렉사(AI 비서) 등 장치사업 부문과 리테일(소매)·인사 부문 등의 직원 1만여명의 대량 해고를 단행한다. 아마존 관계자는 “정리해고 규모는 유동적”이라면서도 “각 사업체가 사업 계획을 마치면서 한번에 정리하지 않고 팀별로 단행할 가능성이 높다”고 밝혔다.<br>아마존의 전체 직원 수는 시간제 노동자를 포함해 150만명으로, 해고가 1만명 선에서 이뤄질 경우 전체의 1% 미만이다. 하지만 1994년 아마존 설립 이후 첫 대규모 감원 조치여서 안팎의 충격파가 클 수밖에 없다. 아마존은 지난 3일 채용 동결의 확대 조치를 밝혔지만 결국 감원으로 이어졌다.<br><!-- MobileAdNew center -->NYT는 연말 휴가 시즌과 쇼핑 대목을 앞두고 이뤄진 아마존의 ‘몸집 줄이기‘에 대해 “현재 침체된 세계 경제의 여파에 따른 사업 압박을 단적으로 보여 준다”고 분석했다. 올 들어 아마존 주가는 40% 이상 빠졌고 올 4분기 매출 전망은 1400억~1480억 달러로 시장 기대치인 1551억 5000만 달러(약 205조원)에 크게 못 미친다.<br>대규모 직원 감축은 최근 주요 미국 빅테크 기업들에서 광범위하게 벌어지고 있다. 워싱턴포스트(WP)는 지난주에만 실리콘밸리에서 2만명이 직장을 떠났다고 전했다. 페이스북의 모기업 메타도 1만 1000명 감축에 돌입했고, 일론 머스크 테슬라 최고경영자(CEO)가 인수한 트위터는 전체 직원의 50%인 3700명을 해고했다.<br><!-- 광고 right -->WP는 코로나19 팬데믹이 사그라지면서 소비자들의 온라인 체류 시간이 줄고, 미국 소비지출 감소와 강달러로 인한 해외 수입 감소 등을 빅테트 타격 요인으로 꼽았다. 실리콘밸리 투자자인 리세 바이어는 “2000년 닷컴 붕괴 때 느낌”이라고 말했다.<br>한편 제프 베이조스 아마존 창업자는 이날 CNN과의 인터뷰에서 자산 1240억 달러(165조원) 대부분을 기후변화 대응과 사회·정치 갈등 단합 도모에 기부할 생각이라고 밝혔다.","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116012022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"反푸틴 vs 親푸틴… 쩍 갈라진 G20","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115233101_V.jpg' width=100px align=left><!-- 그림 1362180 -->블라디미르 푸틴 러시아 대통령이 불참한 가운데 15일 개막한 주요 20개국(G20) 정상회의가 러시아 규탄 표현의 공동성명 채택 여부를 놓고 파열음을 내고 있다. 유엔 총회에서 러시아의 전쟁 불법행위에 대한 배상책임을 인정하는 결의안이 채택된 가운데 역대 최초로 G20 정상회의에서 ‘공동선언문’(발리 선언) 합의가 불발되는 초유의 사태마저 우려된다.<br>‘함께 하는 회복, 보다 강한 회복’을 주제로 이틀간 열리는 G20 정상회의 개막식에서 의장인 조코 위도도(조코위) 인도네시아 대통령은 “전쟁이 끝나지 않으면 세계가 앞으로 나아가기 어렵다. 또 다른 냉전에 빠지는 것을 용납해선 안 된다”고 밝혔다. 조코위 대통령은 러시아를 직접 언급하지는 않았다고 외신들이 전했다. 의장국으로서 중재자 역할을 염두에 둔 셈이다.<br>인도, 사우디아라비아도 대러 규탄에 소극적이고 중국은 서방과 각을 세웠다. 시진핑 중국 국가주석은 정상회의 연설에서 “식량과 에너지 문제의 정치화, 도구화, 무기화에 반대해야 한다”고 강변했다. AFP통신은 이런 발언을 서방의 러시아 원유 수출 제재 등을 비난한 것으로 해석했다. 시 주석은 에마뉘엘 마크롱 프랑스 대통령과의 양자회담에서는 “전쟁 중단, 평화회담을 지지한다”는 원론적 입장만 고수했다.<!-- 그림 1362178 --><!-- MobileAdNew center -->반면 조 바이든 미 대통령은 이날 트위터에 “글로벌 인플레이션, 기후위기, 우크라이나에 대한 러시아의 잔인한 전쟁 등 중대한 글로벌 도전에 맞서기 위해 가장 광범위한 파트너 연합을 모았다”고 썼다. 리시 수낵 영국 총리는 “러시아는 왕따(pariah) 국가로 가고 있으며, 푸틴은 그가 저지른 일에 책임을 질 수도 없다”고 비판했다.<br>G20 각국 실무진은 이날 공동선언문 초안에 동의했다. 블룸버그통신은 “초안에 러시아의 우크라이나 침공을 규탄하고 철수를 요구하는 내용이 포함된 것으로 전해졌다”면서도 각국 정상이 최종 거부할 수 있다고 전했다. 미 정부 측은 “각국이 독자적인 대러 규탄 성명을 발표할 것”이라며 “우크라이나 전쟁이 전 세계의 경제·인도주의적 고통의 근원임을 명백히 밝히는 것을 보게 될 것”이라고 말했다.<br><!-- 광고 right -->뉴욕 유엔본부에서 이날 열린 긴급 특별총회에서는 국제기구를 설치해 러시아의 침공에 따른 우크라이나 국민과 정부의 피해를 취합하고, 러시아에 배상 책임을 물리는 내용의 결의안이 찬성 94표, 반대 14표로 가결됐다. 한국도 공동제안국으로 찬성표를 던졌다.<br>구속력은 없지만 러시아의 법적 책임을 공론화했다는 의미가 있다. 하지만 드미트리 페스코프 크렘린 대변인은 유엔 결의안에 대해 “러시아는 서방이 우리의 동결 자산을 압류하거나 우크라이나 배상금으로 약탈하는 것을 막기 위해 가능한 모든 조처를 취할 것”이라고 말했다.<br>헤르손을 방문한 볼로디미르 젤렌스키 우크라이나 대통령은 G20 정상회의 화상연설에서 “지금이 러시아의 파괴적인 전쟁을 멈춰야 할 시기라고 확신한다”며 “핵무기 협박에는 어떤 변명도 있을 수 없다”고 강조했다. 우크라이나의 영토 탈환이 지속되면서 러시아가 핵무기를 쓸 수 있다는 우려를 나타낸 것이다.<br><!-- MobileAdNew center -->","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116012018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기후총회 결의문 초안에 ‘개도국 보상’… 선진국 행동 나설까","partialText":"기후변화로 황폐화한 개발도상국의 ‘손실과 피해’ 보상을 위한 기금 조성 방안이 제27차 유엔 기후변화협약 당사국 총회(COP27) 결의문 초안에 포함됐다고 로이터통신 등 매체들이 14일(현지시간) 보도했다.<br>기후변화에 따른 경제적, 비경제적 손실을 뜻하는 ‘손실과 피해’ 기금 조성은 올해 회의에서 사상 첫 공식 의제로 상정됐다. 해수면 상승, 홍수, 가뭄 등 자연재해에 따른 사망과 부상, 이재민 발생, 시설 파괴, 농작물 피해, 생물다양성 상실 등을 포함한다. 개도국들은 선진국들이 과거 산업발전을 이루기 위해 수백년에 걸쳐 석탄, 석유, 가스 등 화석연료를 태워 오늘날 글로벌 기후위기에 큰 책임이 있다며 보상해야 마땅하다고 주장한다.<br>초안에는 ‘손실과 피해’ 기금 추진과 관련한 두 가지 옵션이 제시됐다. 개도국이 주장하는 기금 조성 기구를 만들어 2024년 말 열릴 COP29에 맞춰 운영하는 것과 신규 펀드에 대한 논의 자체를 향후 2년간 지속하는 것이다. 다른 옵션으로 부채 경감, 다국적 개발 은행과 국제 금융기관의 개혁, 인도주의적 지원도 포함됐다. 초안을 두고 COP27에 참가한 200여개국 대표단이 협상하는 과정에서 수정안이 나올 수도 있다. 오는 18일인 총회 종료 시점에 채택 여부가 결정될 것으로 보인다.<br><!-- MobileAdNew center -->‘손실과 피해’ 대응을 위한 기금 조성을 두고 선진국과 개도국 입장 차는 분명하다. 개도국은 별도의 자금 조달 기구와 함께 기금 조성을 위한 명확한 타임라인이 필요하다고 주장한다. 그러나 미국과 유럽연합(EU) 회원국 등 선진국은 별도 기구를 설립하지 않고 기존 자금원을 사용하면 된다고 말한다. 영국 인디펜던트는 단순히 기금의 필요성에 동의하는 것으로는 COP27의 성공으로 볼 수 없으며, 기금을 지불하기 위한 선진국들의 명확한 의지와 일정이 필요하다는 환경 운동가들의 의견을 전했다.<br><!-- 광고 right -->","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116012005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"80억 번째 아이 아르메니아서, 50억·60억·70억 번째 아이들은 지금?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115223304_V.jpg' width=100px align=left><!-- 그림 1362168 -->유엔이 세계인구가 15일로 80억명을 돌파했다고 밝혔다. 그런데 누가 어떻게 세계인구를 어떻게 그렇게 정확하게 측정할 수 있는지 의아하기 짝이 없다. 유엔도 1~2년 뒤에야 정확히 숫자를 확인할 수 있다는 점을 인정했다. 다만 2022년 11월 15일이 80억명을 넘어설 것으로 추정되는 날짜라고 할 뿐이었다.<br>70억명을 넘어선 지 11년 밖에 안돼서다. 20세기 중반 세계인구는 급팽창한 뒤 인구 성장세는 이미 한 풀 꺾였는데 이제 90억명이 되는 데 15년이 걸릴 것이며, 2080년대가 돼도 100억명에 이를 것으로 보이지 않는다고 전망했다.<br>유엔은 이번에도 80억 번째 태어난(태어났다고 추정되는) 아기에게 우르르 몰려가 축하하는 행사가 이어졌다. 아르메니아 동부 게가르쿠니크주(州)의 카렌 그리고리 사르키샨 지사는 이날 페이스북에 “유엔인구기금으로부터 우리 지역 마르투니 산모병원에서 태어난 아이가 지구 상 ‘80억 번째 사람’이 됐다는 확인을 받았다”며 “키 49㎝, 몸무게 2.9㎏로 건강하게 태어난 여자 아이 아르피가 주인공”이라고 밝혔다. 그는 이어 “아르피가 행복한 어린 시절과 밝은 미래를 보내고, 항상 평화로운 조국에서 숨쉬길 바란다”고 말했다.<br>이전에도 50억, 60억, 70억 번째 어린이를 선정했다. 이들 세 어린이들의 삶을 통해 세계인구 성장에 대해 어떤 얘기를 들을 수 있을까 싶어 소개한다고 영국 BBC가 전했다.<br>50억 번째 어린이는 1987년 7월 옛 유고연방에 속했던 (지금은 크로아티아 수도인) 자그레브 외곽의 산부인과 병원에서 태어난 마테지 가스파르였다. 그의 어머니는 탈진했는데 갓난 아이의 작은 얼굴에 카메라 플래시가 연신 터졌다. 정장을 차려 입은 정치인들이 빙 둘러서 축하하고 있었다.<br>35년 뒤 이 50억 번째 아이는 세계 인구에 자신을 떠들썩하게 가입시킨 신고식을 잊고 싶어 한다. 페이스북을 보면 그는 여전히 자그레브에 살고 있으며 행복하게 결혼해 화학 엔지니어 일을 하고 있다. BBC가 인터뷰를 요청했으나 만나고 싶지도 않다고 했다.<br>그가 태어나던 현장에 유엔 사무총장을 수행했던 영국인 유엔 관리 알렉스 마샬은 “그래, 그를 탓할 수 없다”면서 마테지가 세상에 태어난 날 미디어들이 벌인 서커스 같은 소동을 돌아봤다.<br>그 뒤로 30억명이 더 세상에 태어났는데 앞으로 똑같이 35년이 흐른 뒤에는 20억명 밖에 늘지 않는다. 그 뒤는 더욱 세계인구는 편평해질 것이다.<br>방글라데시 수도 다카 외곽에 사는 사디아 술타나 오이시는 엄마를 도와 감자 껍질을 벗겨 식사 준비를 하고 있었다. 열한 살이며 부모가 작은 배를 타고 나가면 바깥에서 축구를 즐긴다. 팬데믹 탓에 가족은 수도로 이주해 옷가지를 팔고 있다. 세 딸을 교육시키려면 생활비가 많이 드는 도시에 살아야만 한다.<br>오이시는 막내로 가족의 귀여움을 독차지하고 있다. 태어났을 때 70억 번째 아이들의 한 명으로 뽑혔다. 그녀의 어머니는 무슨 일이 일어날지 알 수가 없었다. 오이시가 그날 태어날 지도 알지 못했다. 의사가 문진을 왔다가 분만 병동으로 옮겨져 제왕절개로 자정을 1분 지나 태어났다. TV 제작진과 지방 관료들이 서로 오이시의 얼굴을 보겠다고 실랑이를 벌였다. 가족들은 얼어붙었지만 기뻐했다.<br><!-- MobileAdNew center -->아버지는 아들을 바랐는데, 지금은 세 딸 모두 열심히 일하고 부지런하다고 만족해 한다. 맏딸은 벌써 대학에 갔고 오이시는 의사를 장래 희망으로 정했다. 아버지는 “우리는 썩 잘 살지 못한다. 코로나 때문에 더욱 힘들어졌다. 하지만 오이시의 꿈이 이뤄질 수 있도록 모든 것을 다할 것”이라고 말했다.<br>오이시가 태어난 뒤 방글라데시 인구는 1700만명이 늘어났다. 의료 여건이 나아진 덕이지만 이 나라에서도 인구 증가세는 엄청 둔화됐다. 1980년에 여성 한 명이 평균 여섯 자녀를 낳았는데 이제는 둘이 안 된다. 교육에 중점을 둔 덕분으로 풀이된다. 여성들은 교육받을수록 가정을 작게 꾸리는 것을 선택하기 때문이다.<br>이런 사실은 세계인구가 가는 방향을 이해하는 데 결정적이다. 현재 세계인구를 예측하는 기구는 크게 셋, 유엔과 워싱턴 대학 부설 건강 메트릭스와 평가 연구소(IHME), 오스트리아 빈에 있는 IIASA-비트겐슈타인 센터인데 교육으로 얻어지는 것에 대한 전망에서 차이를 드러낸다.<br>유엔은 세계인구가 2080년대 104억명으로 정점을 찍을 것이라고 보고 있는데 IHME와 비트겐슈타인은 조금 더 빨리 2060년대와 2070년대 사이에 정점에 이르며 100억명이 안될 것으로 내다봤다.<br>그러나 이런 전망들은 전망일 따름이다. 오이시가 2011년 태어난 뒤 세상은 많이 변했다. 인구 학자들은 늘 놀라고 있다.<br>IIASA의 인구학자 사미르 KC는 “에이즈 치명률이 그렇게까지 낮아지고 치료를 통해 그렇게 많은 사람들을 살릴 것이라고 예상하지 못했다. 어린이 치명률까지 개선돼 장기적으로 영향을 미쳐 살아남은 아이들이 아이들을 스스로 갖게 돼 그의 모델을 수정해야 했다. 당시 출산율도 정체돼 떨어졌다.<br>인구 학자들은 한국 여성 한 명이 낳는 자녀 수가 0.81명으로 떨어진 것에 커다란 충격을 받았다. 사미르 KC는 “그래서 얼마만큼 떨어질 것인가? 이것은 우리에게 커다란 문제”라고 말했다. 점점 많은 나라가 이런 문제와 씨름할 것이다.<br>앞으로 10억명이 태어나면 그 절반은 8개국, 대부분 아프리카 국가들로 이들 나라의 출산율은 여성 한 명당 2.1명보다 낮을 것이다.<!-- 그림 1362170 -->세계에서 가장 빠르게 인구가 감소하는 곳 중에 하나인 보스니아헤르체고비나에 사는 아드난 메비치(23)는 이 점을 많이 생각한다. “은퇴한 사람들에게 연금을 지불할 사람이 아무도 남아 있지 않을 것이다. 모든 젊은이들이 사라지고 말 것”이라고 말했다. 경제학 석사학위를 땄는데도 일자리를 구하고 있다. 일자리를 찾지 못하면 그는 유럽연합(EU)로 이주할 것이다. 동유럽의 많은 지역들처럼 그의 조국은 낮은 출산율과 이민 증가로 이중으로 고통받고 있다.<br>아드난은 사라예보 외곽에서 살며 아들이 태어날 때 초현실적인 기억을 갖고 있는 어머니 파티마와 함께 지낸다. 파티마는 “의사들과 간호사들이 모여드니 뭔가 예사롭지 않은 일이 벌어진다고 깨달았다. 하지만 어떤 일이 벌어지는지 말할 수가 없었다.<br>아드난이 태어났을 때 코피 아난 유엔 사무총장이 60억 번째 아이를 축하하기 위해 그곳에 있었다. 파티마는 웃으며 “난 너무 지쳐 어떻게 느끼는지 알지 못했다”고 당시를 돌아봤다.<br>아드난 모자는 앨범의 사진들을 보여줬는데 작은 소년 하나가 거대한 케이크 앞에 앉아 있었다. 정장 차림의 남성들과 군 요원들이 지켜보고 있었다. “다른 꼬마들은 생일 파티를 즐겼는데 난 그냥 정치인들이 찾아왔다”고 말했다.<br>좋은 점도 있었다. 60억 번째 아이란 사실만으로 열한 살 때 축구 스타 크리스티아누 호날두를 만나는 짜릿한 기쁨도 누렸다. 그는 23년 동안 세계인구가 20억명 늘었다는 사실을 알고 얼어붙었다. “정말로 많다. 우리 아름다운 행성이 적응할지 알 수가 없다.”<br>","date":"2022-11-16T08:27:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“62억 수표 찾아줬는데”…감사표시로 ‘젤리 6봉지’ 보낸 하리보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115162501_V.jpg' width=100px align=left><!-- 그림 1361953 -->470만 달러(약 62억원)짜리 수표를 발견해 젤리 브랜드 하리보에게 돌려준 독일 남성이 그 사례로 젤리 6봉지를 받았다는 사연이 전해졌다.<br>지난 14일(현지시간) 뉴욕 포스트에 따르면 독일 남성 아누아르(38)는 올해 초 귀갓길에 기차 승강장에서 버려진 것으로 보이는 수표를 발견했다.<br>자세하게 들여다본 결과 수표는 약 470만 달러짜리였다. 그는 독일 타블로이드 빌트와 인터뷰에서 “금액이 너무 커서 발음조차 할 수 없었다”면서 “내 눈을 믿을 수 없었다”고 말했다.<br><!-- MobileAdNew center -->해당 수표는 독일 슈퍼마켓 체인 레베가 하리보 측에 발행한 것이었다.<br>아누아르는 하리보 측에 연락해 수표를 발견했다고 알렸다. 하리보 측은 그에게 수표를 파기하고 증거를 보내달라고 요청했다.<br><!-- 광고 right -->회사 측에 증거를 보낸 후 며칠이 지난 후 아누아르는 하리보 제품 6봉지를 받았다. 하리보 측에서 감사 인사로 주는 보상이었다.<br>아누아르는 “보상이 다소 부족하다고 생각했다”고 아쉬운 마음을 내비쳤다.<br>하리보 측은 젤리 6봉지가 감사 표시로 보내는 기본 패키지라고 밝혔다. 하리보 측은 “그 수표에 이름이 명시돼 있었기 때문에 우리 회사 외에는 아무도 이 수표를 상환할 수 없었을 것”이라고 덧붙였다.","date":"2022-11-15T16:44:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"G20, 반러·친러 분열…러 규탄 공동성명 초안 통과됐지만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115161912_V.jpg' width=100px align=left><strong>15~16일 인도네시아 발리서 G20정상회담</strong><br /><strong>인도네시아, 인도, 사우디 등 러 규탄 피해</strong><br /><strong>시진핑, 서방의 대러 원유수출제재 비판</strong><br /><strong>수낵 英 총리 “러 왕따 국가가 되고 있다”</strong><br /><strong>이날 공동성명초안 통과, 정상급 거부 가능</strong><!-- 그림 1361945 -->블라디미르 푸틴 러시아 대통령이 불참한 가운데 15일 개막한 주요 20개국(G20) 정상회의가 러시아 규탄 표현의 공동성명 채택 여부를 놓고 파열음이 커지고 있다. 유엔 총회가 러시아의 전쟁 불법행위에 대한 배상책임을 인정하는 결의안을 채택한 가운데 역대 최초로 G20 정상회담에서 ‘공동선언문’(발리 선언) 합의가 불발되는 초유의 사태가 일어날 수 있다는 우려가 제기된다.<br>‘함께 하는 회복, 보다 강한 회복’을 주제로 이틀간 열리는 G20 정상회의의 이날 개막식에서 의장인 조코 위도도(조코위) 인도네시아 대통령은 “전쟁이 끝나지 않으면 세계가 앞으로 나아가기 어렵다. 세계를 분열시켜서는 안 된다. 또 다른 냉전에 빠지는 것을 용납해선 안 된다.”라고 밝혔다.<br>조코위 대통령은 러시아를 직접적으로 언급하거나 규탄하지는 않았다고 외신들이 전했다. 의장국으로서 중재자 역할을 염두한 셈이다.<br><!-- MobileAdNew center --><strong>●시진핑 “식량과 에너지 문제의 무기화 반대”</strong><br>G20 가운데 인도, 사우디아라비아도 대러 규탄에 소극적이고 중국은 서방과 각을 세웠다. 이날 시진핑 중국 국가주석은 정상회의 연설에서 “식량과 에너지 문제의 정치화, 도구화, 무기화에 반대해야 한다”고 강변했다. AFP통신은 시 주석의 발언을 서방의 러시아 원유 수출 제재 등을 비난한 것으로 해석했다. 시 주석은 에마뉘엘 마크롱 프랑스 대통령과의 양자회담에서는 “휴전, 전쟁 중단, 평화회담 등을 지지한다”는 원론적 입장만 고수했다.<br><!-- 광고 right -->반면 조 바이든 미 대통령은 이날 트위터에 “글로벌 인플레이션, 기후 위기, 우크라이나에 대한 러시아의 잔인한 전쟁 등 중대한 글로벌 도전에 맞서기 위해 가장 광범위한 파트너 연합을 모았다”고 썼다. 리시 수낵 영국 총리는 “러시아는 왕따(pariah) 국가가 되가고 있고, 푸틴은 그가 저지른 일에 책임을 질 수도 없다”고 비판했다.<!-- 그림 1361947 -->G20 각국 실무진은 이날 공동선언문 초안에 동의했다. 블룸버그통신은 “초안에 러시아의 우크라이나 침공을 규탄하고 철수를 요구하는 내용이 포함된 것으로 전해졌다”면서도 각국 정상이 최종 거부할 수 있고, 공동선언문이 무산된다면 역대 처음이라고 전했다. 미 정부 측은 “각국이 독자적인 대러 규탄 성명을 발표할 것”이라며 “우크라이나 전쟁이 전세계의 경제·인도주의적 고통의 근원임을 명백히 밝히는 것을 보게 될 것”이라고 말했다.<br><strong>●유엔 총회서 러시아배상책임 결의안 통과</strong><br>이날 미 뉴욕 유엔본부에서 열린 긴급 특별총회에서는 국제기구를 설치해 러시아의 침공에 따른 우크라이나 국민과 정부의 피해를 취합하고, 러시아에 배상 책임을 물리는 내용의 결의안이 찬성 94표, 반대 14표로 가결됐다. 한국도 공동제안국으로 참여해 찬성표를 던졌다. 구속력은 없지만 러시아의 법적 책임을 공론화했다는 의미가 있다. 바실리 네벤자 유엔주재 러시아 대사는 “국제법상으로 불법이고, 무효”라고 반발했다. 중국과 북한은 반대표를 던졌다.<br>전날 헤르손을 방문해 “종전의 시작”이라고 선언했던 볼로디미르 젤렌스키 우크라이나 대통령은 G20 정상회의 화상연설에서 “지금이 러시아의 파괴적인 전쟁을 중단해야 할 시기라고 확신한다. 이는 수천 명의 생명을 구할 것”이라며 “(러시아의) 핵무기 협박에는 어떤 변명도 있을 수 없다”라고 강조했다.<br><!-- MobileAdNew center --><strong>●핵무기 사용 방지 위해 앙카라에서 미러 정보수장 접촉</strong><br>우크라이나의 영토 탈환이 지속되면서 궁지에 몰린 러시아가 핵무기를 쓸수 있다는 우려를 나타낸 것이다. 이와 관련해 뉴욕타임스는 “윌리엄스 번스 미 중앙정보국(CIA) 국장이 튀르키예 앙카라에서 회동한 러시아 대외정보국(SVR) 세르게이 나리시킨 국장에게 핵무기 사용을 경고했다”고 보도했다. 미러 정보수장 간 회동이 종전 논의를 위한 것 아니냐는 관측에 대해 백악관은 부인했다.<br>","date":"2022-11-15T16:23:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사우디 등 6개국, 트럼프호텔서 75만달러 지출…“트럼프 헌법 위반 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115153833_V.jpg' width=100px align=left><!-- 그림 1361934 -->중국과 사우디아라비아 등 6개국이 도널드 트럼프 전 미국 대통령 집권 첫 2년간 워싱턴DC의 트럼프인터내셔널호텔에서 75만 달러(약 9억 8800만원) 이상을 쓴 것으로 나타났다.<br>14일(현지시간) AFP통신 등은 사우디와 중국, 카타르, 말레이시아, 튀르키예, 아랍에미리트연합(UAE) 정부 당국자들이 2017~2018년 트럼프호텔에 거액을 지출했다고 보도했다. 트럼프호텔 회계기록은 트럼프의 사업체와 그가 정부에 임대한 워싱턴DC 부동산을 조사 중인 하원 감독위원회의 민주당 측 인사가 입수한 것이다.<br>2016년에 문을 연 트럼프호텔은 트럼프 열혈주의자, 공화당원, 트럼프 행정부와 연을 맺으려는 로비스트로 북적였다. 이 건물은 1899년 건축된 우체국 건물로 원래부터 미국 정부 소유다.<br><!-- MobileAdNew center -->트럼프그룹은 2013년 연방총무청(GSA)으로부터 연 300만달러(약 39억원)를 내는 조건으로 60년간 장기 임차해 1박에 최소 768달러(101만원)의 고급호텔로 운영했다. 하지만 코로나 유행이후 경영이 악화되자 지난 5월 장기임차권을 마이애미의 투자사에 매각해 1300억원의 차익을 남겼다.<br>민주당은 당시 대통령이 소유주로 있는 호텔에 외국 정부가 지출한 돈은 환심을 사거나 영향력을 행사하기 위한 의도적 행위로 이해충돌 가능성을 주장하며 헌법위반 행위로 비판했다.<br><!-- 광고 right -->한편 트럼프 전 대통령은 재임기간 국세청을 동원해 제임스 코미 전 연방수사국(FBI) 국장과 앤드루 매케이브 전 FBI 부국장 등 자신의 정적들에 대한 세무조사를 지시했다고 뉴욕타임스가 존 켈리 전 백악관 비서실장을 인용해 보도했다. 트럼프 전 대통령은 중간선거 책임론에도 15일 오후 9시 플로리다주에 있는 마러라고 자택에서 세번째 대권 도전 의사를 밝힐 것으로 알려졌다.<br>","date":"2022-11-15T16:24:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 코로나19 재유행...‘정밀방역’ 난항  [사진으로 보는 중국]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115152046_V.jpg' width=100px align=left><!-- 그림 1361916 -->중국에 코로나19가 재유행하면서 봉쇄 공포가 커진 15일 수도 베이징의 한 유전자 증폭(PCR) 검사소에서 검사를 받기 위한 주민들의 행렬이 장사진을 이루고 있다. 15일 중국 국가위생건강위원회에 따르면 전날 중국 본토 신규 감염자는 1만 7432명(무증상 1만 6248명 포함)으로, 상하이 등이 전면 봉쇄됐던 지난 4월 25일(1만 6729명) 이후 6개월여 만에 가장 많았다.<br>중국에서 신규 감염자는 지난 10일 1만명을 넘어선 뒤로 꾸준히 증가해 13일에는 1만 5000명을 돌파했다. 베이징도 전날보다 57명 많은 461명(무증상 159명)이 나와 지역 곳곳이 봉쇄되고 있다.<br>중국은 시진핑 국가주석의 방역 방역 완화 조치에 따라 지방정부들이 전면 봉쇄를 자제하고 주민 PCR 검사도 줄이는 등 ‘정밀 방역’으로 전환하고 있다. 그러나 겨울이 가까워지면서 신규 감염자가 꾸준히 늘고 있어 당국이 현 완화 기조를 유지할 수 있을지 관심이 쏠린다. 베이징 AP 연합뉴스<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-15T16:45:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 10월 소매 판매 0.5%↓..산업생산은 5.0%↑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115143917_V.jpg' width=100px align=left><!-- 그림 1361886 -->중국의 경기 부양 움직임에도 10월 소매 판매가 추락했다. 산업생산은 다소 증가했다.<br>15일 중국 국가통계국은 “10월 소매 판매 증가율은 전년 동월 대비 0.5% 줄었다”고 발표했다. 한 달 전인 9월 증가율(+2.5%)보다 크게 떨어졌다. 소매 판매는 백화점, 편의점 등 다양한 유형의 소매점 판매 변화를 나타내는 것으로 내수 경기의 가늠자라고 할 수 있다.<br>10월 소비가 위축된 것은 지난달 16일 제20차 공산당 전국대표대회(당대회)를 전후해 지방 정부들이 ‘제로 코로나’ 정책에 바탕을 둔 고강도 방역에 나섰기 때문으로 분석된다.<br><!-- MobileAdNew center -->반면 10월 산업 생산은 전년 동월 대비 5.0% 증가했다. 산업생산 증가율은 상하이 봉쇄 여파로 4월(-2.9%)에 마이너스로 떨어진 뒤 5월 0.7%로 반등했다. 이후 6월 3.9%, 7월 3.8%, 8월 4.2%, 9월 6.3%로 상승세를 이어가다가 10월 들어 상승세가 꺾였다.<br>국가통계국은 “국내외 여러 가지 예상하지 못한 변수의 영향을 견디며 중국 경제가 회복세를 이어갔다”면서도 “아직 중국 내 경제 회복 기반은 확고하지 않다”고 평가했다.<br><!-- 광고 right -->","date":"2022-11-15T14:39:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"초중고 재원 3.2조 대학에 ‘긴급 수혈’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115234723_V.jpg' width=100px align=left><!-- 그림 1362187 -->정부가 ‘고등·평생교육지원 특별회계’(특별회계)를 신설해 초·중등교육 재원 가운데 3조 2000억원을 떼서 대학에 지원한다. 학생수 감소로 여유 있는 초·중등 지방교육재정교부금을 재정난을 겪는 대학에 투입해 교육 재정 불균형을 해소한다는 취지다. 나름 합리적인 조치로 보이지만 대학 구조조정이 지지부진한 상황에서 자칫 ‘눈먼 돈’이 될 수 있다는 우려도 나온다.<br>교육부와 기획재정부는 15일 정부서울청사에서 브리핑을 열고 특별회계 신설을 통한 고등·평생교육 재정 확충 방향을 발표했다.<br>정부가 이날 내놓은 내년 특별회계의 총규모는 11조 2000억원이다. 이 중 8조원은 기존 대학 지원사업과 고용노동부의 폴리텍대학 지원 사업비로 특별회계로 이관되는 예산이다. 같은 돈으로 ‘돈주머니’만 바꾼 것이다. 새 내용은 그동안 시도 교육청이 받아 초·중등 교육에 사용하던 지방교육재정교부금 가운데 국세분 교육세 3조원과 일반회계 전입금 2000억원 등 3조 2000억원을 투입하는 것이다.<br><!-- MobileAdNew center -->특별회계가 신설되면 내년 고등교육(대학 등) 예산은 15조 3000억원으로 지난 8월 발표된 2023년도 정부 예산안(12조 1000억원)보다 3조 2000억원 늘어난다. 반면 지방교육재정교부금은 77조 3000억원에서 국세분 교육세를 떼어 준 3조원만큼 준다.<br>교육부는 특별회계를 통해 조성된 예산을 ▲대학의 자율 혁신 ▲지방대 집중 육성 ▲대학 교육·연구 여건 개선 ▲초·중등 미래 교원 양성 등에 투자할 계획이다.<br><!-- 광고 right -->정부는 사회 변화에 대응하기 위해 초·중등에 쏠린 재정을 대학 지원에 활용할 필요가 있다며 지난 7월부터 특별회계 신설을 추진했다.","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢, 정진상 소환… ‘이재명 연결고리’ 정조준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115174228_V.jpg' width=100px align=left><!-- 그림 1362018 -->검찰이 이재명 더불어민주당 대표의 최측근인 정진상 민주당 당대표 정무조정실장을 15일 소환했다. 야당은 ‘엉터리 수사’라며 반발했지만 검찰은 “타협은 없다”며 이 대표 주변에 대한 강도 높은 사정을 예고했다.<br>서울중앙지검 반부패수사1부(부장 엄희준)는 이날 오전 정 실장을 피의자 신분으로 불렀다. 정 실장은 서울 서초구 서울중앙지검 로비에 대기 중인 취재진을 피해 이른 아침 검찰에 출석했다.<br>검찰은 정 실장을 상대로 유동규 전 성남도시개발공사 기획본부장 등에게 금품을 받은 배경 등을 캐물은 것으로 알려졌다. 또 정 실장과 김용 민주연구원 부원장, 유 전 본부장 등 ‘이 대표 측근 3인의 몫’으로 알려진 대장동 수익금 428억원의 지분 관계도 질문한 것으로 전해졌다. 검찰 관계자는 “압수수색을 통해 유의미한 내용을 확인했으며, 앞으로도 타협은 없다”고 밝혔다.<br><!-- MobileAdNew center -->정 실장은 2013~2020년 경기 성남시 정책비서관, 경기도 정책실장을 지내며 유 전 본부장 등으로부터 1억 4000만원을 수수한 혐의를 받고 있다. 또 증거인멸교사와 부정처사 후 수뢰, 부패방지법 위반 혐의도 받고 있다.<br>검찰은 조만간 정 실장 신병 확보에 나서는 한편 ‘정치적 공동체’로 규정한 이 대표의 연루 여부도 수사할 것으로 보인다. 민주당은 “범죄 혐의로 기소된 자의 일방적 진술에만 의존하는 엉터리 수사”라고 반발했다. 반면 검찰 관계자는 민주당이 엄희준·강백신 부장검사를 피의사실 공표 혐의로 고위공직자범죄수사처에 고발한 데 대해 구체적 근거가 없다며 유감을 나타냈다.<br><!-- 광고 right --><br>","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]국방부, ‘서해 피격 사건’ 관련 중국 어선·구명조끼 특정 못해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115223310_V.jpg' width=100px align=left><strong class=subTitle_s2>“중국 어선·구명조끼 정보 미보유”<br />유족 측 “국정원 철저한 수사 필요”</strong><!-- 그림 1362169 --><strong>국방부가 ‘서해 공무원 피격 사건’ 핵심 단서인 ‘중국 어선’과 ‘한자가 적힌 구명조끼’와 관련한 구체적인 정보를 가지고 있지 않은 것으로 확인</strong>됐다. 이에 따라 앞으로 <strong>국방부와 국가정보원 등 관련 기관들의 진실 공방이 계속될 가능성이 커졌다.</strong><br>서울신문이 15일 입수한 국방부의 ‘중국어선 등 조사 요청’ 회신 문서에 따르면, <strong>국방부는 해양수산부 공무원이던 고 이대준씨가 착용하고 있던 것으로 알려진 구명조끼에 대해 “종류와 원산지, 표기 문구 내용에 대한 구체적인 정보를 가지고 있지 않다”고 밝혔다.</strong> 또 이씨가 탑승했다고 추측되는 <strong>‘중국 어선’에 대해서도 “탑승 여부와 해당 어선의 선명·선종·톤(t)수·선적항 등에 대한 정보 역시 보유하고 있지 않다”고 설명</strong>했다.<br>이는 지난달 이씨 유족 측이 구명조끼와 중국 어선에 대한 조사와 결과 공개를 요청한 데 따른 것이다. 유족 측 김기윤 변호사는 “감사원의 수사 결과를 보면 정보수집 핵심 기관인 국방부와 국정원 중 한 곳이라도 관련 자료를 받았을 것으로 예상된다”면서 <strong>“국방부에 정보가 없다면 진실을 밝힐 수 있도록 또 다른 기관인 국정원과 박지원 전 국정원장에 대해 철저한 수사가 필요하다”고 주장</strong>했다.<br><strong class=subTitle_s0>유족 “국방부도 정보 없다면 국정원 철저하게 진실 밝혀야”</strong><br><!-- MobileAdNew center -->감사원은 이씨가 북한군에 처음 발견됐을 때 구명조끼를 입고 팔에 붕대를 감고 있었다는 조사 결과를 지난달 13일 발표했다. 특히 <strong>국방부 등 관계기관이 당시 이씨가 입었던 구명조끼에 한자가 쓰여 있었다는 사실도 인지했다고 밝힌 바 있다.</strong> 아울러 이씨가 실종된 시점부터 38시간 동안 군 당국이 확인한 인근 해역의 배는 ‘중국 어선’뿐이라고 명시하면서 “어떤 선박에 옮겨 탔던 정황이 있다”고 분석했다. 이와 관련해 해당 구명조끼의 한자가 ‘중국식 간체자였을 가능성이 크다’는 의혹이 나오면서 이씨가 북한군에 발견되기 전 중국 선박으로부터 먼저 구조 등 접촉이 있었을 수 있다는 분석도 나왔다.<br><strong>사건을 수사 중인 검찰은 감사원으로부터 자료를 넘겨 받아 사건 당일 중국 어선과 이씨 행적의 관련성, ‘자진 월북’ 의혹과의 관계 등을 들여다보고 있다.</strong> 검찰은 <strong>서욱 전 국방부 장관과 김홍희 전 해양경찰청장이 이씨 사건을 ‘자진 월북’으로 결론내리기 위해 이와 상반되는 군 특수정보 등 첩보를 삭제하거나 왜곡했다는 혐의도 살펴보고 있다.</strong><br><!-- 광고 right -->","date":"2022-11-15T22:34:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연말되면서 늘어나는 술자리…‘딱 한 잔만’이 암 부른다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115185307_V.jpg' width=100px align=left><!-- 그림 1362077 -->벌써 11월도 중순을 지나고 있다. 2년 만에 코로나19로 인한 사회적 거리두기가 풀린 연말연시가 되면서 술자리 약속들이 많아지고 있다. 분위기에 휩쓸려 평소 술을 마시지 않던 사람까지도 ‘한 잔 정도는’이라는 생각을 하는 경우가 많다. 그런데 딱 한 잔만이라는 생각이 암 발병 가능성을 30% 가까이 올리는 것으로 확인됐다.<br>삼성서울병원 가정의학과, 서울대병원 강남센터 가정의학과, 숭실대 통계학과 공동 연구팀은 음주량의 변화에 따라 암 발병 위험도 달라진다고 15일 밝혔다. 이번 연구 결과는 의학분야 국제학술지 ‘JAMA 네트워크’에 실렸다.<br>연구팀은 2009년, 2011년 국가건강검진을 받았던 40세 이상 성인남녀 451만 3746명을 대상으로 했다. 연구팀은 이들의 하루 음주량을 기준으로 비음주군, 저위험음주군(15g 미만), 중위험음주군(15~30g), 고위험음주군(30g 이상)으로 나누고 음주량 변화가 암 발병에 어떤 영향을 미쳤는지 분석했다. 알코올 15g이면 맥주 375㎖ 1캔 또는 소주 1.5잔에 해당한다.<br><!-- MobileAdNew center -->분석 결과 평소 술을 마시지 않던 사람도 술을 마시기 시작하면 알코올 관련 암인 구강암, 식도암, 인후두암, 간암, 직장암, 유방암 등의 발병 위험이 함께 높아지는 것으로 나타났다.<br>비음주자였던 사람이 저음주자가 된 경우 3%, 중위험음주자가 되면 10%, 고위험음주자가 될 경우 34%까지 암 발병 위험이 높아졌다. 평소 술을 마시던 사람이 음주량을 늘리는 경우에도 마찬가지로 암 발병 위험은 높아졌다. 저위험음주자가 중위험음주자가 되면 10%, 고위험음주자가 되면 17%로 암 발병 가능성이 상승했다.<br><!-- 광고 right -->반면 술을 끊거나 줄였을 때 암 예방 효과도 확실히 나타났다. 과음을 하던 고위험음주자가 중위험음주로 술을 줄이면 알코올 관련 암 발병 위험은 9%, 암 전체 발병 위험은 4% 줄었다. 저위험음주자가 술을 더 줄이면 암 가능성이 8% 줄었다.<br>연구를 총괄한 신동욱 삼성서울병원 가정의학과 교수는 “이번 연구는 암 예방에 있어 금주와 절주가 중요하다는 점을 대규모 코호트 연구로 체계적으로 규명했다는 점에 의미가 크다”며 “연말이 가까워질수록 음주량이 갑자기 늘어나기 쉬운 만큼 최소한 이전 수준을 유지할 수 있도록 주의해야 할 필요가 있다”고 설명했다.<br>","date":"2022-11-15T18:54:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"용산 대통령 집무실 앞 집회·시위 제한 시행령, 경찰위원회서 제동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/06/29/SSI_20220629105419_V.jpg' width=100px align=left><!-- 그림 1315793 -->경찰이 용산 대통령 집무실 앞 도로인 이태원로에서 집회·시위를 금지·제한할 수 있도록 하는 시행령을 추진했다가 국가경찰위원회 심의에서 제동이 걸렸다.<br><strong>경찰위는 지난 7일 이러한 내용을 담은 집회·시위에 관한 법률(집시법) 시행령 개정안에 대해 법안을 보완해 다시 상정하라는 결정을 내렸다고 15일 밝혔다.</strong><br>개정 시행령에는 집시법상 교통 방해가 우려될 경우 집회·시위를 금지·제한할 수 있는 장소인 ‘주요 도로’에 용산 대통령 집무실 앞 도로인 이태원로가 추가됐다. 경찰은 이태원로를 포함해 모두 16개 도로를 추가하고, 기존 도로 가운데 14개를 삭제했다. 이 밖에도 27개 주요도로의 주소·상호 변경 등을 현행 주소에 맞게 정비하고, 일부 도로의 구간을 연장하거나 단축했다. <strong>경찰위는 이태원로를 주요도로로 지정한 부분과 관련해 “현시점에서 해당 도로의 집회·시위를 제한하는 것은 국민의 자유에 대한 과도한 제한으로 비춰질 우려가 있다”고 지적했다.</strong><br><!-- MobileAdNew center -->아울러 개정 시행령에는 집회·시위의 소음 단속 기준을 강화하는 내용도 포함됐다. 현재 소음 기준은 주거지, 학교, 종합병원, 공공도서관 근처의 경우 주간(오전 7시부터 해지기 전까지) 기준으로 65dB(데시벨) 이하고, 이 외의 지역은 75데시벨 이하다. 현재는 집회·시위 현장에서 10분 동안 소음을 재서 평균을 측정하는 방식이지만, 측정 시간을 5분 단위로 줄인다는 내용이다.<!-- 광고 right -->","date":"2022-11-15T18:52:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연예인과 아동 특정부위 3000여개 합성… 딥페이크 제작해 30달러에 팔았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115181749_V.jpg' width=100px align=left><!-- 그림 1362059 -->연예인 특정 부위를 합성해 허위영상물(딥페이크) 수천 개를 제작·판매한 30대가 구속돼 검찰에 넘겨졌다.<br>제주경찰청은 딥페이크 영상을 3000여개를 제작해 판매한 혐의(성폭력범죄의 처벌 등에 관한 특례법 위반과 아동·청소년의 성보호에 관한 법률 위반 혐의)로 30대 남성 A씨를 구속해 최근 검찰에 송치했다고 15일 밝혔다.<br>A씨는 2020년 8월부터 지난달까지 텔레그램 그룹 채팅방을 통해 자신이 만든 아동·청소년과 연예인 딥페이크 영상 3000여 개를 1인당 월 30달러씩 받고 제공한 혐의를 받는다.<br><!-- MobileAdNew center -->딥페이크(deepfake)는 딥러닝(deep learning)과 페이크(fake)의 합성어로 인공 지능(AI) 기술을 활용해 기존 인물의 얼굴이나, 특정 부위를 합성한 영상편집물을 뜻한다. 미국에서 ‘딥페이크’라는 네티즌이 미국 온라인 커뮤니티 레딧에 할리우드 배우의 얼굴과 포르노를 합성한 편집물을 올리면서 시작됐으며 일반인까지 대상이 되면서 사회적 문제가 됐다.<br><!-- 광고 right -->","date":"2022-11-15T18:18:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘인천 초등생 유괴 사건’ 주범, 과거 성추행 피해사건 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115180104_V.jpg' width=100px align=left><!-- 그림 1362044 -->2017년 인천에서 발생한 ‘초등학생 유괴 살인사건’의 주범이 중학생 시절 학원에서 성추행을 당했다며 당시 강사를 고소하고 민사소송을 제기한 사실이 뒤늦게 알려졌다.<br>15일 법조계에 따르면 유괴 살인사건의 주범 김모(22·여)씨는 지난 6월 아동·청소년의 성보호에 관한 법률과 아동복지법 위반 혐의로 전 학원 강사인 60대 남성 A씨를 인천 연수경찰서에 고소했다.<br>또 올해 3월에는 A씨를 상대로 위자료 3000만원을 청구하는 손해배상 소송을 인천지법에 제기했다.<br><!-- MobileAdNew center -->김씨는 중학생이었던 2013~2015년 자신이 다니던 인천시 연수구 동춘동의 한 학원에서 강사인 A씨로부터 여러 차례 성추행을 당했다고 주장한 것으로 전해졌다. 이 시기는 김씨가 유괴·살인 범행을 저지르기 2~4년 전이다.<br>경찰은 일단 A씨의 혐의가 인정된다고 보고 지난 9월 말 검찰에 송치했으며, 민사소송은 현재 진행 중이다.<br><!-- 광고 right -->김씨는 2017년 3월 29일 연수구의 한 공원에서 같은 아파트 단지에 살고 있는 초등학교 2학년생 B(당시 8살)양을 자신의 집으로 유괴해 살해한 뒤 시신을 잔혹하게 훼손하고 유기한 혐의로 기소됐다.<br>그는 2018년 대법원에서 징역 20년을 선고받고 현재 복역 중이다. 2000년 10월생인 김씨는 당시 만 16세로, 만 18세 미만에게는 사형이나 무기징역형이 선고될 수 없는 소년법을 적용받았다.<br>공범으로 김씨와 함께 재판에 넘겨진 박모(24·여)씨는 살인에 가담하지 않고 김씨의 범행을 방조한 것으로만 인정돼 징역 13년을 선고받았다.","date":"2022-11-15T18:01:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1014명 교사들 서명운동… “우리는 모든 혐오에 대항한다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115175057_V.jpg' width=100px align=left><!-- 그림 1362036 -->“우리는 모든 혐오에 대항한다.”<br>제주도내 한 중학교 교사들이 인권수업을 한 교사가 일부 학부모와 단체의 항의를 받자 손팻말을 들며 동료교사를 지지하고 나서 주목을 받고 있다.<br>15일 서귀포시 대정중 교사 등에 따르면 이 학교의 사회교사 A씨는 최근 ‘혐오와 차별’을 주제로 1학년 사회수업을 진행했다.<br><!-- MobileAdNew center -->A 교사는 ‘사회집단과 차별’ 이라는 단원에서 ‘사회집단의 의미를 이해하고 사회집단에서 나타나는 차별과 갈등의 사례와 이에 대한 해결 방안을 탐구한다’는 성취기준에 따라 수업을 진행한 것으로 알려졌다. 수업 내용은 국가인권위원회에서 제시하고 있는 차별과 혐오의 대상이 되는 10개 사회집단을 중심으로 혐오표현 대응의 중요성과 원칙에 따라 이뤄졌다.<br>수업을 마무리하며 학생들 각자가 꿈꾸는 세상을 피켓으로 만들어 인증샷을 찍고 학생들의 동의를 얻어 복도에 현수막으로 게시했다. 문제는 여기서 끝나지 않았다.<br><!-- 광고 right -->며칠 후 몇몇 학부모와 모 단체 회원들이 피켓 내용에 ‘성소수자’라는 말이 들어갔다는 것 때문에 학생 교육활동 결과물인 현수막을 내릴 것과 내년부터 이런 수업을 진행하지 말 것을 요구하며 학교에 항의방문한 것. 더욱이 교육청과 국민신문고에 관련 내용을 올리며 학교장과 교사의 징계를 요구하기까지 했다.<br>이에 대정중 교사 32명은 지난 8일 A교사에 대한 공식적인 지지 의사를 밝혔다. 이들은 “나는 ○○교사로서 서로 존중하는 세상을 원한다”, “자유롭게 수업할 수 있는 세상을 원한다”는 손팻말을 들고 나섰다.<br>대정중 교사들은 “사회교사의 혐오·차별 관련 수업은 정당한 교육활동”이라며 “어떤 집단도 차별과 혐오의 대상이 되어선 안된다”고 주장했다. 이어 “교육내용에 대한 학부모의 의견 개진은 있을 수 있으나 교사의 수업내용과 결과물에 대해서 비난을 일삼고, 교육청에 항의하고, 국민신문고에 올리는 이러한 학부모와 모 단체의 행태는 교육활동에 대한 의견 개진을 넘어선 명백한 교권침해”라며 “기자회견을 통해 학교의 이름과 교사의 실명까지 노출한 것은 교권침해를 넘어선 개인의 명예훼손”이라고 지적했다.<br>대정중은 일련의 과정을 도교육청에 전달하고 해결해 줄 것을 요구했다. 도교육청은 학교에 수업 내용을 확인하고 국가인권위원회에 수업 내용에 대한 검토 의견을 받았고 그 내용을 학교에 공식 전달한 것으로 전해졌다.<!-- 그림 1362041 -->한편 전교조 제주지부는 지난 10일 “도 교육청이 교육활동 침해해결을 위해 적극 나서야 한다”는 성명을 낸 데 이어 15일에는 도교육청 앞에서 기자회견을 열고 “몇몇 학부모와 모 단체들의 학교를 찾아가 항의하고 교사와 학교장의 징계를 요구하는 민원을 넣는 것은 명백한 교권침해”라고 목소리를 높였다.<br><!-- MobileAdNew center -->전교조 제주지부는 지난 10일부터 14일까지 서명운동을 펼친 결과 1014명의 교사가 서명에 동참했다. 10일 전교사에게 내용을 알린 당일에만 600명이 넘는 교사들이 서명에 참여한 것으로 알려졌다.<br>","date":"2022-11-15T17:58:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“공공리더십 답은 현장에” 행정연, 공공리더십 컨퍼런스 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115175047_V.jpg' width=100px align=left><!-- 그림 1362035 -->한국행정연구원이 주최하고 전국대도시연구원협의회가 주관하는 ‘2022 공공리더십 컨퍼런스’가 15일 제주 메종글래드 호텔에서 열렸다. 2018년부터 세종국가리더십포럼, 공공리더십 세미나 등을 진행해 온 행정연구원은 올해 지방자치단체 및 지방 시도연구원과 공동 컨퍼런스를 개최하며 공공리더십 담론 확산을 주도해 오고 있다.<br>최상한 행정연구원장은 환영사에서 “연구원은 ‘KIPA 공공리더십 세미나’라는 이름으로 사회 각계 유명 인사를 초청해 공공리더십의 가치와 철학에 대한 강의와 토론을 진행했다”고 소개한 뒤 “이 과정에서 유명 인사들의 개인적 체험과 통찰이 널리 확산되지 못하고 중앙의 담론으로 머무는 아쉬움과 함께 중앙·지방 간 소통과 교감을 촉진할 필요성을 느꼈다”고 이날 컨퍼런스 개최 이유를 설명했다. 이어 “매년 제주에서 공공리더십 컨퍼런스를 계속 개최할 수 있기를 희망하며, 그래서 향후 다보스 포럼과 같이 공공리더십에 관한 전 세계적인 학술연구와 실천전략에 관한 민·관·학·연 컨퍼런스가 제주에서 계속되기를 기대한다”고 덧붙였다.<br>‘선진적 지방분권 모델 정착을 위한 공공리더십의 역할’을 주제로 한 이날 컨퍼런스에서 김수연 제주대 법학전문대학원 교수가 ‘제주특별자치도의 위상과 권한’에 대해, 이자성 창원시정연구원 선임연구위원이 ‘특례시 지원 특별법 제정 필요성 및 추진전략’에 대해 발표했다. 이날 컨퍼런스에선 특히 특별자치도인 제주에서 공공리더십이 어떤 과정을 거쳐 정립했는지에 대한 내용을 되짚으며 공공리더십의 답이 실제 행정현장에 있음을 상기시켰다. 컨퍼런스 논의 결과에 따라 법률·조례 제정을 위한 후속 작업 기획이 이뤄질 전망이다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-15T17:52:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘지스타’서 신작 4종 선봬… 시연대 160여대 마련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115172057_V.jpg' width=100px align=left><!-- 그림 1361996 -->넷마블이 오는 17일부터 20일까지 부산 벡스코에서 열리는 ‘지스타 2022’에서 신작 라인업 4종을 공개한다.<br>‘나 혼자만 레벨업 : 어라이즈(ARISE)’를 비롯해 ‘아스달 연대기’, ‘파라곤 : 디 오버프라임’, ‘하이프스쿼드’ 등 4종으로 지난 1월 ‘제5회 NTP’에서 처음 공개한 후 기대감을 모아왔던 작품들이다.<br>넷마블관은 100부스 규모, 총 160여대의 시연대와 오픈형 무대를 조성한다. 현장에서는 캐릭터 인기 투표, 승부 예측, 코스프레, 스탬프 미션, 인플루언서 대전 등의 이벤트가 진행될 예정이다.<br><!-- MobileAdNew center -->특히 이 기간 관람객들의 안전한 부스 관람에 우선순위를 두고 응급상황 발생에 대비한 다양한 안전 대책을 마련한다는 방침이다.<br>공개 예정작 중 나 혼자만 레벨업 : 어라이즈는 전 세계 누적 조회 수 142억을 기록한 웹툰 ‘나 혼자만 레벨업’ IP를 활용한 액션 RPG다. 이용자들은 웹툰 주인공인 성진우가 돼 전투하고, 레벨업을 통해 다양한 스킬과 무기로 자신만의 액션 스타일을 만들어갈 수 있다. 또한 원작 핵심 요소인 그림자 군단을 육성하고, 강력한 헌터들을 길드원으로 모아가는 부분을 심도 있게 구현했다.<br><!-- 광고 right -->아스달 연대기는 낮과 밤, 기후 변화에 따른 플레이와 연맹 및 3개 세력 간의 정치·경제적 갈등·협력 등 실제 그 세계를 살아가는 심리스(Seamless) 오픈월드 MMORPG로 개발 중이다. 넷마블은 스튜디오 드래곤과 함께 아스달 연대기 시즌2부터 IP 공동 개발에 참여하며, 드라마 작가와 협업해 확장된 세계관 기반의 게임을 개발하고 있다.<br>이번 지스타에서는 아스달 연대기의 서사를 체험할 수 있는 시나리오 모드와 3개 세력이 맞붙는 대규모 전투 ‘개척전’ 등을 공개할 계획이다.<br>파라곤 : 디 오버프라임은 3인칭 슈팅(TPS)과 MOBA 장르가 혼합된 PC 게임으로, 두 팀이 서로의 기지를 파괴하는 방식으로 전투가 진행된다. 이 게임은 MOBA 장르의 핵심인 ‘전략’을 정점으로 즐길 수 있도록 구성됐으며, 직관적이고 빠른 템포의 TPS적 전투 경험을 제공한다.<br>파라곤 : 디 오버프라임은 이번 지스타에서 핵심 게임모드인 5대 5 대전을 선보이고, 현장 이벤트를 통해 e스포츠로의 성장 가능성을 확인한다는 방침이다.<br><!-- MobileAdNew center -->","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116015004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"메타버스에 VR 기기 접목… 더욱 높인 현실감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115172018_V.jpg' width=100px align=left><!-- 그림 1361993 -->이루고월드는 ‘지스타 2022’에 참여해 ‘스플릿히터’, ‘타임투런’, ‘메모리오브스티그마타’, ‘이루고클린서비스’ 등 4개 게임 콘텐츠를 공개한다. 또 이루고월드의 축소판인 ‘이루고타운’도 선보인다. 각각의 콘텐츠는 VR 안경과 VR 트레드밀을 사용해 즐길 수 있도록 만들었다.<br>먼저 스플릿히터는 VR 안경과 컨트롤러, 트레드밀을 사용한다. 스플릿히터의 콘셉트는 ‘스트레스 해소를 위한 파괴’다. 물건 부수기를 통해 스트레스를 날리는 공간을 가상 세계에서 구현했다. 동시에 세 명이 접속할 수 있어 경쟁전도 가능하다.<br>타임투런은 VR 안경과 컨트롤러, 트레드밀을 사용해 액션 어드벤처 게임을 메타버스로 이식한 콘텐츠다. 사용자가 발판을 뛰면 가상현실 캐릭터가 이동하며 진행되는 방식이다. 넓은 가상 세계와 속도감을 체험할 수 있다.<br><!-- MobileAdNew center -->메모리오브스티그마타는 슛뎀업 장르로 1960년 MIT에서 만든 ‘스페이스워’를 오마주했다. 끊임없이 날아오는 상대방의 공격을 특정 지역으로 이동해 피하는 탄막 게임의 요소가 접목됐다. 기존 2D에서 VR 3D로 진화한 슈팅게임이다.<br>이루고클린서비스는 VR 안경과 모바일로 즐기는 숨바꼭질 게임이다. 이루고타운을 떠도는 개체를 피해 간단한 미션을 완료하는 방식으로 진행된다.<br><!-- 광고 right -->","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116015003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘칼리스토 프로토콜’ 최초 공개… 볼거리 다양","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115172042_V.jpg' width=100px align=left><!-- 그림 1361995 -->크래프톤은 국제 게임 전시회 ‘지스타’에 6년 연속 참가한다. ‘지스타 2022’가 열리는 오는 17일부터 20일까지 부산 벡스코 제1전시장 BTC관(1층 A04 부스)에서 다양한 게임 IP를 선보인다. 크래프톤의 대표 IP인 ‘PUBG : 배틀그라운드(이하 배틀그라운드)’를 중심으로 독립 스튜디오들의 게임을 소개한다는 계획이다.<br>먼저 스트라이킹 디스턴스 스튜디오의 서바이벌 호러게임 ‘칼리스토 프로토콜(The Callisto Protocol)’을 직접 플레이하고 예약 구매할 수 있는 체험존을 설치한다. 다음달 2일 글로벌 동시 출시를 앞둔 칼리스토 프로토콜의 공식 출시 전 세계 처음으로 직접 플레이할 기회를 마련했다는 게 크래프톤 측의 설명이다. 또한 언노운 월즈의 턴제 전략 테이블탑 전술 게임 ‘문브레이커(Moonbreaker)’를 체험할 수 있는 현장 시연 존도 선보인다.<br>부스 내 무대 위에서는 볼거리를 제공한다. 배틀그라운드 및 배틀그라운드 모바일 스페셜 매치가 진행되며, 출시 1주년을 맞은 뉴스테이트 모바일 이벤트 매치와 게임 퀴즈 등 관람객 참여 이벤트가 열린다. 실제 게임 개발에 참여한 개발자들의 생생한 게임 소개 토크쇼도 진행된다.<br><!-- MobileAdNew center -->지스타 기간 유튜브 크래프톤 TV 채널을 통해 현장이 생중계된다.<br><!-- 광고 right -->","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"모바일 최적화 콘텐츠 추가… ‘재밌는 게임’ 추구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115172107_V.jpg' width=100px align=left><!-- 그림 1361997 -->숨 고르기를 했던 넥슨이 지난 3월 꺼내든 히든카드는 바로 ‘던전앤파이터 모바일(이하 던파모바일)’이다. ‘던파모바일’은 넥슨의 대표 IP이자 글로벌 누적 이용자 수 8억 5000만명을 기록한 ‘던전앤파이터’ IP 기반의 모바일 RPG다.<br>던파모바일 출시 무렵 최성욱 넥슨 퍼블리싱라이브 본부장은 “매출 1등, 인기 1등과 같은 숫자가 새겨진 목표는 없다. ‘이 게임 정말 재밌다’라는 평을 듣는 것이 미션이고, 모든 유저에게 칭찬받는 게임으로 만들고 싶다”며 기대 목표를 설명했다. 던파모바일은 MMORPG가 주류였던 게임 시장에서 앱 마켓 인기 및 매출 순위 상위를 차지하며 4관왕을 달성하고 넥슨 자체 신기록도 갈아치웠다.<br>이후 던파모바일은 서비스 안정화에 돌입했다. 넥슨 관계자는 “모바일 최적화 콘텐츠 추가와 안정적인 서비스 운영, 편의성 개선 등을 통해 유저가 재밌게 즐길 수 있는 게임이 되도록 노력했다”며 “출시 200일이 지났지만 2번의 라이브 쇼케이스와 개발자노트를 매주 진행하며 유저 소통을 강조했다”고 말했다. 이 결과 던파모바일은 매출 순위 상위권을 유지하며 순항하고 있다.<br><!-- MobileAdNew center -->넥슨은 ‘재밌는 게임’이란 수식어를 던파모바일과 연결하고자 원작 ‘던전앤파이터’를 먼저 연구했다. 또 17년 동안 이어온 ‘던파’의 세계관과 방대한 콘텐츠에서 어떤 부분을 계승하고 어떻게 모바일화할 것인지에 많은 시간과 비용을 투자했다는 설명이다. 그 결과 던파모바일만의 색깔을 찾게 됐다.<br>던파모바일은 원작 던파를 골자로 하지만 던파모바일만의 액션 RPG라는 독자적 콘텐츠 개발에 집중했다. 원작과 다른 콘텐츠 구조와 성장구조를 설계하는 데 초점을 맞췄으며, 오리지널 스토리라인을 형성했다. 던파모바일의 서사를 고안하고 그 안에서 탄생한 새로운 인물을 선보였다.<br><!-- 광고 right -->최근 업데이트를 예고한 첫 오리지널 캐릭터 ‘워리어’가 대표적인 예다. 워리어는 던파 유저들에게 익숙한 ‘설산~스톰패스’ 지역을 근거지로 하는 반투족의 여전사로 던파모바일에서 처음 자신의 이야기를 공개했다. 조작부가 협소한 모바일 환경에 맞춰 5개의 버튼을 활용한 입력체계로 특유한 입력 방식과 콤보 시스템을 통해 모바일 기기에 특화된 조작감과 액션감을 구축했다.<br>","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“다시 게임의 세상으로” 덕후들 부산에 모여라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115174851_V.jpg' width=100px align=left><!-- 그림 1362027 -->국내 최대 게임쇼 ‘지스타(G-STAR) 2022’가 17~20일 3년 만에 정상적으로 개최된다. 이번 행사 공식 표어는 ‘더 게이밍 유니버스, 다시 한 번 게임의 세상으로’다.<!-- 그림 1362028 -->코로나19가 확산한 최근 2년간 행사가 축소돼 진행됐던 만큼 일반인 참관객들이 이전보다 더 폭넓게, 마음껏 즐길 수 있도록 하겠다는 지스타조직위원회의 목표가 담겨 있다. 넥슨과 넷마블, 크래프톤, 카카오게임즈 등 주요 게임사들이 오랜만에 참가하며 역대 최대 규모가 될 것으로 보인다. 다만 이태원 참사 영향으로 행사 운영은 안전에 최우선적으로 중점을 둘 계획이다.<!-- 그림 1362030 -->조직위에 따르면 이번 지스타에 참가를 신청한 부스는 2521개로, 일반인 대상인 BTC관 1957개, 기업 대상 BTB관 564개다. 축소 운영했던 지난해 1393개와 비교하면 2배 가까이 늘어난 규모다. 올해 처음으로 BTC관은 부산 벡스코 제1전시장에서 제2전시장 3층까지 확대 운영된다.<br><!-- MobileAdNew center -->이번 지스타는 코로나19 확산 영향을 받기 전인 2019년 24만 4300여명과 비슷한 수준의 방문객이 몰릴 것으로 예상된다. 이태원 참사 뒤 처음으로 열리는 대규모 축제인 만큼 안전사고를 예방하기 위해 다양한 방안도 마련됐다. 경호·운영 인력을 2배 이상 늘린다. 행사 동선을 구분하고 입장권을 사전 구매한 관람객과 현장 구매자의 관람 시간을 구분했다. 조직위뿐 아니라 각 게임사 차원에서도 부스 안전 대책을 마련했다.<!-- 그림 1362033 -->안전사고가 발생할 가능성이 있는 행사와 이벤트는 모두 취소됐다. 18일 해운대 해수욕장에서 계획됐던 대규모 불꽃놀이와 드론 쇼 등도 안전 문제와 국가적 애도 분위기를 고려해 취소하기로 했다. 부산역 앞 등에서 진행하려던 퍼레이드도 취소됐다. 다만 전시 본연의 목적에 부합하는 행사는 정상적으로 열린다. 행사장 내부에서 진행하는 코스프레 등 이용자 중심 행사들도 진행된다.<!-- 그림 1362032 --><!-- 광고 right -->넥슨은 단일 기업 기준으로는 최대 규모인 300개 부스로 4년 만에 행사에 참가한다. ‘마비노기 모바일’, 루트슈터 장르 AAA 게임 ‘퍼스트 디센던트’, ‘카트라이더 드리프트’, 닌텐도스위치 타이틀 ‘데이브 더 다이버’를 관람객이 체험해 볼 수 있는 기회를 마련했다. 넷마블은 일찌감치 지스타 특별 페이지를 열고 사전 이벤트와 게임별 현장 행사 등으로 분위기를 띄웠다. 100개 부스 규모로 총 160여대의 시연대와 개방형 무대를 준비했다. 엔씨소프트는 부스 참가를 하지 않지만 한국인터넷기업협회와 함께 게임 스타트업 BTB관 부스를 지원한다.<!-- 그림 1362029 -->‘2K’로 불리는 크래프톤과 카카오게임즈도 신작을 공개한다. 크래프톤은 화제의 콘솔 게임 ‘칼리스토 프로토콜’의 체험존을 운영하고 세계 최초 예약판매를 진행한다. 카카오게임즈는 액션 롤플레잉 게임 ‘가디스 오더’와 ‘아레스: 라이즈 오브 가디언즈’, ‘에버소울’ 등 3개의 작품을 소개한다.<!-- 그림 1362039 --><!-- 그림 1362037 -->이번 지스타 메인 스폰서는 위메이드다. 위메이드는 BTC관에 200개 부스, BTB관에 30개 부스 규모로 전시에 참가하며, 신작도 공개한다. 네오위즈는 국산 게임 중 가장 큰 기대를 모으고 있는 ‘P의 거짓’을 전면에 내세워 부스를 꾸렸다.<!-- 그림 1362038 -->국내외 우수 인디게임 40개 작품은 제2전시장에 마련된 ‘지스타 X BIC 쇼케이스 2022’에서 17~20일 관객을 만난다. 특히 인디게임 개발자들이 직접 전시에 참여해 관람객과 소통할 예정이다.<br><!-- MobileAdNew center -->컨벤션홀에서 17~18일 개최되는 지스타의 주요 부대행사 G-CON X IGC 2022 콘퍼런스에는 ‘역대급’ 연사들이 총출동한다. ‘데빌 메이 크라이’, ‘베요네타’를 통해 ‘스타일리시 액션’을 창시한 액션 장인 가미야 히데키, ‘인왕’과 신작 ‘와룡 : 폴른 다이너스티’의 디렉터 야스다 후미히코 등 일본 게임 산업을 대표하는 개발자들이 연단에 선다.<!-- 그림 1362040 -->첫날 기조 연설엔 ‘인터랙티브 무비’ 장르의 독보적인 명작 ‘디트로이트 비컴 휴먼’ 등을 개발한 퀀틱 드림의 데이비드 케이지, 크래프톤 산하 스트라이킹 디스턴스 스튜디오에서 칼리스토 프로토콜을 개발 중인 스티브 파푸트시스가 나설 예정이다. 2일차 기조 강연 연사는 위메이드의 장현국 대표, ‘몬스터 헌터’ 시리즈를 탄생시킨 캡콤의 쓰지모토 료조로 확정됐다.","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116014001"}]