[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"4년 가까이 실종됐던 美 소녀 제발로 경찰서 찾아왔는데 너무 멀쩡","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728082838_V.jpg' width=100px align=left><!-- 그림 1463163 -->2019년 9월 15일(현지시간) 미국 애리조나주 글렌데일에 살던 14세 소녀 앨리시아 나바로가 갑자기 사라졌다. 메모를 남기고 집을 나갔는데 “나 도망 가요. 돌아올 거야. 맹세해. 미안해”라고 적혀 있었다.<br>당연히 부모는 실종 신고를 했고, 대대적인 수색을 벌였지만 아이의 행적은 찾을 수 없었다. 수천 건의 제보가 미 연방수사국(FBI)과 실종 및 착취 어린이 센터(CMEC)에 쏟아졌다.<br>그런데 최근 앨리시아가 몬태나주의 한 경찰서에 제발로 찾아와 말했다. “제 이름 좀 실종 청소년 명단에서 지워주세요.”<br><!-- MobileAdNew center -->그리고 지난 25일(현지시간) 캐나다와의 국경으로부터 64㎞ 떨어진 고향인 글렌데일 경찰서에서 어머니 제시카 누네스와 감격적으로 해후했다고 영국 BBC가 27일 전했다. 엄마는 “기적은 진짜 있다”고 페이스북에 올렸다.<br>누네스는 미국 CBS뉴스에 딸이 온라인에서 만난 누군가의 꾐에 빠져 가출한 것으로 지금도 믿는다고 털어놓았다. “우울증 때문에 일어난 어떤 일이 아니다. 그리고 나는 그애가 꾐에 빠졌다고 믿으며, 그애는 모험, 파티 또 아마도 사랑 같은 것을 한다고 생각했다고 믿는다.”<br><!-- 광고 right -->앨리시아는 자폐증 스펙트럼을 진단받았는데 비디오게임에 푹 빠져 있었다. 누네스에 따르면 딸은 애리조나주에서 처음 ‘실버 경보’가 발령된 사례였는데 인지발달 장애가 있는 사람이 실종됐을 때 발령되는 비상 경보였다.<!-- 그림 1463164 -->글렌데일 경찰서의 호세 산티아고 대변인은 이날 기자회견에서 앨리시아가 혼자 몬태나 경찰서에 걸어 들어와 자신의 신원을 밝혔다고 전했다. 안전하고 건강하며 행복해 보였다고 했다. 아울러 본인의 의지로 가출한 것이었으며 어떤 종류의 트러블도 없었던 것처럼 보인다고 했다.<br>그 소녀가 어떻게 집으로부터 1900㎞ 이상 떨어진 몬태나주까지 갔는지는 알려지지 않았다. 차차 수사해야 할 대목이다.<br>누네스는 페이스북에 만든 ‘앨리시아 찾기’ 페이지에 딸의 안전한 귀가를 알리는 동영상을 올려놓았지만 상세한 내용은 밝히지 않았다. 누네스는 “기도에 응답해주시고 이 기적을 가져다주신 하느님께 영광을 드리고 싶다”면서 “사랑하는 이가 실종된 모든 사람에게, 이 사례를 하나의 본으로 이용했으면 좋겠다. 기적은 진짜 있다. 희망을 절대 잃지 말고 늘 싸워라”고 말했다.<br>스콧 웨이트 경사는 취재진에게 모녀가 “감격에 압도된” 재회를 했다며 앨리시아가 “어머니에게 이 모든 일을 겪게 만든 것에 대해 매우 죄송스러워했다”고 분위기를 전했다.","date":"2023-07-28T08:28:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"며칠 남았는데 “7월은 역대 가장 더운 달”...미국 폭염, 그리스 산불","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728085008_V.jpg' width=100px align=left><!-- 그림 1463175 -->아직 며칠 남아 있는데 올해 7월은 역대 가장 더운 달로 기록될 것이라고 세계기상기구(WMO)가 예상했다.<br>WMO는 27일(현지시간) 보도자료를 통해 “올해 7월의 첫 3주간은 지구가 가장 더웠던 3주로 확인됐으며 (마지막 주 추세까지 고려할 때) 7월 전체도 그렇게 될 것”이라고 전망했다.<br>이런 예측은 유럽연합(EU) 기후변화 감시기구인 코페르니쿠스 기후변화서비스(C3S)의 관측 데이터를 토대로 한 것이다. 데이터에 따르면 올해 7월 6일 전 세계 평균 지표면 기온은 섭씨 17.08도로 역대 일일 평균 지표면 기온 최고치로 기록됐다. 이전 최고 기록은 2016년 8월 13일의 섭씨 16.80도였다.<br><!-- MobileAdNew center -->올해 7월 1∼23일 전 세계 평균 지표면 기온은 16.95도로 집계됐다. 이는 기존 월간 전 세계 평균 지표면 기온 최고치인 16.63도(2019년 7월)를 웃돈다. WMO는 이런 추세에 비춰 올해 7월이 역대 가장 더운 달이 될 것으로 예상했다.<br>카를로 부온템포 CS3 국장은 “기록적인 기온은 지구 온도가 급격히 상승하는 추세의 일부”라고 평가했다. 페테리 탈라스 WMO 사무총장은 “올해 7월에 세계 인구 수백만명에 영향을 미친 극심한 날씨는 안타깝게도 기후변화의 냉혹한 현실”이라며 “온실가스 배출을 줄여야 할 필요성이 어느 때보다 절실하다”고 말했다.<br><!-- 광고 right -->한편 미국은 폭염에 펄펄 끓고 있다. 미국 기상예보센터(WPC)는 이날 중부 내륙·동부 해안·남서부 등 전역에서 미국 인구의 절반이 넘는 1억 7000만명이 ‘열 주의보’ 또는 ‘폭염 경보’ 영향권에 들어 있다고 전했다.<br>중부 도시 세인트루이스의 수은주는 섭씨 38.3도까지 올라갔고 28일에는 39도까지 치솟을 것으로 예보됐다.<br>미 국립기상청(NWS)은 “체감기온이 46도 이상 오르는 위험한 상황이 올 수 있다”며 곳에 따라 ‘폭염 주의보’와 ‘폭염 경보’를 발령했다.<br>아울러 이 극심한 더위가 중부에서 동부로 확산하며 적어도 29일까지 계속될 것으로 예보하고 “무더위는 날씨 관련 사망 사고의 주요 원인”이라며 주의를 당부했다.<br><!-- MobileAdNew center -->가마솥 같은 날씨가 이어지면서 전력 공급에도 빨간불이 켜졌다. 블룸버그통신과 정치매체 더힐 등에 따르면 미국 최대 전력공급망 운영업체 ‘PJM 인터커넥션’은 이날 미국 동부와 중부 13개 주에 ‘전류 과부하 경보’(LMA)와 함께 ‘1단계 에너지 비상 경보’(EEA-1)를 발령했다.<!-- 그림 1463139 -->그리스 중부 산불이 이날 공군 탄약고로 번져 대형 폭발이 발생했다고 AP와 로이터 통신이 전했다. 보도에 따르면 전날 중부 도시 볼로스 외곽에서 시작된 산불이 강풍을 타고 번져 해안 마을 네아 안치올로스에 있는 탄약고에 옮겨붙었다. 그리스 공영방송 ERT는 목격자들을 인용해 20㎞가량 떨어진 볼로스에서도 폭발음이 들릴 정도로 대형 폭발이 발생했다고 전했다.<br>산불이 탄약고까지 접근하자 네아 안치올로스에는 미리 주민 대피령이 내려졌다. ERT는 일부 주민들이 파편에 맞았지만 아직 심각한 피해는 발생하지 않았다고  전했다. AP 역시 주변 마을에서 부상자는 보고되지 않았다고 했다.","date":"2023-07-28T05:49:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폴란드 “바그너 위험…벨라루스 국경 폐쇄 검토” 하이브리드 공격이란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728051920_V.jpg' width=100px align=left><!-- 그림 1463138 -->마테우슈 모라비에츠키 폴란드 총리는 28일(현지시간) 벨라루스로 간 러시아 용병기업 바그너그룹에 대해 “극히 위험한 용병으로 무자비하다”면서 “그들은 우크라이나와 아프리카, 중동 등에서 어떤 전쟁범죄를 저지를 수 있는지 보여줬다”고 말했다.<br>그는 이날 벨라루스 국경을 방문해 기자회견을 열어 “국경을 지키는 폴란드 장병들의 노고와 경비 강화를 위한 정부의 조처가 없었다면, 바그너그룹은 2시간 안에 바르샤바로 진격할 수 있었을 것”이라고 말했다고 폴란드 PAP통신 등이 전했다.<br>모라비에츠키 총리는 “폴란드는 벨라루스 국경에서 2년 넘게 하이브리드 공격을 당하고 있다”면서 “우리의 평화와 질서를 파괴하려는 벨라루스와 러시아 보안당국의 계획적인 공격”이라고 지적했다. ‘하이브리드 공격’은 정규전과 비정규전, 정치전쟁에 사이버 전쟁을 결합한 형태의 공격을 의미한다.<br><!-- MobileAdNew center -->벨라루스는 2021년부터 중동과 아프가니스탄 출신 등 이주민들을 인접국인 폴란드와 리투아니아 국경으로 몰아내고 있는데 폴란드는 이를 자국의 사회 불안을 노린 ‘하이브리드 공격’이라고 주장해 왔다.<br>벨라루스는 7월 한 달 동안 중동과 아프리카, 라틴아메리카 등 73개국 국민들에게 무비자 입국을 허용해 하이브리드 공격을 재차 시도할 것으로 우려되고 있다.<br><!-- 광고 right -->모라비에츠키 총리는 올해 들어 폴란드 국경을 불법적으로 넘으려는 시도가 1만 6000건에 달했다며 “난민 위기를 조장하려는 알렉산드르 루카셴코 대통령의 폴란드 국경 공격은 우크라이나 전쟁의 전주곡이었다”고 지적했다.<br>마리우시 카민스키 폴란드 내무장관은 “현재 벨라루스에는 1000∼1200명의 바그너그룹 용병이 머물고 있는데, 대다수는 아시포비치 훈련장에 있고, 수십명은 폴란드 접경 지역인 남부 브레스트주 훈련장에 있다”면서 “이들이 함부로 국경 주변을 돌아다니게 내버려 두지 않을 것”이라고 말했다.<br>그는 벨라루스와 국경을 모두 폐쇄할 것이냐는 질문에는 “리투아니아, 라트비아와 협의 중인데, 바그너그룹이 북대서양조약기구(NATO·나토)와 유럽연합(EU) 국경에서 심각한 일을 벌인다면, 벨라루스의 완전한 고립을 의미하는 조처를 결의할 가능성을 배제할 수 없다”고 답변했다.<br>한편 폴란드는 벨라루스 국경에 병력을 기존 3개 사단에서 7개 사단으로 확대 배치한다는 계획이다. 또 최근 벨라루스와 국경에 5m 높이의 장벽을 건설하고 병력을 확대 배치하는 등 국경 경비를 강화하고 있다.","date":"2023-07-28T05:19:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 日 수산물 이어 가공식품도 규제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728064237_V.jpg' width=100px align=left><!-- 그림 1463146 -->중국 정부가 일본산 수산물에 이어 가공식품까지 사실상 규제에 나서면서 올여름 일본 정부의 후쿠시마 제1원자력발전소 오염수 방류를 앞두고 중일 갈등이 확대되고 있다.<br>27일 교도통신에 따르면 중국 북부 세관에서 일본산 쌀과 과자, 술 등 식품 통관이 지연되고 있다. 이유는 밝혀지지 않았지만 중국 세관 당국이 이달 초부터 일본산 수산물에 대해 전면적인 방사능 검사를 강화한 것과 관련된 것으로 보인다.<br>앞서 중국 세관 당국은 이달부터 일본산 수산물에 관해 임의 검사 방식에서 전면 검사 방식으로 바꾸면서 일본산 수산물 수입 규제에 나섰다. 지지통신에 따르면 홍콩도 일본산 수산물에 이어 농산물에 대한 방사능 검사를 최근 강화했다. 마카오 역시 이달부터 일본산 수산물 검역을 단계적으로 강화했다.<br><!-- MobileAdNew center -->신선함이 생명인 농수산물에 대해 하나하나 방사능 검사를 해 통관 절차에만 몇 주씩 걸릴 수 있어 일본산 수산물 수입을 포기한 중국 업체도 늘어나는 등 충격을 주기 시작한 것으로 알려졌다.<br>중국이 검역 강화에 나선 데 대해 교도통신은 “후쿠시마 제1원전 처리수(오염수에 대한 일본 정부의 명칭) 해양 방류를 놓고 일본에 압력을 가하려는 게 목적”이라고 설명했다. 지난해 수산물 총수출액 3873억엔(약 3조 5300억원) 가운데 중국이 22%인 871억엔(약 7900억원), 홍콩이 19%인 755억엔(약 6900억원)으로 각 1~2위를 차지하는 탓에 중국 내 검역 강화가 일본 수산업체 등에 타격을 입히게 됐다.<br><!-- 광고 right -->일본 정부 대변인인 마쓰노 히로카즈 관방장관은 이날 정례 기자회견에서 “전면적인 방사능 검사가 도입되고 있다면 일본산 수입 규제를 완화·철폐하는 국제적인 움직임에 역행하는 것이어서 우려된다”며 재고를 촉구했다.","date":"2023-07-28T01:15:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC “아웅 산 수치 13개월 만에 교도소에서 풀려나 가택 연금”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727224753_V.jpg' width=100px align=left><!-- 그림 1463070 -->미얀마 군부 쿠테타에 축출된 민주 진영의 지도자 아웅 산 수치(78)가 지난 24일 감옥에서 풀려 나 수도 네이 피 도에 있는 정부 건물에 연금됐다고 영국 BBC 방송이 교도소 소식통을 인용해 27일 전했다. 군부가 2021년 2월 쿠데타 이후 가택 연금했다가 지난해 6월 네이 피 도 교도소 독방으로 옮겨 가둔 지 1년 1개월 만에 슬그머니 연금 상태로 되돌린 것이다.<br>수치 여사는 군부가 밀실에서 진행한 재판을 통해 도합 33년형을 선고받아 복역 중이었다. 그가 어떤 몸 상태인지는 2년 이상 아무런 소식이 전해진 것이 없었다. 군부는 수치 여사가 가택 연금 상태로 전환됐는지에 대해 어떤 확인도 하지 않았지만 민주적인 절차를 통해 선출된 지도자를 석방해야 한다는 국내외 압력이 쏟아진 점을 감안하면 일단 긍정적인 신호로 받아들여진다.<br>수치 여사가 아프다는 풍문이 적지 않았지만 군부는 딱 잡아뗐다. 이번 주  초 네이 피 도 교도소의 소식통은 BBC 버마에 그녀의 몸상태는 좋다고 말했다.<br><!-- MobileAdNew center -->태국 외무부 장관은 이달 수치 여사를 면회했다고 주장했는데 더 이상 자세한 내용을 밝히지는 않았다.<br>군부는 수치 여사와 T 쿤 먀트 하원 의장과의 만남을 주선했다고 BBC 버마가 보도했다. 하지만 군부는 이런 대화가 있었는지조차 확인해주지 않았다.<br><!-- 광고 right -->쿠데타 이후 미얀마는 내전과 다름 없는 상태로 빠져들었고, 1000여명의 희생자를 낳았다. 군부를 아무리 제재해도 폭력을 멈추게 하지는 못했다.<br>그녀는 모든 혐의를 부인했고, 인권단체들은 법원 재판이 부끄럽다고 규탄했다.<br>독립 영웅 아웅 산의 딸인 그녀는 군부 독재에 맞선 민주화 운동의 지도자로 등장했다. 그녀는 민주주의국민동맹(NLD)을 공동 창당했지만 1989년에 가택 연금을 당했다. 노벨평화상을 수상한 수치는 민주주의를 상징하는 아이콘의 하나가 됐다. 2010년 구금에서 풀려나자 미얀마는 물론 전 세계가 환호했다.<br>그러나 그녀의 재임 기간 이슬람교를 믿는 로힝야 부족을 학살했다는 이유로 유엔 국제형사법정(ICJ)에서 잘못한 것이 없다고 발뺌해 많은 비난을 받았다. 거의 100만명이 최근 몇 년 동안 탈출해 이웃 방글라데시에서 난민으로 살아가고 있다.","date":"2023-07-27T22:47:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, ‘中 첨단기술 투자시 신고’ 美에 “단호히 반대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727191926_V.jpg' width=100px align=left><!-- 그림 1463044 -->미국 기업이 중국의 반도체·인공지능(AI) 등 첨단기술에 투자시 신고를 의무화한 법안이 미 상원에서 통과되자 중국 외교부는 “시장경제 원칙에 어긋난다”며 반발했다.<br>마오닝 중국 외교부 대변인은 27일 정례 브리핑에서 “우리는 미국이 국방수권법안(NDAA)을 빌미로 중국에 부정적인 내용을 끼워 넣는 것에 단호히 반대한다”며 “중미 경제·무역 협력의 본질은 호혜적인 것이다. 산업계와 민간 부문의 정상적인 무역·투자 활동에 인위적으로 제한을 건 것”이라고 밝혔다.<br>이어 “이는 시장경제 원칙을 위배한 것이고 세계적 공급망 안정을 교란해 미 투자자의 이익에 손해를 끼칠 것”이라고 덧붙였다. 앞서 미 상원은 지난 25일 미 투자자가 중국 첨단기술 기업의 지분을 획득하려면 미 재무부에 신고해야 하는 내용의 NDAA 수정안을 찬성 91표 대 반대 6표로 채택했다.<br><!-- MobileAdNew center -->중국은 국방부 브리핑에서도 미국의 국방수권법 수정안을 비판했다.<br>이날 탄커페이 중국 국방부 대변인은 ‘내년 NDAA는 대만에 비대칭 무기를 제공하고 대만을 환태평양 군사훈련에 초청하는 내용이 포함됐다’는 질문에 “미국은 (’하나의 중국‘ 등) 약속을 어기고 장기적이고 빈번하게 대만에 무기를 판매하고 대만 지역과 군사적 연계를 강화해왔다”고 답했다.<br><!-- 광고 right -->탄 대변인은 “이런 나쁜 행위는 중국의 국가 주권과 안보에 엄중한 손실을 입히고 대만해협의 평화·안정을 심각하게 위협하며 중미 양국과 양국 군 관계에 중대한 전략적 리스크를 가져다줄 것”이라며 “중국은 이에 대해 엄중한 우려를 표하며 단호히 반대한다”고 밝혔다.","date":"2023-07-27T19:19:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"르브론 제임스 아들 심정지 소식에 머스크 ‘백신 아니면 뭘 탓해’ 트윗","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727175631_V.jpg' width=100px align=left><!-- 그림 1463000 -->“모든 것을 코로나 백신 탓으로 돌릴 수는 없겠지만, 같은 이유로 (백신이 아니라면) 어떤 탓도 할 수 없게 된다.”<br>트위터 최고경영자(CEO) 일론 머스크가 미국프로농구(NBA)의 살아있는 전설 르브론 제임스의 아들 브로니 제임스가 지난 24일(현지시간) 훈련 도중 심정지를 일으켰다는 소식을 듣고 트위터에 올린 글이다. 브로니는 다행히 고비를 넘겨 회복 중인데 머스크는 코로나 백신이 심장 문제를 일으킬 수 있으며, 특히 젊은 선수들에게 그럴 수 있다는 근거 없는 음모론에 찬동하는 듯한 글을 올린 것이다.<br>너무 당연하지만 백신이 문제라는 주장을 뒷받침할 증거는 전혀 없다고 영국 BBC는 27일 지적했다.<br><!-- MobileAdNew center -->제임스 가족은 의사들이 신속하게 도와 불상사를 막은 점에 대해 감사하며 사생활 존중을 부탁했다.<br>트위터는 ‘파랑새’ 로고를 버리고 X로 새롭게 브랜드를 정립하는 절차에 들어갔는데 원래 이렇게 오해할 수 있는 메시지를 유의하라고 이른바 ‘커뮤니티 노트’를 달아주곤 한다. 문제의 머스크 트윗에도 처음에는 커뮤니티 노트가 달려 있었는데 밤새 제거됐다고 BBC는 전했다. 회사 쪽이 그렇게 한 것인지, 아니면 이용자들의 투표 결과 그렇게 된 것인지는 명확히 확인되지 않고 있다. 방송은 코멘트 요청을 보냈으나 답을 듣지 못했다고 했다.<br><!-- 광고 right -->머스크는 또 브로니의 병원 입원 소식에 댓글을 “심근염(myocarditis)도 알려진 (백신) 부작용이다. 유일한 문제는 드문지, 흔한지 둘 중 하나”라고 적었다. 방송은 브로니의 심정지가 심근염이나 백신과 관계 있는지 알 수 있는 어떤 정보도 갖고 있지 않다고 했다.<br>화이자와 모더나의 코로나 백신은 비교적 드물게 심근염과 관련 있는 것으로 나타나기도 하는데 연구 결과 심정지를 불러올 수 있는 가능성이 더 높지 않은 것으로 알려져 있다. 심근염은 백신을 접종했을 때보다 코로나에 감염된 뒤에 훨씬 잘 감염되고 증세도 심각해진다.<br>하지만 심정지가 일반인보다 선수들에게 더 잘 찾아오는 질환이란 점은 분명하다. 젊은 운동선수는 또래 다른 사람들과 비교해 심정지에 걸릴 확률이 훨씬 높다. 미국인 중에서도 아프리카계 미국인 선수가 가장 높은 위험을 지닌다.<br>머스크의 트윗과 달리 코로나 백신 말고 탓할 것이 없다는 것도 이 사례에는 맞지 않는다. 예를 들어 심근염을 포함해 건강과 관련한 많은 내용들은 코로나 백신 뿐만 아니라 의료 검진을 받은 뒤와도 연결된다. 많은 이들이 누군가 멀쩡한 사람이 갑자기 건강에 문제가 생기면 사람들은 코로나 백신에 책임을 돌리려고 트위터에 그런 의심의 글을 올리곤 한다.<br><!-- MobileAdNew center -->머스크의 트윗도 그런 확실한 사실을 파악하려는 노력을 하지 않고 근거 없이 갑자기 몸이 좋지 않은 현상과 죽음을 코로나 백신 탓으로 돌리는 풍토의 연장 선이다.<br>BBC의 팩트 검증 팀 BBC 베리파이는 이런 트렌드와 누가 이런 정보를 퍼뜨리는지 조사하고 있다. 이런 사람들은 음모론에 너무 깊이 빠져 본인 스스로도 많은 스트레스를 받는다. 전문가들은 이렇게 근거도 없이 질환과 코로나 백신을 연결짓는 일이 결국은 공중보간 정보에 대한 불신을 부채질하는 점을 걱정하고 있다.<br>심장병 연구자인 글렌 파일 교수는 운동선수가 갑자기 심장 사고로 목숨을 잃는 일은 새로운 현상도 아니고 코로나 백신 접종이 광범위하게 시행된 뒤 특별히 늘어나지도 않았다고 설명했다. 그는 이런 의심을 부채질하는 일은 “누구에게든 무책임하며 특히 유명한 사람이면 더욱 그렇다”고 말했다. 혀를 끌끌 차는 소리가 들리는 듯하다.","date":"2023-07-27T17:56:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘명색이 王’…그들은 왜 찰스3세 초상화에 페인트 뿌렸나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727172746_V.jpg' width=100px align=left>찰스 3세(75) 영국 국왕의 초상화가 페인트 칠로 봉변을 당해 궁금증을 자아냈다.<!-- 그림 1462980 -->26일(현지시간) 일간 텔레그래프에 따르면 스코틀랜드의 기후환경단체 ‘디스 이즈 리그드’(This Is Rigged) 소속 활동가 2명은 이날 오후 3시쯤 에든버러 국립 초상화미술관에서 찰스 3세 초상화 보호 유리막 위에 분홍색 페인트 스프레이를 뿌렸다.<br>이들은 종이를 뚫어 만든 스텐실 글씨 판을 이용해 유리 보호막의 왼쪽 상단에 ‘백성이 영주보다 더 강하다’(The people are mightier than a lord)는 글귀를 남겼다.<br>그들은 메시지에 대해 “1880년대 스코틀랜드에서 토지 점령 등 행동으로 소작농 권리 운동을 벌인 ‘하일랜드 토지 연맹’(Highland Land League)이 썼던 구호”라고 설명했다.<br><!-- MobileAdNew center -->찰스 3세의 상체 부분에도 분홍색 페인트를 칠했다.<br>이후 이들은 초상화 양옆 아래에 앉아 접착제로 자신들의 손바닥을 바닥에 붙였다. 독일 기후환경운동단체인 ‘라스트 제너레이션’ 활동가들이 의지를 굽히지 않겠다는 뜻으로 최근 시위에 이런 방식을 이용해 유명해졌다.<br><!-- 광고 right -->‘디스 이즈 리그드’는 이러한 전 과정을 영상으로 찍어 소셜미디어(SNS)에 게시했다.<br>이 시위에 참여한 벤 테일러(28)는 트위터에서 “왜 스코틀랜드 정부는 새로운 석유·가스 개발에 반대하지 않고 계속 허가하는가”라고 되물으며 “젊은이들의 미래를 위한다면, 그들은 신규 석유·가스 허가를 거부해야 한다”고 주장했다.<br>이어 “그렇게 될 때까지 우리는 계속 스코틀랜드 정부가 사람들을 위해 권력을 사용하도록 압박할 것”이라고 덧붙였다.<br>미술관 측은 “시위로 현대 초상화관을 폐쇄했으며, 미술관 내 다른 공간은 방문객들에게 정상적으로 개방했다”며 “우리는 시위 영향을 평가하고 있지만 실제 작품이 손상된 징후는 보이지 않는다”고 밝혔다.<br><!-- MobileAdNew center -->텔레그래프는 찰스 3세가 50여년간 자연보호와 기후변화 등 환경 문제 해결을 촉구하는 캠페인을 벌였음에도 그의 초상화가 활동가들의 표적이 됐다고 전했다.<br>‘디스 이즈 리그드’는 지난 25일에도 스코틀랜드 남동부 도시인 그레인지머스의 정유시설을 봉쇄하려 하는 등 극단적인 시위 활동을 벌이고 있다.","date":"2023-07-27T17:27:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“자유 찾기 위해” 중국→대만 10시간 헤엄친 中남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727172030_V.jpg' width=100px align=left><!-- 그림 1462977 -->“자유를 찾기 위해” 중국에서 대만까지 직선거리 10㎞가 넘는 바다를 10시간 헤엄친 남성이 발견됐다.<br>27일 대만 중앙통신사와 타이완뉴스 등에 따르면 지난 24일 오전 8시쯤 대만 마쭈(馬祖) 열도의 섬 가운데 하나인 베이간다오(北竿島)에서 40대 중국인 남성이 관광객들에 의해 발견됐다. 마쭈 열도는 중국 푸젠성 성도인 푸저우 연안에 있는 섬으로, 대만의 최전방 섬 중 하나로 꼽힌다.<br>이 남성은 중국 푸젠성 황치반도에서 약 10시간을 헤엄쳐 베이간다오까지 도달한 것으로 전해졌다. 이 섬과 반도 간 직선거리는 약 12㎞에 달한다.<!-- 그림 1462978 -->이 남성은 도착 후 관광객들에게 “벌에 쏘여 고통받고 있다”며 도움을 요청했고, 관광객들은 당국에 신고했다. 치료를 위해 보건센터로 옮겨진 남성은 부상이 심각한 상태는 아니었던 것으로 알려졌다. 그는 발견 당시 말린 음식과 의류, 비상약품, 중국 위안화 등을 소지하고 있었다.<br><!-- MobileAdNew center -->마쭈 열도를 관할하는 롄장현 당국의 조사에서 이 남성은 “자유를 찾기 위해” 헤엄쳐 왔다고 진술했다고 대만 매체들은 전했다.<br>이 남성은 현재 롄장현 검찰에 인계돼 ‘대만지구와 대륙지구 인민관계 조례’ 위반 혐의로 조사를 받고 있다. 이 조례는 양안(중국과 대만) 교류에 관한 근거 법령이다.<!-- 광고 right -->","date":"2023-07-27T17:20:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“건강 문제로 낙마? 누가 믿을까” 中 검열에도 ‘친강 의혹’ 화제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727165850_V.jpg' width=100px align=left><!-- 그림 1462963 -->‘중국 최단명 외교부장’이 된 친강을 의 실각과 행방을 둘러싸고 의혹이 커지는 가운데 당국이 온라인 검열을 엄격히 하지 않고 있어 배경이 주목된다. 2021년 중국 테니스 스타 펑솨이가 장가오리 전 부총리로부터 성폭행을 당했다는 글을 올리자 관련 글이 중국 소셜미디어(SNS)에서 완전히 사라진 것과 대비된다.<br>사우스차이나모닝포스트(SCMP)는 27일 “친강에 대한 SNS 글을 제한하려는 검열 작업이 이뤄지고 있지만 여전히 많은 중국 누리꾼은 그의 해임을 언급할 수 있다. 그의 전임자이자 공산당 중앙정치국 위원인 왕이가 다시 외교부장에 임명된 이유가 무엇인지에 대해서도 공개적으로 추측할 수 있다”고 밝혔다.<br>웨이보의 한 누리꾼은 “친강이 정말 아프다면 사진 한장으로 (의혹을) 해결할 수 있다”며 “(불륜설 등) 루머가 사방에 다 퍼졌다. 오직 바보만이 친강이 진짜로 프다고 믿을 것”이라고 꼬집었다. 그는 “(중국 정부는) 진실을 말하라.(그런다고) 하늘이 무너지지 않는다”고 덧붙였다.<br><!-- MobileAdNew center -->친강은 외교부장에서는 해임됐지만 원래 겸직하던 국무위원직은 그대로 유지하고 있어 이에 대한 의문도 커지고 있다. 중국 당국이 친강의 공개활동 중단과 관련해 공식적으로 밝힌 것은 지난 11일 중국 외교부가 ‘건강상 문제’라고 말한 것이 전부다. SCMP는 친강이 지난 25일 외교부장에서 해임된 뒤 중국 외교부 홈페이지에서 그와 관련한 내용이 모두 사라진 반면, 국무원 홈페이지에는 친강 관련 내용이 남아있다. ‘중국판 인스타그램’이라 불리는 샤오훙수에도 관영매체 글로벌타임스가 올려놓은 친강의 인터뷰가 그대로 있다. 대중의 혼란이 가중된다고 지적했다.<br>일부 웨이보 누리꾼들은 친강의 해임이 자오리젠 전 중국 외교부 대변인의 복귀를 의미하는 것 아니냐는 추측을 내놓는다. ‘늑대전사(전랑) 외교’의 상징적 인물인 자오리젠은 올해 1월 친강이 외교부장에 임명된 지 일주일 만에 국경·해양사무사 부사장(부국장)으로 자리를 옮겼다. 그가 친강과 사이가 좋지 않다는 루머가 돌았다.<br><!-- 광고 right -->홍콩침례대 로즈 루추 루웨이 부교수는 SCMP에 “친강 관련 글이 완전히 검열되지 않는 것은 그와 관련한 당국의 지시가 분명하지 않기 때문일 것”이라고 짚었다. 그는 “웨이보보다 샤오훙수나 다른 소셜미디어에서 검열이 엄격한 이유는 뭘까? 그건 각 플랫폼의 개별 위험 평가 때문이라고 본다”고 덧붙였다.","date":"2023-07-27T16:58:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"싱가포르 오늘 헤로인 15g 매매한 여성 사형 집행, 인권단체들 ‘안돼’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727165720_V.jpg' width=100px align=left><!-- 그림 1462962 -->싱가포르 정부가 2018년 헤로인 30g을 매매한 혐의로 사형을 선고받은 자국 여성 사리데위 댜마니(45)에 대한 사형을 28일 집행할 예정이라고 영국 BBC가 인권단체들의 발표를 인용해 27일 보도했다. 미국과 남미, 유럽과 비교하면 형편 없이 적은 양의 마약을 거래한 것인데 극형을 집행하는 것이라 국제 인권단체들은 집행하지 말라고 압력을 불어넣고 있지만 싱가포르 당국은 아랑곳하지 않고 있다.<br>사리데위는 사흘 동안 두 번째로 형이 집행되는 사형수다. 전날 마약 밀매 혐의로 사형을 선고받은 56세 남성을 교수형에 처한 싱가포르 당국은 역시 자국민인 모드 아지즈 빈 후사인의 사형을 27일 집행한다. 사리데위는 2019년부터 사형 집행을 미루다가 지난해 3월부터 재개한 이 나라에서 15번째 사형 집행으로 기록되게 된다.<br>싱가포르는 사회를 보호하기 위해 꼭 필요하다며 소량의 마약을 소지하거나 매매하는 마약 사범이라도 엄정하게 사형을 집행하는 것으로 이름높다. 아지즈는 헤로인 50g를 매매한 혐의로 사형을 언도받았다. 이 도시국가 법률에는 헤로인 15g 이상, 카나비스(대마의 일종) 500g 이상만 매매해도 사형을 선고할 수 있도록 하고 있다.<br><!-- MobileAdNew center -->지난 4월에는 싱가포르 국적의 탄가라주 수피아가 손 댄 적도 없는 카나비스 1㎏를 매매한 혐의로 처형됐다. 그는 핸드폰을 이용해 매매를 중개하기만 했는데도 형장의 이슬로 사라졌다.<br>영국 BBC는 싱가포르의 중앙마약국(CNB)에 사리데위 사례에 대한 코멘트 요청을 묵살했다고 전했다. CNB는 이전에 발표한 성명을 통해 아지즈의 항소가 2018년 무력화됐기 때문에 사형 집행에 앞선 모든 절차가 충족됐다고 주장했다.<br><!-- 광고 right -->영국의 억만장자 리처드 브랜슨은 사형을 집행하는 일이 범죄 예방에 효과가 없다며 싱가포르 당국을 규탄했다. 그는 트위터에 “소량의 마약 매매자는 도움을 필요로 한다, 왜냐하면 그들은 환경 때문에 내몰렸기 때문”이라며 사리데위의 처형을 중단시키는 데 너무 늦는 때는 없다고 지적했다.<br>싱가포르의 인권단체 트랜스포머티브 저스티스 콜렉티브에 따르면 사리데위 말고도 여성 사형수 한 명이 더 있다. 사리데위 사형이 집행되면 이 나라에서 2004년 미용사 옌 마이 원에 이어 19년 만의 일이 된다.<br>현지 언론 보도에 따르면 사리데위는 재판 도중 이슬람 금식 기간 동안 개인적으로 사용하려고 그냥 헤로인을 보관만 했다고 최후진술을 했다. 아파트에서 헤로인과 히로뽕(메탐페타민) 같은 마약을 거래했다는 사실을 부인하지 않았으며 다만 판매 규모는 미미했다고 주장했다.<br>싱가포르 당국은 엄격한 마약 관련 법률이 그나마 세계에서 가장 마약으로부터 안전한 나라를 만드는 데 도움이 되며, 마약 사범을 사형으로 엄단하는 일을 국민들이 열렬히 지지한다고 항변하고 있다. 하지만 사형 반대론자들은 근거 없다고 맞선다.<br><!-- MobileAdNew center -->앰네스티 인터내셔널의 치아라 상조르조는 성명을 발표, “사형제가 유일한 제어 수단이며 마약 소비와 이용에 영향을 미친다는 주장에는 어떤 증거도 없다”면서 “이런 일련의 사형 집행이 보내는 유일한 메시지는 싱가포르 정부가 사형 제도에 관한 국제적인 세이프가드를 다시 한번 부정한다는 것”이라고 단언했다.<br>앰네스티 인터내셔널은 중국, 이란, 사우디아라비아와 싱가포르까지 네 나라만 마약사범에 대한 사형을 집행하고 있다고 지적했다.","date":"2023-07-27T16:57:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘테슬라·BYD 구도 깨자’ 中·獨 전기차 합종연횡 본격화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727163825_V.jpg' width=100px align=left><!-- 그림 1462953 -->전 세계 전기차 시장이 테슬라와 비야디(BYD)의 양강 구도로 수렴하는 가운데 중국과 독일의 전기차 기업들이 생존을 위한 합종연횡을 본격화하고 있다고 중국 경제매체 제일재경이 27일 보도했다.<br>독일 자동차기업 아우디는 중국 상하이자동차(SAIC)와 전략적 양해각서를 교환하고 전기차 공동 개발에 나섰다. 양사는 다양한 종류의 지능형 커넥티드 전기차 모델을 공동 개발·생산한다. 지능형 커넥티드 차는 인터넷과 연결해 전화, 지도, 뉴스·날씨·실시간 교통정보 등을 제공하는 기능을 갖춘 차를 말한다.<br>앞서 유럽 최대 자동차기업인 독일 폭스바겐도 전날 7억 달러(약 8900억원)를 들여 중국 전기차 스타트업 샤오펑(Xpeng) 지분 5%를 사들이고 중국 시장에 중형 전기차 2종을 공동 출시하기로 했다. 샤오펑은 알리바바가 대거 투자하고 있어 ‘알리바바 자동차’로도 불린다.<br><!-- MobileAdNew center -->폭스바겐과 아우디는 내연기관차로서는 세계 최고 수준의 경쟁력을 갖췄지만 전기차에서는 세계 1위 경쟁력을 가진 테슬라는 물론 중국 주요 전기차 기업들에도 뒤진다는 평가를 받았다. 중국에서는 전기차와 내연기관차는 ‘전혀 다른 종류의 차’라는 인식이 확고히 자리 잡았다. 현지 소비자들은 전기차의 핵심 가치는 주행 성능이나 승차감이 아니라 자율주행 서비스 등 소프트웨어에 있다고 보기 때문에 테슬라를 ‘전기차 최강자’로 인식하는 경향이 강하다. 독일이나 일본·한국의 전기차는 자국 3대 전기차 스타트업인 웨이라이(니오)·샤오펑·리샹(리오토)에 소프트웨어 역량이 뒤진다고 판단한다.<br>독일 유수 자동차 기업이 자존심을 접고 중국 전기차 기업들과 합작에 나서는 건 중국을 세계 전기차 시장의 승부처로 보기 때문이다. 올 한해 세계 시장에서 판매될 전기차 약 1410만대 가운데 60% 정도가 중국에서 팔릴 것으로 예상된다. 지난해 중국에서 판매된 승용차의 4분의 1이 전기차로, 미국이나 유럽연합(EU), 한국보다 전기차 비중이 높다. 중국승용차시장정보연석회(CPCA)에 따르면 중국 1위 전기차 업체 BYD는 올해 2분기에 중국에서 70만 244대(하이브리드차 포함)를 인도했다. 전 세계에서 46만 6140대를 인도한 테슬라를 크게 앞섰다. 저렴한 가격과 준수한 성능이 BYD 성공의 비결로 꼽힌다.<!-- 광고 right -->","date":"2023-07-27T16:38:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지중해 건너 두 죽음…튀니지 해변에 901명 익사체-남유럽 산불 시름","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727154805_V.jpg' width=100px align=left><!-- 그림 1462894 --><br>올해 들어 유럽행에 나섰다가 튀니지 해변에서 숨진 채 발견된 이주자가 901명이나 된다고 카멜 페키 튀니지 내무장관이 26일(현지시간) 밝혔다. 이들이 그토록 가고 싶어하는 지중해 건너편 그리스와 이탈리아는 폭염에 산불 피해가 겹쳐 인명 피해가 늘고 있다.<br>로이터 통신에 따르면 페키 장관은 이날 의회에 출석, 해안경비대가 올해 들어 지난 20일까지 발견한 익사체가 901구라면서 이 가운데 튀니지인은 36명, 외국인은 267명이며 나머지는 신원 불명이라고 말했다. 200일 동안 매일 거의 매일 4~5명은 물에 빠져 목숨을 잃었다는 뜻인데 한 번도 제대로 알려지지도 않았다. 최근 튀니지 당국이 사막 한가운데 이주 희망자들을 방치하는 사실이 알려져 충격을 줬는데 소형 보트에 의지해 지중해를 건너려다 변을 당하는 이들이 실제로는 이보다 훨씬 많을 것으로 추정된다.<br><!-- MobileAdNew center -->튀니지는 리비아를 대신해 유럽행을 꿈꾸는 이주자들의 주요 출발지가 되면서 올해 들어 가난과 분쟁에 지친 사하라사막 이남 아프리카 국가와 중동지역 사람들이 대거 몰리고 있다.<br>이주 희망자들은 주로 튀니지 남부 해안 도시인 스팍스에서 인신매매범들이 운영하는 불법 이민선을 이용해 이탈리아행을 시도하고 있으나 이 과정에 전복 사고 등의 참사가 잇따르고 있다.<br><!-- 광고 right -->이탈리아의 공식 자료에 따르면 지난 14일 기준 이탈리아에 도착한 이주민이 7만 5065명으로 지난해 같은 기간 3만 1920명보다 두 배 넘게 급증했는데 이 중 절반 정도가 튀니지를 출발했다.<br>사정이 이렇다 보니 유럽연합(EU)과 튀니지는 지난 16일 튀니지에 대해 현금을 지원하고 국경 관리 강화를 약속하는 포괄적 파트너십 패키지 이행에 합의했다. EU가 지난달 제시한 패키지는 경제난을 겪는 튀니지에 향후 9억유로(약 1조 2688억원) 상당의 거시경제금융지원 검토, 예산 1억 5000만 유로(2114억원) 즉각 지원, 튀니지 국경 관리 및 불법 이주민 수색·구조 등에 올해만 1억 유로(1409억원) 지원 등을 골자로 한다.<!-- 그림 1462895 -->한편 섭씨 40도를 웃도는 폭염에 산불의 기세가 꺾이지 않는 남유럽의 인명 피해가 계속 늘고 있다. 그리스 중부의 두 주요 도시인 볼로스, 라미아 외곽에서 산불이 발생해 지역 주민들에게 대피령이 내려졌다고 AFP 통신이 전했다.보도에 따르면 볼로스 근처 5개 마을과 라미아 외곽 3개 마을에 대피령이 내려졌다.<br>그리스에선 거의 매일 새로운 산불이 발생하면서 소방 당국이 대응에 어려움을 겪고 있다. 이오아니스 아르토피오스 소방 당국 대변인은 “소방대원들이 현재 90건의 산불과 싸우고 있다”며 “이 중 61건은 지난 24시간 안에 발생했다”고 밝혔다.<br>가장 큰 규모의 산불이 발생한 로도스섬에선 일주일 넘게 불길이 잡히지 않고 있다. 이 나라 휴양섬으로 꼽히는 로도스섬은 이번 산불 여파로 주말 동안 주민과 관광객 1만 9000명이 피난길에 올랐다.<br><!-- MobileAdNew center -->또 다른 휴양섬인 코르푸섬, 에비아섬에서도 산불이 강풍을 타고 확산하면서 주민들이 뜬눈으로 밤을 지새웠다.<br>그리스 산불은 매년 여름 자주 발생했지만, 올해는 전례를 찾기 어려울 정도로 수백건이 동시다발적으로 진행되고 있다. 기후변화의 영향으로 추정되는 건조한 토양과 폭염, 강한 바람 등이 원인으로 지적된다.<br>아르토피오스 대변인은 그리스 ‘스카이 라디오’ 인터뷰를 통해 “이달 13일 이후 전국에서 약 500건의 산불이 발생했다”고 말했다.<br>인명 피해도 속출하고 있다. 전날에는 에비아섬에서 산불 진화에 나섰던  소방 비행기가 추락해 탑승자 둘 모두 사망했다. 에비아섬 산불 현장에서 이틀 전 실종됐던 41세 양치기가 오두막에서 불에 탄 시신으로 발견됐다.<br>이탈리아 남부의 산불도 걷잡을 수 없다. 장화 모양의 이탈리아반도 앞굽에 해당하는 칼라브리아와 시칠리아섬의 피해가 특히 크다. 시칠리아섬에선 산불이 동시다발로 발생해 주도인 팔레르모에 있는 국제공항이 일시 폐쇄됐다. 또 화염에 휩싸인 주택에서 두 노인의 시신이 발견되는 등 팔레르모에서만 이번 산불로 3명이 희생됐다.<br>안타까운 사연도 들려왔다. 이탈리아 일간 ‘일 파토 쿼티디아노’에 따르면 전날 팔레르모의 보르고 누오보 지역에선 조문객들이 주변 야산에서 시작된 산불이 주택가까지 번져 한 주택에서 철야 기도 중이던 조문객들이 관을 놔두고 황급히 도망쳐야 했다. 소방관들이 출동했을 때는 관이 이미 잿더미로 변한 뒤였다.","date":"2023-07-27T15:48:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나흘전 실종된 60대男, ‘4m 악어’ 뱃속에서 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727142325_V.jpg' width=100px align=left><!-- 그림 1462846 -->실종된 60대 남성이 악어의 몸속에서 숨진 채 발견됐다.<br>27일(한국시간) 영국 더선 등 외신에 따르면 지난 22일 말레이시아 사바주 타와오에서 실종된 어부 아디 방사(60)가 나흘 만에 악어의 뱃속에서 시신으로 발견됐다. 아디의 가족은 4일 전 실종신고를 한 것으로 전해졌다.<br>타와우 소방서장 제미신 우진은 수색 중 길이 14피트(약 4m)에 무게 126스톤(약 800kg)에 달하는 거대한 악어를 발견했다.<br><!-- MobileAdNew center -->이 악어가 아디를 잡아 먹었을 가능성이 있어, 경찰은 사바 야생동물국의 협조를 받아 이날 오전 3시쯤 악어를 사살했다.<br>악어의 배를 가르자 그 안에서 시신 한 구가 나왔다. 악어의 뱃속에서 발견된 인체 부위를 채취해 검사한 결과 시신은 실종된 아디인 것으로 밝혀졌다.<br><!-- 광고 right -->한편 말레이시아에서는 악어의 뱃속에서 실종된 시신이 발견되는 경우가 종종 발생한다.<br>지난 2020년 말레이시아 쿠칭에서 14세 남자아이가 강가에서 달팽이를 잡다가 실종됐다. 이 소년은 실종된 지 6일이 지나고 4m 길이의 악어 뱃속에서 시신으로 발견됐다. 당시 악어의 뱃속에는 소년이 실종 당시 입었던 옷과 시신의 일부가 나온 것으로 알려졌다.<br>또 앞서 2019년에는 보르네오섬 말레이시아령의 수아이 강에서 게를 잡던 어부가 악어에게 잡아먹혔다.","date":"2023-07-27T14:23:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자궁 없이 태어난 美여성, 무사히 아들 낳게 된 사연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727135848_V.jpg' width=100px align=left><!-- 그림 1462813 -->자궁 없이 태어난 미국 여성이 자궁 이식 수술을 통해 출산에 성공했다.<br>26일(현지시간) 미국 CBS뉴스에 따르면 맬러리가 생물학적 자녀를 가질 수 없다는 진단을 받은 것은 17세 때였다. 진단명은 ‘마이어 로키탄스키 쿠스터 하우저(MRKH) 증후군’으로, 선천적으로 자궁과 질 등 생식기가 미숙하거나 아예 없는 질환이다.<br>맬러리는 결혼 후 자매에게 대리모를 부탁해 첫째 딸을 낳아 길러오다 어느 순간 둘째를 갖고 싶었다. 그러나 자매의 건강상 문제로 다시 아이를 낳아달라고 하기 어려웠다. 그러던 중 자궁 이식 수술에 관심을 갖게 된 것이다.<br><!-- MobileAdNew center -->CBS에 따르면 자궁 이식 수술을 통해 아이를 낳기까지 길게는 2~5년이 걸린다. 이식 거부 반응을 막기 위해 면역 억제제를 복용해야 하고, 수술 수개월 뒤에야 체외수정한 배아를 자궁에 이식받을 수 있다. 출산 후에는 아이를 추가로 원하는 게 아니면 자궁을 다시 적출해야 한다.<!-- 그림 1462814 -->맬러리는 자궁을 기증받을 수 있다는 소식에 2년 전 앨라배마주 버밍햄으로 갔고, 버밍햄 앨라배마대(UAB) 프로그램에 합류해 총 18개월의 과정을 거쳐 지난 5월 둘째 아들을 무사히 품에 안았다.<br>맬러리는 “힘든 일도 많았지만 지금이 임신할 수 있는 유일한 순간이며, 이러한 경험을 할 수 있는 게 얼마나 행운인지 알았기 때문에 받아들였다”고 말했다.<br><!-- 광고 right --><strong class=subTitle_s0>자궁 이식 후 출산, 스웨덴서 첫 성공</strong><br>한편 자궁 이식 후 출산은 2014년 스웨덴에서 처음으로 성공했다. 희귀병으로 태어날 때부터 자궁이 없던 이 여성은 당시 가족의 친구로부터 자궁을 이식받아 아들을 건강하게 출산했다.<br>여성은 다른 임산부들처럼 40주 만에 아이를 낳았다. 아이는 출생 당시 1.76㎏으로 다소 왜소했으나 10일간 신생아실에서 머무른 뒤 가족의 품에 안길 수 있었다. 당시 여성의 남편은 “내 아들은 다른 아이들과 차이가 없다. 하지만 남들과 다른 이야깃거리를 갖게 됐다”면서 “수년간 (아이를 낳기 위한) 어려운 여정을 했다. 우리는 정말 놀라운 아이를 갖게 됐다”고 말했다.<br>미국에서는 2016년 처음 자궁 이식 수술이 시도됐으나 실패했고, 이듬해 텍사스주에서 임상시험에 참여한 여성 중 한명이 이식받은 자궁으로 아이를 출산하는 데 성공했다.<br>CBS는 임상시험 이외 상황에서 자궁 이식 수술을 받고 출산까지 성공한 사례는 맬러리가 처음이라고 전했다. UAB에 따르면 2020년 말 기준 전 세계에서 100건가량의 자궁 이식 수술이 진행됐다.","date":"2023-07-27T13:58:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파월 연준의장 “9월 금리인상·동결 모두 가능” 월가 “이번이 사실상 마지막 인상일 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727134139_V.jpg' width=100px align=left><!-- 그림 1462784 -->미국 중앙은행인 연방준비제도(Fed)의 제롬 파월 의장은 26일(현지시간) “올해 6월 소비자물가지수(CPI)가 빠르게 둔화된 것은 긍정적인 결과”라면서도 “기준 금리 인하는 내년 이후에나 가능할 것”이라고 밝혔다. 그러면서 오는 9월 기준금리를 인상할 가능성과 동결할 가능성을 모두 열어놨다.<br>파월 의장은 이날 연방공개시장위원회(FOMC) 정례회의 후 기자회견에서 “(고용, 물가 등) 데이터가 뒷받침된다면 기준금리를 9월 (FOMC)회의에서 다시 올리는 것도 틀림없이 가능한 일”이라면서도 “데이터가 그렇게 할 것을 요구한다면 9월 회의에서 기준금리 유지를 선택하는 것 또한 가능하다”고 덧붙였다. 특유의 애매모호한 화법을 구사한 그는 향후 통화정책 방향에 대해서도 “시장에 ‘포워드 가이던스’(중앙은행이 통화정책 방향에 대해 언론 등에 신호를 주는 것)를 많이 제시하고 싶지 않다”고 했다. 연내 추가 인상 혹은 동결 가능성에 대해 모두 의도적으로 불분명한 스탠스를 취하겠다는 것이다.<br>연준은 지난달엔 금리를 동결하며 숨고르기를 했지만 이날 다시 0.25%포인트 인상하면서 기준금리가 22년 만에 최고 수준인 5.25~5.5%가 됐다.<br><!-- MobileAdNew center -->연준은 이날 회의 직후 성명에서 “최근 지표에 따르면 경제 활동은 완만한 속도로 확장하고 있다”며 “몇달 간 일자리 증가세가 견고하고 실업률 또한 낮은 수준에 머물고 있지만, 물가 상승 수준은 여전히 높다”고 밝혔다.<br>시장은 이번이 마지막 금리인상일 가능성에 촉각을 곤두세웠으나, 파월 의장은 다음 스텝에 대한 힌트를 주지 않으려 노력하는 모습이었다. 그는 “앞으로 FOMC 회의가 열릴 때마다 최신 경제 지표에 기반해 그때 그때 통화정책 방향을 결정할 것”이라고 덧붙였다.<br><!-- 광고 right -->다음번 FOMC가 8월을 건너뛰고 9월에 열리는 만큼 두 달간 경제 변화를 살펴봐야 한다는 것이다. 그러면서 연준 인플레이션 목표치인 2%대 복귀와 관련해 “먼 길을 가야 한다”고 했다.<br>파월 의장의 애매모호한 화법에도 앞서 시장 전문가들은 이번이 올해 마지막 인상이 될 가능성이 크다는 전망을 내놨다.<br>이날 성명서 내용이 지난달과 크게 다르지 않고, 파월 의장이 9월 금리 인상·동결 모두 가능성을 열어놓음에 따라 연준이 향후 금리를 동결하되 시장 과열을 막기 위해 매파(통화긴축 선호)적 입장을 유지하리라는 관측이다.<br>블룸버그는 마누라이프 투자운용의 프랜시스 도널드 수석 이코노미스트를 인용해 “연준이 장기적인 ‘매파적 동결’ 입장이라고 본다”면서 “다음 행보는 금리 인하가 되겠지만 내년이 돼야 할 것”이라고 내다봤다. 월스트리트저널(WSJ)은 연준이 향후 행보 관련한 속내를 드러내지 않고 있으나 시장에서는 추가 금리 인상의 이유가 없다는 쪽으로 인식하고 있다고 전했다. 연준으로서는 투자자들이 금리 인상이 끝났다고 생각하길 원치 않지만, 이미 투자자들은 연준의 ‘포커 페이스’(poker face)를 읽고 있다는 것이다.","date":"2023-07-27T13:41:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본산 쌀도 규제하는 중국…중일 오염수 갈등 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721154130_V.jpg' width=100px align=left><!-- 그림 1460260 -->중국 북부 세관에서 일본산 쌀과 과자, 술 등 식품 통관이 지연되고 있는 것으로 알려졌다. 중국 정부가 일본산 수산물에 이어 가공식품까지 사실상 규제에 나서면서 올여름 일본 정부의 후쿠시마 제1원자력발전소 오염수 방류를 앞두고 중일 갈등이 확대되고 있다.<br>27일 교도통신에 따르면 중국 북부 세관에서 일본산 식품의 통관이 지연되고 있다. 통관이 지연되는 이유가 밝혀지지 않았지만 중국 세관 당국이 이달 초부터 일본산 수산물에 대해 전면적인 방사선 검사를 강화하면서 이와 관련된 것으로 보인다.<br>앞서 중국 세관 당국은 이달부터 일본산 수산물에 관해 임의 검사 방식에서 전면 검사 방식으로 바꾸면서 일본산 수산물 수입 규제에 나섰다. 중국뿐만 아니라 홍콩과 마카오 등 중국의 영향력 아래에 있는 지역도 일본산 식품에 대한 규제를 강화하고 있다. 지지통신에 따르면 홍콩은 일본산 수산물에 이어 농산물에 대해서도 방사선 검사를 최근 강화했다. 마카오 역시 이달부터 일본산 수산물에 대한 검역을 단계적으로 강화했다.<br><!-- MobileAdNew center -->농수산물은 신선함이 생명인 만큼 이러한 검역 강화로 일본 수출업체의 타격이 커질 전망이다. 일본산 수산물 등에 대해 하나하나 모두 방사선 검사를 하기 때문에 통관 절차에만 몇 주씩 걸릴 수 있어 일본산 수산물 수입을 포기한 중국 업체도 하나둘씩 늘어나고 있는 것으로 알려졌다.<br>이처럼 중국이 일본산 식품에 대한 검역 강화에 나선 데 대해 교도통신은 “후쿠시마 제1원전 처리수(오염수에 대한 일본 정부의 명칭) 해양 방류를 놓고 일본에 압력을 가하려는 게 목적”이라고 설명했다. 일본 농림수산성에 따르면 지난해 수산물 총수출액 3873억엔(약 3조 5300억원) 가운데 중국이 22%인 871억엔(약 7900억원)으로 가장 많았다. 2위는 홍콩으로 19%인 755억엔(약 6900억원)을 차지하는 등 중국 내 검역 강화가 일본 수산업체 등에 타격을 줄 것으로 보인다.<br><!-- 광고 right -->기시다 후미오 총리가 중국에 우려를 전하기까지 했지만 오염수 방류에 대한 중국의 강경한 태도에 대한 뾰족한 수는 없는 상황이다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 27일 오전 정례 기자회견에서 “만약 전면적인 방사선 검사가 도입되고 있다면 일본으로부터 식품 수입 규제를 완화·철폐하는 국제적인 움직임에 역행하는 것으로 강하게 우려하고 있다”고 말했다. 이어 “일본산 식품의 안전성은 과학적으로 증명됐기 때문에 수입 규제 조치를 조기에 철폐할 것을 중국에 요구한다”고 덧붙였다.<br>집권당인 자민당의 모테기 도시미쓰 간사장은 전날 기자회견에서 중국을 향해 “중국에서 방류되는 처리수의 농도가 더 진하다”라고 주장하기도 했다.","date":"2023-07-27T13:37:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정전협정 70주년, 미국서 ‘대북 평화협정’ 입법 찬반 전쟁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727123626_V.jpg' width=100px align=left><!-- 그림 1462762 -->보수 성향 미주 한인단체인 원코리아네트워크(OKN)와 한미동맹재단USA은 26일(현지시간) 미 하원에 발의된 한반도평화법안에 대해 “가짜 평화 구상”이라며 반대 입장을 밝혔다.<br>6·25전쟁 정전 70주년을 맞아 북한과의 전쟁 상태를 종식하는 평화협정을 체결하자는 법안을 두고 보수·진보 진영 간 찬반 여론전이 맞대결로 펼쳐지고 있다.<br>한반도평화법안은 미국 정부가 북한과 종전선언 및 평화협정을 체결하고 북미 연락사무소 설치를 추진할 것을 주문하는 법안이다. 하원 외교위원회 소속 민주당 브래드 셔먼 의원이 지난 2021년 처음 대표 발의, 총 46명의 지지 서명을 받았지만 지난해 12월 제117회 의회 회기 종료와 함께 자동 폐기됐고, 지난 3월 셔먼 의원이 재발의했다. 현재 34명의 하원의원이 지지 서명을 했다.<br><!-- MobileAdNew center -->법안 지지자들은 북미 비핵화 협상이 단절된 상황에서 평화협정과 연락사무소 설치가 대화 재개를 촉진하는 신뢰 구축 조치가 될 것이라고 주장한다.<br>하지만 이날 기자회견 참석자들은 북한의 핵·재래식 무기 위협이 사라지지 않는 한 진정한 평화는 불가능하며, 북미 외교관계 수립이 김정은 정권에 정당성을 부여할 수 있다고 지적했다.<br><!-- 광고 right -->특히 북한이 평화협정을 빌미로 주한미군 철수와 유엔군사령부 해체를 요구할 수 있다는 우려도 제기했다.<br>헨리 송 OKN 대표는 “북한의 독재정권에 무임승차권을 주는 달콤하고 유혹적인 가짜 평화”라고 비판했다.<br>그레그 스칼라튜 북한인권위원회(HRNK) 사무총장은 “완전히 미친 짓이자 바보 짓이며, 한국을 위해 목숨을 바친 미국인과 한국인, 그리고 다른 이들에 대한 모욕”이라며 “김정은 정권이 핵무기와 탄도미사일 개발에 필요한 자금을 조달하기 위해 국내외에서 자국민을 계속 착취하고 억압하는 상황에서 어떻게 무조건적인 평화가 있을 수 있는가”라고 반문했다.<br>자신을 탈북민이라고 밝힌 저스틴 서씨는 “나도 한반도의 평화와 통일을 원하지만, 그 대가가 북한 정권이 자국민을 70년 넘게 노예로 부리고 고통을 준 데 대해 책임지지 않고 사과하지 않는 것이라면 반대한다”고 밝혔다.<br><!-- MobileAdNew center -->일부 참석자들은 한반도평화법안을 지지하는 관련 단체의 후원금이 중국 또는 북한과 연관돼 있을 수 있다며 이를 조사해야 한다고 주장하기도 했다.<br>OKN은 정전협정 체결 당일인 27일 의회도서관 앞에서 반대 시위를 열고, 지지 서명한 의원들에게 반대 입장을 밝히는 서한을 보내는 캠페인을 할 계획이다.<br>한편 이날 셔먼 의원은 의회에서 ‘정전협정을 평화조약으로’라는 주제로 브리핑을 개최하고 법안의 당위성을 설명할 계획이다.<br>이 행사에는 미국을 방문한 민주당 김경협(국회평화외교포럼 대표) 의원과 정의당 이은주 의원, 진보 성향 한인 유권자단체 미주민주참여포럼(KAPAC) 관계자 등 법안 지지자들이 참석한다.<br>평화협정 체결과 관련해 바이든 대통령은 지난 2021년 5월 당시 문재인 대통령과 가진 한미정상회담에서 새로운 북미관계 수립과 평화체제 구축을 명시한 2018년 6월 북미 싱가포르 합의를 계승하겠다는 입장을 밝힌 바 있다.","date":"2023-07-27T12:36:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전쟁 한창인데 우크라이나 의원, 가족과 몰디브 휴가 다녀와 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727122323_V.jpg' width=100px align=left><!-- 그림 1462761 -->우크라이나 당국이 유리 아리스토프(48) 의원이 가족과 함께 몰디브로 휴가를 다녀왔는지 여부를 조사하고 있다고 영국 BBC가 26일(현지시간) 전했다.<br>러시아와 전쟁이 한창이라 공직자들은 해외 휴가 여행이 금지돼 있으며, 18~60세의 징집 연령대 남성들은 출국하려면 특별 허가를 얻어야만 한다. 그런데 국가수사청(SBI)과 우크라이나 보안국은 아리스토프 의원이 당국에 허위 신청을 해 특별 허가를 받아낸 것으로 보고 공동 수사에 착수했다. 그는 유죄 판결을 받으면 징역 3년형까지 선고될 수 있다.<br>SBI는 초기 수사 결과 아리스토프 의원이 이달 중순 몰디브 섬들 가운데 개인 소유 섬인 이타푸시(Ithaafushi) 섬에 부인, 자녀들과 함께 다녀온 것으로 파악됐으며 의회에는 병가 신청서를 제출한 것으로 확인됐다.<br><!-- MobileAdNew center -->현지 인터넷 매체 뉴 보이스 오브 더 우크라이나는 SBI 요원들이 그의 자택을 압수수색한 결과 몰디브의 입국 스탬프가 찍힌 여권들을 압수했다고 보도했다. 매체는 또 그가 볼로디미르 젤렌스키 대통령과 생선과 씨푸드 사업을 함께 했던 사업가 출신이라고 덧붙였다.<br>그는 폴란드에 사흘 일정의 출장을 간다고 하고 지난달 5일 출국해 지난 22일 귀국했다. 그런데 우크라이나 매체가 몰디브에서 촬영한 그의 사진을 입수해 보도하면서 한바탕 난리가 났다. 그는 지난 10일 키이우의 개인 병원에서 뗀 진단서를 병가 신청 서류에 첨부해 제출한 것으로 알려졌다. 병가 기한은 원래 19일이 마지막이었다.<br><!-- 광고 right -->젤렌스키 대통령은 지난 25일 국익을 배신하는 행위는 분노를 불러올 것이라고 공직자들에게 으름장을 놨던 뒤라 아리스토프 의원의 거짓 출국이 사실로 확인되면 엄중한 처벌을 피할 수 없을 것으로 보인다.<br>젤렌스키 대통령은 “우리 전사들, 우리 국민들은 승리와 자유를 지키기 위해 가능한 일, 불가능한 일 모두를 해내 사기를 끌어올리고 있는 것을 우리는 늘 보고 느껴왔는데 우크라이나의 국익 대신 어떤 내부 배신, 어떤 해변(휴가), 어떤 개인적 향락도 강렬한 분노를 끌어낼 것”이라고 말했다. 그도 아리스토프 의원의 일탈을 인지하고 이런 발언을 한 것으로 보인다.<br>아리스토프 의원은 사직서를 제출했다고 루슬란 스테판축 의회 의장이 페이스북을 통해 알렸다. 그의 사직 여부는 다음 회기에 논의될 것이라고 덧붙였다.<br>젤렌스키 대통령이 정부 각료 상당수를 물갈이하자 고위 관료들이 연초에 사임한 일이 있었다. 정부가  반부패 드라이브를 거는 것과 무관하지 않다는 분석이 제기됐다.","date":"2023-07-27T12:23:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성폭행 후 살해된 16살…추모글 올린 ‘친오빠’가 범인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727103025_V.jpg' width=100px align=left><!-- 그림 1462677 -->영국에서 16살 소녀가 친오빠에게 성폭행당한 뒤 살해, 유기된 것으로 밝혀져 충격을 주고 있다.<br>27일(한국시간) BBC·인디펜던트에 따르면 지난 2021년 11월 28일 스코틀랜드 해밀턴에서 엠버 깁슨(16)이 숨진 채 발견됐다. 엠버의 시신은 옷이 벗겨진 채 덤불에 숨겨져 있었다.<br>범인은 페이스북에 여동생을 추모하는 글을 올린 친오빠 코너 깁슨(20)이었다. 남매의 생물학적 아버지인 피터 깁슨은 2001~2008년 사이 소년 두 명을 성폭행하고 한 여성을 폭행, 강간한 성범죄자로 올해 4월 유죄 판결을 받았다.<br><!-- MobileAdNew center -->아버지의 가정폭력으로 세 살 때 오빠인 코너와 함께 집을 나온 엠버는 양부모를 만나 입양됐지만 2019년부터는 보육시설에서 살게 됐다. 오빠인 코너는 2020년 집을 나와 노숙자 호스텔에서 살았다.<br>코너는 동생을 강간·살해한 혐의를 부인했지만 노숙자 호스텔 근처 쓰레기통에서 엠버의 혈액이 묻은 그의 옷이 발견되면서 덜미를 잡혔다. 멀홀랜드 판사는 “종신형을 받게 될 것”이라며 유죄 판결을 내렸다.<!-- 그림 1462678 -->엠버의 시신을 발견한 스티븐 코리건(45)이라는 남성은 경찰에 알리기 전 부적절하게 신체 부위를 만진 것으로 확인됐다. 판사는 “끔찍한 범죄”라며 코리건 역시 무거운 형량을 선고받게 될 것이라고 밝혔다.<br><!-- 광고 right -->재판과정에서 엠버가 2021년 6월 제이미 스타스(20)라는 남성에게 성폭행을 당했다는 사실도 드러났다. 스타스는 이달 초 고등법원에서 유죄 판결을 받았다.<br>스코틀랜드 경찰은 엠버의 친구와 가족에 대한 조사를 마친 후“ 너무나 끔찍하다. 엠버가 얼마나 힘든 일을 겪었는지 상상하기 어렵다”라며 안타까워했다. 코너와 코리건에 대한 최종 선고는 오는 9월 4일 리빙스턴 고등법원에서 내려질 예정이다.","date":"2023-07-27T10:30:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연쇄 성폭행범 순천 거주에 시민들 불안···법무부 대응책 마련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727175144_V.jpg' width=100px align=left><!-- 그림 1462994 -->만기 출소한 연쇄 성폭행범이 전남 순천에 임시 거주한다는 소식에 시민들이 불안감을 호소하고 있다. 주민 불안이 커지자 순천시와 법무부 등은 범죄 예방과 주민 보호를 위한 대책 마련에 나서고 있다.<br>27일 순천시 등에 따르면 성범죄 전과자 A(50)씨가 지난 22일 형기를 마치고 출소했다. A씨는 2003년부터 2007년까지 5년간 광주에서 10∼30대 여성 12명에게 성범죄를 저지른 혐의 등으로 기소돼 2008년 징역 12년형을 선고받았다. 2019년 형기를 마치고 나온 뒤 추가 성범죄 등이 드러나 2020년 징역 3년을 선고받고 또다시 수감됐다.<br>A씨는 현재 출소한 후 연고가 없는 순천의 임시 숙소에 머무르고 있다. A씨는 거주지를 정해 다음 달 10일까지 법무부에 통보해야 한다. A씨의 출소와 순천 거주 사실은 A씨가 신상 공개 명령을 받고 성범죄자 알림e에 등록하면서 알려졌다.<br><!-- MobileAdNew center -->성폭행범은 출소 후 20일 이내 실거주지 관할 경찰서에 신고해야 한다.<br>주민 불안감이 가중되자 순천시와 순천경찰서, 법무부 광주보호관찰소 순천지소는 긴밀히 협력하고 공동 대처하고 있다. 시는 A씨 거주지 인근에 CC(폐쇄회로)TV 등 방범 시설을 확대 설치할 방침이다. 경찰과 함께 거주지 순찰을 맡을 특별대응팀도 운영하는 방안을 검토하고 있다.<br><!-- 광고 right -->법무부는 27일 전담 보호관찰관을 배치해 24시간 근접 관리하기로 하는 등 대응책을 수립했다. 법무부는 A씨를 접견해 특이사항과 출소 후 계획 등을 파악하고, 범죄 수법 등을 감안한 맞춤형 준수사항을 추가했다. 법무부는 위반 사실이 확인될 경우 현행범으로 체포하는 등 엄정하게 조치할 방침이다.<br>법무부와 순천시 관계자는 “성범죄 예방과 시민 안전 보호 대책을 꼼꼼히 마련해 우려하는 상황이 발생하지 않도록 적극적으로 대응하겠다”며 “주민 안전을 확보하고, 불안을 해소하기 위해 만전을 기하겠다”고 밝혔다.","date":"2023-07-27T17:42:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]발 묶인 장애인 보조금…‘국내 최초’ 장애인 복지관에 무슨 일이?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727174028_V.png' width=100px align=left><!-- 그림 1462985 -->국내 최초의 장애인 복지관인 정립회관을 비롯해 관계 기관들이 심각한 운영난에 직면한 것으로 확인됐다. 한국소아마비협회 산하 정립전자가 폐업하면서 이 회사가 진 40억원대 빚을 다른 기관들이 고스란히 떠안게 됐기 때문이다. 장애인 일자리·돌봄·복지 서비스를 제공하던 시설들의 운영에 빨간불이 켜지면서 애꿎은 장애인들이 피해를 보고 있다.<br>27일 서울신문 취재를 종합하면 사태의 발단은 정립전자 전(前) 경영진의 대규모 투자 실패에 따른 폐업에서 시작됐다. 정립전자는 코로나19 시국에 마스크 사업에 큰 돈을 투자하면서 금융권과 협력업체 등에 45억여원 규모의 빚을 졌다.<br>이후 채권자들이 소아마비협회를 상대로 소송을 제기했고, 법원의 추심명령에 따라 현재까지 산하시설 운영비 등 23억여원이 압류된 것으로 전해졌다. 이 때문에 서울시가 지급하는 장애인 관련 보조금과 직원들의 월급까지 압류되는 사태가 벌어졌다.<br><!-- MobileAdNew center -->문제는 이런 장애인 복지·돌봄 예산의 발이 묶이면서 시설 이용 장애인들이 피해를 떠안게 됐다는 것이다. 당장 중증장애인의 자립과 활동을 돕는 서울장애인자립생활센터부터 존폐 기로에 놓였다.<br><strong class=subTitle_s0>직원들 “무책임한 협회, 보조금 압류 방치해”</strong><br><!-- 광고 right --><!-- 그림 1462986 -->산하시설 직원 연대는 “소아마비협회가 무책임하게 정립전자의 부채를 산하시설에 떠넘기고 있다”고 목소리를 높이고 있다. 정립전자가 폐업 절차에 돌입하면서 지난해 말 협회에 비상대책위원회가 꾸려졌는데, 이후 산하시설들의 경영 환경이 좋아지기는커녕 더 악화됐다는 것이 직원들의 주장이다.<br>사회복지사업법에 따라 복지시설의 운영·지원을 목적으로 하는 보조금 등은 압류 대상이 아니다. 직원 연대는 “그럼에도 보조금 압류 방지 등 적절한 조치가 취해지지 않았다”고 지적했다.<br>이들은 “비대위가 산하시설 가운데 워커힐 실버타운(노인요양시설)을 제외한 복지시설들의 압류 추심을 방치하고 있다”며 “아울러 불투명한 회계와 불합리한 인사 조처 및 직장 갑질 행위를 일삼고 있다”고 주장했다.<br>반면 박근상 비대위원장은 서울신문과의 통화에서 “다양한 재정 건전화 방안을 모색하고 있지만 비영리 법인이다 보니 한계가 있다”며 “장애인 시설들이 폐쇄될 우려는 하지 않아도 된다”고 해명했다. 서울시에 따르면 소아마비협회 측은 지난 3월 협회가 소유한 임야 및 부동산 등을 처분해 40억원 상당의 빚을 갚겠다는 계획을 제출했다.<br>박 위원장은 “직원들과의 의사소통이 원활하지 않았던 것 같다”면서도 “난국을 타파하는 것이 우선인 상황에서 (협회를) 흔드는 것은 어느 쪽에도 도움이 되지 않는다”고 덧붙였다.<!-- 그림 1459890 -->소아마비협회에 대한 지도·감독 권한이 있는 서울시는 상황을 예의주시하면서 위법 소지가 있는지 들여다볼 방침이다. 시는 최근 협회 운영진 측에 경영 정상화 이행 방안을 거듭 촉구했다. 다만 직원 연대가 요구하는 감사위원회 감사 청구 등에 대해서는 신중한 입장이다.","date":"2023-07-27T17:40:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대학과 공공기관 81만명 개인정보 빼낸 경북대 학생, 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727173331_V.jpg' width=100px align=left><!-- 그림 1462982 -->대학교와 공공기관 등 15곳 정보통신망을 해킹해 81만명의 개인정보를 빼돌린 20대 대학생이 구속됐다.<br>대구경찰청은 27일 정보통신망법 위반 및 위계에 의한 공무집행방해 혐의로 대학생 A씨를 구속하고,  범행에 가담한 또 다른 대학생 B씨를 불구속 입건했다.<br>이들은 2021년 8월부터 2022년 11월까지 경북대, 숙명여대, 구미대, 대구가톨릭대학교, 대구한의대 등 5개 대학교와 10개 공공기관에 분산된 로그 기록을 분석해 81만명의 개인정보 217만여 건을 빼돌린 혐의를 받고 있다.<br><!-- MobileAdNew center -->경북대 재학생인 A씨는 중간고사 문제도 미리 빼돌린 것으로 드러났다. 다만 시험 직전에 문제를 확인해 성적에 큰 영향을 주진 않은 것으로 경찰은 보고 있다.<br>경찰에 따르면 이들은 주로 정보통신망의 취약점을 이용하는 수법을 사용해 개인정보를 빼돌렸다. 경찰 조사결과 이들은 파라미터값 변조 등 6가지 수법을 사용했다.<br><!-- 광고 right -->이들은 보안 시스템에 비슷한 취약점을 가진 기관을 물색해 범행 대상으로 삼은 것으로 파악됐다.<br>경찰 관계자는 “피의자들이 이게 큰 범죄인지 인식이 부족했던 것 같다”며 “지금은 범행을 저지른 것에 대해 반성하고 있다”고 말했다.<br>그러면서 “한번 성공하니 비슷한 시스템을 사용하는 기관에도 추가 해킹이 가능하다고 봐 시도했고 성공했다”며 “수집한 개인 정보로 인한 2차 피해는 확인되지 않았으나 추가 수사를 통해 피해 사실을 밝혀낼 계획”이라고 말했다.","date":"2023-07-27T17:33:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가평 하천 급류에 고립된 일가족 3명 무사히 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/27/SSC_20230727171835_V.jpg' width=100px align=left><!-- 그림 1462976 -->경기 가평군 하천에서 급류에 고립된 일가족 3명이 출동한 119 구조대에 의해 무사히 구조됐다.<br>소방 당국에 따르면 27일 오후 1시쯤 경기 가평군 북면 백둔교 아래 하천에서 40대 여성 A씨와 딸 11세 B양이 물놀이하던 중 갑자기 빠른 물살에 떠내려갔다.<br>A씨의 남편 40대 C씨가 떠내려가는 두 명을 보고 구조하기 위해 물속으로 뛰어들었다.<br><!-- MobileAdNew center -->이들은 다행히 구명조끼를 착용하고 있어 익사하거나 의식을 잃지는 않고 하천 중심부에 있는 바위에 가까스로 매달렸다.<br>한숨 돌리기는 했지만 빠른 유속으로 자력 탈출은 어려운 상황이었다.<br><!-- 광고 right -->다행히 인근 펜션 사장이 119에 신고하고 노끈 등을 던져 바위를 붙잡고 있을 수 있도록 도움을 줬다.<br>출동한 119 구조대는 강을 건넌 후 구명환과 로프를 이용해 3명을 모두 무사히 구조했다.<br>이들의 건강 상태는 모두 양호한 것으로 전해졌다.","date":"2023-07-27T17:18:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230727500203"}]