[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"반세기 만에 펼쳐진 직지의 구절 ‘이치와 현상은 둘이 아니다’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412090012_V.jpg' width=100px align=left>『<i>이치와 현상은 둘이 아니다</i><br><i>　    마음자리는 자재롭고 고요하며 </i><br><i>　    법성에는 본래 열 가지 번뇌가 없다.</i><br><!-- MobileAdNew center --><i>　    모든 것이 부처님 일 아닌 것이 없는데</i><br><i>　    어찌 생각을 거두어 좌선을 하는가.</i><br><!-- 광고 right --><i>　    망상은 본래부터 공적하니</i><br><i>　    반연을 끊어 없앨 필요가 없다.</i><br><i>　    지혜로운 이는 얻을 만한 마음이 없으니</i><br><i>　    저절로 다툼도 없고 시끄러움도 없어질 것이다.</i><br><!-- MobileAdNew center --><i>　    무위의 크나큰 도를 알지 못하면서</i><br><i>　    언제 현묘한 이치를 증득하리.</i><br><i>　    부처와 중생은 한 종류이고 중생이 바로 세존인데</i><br><i>　    범부는 헛되이 분별을 내어</i><br><i>　    무 속에서 유에 집착해 미혹에 분주하구나.</i><br><i>　    탐욕과 성냄이 비고 고요한 줄 알며 그 어느 것이 진문 아니리.</i><br><i>　    고요함과 산란함은 둘이 아니다</i><br><i>　    성문은 소란을 피하고 고요함을 구하니</i><br><i>　    밀가루를 버리고 떡을 구하는 것과 같네.</i><br><i>　    떡은 본래 밀가루에서 생겨났는데</i><br><i>　    만드는 사람 따라 다양하게 변하네.</i><br><i>　    번뇌가 곧 보리이고</i><br><i>　    마음이 없으면 경계 또한 없는 것이요,</i><br><i>　    생사가 열반과 다르지 않고</i><br><i>　    탐욕과 성냄은 아지랑이나 그림자와도 같네. </i><br><i>　    지혜로운 이는 부처를 구하려는 마음 없지만</i><br><i>　    어리석은 이들은 밖으로 치닫고 있네.</i><br><i>　    일생을 헛되이 보내고 있으니</i><br><i>　    여래의 묘한 정수리 보지 못하리라.</i><br><i>　    음욕과 성냄의 성품이 공한 줄 안다면</i><br><i>　    확탕지옥과 노탄지옥이 저절로 식으리라. </i><br><i>　    선과 악은 둘이 아니다</i><br><i>　    나의 몸과 마음 쾌락하니</i><br><i>　    고요하여 선도 없고 악도 없네.</i><br><i>　    법신은 자재하여 방위도 없으니</i><br><i>　    눈에 보이는 것마다 정각 아닌 것 없네.</i><br><i>　    육진은 본래부터 공하고 고요한데</i><br><i>　    범부가 허망하게 집착을 내는 것이네.</i><br><i>　    열반과 생사는 평등할 뿐이니</i><br><i>　    사해의 그 무엇이 후하고 박할 것인가.</i><br><i>　    무위의 큰 도는 자연스러운 것이니</i><br><i>　    마음으로 헤아릴 필요가 없는 것이네.</i><br><i>　    보살은 얽매임이 없어 영통하나니</i><br><i>　    하는 일 항상 미묘한 깨달음을 머금고 있네.</i><br><i>　    성문들은 법에 집착하여 좌선을 하니</i><br><i>　    누에가 실을 토해 스스로 가두는 것과 같네.</i><br><i>　    법성은 본래부터 둥글고도 밝으니</i><br><i>　    병이 나았는데 왜 약에 집착하는가.</i><br><i>　    모든 법이 평등한 줄 안다면</i><br><i>　    고요하고 맑고 상쾌하리라.』</i><!-- 그림 1418765 -->프랑스국립도서관(BnF)은 현존하는 세계 최고(最古)의 금속활자 직지심체요절(直指心體要節·이하 직지)을 50년 만에 일반 대중에게 공개한다. 12일(현지시간)부터 7월 16일까지 이어지는 ‘인쇄하다, 구텐베르크의 유럽’ 전시회를 통해서다.<br>그런데 도서관 측은 초기 인쇄술 발달 과정을 설명하는 전시회장 앞쪽 유리 상자 안에 직지의 한 부분을 펼쳐 놓은 채 관람객을 맞는다. 이 두 쪽에는 불교의 핵심 원리 중 하나인 ‘비이원성’이 기술돼 있다.<br>BnF에서 동양 고문서 부서를 총괄하는 로랑 에리셰 책임관은 전날  한국 기자들과 만난 자리에서 직지를 훼손하지 않기 위해 책의 뒷부분을 전시했다며 그 장에 담긴 내용도 의미가 있다고 밝혔다.<br>프랑스 파리의 길상사 주지인 혜원 스님은 연합뉴스에 비이원성이란 선과 악, 너와 나, 아름답고 추함 등 분별과 차별을 뛰어넘는 개념이라고 설명했다.<br>위에 이탤리체로 표현된 부분은 혜원 스님이 제공한 해당 구절의 번역본이다. 대한불교조계종이 2005년 초판을 인쇄한 직지 한글본으로, 번역은 동국대학교 동국역경원이 했다.","date":"2023-04-12T09:00:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“코로나발 동맥경화로 영화산업 총체적 위기… 새달 협의체 만들어 캠페인 펼칠 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412082828_V.jpg' width=100px align=left><!-- 그림 1418756 -->OTT 수익 돌리는 방안도 고민“한두 가지를 바꾼다고 해서 위기가 타개될 것 같지 않다. 총체적인 문제로 특단의 대책이 필요하다. 다음 달 ‘한국 영화산업 위기 극복을 위한 협의체’를 구성해 6월부터 본격적으로 목소리를 내야 할 것 같다.”<br>박기용(62) 영화진흥위원회 위원장은 지난 10일 서울 마포구 영화교육지원센터에서 출범 50주년의 감회보다 코로나19 타격, 온라인 동영상 서비스(OTT) 공세, 입장권 인상 여파 등 복합 위기에 직면한 영화산업 걱정이 앞선다고 털어놓았다.<br>“극장에 손님이 들지 않으니 새 영화가 만들어지지 않고, 개봉하더라도 관객은 몇 년 지난 영화를 봐야 하니 극장을 왜 가야 하는지 자문하게 된다. 더욱이 관람료는 비싸고 OTT가 대안으로 떠올라 ‘굳이 극장에 가야 하나’는 인식이 퍼져 있어 최대 위기”라고 진단했다.<br><!-- MobileAdNew center -->영진위를 중심으로 영화계 여러 단체의 여론을 수렴하고 있고, 5월 협의체를 띄운 뒤 대정부 요구안, 영화계 위기 극복 방안 등을 발표하겠다고 했다. 극장, 제작, 연출, 스태프, 배우, 독립·예술영화계 등이 모두 참여하는 협의체가 중심이 돼 ‘한국 영화 살리기’ 캠페인을 펼치겠다고 덧붙였다.<br>박 위원장은 영화산업에 동맥경화 증상이 심각하다며 코로나 국면에 개봉이 미뤄진 90여편이 어떻게든 극장에 걸려 돈이 돌게 해야 한다며 정부의 지원이 절박하다고 호소했다. 이들 작품이 50억~100억원씩 투자됐는데 돈을 회수하지 못해 신작을 제작할 엄두를 내지 못한다며 아주 심각하다고 했다.<br><!-- 광고 right -->아울러 밑동이 흔들릴 위기에 직면한 영화산업을 안정적으로 지원하기 위해 영진위에 국고를 지원해 재정 안정화를 이루는 일이 시급하다고 주장했다. 그는 “영화 발전기금이 올해 하반기 고갈될 수 있다. 정부로부터 예산 확충을 통해 재정 안정화를 이뤄내고 싶다. 남은 임기 10개월 동안 최선을 다하겠다”라고 다짐했다.<br>박 위원장은 정부나 사회 일각에서 “케이 무비, 케이 콘텐츠 잘 나가는데 뭐가 문제냐는 시각이 분명히 존재한다”라며 “그냥 놔두면 잘 되는 것이 절대 아니다. 큰일 나기 전에 근본적인 고민이 필요하다”라고 몇 번이나 강조했다. 정부 일각에서 OTT 지원에 선뜻 나서면서도 영화산업의 지원에는 주저하는 흐름 역시 분명히 있다며 서운함을 감추지 않았다.<br>케이 콘텐츠 전반을 종합 관리하는 컨트롤 타워를 분명히 해야 하며 영진위가 그 중심이 됐으면 한다는 점도 힘주어 말했다. “예를 들어 OTT 수익을 영화제작에 돌리는 방안 같은 것도 정부와 사회가 함께 고민할 수 있는 일이다.”<br>다음은 일문일답.<br><!-- MobileAdNew center -->-창립 50주년인데 여러 가지로 착잡할 것 같다.<br>“올해도 상황이 더욱 나빠져 무엇보다 먼저 영화인들한테 면구스러워 얼굴을 못 들 지경이다. 우리 위원회가 제 역할을 못해서 이렇게 된 것 같다는 무거운 마음을 갖고 있다. 지난해 1월 임기를 시작해 내년 1월까지 9개월 남짓 남았는데 최선을 다해 조금이라도 위기 타개에 도움이 됐으면 하는 게 솔직한 심정이다.”<br>-진흥 업무를 담당하는 기관으로 한계가 있을텐데.<br>“영화발전기금이 코로나 팬데믹 여파로 극장을 찾는 관객이 줄어 제대로 걷히지 않는 바람에 고갈 위기에 처해 있다. 그러다 보니까 무엇을 할 수도 없는, 제일 급한 거는 실은 예산을 확충하는 일인데, 지난 일년을 몽땅 바쳤다 해도 과언이 아니다. 전 정부의 문화체육관광부 장관부터 이 정부 인수위 시절부터 지금까지 정부와 국회 찾아다니며 관심을 가지고 가져달라라는 얘기를 했고 작년 1년 내내 사실은 국회 다니고 정부 부처 찾아 다니면서 설득하고 호소했다. 올해 800억원을 국고로 지원받아 지난해 대출받은 공적 자금을 8월까지 모두 갚게 된다. 일단 빚은 없게 되는데 기금 시뮬레이션을 했더니 남은 것과 들어올 돈을 합쳐 500억원 정도 되더라. 그런데 올해 책정된 예산이 850억원이다. 350억원 정도가 입장 부과금으로 충당돼야 하는데 과연 이만큼 들어올 수 있을까 장담할 수 없는 노릇이다. 지난해 179억원 밖에 안 됐는데 곱절이 된다고 장담할 수 없다. 부과금이 가장 많이 걷혔을 때가 2019년 540억원이었다. 2020년에 팬데믹과 함께 110억원으로 떨어졌고 이듬해 140억원, 이랬다가 지난해 조금 회복된 게 179억원이었다. 최악의 경우 월급도 못 주고 공과금도 못 내는 지경이 올 수도 있다고 우려하고 있다. 내년 예산과 사업 계획도 제대로 짤 수가 없는 상황이라  정말 답답하다.”<!-- 그림 1418757 -->-생각했던 것보다 훨씬 안 좋아 보인다.<br>“임기를 시작하며 긴축을 강조했더니 이곳저곳에서 반발이 만만찮았다. 하지만 자구 노력을 해야 이런저런 지원을 받을 수 있다고 설득했는데 상황이 더욱 안 좋아졌다. 독립영화 쪽은 너무 힘드니까 소외될지 모른다는 위기감을 갖고 있다. 함께 고통분담을 해야 자생할 수 있다고 설득하고 있다.”<br>-정부 쪽에서 케이콘텐츠 잘 나가는데 뭐가 문제인가 이런 반응 있지 않나.<br>“없지 않다. 그런데 케이 자만 붙이면 다들 좋아한다, 이렇게 저희가 너무 오버하면 역효과가 난다는 점, 공감한다. 프로파간다가 되는 것이다. 당연히 경계해야 하고 고민해야 하는데 그런 고민을 하고 있을까 하는 생각은 갖고 있다. 최소한 영화만큼은 그런 점을 경계해야 한다고 생각한다. 소프트파워를 프로파간다로 오해하는 순간 끝난다고 보인다. 한국영화에 대한 인식이 크게 달라졌다는 점은 분명히 말씀드릴 수 있다. 지난해 칸영화제를 필두로 여러 영화제 다녔는데 이렇게 흥분해 얘기하는 것은 처음이다. 이 사람들이 도대체 왜 이러지 하는 생각이 들 정도다. 그러면서도 정신 바짝 차리고 지속 가능한 발전전략을 수립하고 실행해야 한다는 생각을 한다. 그런 생각을이 잘 받아들이지 않는 것 같아 답답하다.”<br>-어떤 점이 문제인가.<br>“문화와 예술은 유기적으로 연결되고 상호작용하며 발전한다. 따라서 총체적으로 관리하는 컨트롤타워가 있어야 된다고 생각하고 계속 얘기하는데 그게 보이지 않는다. 해서 케이컬처 붐이 글로벌하게 지속될 수 있을까 우려한다. 다른 것은 함부로 얘기하기 어려우니까 영화만이라도 조금 챙겨야겠다고 생각하고 있다.”<br>-영화산업이 콘텐츠의 중심이기도 하고 연관된 산업들이 많아 우주항공 분야처럼 복합적이고 전문화된 영역 아닌가.<br>“저도 참 신기한 것이 너무 당연하다고 받아들인다는 것이다. 일본 영화인들이 하나같이 일본 영화가 한국에 5년은 뒤처져 있다고 얘기하더라. 처음에는 겸양, 인사치레로 하는 말이라고 생각했는데 정말 진심이었다. 골든타임은 분명한데 계속되는 것은 아니다. 언젠가 끝날텐데 그에 대한 대비를 안하니까 문제가 심각한 것이다.”<br>-영화인들이 뭉쳐야 한다고 말씀하셨는데 잘 안되는 이유가.<br>“정치적으로 분열된 대목이 있었다. 자꾸만 정치 색을 입혀서 보려고 하니까 문제다. 영화계를 위해 일하는데 누구든지 만나야 되고 어떤 이야기도 할 수 있어야 된다고 생각하는데 자꾸 정치를 필터로 보려하니까 답답한 대목이 분명히 있다. 영역 싸움 같은 것도 분명 있다.”<br>-위기의 원인이 복합적인 것은 사실이지 않나? 영진위 차원에서 어떤 대책을 세우는 것도 굉장히 여러 가지일 수밖에 없는 것 아닌가?<br>“저희가 아무리 노력해도 혼자 힘으로는 절대로 되지 않는다. 한국영화 위기 극복을 위한 협의체를 지난 2월부터 준비하고 있다. 5월 말까지 여러 얘기를 듣고 중론을 모아 6월에 발족하려 한다. 극장 입장권 요금을 조금 낮추자고 설득할 것이다. 배급사는 그들대로, 제작하는 쪽은 또 그들대로 조금씩 양보를 해서 힘을 합치지 않으면 이 위기를 극복할 수 없다.”<!-- 그림 1418758 -->-1990년대 스크린쿼터 운동을 떠올려본다. 영화인들이 똘똘 뭉치지 않았나.<br>“그 때와 달리 갈라져 있어 어려움이 많다.”<br>-위원장이 구상하는 해법은 국고를 지원받아 숨을 돌리고 극장협회나 배급사에서 조금씩 양보해야 한다, 이것이 골자인 것 같다.<br>“영화발전기금이 고갈 직전이고 극장에서 부과금이 예전처럼 걷히지 않고, 그게 획기적으로 나아질 조짐이 보이지 않으니까, 이제는 정부에서 나서야 된다는 게 제 주장이다. 2007년부터 기금을 조성해 이만큼 영화산업을 성장시켜 놓았으니 이제 그 부담과 책임감을 어느 정도 덜어주고 그 역할을 정부가 해야 된다는 것이 제 생각이다.”<br>-일반 국민을 설득할 논리는.<br>“한국 영화라는 것이 지금 세계적인 신드롬이라고 할 정도로 열풍을 불러일으켜 대한민국의 위상과 국격을 몇 단계 올려놓았고, 소프트 파워를 지속 발전시키기 위해 정부가 관심을 갖고 지원해야 한다는 것이다. 하반기에 한국 영화 되살리기 캠페인을 시작하려 한다. 진심은 통한다는 마음으로 해야 한다.”<br>-개봉 지원 제도도 참 웃프더라.<br>“지난달 끝났다. 개봉하지 못하고 밀린 영화가 90편 정도가 남아 있다. 그렇게 적체가 돼 있으니 투자금이 회수 안 고 돈도 안 도니 신작에 투자를 못하고 동맥경화가 생기는 것이다. 그래서 이걸 뚫어줘야 되는데 지난해부터 편당 20억원씩 지원해야 한다고 영화계가 계속 요청하는데 인수위와 정부 모두 먹히지 않는다. 연쇄 도산이 될 수도 있고, 나가떨어지기 시작하면 걷잡을 수 없게 된다. 그렇게 되기 전에 특단의 조치를 찾아야 한다.”<br>-정부 얘기를 하자면 OTT 잘되니 그리 가면 되지 않나 할 것 같다.<br>“이미 그런 현상이 벌어지고 있다. 사실 OTT가 잘 되면 영화에 투자를 한다든지 해야 하는데 그것이 없다. 연결시키는 일이 필요하다고 생각한다. 영화 만들려고 써놓았던 시나리오를 시리즈 물로 바꾸는 현상까지 벌어지고 있다. 투자를 망설이고 언제 투자가 되느냐 이 얘기만 몇년째 하고 있으니 그런 일이 벌어진다.”<br>-OTT의 수익이 우리 영화산업에 투자가 될 수 있도록 해야 한다는 것인가.<br>“맞다. 이제는 극장에서 보는 것만이 영화가 아니기 때문이다. 극장 이 아닌 경로로 다양하게 보는 방법들이 생겼기 때문에 OTT도 영화로 확장해 포섭하는 게 맞다고 생각한다.”<br>-그러려면 컨트롤타워가 좀 더 굳건하게 여론을 주도하고 설득할 수 있도록 영화진흥위원회가 역할을 해야 된다는 의견인 것 같다.<br>“그렇게 해야만 한국 영화가 발전할 수 있다. 왜 국고 지원이 불가능하다고 말하는지 이해를 할 수 없다. 영화진흥위는 지난 15년 동안 국고 지원이 애초에 시드머니(종잣돈) 2000억원을 지원한 것 외에는 계속 극장에서 부과금 걷어 운영해왔는데 지금 영화계가, 극장이 이렇게 어렵다고 하는데 왜 국고 지원을 못한다고 하는지 저로서는 이해할 수가 없다.”<br>-가장 보람 있었던 일은.<br>“많은 분들의 도움을 얻어 국고 800억원을 지원 받은 일이다. 여기에다 해외 영화학교 교류, 다른 나라와의 영화협력 체제를 구축해 공동 영화 제작 기반을 구축하고 있는 점이다. 한국영화의 선한 영향력을 키울 필요가 있다고 본다.”","date":"2023-04-12T08:28:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"직지 반세기 만의 일반 공개 앞두고 실물 드러내","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412072332_V.jpg' width=100px align=left><!-- 그림 1418745 -->현존하는 세계 최고(最古) 금속활자 직지심체요절(直指心體要節·약칭 직지) 하권이 일반 공개를 하루 앞두고 11일 실체를 드러냈다.<br>파리에 있는 프랑스국립도서관(BnF)은 ‘인쇄하다! 구텐베르크의 유럽’ 전시회 개막에 발맞춰 언론 초청 행사를 개최했다고 연합뉴스가 전했다.<br>BnF는 지식 전파 측면에서 인류 역사에 혁명을 일으킨 인쇄술의 역사를 되짚어보는 전시회를 마련하며 직지 하권을 공개했다. BnF가 수장고에 보관하고 있던 직지 하권을 일반 대중에 공개한 것은 1973년 ‘동양의 보물’ 전시회 이후 50년 만이다.<br><!-- MobileAdNew center -->도서관 1층 전시회장 초입에 놓인 직지는 뒤쪽 부분을 펼쳐놓은 채로 유리관 안에서 일반 대중을 만날 준비를 마친 상태였다. 펼쳐진 쪽은 누렇게 색이 바랬고, 무언가에 오염된 듯 얼룩덜룩했지만, 활자는 선명하게 남아 있어 글자를 식별하는 데 문제가 없었다.<br>BnF는 백운 스님이 말년에 부처의 가르침을 담아 1377년 간행한 직지가 금속활자로 인쇄된, 현존하는 가장 오래된 책이라고 소개했다. 1900년 이전 서울에 주재한 프랑스 외교관 콜랭 드 플랑시가 직지 하권을 발견했고, 앙리 베베르가 1911년 구매해 1952년 BnF에 양도했다고 덧붙였다. 이어 “아시아의 인쇄 기술은 유럽보다 몇 세기 앞섰다”고 평가했다.<br><!-- 광고 right -->프랑스국립도서관 누리집에 올라온 전시 소책자에 따르면 현존하는 가장 오래된 서양 판목(版木·인쇄를 위해 그림이나 글씨를 새긴 나무)인 ‘프로타 판목’(Bois de Protat), 유럽 최초의 활판 인쇄물인 ‘구텐베르크 성서’ 등이 함께 전시된다. 도서관 측이 소장한 중요 자료 셋을 한꺼번에 공개하는 것도 처음 있는 일이라고 덧붙였다.<br>전시에 맞춰 직지의 가치와 의미를 알리는 행사도 열린다. 국외소재문화재재단과 대한불교조계종 총무원, 주프랑스 한국문화원은 13일 문화원 오디토리움에서 직지의 편찬 배경을 짚고 한국 불교의 인쇄 문화유산을 살펴보는 콘퍼런스를 연다. 현재까지 알려진 세계에서 가장 오래된 목판 인쇄물인 ‘무구정광대다라니경’(無垢淨光大陀羅尼經), 유네스코 세계기록유산인 ‘해인사 대장경판 및 제경판’ 등도 소개할 예정이다.<br>18일에는 ‘직지, 활자의 시간여행’ 다큐멘터리 상영회를 열어 연출을 맡은 제롬 세실 오프레 감독, 프랑스국립도서관 동양 고문서 부서 로랑 헤리셰 총괄 책임관 등과 함께 직지의 의미와 가치를 논할 예정이다.","date":"2023-04-12T07:23:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"반세기 만에 드러낸 ‘직지’ 그 자체로 의미 “공동 연구 길 연 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412071808_V.jpg' width=100px align=left><!-- 그림 1418744 -->우리 국민들이야 당연히 우리 것인 세계 최고(最古) 금속활자본인 ‘직지심체요절’(直指心體要節·이하 직지)을 왜 프랑스에게 돌려달라고 요구해야 하는지, 그것이 안되면 영구임대 형식으로 한국에서 전시하게 해달라고 간청해야 하는지 도무지 이해가 안 될 것이다.<br>그리고 12일(현지시간)부터 7월 16일까지 프랑스국립도서관 수장고를 나와 반 세기 만에 일반 대중에게 그 실물을 드러내는 것이 다 무슨 의미가 있느냐고 타박할 수 있을 것이다.<br>직지가 오랜 기간 수장고에 있었던 이유는 무엇일까. 그 동안 국립중앙박물관, 충북 청주시 등 여러 기관이 직지의 국내 전시를 추진했으나 번번이 성사되지 못했다. 정확한 이유가 공개된 적은 없지만, 프랑스 측은 압류 가능성을 문제 삼은 것으로 알려져 왔다.<br><!-- MobileAdNew center -->실제로 지난 2021년 황희 당시 문화체육관광부 장관이 직지의 한국 전시를 요청했을 때 프랑스 측은 압류 우려가 없다면 검토하겠다는 뜻을 전했다.<br>이런 이유로 외국에 있는 우리 문화유산이 전시 등의 목적으로 잠시 들어왔을 때 압류하거나 몰수 조치를 하지 못하도록 하는 내용을 골자로 한 ‘압류 면제 조항’이 논의되기도 했지만, 명문화하는 절차로 이어지지 않았다. 일부에서는 과거 서구 열강의 이권 침탈과 일제의 식민 지배를 겪으면서 수많은 문화유산이 국외로 유출된 역사를 고려하면 해당 조항을 신중하게 검토해야 한다는 의견도 적지 않다.<br><!-- 광고 right -->그런데 직지가 해외로 반출된 경위는 1866년 병인양요 때 프랑스군이 강화도에서 약탈한 ‘외규장각 의궤’와는 다르다. 학계에서는 구한말에 주한프랑스공사가 지방을 돌다 우연히 직지를 구매한 뒤 프랑스로 가져갔고, 후에 직지가 도서관에 기증됐다는 것이 정설로 여겨진다. 정당하게 수집하거나 구매한 물품에 대해서는 국제법과 관행으로 돌려달라고 주장하기가 쉽지 않다.<br>학계 안팎에서는 이번 전시가 직지를 새롭게 인식하는 계기가 될 것이라고 본다. 이재정 국립중앙박물관 학예연구관은 “반세기 만에 수장고 밖으로 나온다는 것 자체로 의미가 크다”며 “인쇄 발달사에서 중요한 자리를 차지하는 유물을 일반 관객에게 공개한다는 점에서 더욱 그렇다”고 평가했다.<br>김성호 청주고인쇄박물관 직지코리아팀장은 구텐베르크 성서와 직지를 함께 공개하는 점에 의미를 부여하며 “전시회 도입 부분에 직지를 소개함으로써 그 의미와 가치를 알리는 데 도움이 될 것”이라고 내다봤다.<br>한국과 프랑스가 전시에 협력한 대목도 눈여겨볼 만하다. 문화재청과 국외소재문화재재단은 금속활자본이 간행된 다음 해인 1378년 펴낸 목판본 직지 관련 자료와 백운 경한(1298∼1374) 스님 어록 등을 도서관 측에 제공하고 번역도 지원한 것으로 전해졌다. 직지의 편찬 배경과 한국 불교의 인쇄문화 유산을 주제로 한 콘퍼런스도 현지에서 열린다.<br><!-- MobileAdNew center -->반세기 만에 직지를 대중에 공개한 만큼 앞으로 다양한 협력을 기대할 수 있으리란 전망도 있다. 문화재 분야의 한 관계자는 “오랜 기간 수장고에 있었던 만큼 (프랑스 내에서) 사실 직지와 관련한 연구 성과가 많지 않다”며 “프랑스 측도 이를 알고 전시에 내놓으면서 향후 공동 연구나 분석을 기대할 것”이라고 말했다.<br>서지학자인 옥영정 한국학중앙연구원 교수는 “50년 동안 공개하지 않던 직지를 꺼내게 된 데는 여러 노력이 있었을 것”이라며 “직지가 왜 중요한지 정확히 규명하고 학술 연구와 보존 노력을 병행하면서 제대로 활용할 수 있도록 함께 논의해야 한다”‘고 제언했다.","date":"2023-04-12T07:18:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"우리것인 ‘직지’의 한국 전시 계획 묻자 佛 도서관장 “드릴 말씀이…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412060319_V.jpg' width=100px align=left><!-- 그림 1418736 -->“현재로서는 말씀드릴 것이 없다.”<br>현존하는 가장 오래된 금속활자 인쇄본인 직지심체요절(이하 직지)를 12일(현지시간)부터 50년 만에 대중에 공개하는 프랑스국립도서관의 로랑스 앙젤 관장 등이 한국에서 직지를 전시할 계획이 있는 지 묻는 한국 기자들에게 이렇게 답했다고 연합뉴스가 보도했다. 앙젤 관장은 직지 등을 선보이는 ‘인쇄하다! 구텐베르크의 유럽’ 전시회 개막을 하루 앞둔 11일 한국 기자들을 만난 자리라 이런 질문이 나올 수 밖에 없었다. ‘한국에서 한국 국민들이 (한국의 것인) 직지를 볼 기회가 있을지, 이에 대해 어떤 계획이 있는지’ 묻는 것이 너무도 당연했다.<br>그는 즉답을 피한 채 직지와 같은 희귀한 고서는 잘 전시하지 않는 편이라고 말했다. 아울러 직지와 관련해 2011년부터 문화재청 등 한국 문화재 관련 기관들과 과학적인 협력을 해왔고, 그 중심에는 “공유의 정신”이 있다며, 도서관이 소장한 직지 하권을 고해상도로 디지털화했다는 점을 강조했다.<br><!-- MobileAdNew center -->프랑스 국립도서관에서 동양 고문서 부서를 총괄하는 로랑 에리셰 책임관은  이날 간담회에 함께 참석해 인쇄 기술의 역사를 다루는 전시를 하면서 직지를 빼놓을 수는 없었다고 강조했다. 에리셰 책임관은 직지를 보존하는 일이 굉장히 까다롭기 때문에 전시를 준비하면서 제본한 부분이 상하지 않도록 책을 펼칠 때 특히 신경을 썼으며, 이를 위해 책의 뒷부분을 펼쳐놓았다고 설명했다.<!-- 그림 1418737 -->해당 쪽에는 한국 사람이 한문을 쉽게 읽을 수 있게끔 표기한 ‘구결’(口訣)이 등장하고, 인쇄가 제대로 되지 않아 손으로 수정한 부분도 있다고 에리셰 책임관은 전했다.<br>외부에 공개하는 일이 아주 드문 직지는 도서관 중에서도 평소 희귀한 고서를 보관하는 특별한 창고에 넣어두는데, 직지는 워낙 가치가 뛰어나기 때문에 잠금장치를 따로 설치해 놨고 한다.<br><!-- 광고 right -->에리셰 책임관은 직지에 흠이 생기지 않는 것을 목표로 공기, 기온 등 보존 환경에 가장 많은 신경을 기울이고 있으며 “직지를 완벽하게 보존하기 위해 최선을 다하고 있다”고 말했다.<br>우리 문화재청이 직지 반환을 위해 영구 임대 방식 등을 제안하는 등 노력을 기울여왔지만 큰 진척이 없다. 도난·약탈 문화재는 반출 경위가 확인될 경우 본국에 되돌려 주는 것이 국제법 관례다. 하지만 프랑스는 직지가 약탈·도난 문화재에 해당되지 않는다는 이유에서 반환을 거부하고 있다.<br>직지는 1886년 초대 주한프랑스공사로 부임한 콜랭 드 블랑시(1853∼1922)가 1880~1890년 국내에서 구매해 프랑스로 가져간 것이다. 이후 골동품 수집가인 앙리 베베르가 1950년(1952년이란 주장도 있다) 프랑스국립도서관에 기증했다.<br>국내에서는 직지의 한국 전시를 위해 프랑스에 여러차례 요청했지만 매번 무산됐다. 2021년 11월 프랑스를 방문한 황희 당시 문화체육관광부 장관이 프랑스 정부에 직지의 한국 전시를 요청했지만 성사되지 못했다. 앞서 청주시도 ‘직지코리아 페스티벌’에 직지 원본 전시를 목적으로 여러차례 대여를 요청했지만 거절당했다. 프랑스 정부 측이 직지를 대여할 경우 한국에서 압류 등의 문제가 발생할 수 있다고 우려를 표했기 때문이다.<!-- 그림 1418740 -->다음은 연합뉴스 특파원이 정리한 일문일답.<br><!-- MobileAdNew center -->-직지를 50년만에 전시하기로 결정한 이유는.<br><b>앙젤 관장</b> “오래 전부터 인쇄의 역사를 주제로 대중에 전시하고 싶었다.  인쇄 기술의 역사, 보존의 역사, 특히 유럽에서의 역사를 모두 전시하고 싶었기 때문에 구텐베르크의 성경이 중요했다. 구텐베르크 성경은 한 사람만의 기술이 아니라 역사적인 흐름 안에서 이뤄졌다는 점을 보여주고 싶었고, 구텐베르크 성경에 앞서 한국에서 직지가 만들어졌다는 것을 이야기하고 싶었다.<br>-직지 전시를 준비하면서 가장 신경 쓴 부분이 있다면.<br><b>에리셰 책임관</b> “보관하기가 까다로운 직지를 펼칠 때 제본한 부분이 상하지 않도록 특히 신경을 써야 했다. 그래서 너무 많은 압력을 가하지 않기 위해서 직지의 뒷부분을 펼쳐놓게 됐다.”<br>- 펼쳐놓은 장에는 어떤 내용이 담겼는가.<br>에리셰 책임관 “이 장에서는 불교의 중요한 개념 중 하나인 비이원성(non-dualite)을 다루고 있다. 아울러 직지가 어떻게 만들어졌는지 그 특징을 잘 보여주기도 한다. 예를 들어 한문 옆에 구결(口訣)이 등장한다. 또 인쇄가 잘 안돼 붓으로 다시 쓴 부분도 있고, (활자가 금속이 아닌) 나무로 된 부분도 있다.”<br>- 프랑스국립도서관에 있어 직지의 가치는 무엇인가.<br>에리셰 책임관 “직지는 우리가 소장한 가장 중요한 인쇄 필사본 중 하나다. BnF에는 100개가 넘는 언어로 쓰인 고서를 수십만권 보관하고 있다. 동양 고서만 하면 약 4만 5000권인데, 직지는 그 중에서도 아주 특별한 위치에 있다고 할 수 있다.”<br>- 직지를 전시하지 않을 때는 어떻게 보관하는지.<br>에리셰 책임관 “직지와 같은 희귀한 고서를 보관하는 곳이 따로 있는데, 직지는 그 중에서도 가치가 가장 높은 편이기 때문에 잠금장치가 돼 있다. 직지에 흠이 생기지 않는 것을 목표로 공기, 기온 등 모든 것을 신경 쓰면서 완벽한 보존을 위해 최선을 다하고 있다.”<br>- 한국에서 앞으로 한국 국민들이 직지를 볼 기회가 있을지.<br><b>앙젤 관장</b> “2011년부터 문화재청 등 한국 문화재 관련 기관들과 협력해왔다. 과학적인 협력의 핵심은 이해와 공유의 정신이다. BnF는 직지를 고해상도로 디지털화하기도 했다. 직지와 같은 희귀본은 전시를 잘 하지 않는 편에 속한다.”<br>- 한국에서 직지를 전시할 구체적인 계획이 없다고 보면 되는  건가.<br>앙젤 관장 “현재로서는 말씀드릴 것이 없다.”","date":"2023-04-12T06:03:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"프란치스코 교황 지난달 입원 당시 “의식 잃은 채 병원 도착”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412053308_V.jpg' width=100px align=left><!-- 그림 1418732 -->최근 기관지염 치료를 마치고 퇴원한 뒤 부활절 주간의 힘든 일정을 모두 소화한 프란치스코 교황(86)이 입원 당시 의식을 잃는 등 알려진 것보다 훨씬 급박했던 것으로 알려졌다.<br>11일(현지시간) 이탈리아 공영방송 라이(RAI)에 따르면 교황은 지난 8일 친구인 미켈레 페리와 안부 전화를 하던 중 건강을 묻는 말에 “의식을 잃은 채 병원에 도착했다”고 답했다. 미켈레 페리는 2013년 6월 3일 이탈리아 페자로에서 강도의 총에 목숨을 잃은 안드레아 페리의 형제다.<br>교황이 소식을 듣고 미켈레에게 연락해 위로하며 인연을 맺은 이후 지난 10년 동안 정기적으로 안부 전화를 하고 있으며 이번 통화가 90번째라고 현지 언론은 보도했다. 미켈레는 “교황의 목소리가 지난 1월 마지막으로 통화했을 때보다 울림이 있고 단호했다. 마지막으로 통화했을 때는 정말 지쳐 보였다”며 “교황과 100번째 통화를 하는 것이 목표”라고 말했다.<br><!-- MobileAdNew center -->그는 현지 지역 매체와의 인터뷰를 통해 “몇시간만 더 (의식 잃은) 상태가 지속됐으면 이렇게 교황과 얘기를 나눌 수 있을 것을 확신하지 못했을 것”이라고 밝히면서 ‘교황님이 정말 저희를 놀래켰다’고 말씀 드렸다고 털어놓았다.<br>지난달 29일 호흡 곤란을 호소한 뒤 로마의 제멜리 병원에 입원했을 때 교황이 의식을 잃었다는 사실이 알려진 것은 이번이 처음이다. 이에 따라 교황의 건강에 관한 우려가 다시 제기될 것으로 보인다.<br><!-- 광고 right -->당시 수요 일반알현까지 무사히 마쳤던 교황은 차에 올라탈 때 주위의 도움을 받아야 했고, 고통스러운 듯 얼굴을 찡그리기도 하면서 건강에 큰 문제가 생긴 게 아니냐는 우려가 나왔다. 교황은 사흘 동안 항생제 치료를 받은 결과 다행히 건강 상태가 호전돼 지난 1일 무사히 퇴원했다.<br>바티칸은 미켈레처럼 불행을 겪은 사람들을 위로하다 가까워져 교황과 전화 통화를 주기적으로 나누는 이들의 명단을 확인하지 않고 있으며, 다만 미켈레가 이렇게 교황과 나눈 얘기를 언론에 털어놓으면 부인하지 않는다고 로이터 통신은 전했다. 미켈레의 최근 언급에 대한 논평을 부탁하자 바티칸은 거절했다고 덧붙였다.","date":"2023-04-12T05:33:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 4월 12일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030837_V.jpg' width=100px align=left><!-- 그림 1404132 -->쥐<br>36년생 : 만사가 형통하다.<br>48년생 : 인기와 신뢰를 얻겠구나.<br><!-- MobileAdNew center -->60년생 : 생활의 변화가 필요하다.<br>72년생 : 활기차게 행동하라.<br><!-- 광고 right -->84년생 : 남쪽은 좋으나 동쪽은 피하라.<br>소<br>37년생 : 복이 점차 다가오는구나.<br>49년생 : 경건한 마음을 가져라.<br><!-- MobileAdNew center -->61년생 : 소망한 일 잘 이루어지겠다.<br>73년생 : 뜻밖의 횡재를 할 수 있겠다.<br>85년생 : 일이 그런 대로 진행되어 간다.<br>호랑이<br>38년생 : 집안에 화기애애하겠다.<br>50년생 : 집안 태평하니 기분 좋은 하루.<br>62년생 : 행운은 있으나 방심 마라.<br>74년생 : 동쪽으로 출타하면 불리하다.<br>86년생 : 작은 소망은 이루겠다.<br>토끼<br>39년생 : 경건한 마음이 행운 부른다.<br>51년생 : 다른 사람을 너무 믿지 마라<br>63년생 : 새로운 사업에 투자해도 좋다.<br>75년생 : 대인관계에 매끈하게 하라<br>87년생 : 적극적으로 도전해 보라.<br>용<br>40년생 : 행복을 느끼고 가족과 즐겁다.<br>52년생 : 허황된 착각에 빠지지 마라.<br>64년생 : 귀인들의 도움으로 횡재운 있다<br>76년생 : 순수함을 지켜야겠다.<br>88년생 : 하는 일은 더욱더 활발하다.<br>뱀<br>41년생 : 사람 만나는 일에 게을리 마라<br>53년생 : 다른 사람이 도와주겠다.<br>65년생 : 끝마무리에 조금 더 노력하라.<br>77년생 : 피로가 누적되는구나.<br>89년생 : 당신만 바쁘고 바쁘구나.<br>말<br>42년생 : 생각보다 일의 추진 힘들다.<br>54년생 : 하루가 짧은 날이다.<br>66년생 : 희망의 미래가 보인다.<br>78년생 : 뜻밖의 기쁜 일 생긴다.<br>90년생 : 기쁜 일이 생길 것이다.<br>양<br>43년생 : 꾀하는 일마다 순조롭게 진행된다.<br>55년생 : 의심하지 말고 소신껏 밀고 나가라.<br>67년생 : 하늘이 도와주는 운세이다<br>79년생 : 좋은 일이 시작되기 시작한다.<br>91년생 : 구설수가 따르니 힘든 고비가 있다.<br>원숭이<br>44년생 : 고통은 서서히 물러간다.<br>56년생 : 재물이 생기니 주변을 돕는데 사용하라.<br>68년생 : 마음이 심란한 하루<br>80년생 : 새로운 경지를 밟아나가라.<br>92년생 : 북동쪽이 행운이다.<br>닭<br>45년생 : 기쁜 소식을 듣겠다.<br>57년생 : 작은 것이 쌓여 큰 성과를 얻는 날<br>69년생 : 운이 상승하는 시기<br>81년생 : 몸과 마음이 편안하구나.<br>93년생 : 어려운 일도 쉽게 해결<br>개<br>46년생 : 명예운이 강한 날이다.<br>58년생 : 계획은 치밀하게 하라.<br>70년생 : 큰일을 성사해 내는 운세다.<br>82년생 : 지금의 일에 큰 기대 마라.<br>94년생 : 새로운 방향을 모색하라<br>돼지<br>47년생 : 분위기 파악을 잘해라.<br>59년생 : 사람을 가려서 사귀어라.<br>71년생 : 매사 대길하며 재물이 들어온다.<br>83년생 : 가까운 사람과 의논하라.<br>95년생 : 이동하면 별 소득 없다.","date":"2023-04-12T00:48:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"마음으로 읽은 악보… 화음으로 여는 세상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412001605_V.jpg' width=100px align=left><!-- 그림 1418713 -->●15일 해오름극장서 ‘함께, 봄’ 연주회<br>오는 15일 서울 중구 국립극장 해오름극장에서는 아주 특별한 음악회가 열린다. 장애인과 비장애인 소외계층 청소년 50여명으로 구성된 뷰티플마인드 오케스트라가 준비한 ‘함께, 봄’ 콘서트다. 전문 연주자는 아니지만 멋진 연주회를 보여 주고 싶은 마음만큼은 프로 못지않다.<br>요한 슈트라우스 2세의 ‘봄의 소리 왈츠’, 차이콥스키의 ‘현을 위한 세레나데’ 등을 선보이는 이번 공연에는 지적장애 및 발달장애 학생 28명, 시각장애 학생 8명, 비장애 저소득층 학생 9명, 선생님 12명, 객원 1명까지 총 58명이 참여한다. 하지만 무대에 보면대는 43개만 놓일 예정이다. 시각장애인 단원들은 악보 없이 연주하기 때문이다.<br><!-- MobileAdNew center -->최근 국립극장에서 만난 김주아(11)군과 엄희준(21)씨, 허지연(33)씨는 시각장애를 갖고 태어났다. 김군은 유리체 증식증이라 그나마 빛은 감지할 수 있지만 엄씨와 허씨는 전맹이라 빛조차 못 본다. 세 사람 다 악보를 볼 수 없기는 마찬가지. 대신 이들은 마음속 악보를 살피며 아름다운 화음을 더한다.<br>●음악 통해 다른 사람과 함께하게 돼<br><!-- 광고 right -->김군은 초등학교 1학년 때 바이올린이 좋아 음악을 시작하게 됐다. 엄씨는 손가락 세 개밖에 못 써서 재활하려고 피아노를 배웠다가 초등학교 6학년 때부터 클라리넷을 배우게 됐다. 허씨는 말도 못 하는데 발로 박자를 맞추는 걸 눈여겨본 유치부 선생님의 권유로 음악을 시작해 현재는 클래식 기타를 연주한다.<br>음악은 이들이 사회 구성원으로서 살아갈 수 있는 발판이 됐다. 발달장애인이기도 한 허씨는 음악을 통해 다른 사람과 함께할 수 있게 됐고 전문 연주자로 성장해 대기업 계열사에 취업했다. 김군은 “음악은 아주 소중한 친구”라며 “관객들도 좋게 해 주고 저도 좋고 곡을 연주할 때 행복하다”고 말했다.<br>이들의 연주회는 지휘자가 서는 단상도 없다. 장애인 단원들을 위해 이원숙(55) 지휘자가 끊임없이 연주자 앞으로 다가가 음악적 지시를 하고 조화를 만들어 낸다. 단원들이 모두 연주에 참여할 수 있도록 단원 개인의 실력 차에 따라 중요 리듬만 연주하도록 편곡했다. 이원숙은 “뷰티플마인드 오케스트라에서는 완벽한 연주보다 모두가 함께하는 게 중요한 부분”이라고 말했다.<br>●될 때까지 음악 외워 멋지게 소화할 것<br><!-- MobileAdNew center -->될 때까지 음악을 외운다는 세 사람은 자기 파트를 제대로 소화해 멋진 연주회를 보여 주겠다는 각오가 남달랐다. 엄씨는 “관객들이 우리 연주를 아주 재밌게 잘 들어 주셨으면 좋겠다”면서 “계속 연습해 연주 때 실수하지 않고 멋있게 연주하겠다”고 전했다.<br>이번 연주회뿐 아니라 이들은 앞으로도 음악 활동을 계속하는 게 목표다. 김군은 “지진이 난 아이티나 튀르키예에 가서 연주하고 가난한 사람들에게 바이올린도 가르쳐 주고 싶다”고 전했다. 음악을 전공하는 엄씨는 “아픈 장애인들에게 클라리넷을 가르쳐 주고 싶다”고 했다. 허씨는 “앞으로 독주회를 한 번 여는 게 소원”이라며 언젠가 홀로 무대에 설 날을 꿈꿨다.","date":"2023-04-12T00:16:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"봄의 건반, 위안에 빠져 봄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411101640_V.jpg' width=100px align=left><!-- 그림 1418243 -->울긋불긋 거리를 장식하고 있는 꽃들을 보고 있노라면 어디선가 피아노로 연주한 비발디의 사계 중 ‘봄’이나 왈츠곡이 들리는 것 같다. 이처럼 봄을 맞아 피아노 선율이 귓가에 맴도는 이들을 위해 관련 책들이 잇따라 나와 관심을 끌고 있다.<br>‘피아노에 몹시 진심입니다만’(낮은산)은 ‘고독한 방구석 피아니스트들을 위하여’라는 부제에서도 알 수 있듯 저자는 “피아노에 빠져 본 적이 있거나, 지금 피아노에 빠진 아마추어 피아니스트에게 가장 필요한 것은 피아노에 대한 진심을 주고받을 수 있는 주변 사람과 피아노를 지속하게 해 줄 수 있는 동기부여”라며 피아노에 대한 열정을 드러내고 있다. 책에는 연주에 감정을 담기 위한 방법, 페달을 귀로 밟는 경지에 이르는 법, 피아니스트들의 독창적 해석이라는 게 어떻게 다른지 등 궁금증에 대해 상세하고도 재미있게 설명해 주고 있다. 책 속 책이라고 할 수 있는 ‘레슨 일기’는 아마추어 피아니스트라면 꼭 읽어 봐야 한다.<!-- 그림 1418244 -->그런가 하면 콘서트 피아니스트이자 리코딩 아티스트인 영국의 수전 톰스가 쓴 ‘피아노의 시간’(더퀘스트)은 피아노 음악사의 빛나는 순간을 담은 100곡을 꼽아 독자들에게 피아노의 아름다움에 대해 만끽하도록 돕는다.<br>저자는 코로나19 팬데믹으로 도시가 봉쇄되고 사람들과의 교류가 뚝 끊겨 혼자 있는 시간이 늘어나면서 피아노를 다시 치거나 새로 배우는 사람이 증가했다는 사실을 언급하며 피아노 음악은 사람들에게 위로를 주는 중요한 수단이었다고 강조했다.<br><!-- MobileAdNew center -->피아노가 오랫동안 사랑을 받을 수 있었던 이유는 이전 건반악기들과 달리 연주자 마음대로 음을 크게 내거나 부드럽게 조절할 수 있고 표현과 울림의 범위가 넓어 미묘한 뉘앙스를 살리기 쉽기 때문이라고 저자는 강조했다. 책에 실린 100곡은 독주곡, 실내악, 협주곡은 물론 재즈와 현대음악까지 다양한 스펙트럼을 넘나들고 누구나 한 번쯤 들어 봤음 직한 작곡가부터 음악사에 마땅히 한자리를 차지해야 함에도 그동안 숨겨져 왔던 여성 작곡가와 연주가까지 소환하고 있다.<!-- 광고 right -->","date":"2023-04-12T00:16:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"침침한 화면, 끝없는 잡담… 불편하고 불친절한 1시간… 홍상수의 관객모독[지금, 이 영화]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412001606_V.jpg' width=100px align=left><b>흐릿한 화면에 눈이 침침해진다. 이야기는 무엇을 말하려는지 종잡기 어렵다. 1시간 분량밖에 되질 않는데도 보는 내내 불편하다. 12일 개봉하는 홍상수 감독의 ‘물안에서’는 형식도, 내용도 난감한 영화다.</b><!-- 그림 1418711 -->영화는 단편영화를 연출하겠다며 어느 날 갑자기 제주도로 내려온 배우 지망생 성모(신석호)의 이야기다. 그는 영화를 함께 전공한 또 다른 남자(하성국)와 여자 후배(김승윤)를 불러 숙식을 제공하고 함께 영화를 만들기로 한다. 그런데 성모는 무엇을 찍을지조차 정하지 못했다. 영화 촬영에도 진전이 없다. 그러다 바닷가에서 혼자 쓰레기를 줍는 여자를 만나 대화를 나누고, 이를 토대로 영화를 찍는다.<br>영화는 첫 부분만 제외하고 이후 화면을 의도적으로 뭉갰다. 그래서 배우들 얼굴이나 표정을 파악할 수 없다. 목소리와 대사로만 이해해야 한다.<br>화면이 흐릿하니 대사가 좀더 잘 들리는 느낌이 들지만, 영화 내내 의미 없는 잡담이 이어진다. 그나마 남자가 성모에게 ‘영화를 왜 찍느냐’고 물었을 때 “명예를 위해 찍는다”고 말하는 장면으로 주제를 어렴풋이 파악할 수 있다. 누군가는 이를 두고 상업성에 연연하지 않는 홍 감독의 모습을 발견할 수 있겠다. 그러나 구성 자체가 치밀하지 못한 데다, 성모의 행동을 이해하기 어려워 그저 헛웃음만 유발할 뿐이다.<br><!-- MobileAdNew center -->쓰레기 줍는 여자와 대화를 나눈 성모가 영화를 찍기로 결심하고, 남자와 여자 후배에게 영화의 내용과 의미를 설명하는 부분도 개연성이 크게 떨어진다. 관객을 지루하게 해 놓고 괴상한 결말에 이르는데, 처음부터 쌓아 온 게 탄탄하지 않아 한없이 거칠다는 생각을 떨치기 어렵다.<br>영화에 관한 해석은 오로지 독자의 몫으로 남겼지만, 안타깝게도 영화는 관객이 이해하는 데 필요한 최소한의 실마리도 주지 않은 채 혼자 끝을 맺는다. 결말 이후 엔딩 크레디트가 올라갈 땐 피로감이 물밀듯 몰려온다. 불친절함으로 유명한 홍 감독이지만, 이번 영화는 이를 넘어 관객을 모독한다는 느낌마저 든다. 관객과 동떨어져 혼자만의 예술을 하더라도 나름의 평가를 받을 수 있을지 관객을 상대로 실험하는 듯하다. 평소 홍 감독 영화를 너그러이 대하던 이들이라도 이번 영화는 꽤 불편할 수 있다.<br><!-- 광고 right -->홍 감독은 지난해 4월 제주도에서 10일 동안 6회차로 영화를 찍었다. 배우 김민희는 주인공 전 여친 역을 맡아 목소리로 잠깐 등장한다. 61분. 12세 이상 관람가.","date":"2023-04-12T00:16:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘文대통령 퇴임 이후 삶’ 영화로 나온다","partialText":"문재인 전 대통령의 퇴임 이후 삶을 그린 다큐멘터리 영화 ‘문재인입니다’가 다음달 개봉을 앞두고 제24회 전주국제영화제에서 먼저 선을 보인다.<br>11일 전주국제영화제 조직위원회에 따르면 이창재 감독의 이 작품은 ‘전주시네마프로젝트’ 상영작 명단에 포함돼 29일 오후 7시 30분 전북대 삼성문화회관 JBC, 30일 오후 5시 CGV 전주고사점에서 관객들을 만난다. 이 감독은 임기를 마친 뒤 경남 양산의 평산마을에서 살아가는 인간 문재인에 초점을 맞춰 영화를 만들었다. 그는 “정치가 싫었던 인권변호사 문재인이 왜 대통령이 되는 길을 택했을까, 권력을 내려놓은 이후 그의 삶은 어떻게 전개됐을까라는 질문에 답하기 위한 작업이었다”고 기획 의도를 설명했다.<br>제24회 전주국제영화제는 27일 막을 올려 다음달 6일까지 전주 영화의거리 일대에서 개최된다. 개막식과 폐막식 예매는 12일 오후 2시에 예매 창구가 열리며 일반 예매는 14일 오전 11시부터 할 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-12T00:15:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"욕실 타일 격자가 굽어 보여요?… 안과에서 망막 검사받으세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411182512_V.jpg' width=100px align=left><b>누가 뭐래도 눈이야말로 건강의 척도라고 느낄 때가 있다. 피곤한 날 시야가 흐려지거나 눈앞에 무엇인가 날아다니는 느낌이 들 때, 부쩍 사물이 흔들려 보일 때면 며칠 동안의 생활습관을 점검하게 되는데 이렇듯 시각만큼 이상징후를 민감하게 느끼는 감각이 없는 듯하다. 그러나 오히려 서서히 시력이 떨어지거나 눈의 혈관이나 망막, 즉 우리 눈에 보이지 않는 안구 속 눈 건강의 변화에는 둔감한 경우가 많다. 황반변성 역시 나이가 들어서 시력이 떨어진 거겠거니 하면서 방치하기 쉬운 질환 중 하나다. 아이돌 그룹으로 치면 황반 건강의 중요성은 ‘센터의 건재함’ 정도에 비견할 수 있다.</b><!-- 그림 1418637 -->빛이 우리 눈 속에 들어와 초점을 맺는 망막, 이 망막의 중심에 위치한 가장 정밀한 부위가 황반이다. 망막은 주변보다 중심부가 더 정밀하기 때문에 황반은 위치뿐 아니라 기능 면에서도 명실상부 ‘센터’의 역할을 담당한다. 황반변성은 시력에 가장 중요한 황반에 변성이 온 상태를 말한다.<br>●70세 이상 초기 유병률 16.4%로 높아<br>김지택 중앙대병원 안과 교수는 “우리나라 성인의 가장 흔한 실명 원인이 황반변성”이라면서 “대규모 역학조사 결과 우리나라 40세 이상 성인에게서 초기의 황반변성 유병률이 6%, 진행된 후기 황반변성 유병률이 0.6%로 나타났다”고 11일 밝혔다. 70세 이상에서의 유병률은 초기 16.4%, 후기 1.7%로 조사됐다. 김 교수는 “황반변성이 생기면 중심 시력이 차츰 나빠져서 잘 보이지 않게 되는데, 병이 진행형으로 계속해서 악화되므로 환자는 정신적·신체적 타격을 받게 된다”고 우려했다.<br><!-- MobileAdNew center -->황반변성은 건성(비삼출성)과 습성(삼출성), 두 유형으로 나뉜다. 김민 강남세브란스병원 안과 교수는 “건성은 황반에 노폐물이 축적되거나 조직이 위축돼 기능에 이상이 생긴 것으로 전체 연령 관련 황반변성의 80% 이상을 차지한다”면서 “건성은 대부분 그 증상이 심하지 않고 진행도 빠르지 않다”고 했다. 그러나 10~20% 정도를 차지하는 습성은 갑자기 심각한 시력 저하를 일으킬 수 있다. 김 교수는 “망막 아래쪽에 비정상적으로 약한 혈관이 자라나서 황반에 심각한 출혈과 부종을 일으키는 게 습성 황반변성”이라고 시력 저하가 일어나는 과정을 설명했다. 건성 황반변성은 습성 황반변성으로 발전할 수 있다.<br>황반변성인지 여부를 확실히 알려면 안과에 가서 망막 검사를 받아야 한다. 간이로 하는 황반변성 진단에서는 암슬러 격자 검사를 실시한다. 격자 무늬를 보고 중심부가 뒤틀려 보이는지를 측정하는 검사다. 꼭 암슬러 격자 검사가 아니더라도 욕실 타일이나 테니스장 그물망과 같은 격자의 선이 굽어져 보이거나 시야가 뒤틀려 보이는 현상이 있다면 눈 건강을 챙겨야 한다. 또한 황반변성은 한쪽 눈에만 생길 수 있다. 이에 만일 집에서 암슬러 격자 자가 검사를 해볼 때에는 한쪽 눈씩 가린 상태에서 30㎝ 정도 떨어져 보았을 때 격자가 전체적으로 고르고 균등하게 보이는지 확인해 봐야 한다.<br><!-- 광고 right -->대부분 노화와 함께 황반변성이 진행되는 경우가 많다. 이주용 서울아산병원 안과 교수는 “노년 황반변성으로 인해 시력장애가 시작되면 이전 시력을 회복할 수 없는 경우가 많으므로 조기 발견이 매우 중요하다”고 충고했다. 50세 이상이면서 중심 시력에 변화가 있다면 안과를 방문해 진료와 검사를 받아야 한다. 1~2년마다 정기적인 안과 검사를 통해 조기에 발견하고 적절한 치료를 시작하는 게 좋다. 이 교수는 “습성 황반변성 치료의 경우 눈 속 주사, 광역학요법, 레이저광응고술, 경동공 온열치료법, 외과적 수술, 약물치료 등 다양한 방법이 개발돼 시행되고 있다”고 말했다.<br>고도근시가 있는 경우엔 비교적 젊은 나이에 황반 변화가 오고 시력이 악화되기도 한다. 이를 노년 황반변성과 구분해 근시황반변성이라고도 부른다. 특별한 이유 없이 황반 아래 신생혈관이 나타나는 경우도 있는데, 이는 특발성황반변성이라고 한다.<!-- 그림 1418709 -->●백내장과 잘 구별, 진단·치료 정확해야<br>황반변성 증상과 비슷한 안질환도 있다. 안성준 한양대병원 안과 교수는 “40~50대 남성에게 많이 발생하는 중심 장액 맥락망막병증, 당뇨망막병증이나 망막혈관폐쇄 등의 원인 때문에 황반이 붓는 황반부종은 황반변성과 잘 감별해야 하는 질환”이라고 설명했다. 안 교수는 이어 “사실 노인의 시력 저하를 일으키는 가장 흔한 병은 백내장인데 침침하고 시력 저하가 발생한 것이 백내장 때문인지 황반질환 때문인지도 잘 감별해야 한다”며 정확한 진단에 따른 정확한 치료를 권했다.<br>흡연은 황반변성 발생과 밀접한 관련이 있다. 김지택 교수는 “유전인자를 조사하다 보면 황반변성이 잘 생기는 유전인자가 여럿 발견된다”며 황반변성이 잘 생기는 체질이 있음을 시사했다. 이어 “그런데 여러 유전소인을 가진 분, 또 안 가진 분들 중 흡연자와 비흡연자를 비교해 보면 어떤 경우에도 흡연한 분들에게서 황반변성 발생률이 훨씬 더 높게 나타난다”고 덧붙였다. 역으로 흡연자가 금연을 하면 시간이 지남에 따라 황반변성 발생률이 차츰 떨어지는 연구 결과도 있다고 김 교수는 말했다. 또 금연과 함께 햇빛이 강할 때 자외선 차단을 위해 선글라스를 착용하는 것도 황반변성 예방에 좋은 습관으로 꼽힌다.<br><!-- MobileAdNew center -->●비타민C, 오메가3 치료에 도움 될 듯<br>눈에 좋은 영양제로 루테인과 지아잔틴 등이 널리 알려져 있다. 황반 색소를 포함했다는 제품들이다. 그러나 황반 보조제 복용이 나이 들어 발생하는 황반변성을 근본적으로 예방하거나 치료하지는 못한다는 게 의사들의 대체적인 생각이다.안성준 교수는 “황반 보조제는 황반변성 질환의 진행 속도를 늦춰 후기 황반변성으로의 진행 위험을 줄일 순 있지만 황반변성 소견이 전혀 없는 건강한 사람들의 경우 눈 영양제를 반드시 먹을 필요는 없다”고 말했다.<br>김지택 교수는 “연구를 통해 황반변성 치료 효과가 입증된 음식물은 없지만 이론적으로 항산화 기능이 있는 음식은 도움이 될 것”이라면서 “토마토, 오렌지, 블루베리 등 비타민C가 많이 든 음식이 도움이 되고 오메가3 등 불포화지방산도 도움이 될 수 있다”고 소개했다. 황반색소 물질인 루테인이 들어간 식재료로는 달걀 노른자, 시금치, 누런 호박 등이 꼽힌다.","date":"2023-04-12T00:15:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"6대암 국가 지정 병·의원서 검진… 올해 위암은 홀수년 출생자가 대상[알아두면 쓸데 있는 건강 정보]","partialText":"Q. 올해 국가 암 검진은 어디서, 누가 받을 수 있나.<br>A. 국가 지정 전국 병·의원에서 암 검진을 받으면 된다. 건강보험공단은 발생률이 높은 6대 암인 위·대장·간·폐·유방·자궁경부암에 대해 검진을 시행하고 있다. 올해는 위암의 경우 40세 이상 홀수 연도 출생자, 대장암은 50세 이상 모든 국민, 유방암은 40세 이상 홀수 연도 출생 여성, 자궁경부암은 20세 이상 홀수 연도 출생 여성이 검진 대상자이고 간암·폐암은 고위험군 기준에 따른 대상만 해당된다.<br>Q. 검진 비용과 검진 기관은.<br><!-- MobileAdNew center -->A. 매년 실시되는 대장암(분변잠혈검사)과 자궁경부암은 공단에서 전액을, 그 외 4개 암의 경우에는 공단에서 90%를 부담하고 있다. 다만 정해진 항목 이외의 검사 시 본인부담금이 발생할 수 있으며 대변검사를 실시하지 않고 대장 내시경 검사를 받은 경우에는 검사비용 전액을 본인이 부담해야 한다. 지난해 건강검진을 받지 못했다면 전년도 미수검자 추가등록 신청이 가능하다.<br>Q. 암 검진 시 따로 주의해야 할 사항은.<br><!-- 광고 right -->A. 검진 전날 저녁 9시 이후에는 금식을 권장한다. 검진 당일은 아침 식사는 물론 물, 커피, 우유, 담배, 주스, 껌 등 일체의 음식을 삼가야 한다. 대장암 분변잠혈검사, 유방암, 자궁경부암 검진은 금식 대상이 아니지만 나머지 암 검진은 공복이 아닌 상태에서 검진 시 결과가 다르게 나타날 수 있어 검사 전 최소 8시간 이상의 공복 상태를 유지해야 하며 기저질환이 있다면 검진기관 전문의와 상의 후 진행하는 것을 권유한다.","date":"2023-04-12T00:15:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“코로나발 동맥경화로 영화산업 총체적 위기… 새달 협의체 만들어 캠페인 펼칠 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411180105_V.jpg' width=100px align=left><!-- 그림 1418601 -->“한두 가지를 바꾼다고 해서 위기가 타개될 것 같지 않다. 총체적인 문제로 특단의 대책이 필요하다. 다음달 ‘한국 영화산업 위기 극복을 위한 협의체’를 구성해 6월부터 본격적으로 목소리를 내야 할 것 같다.”<br>박기용(62) 영화진흥위원회 위원장은 지난 10일 서울 마포구 영화교육지원센터에서 출범 50주년의 감회보다 코로나19 타격, 온라인 동영상 서비스(OTT) 공세, 입장권 인상 여파 등 복합 위기에 직면한 영화산업 걱정이 앞선다고 털어놓았다.<br>“극장에 손님이 들지 않으니 새 영화가 만들어지지 않고, 개봉하더라도 관객은 몇 년 지난 영화를 봐야 하니 극장을 왜 가야 하는지 자문하게 된다. 더욱이 관람료는 비싸고 OTT가 대안으로 떠올라 ‘굳이 극장에 가야 하나’라는 인식이 퍼져 있어 최대 위기”라고 진단했다.<br><!-- MobileAdNew center -->영진위를 중심으로 영화계 여러 단체의 여론을 수렴하고 있고 5월 협의체를 띄운 뒤 대정부 요구안, 영화계 위기 극복 방안 등을 발표하겠다고 했다. 극장, 제작, 연출, 스태프, 배우, 독립·예술영화계 등이 모두 참여하는 협의체가 중심이 돼 ‘한국 영화 살리기’ 캠페인을 펼치겠다고 덧붙였다.<br>박 위원장은 영화산업에 동맥경화 증상이 심각하다며 코로나 국면에 개봉이 미뤄진 90여편이 어떻게든 극장에 걸려 돈이 돌게 해야 한다며 정부의 지원이 절박하다고 호소했다. 이들 작품이 50억~100억원씩 투자됐는데 돈을 회수하지 못해 신작을 제작할 엄두를 내지 못한다며 아주 심각하다고 했다.<br><!-- 광고 right -->아울러 밑동이 흔들릴 위기에 직면한 영화산업을 안정적으로 지원하기 위해 영진위에 국고를 지원해 재정 안정화를 이루는 일이 시급하다고 주장했다. 그는 “영화 발전기금이 올해 하반기 고갈될 수 있다. 정부로부터 예산 확충을 통해 재정 안정화를 이뤄 내고 싶다. 남은 임기 10개월 동안 최선을 다하겠다”고 다짐했다.<br>박 위원장은 정부나 사회 일각에 “케이무비, 케이콘텐츠 잘나가는데 뭐가 문제냐는 시각이 분명히 존재한다”며 “그냥 놔두면 잘되는 것이 절대 아니다. 큰일 나기 전에 근본적인 고민이 필요하다”고 몇 번이나 강조했다. 정부 일각에서 OTT 지원에 나서면서도 영화산업의 지원에는 주저하는 흐름 역시 분명히 있다며 서운함을 감추지 않았다.<br>케이콘텐츠 전반을 종합 관리하는 컨트롤타워를 분명히 해야 하며 영진위가 그 중심이 됐으면 한다는 점도 힘주어 말했다. “예를 들어 OTT 수익을 영화제작에 돌리는 방안 같은 것도 정부와 사회가 함께 고민할 수 있는 일이다.”<br>다음은 일문일답.<br><!-- MobileAdNew center -->-창립 50주년인데 여러 가지로 착잡할 것 같다.<br>“올해도 상황이 더욱 나빠져 무엇보다 먼저 영화인들한테 면구스러워 얼굴을 못 들 지경이다. 우리 위원회가 제 역할을 못해서 이렇게 된 것 같다는 무거운 마음을 갖고 있다. 지난해 1월 임기를 시작해 내년 1월까지 10개월 남짓 남았는데 최선을 다해 조금이라도 위기 타개에 도움이 됐으면 하는 게 솔직한 심정이다.”<br>-진흥 업무를 담당하는 기관으로 한계가 있을텐데.<!-- 그림 1418747 -->“영화발전기금이 코로나 팬데믹 여파로 극장을 찾는 관객이 줄어 제대로 걷히지 않는 바람에 고갈 위기에 처해 있다. 그러다 보니까 무엇을 할 수도 없는, 제일 급한 거는 실은 예산을 확충하는 일인데, 지난 일년을 몽땅 바쳤다 해도 과언이 아니다. 전 정부의 문화체육관광부 장관부터 이 정부 인수위 시절부터 지금까지 정부와 국회 찾아다니며 관심을 가지고 가져달라라는 얘기를 했고 작년 1년 내내 사실은 국회 다니고 정부 부처 찾아 다니면서 설득하고 호소했다. 올해 800억원을 국고로 지원받아 지난해 대출받은 공적 자금을 8월까지 모두 갚게 된다. 일단 빚은 없게 되는데 기금 시뮬레이션을 했더니 남은 것과 들어올 돈을 합쳐 500억원 정도 되더라. 그런데 올해 책정된 예산이 850억원이다. 350억원 정도가 입장 부과금으로 충당돼야 하는데 과연 이만큼 들어올 수 있을까 장담할 수 없는 노릇이다. 지난해 179억원 밖에 안 됐는데 곱절이 된다고 장담할 수 없다. 부과금이 가장 많이 걷혔을 때가 2019년 540억원이었다. 2020년에 팬데믹과 함께 110억원으로 떨어졌고 이듬해 140억원, 이랬다가 지난해 조금 회복된 게 179억원이었다. 최악의 경우 월급도 못 주고 공과금도 못 내는 지경이 올 수도 있다고 우려하고 있다. 내년 예산과 사업 계획도 짤 수가 없는 상황이라 답답한데 문체부에 문의를 해도 기다리라고만 한다.”<br>-생각했던 것보다 훨씬 안 좋아 보인다.<br>“임기를 시작하며 긴축을 강조했더니 이곳저곳에서 반발이 만만찮았다. 하지만 자구 노력을 해야 이런저런 지원을 받을 수 있다고 설득했는데 상황이 더욱 안 좋아졌다. 독립영화 쪽은 너무 힘드니까 소외될지 모른다는 위기감을 갖고 있다. 함께 고통분담을 해야 자생할 수 있다고 설득하고 있다.”<br>-정부나 이런 쪽에서 케이콘텐츠 잘 나가는데 뭐가 문제인가 이런 반응 있지 않나.<br>“없지 않다. 그런데 케이 자만 붙이면 다들 좋아한다, 이렇게 저희가 너무 오버하면 역효과가 난다는 점, 공감한다. 프로파간다가 되는 것이다. 당연히 경계해야 하고 고민해야 하는데 그런 고민을 하고 있을까 하는 생각은 갖고 있다. 최소한 영화만큼은 그런 점을 경계해야 한다고 생각한다. 소프트파워를 프로파간다로 오해하는 순간 끝난다고 보인다. 한국영화에 대한 인식이 크게 달라졌다는 점은 분명히 말씀드릴 수 있다. 지난해 칸영화제를 필두로 여러 영화제 다녔는데 이렇게 흥분해 얘기하는 것은 처음이다. 이 사람들이 도대체 왜 이러지 하는 생각이 들 정도다. 그러면서도 정신 바짝 차리고 지속 가능한 발전전략을 수립하고 실행해야 한다는 생각을 한다. 그런 생각을이 잘 받아들이지 않는 것 같아 답답하다.”<br>-어떤 점이 문제인가.<br>“정부에서는 가만 놔둬도 잘 될 거라고 생각하는 것 같다. 따로 노는 느낌이다. 유기적으로 연결되는데 총체적으로 관리하는 컨트롤타워가 있어야 된다고 생각하고 계속 얘기하는데 그게 보이지 않는다. 해서 케이컬처 붐이 글로벌하게 지속될 수 있을까 우려한다. 다른 것은 함부로 얘기하기 어려우니까 영화만이라도 조금 챙겨야겠다고 생각하고 있다.”<br>-영화산업이 콘텐츠의 중심이기도 하고 연관된 산업들이 많아 우주항공 분야처럼 복합적이고 전문화된 영역 아닌가.<!-- 그림 1418748 -->“저도 참 신기한 것이 너무 당연하다고 받아들인다는 것이다. 일본 영화인들이 하나같이 일본 영화가 한국에 5년은 뒤처져 있다고 얘기하더라. 처음에는 겸양, 인사치레로 하는 말이라고 생각했는데 정말 진심이었다. 골든타임은 분명한데 계속되는 것은 아니다. 언젠가 끝날텐데 그에 대한 대비를 안하니까 문제가 심각한 것이다.에 흐르는 저면하고는 조금 괴리가 있고 간극이 있잖아요. 정책 입안자들은 좋은 면만 보려 하는 것 같다. 부정적인 것을 보면 골치 아프고 책임을 져야 하니까 자꾸 긍정적인 면만 보려고 하는 것 같다.”<br>-영화인들이 뭉쳐야 한다고 말씀하셨는데 잘 안되는 이유가.<br>“정치적으로 분열된 대목이 있었다. 자꾸만 정치 색을 입혀서 보려고 하니까 문제다. 영화계를 위해 일하는데 누구든지 만나야 되고 어떤 이야기도 할 수 있어야 된다고 생각하는데 자꾸 정치를 필터로 보려하니까 답답한 대목이 분명히 있다. 영역 싸움 같은 것도 분명 있다.”<br>-위기의 원인이 복합적인 것은 사실이지 않나? 영진위 차원에서 어떤 대책을 세우는 것도 굉장히 여러 가지일 수밖에 없는 것 아닌가?<br>“저희가 아무리 노력해도 혼자 힘으로는 절대로 되지 않는다. 한국영화 위기 극복을 위한 협의체를 지난 2월부터 구성하고 있다. 5월 말까지 여러 얘기를 듣고 중론을 모아 6월에 발족하려 한다. 극장입장권 요금을 조금 낮추자고 얘기한다. 배급사는 그들대로, 제작하는 쪽은 또 그들대로 조금씩 양보를 해서 힘을 합치지 않으면 이 위기를 극복할 수 없다.”<br>-1990년대 스크린쿼터 운동을 떠올려본다. 영화인들이 똘똘 뭉치지 않았나.<br>“그 때와 달리 정치적으로 너무 갈라져 있어 어려움이 많다.”<br>-위원장이 구상하는 해법은 국고를 지원받아 숨을 돌리고 극장협회나 배급사에서 조금씩 양보해야 한다, 이것이 골자인 것 같다.<br>“영화발전기금이 고갈 직전이고 극장에서 부과금이 예전처럼 걷히지 않고, 그게 획기적으로 나아질 조짐이 보이지 않으니까, 이제는 정부에서 나서야 된다는 게 제 주장이다. 2007년부터 기금을 조성해 이만큼 영화산업을 성장시켜 놓았으니 이제 그 부담과 책임감을 어느 정도 덜어주고 그 역할을 정부가 해야 된다는 것이 제 생각이다.”<br>-일반 국민을 설득할 논리는.<br>“한국 영화라는 것이 지금 세계적인 신드롬이라고 할 정도로 열풍을 불러일으켜 대한민국의 위상과 국격을 몇 단계 올려놓았고, 소프트 파워를 지속 발전시키기 위해 정부가 관심을 갖고 지원해야 한다는 것이다. 하반기에 한국 영화 되살리기 캠페인을 시작하려 한다. 진심은 통한다는 마음으로 해야 한다.”<br>-개봉 지원 제도도 참 웃프더라.<br>“지난달 끝났다. 개봉하지 못하고 밀린 영화가 90편 정도가 남아 있다. 그렇게 적체가 돼 있으니 투자금이 회수 안 고 돈도 안 도니 신작에 투자를 못하고 동맥경화가 생기는 것이다. 그래서 이걸 뚫어줘야 되는데 지난해부터 편당 20억원씩 지원해야 한다고 얘기하고 있는데 인수위와 정부 모두 먹히지 않는다. 이상한 얼굴로 쳐다보더라. 연쇄 도산이 될 수도 있고, 나가떨어지기 시작하면 걷잡을 수 없게 된다. 그렇게 되기 전에 특단의 조치를 찾아야 한다.”<br>-정부 얘기를 하자면 OTT 잘되니 그리 가면 되지 않나 할 것 같다.<br>“이미 그런 현상이 벌어지고 있다. 사실 OTT가 잘 되면 영화에 투자를 한다든지 해야 하는데 그것이 없다. 연결시키는 일이 필요하다고 생각한다. 영화 만들려고 써놓았던 시나리오를 시리즈 물로 바꾸는 현상까지 벌어지고 있다. 투자를 망설이고 언제 투자가 되느냐 이 얘기만 몇년째 하고 있으니 그런 일이 벌어진다.”<br>-OTT의 수익이 우리 영화산업에 투자가 될 수 있도록 해야 한다는 것인가.<br>“맞다. 이제는 극장에서 보는 것만이 영화가 아니기 때문이다. 극장 이 아닌 경로로 다양하게 보는 방법들이 생겼기 때문에 OTT도 영화로 확장해 포섭하는 게 맞다고 생각한다.”<br>-그러려면 컨트롤타워가 좀 더 굳건하게 여론을 주도하고 설득할 수 있도록 영화진흥위원회가 역할을 해야 된다는 의견인 것 같다.<br>“그렇게 해야만 한국 영화가 발전할 수 있다. 왜 국고 지원이 불가능하다고 말하는지 이해를 할 수 없다. 단순 비교를 하자면 콘텐츠 진흥원은 지금 영화와 출판을 제외한 모든 콘텐츠를 담당하는데 올해 예산이 6000억원이 넘거든요. 그 전액을 국고 지원받는다. 영화진흥위원회는 지난 15년 동안 국고 지원이 애초에 시드머니 2000억원을 지원한 것 외에는 계속 극장에서 부과금 걷어 운영해왔는데 지금 영화계가, 극장이 이렇게 어렵다고 하는데 왜 국고 지원을 못한다고 하는지 저로서는 이해할 수가 없다.”<br>-가장 보람 있었던 일은.<br>“800억원을 지원 받은 일이다. 여기에다 해외 영화학교 교류, 다른 나라와의 영화협력 체제를 구축해 공동 영화 제작 기반을 구축하고 있는 점이다. 한국영화의 선한 영향력을 키울 필요가 있다고 본다.”","date":"2023-04-12T00:14:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“올 하반기 극장가 K무비 못 볼 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411181914_V.jpg' width=100px align=left><!-- 그림 1418618 -->휴일인 지난 9일 오전, 서울 성동구의 한 극장 예매 현황을 보니 ‘스즈메의 문단속’과 12일 개봉을 앞두고 유료 시사를 하는 ‘존 윅 4’, ‘리바운드’ 등 화제작들도 두 자릿수 예약을 채우지 못한 경우가 적지 않았다. 관람객들로 북적여야 할 오후와 저녁 시간대도 사정은 엇비슷했다.<!-- 그림 1418633 -->이 극장에서 이날 상영될 8편 가운데 우리 영화는 ‘리바운드’가 유일했다. 다음날인 월요일도 관객들이 장항준 감독과 얘기를 나누는 ‘리바운드’ 상영 회차만 279석 가운데 200석 넘게 예약돼 있었을 뿐 다른 작품들은 한 자릿수를 넘기지 못했다. 코로나19 여파에서 채 회복하지 못한 극장 업계, 나아가 영화산업이 삼각 파고에 직면해 있다. 여전히 극장을 찾는 이들의 발길이 뜸하고, 온라인 동영상 서비스(OTT)의 물량 공세에다 관람료 인상이 부른 파장까지 영화산업의 ‘선순환’을 방해하고 있다. ‘더 퍼스트 슬램덩크’와 ‘스즈메의 문단속’ 등 일본 애니메이션이 나란히 400만 관객을 넘긴 것과 달리 우리 영화는 부진을 면치 못하고 있다. 코로나19 팬데믹 기간에 제작된 우리 영화 90편이 여전히 개봉 대기 중이다. 편당 수십억 원씩 투자된 작품들이 개봉조차 못 하니 당연히 신작 투자는 엄두도 못 낸다. 현재 제작 중인 영화가 거의 없다고 해도 과언이 아니다. 영화계 안팎에서는 하반기 극장에 걸리는 우리 영화가 하나도 없을 수 있다고 우려한다. 사정이 이렇다 보니 우리 영화 시사회에서 감독들이 “개봉하는 것만으로도 감격”이란 소회를 밝히는 게 흔한 일이 됐다.<!-- 그림 1418692 --><!-- 그림 1418693 -->‘영웅’이란 야심 찬 작품을 선보인 윤제균 영화감독조합(DGK) 대표는 “메인 투자자가 30%를 부담하고 나머지를 소액 투자자가 분담해야만 투자가 이뤄지기 때문에 감독이나 제작자들은 이들을 설득하느라 진땀을 흘린다. 너무 힘들다”고 하소연했다.<br>OTT의 물량 공세도 우리 영화를 힘들게 하고 있다. 이미 적지 않은 감독들이 막대한 제작비를 서슴없이 쥐여 주는 OTT로 전향하고 있다. 영화 시나리오 작가들이 제작자를 찾지 못해 OTT가 선호할 만한 시리즈로 뜯어고치는 일도 눈에 띄고 있다.<!-- 그림 1418694 --><!-- 그림 1418695 -->우리 영화산업 현장보다 나은 처우, 선정적이거나 자극적인 내용도 받아들이는 자유로운 제작 여건 때문에 영화 현장으로 돌아오기 힘들 것이란 전망도 나온다.<br>영화 관람료의 3%를 징수해 적립하는 영화발전기금도 연말에 고갈될 것으로 우려된다.<br><!-- MobileAdNew center -->OTT 플랫폼의 한 달 이용료를 넘어서는 입장권 가격 때문에 극장가에 대한 반감이 더욱 커진 상황이며 관객들의 소비 결정은 더욱 신중해졌다. 그런데도 극장에서 특별한 체험적 가치를 제공받지 못하는 것도 상황을 악화시키고 있다.<br>김형호 영화시장분석가는 “시장이 어렵긴 했지만 올해 개봉작들의 기획이 너무 안일했다”면서 그래도 기대를 모았던 우리 영화 5편의 관객 만족도를 예로 들었다. 한 포털사이트의 평균 평점을 살펴보면 ‘대외비’ 6.17, ‘교섭’ 6.22, ‘유령’ 6.88, ‘스위치’ 7.78, ‘카운트’ 7.98이었다. 그는 올해 뒤늦게 관객들을 만난 작품의 감독들이 모두 이전 세대라며 “새로운 감독이 신선한 영화를 들고나와야 이 어려움을 돌파할 수 있다”고 진단했다.<!-- 그림 1418635 -->윤성은 영화평론가 역시 관람료 인상에 대한 저항보다 콘텐츠 부실을 문제점으로 꼽았다. 그는 “상업영화로 데뷔한 감독이 투자를 못 받아 저예산 영화를 찍겠다고 나선 사례도 있더라”며 이런 상황을 되돌리지 못하면 여름용, 겨울용 대작들만 간간이 살아남는 상황이 연출될 수 있다고 쓴소리를 했다. 이어 좋은 콘텐츠, 신선한 콘텐츠가 해법이라며 ‘에브리씽 에브리웨어 올 댓 원스’가 B급 감성을 살리면서도 공감할 수 있는 주제를 트렌디하게 만들었던 사례를 우리 영화인들이 돌아봐야 한다고 주문했다.<br><!-- 광고 right -->상영관 입장은 어떨까. 이수정 롯데컬처웍스 커뮤니케이션팀 책임자는 “관람료를 내린다고 한국 영화가 살아나진 않을 것이다. 재미있는 콘텐츠라면 관객은 온다”면서 “문화체육관광부가 한국 영화를 돕는다며 할인 쿠폰을 뿌리는 것은 그다지 큰 도움이 되지 않는다. 그보다 미래 영화산업을 키워야 한다. 영화관 입장에서는 (지난달에 종료된) 개봉 지원금 같은 것이 계속 지원되고 청소년 등 미래 관객을 극장으로 이끄는 정책을 주문하고 있다”고 설명했다.","date":"2023-04-12T00:15:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230412001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"장호기 PD “자유 찾아 MBC 퇴사…‘피지컬: 100’ 시즌2 논의 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411204408_V.jpg' width=100px align=left><!-- 그림 1418683 -->넷플릭스 오리지널 콘텐츠 ‘피지컬: 100’으로 화제를 모은 장호기 PD가 11일 MBC에 사직서를 제출하고 퇴사했다.<br>장호기 PD는 “MBC를 퇴사한 게 맞다”며 “이후 이적에 대해서는 고민 중에 있다”고 밝혔다고 스포츠경향이 단독 보도했다.  그는 “조금 더 자유롭게 다양한 형태의 콘텐츠를 제작할 수 있는 방향으로 찾아보는 중”이라며 “‘피지컬:100’ 시즌2는 넷플릭스와 논의 중이고, 곧 어느 쪽으로든 확실하게 결정 나게 되면 외부에도 알려드릴 수 있을 것 같다”고 말했다.<br>장 PD는 2005년 MBC 시사교양 부문 PD로 입사했으며, ‘신년특집 다큐멘터리 신혁이’(2014), ‘PD수첩’(2016), ‘당신이 믿었던 페이크’(2019) 등을 연출하며 기량을 인정 받았다. 특히 지난 1월 공개된 넷플릭스 오리지널 예능 ‘피지컬: 100’을 연출하며 세계적인 주목을 받았다. 공개 얼마 뒤 넷플릭스 글로벌 TOP 10 TV쇼(비영어) 부문에서 1위를 차지했다. 물론 한국 오리지널 예능 중 최초의 기록이다.<br><!-- MobileAdNew center -->그는 ‘PD수첩’으로 2021년 방송통신심의위원회 6월 이달의 좋은 프로그램상을, 2020년 올해의 호루라기 언론상 등을 수상했다. 또한 2014년에는 제19회 아시안 TV 어워즈 베스트 다큐멘터리 시리즈 부문 최우수상을 받았다.<!-- 광고 right -->","date":"2023-04-11T20:44:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인천의 기억 일부를 회상하다…14일 ‘통의동 보안여관’서 ‘메이드 인 인천’전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411193748_V.jpg' width=100px align=left><!-- 그림 1418669 -->‘보안1942(통의동 보안여관)’은 14일~5월 14일(일) 서울 종로구 통의동 아트스페이스 보안<br>1,2,3에서 ‘마이프랜인천타운: 메이드 인 인천’전을 연다. ‘메이드 인 ○○’은 지역을 조망하는 ‘보안1942(통의동 보안여관)’의 시리즈 전시다. 올해는 인천광역시에 주목했다. 보안여관 측은 “이 프로젝트를 통해 중앙과 변방을 이분법적으로 바라보고 질서를 갖추고자 하는 시선에서 벗어나 각 지역의 고유한 가치를 찾고 공유하고자 한다”고 기획 의도를 밝혔다.<!-- 그림 1418670 -->참여작가는 동인천탐험단, 리금홍, 박지혜, 이수영, 정재호 등이다. 사진, 설치, 아카이브, 영상, 회화 등의 매체들로 인천의 여러 이야기들을 전한다. 주최측은 “각기 다른 시기에 발생한 흩어져있거나 흐려진 화두들을 각 작가들의 시간과 시선으로 재해석하여 인천의 기억 일부를 전시장에 모아 상기시킨다”고 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-11T19:37:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"강릉 산불에 문화재도 피해… 경포대 현판은 긴급 대피","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411182731_V.jpg' width=100px align=left><!-- 그림 1418641 -->11일 강원 강릉시에서 발생한 산불이 번지면서 사찰과 정자 일부가 불에 타는 등 문화재에도 피해가 발생했다.<br>문화재청에 따르면 이번 산불로 강원도 유형문화재인 강릉 방해정 일부가 소실됐다. 비지정 문화재인 상영정은 전소됐다.<br>산불 범위 내에는 경포대(보물), 경포대와 경포호(명승), 경양사, 금란정, 호해정, 황산사(이상 강원도 유형문화재), 서지 조진사댁(강원도 문화재자료), 선교장(국가민속문화재)가 있었다. 문화재청은 강릉시 등과 함께 경포대 곳곳에 물을 뿌린 뒤 현판 7개를 떼 인근의 오죽헌박물관으로 옮기기도 했다. 오후 4시 기준 경포대 인근의 주불과 잔불 모두 진화되면서 추가 피해는 발생하지 않은 상황이다.<br><!-- MobileAdNew center -->강릉 산불은 이날 오전 8시 22분쯤 난곡동에서 발생했다. 소방청은 9시 18분 대응 2단계, 9시 43분 대응 3단계로 격상하면서 산불 진화에 나서 더 큰 피해를 막았다.<!-- 광고 right -->","date":"2023-04-11T18:27:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"문재인 다큐멘터리, 하루만에 ‘1억원’ 넘게 모였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411171318_V.jpg' width=100px align=left><!-- 그림 1418527 -->문재인 전 대통령을 주인공으로 내세운 다큐멘터리 영화 ‘문재인입니다’의 개봉을 앞두고 11일 후원이 쇄도하고 있다.<br>배급사 엠프로젝트는 지난 10일부터 크라우드 펀딩 플랫폼 텀블벅을 통해 상영관 확보를 위한 모금을 시작했다.<br>목표 금액은 3000만원이었으나, 11일 오후 3시30분 기준 2207명이 후원해 1억원이 넘는 금액이 모였다. 펀딩 기간은 19일까지다.<!-- 그림 1418528 -->다큐 ‘문재인입니다’는 문 전 대통령의 퇴임 후 일상을 담은 휴먼 다큐멘터리다. ‘사이에서’, ‘목숨’, ‘노무현입니다’ 등을 선보인 이창재 감독이 연출을 맡았다.<br><!-- MobileAdNew center -->‘문재인입니다’에서 문 전 대통령은 반려견 토리에게 먹이를 주는 등 평산마을의 자연스러운 일상을 공개한다.<br>영화는 변호사 시절부터 청와대 민정수석, 대통령 비서실장, 당 대표를 거쳐 대통령에 이르기까지 수많은 평가와 호명 속에서 살아온 그의 인생을 곁에서 함께한 이들의 인터뷰를 통해 문재인이라는 인물을 조명한다. 여기에 10시간 분량의 문재인 전 대통령 본인의 인터뷰가 더해진 것으로 알려졌다.<br><!-- 광고 right -->이날 공개된 함께 공개된 예고편에는 문 전 대통령이 “나는 원래 일하는 것보다는 노는 걸 좋아합니다”고 말하는 장면이 담겼다.<!-- 그림 1418529 -->한편 개봉에 앞서 29일과 30일 양일간 전주국제영화제에서 특별 상영도 예정됐다.<br>29일 오후 7시 30분 전북대학교 삼성문화회관 JBC에서는 상영에 앞서 이창재 감독의 무대인사가 진행되며, 30일 오후 5시 CGV 전주고사점에서의 상영 후에는 이창재 감독의 관객과의 대화(GV) 행사가 마련되어 있다.","date":"2023-04-11T17:13:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“모로코 올 거면 공부하고 와라”…때아닌 ‘악플테러’ 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411155935_V.jpg' width=100px align=left><!-- 그림 1418448 -->백종원(57) 더본코리아 대표의 소셜네트워크서비스(SNS)에 11일 모로코인들의 악플 세례가 쏟아졌다. 이들은 방송의 모로코 지도와 현지인들의 기도 장면을 문제 삼으며 “이슬람과 모로코 문화를 모욕했다”고 주장했다.<br><strong class=subTitle_s0>백종원, 모로코서 장사 50분 만에 쫓겨났다</strong><br>앞서 한 방송에서 백종원이 아프리카 모로코 야시장에서 한식 사업에 도전하는 모습이 그려졌다.<br><!-- MobileAdNew center -->백종원은 불고기버거와 갈비탕으로 현지 손님들로부터 긍정적인 반응을 얻었다. 하지만 장사 시작 50분 만에 노점 전기가 갑자기 끊겼다. 시장 측은 손님들이 노점에 진입하지 못하도록 막아버리기까지 했다.<!-- 그림 1418449 --><!-- 그림 1418450 -->백종원은 인터뷰에서 “갑자기 전기가 딱 나갔다. 장사를 오래 하다 보니 촉이 좋은데, 느낌이 이상하더라”며 “장사 접을 때 굉장히 기분이 나쁘다. 그것도 타의에 의해서. 화가 났지만 표정 관리를 했다. 할 수 있는 건 그것밖에 없더라. 떠나더라도 이런 식으로 우습게 보이기 싫었다”고 털어놨다.<br>모로코는 이슬람 율법에서 허용된 할랄 음식만 먹을 수 있는 국가다. 백종원과 직원들 역시 직접 구매한 할랄 고기와 현지 시장 제품으로만 음식을 만들어 판매했다.<br><!-- 광고 right -->하지만 비무슬림 동양인의 낯선 음식을 신뢰하지 않은 일부 사람들이 “이 사람들 개구리 먹는다던데”, “돼지고기야?” 등 의심하며 시장에 민원을 넣었던 것이다.<br>계속해서 민원이 제기될 거라고 판단한 시장 측은 결국 백종원 가게의 장사를 중단시킨 것이다. 이후 출연자들은 새 장소를 섭외했다.<br>방송이 잘 마무리 됐지만 이후 백종원 인스타그램에는 “당신은 모로코를 모욕했다”, “모로코 올 거면 제대로 공부하고 와라”등 총 1500개 이상의 악플이 달렸다.<!-- 그림 1418451 --><strong class=subTitle_s0>“모로코 지도, 절반만 보여줘…독도가 한국이 아니라고 말하는 사람들과 같아”</strong><br>이날 방송에서는 백 대표가 찾은 모로코라는 나라를 설명하기 위한 지도 장면이 나왔다. 모로코인들은 이를 두고 “왜 모로코 지도를 반쪽만 표시했느냐”며 항의했다.<br><!-- MobileAdNew center -->지도 속 서사하라는 1975년 스페인 식민 통치를 벗어나면서 이 지역 대부분을 병합한 모로코와 서사하라 원주민 사흐라위족이 주축이 된 폴라사리오해방전선이 서로 영유권을 주장하는 분쟁 지역이다.<br>모로코는 광물자원이 풍부한 서사하라를 자국 영토로 간주하며 국제사회에서 자국의 영유권을 인정받는 것을 외교 숙원으로 삼고 있다. 이런 상황에서 방송 제작진은 서사하라를 제외한 모로코만을 지도로 표시한 것이다.<br>한 모로코 네티즌은 “모로코 지도를 절반만 보여준 건 독도가 한국 영토가 아니라고 말하는 사람들과 같은 상황”이라고 했다.<!-- 그림 1418452 --><strong class=subTitle_s0>“왜 기도하는 걸 보고 비웃나”…편집이 불러온 오해</strong><br>또 다른 논란은 이슬람교 기도장면에서 불거졌다. 무슬림은 하루 5번 예배를 한다.<br>방송에서 주방기구를 사기 위해 중고매장에 들렀던 백 대표는 비싼 가격 때문에 고민하다 결국 사기로 결정했고, 매장으로 들어갔을 때는 마침 기도 시간이었다.<br>이때 백 대표와 동행한 태국 출신의 가수 뱀뱀은 기도하는 이들을 가리키며 “저기 우리 제작진이에요?”라고 물었다.<br>이를 들은 백 대표와 이장우는 편견 없는 뱀뱀의 발언에 웃음을 터트리며 “제작진이 왜 저기 엎드려 있어”라고 말했다.<!-- 그림 1418453 -->이 장면을 두고 모로코 네티즌들은 “기도하는 무슬림을 비웃었다”며 불편한 심정을 내비쳤다.<br>하지만 이는 모로코인들의 오해에서 비롯된 것으로 전해졌다. 모로코의 한 웹사이트에서 출연자들이 “그들의 엉덩이를 보세요”라고 말했다는 아랍어 자막을 달았다고 한다.<br>이렇게 악의적으로 편집된 이미지가 퍼지면서 모로코인들의 분노를 불러온 것으로 추측된다.<br>해당 사건에 한국 네티즌도 댓글로 반박하고 있다. 지도를 표시한 건 제작진인데 출연자가 악플을 받는 건 부당하다는 것이다. 기도 장면 역시 종교를 무시한 게 아니라는 해명에 나선 네티즌도 많다.<br>오히려 인종차별을 당한 건 백 대표 일행이라는 의견도 있다. 야시장에서 “개구리를 먹는다”, “먹어도 되는 것 맞냐”라고 의심하며 민원을 넣은 현지인들의 행동을 근거로 삼았다.<br>한편 모로코는 지중해와 아프리카, 페르시아와 이슬람 문화가 융합된 다채로움이 매력으로 꼽히는 곳이다. 스페인 남부에서 페리를 이용하면 1~2시간 이내로 닿을 수 있다는 접근성에 유럽 여행과 병행해 사하라 투어를 하는 이들도 많다.<br>그렇지만 실제로 모로코를 여행했거나 현지에 사는 사람들은 영어가 안 통하고, 대부분 아랍어만 사용하는 만큼 사전 준비 없이 가면 당황할 수 있다며 주의를 당부했다.","date":"2023-04-11T15:59:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"청년 전통문화 창업 지원, 국어 말뭉치 27년까지 10억개 구축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411151525_V.jpg' width=100px align=left><!-- 그림 1418409 -->정부가 청년들이 주도하는 전통문화 창업팀 200개를 지원한다. 인공지능(AI)의 한국어 처리 기술을 고도화하는 말뭉치를 2027년까지 10억 어절 구축한다. 자신이 사회적으로 연결된 정도를 측정해볼 수 있는 ‘사회적 연결성 척도’도 개발한다.<br>문화체육관광부는 11일 서울 종로구 이음아트홀에서 이런 내용을 포함한 제2차 문화진흥 기본계획을 발표했다. ‘문화기본법’ 제8조에 따라 문화진흥을 위해 수립하는 법정 기본계획으로, 올해부터 2027년까지 문화정책 기본방향을 담았다. 앞서 1차 기본계획은 2015~2019년으로 수립해 시행했지만, 코로나19로 기본계획 수립이 늦어지면서 이번에 2차 기본계획이 나왔다.<br>이번 기본계획은 크게 ‘매력 있는 문화자산’, ‘경계를 넘어’, ‘문화를 통한 돌봄·치유’, ‘역동적인 확산’의 4가지 기본계획에 12대 추진과제로 구성했다.<br><!-- MobileAdNew center -->우선 국학 자료 스토리텔링 원천 소재를 확보하기 위한 통합 플랫폼을 구축하는 등 민간기록문화 접근성을 높인다. 국민들이 전통문화를 일상에서 누리고, 수요창출로 이어지도록 관람객 참여형 전통문화 박람회인 ‘뉴트로 페스티벌’을 개최한다.<br>최근 ‘챗GPT’ 등 AI가 급속도로 발전하는 추세에 맞춰 한국형 인공지능 언어모델 개발을 지원하는 내용의 ‘국어 말뭉치 구축 중장기 계획’을 수립한다. 한국어 처리기술을 고도화하기 위한 말뭉치를 10억 어절까지 구축한다. 통·번역 등 전통언어산업과 언어기술산업, 언어콘텐츠산업을 포괄하는 ‘언어문화산업박람회’로 올해 최초로 개최할 계획이다.<br><!-- 광고 right -->노인, 장애인의 문화 활동과 청년 창업을 지원하는 방안도 마련한다. ‘6070 이야기예술인(이야기할머니)’ 구연 활동을 통한 스타 발굴, 융복합 공연화, 전통 이야기 해외 보급 등을 추진한다. 정부와 공공기관 주요 발표 때 수어 통역과 점자 번역 지원을 2027년 연간 2000회로 확대한다. 영화와 전시 등의 수어 통역 영상 제작 지원도 늘린다.<br>청년들이 주도하는 전통문화 창업을 성장단계별로 지원한다. 2027년까지 예비창업 200팀, 창업 3년 이내 기업 100곳, 창업 3~7년 도약기 기업 30곳을 지원한다.<br>지역 소멸에 대응하는 문화적 해결 방안과 지역 주민을 연결하는 과제도 포함됐다. 지역 문화 자원을 활용해 주민을 연결하는 ‘연결사회 지역거점’을 전국 단위로 확대 구축한다. 국민의 심리 안전망 구축을 위해 국민이 스스로 사회적 연결 정도를 측정해볼 수 있는 ‘사회적 연결성 척도’를 개발하고, 삶의 활력을 회복하도록 돕는 ‘문화자유교실’을 내년에 시범 운영한다.<br>해외 예술기관과 협력해 국내 미술 작가의 기획 전시를 확대하는 등 한국 문화의 해외 진출도 돕는다. 올해 상반기에 국립세계문자박물관을 개관하고, 문화 공적개발원조(ODA) 지원 분야를 콘텐츠, 체육 등으로 확대한다. 한국문화 확산의 기지가 될 재외한국문화원을 2027년 37곳으로 증설하고, 문화 관련 해외거점기관 연계를 위한 코리아센터도 확대한다.<br><!-- MobileAdNew center -->이날 문체부는 ‘제2차 여가 활성화 기본계획’(2023~2027)과 ‘청년문화정책 10대 과제’도 함께 발표했다. 여가 활성화 기본 계획은 국민의 ‘지속적 여가 참여율’이 2021년 기준 35.4%에서 2027년 57%까지 회복하는 것을 목표로 한다.<br>이를 위해 ‘문화가 있는 날’ 참여 프로그램을 올해 전국 2300개로 확대하고, 국민체력 인증 및 스포츠 활동 인센티브 규모를 올해 연간 5만 명에서 2027년까지 50만명으로 확대한다. 여가권 보장을 위해 관계부처 등과 협의해 대체공휴일 지정 확대도 추진한다.","date":"2023-04-11T15:15:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"RM이 추천 ‘…떡볶이는 먹고 싶어’ “영국 등에서 10만부 팔려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411142517_V.jpg' width=100px align=left><!-- 그림 1418378 -->백세희 작가의 베스트셀러 에세이 ‘죽고 싶지만 떡볶이는 먹고 싶어’가 영국에 소개된 지 반년 만에 10만부가 팔렸고, 속편 판권까지 팔렸다고 BC에이전시가 11일 밝혔다.<br>수출 계약을 이끈 BC에이전시에 따르면 이 책은 지난해 6월 중순 원제목 그대로 영어로 옮긴 ‘I Want to Die but I Want to Eat Tteokbokki’로 영국에서 출간됐다. 판권은 해리포터 시리즈로 유명한 영국 출판사 블룸스버리가 사들였는데 블룸스버리는 방탄소년단(BTS)의 리더 RM이 이 책을 인상깊게 읽었다는 점을 마케팅 포인트로 내세웠는데 이것이 통한 것으로 보인다.<br>BC에이전시 관계자는 “지난해 6월 23일 출간돼 그해 연말까지 6개월간 10만부 가량 판매됐다고 블룸스버리로부터 전해 들었다”며 “종이책과 전자책 등을 포함한 숫자”라고 말했다. 이 책은 영국을 포함해 독일, 스페인, 이탈리아, 벨기에, 폴란드 등 17개국에 판매됐다. 또한 프랑스, 터키와의 판권 계약도 진행 중이다.<br><!-- MobileAdNew center -->블룸스버리는 1권의 인기에 힘입어 후속작 ‘죽고 싶지만 떡볶이가 먹고 싶어 2’의 계약도 완료했다고 BC에이전시는 전했다.<br>‘죽고 싶지만 떡볶이는 먹고 싶어’는 저자가 정신과 전문의 상담을 통해 우울증 치료를 받으면서 느낀 감정을 사실적으로 표현해 주목받았다. 케이팝을 비롯한 한류에 대한 세계적 관심과 우울증에 대한 저자의 솔직한 감정 표현이 인기 요인으로 분석된다. 지난 2018년 출간돼 국내에서만 종이책 기준 50만부가 팔렸다. 이 책을 출간한 김상흔 흔출판사 대표는 “RM이 읽었다고 소셜네트워크서비스(SNS)에 올린 것이 한국에서의 판매 호조로 나타난 적이 있는데, 해외에서도 그런 부분이 인기에 한몫 한 것 같다”고 말했다.<br><!-- 광고 right -->한편 블룸스버리는 황보름의 소설 ‘어서 오세요, 휴남동 서점입니다’ 판권 계약을 체결했다. 이 소설은 올해 하반기 영국에서 번역 출간될 예정이다.","date":"2023-04-11T14:25:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"고 현미 영결, 노사연·박상민·알리 등 ‘떠날 때는 말없이’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411123556_V.jpg' width=100px align=left><!-- 그림 1418337 -->가수 현미가 66년에 걸친 노래 인생을 마감하고 영면에 들었다.<br>11일 오전 9시 30분쯤 서울 동작구 중앙대병원 장례식장에서 고인의 영결식이 엄수됐다. 두 아들 이영곤·영준 씨를 비롯해 조카인 노사연, 한상진 등 고인의 유족과 더불어 한지일, 양지원, 남일해 등 연예계 동료와 후배들이 고인의 마지막 길을 함께 했다.<br>이자연 대한가수협회장은 “한 세상 뜨겁게 사랑하고 신나게 살라고 하시던 선배님이 이제 다시 만날 수 없는 여행길을 떠났다”며 울먹였다. 이어 “수많은 별 중 가장 아름답고 큰 별, 영원히 빛나는 별이 되셔서 못다 한 꿈을 하늘나라에서 꼭 이루시길 바란다”고 덧붙였다.<br><!-- MobileAdNew center -->사회를 본 코미디언 이용식은 “현미 선배님의 데뷔 70주년 콘서트는 하늘나라에서 송해 선생님이 사회를 보는 천국 콘서트가 되지 않을까 한다”고 말했다. 가수 박상민은 추도사를 통해 현미가 몇 년 전 미국 공연에서 아무 조건 없이 게스트로 서주었던 기억을 되돌아보며 애석해 했다. 그는 “누구도 따라 할 수 없는 압도적인 성량과 예술성, 주옥같은 히트곡들을 생각하면 어느 후배도 감히 따라갈 수 없는 스타”며 “대스타이자 닮고 싶은 선배님, 대한민국 큰 가수였다”고 강조했다.<br>알리는 “(현미는) 수많은 불후의 명곡을 남겼다. 선배님의 가요계 업적을 후배들이 본받을 것”이라고 존경심을 표했다.<br><!-- 광고 right -->이자연, 알리, 서수남, 문희옥 등 가수들은 현미의 대표곡 ‘떠날 때는 말없이’를 합창하며 조가를 마쳤다. 알리는 노래를 부르며 눈물을 흘렸다.<br>이어 유가족과 가수들의 분향과 헌화가 이어졌다. 큰아들 영곤 씨가 “엄마 미안해. 잘 가. 잘 가야 해. 엄마”라며 오열하자 영결식장에는 울음소리가 울려 퍼졌다. 장례위원장을 맡은 가수 서수남은 헌화하면서 “누나. 오늘은 말이 왜 없나. 사랑한다”라며 울었다.<br>영결식은 한시간여 만에 끝났다. 현미는 두 아들이 거주하는 미국에서 영면에 들 예정이다.<br>지난 1938년 평안남도 강동군(현재 평양)에서 태어난 고인은 1957년 미8군 무대에서 현시스터즈로 데뷔한 이래 1962년 번안곡 ‘밤안개’로 스타 반열에 올랐다. 이후 한국 가요계의 품위를 끌어올린 디바라는 평가를 받으며 1960년대 커다란 인기를 누렸다. 특히 스타 작곡가 고(故) 이봉조와 콤비를 이뤄 다수의 히트곡을 냈다.","date":"2023-04-11T12:35:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"다큐 ‘문재인입니다’ 전주국제영화제 상영, ‘인간 문재인’에 초점","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411102113_V.jpg' width=100px align=left><!-- 그림 1418245 -->문재인 전 대통령의 퇴임 이후 삶을 그린 다큐멘터리 영화 ‘문재인입니다’가 제24회 전주국제영화제에서 관객들을 만난다.<br>11일 전주국제영화제 조직위원회에 따르면 이창재 감독의 이 작품은 ‘전주시네마프로젝트’ 상영작 명단에 포함됐다. 이 감독은 임기를 마친 뒤 경남 양산의 평산 마을에서 살아가는 인간 문재인에 초점을  맞췄다.<br>그는 “정치가 싫었던 인권변호사 문재인이 왜 대통령이 되는 길을 택했을까, 권력을 내려놓은 이후 그의 삶은 어떻게 전개됐을까 라는 질문에 답하기 위한 작업이었다”고 기획 의도를 설명했다.<br><!-- MobileAdNew center -->문성경 전주국제영화제 프로그래머는 “정치인의 삶을 다루는 작품은 대개 권력을 잡는 과정이나 재임 기간에 초점을 맞추기 마련이지만, 이 작품은 그러한 관습의 반대편에 서 있다는 점에서 인상적”이라고 평가했다.<br>이창재 감독은 제18회 전주국제영화제에서도 노무현 전 대통령과 그를 대통령으로까지 이끈 노무현을사랑하는모임(노사모)의 이야기를 다룬 영화 ‘노무현입니다’를 선보인 바 있다.<br><!-- 광고 right -->제24회 전주국제영화제는 오는 27일 막을 올려 다음달 6일까지 전주 영화의거리 일대에서 개최된다. 개막식과 폐막식 예매는 12일 오후 2시에 오픈되고, 일반 예매는 14일 오전 11시부터 할 수 있다. 예매는 전주국제영화제 공식 홈페이지에서 온라인(모바일)을 통해 가능하다. 티켓 가격은 일반 상영 8000원, 마스터클래스 1만 5000원, 이벤트 상영·전주톡톡은 1만 2000원, 개·폐막식과 심야 상영은 2만원, VR 영화는 4000원이다.<br>전주국제영화제는 전주시민의 영화제 접근성을 높이고자 매년 전주시민을 대상으로 한 사전 매표소를 운영해 왔다. 올해 사전 매표소 운영 기간은 11일부터 17일까지이며 전주영화제작소 4층에서 운영한다. 일반 온라인 예매 오픈 전인 11일부터 13일까지 전체 예매 분량의 20%를 우선 판매한다.  전주 시민에게는 할인 혜택도 주어진다.","date":"2023-04-11T10:21:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"꽃 피는 봄에는 아름다운 피아노 선율과 함께","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411101638_V.jpg' width=100px align=left><!-- 그림 1418242 -->울긋불긋 거리를 장식하고 있는 꽃들을 보고 있노라면 어디선가 피아노로 연주한 비발디의 사계 중 ‘봄’이나 왈츠곡이 들리는 것 같다. 이처럼 봄을 맞아 피아노 선율이 귓가에 맴도는 이들을 위해 관련 책들이 잇따라 나와 관심을 끌고 있다.<!-- 그림 1418243 -->‘피아노에 몹시 진심입니다만’(낮은산)은 “좋아하는 곡만큼은 악마에게 혼을 팔아서라도 잘 치고 싶다”라는 저자의 열망이 그대로 담겨 있다.<br>‘고독한 방구석 피아니스트들을 위하여’라는 부제에서도 알 수 있듯 저자는 “피아노에 빠져본 적이 있거나, 지금 피아노에 빠진 아마추어 피아니스트에게 가장 필요한 것은 피아노에 대한 진심을 주고받을 수 있는 주변 사람과 피아노를 지속하게 해줄 수 있는 동기부여”라며 피아노에 대한 열정을 드러내고 있다. 매 쪽 새겨 있는 그의 경험을 따라가다 보면 일본 드라마 ‘고독한 미식가’의 주인공의 음악판인 ‘고독한 피아니스트’라는 생각이 들 정도이다. 또 책에는 궁금했지만 차마 물어보지 못했던 연주에 감정을 담기 위한 방법, 페달을 귀로 밟는 경지에 이르는 법, 피아니스트들의 독창적 해석이라는 게 어떻게 다른지 등에 대해 상세하고도 재미있게 설명해주고 있다. 책 속 책이라고 할 수 있는 ‘레슨 일기’는 아마추어 피아니스트들에게는 중요한 ‘시험 족보’ 같은 것이다.<!-- 그림 1418244 -->그런가 하면 콘서트 피아니스트이자 레코딩 아티스트인 영국의 수전 톰스가 쓴 ‘피아노의 시간’(더퀘스트)는 ‘피아노 연주는 사람에게 위안을 주는 동시에 매혹을 느끼게 한다’라면서 피아노 음악사의 빛나는 순간을 담은 100곡을 꼽아 독자들에게 피아노의 아름다움에 대해 만끽하도록 돕는다.<br>저자는 코로나19 팬데믹으로 도시가 봉쇄되고 사람들과 교류가 뚝 끊겨 혼자 있는 시간이 늘어나면서 피아노를 다시 치거나 새로 배우는 사람이 증가했다는 사실을 언급하며 피아노 음악은 사람들에게 위로를 주는 중요한 수단이었다고 강조했다.<br><!-- MobileAdNew center -->피아노가 오랫동안 사람들의 사랑을 받을 수 있었던 이유는 이전 건반악기들과 달리 연주자 마음대로 음을 크게 내거나 부드럽게 조절할 수 있고 표현과 울림의 범위가 넓어 미묘한 뉘앙스를 살리기 쉽기 때문이라고 저자는 강조했다. 책에 실린 100곡은 독주곡, 실내악, 협주곡은 물론 재즈와 현대음악까지 다양한 스펙트럼을 넘나들고 누구나 한 번쯤 들어봤음 직한 작곡가부터 음악사에 마땅히 한 자리를 차지해야 함에도 그동안 숨겨져 왔던 여성 작곡가와 연주가까지 소환하고 있다.<!-- 광고 right -->","date":"2023-04-11T10:16:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"혹평에도 영화 ‘슈퍼 마리오 브라더스’ 개봉 닷새 4975억 수입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411100437_V.jpg' width=100px align=left><!-- 그림 1418234 -->영화 ‘슈퍼 마리오 브라더스’가 개봉 초반 역대 애니메이션 최고의 흥행 기록을 썼다고 영국 BBC가 10일(현지시간) 전했다. 국내에서는 오는 26일 개봉한다.<br>닌텐도 게임 원작을 할리우드가 두 번째로 영화화했는데 개봉 닷새 만에 전 세계에서 3억 7700만 달러(약 4975억원)의 수입을 올렸다. 같은 기간의 종전 애니메이션 최고 흥행은 ‘겨울왕국 2’의 3억 5800만 달러였다. 애널리스트 데이비드 A 그로스는 “센세이널이라 할 만하다”며 “쉽게 2023년 넘버원 영화가 될 수 있다”고 말했다.<br>수염을 기른 이탈리아 배관공 목소리는 크리스 프랫, 불을 내뿜는 악당 바우서 역할은 잭 블랙이 맡았다.<br><!-- MobileAdNew center -->하지만 개봉 전 평론은 냉담했다. 일간 뉴욕 포스트의 조니 올렉신스키는 “우리에게 제품을 팔려는 또다른 영혼없는 책략에 불과하다”고 평가했다. 가디언의 피터 브래드쇼는 “모든 면에서 지루하고 밋밋하다”고 지적하며 “1993년의 실사 영화에도 한참 못 미쳐 실망스럽다”고 덧붙였다. 밥 호스킨스가 주연한 영화는 원작을 제대로 옮기지 못한 작품으로 손꼽혔다.<br>반면 많은 팬들은 다른 평가를 남겼다. 로튼 토마토의 평론가 평점은 신선도 56%에 머물렀는데 관람객 평가는 96%였다. 일론 머스크 테슬라와 트위터 최고경영자(CEO)는 트위터에 “평론가들이란 이들이 현실과 유리돼 있으니!”라고 적었다.<br><!-- 광고 right -->사람들은 “그저그런 리뷰에 대해 신경도 쓰지 않는 것처럼 보였다”고 할리우드 리포터의 파멜라 맥클린톡은 전했다. 그는 이 작품이 비디오게임에 근거한 영화로는 가장 나은 흥행 초반 기록은 물론, 올해 개봉한 영화 가운데 최고의 흥행을 경신했다고 말했다.<br>컴스코어(Comscore) 애널리스트 폴 데가라베디안은 이 매체에 “최근 기억에 따르면 성능 대비 최고의 박스오피스 기록 중 하나이며 모든 공개 전 예상을 완벽하게 박살내는 기록”이라고 털어놓았다.<br>버라이어티 잡지는 이 영화가 “높은 기대치를 뭉개버렸다”고 적었고, 스크린 데일리는 “세계가 팬데믹에서 벗어나기 시작하자 할리우드 임원진은 공급선이 얼마나 침체돼 있는지를 걱정했는데 극장은 가족을 다룬 얘기를 얼마나 간절히 원했는지 이 영화는 충격적으로 보여줬다”고 지적했다. 지난해 글로벌 박스오피스 실적은 코로나19가 닥치기 전의 35% 수준에 불과했다.<br>슈퍼 마리오 영화가 거둔 성공을 돌아보며 뉴욕 타임스(NYT)는 “가족 영화들이 돌아온다, 완전히 돌아왔다, 할리우드가 확실하다고 다시 판단할 정도로?”라고 물었다. “영화 스튜디오 임원진과 극장 소유주들은 주말 내내 카트 바퀴를 굴리며 ‘맞다!’고 외치고 있었다.”","date":"2023-04-11T10:04:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘에타’ 등 온라인 커뮤니티서 불법복제물 거래 342건 적발","partialText":"문화체육관광부가 지난달 에브리타임(에타), 번개장터, 중고나라, 당근마켓 등 4개 온라인 커뮤니티 사이트를 집중적으로 점검해 PDF 파일 불법 거래 게시물 342건에 대한 시정을 권고했다고 11일 밝혔다.<br>문체부는 또 전국 267개 대학 인근 600여개 복사 업체를 대상으로 계도·홍보 활동을 벌여 불법복제 689건을 적발했다. 특히 3000여개의 출판물을 불법 복제해 유통한 서울의 한 복사업체에 대해서는 수사에 착수한다.<br>개인이 책을 구매한 뒤 스캔해 디지털 파일로 만들어 사용하는 일은 저작권 침해가 아니다. 그러나 저작자 허락 없이 전문 복사 업체에 맡겨 스캔하는 것은 사적 복제의 범위를 벗어난 행위다. 특히 이 파일을  판매하면 저작권법 위반으로 손해배상 청구 혹은 형사고소를 당할 수 있다.<br><!-- MobileAdNew center -->문체부 관계자는 “코로나19로 수업이 비대면 방식으로 진행되면서 종이책 대신 PDF 파일 형태 디지털 스캔본 이용이 많아졌다”면서 “대학가 인근 일부 복사업체가 이를 상업적으로 악용하면서 출판물 불법복제의 온라인 거래가 늘어나는 추세”라고 설명했다.<br>한편 문체부는 이번 달부터 한국저작권보호원과 함께 전국 대학교와 대학가 복사업체, 커뮤니티 사이트를 대상으로 저작권 침해를 예방하기 위한 계도 활동을 이어갈 계획이다.<!-- 광고 right -->","date":"2023-04-11T09:55:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230411500023"}]