[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"피부도 물속 생물도 함께 지켜… 中 친환경 자외선 차단제 개발[과학계는 지금]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302002120_V.jpg' width=100px align=left><!-- 그림 1401899 -->중국 칭화대 화학과, 국립방위기술대 고등 무기섬유·화합물연구실 공동 연구팀은 기존 자외선 차단제보다 효과가 높고 환경친화적인 자외선 차단 고분자 물질을 만드는 데 성공했다. 이번 연구 결과는 생명과학 분야 국제학술지 ‘셀 리포츠 피지컬 사이언스’ 3월 2일자에 실렸다.<br>연구팀은 현재 자외선 차단제로 쓰이는 아보벤존과 비슷한 고리 모양 분자구조를 만들었다. 연구팀은 이번에 개발한 자외선 차단 고분자 물질을 생쥐에게 실험해 본 결과 옥시벤존, 아보벤존, 옥틸메톡시신나메이트 같은 기존 자외선 차단제보다 훨씬 효과가 큰 것을 확인했다.<br>강력한 자외선에 노출되더라도 일광화상을 입지 않았고 피부를 통해 고분자 물질이 흡수되지 않아 염증이나 피부 손상도 발생하지 않은 것이 관찰됐다.<br><!-- MobileAdNew center -->이번에 개발한 물질이 물에 녹았을 때 수중 생물에도 영향을 미치지 않는 것으로 조사됐다.<!-- 광고 right -->","date":"2023-03-02T00:21:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"코끼리·쌍태풍 잦은 습격, 그 배후엔 ‘온난화’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302002117_V.jpg' width=100px align=left><!-- 그림 1401895 -->지구온난화는 단순히 기후변화만 유발하는 것이 아니라 다양한 측면에서 인류를 옥죄어 오고 있다. 최근 과학 저널에 지구온난화로 인한 다양한 영향을 분석한 연구 결과가 잇따라 실려 눈길을 끌고 있다.<br>영국 리즈대 지구환경학부 연구팀은 난개발로 무분별하게 나무가 베어지는 지역에서는 강수량이 큰 폭으로 줄면서 기후변화의 영향이 더 크게 나타난다는 연구 결과를 과학 저널 ‘네이처’ 3월 2일자에 발표했다.<br>열대우림은 지구 전체 에너지, 물, 탄소 순환에 영향을 미치기 때문에 기후 조절에 중요한 역할을 한다. 열대우림의 벌목이 강수량에 영향을 미친다는 것은 알려졌지만 어느 정도인지 정확히 파악하지는 못했다.<br><!-- MobileAdNew center -->연구팀은 남미, 아프리카, 동남아시아 등 열대우림이 있는 지역을 중심으로 2003~2017년 산림 규모 변동을 촬영한 위성 사진과 강수량 데이터를 비교 분석했다.<!-- 그림 1401898 -->연구팀에 따르면 숲 손실로 인한 강수량의 변동은 최소 50㎞에서 최대 200㎞ 지역까지 영향을 미친다. 숲 손실로 인한 강수량 변화는 건기보다 우기에 더 크게 나타났다. ‘지구의 허파’라고 불리는 열대우림의 삼림벌채 속도가 지금과 같이 진행된다면 금세기 말에는 이들 지역의 강수량이 8~10% 정도 줄어들 것으로 연구팀은 예측했다.<br>연구를 이끈 도미니크 스플라클랜 리즈대 교수는 “벌목은 강수량의 감소를 가져와 생물 다양성에 부정적인 영향을 미치고 산불의 위험을 증가시키면서 자연이 대기 중 이산화탄소를 제거하고 저장하는 능력까지 줄인다”며 “기후 회복력을 확보하기 위해서는 삼림 보존이 필요하다는 것을 이번 연구가 입증하고 있다”고 설명했다.<br><!-- 광고 right -->한편 미국 시애틀 워싱턴대 생물학과, 환경·산림과학부, 미시간 앤아버대 환경·지속가능성학부, 캐나다 브리티시 컬럼비아대 동식물학과 공동 연구팀은 기후변화가 인간과 야생동물 간 갈등을 증폭시킬 수 있다고 1일 밝혔다. 이번 연구 결과는 기후변화 관련 국제학술지 ‘네이처 기후변화’ 2월 28일자에 실렸다.<br>사람과 야생생물과의 갈등은 직접 접촉 상황이 늘어나면서 발생하는데 부상이나 사망, 재산 피해 등 양쪽 모두에게 좋지 않은 영향을 미친다. 최근 들어 난개발과 지구온난화로 인한 기후변화가 이런 접촉 갈등의 핵심 원인이 되고 있다.<br>연구팀은 5개 해양과 6개 대륙, 이른바 오대양 육대주에 걸쳐 10개의 생물에 대한 49개 사례 연구를 메타분석했다. 그 결과 인간과 야생생물의 충돌 근본 원인은 기후 때문인 것을 확인했다. 기후변화가 야생동물의 거주 환경을 변화시키고 이 때문에 인간과 야생동물의 거주지가 가까워지고 겹치면서 충돌이 일어난다는 것이다.<br>남극 대륙을 제외한 모든 대륙에서 인간과 야생동물의 충돌이 발생하는 것으로 연구팀은 확인했다. 예를 들어 아프리카 지역의 가뭄과 폭염으로 코끼리가 사람이 거주하는 마을 근처까지 식량과 물을 찾아 이동하면서 농작물 피해를 주고 이에 대해 사람들은 보복 성격의 사냥이 이뤄진다. 또 해양 폭염은 긴수염고래의 이동 시기를 변화시켜 배와 충돌할 위험을 높인다는 식이다.<br>또 미국 프린스턴대 토목환경공학과 연구진은 ‘네이처 기후변화’ 2월 28일자에서 기후 변화가 금세기 말 태풍이나 사이클론, 허리케인 같은 열대성 저기압의 발생을 촉진한다고 밝혔다. 연구팀은 기후 모델을 이용해 지구온난화가 지금과 같은 추세로 계속될 때 보름 이내에 2개의 열대성 저기압이 동시에 발달해 큰 피해를 줄 수 있다는 것이다.","date":"2023-03-02T00:21:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대화 속 감정 흡수하는 자녀…‘부모는 아이 거울’ 옛말 맞네[유용하 기자의 사이언스 톡]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302002118_V.jpg' width=100px align=left><!-- 그림 1401896 -->‘어린이날’을 만든 소파 방정환 선생은 1923년에 배포한 ‘어린이날의 약속’이라는 선언문에서 “희망을 위하여, 내일을 위하여 다 같이 어린이를 잘 키웁시다”라고 강조했습니다.<br>건전한 사회 형성의 시작은 가정의 양육에서 시작됩니다. 뇌과학자들에 따르면 아동기에는 뇌 시냅스의 15% 이상 연결된다고 합니다. 이 시기에 스트레스가 과도하거나 부정적 경험을 하게 되면 그 피해는 평생을 갑니다. 이 때문에 부모를 비롯한 어른들은 충분한 대화와 공감을 통해 아이들의 감정과 정서를 수용하되 행동을 통제하는 것이 필요합니다.<br>미국 프린스턴대 심리학과 연구팀은 아이들의 머릿속에는 부모가 사용하는 언어로 감정 이름표가 붙여지고 이것이 청소년기 학업 성취도와도 연결될 수 있다는 연구 결과를 발달 심리학 분야 국제학술지 ‘아동 발달’ 2월 28일자에 발표했습니다.<br><!-- MobileAdNew center -->아동기에 다양한 감정에 대해 배우는 것은 사회적 능력과 의사소통 발달을 위해 매우 중요합니다. 감정에 대해 제대로 배우지 못한 경우 타인에 대한 공감력이 떨어지고 의사소통도 힘들어지게 됩니다. 또 자기 통제 또는 감정 조절을 위해서도 다양한 감정에 대해 아는 것은 중요합니다. 아동기에 여러 감정에 정확한 이름표를 붙여 주는 과정이 필요한 것은 그래서입니다.<br>연구팀은 1962년부터 2009년까지 ‘맥아더·베이츠 의사소통 발달 평가’를 받은 미국, 캐나다, 영국의 16~30개월 영유아 5520명의 데이터를 골라내 영유아의 언어, 특히 감정 표현 언어 수준을 조사했습니다. 연구팀은 감정 관련 언어 사용 수준과 아동·청소년기 학업 성취도와도 비교했습니다.<br><!-- 광고 right -->그 결과 어린 시절 부모에게서 감정을 공감받고 다양한 감정 표현을 배운 아이들이 학교에 입학한 뒤 복잡한 단어나 문장을 더 쉽게 이해하고 학습 속도도 빠른 것으로 나타났습니다.<br>진화라는 측면에서도 부모가 양육에 투자를 많이 한 종이 그렇지 않은 종보다 더 큰 뇌, 더 뛰어난 인지능력을 갖게 된다는 연구 결과도 있습니다.<br>독일 막스플랑크 동물행동연구소, 콘스탄츠대, 스위스 취리히대, 호주 뉴사우스웨일즈대, 폴란드 야기엘론스키대 공동 연구팀은 부모가 양육에 더 많은 에너지를 투입하는 동물 종이 그렇지 않은 종들보다 더 큰 뇌의 진화를 끌어냈다는 사실을 확인했습니다. 이 연구는 미국공공과학도서관에서 발행하는 생명과학 분야 국제학술지 ‘플로스 생물학’ 3월 1일자에 실렸습니다.<br>부모가 아이의 잘못된 행동을 무조건 덮어 주고 “내 아이가 최고”라고 목소리를 높인다고 해서 아이가 잘 성장하는 것은 아닙니다. 뇌과학자들이 말하는 것처럼 아이의 이야기는 충분히 들어주되 잘못된 행동에 대해서는 엄격하게 통제하는 것이 필요합니다.<br><!-- MobileAdNew center -->뇌과학자뿐만 아니라 법심리학자들도 비슷한 이야기를 합니다. 미국 커츠타운대 형사행정학과 연구팀은 다른 사람들과 교감하고 공감을 나누는 청소년들은 그렇지 않은 청소년들보다 문제행동을 일으킬 행동이 10분의1로 줄어든다는 연구 결과를 2021년에 발표했습니다.<br>부모부터 다른 사람에 대한 공감 능력이 없고 ‘다른 것은 됐고 공부만 잘하면 되지’라고 입버릇처럼 말한다면 아이들의 행동도 불 보듯 뻔할 것입니다. ‘부모는 아이의 거울’이란 말이 틀리지 않는 이유입니다.","date":"2023-03-02T00:21:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"독립기념관, 민간기업과 독립운동 후손 돕기 나서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302002111_V.jpg' width=100px align=left><!-- 그림 1401904 -->독립기념관이 제104주년 3·1절을 계기로 민간기업과 손잡고 독립운동 후손 돕기 등에 나선다.<br>독립기념관은 1일부터 CU편의점, 야핏라이더와 독립유공자 후손의 주거환경 개선을 위한 ‘삼일절 라이딩’ 캠페인을 진행한다고 이날 밝혔다.<br>캠페인에 참여하려면 자전거 내비게이션 앱 야핏라이더를 스마트폰에 설치한 뒤 삼일절 기부 라이딩 챌린지를 신청하고 주행하면 된다. 참여 라이더들의 누적 주행거리가 31만㎞를 넘으면 CU와 야핏라이더가 총 2000만원을 독립유공자 후손 돕기에 기부한다.<br><!-- MobileAdNew center -->또 독립기념관은 오는 6일부터 전북현대모터스FC와 함께 ‘메모리얼 유니폼 래플 판매 캠페인’을 진행한다. 래플은 일종의 추첨식 판매 방식이다. 이 유니폼은 한복 두루마기를 상징하는 형태로 제작됐다. 유니폼 앞면 중앙에 독립기념관이 소장한 ‘한국광복군 서명문 태극기’가 부착된 게 특징이다. 전북현대FC는 선수들이 착용했던 축구화와 친필 사인 공인구 등도 한정 판매해 마련한 수익금을 독립기념관에 기부할 예정이다.<br>한시준 독립기념관장은 “3·1절을 맞아 역사에 대한 관심을 높이고 세계적으로 우수한 독립운동사를 널리 알릴 수 있도록 다양한 분야에서 노력하겠다”고 말했다.<br><!-- 광고 right -->한편 독립기념관과 유관순 열사 생가가 있는 충남 천안에서는 3·1절을 하루 앞둔 지난달 28일 아우내장터에서 104년 전 만세운동을 재현한 ‘아우내 봉화제’가 열렸다. 이날 1000여명의 시민은 대형 태극기를 앞세워 횃불을 들고 “대한독립만세” 함성을 외치며 1.2㎞ 구간을 행진했다.","date":"2023-03-02T00:21:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302020008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"구본영씨 등 3명 관훈기금교수로","partialText":"관훈클럽정신영기금은 ‘관훈정신영기금교수’로 구본영 전 서울신문 논설실장, 부형권 전 동아일보 편집국 부국장, 김철훈 전 한국일보 도쿄특파원을 선정했다. 구 전 실장은 고려대 미디어학부에서, 부 전 부국장과 김 전 특파원은 각각 서울대 언론정보학과, 연세대 언론홍보영상학부에서 이달부터 1년간 강의한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-02T00:21:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"튀르키예 기사 진정성 느껴져… 산발적 통계 모아 임팩트 더했으면","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302002109_V.jpg' width=100px align=left><b>서울신문 독자권익위원회는 지난달 28일 서울 중구 프레스센터에서 제159차 회의를 열고 2월 한 달간 서울신문 보도에 대해 논의했다. 회의에는 김영석(연세대 언론영상학부 명예교수) 위원장과 정일권(광운대 미디어커뮤니케이션학부 교수), 김재희(김재희법률사무소 대표변호사), 허진재(한국갤럽 이사), 최승필(한국외대 법학대학원 교수), 이재현(이화여대 커뮤니케이션미디어대학원 석사과정) 위원이 참석했다. 위원들은 강진으로 큰 피해를 입은 튀르키예 현지 취재 기사에서 현장감과 진정성을 느꼈다고 평가했다. 저출산과 여성 관련 기사를 포함한 기사에서 통계나 사실을 단순 전달하기보다는 성실한 추가 취재 내용을 담은 분석·기획 기사를 써야 한다는 지적도 나왔다. 다음은 위원들의 주요 의견이다.</b><!-- 그림 1401897 -->●‘특파원 리포트’  현지 신문 전달뿐<br>허진재 ‘곽소영 기자의 튀르키예 참사 현장을 가다’는 피해자들과 조력자들의 살아 있는 목소리를 통해 현장감을 생생하게 전해준 좋은 기사였다. 기자 파견 자체를 결정한 데스크와 위험을 무릅쓴 기자에게 감사의 말씀을 전하고 싶다.<br>이재현 튀르키예 대지진 관련 기사는 실제 발로 뛰어 취재한 것이 드러나는 기사다. 현장감 있는 세세한 내용으로 진정성과 함께 여러 감정을 느끼게 한다. 기자의 역할과 필요성을 보여 준 기사라고 생각한다. 그러나 평소 국제 분야 보도는 튀르키예 기사와 대조적이다. 7일자 16면 ‘특파원 생생 리포트’는 기사의 정보원이 대부분 ‘현지 매체에 따르면’ 등으로 처리돼 현지 신문 전달 리포트 아닌가 생각했다. 튀르키예 보도처럼 생생함을 전달할 수 있는 노력을 해 줬으면 한다. 서울신문은 또 2월 한 달 동안 후속보도에 충실했다. 17일 대구 지하철 참사 20주기 기사를 통해 아직까지 트라우마를 안고 사는 피해자들의 이야기를 하면서 정부 대응이 20년이 지나도 변하지 않았다는 점을 비판했다. 27일 홍수 피해 후속보도에서는 주거공간에서 비롯된 트라우마에 대해 실태조사가 이뤄지지 않았다는 점을 지적했다. 지난 주제라고 해서 지나치지 않고 후속보도로 언론이 사각지대를 발굴해 내는 모습을 보여 줬다고 생각한다.<br><!-- MobileAdNew center -->김재희 2월 기사를 전체적으로 봤을 때 저출산과 여성 관련 통계 보고서, 포럼 등에 대해 작성한 기사가 많았다. 심지어 해당 기사를 1면으로 올린 것도 두 번이다. 그럼에도 아쉬웠던 것은 기획이 아니라 일방적인 전달의 단발성 보도라는 점이다. 통계나 발표를 여러 차례 있는 그대로 전달하는 것보다는 심층 분석한 기획기사로 서울신문만의 차별성을 부각했으면 한다. 법조 기사와 관련해서는 전문가 의견을 익명 처리해 신뢰도가 떨어진다는 것을 가장 많이 지적해 왔다. 곽상도 전 의원 무죄 판결 기사에서는 이 같은 문제가 개선됐다. 국민의 법 감정을 잘 반영했고 법조계, 시민단체, 정치계, 일반시민의 다양한 의견을 통해 판결의 문제를 다각도로 분석했다.<br>정일권 25일자 ‘챗GPT가 써 준 칼럼’ 기사에서 사회부 차장은 ‘인공지능(AI)이 써 준 글은 뚜렷한 시각이랄 것이 없었다’, ‘황희정승식 진단이 전부였다’고 평가했다. 서울신문의 많은 기사와 차이가 없다는 생각이 들었다. 정치면 기사 대부분이 그렇지는 않은지 챗GPT를 보면서 스스로를 돌아보는 계기가 됐으면 하는 바람이 있다. 법안의 국회 계류 기사에는 왜 계류 중인지 분석이 없다. 세미나 취재 기사에는 세미나 내용이 없고 참가 정치인의 발언만 있다. 국가기관의 자료 기사도 취재 내용을 먼저 적고 마지막에 공적 데이터를 써야 취재를 한 것으로 보이는데 사무실에 앉아 자료를 갈무리한 것 같은 기사는 임팩트가 적다. 현장 취재 내용을 적어야 AI와 다른 글을 쓸 수 있다.<br><!-- 광고 right -->●통계 단순 전달 넘어 분석 담아야<br>최승필 저출생과 관련해 27일자에 ‘“결혼·출산은 필수” 女 100명 중 4명뿐’이라는 제목의 ‘2022년 한국복지패널 조사·분석 보고서’ 기사가 있었다. 23일자 ‘출산율 0.78명 역대 최저, 바닥 모를 인구절벽’ 사설에는 윤석열 정부 출범 9개월이 지나서야 저출산고령사회위원회 첫 운영위 개최를 지적했다. 산발적으로 여러 날에 걸쳐 나오는데 모아 보면 좋은 내용으로 묶인다. 한꺼번에 모아서 정리해 주면 어떨까 싶다. 17일자 ‘서울대도 못 피한 의대 블랙홀…“반수 행렬에 코로나 전보다 휑”’ 기사와 21일 ‘정책 방향 비웃는 의대 쏠림, 반도체 인재난’ 사설도 마찬가지다. 서울신문이 좋은 기사의 글감을 잘 포착하는데 이것들을 완성된 형태로 활용하지 못하는 점에 대해 이야기하고 싶다.<br>김영석 반복적으로 나오는 얘기가 통계치를 기사화할 때 피상적인 제시 말고 통계가 어떤 근거에서 나왔고, 그것이 가진 의미를 실질적으로 해석해 주는 기사가 필요하다는 것이다. 또 부분 기사들의 공통 분모를 뽑아서 전체 사회에 이슈를 던질 수 있는 기획 능력을 발휘해 달라는 지적도 나왔다. 서울신문이 저출생, 의대 쏠림 현상 등 사회적 이슈와 같이 가는 문제를 기획이라는 이름으로 묶어 갈 때 사회적 임팩트가 클 뿐 아니라 서울신문은 다르다는 느낌을 줄 것이다. 챗GPT 보도와 관련해서는 다른 신문에서는 혁명적인 변화에 준비가 돼 있었다는 듯 터뜨린 반면 서울신문은 그러지 못했다. 뒤늦었다는 느낌이 들었다. 앞선 기술에 대해 끊임없이 팔로업하고 있으면서 다른 신문이 이야기하지 못하는 것을 이슈화하는 것이 중요하다. 과학기술의 시대다. 기술에 특별히 관심을 가져 달라.<br>허진재 한 달치 사설을 읽으면서 정리해 보니 2월에 신문이 발행된 것이 19일인데 그중 16일이 야당 비판 사설이었다. 건수로는 무려 19건이다. 여러 이슈의 중심에 야당이 있었고 그것을 지적하는 것이 신문의 사명이지만 균형이 맞지 않다는 생각을 한다. 반면 2월 한 달 동안 여당 관련 사설은 당권 경쟁에 관한 것 1건이었다. 정부 정책을 비판하는 사설은 별로 보이지 않았다.<br><!-- MobileAdNew center -->정일권 사설에서 윤석열 대통령이 하는 잘못을 직접 말하지는 않았지만 이재명 더불어민주당 대표를 빗대어 ‘과연 윤 대통령은 자유롭나’라고 지적한 것은 적절한 비판이었다. 이 대표의 팬덤을 얘기하면서 윤 대통령은 팬덤에 휩쓸리지 않나, ‘윤심’(윤 대통령의 의중)을 따라가는 여당을 보면서 이 대표의 마음을 따라가는 사람과 무슨 차이가 있나라고 짚어 준 부분은 현 정권에 대한 적절한 견제로 보인다. 이런 사설이 언론의 역할을 하고 있지 않나 생각한다.<br>●‘강행’ ‘무분별’ 등 용어 사용  주의해야<br>정일권 정치면 기사를 보면 부적절한 용어를 써서 편향성 시비를 일으킬 수 있는 부분이 눈에 띄었다. 어떤 언론이든 편향성을 띨 수 있지만 근거와 논리가 있어야 한다. 22일자 ‘야당 노란봉투법 강행’ 기사 제목에 ‘강행’ 용어 자체도 편향적인 것이다. 기사 내용 중에는 ‘파업 노동자에 대한 기업의 무분별한 손해배상 청구를 제한하는 법안’이라는 표현이 있는데 법의 내용은 손해배상 청구를 제한하는 것인데 ‘무분별’이라는 단어 하나를 사족으로 넣으면서 편향성을 보인 것이다. 이런 부분에서 균형을 잡는 데 신경을 써야 한다.<br>최승필 23일자 ‘25만 출생도 붕괴’라는 출산율 관련 기사를 보고 과연 이러한 출산율이 우리 사회에 얼마나 큰 영향을 미치는지 개념이 잘 안 들어왔다. 다른 신문은 ‘한국 출산율 0.78, 서울 0.59 더 쇼크’, ‘텅 빈 신생아실 꽉 찬 장례식장’ 등으로 제목을 뽑았다. 이것이 좋다고는 할 수 없지만 (서울신문은) 25만이란 숫자만 던져 주니까 임팩트나 영향을 잘 모르겠다. 이를 고려해 제목을 생각하면 어떨까 싶다.","date":"2023-03-02T00:21:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘미세먼지 감축’ 조기폐차 유도…4등급 경유차까지 보조금 준다","partialText":"정부가 수송 분야 미세먼지 감축을 위해 배출가스 5등급 경유차에 한정했던 조기 폐차 보조금 지원 대상을 배출가스 4등급 경유차 등으로 확대한다.<br>환경부는 1일 올해 5등급 경유차 17만대, 4등급 경유차 7만대, 굴착기·지게차 등 건설기계 5000대 등 총 24만 5000대의 조기 폐차를 지원한다고 밝혔다. 4등급 경유차는 매연저감장치(DPF)를 부착하지 않은 차량, 지게차·굴착기는 지방자치단체에 건설기계로 등록된 차량이 대상이다.<br>환경부는 2019년 160만대인 5등급 경유차 중 4년간 120만대에 대해 조기 폐차·DPF 등 저공해 조치를 해 초미세먼지 3247t을 감축했다. 이는 2019년 서울시가 배출한 총초미세먼지(2732t)의 1.2배에 달한다.<br><!-- MobileAdNew center -->환경부는 조기 폐차 유도를 위해 생계형(기초생활수급자·차상위계층) 및 소상공인 차주에 대한 보조금을 기존 차량가액의 10%(평균 15만원)로 정률 지급하던 방식에서 정액 100만원으로 확대했다. 5등급 자동차 중 DPF 장착이 불가한 화물·특수차량(총중량 3.5t 미만) 조기 폐차 시 100만원을 추가 지원한다.<!-- 광고 right -->","date":"2023-03-02T00:21:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"코레일 직원, RM 개인정보 3년간 무단 열람 ‘직위 해제’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302002030_V.jpg' width=100px align=left><!-- 그림 1401875 -->한국철도공사(코레일) 직원이 그룹 BTS 리더 RM의 개인정보를 무단 열람한 사실이 적발됐다.<br>1일 코레일에 따르면 이 직원은 2019년부터 3년에 걸쳐 RM의 승차권 정보, 주소, 휴대전화 번호 등 개인정보를 열람한 사실이 자체 감사에서 드러났다.<br>고객 개인정보는 권한이 부여된 부서에서 업무 목적으로만 열람 가능한데, 이 직원은 예약 발매 시스템을 개발, 운영하는 IT 부서에서 근무해 열람을 할 수 있었다. 코레일은 이 직원이 ‘RM의 예약 내역을 확인해 실물을 보고 왔다’는 등의 이야기를 했다는 다른 직원의 제보에 따라 감사를 벌였다. 코레일은 이 직원을 직위해제하고 징계 절차를 밟고 있다.<br><!-- MobileAdNew center -->코레일 관계자는 “이 직원이 개인정보를 무단 조회했지만, 외부 유출 정황은 확인되지 않았다”며 “이 사건 이후 개인정보 조회 때 팝업창이 뜨거나 조회 사유를 입력하도록 하는 기능을 개발해 시행하고 있다”고 말했다.<!-- 광고 right -->","date":"2023-03-02T00:20:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302009012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“조합장 후보가 뒷돈 줬어요” \n신고한 주민 포상금 1억원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302064234_V.jpg' width=100px align=left><!-- 그림 1401939 -->경북의 조합장 선거 과정에서 벌어진 불법 행위를 신고한 유권자가 1억원의 포상금을 받게 됐다. 경상북도선거관리위원회는 중앙선거관리위원회 산하 중앙포상금심의위원회가 오는 8일 치러지는 제3회 전국동시조합장선거와 관련해 경북도 내 불법 선거행위를 신고한 신고자 A씨에게 1억원의 포상금을 지급하기로 결정했다고 1일 밝혔다.<br>선관위에 따르면 A씨는 선관위가 해당 사건을 알아내기 전 범죄 혐의자의 범죄 사실을 구체적으로 신고했으며, 범죄 혐의자에게서 받은 현금 수백만원도 선거관리위원회에 제출했다. 중선위는 범죄의 중요성과 선거에 미치는 영향 등을 따져 A씨에게 포상금 1억원을 지급하기로 결정했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-02T00:20:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302009011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"초등 돌봄 대기 1만 5000명… 입학 전 사직서 쓰는 엄마들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302061929_V.jpg' width=100px align=left><!-- 그림 1401928 -->서울에 사는 김모(38)씨는 아들의 초등학교 입학을 앞두고 회사에 사직서를 냈다. 아이가 하교하는 오후 1시 이후 돌봄 공백을 해결하기 어려웠기 때문이다. 김씨는 “학원 뺑뺑이에 대한 걱정이 있었다”며 “일과 육아를 동시에 집중하기 어려울 것 같아 퇴사를 결정했다”고 말했다.<br>자녀의 초등학교 입학으로 워킹맘들의 돌봄 고민이 깊어지고 있다. 정부가 ‘늘봄학교’ 정책을 통해 오후 8시까지 돌봄 시간 연장 방안을 발표했지만, 대도시 등 과밀 지역에서는 오후 5시까지 아이를 맡기기도 쉽지 않아서다.<br>돌봄 교실에 들어가지 못한 1학년 학부모들은 방과후 학교를 신청하거나 사교육에 의존할 수밖에 없다. 아이가 돌봄 교실 추첨에서 떨어져 학원을 알아보고 있다는 워킹맘 유모(37)씨는 “퇴근 시간까지 우선 방과후 학교를 요일별로 모두 신청하고 학원 2곳은 기본으로 등록해야 한다”며 “학교에서 저녁 8시까지 봐주는 것보다 출근 시간대나 하교 후 낮시간이라도 확실히 돌봐줬으면 좋겠다”고 토로했다.<br><!-- MobileAdNew center -->학부모 사이에서는 돌봄 교실과 학생 선호도가 높은 방과후 학교를 확충하는 게 더 시급하다는 목소리가 나온다. 돌봄 교실 증가 수준이 수요를 따라가지 못하면서 지난해 초등학교 돌봄 교실 대기 인원은 1만 5106명이나 됐다.<br>교육부 관계자는 “돌봄 교실 확충은 지역 상황에 따라 학교와 교육청이 정하고 정부는 재정을 지원한다”며 “방과후 연계와 틈새 돌봄, 과밀 지역의 거점형 모델을 확산하는 방향으로 대기 학생을 최대한 수용하겠다”고 말했다.<!-- 광고 right -->","date":"2023-03-02T00:20:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"억대 연봉에 파견·겸직 가능… 우주항공청 ‘파격’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302062712_V.jpg' width=100px align=left><!-- 그림 1401931 -->이르면 올해 연말에 출범할 것으로 예상되는 우주항공청에는 고위공무원 임용심사위원회 심사는 물론 주식백지신탁, 공직자 이해충돌방지법에도 영향을 받지 않는 민간 전문가가 일할 수 있게 된다. 상황에 따라서는 차관급인 청장보다 연봉이 많은 ‘억대 연봉자’가 나올 수도 있다.<br>과학기술정보통신부는 최고 수준의 우주항공 전문가를 채용하기 위해 파격적인 내용이 포함된 ‘우주항공청의 설치 및 운영에 관한 특별법’ 제정안을 오는 17일까지 입법 예고한다고 1일 밝혔다.<br>정부 부처에서는 주요 보직에 민간 전문가를 채용할 수 있는 범위가 전체 직위의 20% 이내로 제한돼 있지만 특별법에 따라 우주항공청에서는 이를 초과해 채용할 수 있다. 처장, 차장을 제외한 보직 전체를 민간 전문가로 채울 수도 있다.<br><!-- MobileAdNew center -->민간 전문가를 채용할 때도 공개경쟁 채용이 아닌 비경쟁 스카우트 방식을 적용할 수 있다. 영입되는 민간 전문가는 고위공무원임용심사위원회 심사도 생략되고 공직자윤리법에 따른 주식백지신탁을 할 필요가 없으며 이해충돌 직무 관여 금지조항도 엄격하게 적용되지 않는다. 심지어 국가 주요 정보를 다루는 안보·보안 분야에도 외국인이나 복수국적자 채용이 가능하게 했다.<br>이들 전문가는 우주청 예산 범위 내에서 현재 공무원 보수 수준을 초과해 급여를 받을 수 있다. 예산 내 인건비 한도가 있어 급여 상한선이 없다고 해도 수십억원대 연봉을 받기는 어렵다.<br><!-- 광고 right -->다만 연구개발을 통한 기술성과 이전으로 기술료가 발생할 경우 이를 보상금으로 받을 수 있어 수억원대의 수익을 내는 전문가가 나올 가능성은 열려 있다.<br>문제는 우주항공청이 ‘연구개발’에 직접 나설 것인지 현재 한국항공우주연구원이나 한국천문연구원을 통해 나설 것인지조차 정해지지 않아 기술수익료를 낼 수 있는 전문가가 있을지도 의문이다.<br>또 업무의 효율적 수행을 위해 다른 부처나 공공단체, 정부투자기관은 물론 외국 교육기관이나 연구기관에서 일정 기간 파견 근무도 가능하다. 퇴직 후 취업하려고 할 때도 공직자윤리위원회의 심사 없이 우주청장 허가와 심사만 거치면 된다.<br>과기부는 특별법 입법예고 기간에 제출받은 의견을 반영해 법안을 확정하고 상반기 내에 국회에 제출하고 의결 절차를 거쳐 늦어도 연말에는 우주항공청을 열 계획이다.<br>이종호 과기부 장관은 “특별법을 통해 우주항공청에 최고 인재가 유입될 수 있도록 할 것”이라며 “연내 우주항공청을 설치해 2045년에 7대 우주 강국으로 도약하겠다”고 말했다.","date":"2023-03-02T00:20:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"저출산에 16년간 280조 쏟아부은 한국…보사연 “프랑스·독일의 절반도 안 돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302060614_V.jpg' width=100px align=left><!-- 그림 1401920 -->정부가 저출산 등 인구 변화에 대응해 2006년부터 2021년까지 280조원의 재정을 쏟아부었지만, 인구 정책을 원활하게 추진하려면 더 많은 재정을 투입해야 한다는 주장이 제기됐다.<br>한국보건사회연구원 이소영 인구정책기획단장은 1일 ‘2023년 인구정책의 전망과 과제’ 보고서에서 “우리나라의 2019년 기준 국내총생산(GDP) 대비 공공사회복지지출은 12.2%로, 출산율 반등에 성공한 프랑스(31.0%)와 독일(25.9%)의 절반 이하”라며 이같이 밝혔다.<br>경제협력개발기구(OECD) 공공사회복지지출은 평균 20.0%로, 한국의 2배에 가까운 수준이다. 공공사회복지지출이 한국보다 낮은 나라는 튀르키예(12.0%), 칠레(11.4%), 멕시코(7.5%)뿐이다. 프랑스가 가장 높았고 핀란드(29.1%), 벨기에(28.9%), 덴마크(28.3%), 이탈리아(28.2%) 순이었다.<br><!-- MobileAdNew center -->재정뿐만 아니라 전략 면에서도 정책의 효과성에 대한 지속적인 검토와 평가가 부족했다고 이 단장은 진단했다. 정부가 그동안 저출산·고령사회 기본계획을 네 차례나 수립했으나 뚜렷한 목표 없이 부처별 관련 사업을 취합해 백화점식 대책을 마련했다는 것이다. 통계청에 따르면 지난해 합계출산율(여성 1명이 평생 낳을 것으로 예상되는 평균 출생아 수)은 0.78명까지 떨어졌다.<br>그는 “단순히 출산율을 높이는 것이 아니라 개인의 선택을 존중하고 이를 통해 개개인의 삶의 질을 높이는 방향으로 기본계획을 설계해야 한다”면서 “일차적으로 출산정책은 자녀를 원하는 사람이, 자신이 원하는 시기에, 원하는 자녀수만큼 건강하게 행복하게 낳아서 그로 인해 삶의 질이 향상되도록 지원하는 것이 핵심”이라고 강조했다.<br><!-- 광고 right -->그는 또 “MZ세대는 이전의 20~30대와 다르고, 현재의 중고령자 속성도 다르다”며 “실효성 있는 정책이 되려면 이러한 사회구성원의 변화를 포착하고 세부 집단의 다양한 결혼과 출산에 대한 기제를 파악해야 한다”고 제언했다. 인구조절 수단이 아닌 개인의 권리 보장 차원에서 저출산 대책을 수립하고 추진해야 한다는 것이다.","date":"2023-03-01T18:15:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"초중고 자녀 학원비 月 36만원… 18% 늘어 ‘역대 최고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301181051_V.jpg' width=100px align=left><!-- 그림 1401824 -->지난해 가계 소비지출 가운데 초중고교생 자녀의 학원비로 쓴 돈이 전년 대비 18%가량 늘어 2019년 통계 개편 이래 최고치를 기록했다.<br>1일 정의당 정책위원회가 통계청의 가계동향조사 자료를 분석한 결과 지난해 미혼 자녀가 있는 부부 가구의 ‘학생학원교육’ 지출은 월평균 36만 3641원으로 2021년(30만 7426원)보다 18.3% 증가했다. 이는 학생학원교육 지출 통계 작성 대상이 ‘1인 이상 비농림어가’에서 ‘농림어가 포함’으로 바뀐 2019년(30만 2156원) 이래 최고액이다. 통계 개편 전인 2017~2018년 학생학원교육 지출이 월 20만원대 초반이었던 만큼 지난해 초중고교생 학원비 지출이 사상 최고였을 것으로 추론된다. 분기별로도 지난해 1~4분기 모두 전년 같은 기간 대비 두 자릿수 증가율을 기록했다.<br>학생학원교육 지출은 학생이 정규 교육 과정의 부족한 부분을 보충하거나 선행학습을 하는 데 쓰는 돈을 의미한다.<br><!-- MobileAdNew center -->초중고교생 자녀를 둔 가구의 학원비 액수와 증가폭은 자녀가 없는 경우나 전체 가구의 교육 지출보다 높았다. 자녀가 없거나 해당 지출이 없는 가구까지 포함한 학생학원교육 지출은 지난해 14만 487원으로 전년(12만 2654원) 대비 14.5% 증가했다. 학생학원, 성인학원 등을 모두 포함한 전체 가구의 교육 부문 소비지출은 월평균 20만 3735원으로 전년(18만 1528원)보다 12.2% 증가했다.<br>학령인구 감소에도 학원비 지출이 증가한 것은 물가 상승으로 인한 학원비 인상과 사교육 수요 증가 때문으로 풀이된다. 코로나19로 인한 기초 학력 저하와 학력 격차에 불안을 느껴 사교육을 찾는 게 주요 원인으로 꼽힌다.<br><!-- 광고 right -->송경원 정의당 정책위원은 “지난해 학원비가 코로나19 이전보다 급증한 것은 입시 경쟁이 여전히 심하기 때문”이라며 “사교육비를 잡을 수 있느냐의 문제는 결국 입시경쟁 완화에 달려 있다”고 지적했다.","date":"2023-03-01T18:10:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230302002001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“유아인, 코카인·케타민도 검출… 프로포폴·대마까지 마약류 총 4종”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/27/SSC_20230227233131_V.png' width=100px align=left><!-- 그림 1401047 -->프로포폴과 대마 등 마약류 투약 의혹을 받고 있는 배우 유아인(본명 엄홍식·37)의 모발에서 코카인과 케타민도 검출됐다고 1일 TV조선이 보도했다.<br>TV조선 ‘뉴스9’은 이날 보도에서 유씨의 머리카락을 정밀감정한 국립과학수사연구원이 국립과학수사연구원이 프로포폴과 대마 성분뿐 아니라 코카인과 케타민 등 마약류도 검출됐다는 사실을 경찰에 통보한 것으로 확인됐다고 전했다.<br>코카인은 코카나무잎에서 추출되는 중추신경 흥분제로 중독성이 강해 헤로인, 필로폰과 함께 3대 마약으로 취급된다. 한 번 사용만으로도 신경계의 변화를 유발하는 것으로 알려져 있다.<br><!-- MobileAdNew center -->또한 전신 마취제로 사용되는 케타민도 오남용 우려로 2006년 마약류로 분류됐다.<br>경찰은 병원 압수수색 과정에서 유아인의 케타민 처방기록을 확보해 상습적으로 투약했는지 여부를 조사하고 있다고 TV조선은 전했다.<br><!-- 광고 right -->경찰은 이르면 다음주 유씨를 피의자 신분으로 불러 마약 투약 경위 등을 조사할 계획이다.<br>앞서 지난달 27일 서울경찰청 마약범죄수사대가 식품의약품안전처로부터 회신받은 내용에 따르면 유씨는 2021년과 지난해를 합쳐 총 100회 이상 프로포폴을 투약했다.<br>프로포폴은 빠르게 단시간 동안 작용하는 정맥으로 투여되는 전신마취제로, 수술이나 검사 시 마취를 위해 사용되거나 인공호흡기를 사용하는 환자를 진정시키기 위해 사용된다.<br>다른 마취제와 달리 빠르게 회복되고 부작용이 적어 오남용하는 사례가 빈번하게 발생해왔다.<br>경찰은 지난달 5일 유씨가 미국에서 입국한 직후 소변과 모발을 채취해 국과수에 감정을 의뢰했다. 이어 지난달 8∼9일에는 서울 강남·용산의 성형외과 등 병·의원 여러 곳을 압수수색해 의료기록을 확보했다.","date":"2023-03-01T22:01:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"억대 연봉에 파견·겸직 가능한 민간전문가 영입…우주항공청 특별법 ‘파격’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301200622_V.jpg' width=100px align=left><!-- 그림 1401858 -->이르면 올해 연말에 출범할 것으로 예상되는 우주항공청에는 고위공무원 임용심사위원회 심사는 물론 주식백지신탁, 공직자 이해충돌방지법에도 영향을 받지 않으며 청장보다 연봉이 많은 민간 전문가가 일할 수 있게 된다. 그렇지만 지나치게 파격적이라는 점에서 우려의 목소리도 적지 않다.<br>과학기술정보통신부는 이런 내용이 포함된 ‘우주항공청의 설치 및 운영에 관한 특별법’ 제정안을 2일부터 입법 예고한다. 특별법에는 그동안 부처별로 수행하던 우주항공 관련 기술개발과 정책, 산업육성 등의 기능을 우주항공청으로 일원화하고 전문적이고 유연한 조직으로 운영하기 위한 원칙, 기능, 특례 등이 담겨있다.<br>특별법에 따르면 우주항공청은 과기정통부 소속으로 청장은 정무직으로, 차장은 고위공무원단 소속 일반직이나 임기제 공무원으로 임명하고 그 밖의 직원들은 다양한 연구개발 경력자와 관련 전공자로 구성된 민간 전문가로 채워진다.<br><!-- MobileAdNew center -->특별법을 살펴보면 최고 수준의 우주항공 전문가를 채용하기 위해 파격적인 내용들이 포함돼 있다. 정부 부처에서는 주요 보직에 민간 전문가를 채용할 수 있는 범위가 전체 직위의 20% 이내로 제한돼 있지만 우주항공청에서는 이를 초과해 채용할 수 있다. 처장, 차장을 제외한 우주항공청 간부 전체를 민간 전문가로 채울 수도 있다는 것이다.<br><strong class=subTitle_s0>공개채용 아닌 스카우트 방식으로 채용<br/>주식백지신탁·이해충돌 직무 관여도 예외 허용</strong><br><!-- 광고 right -->민간 전문가를 채용할 때 공개경쟁 채용 방식이 아닌 비경쟁 스카우트 방식으로 신속하게 채용할 수 있게 된다. 우주항공청에 영입되는 민간 전문가는 고위공무원임용심사위원회 심사도 생략되고 공직자윤리법에 따른 주식백지신탁을 할 필요가 없으며 이해충돌 직무 관여 금지조항도 다른 공무원들과 달리 엄격하게 적용되지 않는다. 이와 함께 국가 주요 정보를 다루는 안보·보안 분야에도 외국인이나 복수국적자도 채용이 가능하게 했다.<br>이들 전문가는 우주청 예산 범위 내에서 현재 공무원 보수 수준을 초과해 급여를 받을 수 있다. 예산 내 인건비 한도가 있어 급여 상한선이 없다고 해도 수십억원대 연봉을 받기는 어렵다. 다만 연구개발을 통한 기술성과 이전으로 기술료가 발생할 경우 이를 보상금으로 받을 수 있어 수억원대의 수익을 내는 전문가가 나올 가능성은 열려 있다. 문제는 우주항공청이 ‘연구개발’에 직접 나설 것인지 현재 한국항공우주연구원이나 한국천문연구원을 통해 나설 것인지조차 정해지지 않아 기술수익료를 낼 수 있는 전문가가 있을지도 의문이다.<br><strong class=subTitle_s0>예산 범위 내 공무원 보수 수준 초과 급여 지급<br/>기술이전으로 보상금 더하면 억대 수익 가능<br/>퇴직 후 취업 때도 공직자윤리위 심사 예외</strong><br>또 민간 전문가 유입과 민간 복귀를 쉽게 하기 위해 근무 형태는 물론 퇴직 후 취업도 파격적이다. 우주청 소속 임기제 공무원이 업무의 효율적 수행을 위해 다른 부처나 공공단체, 정부투자기관은 물론 외국 교육기관이나 연구기관에서 일정 기간 파견 근무도 가능하다. 또 다른 부처나 정부기관에서는 퇴직 후 취업 시 공직자윤리위원회의 심사를 받아야 하지만 우주청에서는 청장의 허가와 심사만 있으면 관련 기관에 취업도 가능하다.<br><!-- MobileAdNew center -->과기정통부는 특별법 입법예고 기간인 오는 17일까지 제출받은 의견을 반영해 법안을 확정하고 상반기 중에 국회에 제출하고 의결 절차를 거쳐 연내 우주항공청을 개청하겠다는 계획이다.<br>이종호 과기정통부 장관은 “특별법을 통해 우주항공청에 최고 인재가 유입될 수 있도록 할 것”이라며 “연내 우주항공청을 설치해 2045년에 7대 우주 강국으로 도약할 수 있도록 우주 경제 로드맵을 실현하는 중심기관으로 정착시키겠다”라고 밝혔다.","date":"2023-03-01T20:06:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[포토多이슈] 3·1절 맞아 서울 도심 곳곳에서 대규모 집회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301184922_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1401849 -->1919년 3월 1일, 한민족이 일본의 식민통치에 항거하고, 독립선언서를 발표하여 한국의 독립 의사를 세계 만방에 알린 날을 기념하는 국경일인 3.1절이 104주년을 맞았다. 이날을 기억하기 위해 서울 도심 곳곳에서 대규모 집회가 열렸다.<br><!-- 그림 1401850 --><!-- 그림 1401851 -->일본군 성노예 문재 해결을 위한 정의기역연대는 주한 일본대사관 앞 평화로에서 제 1585차 정기수요시위를 열었다. 이날 시위엔 위안부 피해자 이용수 할머니가 참석했으며, 메타버스를 활용에 온·오프라인으로 동시에 진행했다.<br><!-- 그림 1401852 --><!-- 그림 1401853 -->이후 이용수 할머니는 이날 오후 2시 서울시청 광장에서 한일역사정의평화행동과 정의연 등 시민단체 주최로 열린 3·1절 범국민대회에서 일본 강제동원 피해자 양금덕 할머니를 만나 손을 잡고 일본의 사죄를 촉구했다. 이어 범국민대회 참가자들은 일본대사관으로 행진했다.<br><!-- MobileAdNew center --><!-- 그림 1401854 -->양대노총인 한국노총과 민주노총도 오전 11시 용산역에서 강제징용 피해자를 기리는 합동 참배를 했다.<br><!-- 그림 1401855 -->전광훈 목사와 자유통일당은 오후 1시부터 광화문 동화면세점 인근에서 집회를 열었다.<!-- 광고 right -->","date":"2023-03-01T18:51:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"현직 역사 교사들이 기획한 3·1절 ‘메타버스 수요시위’ 참가해보니…아바타도 “일본 사죄하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301175703_V.jpg' width=100px align=left><!-- 그림 1401818 --><b>“일본은 사죄하라.”</b><br>제104주년 3·1절을 맞아 정기 수요시위에 참석한 일본군 위안부 피해자 이용수(95) 할머니가 일본의 사과를 요구하자, 메타버스(현실세계와 같은 3차원 가상 공간) 안에 구현된 집회장에서도 국내외 참가자들이 “사과하라”고 목소리를 높였다.<br>1585차 수요시위는 서울 종로구 서울지방국세청(옛 일본대사관 인근) 앞 도로와 메타버스에서 동시에 진행됐다. 처음 선보인 ‘메타버스 수요시위’에 들어가보니<b> 평화의 소녀상과 자유발언대, 전쟁과 여성 인권 박물관, 위안부를 모티브로 한 온라인 방탈출 게임장</b> 등이 설치돼 있었고 화살표를 누르면 관련 설명이 나왔다. 오프라인에서 열린 수요시위 모습도 메타버스 내 자유발언대에서 실시간으로 확인할 수 있었다.<br><!-- MobileAdNew center -->초록색 피부를 갖고 있거나 파란색 머리에 꽃을 다는 등 저마다의 개성을 뽐낸 알록달록한 아바타 100여명이 자유발언대 앞에 바글거렸다. 실제 집회처럼 경찰 기동대 버스 두 대가 발언대를 지키고 서있기도 했다.<br>2020년 5월 정의기억연대 후원금 내역을 공개한 뒤 3년여 만에 수요시위 현장을 찾은 이 할머니가 “32년 동인 해결책을 내놓지 않고 있는 일본이 너무나 악랄하다. 윤석열 대통령이 (해결해준다고 했던) 약속을 지켜달라”고 발언하자 <b>메타버스 안 채팅창에도 ‘할머니 힘내세요’, ‘응원합니다’ 등의 말풍선</b>이 속속 떠올랐다. 한 참가자는 “메타버스로 참여하고 있지만 현장의 열정이 느껴진다”고 했다.<!-- 그림 1401819 -->메타버스 수요시위는 경기 화성시 창의고의 역사교사 이종관(43)씨를 비롯해 16명의 역사 교사들이 기획해 약 두달에 걸쳐 완성했다.  준비한 역사교사 이종관(43·화성 창의고)씨는 “이전에도 수요시위에 종종 참여했는<b>데 최근 보수단체로부터 너무 심한 공격을 받고 있어 방지책을 고민</b>하다가 메타버스 수요시위를 기획했다”고 말했다.<br><!-- 광고 right -->실제 이날 집회 현장 맞은편에서는 극우단체가 “위안부는 거짓”이라며 스피커와 손팻말, 현수막 등을 이용해 맞불 집회를 열었다. 누구나 접속할 수 있는 메타버스 집회장에도 6명가량의 반대 참가자가 들어와 비난 발언을 올렸지만<b> 모니터링을 하던 기획단 소속 교사가 즉각 퇴장 조치</b>를 했다.<br>접속 문제로 발언이 끊기기도 했지만 중국 광저우한국학교 12학년 신수빈양이 메타버스에서 연대 발언을 하고 현장 참가자들이 이에 함성과 박수를 보내는 등<b> 온라인과 오프라인 간 집회가 서로 연결</b>됐다. 정의연 측은 3·1절과 같은 기념일마다 메타버스 수요집회를 병행할지 고려 중이라고 밝혔다.","date":"2023-03-01T17:57:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢, ‘대장동·성남FC 사건’ 이재명 다음주 기소할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301174802_V.jpg' width=100px align=left><!-- 그림 1401814 -->이재명 더불어민주당 대표의 체포동의안이 국회에서 가까스로 부결된 가운데 검찰은 다음주쯤 위례·대장동 개발 비리 의혹, 성남FC 후원금 사건과 관련해 이 대표를 불구속기소 하는 방안을 검토 중인 것으로 알려졌다.<br>1일 법조계에 따르면 위례·대장동 개발 비리 의혹을 수사하고 있는 서울중앙지검 반부패수사1부(부장 엄희준)와 3부(부장 강백신)는 이 대표를 오는 9일 전후에 불구속기소 하는 방안을 유력하게 검토 중인 것으로 전해졌다. 수원지검 성남지청 형사3부(부장 유민종)가 수사해 이송한 성남FC 후원금 사건도 함께 기소할 전망이다.<br>검찰은 ‘천화동인 1호 지분 428억원 뇌물 약정’ 의혹과 관련해 보강 수사에 집중하고 있다. 검찰은 해당 약정에 이 대표의 승인이 있었다고 의심했지만, 영장 청구서엔 범죄사실이 아닌 배경 설명으로만 담은 바 있다. 이에 범죄수익 은닉 등의 혐의로 재구속된 화천대유자산관리 대주주 김만배씨의 진술 등이 변수로 남아있는 만큼, 검찰은 오는 9일까지인 김씨의 구속 기간을 최대한 활용할 것으로 보인다.<br><!-- MobileAdNew center -->검찰이 국회에서 체포동의안이 부결된 위례·대장동 개발 비리 의혹과 성남FC 후원금 사건으로 이 대표에 대해 다시 영장을 청구할 가능성은 크지 않아 보인다. 대신 검찰이 수사 중인 다른 사건으로 재차 신병 확보를 시도할 가능성이 크다. 검찰 관계자는 체포동의안 부결 이후 “현안에 대한 수사를 엄정하게 진행할 것”이라고 밝힌 바 있다.<br>서울중앙지검 반부패수사1부는 백현동 옹벽아파트 개발 비리 의혹을, 수원지검 형사6부(부장 김영남)는 쌍방울그룹의 대북 송금·변호사비 대납 의혹을, 수원지검 성남지청 형사3부(부장 유민종)은 정자동 호텔 개발 의혹을 수사하고 있다.<!-- 광고 right -->","date":"2023-03-01T17:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"마라도 고양이 15마리 구조… “고양이들 상태는 양호”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301174208_V.jpg' width=100px align=left><!-- 그림 1401813 -->멸종위기에 처한 천연기념물 뿔쇠오리를 위협한다는 지적을 받는 마라도 길고양이 구조 작업이 1일 제주 서귀포시 대정읍 마라도에서 본격 시작됐다.<br>이날 오전 서귀포시 대정읍 운진항에서 바지선을 타고 국토 최남단 마라도에 도착한 제주도 세계유산본부 관계자와 전국길고양이보호단체연합(대표 황미숙), 제주지역 단체 ‘혼디도랑’(대표 김은숙)등이 궂은 날씨에도 길고양이 구조 작업을 함께 벌였다. 세계유산본부 직원 5명과 동물단체 등 10명이 현재도 계속 구조 중이다.<br>고용희 세계유산본부 자연문화재과장은 서울신문과의 통화에서 “오늘 오후 4시까지 15마리를 구조한 상태”라며 “지금은 비가 그쳐 야간에도 계속 구조작업을 하겠지만 40마리 구조는 힘들 것으로 예상된다”고 밝혔다.  다행히 구조된 고양이들은 대체로 건강 상태가 양호하다고 덧붙였다.<br><!-- MobileAdNew center -->이날 제주도와 마라도에는 새벽부터 비가 내리기 시작했고 구조작업을 벌이는 순간에도 비와 강풍 때문에 구조에 애를 먹었다.<br>구조단체는 마라도 내 60∼70마리 정도의 길고양이가 서식하고 있다고 보고 가급적 사람의 손길을 타지 않은 개체들 40마리 가량을 구조해 제주 본섬으로 반출할 예정이다. 나머지 일부 고양이는 마라도에서 키우기를 희망하는 주민들에게 입양시킬 방침이다.<br><!-- 광고 right -->구조된 길고양이는 예정대로라면 다음날인 2일 오전 11시쯤 제주 본섬으로 이송돼 건강상태 확인 등 절차를 거쳐 제주시 조천읍 세계유산본부 인근에 별도 마련한 시설에서 보호받게 될 예정이다.<br>하지만 기상청은 이날 제주도 해상에 시속 30~60㎞의 강한 바람이 불겠고 물결이 1.5~3.0m로 높게 이는 곳이 있겠다고 예보했다. 항해나 조업하는 선박은 각별히 유의해야 하는 상황이어서 오전에 배가 뜨지 못하면 오후 쯤 날씨가 풀리면 제주 본섬으로 이송될 것으로 내다봤다.<br>섬 주변 암벽 또는 암초에서 집단으로 번식하는 멸종위기 야생생물 2급인 뿔쇠오리는 2월 하순부터 마라도에 날아들기 시작해 5월 상순까지 번식한다.<br>하지만 매년 마라도에서 고양이의 공격을 받은 것으로 추정되는 뿔쇠오리 사체가 발견되면서 고양이가 마라도 생태계를 교란시키고 있다는 지적이 꾸준히 제기되고 있다. 지난달 24일에도 마라도에서 고양이의 공격을 받은 것으로 추정되는 뿔쇠오리 4마리의 사체가 발견되기도 했다.<br><!-- MobileAdNew center -->이 때문에 문화재청과 제주도, 동물보호단체, 학계 등으로 구성된 협의체가 지난달 31일 구성돼 뿔쇠오리 보호를 위해 길고양이를 반출하기로 합의했다.<br>한편 이번 길고양이 이송과 검진, 보호 과정에는 제주대학교 ‘제주야생동물구조센터’(윤영민 교수)와 ‘혼디도랑’, ‘제주비건’(대표 김란영), ㈔제제프렌즈, ㈔제주동물권행동NOW, ㈔행복이네협회 등이 참여한다.","date":"2023-03-01T17:42:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"거제 김백일동상 철거 대책위 ‘친일행위자 현양금지법’ 제정 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301172656_V.jpg' width=100px align=left>‘친일 김백일 동상 철거 거제 범시민 대책위원회가 ‘친일 반민족행위자 현양행위 금지법’ 제정 운동에 나섰다.<!-- 그림 1401803 -->김백일 동상철거 거제시민대책위는 제104주년 3·1절을 맞아 1일 오전 11시 경남 거제시 고현동 거제포로수용소 유적공원 내 김백일 장군 동상 앞에서 ‘김백일 친일행적 단죄비 건립 4주년 기념행사’를 했다.<br>시민대책위는 이날 행사에서 전국 시·군의 친일잔재 청산운동을 하는 모든 단체와 연대해 ‘친일반민족행위자 현양행위 금지법’ 국회제정 촉구운동을 벌여나가겠다고 밝혔다.<br>이를 위해 범시민 대책위 단체 명칭도 ‘친일잔재청산 거제 범시민대책위원회’로 변경한다.<br><!-- MobileAdNew center -->류금열 대책위 집행위원장은 “역사를 바로세우기 위한 ‘친일반민족행위자 현양행위 금지법’이 제정되는 그날까지 운동을 계속할 것”이라고 말했다.<br>김백일 장군은 한국전쟁 당시 흥남철수 작전 과정에서 미군을 설득해 피난민 10만여명을 군함에 태워 거제로 탈출시킨 것으로 알려졌다.<br><!-- 광고 right -->흥남철수작전 기념사업회는 김백일 장군의 흥남철수작전 공로를 기리기 위해 2011년 5월 포로수용소 유적공원에 김백일 장군 동상을 세웠다.<br>동상이 건립된 뒤 김 장군이 일제 식민지 시절 항일 독립군을 토벌하는 부대인 간도특설대에서 장교로 복무하며 친일 반민족 행위를 해 친일인명사전과 친일반민족행위 705인 명단에 포함된 사실이 알려지면서 논란이 이어졌다. 거제지역 시민단체 등은 ‘친일 김백일 동상철거 거제범시민 대책위원회’를 구성하고 동상철거운동을 벌였다.<br>경남도는 김백일 장군 동상이 무단설치물이라며 거제시에 원상복구 명령을 내렸다. 이에 따라 거제시는 기념사업회에 동상철거를 요구했으나 기념사업회는 철거금지 가처분 신청 등 소송으로 맞섰다. 2013년 대법원에서 “동상을 철거하지 않아도 된다”는 판결로 소송은 마무리 됐다.<br>시민대책위는 합법적인 절차로 동상 철거가 어렵게 되자 2019년 제100주년 3·1절 기념일에 맞춰 김 장군 동상에서 1.5m쯤 떨어진 곳에 김 장군 동상과 크기가 같은 높이 3m ‘김백일 친일행적 단죄비’를 세웠다.","date":"2023-03-01T17:26:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"3·1절 일장기…“처벌 불가”, 인공기는 국가보안법 가능","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301171855_V.jpg' width=100px align=left><!-- 그림 1401800 -->일제강점기에 우리 국민이 독립을 외친 날을 기념하는 3·1절에 태극기 대신 일장기가 내걸려 공분을 샀다.<br>세종시에 사는 시민은 1일 한 인터넷 커뮤니티 자유게시판에 “오늘 아침 아파트 베란다에 태극기를 걸려고 하는데, 옆집에 일장기가 걸려 있는 것을 보고 깜짝 놀랐다”며 “3·1절에 일장기를 내걸다니 정말 어이가 없다”고 비판하는 글을 올렸다.<br>문제의 아파트는 세종시 한솔동 첫마을아파트 3단지 7층으로 집주인이 직접 내건 것으로 전해졌다.<br><!-- MobileAdNew center -->이같은 사실이 알려지자 아파트 주민들이 몰려가 “당장 일장기를 내리라”고 거세게 항의하고,  세종시와 세종경찰청 관계자들이 찾아가 내릴 것을 요구했으나 거부하다 이날 오후 4시 넘어 스스로 내렸다.<br>이 아파트 관리사무소 관계자는 이날 서울신문과의 전화통화에서 “일장기를 단 집주인이 한국인인지, 일본인인지 알 수 없지만 관리사무소 주민명부에는 분명히 한국인 이름으로 적혀 있다”면서 “경찰과 시청의 요청에도 요지부동하다 자진해서 내렸다. 강제로 내리게할 근거가 없어 답답했다”고 말했다.<br><!-- 광고 right -->경찰과 세종시도 강제 수거할 권한과 법적인 처벌 조항이 없어 속수무책이었다. 세종경찰청 관계자는 “북한 인공기는 이적행위와 그런 의도로 내건 게 분명하면 국가보안법으로 처벌할 수 있지만 다른 나라 국기는 처벌할 법이 없다. 극보수 집회인 이른바 ‘태극기부대’ 시위자들이 미국 성조기를 들고 있다고 처벌할 수 없는 것과 같다”면서 “표현의 자유와 관련된 행위여서 그런 것으로 안다”고 했다.<br>세종시 관계자도 “집주인이 한국 태생 일본인이라는 말도 있지만 확인되지 않은 얘기”라며 “일장기를 내건 행위는 과태료 부과 대상도 안돼 아파트 관리사무소를 통해 수거를 요청하는데 그쳤다”고 했다.<br>집주인은 주민들과 지자체·경찰의 수거 요구에도 “내 사생활이니 관여하지 말라”고 장시간 거부했다.<br>이 소식에 인터넷에서는 비난이 빗발쳤다. “3·1운동을 하신 분들에게 예의가 아니다. 어떻게 이럴  수가 있느냐” “사람들이 미쳐간다” “관종은 개무시해야 한다” “일본으로 추방해라” 등 댓글이 쏟아졌다.","date":"2023-03-01T17:18:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"반도체 수출 ‘반토막’ 쇼크에 5개월 연속 추락하는 수출… 무역적자 1년째","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301181533_V.jpg' width=100px align=left><!-- 그림 1401835 -->한국을 무역 강국으로 만든 반도체 수출 실적이 반토막 나면서 우려했던 ‘12개월 연속 무역적자’가 실현됐다. 전체 수출액은 지난해 10월부터 5개월 연속 마이너스를 기록했다. 최대 교역국인 중국에 대한 수출은 9개월 연속 감소했다.<br>산업통상자원부는 1일 이런 내용의 2월 수출입 동향을 발표했다. 지난달 수출액은 501억 달러로 지난해 같은 달보다 7.5% 감소했다. 대외 수출의 20% 비중을 차지하는 반도체 수출액이 59억 6000만 달러로 42.5% 급감했다. 반도체 수출은 지난 1월에도 44.5% 감소하는 등 7개월 연속 내리막길을 걷고 있다. 글로벌 경기 둔화 영향으로 K반도체 주력 품목인 메모리 제품 가격이 바닥을 칠 정도로 곤두박질친 영향이다. 반도체 기업인 삼성전자와 SK하이닉스는 2월 메모리 사업에서 대규모 적자를 낸 것으로 알려졌다.<br>국가별로는 중국 수출액이 24.2% 감소했다. 리오프닝(경제활동 재개) 효과가 전혀 나타나지 않고 있다는 의미다. 반면 미국 수출은 16.2%, 유럽연합(EU) 수출은 13.2%씩 늘었다.<br><!-- MobileAdNew center -->2월 수입액은 554억 달러로 지난해 2월보다 3.6% 증가했다. 원유·가스·석탄 등 3대 에너지원 수입액이 19.7% 급증한 영향이 컸다. 이에 따라 무역수지는 53억 달러 적자를 기록했다. 무역적자는 지난해 3월부터 1년째 이어졌다. 무역적자가 12개월 이상 지속된 건 1995년 1월~1997년 5월 연속 적자를 낸 이후 25년여 만이다.<br>월간 기준 역대 최대 적자를 기록한 지난 1월 적자액 126억 5000만 달러를 포함한 올해 누적 무역적자 규모는 179억 5000만 달러로 불어났다. 연간 기준 역대 최대 적자를 기록한 지난해 472억 달러의 38%를 단 두 달 만에 채운 것이다.<br><!-- 광고 right -->정부는 2일 추경호 부총리 겸 기획재정부 장관 주재로 수출투자대책회의를 열고 부진에 빠진 수출을 회복하는 방안 마련에 나선다. 정부 관계자는 “수출 감소와 무역적자 상황을 엄중하게 인식하고 있다”고 말했다.","date":"2023-03-01T18:56:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘상저하고’ 경기 흐름 ‘상저하저’ 될까 우려… 추경 편성 유혹 피할 수 있을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301181529_V.jpg' width=100px align=left><!-- 그림 1401834 -->한국 경제가 그야말로 사면초가에 놓였다. 고물가·고금리·고환율에 경제 주체들의 자금난이 악화했고, 최악의 수출 부진으로 경제 성장률은 뒷걸음질 칠 지경에 이르렀다. 경기 둔화로 세수에 구멍이 나면서 나라 살림에도 빨간불이 켜졌다. 호조를 띠는 경제 지표 하나 없는 상황에서 정부의 경기 전망은 번번이 빗나가고 있다. 정부가 예상하는 ‘상저하고’(상반기에 저조했다가 하반기에 좋아진다) 경기 흐름이 실제로는 ‘상저하저’ 양상으로 흐를 수 있다는 전망도 나온다.<br>추경호 부총리 겸 기획재정부 장관은 지난해 소비자물가 흐름에 대해 ‘10월 정점론’을 제시하며 새해부터는 전년 대비 물가 상승률이 내려갈 것이라고 전망했다. 실제 상승률도 지난해 7월 6.3%를 기록한 이후 연말까지 내림세를 보였고 정부의 전망은 현실화하는 듯했다. 하지만 지난 1월 ‘난방비 폭탄’ 사태와 함께 물가 상승률이 5.2%로 다시 반등하면서 정부의 물가 전망은 흔들리기 시작했다. 정부 관계자는 “물가 전망을 할 때 공공요금 인상분도 감안했고, 국제유가 하락분과 기저효과 등 여러 하락 기여 요인을 고려하면 상쇄되는 부분이 있다고 봤다”고 말했다. 이번 겨울철 난방비 증가 폭이 정부의 예상치를 벗어났다는 의미로 읽히는 대목이다.<br>산업통상자원부가 1일 발표한 2월 수출입 동향은 한국 경제를 이끄는 동력이 크게 떨어졌음을 보여준다. 하지만 고물가가 지속되는 탓에 정부는 경기부양 카드를 당장 쓰기가 쉽지 않은 상황이다. “중국의 리오프닝(경제활동 재개) 효과로 1분기 경제 성장이 플러스로 전환될 것”이라는 추 부총리의 낙관론도 점점 비관론으로 바뀌어 가고 있다. 추 부총리는 지난달 28일 국무회의에 앞서 배포한 서면 모두발언에 “중국의 리오프닝 효과가 우리 기업의 수출 확대로 이어질 수 있도록 각별한 관심을 가져달라”는 언급을 담았으나 실제 발언에서는 하지 않았다. 중국의 리오프닝이 당장 우리 경제 성장률 제고에 영향을 미치기가 쉽지 않다는 점을 고려해 언급을 회피한 것으로 풀이된다. 게다가 반도체 시설 투자에 대한 세액공제를 확대하는 내용의 ‘K칩스법’(조세특례제한법 개정안)을 2월 국회에서 처리하겠다는 정부의 계획도 야당의 반대로 물거품이 됐다.<br><!-- MobileAdNew center -->경기 둔화 영향으로 1월 국세 수입이 전년 대비 6조 8000억원 급감하면서 나라 곳간 상황도 나빠졌다. 정부는 이런 전례 없는 낙폭을 미처 예상하지 못한 분위기다. ‘세수 이연에 따른 기저효과’를 들어 세수 감소 원인을 설명하기엔 부족하다는 평가가 우세하다.<br>야당에서는 추가경정예산안 편성 불가피론이 고개를 들 조짐이다. 정부는 추경이 물가 상승을 자극할 수 있고, 재정건전성 기조에도 어긋난다는 이유로 선을 긋고 있다. 하지만 경기 상황이 계속 악화하고 있고 내년 총선도 다가오는 만큼 추경의 유혹을 쉽게 뿌리칠 순 없을 것으로 보인다.<br><!-- 광고 right -->다시 찾아온 고환율 상황도 정부가 예상치 못한 악재다. 한국은행이 지난달 23일 기준금리를 동결하자 원달러 환율은 기다렸다는 듯 1320원대로 치솟았다. 현재 외국인 투자자의 순매도세가 이어지는 것과 관련해 시장에서는 미국과의 금리 격차를 고려할 때 한은이 너무 섣불리 기준금리를 동결하면서 국내외 투자자들에게 ‘한국의 긴축은 끝났다’는 메시지를 줬기 때문이라는 평가가 나온다.","date":"2023-03-01T18:49:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"물가·성장·재정·환율·금리… 정부 뜻대로 되는 게 하나도 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301181529_V.jpg' width=100px align=left><!-- 그림 1401834 -->한국 경제가 그야말로 사면초가에 놓였다. 올해 들어 2월까지 누적 179억 5000만 달러의 무역적자 집계가 1일 발표되는 등 무역이 꺾이면서 물가·재정·금리·환율·성장률에 대한 통제력 또한 줄고 있다. 정부는 ‘상저하고’(상반기에 저조했다가 하반기에 좋아진다) 경기흐름을 제시하고 있지만 하반기 경기호조에 대한 기대감을 높일 재료들이 주로 중국의 리오프닝(경제활동 재개), 세계 정보기술(IT) 경기회복과 같은 대외 변수인 탓에 불확실성은 여전한 상태다.<br>리오프닝 이후 뚜렷한 회복세를 보이는 중국과 함께 미국과 유럽에서도 경기 연착륙 기대가 커지는 가운데 한국 경제만 유독 회복의 계기를 마련하지 못하는 점이 문제로 꼽힌다. 주요국이 에너지 수급 안정화 및 국내 수요 회복 조짐에 기대 둔화 흐름이 예상보다 완만해지는 모습이 한국에선 관찰되지 않고 있다. 김웅 한국은행 조사국장은 전날 한은 블로그에 올린 글에서 “올해 한국 성장률은 지난해 2.6%보다 크게 둔화된 1.6%로 전망된다”면서 “(주요 기관의) 세계 성장률 전망이 높아지면서 국내성장률이 0.2% 포인트 정도 올라갈 요인이 있었지만 IT 경기 부진 심화, 국내 부동산 경기 하강 등 하향 조정 요인이 -0.3% 포인트 반영됐다”고 했다.<br>재정 당국의 각종 전망치가 과녁에서 벗어나는 모습도 보인다. 추경호 부총리 겸 기획재정부 장관은 지난해 소비자물가 흐름에 대해 ‘10월 정점론’을 제시한 데 이어 해를 넘겨 올해부터는 전년 대비 물가 상승률이 내려갈 것이라고 전망했다. 실제 지난해 7월 6.3%를 기록한 이후 연말까지 내림세를 보이던 물가는 지난 1월 ‘난방비 폭탄’ 사태와 함께 5.2%로 반등했다. 정부 관계자는 “물가 전망을 할 때 공공요금 인상분을 감안했지만, 국제유가 하락분과 기저효과 등 여러 하락 기여 요인을 고려하면 상쇄되는 부분이 있다고 봤다”고 말했다. 이번 겨울철 난방비 증가폭이 정부의 예상치를 벗어났다는 의미로 읽히는 대목이다.<br><!-- MobileAdNew center -->경기 둔화 영향으로 지난 1월 국세 수입이 전년 대비 6조 8000억원 급감했다. 정부는 이런 전례 없는 낙폭을 미처 예상하지 못한 분위기다. 다시 찾아온 고환율 상황도 연초부터 외환시장 개방을 추진해 온 당국의 예측 범위를 넘어선 악재로 꼽힌다. 지난달 23일 한은 금융통화위원회의 기준금리 동결 이후 원달러 환율은 기다렸다는 듯 1320원대로 치솟았다. 또 기준금리 동결을 ‘한국의 긴축은 끝났다’는 메시지로 읽은 국내외 투자자들이 증시에서 순매도를 이어 가는 것으로 시장은 보고 있다.<br>한국 경제 지표를 개선할 요인들이 해외에 있고 고물가·고환율·세수 감소에 갇힌 재정 당국이 쓸 수 있는 카드가 부족한 상황에 추가경정예산안 편성 논의가 앞당겨질 수 있다는 전망이 나온다. 그러나 윤석열 정부가 출범 이후 줄곧 재정건전화 및 추경 최소화 기조를 이어온 데다 추경이 물가상승을 추가로 자극할 우려도 제기되기 때문에 이 또한 전격 활용하기 어려운 카드란 전망이 대세를 이룬다.<!-- 광고 right -->","date":"2023-03-01T18:41:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"유통 빅3 차지한 쿠팡, 작년 4분기도 흑자…‘신세계·롯데와 어깨 나란히’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301122924_V.jpg' width=100px align=left><!-- 그림 1401700 -->미국 뉴욕증시에 상장된 쿠팡은 지난해 영업손실이 전년 대비 92% 줄어든 1481억원을 기록했다고 1일 밝혔다. 연간 흑자 달성은 실패했지만, 3분기에 이어 4분기까지 2분기 연속 흑자를 냈다. 매출은 26% 늘어난 27조2102억원으로 역대 최대를 기록했다.<br>쿠팡은 올해 ‘만년 적자’의 꼬리표를 떼어내고 연간 흑자를 달성할 가능성이 커졌다고 자평했다. 실제 지난해 4분기만 놓고 보면 매출은 분기 기준 최초로 7조원대를 돌파했고, 영업이익은 1103억원으로 작년 3분기에 이어 두 분기 연속으로 1000억원대 흑자를 기록했다.<br>거라브 아난드 쿠팡 CFO는 이날 컨퍼런스콜에서 “올해에도 유의미한 잉여 현금 흐름을 창출할 수 있다고 확신한다”면서 “장기적으로 조정 EBITDA(상각 전 영업이익) 마진율을 10% 이상으로 상향 조정하겠다”라고 말했다.<br><!-- MobileAdNew center -->지난해 말 기준 쿠팡에서 한 번이라도 물건을 구매한 적이 있는 활성 고객은 1811만여명으로 전년 대비 1% 증가했다. 충성 고객군으로 분류되는 쿠팡 와우 멤버십 회원 수는 지난해 200만명 늘어나 누적 1100만명을 기록했다. 1인당 고객 매출은 38만8000원으로 4% 늘었다.<!-- 그림 1401701 -->김범석 쿠팡 이사회 의장은 이날 컨퍼런스콜에서 “기술 인프라, 공급망 최적화, 자동화 등 운영개선 결과로 매출 성장을 이뤘다”면서 “글로벌 시장조사기관 유로모니터에 따르면 지난해 국내 유통 시장은 602조원 규모로 쿠팡이 차지하는 비중은 4.4%에 불과해 성장 잠재력이 여전히 높다”라고 말했다.<br>쿠팡이 이커머스를 넘어서 온오프라인 통합 시장 내 성장을 언급하면서 업계의 경쟁은 더욱 치열해질 전망이다. 유로모니터에 따르면 지난해 실적을 기준으로 이마트·신세계 유통그룹(점유율 5.1%), 쿠팡(4.4%), 롯데쇼핑(2.5%) 등이 국내 유통시장 점유율 ‘톱3’를 차지했다.<br><!-- 광고 right -->특히 쿠팡에 대적하기 위해 신세계나 롯데 등 전통적인 ‘유통 공룡’들이 그동안 이커머스 시장에서 기반을 닦기 위한 지출 경쟁을 벌여왔다면, 올해부터는 수익성 중심의 경영에 집중할 것으로 보인다.<br>신세계의 경우 SSG닷컴과 G마켓, W컨셉 등 자사 온라인 플랫폼을 연계한 프로모션을 강화하고 연내 이마트, 신세계백화점, 신세계면세점까지 통합하는 유료 멤버십을 도입한다. 롯데온도 뷰티, 명품, 패션 등 매출이 견조한 버티컬 서비스를 강화하는 한편 마트 사업의 유통 비용 효율화에 나설 방침이다.","date":"2023-03-01T12:29:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500044"}]