[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘젊은 대륙’ 문 두드리는 국내 기업들…尹 “아프리카와 경제적 거리 좁혀야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605183154_V.jpg' width=100px align=left><!-- 그림 1577806 -->한·아프리카 다자 정상회의를 계기로 재계가 ‘젊은 대륙’ 아프리카를 기회의 땅으로 만들기 위해 현지 진출과 투자 확대 방안 모색에 나섰다. 지난 4일 경기 일산 킨텍스에서 열린 다자 정상회의에 이어 5일 서울 소공동 롯데호텔에서 열린 ‘2024 한·아프리카 비즈니스 서밋’에는 윤석열 대통령과 무함마드 울드 셰이크 엘 가즈아니 모리타니 대통령을 비롯한 아프리카 국가 정상들이 대거 참석했다.<br>윤 대통령은 기조연설에서 “교역과 투자의 규모를 획기적으로 늘려 한·아프리카의 경제적 거리를 좁혀야 한다”며 “기업들이 원활히 교역과 투자 활동에 나설 수 있도록 경제동반자협정(EPA), 무역투자촉진프레임워크(TIPF)를 체결해 제도적 기반부터 다져야 한다”고 밝혔다. 윤 대통령은 이어 “아프리카 주요국과 핵심광물안보파트너십(MSP)을 구축하고, 가치를 공유하는 복수국 간 협의체인 핵심 광물 안보 파트너십을 통해 상호 호혜적인 자원 협력이 확대되기를 바란다”고 했다.<br>MSP는 핵심 광물 공급망 안정과 다변화를 위해 2022년 6월 미국 주도로 출범한 협의체로 한미일과 캐나다, 영국, 호주, 유럽연합(EU) 등이 참여하고 있다. 한국과 아프리카는 전날 정상회의에서 상설 협의체인 ‘핵심광물 대화’를 발족하기로 했다.<br><!-- MobileAdNew center -->재계에서는 행사를 주관한 한국무역협회 등 5개 경제단체와 정의선 현대차그룹 회장, 신동빈 롯데그룹 회장 등 기업인 200여명이 참석해 아프리카 국가들과 협력 방안을 논의했다. 아프리카 대륙은 최근 높은 성장률로 세계 경제계가 주목하고 있다. 젊은 인구 구조와 풍부한 자원, 미국·유럽 시장과 가까운 지리적 이점, 역내 자유무역 등이 경쟁력으로 꼽힌다.<br>특히 아프리카는 전기차 배터리 등 친환경 산업의 핵심 원료로 꼽히는 리튬, 코발트와 같은 핵심 자원이 풍부하다. 이에 현대차그룹은 이집트에서 현대차 CKD(반조립제품) 공장을 운영 중이며, 알제리에서는 현대엔지니어링이 아인 아르낫, 비스크라, 지젤 지역에 복합화력발전소를 준공하는 등 아프리카 시장에 공을 들이고 있다.<br>롯데그룹은 롯데케미칼이 나이지리아에 폴리머(1차 플라스틱)를 비롯한 석유화학 제품 수출을 위한 판매법인을 운영하고 있다. 롯데월푸드 등 식품 계열사들은 초콜릿의 원료인 카카오빈을 가나를 비롯한 아프리카 국가에 의존하고 있다.<!-- 광고 right -->","date":"2024-06-06T00:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240606004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 재도발 가능성… 한미 ‘죽음의 백조’ 띄워 실탄 투하 훈련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/06/SSC_20240606004745_V.jpg' width=100px align=left><!-- 그림 1577831 -->탈북민 단체가 6일 대북 전단 살포를 예고하면서 북한이 오물풍선이나 위성항법장치(GPS) 교란 도발을 재개할 가능성이 제기된다. 이와 관련해 정부는 5일 안전 대책 강구에 나섰으나 뚜렷한 대책을 내놓지 못했다.<br>이런 가운데 한미 공군은 국내에서 ‘죽음의 백조’라 불리는 미국 초음속 전략폭격기 B-1B를 한반도 상공에 띄우며 한미 연합공중훈련을 진행했다. ‘9·19 남북군사합의’ 효력 정지에 따라 군은 이달 중 서북도서 일대와 군사분계선 인근에서 사격 훈련을 실시하기로 했다.<br>이승오 합동참모본부 작전본부장이 주관하는 통합방위본부는 이날 북한의 오물풍선에 대한 주민 안전 확보 대책을 두고 국방부, 국가정보원, 행정안전부, 서울시 등 관계기관 회의를 열었다. 다만 구체적인 내용은 공개되지 않았다. 통합방위본부 부본부장은 “북한의 각종 도발 시 유관기관 간 협조 체계와 국민 안전보장 대책을 더욱 공고히 하기 위해 실시간 상황 전파 체계, 상황별 대응 방안 등을 논의했다”고 전했다.<br><!-- MobileAdNew center -->앞서 북한은 우리 측이 대북 전단을 살포하면 다시 오물풍선을 날려 보내겠다고 했다. 이에 박상학 자유북한운동연합대표는 지난 3일 성명에서 6일부터 애드벌룬을 띄워 전단 20만장, 한국 드라마와 트로트 가수 임영웅 동영상 등을 저장한 이동형저장장치(USB) 2000개를 북에 뿌리겠다고 예고했다.<br>이날 한미 공군은 B-1B 전략폭격기를 포함해 연합공중훈련을 실시했다. 미 전략자산 전개를 통해 한미의 북핵 억지 능력을 뽐내고 북한의 추가 도발 시 강력 대응하겠다는 의미다. 이날 B-1B는 2017년 이후 7년 만에 한반도에서 정밀유도폭탄인 ‘합동직격탄’(JDAM) 투하 훈련을 진행했다. 국방부에 따르면 B-1B는 한국 공군의 F-35A·F-15K·KF-16 전투기와 미국의 F-35B·F-16 전투기 등이 참여한 가운데 한반도 상공에서 연합훈련을 했다.<br>해병대는 연평도와 백령도를 비롯한 서북도서 일대에서 이달 중 K-9 자주포 사격 훈련을 실시한다. 군에 따르면 서북도서에 주둔한 해병 6여단 등은 인근 해역의 꽃게잡이 조업이 끝나는 시점을 고려해 이달 말로 포 사격 훈련 시점을 잡기로 했다. 육군 또한 이달 중 군사분계선 5㎞ 내에서 중지됐던 포 사격을 재개한다. 9·19 군사합의로 제약받았던 접경 지역에서의 모든 군사 활동이 정상화되는 셈이다.<br><!-- 광고 right -->현재 북한은 우리 측의 9·19 군사합의 효력 정지에 아직 별다른 반응을 보이지 않고 있다.","date":"2024-06-06T00:47:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240606004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김정숙 여사 공방에 입 연 文 전 대통령 “치졸한 시비”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605181439_V.jpg' width=100px align=left><!-- 그림 1577782 -->문재인 전 대통령이 김정숙 여사의 2018년 7월 인도 방문을 둘러싼 논란에 5일 “치졸한 시비”라며 직접 반박에 나섰다. 문 전 대통령은 김 여사의 방문 경위, 타지마할 관광 논란, 순방 경비에 대해 조목조목 반박했다. 국민의힘은 “좀스럽고 민망한 해명”이라며 2021년 문 전 대통령이 사저 농지 논란 당시 썼던 표현을 꺼냈다.<br>문 전 대통령은 이날 페이스북에 “국정을 안다면 있을 수 없는 시비여서 그러다 말겠거니 했지만 점입가경으로 논란이 커지는 것을 보면서 가만히 있을 수가 없어서 몇 가지 기본적인 사실을 밝힌다”고 썼다. 이날 반박은 윤상현 국민의힘 의원이 “셀프 초청, 혈세 관광, 버킷리스트 외유”라며 소위 ‘김정숙 특검법’을 발의한 지 이틀 만이다.<br>우선 문 전 대통령은 ‘해외 순방 경비’의 출처가 청와대가 아닌 문화체육관광부였던 데 대해 “대통령 부부의 해외 순방 경비는 소관 부처에서 예산을 편성하고 집행하며, 청와대는 예산의 편성이나 집행에 일절 관여하지 않는다”며 예산·경비에 대한 의문은 문체부에 물으라고 했다.<br><!-- MobileAdNew center -->이어 김 여사가 인도 방문 당시 6292만원 상당의 기내식비를 썼다는 의혹에 대해서는 “해외순방 시 전용기 기내식은 일반 여객기와 마찬가지로 세트로 제공된다. 제공되는 세트 음식 외에 더 고급의 음식을 주문할 수도, 먹을 수도 없다”며 “초호화 기내식이란 원천적으로 불가능한 일”이라고 일축했다. 또 기내식 경비는 소관 부처나 대한항공 측에 물으면 된다고 했다.<br>문 전 대통령은 “외교 당국의 거듭된 건의에 따라 인도 측과 협의한 후, 나를 비롯한 여러 사람이 아내를 설득하여 등 떠밀 듯이 가게 한 것”이라고 했다. 또 “순방을 건의했던 부처와 아내와 함께 갔던 부처가 멀쩡하게 있는데도 이제 와서 아내에게 초호화 기내식이니 버킷리스트 관광이니라며 모욕하는 것은 도대체 무슨 경우인가. 부끄럽지 않으냐”고 반문했다.<br>국민의힘은 “구차한 해명”이라고 평가절하했다. 곽규택 수석대변인은 “선후관계가 잘못되고 사실관계가 잘못되었다면 차라리 당당하게 감사, 조사 등을 통해 엄정하게 진상을 소상히 밝힐 수 있는 객관적인 방법을 찾는 것이 낫지 않겠느냐”고 지적했다.<br><!-- 광고 right -->추가 의혹도 제기됐다. 김석기 국민의힘 의원은 “김 여사가 인도 대통령 부인으로부터 선물 받은 사리(인도 전통의상)와 관련해 대통령기록관이 이관받아 보관하는 항목은 총 13건으로, 이 중 김 여사가 착용했던 블라우스는 보관하고 있지 않은 것으로 확인됐다”며 “‘대통령 기록물 무단 방출’ 의혹에 대한 특검을 조속히 실시해야 한다”고 촉구했다.","date":"2024-06-06T00:47:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240606003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美폭격기 B-1B, 한반도서 합동직격탄 투하…대북 경고장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605161716_V.jpg' width=100px align=left><!-- 그림 1577737 -->‘죽음의 백조’라 불리는 미군 B-1B 전략폭격기가 5일 한반도로 전개해 한미 공군 전투기와 연합 훈련을 하면서 국내 사격장에 합동직격탄(JDAM)을 투하했다. B-1B 전략폭격기의 한반도에서의 JDAM 투하 훈련은 2017년 이후 7년 만이다.<br>대남 오물 풍선 살포와 GPS(위성항법장치) 교란 공격 등 최근 북한의 도발에 대응하고, 추가 도발 시 강력 대응하겠다는 의미의 대북 경고장이라는 해석이 나온다.<br>5일 국방부에 따르면 B-1B 전략폭격기는 이날 한국 공군의 F-35A·F-15K·KF-16 전투기와 미국의 F-35B·F-16 전투기 등이 참여한 가운데 한반도 상공에서 연합 훈련을 했다.<br><!-- MobileAdNew center -->국방부는 “이번 훈련은 한미가 긴밀히 공조한 가운데 미국의 확장억제 공약을 이행하고 상호운용성과 연합방위태세 강화에 중점을 두고 시행했다”고 밝혔다.<br>이어 “특히, 이번 훈련에서는 2017년 이후 7년여 만에 미국 전략폭격기가 우리 공군의 F-15K 호위를 받으면서 (필승사격장에) JDAM을 투하해 종심 표적에 대한 정밀타격능력을 시현했다”고 설명했다.<br>그러면서 “우리 공군의 F-15K도 동시에 실사격을 실시해 북한의 어떠한 도발에 대해서도 즉각적이고 강력하며 끝까지 응징할 수 있는 태세와 함께 북한의 핵·미사일 위협에 억제·대응하기 위한 굳건한 연합방위태세 능력을 보여줬다”고 덧붙였다.<!-- 광고 right -->","date":"2024-06-05T16:07:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"22대 전반기 국회의장에 민주 우원식 선출…“밤샘할 각오 돼 있어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605154513_V.jpg' width=100px align=left><!-- 그림 1577726 -->우원식(5선·서울 노원갑) 더불어민주당 의원이 제22대 전반기 국회의장으로 공식 선출됐다.<br>우 의원은 5일 국회 본회의에서 야당 의원들만 참여한 가운데 진행된 국회의장 선거에서 재석 192명 중 찬성 189표를 얻어 당선됐다.<br>우 의원은 국회법에 따라 탈당해 무소속이 되며 2026년 5월까지 의장직을 수행한다.<br><!-- MobileAdNew center -->여당인 국민의힘은 여야 합의 없이 본회의가 열린 점에 항의하며 표결에 불참한 채 회의장에서 퇴장했다. 투표에는 민주당·조국혁신당·개혁신당·진보당 등 야당 의원들만 참여했다.<!-- 그림 1577723 -->우 의원은 의장으로 선출된 뒤 당선 인사에서 “국회법이 정한 시한을 지켜 원 구성을 마쳐야 한다”며 여야 원내 지도부에 “남은 기간 밤샘을 하는 한이 있더라도 국회법이 정한 기한인 6월 7일 자정까지 상임위원 선임안을 마련해 달라”고 요청했다.<br>그는 “개원을 늦출 수도, 늦춰서도 안 된다. 필요하다면 국회의장도 함께 밤샘할 각오가 돼 있다”며 “오늘 본회의가 끝나는 대로 교섭단체 대표와 회담하겠다. 국민의 관점에서 용기와 결단을 요청한다”고 말했다.<br>우 의원은 “국회를 대표해 대통령과 행정부에도 말씀드린다”며 “국회가 의결한 법률이 헌법에 위반되거나 대통령의 헌법적 책무를 제약하는 등의 사유가 아니라면 재의요구권(거부권) 행사는 신중해야 한다”고 강조했다.<br><!-- 광고 right -->이어 “특히 국민의 기본권을 해치는 재의요구권 행사는 삼권분립을 훼손하고 헌법을 이탈하는 것임을 분명히 밝혀둔다”며 “법 취지를 훼손하고 우회하는 시행령도 안 된다”고 말했다.<br><!-- MobileAdNew center -->아울러 “(21대 국회에서) 본회의를 통과한 법률안에 대해 대통령이 재의요구권을 행사한 경우가 14건으로, 민주화 이후 역대 정권을 통틀어 가장 많다”며 “22대 국회에서도 입법권이 제대로 쓰이지 못하면 민생과 개혁의 위기는 임계점을 넘을 것”이라고 경고했다.<!-- 그림 1577724 -->이날 국회의장단 선출을 위한 본회의에 여당인 국민의힘이 불참한 데 대해서는 “의장단 선출은 국회에 부여된 헌법적 의무로, 상임위 배분과는 직접 관련이 없다”며 “국회를 원만하게 빨리 구성하라는 사회적 요구가 높은데도 여당 소속 의원들이 선거에 참여하지 않은 것은 유감”이라고 밝혔다.<br>이어 “헌법과 국회법은 확립된 사회적 합의이고, 법적 규율”이라면서 “새로운 합의에 이르지 못하면 이미 정해진 기준을 따라야 한다. 이것이 22대 국회가 이전과는 달라져야 할 첫 번째 모습”이라고 강조했다.<br>그러면서 “국민의 삶 가까이에 있는 국회, 국민이 기댈 수 있는 국회를 만들기 위해 최선의 노력을 다하겠다”며 “좌도, 우도 아닌 국민 속으로 가야 한다”고 말했다.","date":"2024-06-05T15:00:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“군 복무는 큰 자부심” BTS 제이홉, 군경험담 최우수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605110946_V.jpg' width=100px align=left><!-- 그림 1577609 -->제36보병사단에서 복무 중인 그룹 방탄소년단(BTS) 제이홉(본명 정호석)이 ‘강한 전사, 육군! 발표 경연대회’에서 본인의 군 경험담을 발표해 최우수상을 수상했다.<br>지난 4일 서울 용산구 전쟁기념관에서 열린 ‘2024 강한 전사, 육군! 발표 경연대회’에서 제이홉은 ‘K팝을 세계로 이끈 선두 주자, BTS 제이홉에서 대한민국의 군인, 정호석 병장이 느낀 대한민국 군인이라는 자부심’을 주제로 연단에 올랐다.<br>지난해 4월 육군 현역으로 입대해 현재 36사단 신병교육대 조교로 복무 중인 그는 “입소 후 훈련병들이 배우는 정신 전력 교재에 방탄소년단의 영상과 사진이 교육 자료로 나오고 집중할 수 있는 모습을 보게 됐다”며 “훈련병들이 수료할 때마다 ‘함께 해서 영광이었다’고 이야기해준다”고 말했다. 그러면서 “그때 저는 느꼈다. 대한민국 안보의 한 축이 돼줄 그들에게 나란 존재가 가치 있는 첫걸음을 함께해주고 있구나 한다”고 말을 이었다.<br><!-- MobileAdNew center -->제이홉은 “요즘 굉장히 의미 있고 보람찬 나날들을 보내고 있는 것 같다”며 “제가 무대에서 흘린 피땀 눈물 그리고 목소리가 대한민국 문화 발전에 크게 기여하듯 지금은 군인으로서 대한민국에서 다른 방식으로 크게 이바지하고 있음을 느꼈다”고 했다. 이어 “지금은 BTS 제이홉이 아닌 병장 정호석으로서 지켜야 하는 이곳, 대한민국. 제게 대한민국 군인으로 복무한다는 것은 커다란 자부심”이라고 강조해 장병들로부터 큰 박수를 받았다.<br>이날 결선 무대에는 지난 2월부터 부대별 지휘관 주관으로 열린 예선전을 통과한 총 16개팀이 올라왔다. 대상 1팀, 최우수상 2팀이 수상의 영광을 안았다. 제이홉이 속한 36사단은 최우수상을 받아 육군참모총장 상장과 트로피, 상금 50만원을 받았다. 상금 100만원의 대상은 73보병사단이, 또 다른 최우수상은 22보병사단이 각각 수상했다.<br>현재 병장인 제이홉은 올 10월 전역할 예정이다. 가장 먼저 입대한 진은 오는 12일 전역한다.<!-- 광고 right -->","date":"2024-06-05T11:09:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최 목사 “저 경계인물 됐나요”…김 여사는 ‘대통령 시계’ 선물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605075936_V.jpg' width=100px align=left><!-- 그림 1577544 -->김건희 여사의 명품 가방 수수 의혹과 관련해 최재영 목사가 2022년 9월 김 여사에게 카카오톡으로 명품 가방 사진을 보내며 접견을 거듭 요청하자 며칠 뒤 김 여사 측근이 “여사님이 시간을 내 보시겠다고 하신다”며 일정을 조율한 것으로 나타났다.<br>5일 연합뉴스에 따르면 최 목사는 2022년 9월 12일 대통령실 부속실 소속 유모 비서로부터 카카오톡으로 “여사님께서 잠깐 뵐 수 있는 시간은 내 보시겠다고 하신다. 언제쯤 방문 예정이시냐”는 메시지를 받았다.<br>앞서 그는 9월 7일 김 여사에게 명품 브랜드 ‘디올’ 쇼핑백과 선물상자 사진과 함께 “추석 인사드리려고 한다. 마음에 드실지 모르지만 핸드백을 하나 장만했다”는 메시지를 보냈다. 김 여사가 아무 반응이 없자 이틀 뒤 최 목사는 “이렇게 아무 말도 없고 반응도 없으시면 난처하네요. 제가 경계인물이 된 것 같아 서글퍼요”라고 한 차례 더 카카오톡을 보냈고 12일 유 비서로부터 연락을 받았다. 코바나컨텐츠 직원 출신의 유 비서는 윤 대통령 취임 직후부터 대통령실에 합류해 김 여사를 보좌해 온 측근 중 한명으로 알려졌다.<!-- 그림 1577545 -->유 비서는 카카오톡으로 “화~수요일 오후면 좋을 것 같다”고 제안했고 이후 일정 조율을 거쳐 다음 날인 9월 13일 오후 2시 20분쯤 실제로 서초동 코바나컨텐츠 사무실에서 김 여사와 만났다는 것이 최 목사 측 주장이다.<br><!-- MobileAdNew center -->최 목사는 김 여사를 접견한 뒤 A4 13쪽짜리 비망록을 작성했다. 작성한 메모에 따르면 유 비서는 최 목사에게 대통령실 추석 선물과 일명 ‘대통령 시계’를 줬다. 유 비서는 ‘남자용 대통령 시계 선물을 가져오라’는 김 여사의 지시에 따라 시계 선물을 전달한 것으로 알려졌다. 최 목사는 “원래 대통령 시계는 공식적으로 대통령실에서 주관해서 공적으로 배포하는 것이지, 영부인이 사사로이 배포할 수 있는 것이 아니다”라고 했다.<br>최 목사가 김 여사에게 180만원 상당의 명품 향수와 화장품을 전달하며 첫 접견이 이뤄진 2022년 6월 20일에도 유 비서와의 대화 기록이 남아 있다. 최 목사가 “오늘 2시 정각에 여사님과 뵙기로 했다. 주소를 알려달라”고 하자 유 비서는 김 여사의 사무실이 위치한 건물 주소를 보내며 “상가 들어오셔서 제과점 앞에서 전화주시면 모시러 나가겠다”고 답한다. 이는 최 목사의 메모 중 “아크로비스타 상가에 도착하자 유 비서가 마중 나왔고 유 비서를 따라 코바나컨텐츠 사무실에 도착했다”는 부분과 들어맞는 내용이다.<!-- 그림 1577546 -->서울의소리 측은 지난달 서울중앙지검 형사1부(부장 김승호)에 관련 자료를 제출했다. 검찰은 추가적으로 서울의소리 등이 제출한 자료에 나오는 관련자들에 대한 조사를 거친 이후 김 여사에 대한 조사 여부 및 방식 등을 검토할 것으로 보인다.<br>아직 추가 조사할 부분들이 남은 만큼 시기와 방식을 구체화하기는 이른 단계지만 결국에는 김 여사에 대한 조사도 이뤄질 수밖에 없다는 것이 법조계의 대체적인 전망이다. 앞서 이원석 검찰총장은 지난 3일 김 여사 소환조사 필요성에 대한 질문에 “법 앞에 예외도, 특혜도, 성역도 없다”고 답하며 수사를 암시한 바 있다.<!-- 광고 right -->","date":"2024-06-05T07:59:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"야7당 ‘언론탄압 저지’ 공세… “방송3법·편파심의 국정조사 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/04/SSC_20240604182816_V.jpg' width=100px align=left><!-- 그림 1577429 -->22대 국회에서 더불어민주당을 포함한 원내 7개 야당이 처음으로 공동대책위원회를 구성하고, 윤석열 대통령의 재의요구권(거부권) 행사로 폐기된 ‘방송3법’(방송법·방송문화진흥회법·한국교육방송공사법) 개정안 재추진과 언론탄압 국정조사 실시에 뜻을 모았다. 범야권이 공동전선으로 국민의힘을 포위하자 여당은 ‘좌파 카르텔의 언론 장악 시도’라며 반발했다.<br>언론탄압 저지 야(野) 7당 공동대책위원회는 4일 결의문에서 “야 7당이 힘을 모아 방송3법을 신속히 재추진하고 비판 언론에 재갈을 물리는 방송통신심의위원회(방심위) 등(에 대해) 언론탄압의 진상을 규명하기 위한 국정조사를 추진할 것”이라고 밝혔다. 공동대책위원장은 고민정 민주당 의원, 신장식 조국혁신당 의원, 천하람 개혁신당 원내대표, 전종덕 진보당 의원, 김종민 새로운미래 원내대표, 용혜인 기본소득당 원내대표, 한창민 사회민주당 원내대표 등 7명이다.<br>이와 별도로 민주당은 이날 언론개혁 태스크포스(TF) 1차 회의를 열어 방송3법을 재추진하고 이달 중 당론으로 정하기로 했다. 야 7당도 지난 3일 이훈기 민주당 의원이 대표 발의한 방송3법을 포함해 공동 발의안을 만들 계획이다. 이 의원의 법안에는 KBS 이사회 구성원을 11명에서 21명으로, EBS 이사회와 MBC 방송문화진흥회(방문진) 이사 수를 각각 9명에서 21명으로 늘리는 방안이 포함됐다. 공영방송의 이사 추천 권한을 방송통신위원회에서 학계와 방송기자연합회 등 직능단체, 시청자위원회 등 외부로 확대하는 내용도 있다. MBC 방문진과 KBS 이사진 임기가 8월에 종료돼 그 전까지 법 개정을 마무리할 방침이다. 또 민주당은 방심위, YTN, TBS 등 현 정부의 언론 장악 사안에 대해 국정조사를 추진하고 류희림 방심위원장이 지난 4월 총선을 전후로 비판 언론에 중징계를 남발했다는 의혹도 집중 조명할 계획이다.<br><!-- MobileAdNew center -->하지만 본회의에서 일방적으로 통과된 방송3법에 대해 윤 대통령이 거부권을 행사할 경우 재표결, 폐기의 악순환이 반복될 공산이 크다. 야 7당(192석)은 법안 재의결에 필요한 정족수인 재적 의원 3분의2(200석)에 여전히 8석이 부족하기 때문이다.<br>국민의힘 미디어특별위원회는 이날 기자회견에서 “야당의 방송 장악 음모는 독일 국민에게 비극을 안긴 나치 선동가 괴벨스의 방송 장악 전략을 그대로 모방하는 것이라는 지적이 많다”며 “야 7당은 이미 민주노총 언론노조가 장악하고 있는 공영방송의 영구적 장악을 목표로 방송 장악 3법을 재추진한다. (방송기자연합회 등) 이사 추천 단체들이 친야권 좌파 카르텔 회원이나 다름없다”고 반박했다.<br>그간 이목이 쏠렸던 ‘징벌적 손해배상’은 일단 야 7당의 이날 논의 대상에서 빠졌다. 정청래 민주당 의원은 지난달 31일 악의적인 보도로 인격권이 침해된 경우 법원이 손해액의 3배를 넘지 않는 범위에서 손해배상을 명할 수 있는 언론중재법 개정안을 대표 발의했었다. 하지만 언론단체들이 “(윤석열) 정부가 징벌 배상의 칼날까지 쥐게 될 수 있다”며 반대하는 상황을 고려한 것으로 보인다.<!-- 광고 right -->","date":"2024-06-05T00:15:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 48국 정상과 대형 원탁회의… “지혜는 이웃서” 케냐 속담 인용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/04/SSC_20240604181455_V.jpg' width=100px align=left><!-- 그림 1577418 -->4일 한·아프리카 정상회의가 열리는 경기 고양시 킨텍스에 도착한 윤석열 대통령은 가장 먼저 정상라운지에 들러 아프리카 48개국 정상들과 일일이 악수했다. 윤 대통령이 “잘 쉬셨느냐”고 묻자 정상들은 “어제 환영 만찬과 공연이 정말 멋졌다”고 화답했다. 정상라운지 한쪽 벽면엔 한국 수묵화를 전시했고 다른 쪽에선 아프리카 국가들이 벤치마킹하고 싶어 하는 한국의 경제성장 과정을 담은 영상을 방영해 눈길을 끌었다.<br>정상회의가 진행된 초대형 원탁 중앙엔 이번 회의의 엠블럼을 크게 채워 넣었다. 엠블럼은 범아프리카를 상징하는 노랑, 초록, 검정, 빨강과 우리 태극 문양으로 만든 리본을 아프리카 대륙 모양으로 형상화했다. 윤 대통령과 정상들은 엠블럼 모양의 배지를 재킷에도 달았다. 행사장 곳곳은 직물과 장신구에 사용되는 아프리카 전통 양식을 재해석한 블록 이미지로 장식하고, 태극과 건곤감리를 배치했다.<br>정상회의 오전 세션이 끝난 뒤 윤 대통령은 회의 참석자들과 함께 기념촬영을 하고 친교 오찬을 가졌다. 윤 대통령은 오찬사에서 “케냐 마사이 사람들의 속담에 ‘지혜는 불씨처럼 이웃에서 얻는 것’이라는 말이 있다”며 “그동안 아프리카와의 협력 방안을 여러 측면에서 모색해 왔는데 오늘 여러분들께서 주신 ‘지혜’ 덕분에 많은 해답을 얻을 수 있었다”고 밝혔다. 또한 “5일과 6일이 적도기니·토고 대통령의 생신”이라며 축하했다.<br><!-- MobileAdNew center -->오찬은 한국과 아프리카의 식재료와 조리법을 조화롭게 엮어 준비했다. 아프리카의 식재료인 쿠스쿠스를 활용한 샐러드와 한우 안심 스테이크 등이 제공됐다. 정상 및 당국자들은 전날 공식 만찬와 이날 친교 만찬이 맛있었다며 자국에서 구할 수 있는지 알아보기도 했다고 한다. 정상회의 개최 일자는 아프리카 측이 편안하게 느낄 수 있는 6월 초로 정했는데, 실제로 화창한 날씨가 지속돼 만족했다고 대통령실은 전했다.<br>아프리카에서 온 미디어들의 취재 열기도 뜨거웠다. 주최 측에 따르면 48개 국가에서 100여명의 취재진이 한국을 찾았다.<!-- 광고 right -->","date":"2024-06-05T00:14:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"백자에 아프리카꽃, 할랄 한식… 韓·阿 영부인 화합의 오찬","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605062414_V.jpg' width=100px align=left><!-- 그림 1577531 -->김건희 여사가 4일 한·아프리카 정상회의로 한국을 방문한 13개국 정상 배우자들과 오찬 행사를 가졌다. 대통령실은 한국의 역사와 전통문화를 담아 점심 메뉴와 공연을 준비했다.<br>대통령실은 한국, 아프리카산 꽃을 백자 화병에 담아 오찬장인 청와대 상춘재를 장식했다. 한국과 아프리카의 조화와 화합을 상징한 것이라고 대통령실은 밝혔다.<br>사전 공연은 첼로와 가야금을 활용한 퓨전 국악 연주, 오찬이 끝난 후 녹지원에서 열린 본공연에선 한국과 아프리카의 ‘합작 판소리’가 펼쳐졌다. 국가무형유산 판소리 흥보가 이수자 민혜성 명창과 카메룬 태생 프랑스인으로 민혜성 명창의 제자인 마포 로르가 협연했다. 일부 대목은 한국어와 프랑스어로 함께 불렀다.<br><!-- MobileAdNew center -->차담과 오찬 메뉴는 퓨전 한식으로 차려졌다. 할랄, 채식, 락토프리(유당 제거) 등 개인의 취향을 반영했다. 할랄 안심 너비아니 구이가 제공됐고, 채식주의자를 위해서는 두부구이와 구운 채소가 나왔다. K푸드의 인기를 반영해 미니 김밥, 쌈밥, 궁중 떡볶이도 제공됐다.<br>김 여사는 한국과 아프리카가 자녀에 대한 희생과 강인함 등 어머니의 정서를 공통적으로 갖고 있다고 했다. 김 여사는 “아프리카가 현대 미술을 이끌어 온 것처럼 앞으로 세계 경제와 문화 발전의 중심이 될 잠재력이 충분할 것”이라고 말했다.<br>김 여사는 이후 시에라리온 대통령 부인 파티마 마다 비오 여사와 경복궁 경회루에서 차담과 산책을 했다. 비오 여사는 시에라리온의 여성 성폭력 및 조혼 심각성을 언급하며 이들을 위한 공립병원 건립 개원식에 김 여사를 초청했다. 김 여사는 “도움을 드릴 수 있는 방안이 있을지 적극 검토하겠다”고 답했다.<!-- 광고 right -->","date":"2024-06-05T00:14:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“홍남기, 국가채무 전망치 축소·왜곡”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/04/SSC_20240604182638_V.jpg' width=100px align=left><!-- 그림 1577425 -->문재인 정부 시절 홍남기 전 경제부총리 겸 기획재정부 장관이 2060년 국내총생산(GDP) 대비 국가채무 비율을 당초 153.0%에서 81.1%로 낮추도록 지시한 사실이 감사원 감사로 확인됐다. 나랏빚 전망치를 절반 가까이 줄여 왜곡했다는 것이다. 앞서 주택·소득 관련 통계조작 논란도 있었던 문재인 정부가 미래 나랏빚마저 조작했다는 취지의 감사 결과가 나오면서 파장이 예상된다.<br>감사원이 4일 공개한 ‘주요 재정관리제도 운영실태’ 감사 결과에 따르면 기재부는 2020년 6~7월 국가채무 비율 전망치를 가늠하기 위해 사전 시뮬레이션을 통해 2060년 국가채무 비율을 최소 111.6%, 최대 168.2%로 산출했다. 국가채무 비율은 정부의 재정건전성을 평가하는 지표로 활용된다. 국가재정법에 따라 정부는 5년마다 장기 재정전망을 실시해야 한다.<br>홍 전 부총리는 2020년 7월 초 문재인 전 대통령 주재로 열린 청와대 정례보고에서 “2015년에는 62.4%로 전망했으나 2020년에 100%를 초과한다고 할 경우 외부의 지적을 받을 우려가 있다”는 내용을 보고했다. 같은 날 청와대에서 “의미는 크지 않으면서 사회적 논란만 야기할 소지(가 있음). 불필요한 논란이 커지지 않게 잘 관리하고 신경써 주기 바람”이라는 당부가 내려왔다. 다만 감사원 관계자는 “청와대 관계자들을 직접 조사하지 않았기 때문에 발언의 진의는 확인할 수 없었다”고 했다.<br><!-- MobileAdNew center -->이후 기재부는 정식 시뮬레이션을 거쳐 2060년 국가채무 비율 153.0% 안과 129.6% 신규안으로 구성된 장기 재정전망안을 홍 전 부총리에게 보고했다. 그러나 홍 전 부총리는 “129.6% 안도 국민이 불안해한다”며 ‘두 자릿수로 만들라’고 지시했다는 게 감사원의 감사 결과다. 더 나아가 ‘총지출 증가율을 경상성장률의 100%로 적용해 전망하라’는 구체적인 방법까지 제시했다.<br>국가채무 비율을 추계할 때 핵심 전제인 ‘재량지출이 경상성장률(경제성장률+물가)에 연동돼 증가한다’는 원칙 대신 총지출(재량지출+의무지출)을 경상성장률에 연동해 국가채무 비율을 떨어뜨리라고 하며 국가채무 비율의 추계 방식을 바꾸도록 한 것이다.<br>총지출은 정부의 필요에 따라 줄일 수 있는 연구개발(R&amp;D), 사회간접자본(SOC) 등의 재량지출과 법적 지급 의무가 명시된 교부금, 법정부담금 같은 의무지출로 나뉜다. 홍 전 부총리 방식대로면 재량지출 비중이 줄어 국가채무 비율이 낮아진다.<br><!-- 광고 right -->따라서 당시 재정기획심의관도 추계 방식을 변경하면 안 된다고 우려했지만 홍 전 부총리는 “왜 불가능한 일이냐. 정부가 충분히 의지를 갖고 할 수 있는 것”이라며 거듭 이행을 지시한 것으로 조사됐다. 홍 전 부총리는 그해 7월 21일 청와대 정례보고에서 “현재 국가채무 비율이 130% 정도 나오는데 두 자릿수로 만들겠다”고 했다.<br><!-- MobileAdNew center -->이미 기재부에서는 국가채무 비율을 낮춰야 한다는 상황 인식이 어느 정도 공유됐다고 한다. 그럼에도 해당 팀 사무관을 비롯한 실무자들은 “변경된 전제는 합리성이 떨어지고 재정전망 원칙과 취지에 어긋난다”, “해외 사례도 찾아볼 수 없다”, “결과 발표 시 설명하기 어렵다”며 수차례 반대한 것으로 전해졌다.<br>감사원은 “당시 A국장은 실무자들의 수차례 반대에도 불구하고 장관의 부당한 지시에 한 번도 반론이나 우려를 제기하지 않았다”고도 했다. 당시 재정혁신국장을 맡으며 장기재정전망협의회 간사였던 A국장은 ‘시간이 없다’는 이유로 협의회 심의·조정 절차도 거치지 않고 전망 전제와 방법을 임의로 변경했다.<br>결국 기재부는 8월 국가채무 비율 전망치를 81.1%로 최종 보고했다. 홍 전 부총리는 “이 정도면 어느 정도 마무리된 것 같다”며 승인했고, 국회에 제출됐다. 곧바로 국제통화기금(IMF) 보고서와 국회 국정감사, 학계 등에서 ‘왜곡’이라는 지적을 받았다. 당시 실무자들끼리 “우리가 ‘주작’(조작)했다는 것을 에둘러 비판했다”며 “자괴감이 든다”고 말한 것으로도 전해졌다.<br>감사원은 기재부에 홍 전 부총리가 국가공무원법을 어겼다면서도 이미 퇴직한 만큼 비위 내용을 인사자료로 활용하도록 기재부에 통보했다. 현재 다른 부처 차관보를 맡고 있는 당시 A국장에게는 주의를 요구했다.<br>홍 전 부총리는 입장문을 내고 “당시 재정 여건과 예산 편성, 국가 채무, 대외 관계를 모두 고려해 최선의 판단을 내렸다”고 했다. 대외신인도 등까지 감안한 정책 판단의 영역이지 수치를 왜곡한 건 아니라는 주장이다.","date":"2024-06-05T00:14:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605001007"}]