[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“점심은 물 한 잔” 하루 11시간 돌 깨 나르는… 션이 만난 우간다 아이들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/24/SSC_20240824181043_V.png' width=100px align=left><!-- 그림 1604524 --><br>가수 션이 채석장의 열악한 환경에서 장시간 노동하는 아프리카 우간다 아이들을 만나 후원하기로 한 사연이 전해졌다.<br>국제어린이양육기구 한국컴패션 공식 유튜브 채널에는 지난 23일 ‘가수 션이 우간다 채석장에서 만난 아이들’이라는 제목의 영상이 올라왔다.<br><!-- MobileAdNew center -->영상에서 션은 우간다 수도 캄팔라의 채석장 인근 한 마을을 찾았다. 어른, 아이 할 것 없이 채석장에서 캔 돌을 팔아 생계를 이어가는 마을이었다.<br>션이 만난 아담이라는 이름의 여덟 살 소년은 “세 살 때부터 일을 시작했다. 힘들고 무겁다”면서도 쉼 없이 둘을 깼다. 포대에 담은 돌과 흙을 어깨에 짊어지고 맨발로 비탈을 올라 나르는 것 역시 소년의 일이었다.<br>아담과 그의 두 살 터울 형 아제드는 어려운 가정 형편에 조금이라고 보탬이 되려고 몇 년째 이 일을 하고 있다.<br><!-- 광고 right --><!-- 그림 1604525 --><br><!-- MobileAdNew center -->아침 8시부터 저녁 7시까지 11시간 고된 노동을 해야 하루 일이 끝났다. 점심 때 이들이 먹는 것은 물 한 잔이 전부다. 돌을 팔아 음식을 사야 하는데 식사는 하루 한 끼가 고작, 굶는 날도 있다고 한다.<br>이들의 어머니 주베다(34)는 “제가 돌 깨는 일을 더 할 수만 있다면 아이들을 다시 학교에 보내고 싶다”고 말한다. 주베다는 아홉 자녀를 키우고 있다.<br>션은 “어떻게 보면 이 아이들에게는 세상의 전부가 돌 깨는 일인 거다”라며 “그게 가난의 문제인 것 같다. 더 큰 세상을 못 보게 하는 것”이라고 말했다.<br><!-- 그림 1604526 --><br>션은 아이들에게 더 큰 꿈을 꾸게 해주고 싶다면서 이들 가족 3명을 포함해 총 6명의 어린이를 후원하기로 했다.<br>영상에는 아담이 깨끗한 옷을 차려 입고 컴패션 학교를 찾아가는 장면이 담겼다. 아담은 “자동차 정비사가 되고 싶다”며 환한 미소를 지었다.<br>유엔에 따르면 우간다의 1인당 국내총생산(GDP)은 2021년 기준 930달러에 그친다. 우리나라의 37분1 수준에도 못 미친다.","date":"2024-08-24T18:10:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다낭서 오토바이 타던 韓여성, 45인승 버스에 깔려…‘아찔’(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/24/SSC_20240824111909_V.jpg' width=100px align=left><!-- 그림 1604478 --><br>베트남 다낭에서 오토바이를 타던 한국인 관광객이 급커브 구간에서 넘어져 45인승 대형 버스 밑에 깔리는 사고가 발생했다.<br>22일(현지시간) VN익스프레스 등 베트남 현지 매체에 따르면 지난 20일 오후 4시 20분쯤 베트남 다낭의 산짜 반도 방향으로 오토바이를 타고 가던 한국 여성 A(32)씨가 교통사고를 당했다.<br><!-- MobileAdNew center -->당시 커브길에서 미끄러진 A씨는 반대편 차로에서 다가오고 있던 45인승 여객 버스 아래로 몸이 들어갔다.<br>다행히 급커브 구간이라 속도가 빠르지 않았던 버스는 A씨를 발견하고 급제동했다.<br><!-- 그림 1604479 --><br><!-- 광고 right -->이후 신고를 받고 출동한 현지 소방당국이 유얍 장비 등을 동원해 버스를 들어 올렸고, 약 10분 뒤 A씨를 구조했다.<br><!-- MobileAdNew center -->A씨는 사고 당시 신체 일부가 바퀴에 깔려 병원에서 치료를 받고 있지만 생명에는 지장이 없는 것으로 알려졌다.<br>선짜반도로 향하는 길목은 급커브와 가파른 경사 구간이 많은 곳이다. 사고가 빈번하게 발생하자 다낭시는 2019년 10월부터 일부 구간을 오토바이 운행 금지 구역으로 정했다. A씨가 사고를 당한 장소는 선짜반도반도로부터 약 5㎞ 떨어진 지점으로 오토바이 운행이 가능한 구간이다.<br>다낭시 당국은 정확한 사고 원인 파악을 위한 조사에 착수했다.","date":"2024-08-24T11:19:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“술 3잔 못 마시면 아빠뻘과 키스” 女직원 사연에 베트남 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214134642_V.jpg' width=100px align=left><!-- 그림 1395850 --><br>베트남에서 한 여성이 회사 워크숍에서 진행한 술 게임을 하던 중 아빠뻘의 남성 동료에게 키스를 요구받고 퇴사했다는 사연이 알려져 현지에서 공분이 일고 있다.<br>23일(현지시간) 사우스차이나모닝포스트(SCMP)에 따르면 후인 아인 미는 베트남 온라인 신문 단트리와의 인터뷰에서 지난해 인턴십을 할 때 하노이의 한 회사 행사에 참여했다고 밝혔다.<br><!-- MobileAdNew center -->후인에 따르면 이 행사는 회사에서 의무적으로 진행하는 것이었으며 만약 가지 않았다면 벌금을 내거나 추가 업무를 해야 했다.<br>당시 회사 행사에 참여한 후인은 동료들과 해변에서 물 나르기 대회에 참가한 것으로 전해졌다. 그는 “날씨가 너무 더웠고 물통을 끌고 다니느라 힘들었다”고 전했다.<br>이어 “쉬려고 앉은 여성 직원에게 남성 직원이 다가가 바다로 끌고 갔다”며 “이건 고문이지 팀의 화합을 위한 것이라고 생각할 수 없었다”고 주장했다.<br><!-- 광고 right -->이후 후인의 상사는 모두에게 술 게임을 하자고 제안했다. 술 게임을 하던 중 한 남성 직원은 후인에게 황당한 요구를 했다.<br><!-- MobileAdNew center -->후인은 “아버지와 비슷한 나이의 남자 직원이 내가 술 3잔을 한 번에 마시지 못한다면 자신과 키스를 해야 한다고 말했다”며 “이런 이상한 게임은 처음이었다”고 설명했다.<br>당황한 후인에게 이 남자 직원은 다가가 후인의 손을 잡고 술을 마시라고 고집했고, 결국 후인은 술 3잔을 마실 수밖에 없었다.<br>후인은 “계속 (남성 직원이) 내 얼굴에 가까이 다가와 너무 무서워서 눈물이 터졌었다”며 “그 후로 며칠 동안 겁에 질려 불안했고 결국 퇴사를 결정했다”고 털어놨다.<br>후인은 퇴사하기 전 상사에게 이러한 내용을 얘기했으나 아무런 답변도 들을 수 없었다고 주장했다.<br>베트남에서는 직장 내 성희롱으로 인해 직원이 일방적으로 고용 계약을 해지할 수 있으며 이를 어길 경우 최대 3000만동(약 160만원)의 벌금을 내야 한다.<br>후인의 사연이 전해지자 현지 누리꾼들은 “이건 명백한 성희롱이다”, “직장에서 저런 게임을 하는 게 말이 되냐” 등의 반응을 보였다.","date":"2024-08-24T11:06:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“참기름에 미원까지” 한국식 오이샐러드에 난리 난 ‘이 나라’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/24/SSC_20240824095129_V.jpg' width=100px align=left><!-- 그림 1604453 --><br>최근 한 인플루언서가 소개한 한국 스타일의 ‘오이샐러드’ 레시피가 화제가 되면서 북유럽 섬나라 아이슬란드 상점에서 오이가 불티나게 팔리고 있다는 소식이 전해졌다.<br>23일(현지시간) 영국 BBC뉴스에 따르면 동영상 플랫폼 틱톡에서 활동하는 유명 캐나다인 인플루언서 로건 모핏은 최근 한국 스타일의 오이샐러드 레시피를 올렸다.<br><!-- MobileAdNew center -->‘오이 아저씨’라는 별명을 가진 로건 모핏은 지난달부터 자신의 틱톡 계정에 꾸준히 오이 요리들을 소개하고 있다. 그는 프로필에 ‘오이 모임에 참여하세요’(Join the Cucumber Community)라고 적어둘 만큼 오이에 큰 애정을 드러냈다.<br>그는 오이를 이용해 다양한 음식을 만든다. 오이 비빔밥, 오이김치, 오이냉국 등 한식을 기반으로 한 음식을 만드는 점도 눈에 띈다. 이러한 한국식 오이 레시피는 여러 나라에서 뜨거운 반응을 끌어내고 있다.<br><!-- 그림 1604454 --><br><!-- 광고 right -->최근 올린 ‘아시아풍 오이샐러드’ 레시피는 2000만회의 조회수를 기록했다. 이 영상으로 인해 아이슬란드에서는 오이 품절 사태까지 벌어졌다. 레시피에 한국 조미료 미원이 들어가는 점도 눈길을 끌었다.<br><!-- MobileAdNew center -->한 매체는 텅 빈 아이슬란드 식료품 가게 선반 사진을 소개하며 “오이가 찾기 힘든 재료가 됐다”고 설명했다.<br>또한 현지 누리꾼들은 “오늘 마트에 갔다. 오이를 구매하던 중 뒤에서 어떤 여성이 다가와서 틱톡 때문에 사 온 거냐고 물었다”, “레시피를 따라 하느라 이번 주에 오이를 6개나 먹었다” 등의 반응을 보였다.<br>소매업체들은 오이 판매 급증이 틱톡 콘텐츠의 영향이라고 입을 모아 말한다. 오이 수요만 늘어난 것이 아니라 아시아풍 샐러드 재료인 간장, 참기름 등 다른 품목 판매도 크게 늘었기 때문이다.<br>외신들은 틱톡 콘텐츠가 소비자들에게 미치는 강력한 영향력에 놀라는 분위기다. 인기 크리에이터의 영상만으로 흔한 식재료인 오이가 열풍에 가까운 인기를 끌고 있기 때문이다.<br>다만 아이슬란드 농민 협회와 슈퍼마켓 관계자들은 이러한 오이 품귀 현상에는 틱톡 레시피 유행 외에도 학교 개학과 수확 시기에 따른 생산량 감소 등 다른 요인들도 영향을 미쳤다고 덧붙였다.","date":"2024-08-24T09:51:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 ‘제3후보’ 케네디 “트럼프 지지”… 트럼프 “나이스”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/24/SSC_20240824070811_V.jpg' width=100px align=left><!-- 그림 1604449 --><br>미국의 무소속 대선 후보 로버트 케네디 주니어가 23일(현지시간) 선거운동 중단과 공화당 대선 후보인 도널드 트럼프 전 대통령 지지를 공식 선언했다.<br>케네디 후보는 이날 애리조나주 피닉스에서 대언론 입장 표명을 통해 “나는 선거 승리에 대한 현실적인 길이 있다고 더 이상 믿지 않는다” 했다.<br><!-- MobileAdNew center -->그는 자신이 과거 몸담았던 민주당을 긴 시간에 걸쳐 비판한 뒤 트럼프 전 대통령을 지지할 것이라고 밝혔다. 그는 “아직 많은 이슈와 접근 방식에서 우리에게 여전히 매우 심각한 차이가 있지만 우리는 다른 핵심 이슈에서 연결돼 있다”고 말했다.<br>케네디는 선거운동을 접을 뿐이며, 후보 등록 자체를 전면 철회하는 것은 아니라고 밝혔다. 대선 승패를 좌우할 격전지 10개 주의 투표용지에서 자신의 이름이 삭제되도록 할 것이나, 그 외 다른 주에서는 후보 자격을 유지할 것이라고 케네디는 밝혔다.<br>오는 11월 5일 미국 대선은 의미 있는 득표가 가능한 제3 후보 없이 민주당 대통령 후보인 카멀라 해리스 부통령과 공화당 후보인 트럼프 전 대통령의 양자 구도로 치러지게 됐다.<br><!-- 광고 right -->최근 여론조사에서 해리스 부통령과 트럼프 전 대통령이 오차범위 내에서 초박빙의 대결을 벌이고 있는 것으로 나타났다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 이날 대선 경합 주인 네바다주 라스베이거스에서 열린 유세 도중 “우리는 막 케네디 주니어로부터 매우 멋진(nice) 지지받았다”며 케네디에게 “감사하고 싶다”고 했다.<br>케네디 주니어는 1963년 총격 피살된 존 F. 케네디 전 미국 대통령의 조카이자, 1968년 대선에 나서 당내 경선 도중의 총격에 목숨을 잃은 로버트 F. 케네디 전 상원의원의 아들로, 환경 전문 변호사 및 백신·예방접종 반대 운동가로 활동하며 이름을 알렸다.<br>그는 애초 지난해 4월 민주당에 대선후보 경선 출마 신청서를 제출했다가 같은 해 10월 6개월 만에 무소속 출마로 방향을 틀었고, 다시 그로부터 10개월 만에 트럼프 전 대통령 지지로 돌아섰다.<br>지난달 21일 바이든 대통령의 재선 도전 포기 선언 이후 대선판이 카멀라 해리스 부통령과 트럼프 전 대통령의 대결 구도로 재편된 가운데, 본인은 뉴욕주 후보 등록이 ‘허위 주소 사용’ 문제로 무효로 되면서 영향력이 빠른 속도로 감퇴하자 거취 문제를 놓고 고민해왔던 것으로 알려졌다.<br>워싱턴포스트(WP)와 ABC방송이 지난 18일 공개한 여론조사의 다자 가상대결에서 해리스 부통령 47%, 트럼프 전 대통령은 44%, 케네디 후보는 5%를 각각 기록했다. 케네디는 해리스 부통령(49%)과 트럼프 전 대통령(45%) 간 가상 양자 대결 조사에서 해리스 부통령을 지지한 유권자의 3%, 트럼프 전 대통령을 지지한 응답자의 2%를 각각 흡수한 것으로 나타났다.","date":"2024-08-24T07:08:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“100세 할머니 맞아?” 곱고 생기 넘치는 얼굴…10년간 ‘이것’ 꼭 지켰다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/24/SSC_20240824011759_V.jpg' width=100px align=left><!-- 그림 1604447 --><br>100세를 맞은 영국 할머니가 젊고 생기 있는 얼굴을 유지하는 비결을 공개했다.<br>영국 미러, 익스프레스 등 현지언론은 지난 20일(현지시간) 패트리샤 스미스의 사연을 소개했다. 스미스는 지난달 웨스트 서섹스 아룬델에 있는 한 요양원에서 100세 생일을 맞았다. 그는 이 요양원에서 14년 동안 살았으며 요양원에서 가장 인기 있는 사람 중 한 명이라고 한다.<br><!-- MobileAdNew center -->젊을 때 육상 허들 선수였던 그는 항상 자신의 외모에 대한 자부심이 넘친다. 빨간 립스틱을 늘 가지고 다닐 정도로 꾸미기에 진심인 스미스는 외모 비결이 메이크업이 아닌 주름방지 크림과 와인이라고 밝혔다.<br>자신의 생일 파티에서 스미스는 “데이 크림, 나이트 크림을 사용하고 아직 주름이 없다”면서 “매일 메를로 또는 베일리스 한 잔을 마시고 매일 즐긴다”고 말했다.<br>스미스는 “어린 시절부터 항상 건강하고 스포츠를 좋아하는 성향을 가지고 있었다”면서 “나는 스파르타 여성 육상 클럽의 회원이었고 1938년에 내셔널 3 As 75야드 허들 챔피언(11.8초)이 됐다. 전쟁(2차대전)이 아니었다면 아마 영국을 대표해 올림픽에 출전했을 것”이라고 주장했다.<br><!-- 광고 right -->영국 런던 서부에서 태어난 스미스는 제2차 세계 대전 당시 줄리안 스미스라는 선원과 결혼했고 두 사람은 줄리라는 딸을 낳았다. 그는 젊었을 때 비서로 일하면서 분당 160단어를 써내는 매우 빠른 속기 실력을 갖추고 있었다고 한다. 당시 표준을 넘는 속도로 이 능력은 지금도 재빠르고 에너지 넘치는 요양원 생활에 도움을 주고 있다.<br><!-- MobileAdNew center -->스미스처럼 건강하게 장수하려면 어떻게 해야할까. 세계 최고령자였자였다가 최근 세상을 떠난 117세의 마리아 브라냐스 모레라(스페인)는 장수 비결로 “특별한 일을 하지 않았고 유일한 일은 그저 살아온 것”이라 말한 바 있다. 그의 말처럼 장수에는 유전적 요인이 영향이 클 수 있다.<br>다만 선천적인 요소 말고도 생활 습관과 환경 역시 중요하다는 게 학계의 정설이다. 건강 관리는 젊어서부터 필요하며 이미 중년에 접어들었다면 건강한 체중 유지와 금연, 건강한 식단, 절주 등의 생활 습관을 통해 건강을 오래 유지할 수 있다.","date":"2024-08-24T01:18:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"DJ 소다 “내 성추행, 日 AV로 만들어…고통스럽다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823223209_V.png' width=100px align=left><!-- 그림 1604439 --><br>지난해 일본 공연 중 성추행 피해를 겪은 DJ 소다(본명 황소희)가 자신의 사건이 일본에서 AV(성인비디오)로 제작한 것을 두고 불쾌감을 드러냈다.<br>DJ 소다는 23일 X에 “작년 여름의 사건은 나에게 매우 큰 마음의 상처였다”면서 “이 사건을 모티브로 일본의 제작사가 AV를 제작했다는 이야기를 듣고 매우 슬퍼졌다”고 일본어로 적었다.<br><!-- MobileAdNew center -->이어 “나를 연기한 여배우가 ‘매우 즐거운 촬영이었다’라고 소셜미디어(SNS)에 적어 그 문장이 머리에서 떠나지 않을 정도로 고통받았다”면서 “여성으로서 매우 부끄러운 사건이라고 생각하고 있었으므로 조용히 지나가려고 했다. 그러나 이 동영상이 퍼지고 지금도 불법 다운로드를 할 수 있는 상황에서 내가 할 수 있는 것은 무엇일까”라고 했다.<br><!-- 그림 1469692 --><br>DJ 소다는 지난해 8월 오사카 공연 도중 일부 관객이 가슴을 만졌다고 폭로했다. 축제 주최 측은 DJ 소다의 피해 장면이 담긴 사진과 영상을 경찰에 제출하고 불상의 남성 2명과 여성 1명을 ‘부동의(동의 없는) 음란 행위’와 폭행 혐의로 고발했다. 이후 DJ 소다가 성추행 혐의로 고발된 일본인 3명과 화해하면서 사건은 일단락됐다.<br><!-- 광고 right -->이렇게 지나가는 것 같았던 사태는 일본의 대형 AV 제작사가 태국에서 소다를 소재로 한 AV를 제작한 사실이 알려지면서 2차 가해 논란이 일었다. 일본 내에서도 비판이 쏟아지자 제작사는 발매를 중지했다고 발표했다.","date":"2024-08-23T22:32:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“태극기 좋아요”…SNS에 한국 사랑 또 드러낸 ‘1점 궁사’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/08/SSC_20240808134246_V.png' width=100px align=left><!-- 그림 1599102 --><br>2024 파리올림픽 남자 양궁 개인전 64강에서 김우진(32·청주시청)과 만나 1점을 쏴 화제가 됐던 차드 양궁 국가대표 이스라엘 마다예(36)가 소셜미디어(SNS)에 태극기를 올린 사실이 알려지면서 화제가 됐다.<br>마다예는 지난 21일 인스타그램에 태극기 사진과 함께 “J´aime le drapeau”라고 적었다. 한국어 뜻으로는 “나는 이 깃발을 좋아한다”는 뜻이다.<br><!-- MobileAdNew center -->마다예는 이번 올림픽에서 김우진을 상대로 1점을 쏘면서 인기를 얻었다. 김우진에게는 0-6으로 완벽하게 졌지만 열악한 환경 속에서도 올림픽 무대를 밟은 그의 열정을 보고 반한 팬들이 많았다. 그의 조국인 차드는 아프리카 최빈국 중 하나로 이번 올림픽에서 차드는 마다예와 유도 여자 70㎏급의 데모스 멤넬룸(30), 남자 마라톤의 발렌틴 베투주(33) 단 3명이었다.<br><!-- 그림 1604437 --><br>어린 시절 축구를 좋아했던 그는 19살 때 활 쏘는 법을 배우는 어린이들을 보고 마음을 빼앗겼고 열악한 상황에서도 양궁 연습에 매진해 2019년 아프리카 게임에서 동메달을 따며 파리 무대에 설 수 있었다. 이번에 올림픽에 처음 출전한 마다예는 다른 선수들과 달리 ‘체스트 가드’(활시위가 가슴을 때리는 것으로부터 보호하기 위한 장비)도 갖추지 못한 사실이 알려져 더욱 안타까움을 자아냈다.<br><!-- 광고 right -->이에 양궁장비 제조업체 ‘파이빅스’는 마다예와 후원계약을 맺고 2028 로스앤젤레스올림픽까지 훈련과 경기 출전에 필요한 물품을 해마다 지급하기로 하는 등 희소식이 전해지기도 했다.<br><!-- MobileAdNew center -->한국 누리꾼들 역시 마다예의 SNS를 찾아 따뜻한 댓글을 남겼다. 누리꾼들은 “한국 선수들과 훈련할 기회가 생기면 좋을 것 같다”, “후원 들어왔으면 좋겠다”, “다음에는 결승전에서 만나요” 등의 반응을 보이며 마다예를 응원했다. 마다예도 지난 11일 차드의 독립기념일을 축하하는 메시지와 함께 “차드에 있는 한국인들도 잊지 않겠다”며 감사를 표했다.<br>이번에 태극기를 올린 게시물에도 한국 누리꾼들의 반응이 뜨겁다. 누리꾼들은 “저희도 마다예 선수가 좋다”, “응원한다. 행복한 하루 보내라”, “너무 고맙다” 등의 댓글을 남겼다.","date":"2024-08-23T20:49:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[美 민주 전대]해리스 대선후보 수락 “국민 위한 대통령 될 것, 위대한 역사의 다음 장 열자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823153752_V.jpg' width=100px align=left><strong class=subTitle_s0>트럼프와 대결 확정, 75일 간 열전, ‘통합’ 메시지<br/>진보 흑인여성 vs. 보수 백인남성 첫 대결<br/>“김정은 비위 맞추지 않을 것” 대외정책 발언도</strong><br><!-- 그림 1604311 --><br>“분열과 냉소의 과거로 돌아가느냐, 아니면 신세계로 나아가는 새 장의 기회를 잡느냐, 우리는 갈림길에 서 있다”<br><!-- MobileAdNew center -->카멀라 해리스 미국 부통령이 22일(현지시간) 민주당 대선 후보 지명을 공식 수락하며 공화당 대선 후보 도널드 트럼프 전 대통령과 75일간의 본격 열전의 막이 올랐다.<br>해리스 부통령은 이날 시카고 유나이티드센터에서 열린 민주당의 마지막날 전당대회 에서 약 40분 간 후보 수락연설에서 이같이 밝히고 ‘국민을 위한 대통령’(카멀라 해리스 포 더 피플)이 되겠다고 다짐했다.<br>그는 ‘모든 미국인을 위한 대통령’이 될 것도 약속했다. “우리를 하나로 통합하고 경청하고 이끄는 대통령이 될 것”이라며 “현실적이고 실용적이며 상식적인 미국인을 위해 싸우는 대통령이 되겠다. 법정에서부터 백악관까지 이것은 내 인생의 과업”이라고 강조했다.<br><!-- 광고 right -->그러면서 “정당, 인종, 성별, 언어에 상관없이, 나와 같이 자라 힘들게 일하며 꿈을 위해 살아온 사람을 위해, 그들의 역사가 새겨야 하는 모두를 대신해 후보 지명을 받아들인다”고 했다.<br><!-- MobileAdNew center --><!-- 그림 1604312 --><br>이날 그는 트럼프 전 대통령 집권 이후 양극으로 극단화되고 분열된 미국 사회의 통합을 강조하며, 중산층 복원과 주택·의료·세금 인하·소수 인권(LGBTQ) 보호에 방점을 찍었다.<br>그는 경쟁자인 트럼프 전 대통령도 정조준했다. “트럼프는 진지하지 못한 사람이지만, 트럼프를 백악관에 다시 들여놓는 것은 매우 심각한 일이 될 것”이라며 “우리는 돌아가지 않을 것”이라고 경고했다.<br>특히 외교안보 정책을 언급하며 “트럼프를 응원하는 김정은과 같은 독재자에 비위 맞추지 않을 것”이라며 “그들은 그(트럼프)가 아첨과 호의로 조종하기 쉽다는 것을 알고 있다”고 했다. 또 “그들은 트럼프가 독재자들에게 책임을 묻지 않으리라는 것을 알고 있다”며 “왜냐하면 트럼프 자신이 독재자가 되길 원하기 때문”이라고 주장했다<br>그는 “긍정과 믿음으로 우리가 사랑하는 이 나라와 이념을 위해 싸우고, 미국인이라는 지구상에서 가장 위대한 특권의 책임을 지켜내자”며 “이제 그곳으로 떠나자. 이제껏 말해지지 않았던 아주 특별한 이야기의 위대한 다음 장을 함께 써내려 가자”고 연설을 맺었다.<br>바이든 대통령의 후보 전격 사퇴 이후 32일 만에 민주당 대선 후보 자리에 오른 해리스 부통령은 당선되면 미국 최초의 흑인 여성 대통령, 최초의 아시아계 대통령이라는 새 역사를 쓰게 된다.<br><!-- 그림 1604313 --><br>다만 그는 이날 연설에서 ‘여성, 흑인’ 등의 내용을 언급하기보다 ‘미국인’을 강조하며 ‘통합’의 메시지에 주력했다.<br>2만 3500석을 가득 메운 대의원, 당원 청중들은 기립한 채 주요 대목마다 ‘USA’, ‘우리는 돌아가지 않는다’(We are not going back)를 외치며 열광했다.<br>이날은 해리스의 가족들이 연사로 무대에 올랐다. 여동생 마야 해리스와 조카 미나 해리스, 해리스의 남편 더글러스 엠호프의 딸이자 해리스 의붓딸인 엘라 엠호프가 등장해 ‘가족과 여성의 가치’를 돌봤던 해리스를 인간적 면모를 부각했다.<br>행사는 배우 케리 워싱턴의 사회로 민주당과 연분깊은 할리우드 스타들도 등장했다. 라틴계 배우 에바 롱고리아 등이 연설했고, 팝가수 핑크가 딸과 함께 공연했다.<br>그레첸 휘트머 미시간 주지사, 엘리자베스 워렌 펜실베이니아주 상원의원, 태미 볼드윈 위스콘신 상원의원 등이 연설했다. 2011년 애리조나 총격 사건의 생존자인인 가브리엘 기퍼즈 전 하원의원도 남편 마크 켈리 상원의원의 부축을 받고 나와 박수갈채를 받았다.<br>다만 등장 여부를 놓고 소문이 무성했던 팝스타 비욘세, 테일러 스위프트는 등장하지 않았다.<br>이날은 해리스 부부의 열번째 결혼기념일이기도 해서 해리스로서는 잊지 못할 기념일 밤이 됐다. 무대 바로 앞에 앉아있던 엠호프는 눈가가 젖은 채로 함박웃음을 지으며 두차례에 걸쳐 손으로 입맞춤을 날렸다.<br>연설 이후엔 엠호프와 부통령 후보인 팀 월즈 주지사 부부가 무대에 올라 손을 맞잡고 관중들에 인사했고, 가족들도 모두 무대에 올라 자축했다.","date":"2024-08-23T15:37:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“밥 먹지 왜 이런 걸”…금속 452개 삼킨 이란男 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823094932_V.jpg' width=100px align=left><!-- 그림 1604154 --><br>복통과 구토로 병원을 찾은 이란의 한 30대 남성의 위장에서 452개의 금속 물체가 나왔다는 충격적인 소식이 전해졌다.<br>지난 19일(현지시간) 영국 데일리메일은 이라크 국경에 인접한 이란 아흐바즈시 의료진이 공개한 한 환자의 사연을 전했다. 의료진은 임상사례 보고 학술지인 ‘Journal of Medical Case Reports’에 금속으로 꽉 찬 위내시경 및 엑스레이 촬영 사진과 설명을 게재하며 37세 남성의 사례를 전했다.<br><!-- MobileAdNew center -->이 남성은 최소 3개월 동안 나사, 너트, 열쇠 등 금속 물체를 섭취한 것으로 확인됐다. 개복 수술 결과 총무게가 2.9kg에 달하는 452개의 금속 물체가 나왔다. 금속 물체가 남성의 위장을 막아 만성 복통과 잦은 구토 증세가 나타났고 음식을 먹거나 마시기 어려웠다고 한다.<br>엄청난 양의 금속을 섭취했음에도 불구하고 첫 병원 입원 전까지 이 남성은 복통과 구토 외에는 다른 영향을 받지 않은 것으로 보고됐다. 추가 검사 결과 금속 물체가 소화 기관의 다른 부분으로 들어간 흔적도 없었다.<br><!-- 그림 1604155 --><br><!-- 광고 right -->사례 속 남성은 정신증(Psychosis)을 진단받고 수술 일주일 후 정신과로 옮겨졌다. 정신증은 현실과의 연결이 끊어지는 심각한 정신 건강 상태를 의미하는 것으로 이 상태에 있는 사람들은 현실에 기반하지 않은 생각을 하거나 환각이나 망상을 경험하는 것으로 알려졌다. 의료진은 원인이 구체적으로 밝혀지지 않았지만 환자가 아편에 강하게 중독돼 있었다고 밝혔다.<br><!-- MobileAdNew center -->이 사례처럼 음식이 아닌 물질을 강박적, 반복적으로 섭취하는 섭식장애를 ‘이식증’이라 한다. 흔히 만 1세에서 2세 사이에 나타나며 자라면서 증상이 완화된다. 하지만 임신한 여성들도 특정 영양소를 요구하는 신체 반응으로 인해 이식증을 겪을 수 있고 스트레스를 받는 성인, 식단에서 철분이나 아연이 결핍된 사람들에게도 발생할 수 있다.<br>이식증은 갑자기 나타나 특별한 예방법이 없다. 발병률을 낮추는 방법도 밝혀지지 않았다. 다만 균형 잡힌 식단을 유지하면 이식증의 발병 요인을 줄일 수 있다.","date":"2024-08-23T09:49:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“구토·설사 계속”…‘파리 센강’ 수영 선수들, 안타까운 건강상태 전해졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801010501_V.jpg' width=100px align=left><!-- 그림 1596544 --><br>2024 파리올림픽 기간 파리의 센강에서 수영 경기에 참가한 선수 10%가 위장염에 걸렸다는 조사 결과가 나왔다.<br>21일(현지 시각) 미국 의료 전문 매체 ‘메디페이지 투데이’에 따르면 2024 파리올림픽 대회 기간 센강에서 수영 경기에 참가한 선수 10명 중 1명이 위장염을 겪였다. 이 수치는 국제올림픽위원회(IOC)가 집계한 부상 및 질병 감시 데이터를 근거로 했다.<br><!-- MobileAdNew center -->이전 올림픽에선 선수들 1~3%만이 위장염에 걸린 것과 비교하면 높은 비율이다.<br>파리 올림픽 조직위원회는 올림픽을 앞두고 센강에서 남녀 오픈워터 스위밍과 트라이애슬론(철인3종) 경기가 열릴 것이라고 밝힌 바 있다. 특히 트라이애슬론 선수들이 센강에서 수영하고, 센강 인근을 자전거로 돌아, 알렉상드르 3세 다리를 달리는 장면을 이번 대회 주요 장면으로 홍보했지만 센강의 수질이 문제가 됐다.<br>현지 환경단체는 “파리 올림픽 경기가 치러질 (센강) 구간에서 기준치를 초과하는 대장균과 장구균이 검출됐다”는 연구 결과를 공개하며 선수들이 센강에서 수영하는 것을 우려했다. 하지만 아멜리 우데아 카스테라 프랑스 체육장관과 안 이달고 파리시장은 직접 센강에 몸을 던지며 이상이 없다고 주장했다.<br><!-- 광고 right -->2006년 세계트라이애슬론연맹이 정한 경기 적합 기준은 대장균 100ml당 1000개, 장구균 100ml당 400개 미만이다. 이 수치를 넘은 물에서 수영하면 위장염이나 결막염, 외이염, 피부 질환 등을 앓을 수 있다. 이에 파리 조직위는 매일 세균 수치를 점검해왔다.<br><!-- MobileAdNew center -->하지만 개회식 당일 내린 비로 오·폐수가 그대로 센강에 유입돼 기준치 이상의 대장균과 장구균이 검출됐고, 남성 트라이애슬론 경기가 한 차례 미뤄지기도 했다.<br>센강 수질 논란은 올림픽 기간 내내 이어졌다. 지난 1일 트라이애슬론 경기에 나선 타일러 미슬로추크(29·캐나다)는 결승점을 통과 후 10여 차례 구토하는 모습이 카메라를 통해 전 세계에 실시간 중계됐다.<br>벨기에 트라이애슬론 혼성 계주 대표팀은 팀원인 클레어 미셸이 ‘병’이 났다는 이유로 경기를 하루 앞둔 지난 4일 돌연 기권하기도 했다. 미셸은 혼성 계주에 앞서 지난달 31일 트라이애슬론 여자부 개인전에 참가했다.<br>미셸은 자신의 인스타그램에 “3일 동안 구토와 설사를 했다”고 말했다. 다만 검사 결과 그의 증상은 대장균(세균)이 원인이 아닌 바이러스에 의한 것으로 나타났다.<br>미국 올림픽·패럴림픽위원회(USOPC) 최고의료책임자 조나단 피노프 박사는 “과거 경기들이 소금물에서 이뤄진 반면 이번 경기는 도심의 강물에서 이루어졌다는 점에서 직접적인 비교는 어렵다”며“그럼에도 이번 올림픽에서의 감염률은 과거보다 매우 높았다”고 지적했다.<br>센강에 대한 많은 논란에도 불구하고 2024 파리패럴림픽(장애인올림픽) 트라이애슬론 경기도 센강에서 진행될 예정이다. 2024 파리패럴림픽은 8월 28일부터 9월 8일까지 진행된다．","date":"2024-08-23T09:38:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"명품점에 1억 들고 간 고객, 2시간 걸려 돈 다 세자 ‘안 살래’…中 “통쾌” 반응 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823004641_V.png' width=100px align=left><!-- 그림 1604040 --><br>중국 명품 매장에 1억원을 현금으로 들고 간 고객이 직원들이 돈을 다 세고 나자 돌연 구매를 취소하는 일이 있었다고 홍콩의 사우스차이나모닝포스트(SCMP)가 22일(현지시간) 보도했다.<br>해당 고객은 얼마 전 중국 남서부 충칭 소재 루이뷔통 매장을 방문했다.<br><!-- MobileAdNew center -->개인비서를 대동하고 나타난 고객은 몇 벌의 옷을 입어본 뒤 모두 사겠다며 현금 60만 위안(약 1억 1240만원)이 든 돈 가방을 들이밀었다.<br>직원들은 장장 2시간에 걸쳐 지폐를 모두 셌다.<br>그런데 돈 세는 작업이 끝나자 고객이 돌연 마음이 바뀌었다며 구매를 취소했다.<br><!-- 광고 right -->직원들이 황당해하자 그는 몇 달 전 자신이 받았던 푸대접에 관해 얘기하며 “내가 왜 당신의 매상을 올려주어야 하느냐”고 비아냥거렸다.<br><!-- MobileAdNew center -->이 고객이 자신의 소셜미디어(SNS)에 직접 공유한 바에 따르면, 그는 이 일이 있기 두 달 전인 지난 6월 해당 매장을 방문한 적이 있다고 한다.<br>당시 매장 직원들은 허름한 옷차림으로 등장한 그를 대놓고 무시했다. 물을 달라는 요청을 못 들은 체하고, 원하는 옷을 입어보지 못하도록 했다.<br>실제로는 구매력이 충분했던 이 고객이 그때의 푸대접을 떠올리며 돈 가방을 들고 다시 해당 매장을 방문한 것이다.<br>관련 소식을 접한 중국 누리꾼들은 “명품점 직원들은 한결같이 왜 그렇게 콧대가 높은지 모르겠다”, “통쾌하다”며 그의 복수를 크게 환영하고 있다고 SCMP는 전했다.","date":"2024-08-23T00:46:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“최음제 구매했는데 대마가 배달돼”… 20대 男의 ‘뻔뻔한’ 주장에 철퇴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/24/SSC_20240824094323_V.png' width=100px align=left><!-- 그림 1604452 --><br>대마를 구매해놓고 ‘최음제를 샀는데 배달이 잘못됐다’는 변명을 한 20대가 실형을 선고받았다.<br>춘천지법 형사2부(부장 김성래)는 마약류 관리에 관한 법률 위반 혐의로 기소된 A(27)씨에게 징역 1년과 77만원 추징을 선고했다고 24일 밝혔다.<br><!-- MobileAdNew center -->A씨는 지난해 5월 22일 텔레그램을 통해 알게 된 마약 판매자가 알려준 은행 계좌로 77만원을 입금해 대마를 구매한 혐의로 기소됐다.<br>A씨는 법정에서 “최음제를 사기 위해 돈을 보냈는데 최음제 대신 대마 흡입용 파이프를 배달받았을 뿐”이라며 혐의를 부인했다.<br>A씨에게 대마를 보낸 판매자가 운영하는 인터넷 사이트에는 마약류 거래인증 게시물뿐만 아니라 수사 착수 시 대응 요령 등이 쓰여 있고, 최음제를 판매한다는 내용은 없는 점을 들어 A씨의 주장은 믿기 어렵다고 봤다.<br><!-- 광고 right -->특히 A씨 압수수색에 나섰던 경찰관이 재판에서 “당시 A씨가 스스로 ‘대마초를 구매했다’고 진술했고 대마 흡입용 파이프가 있는 장소를 알려줘서 압수했다”고 했다. 재판부도 실제 대마 흡연용 파이프에 대한 감정 결과 대마 성분이 검출된 점을 근거로 유죄로 판단했다.<br>재판부는 “중대한 범죄를 저질렀음에도 이해할 수 없는 변명으로 일관하며 부인하는 등 반성하는 모습을 보이지 않고 있다”며 “여러 양형 조건을 종합해 형을 정했다”고 했다.","date":"2024-08-24T09:43:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경기 안산서 인력업체 승합차, 버스·승용차 추돌···4명 사망·10명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/24/SSC_20240824091138_V.jpg' width=100px align=left><!-- 그림 1604451 --><br>경기 안산시 상록구의 한 교차로에서 인력업체 소속 스타렉스 승합차가 버스를 부딪친 뒤 넘어져 14명의 사상자가 발생했다.<br>24일 경기도소방재난본부 등에 따르면 이날 오전 5시 45분쯤 안산시 상록구 이동 단원미술관 사거리에서 스타렉스 승합차가 정차 중인 버스를 추돌한 뒤 교차로에서 좌회전하던 승용차를 연이어 들이받았다. 이후 스타렉스 차량은 도로에 전복된 뒤에야 멈춰 섰다.<br><!-- MobileAdNew center -->이 사고로 스타렉스 차량에 있던 A씨 등 4명이 병원으로 옮겨졌으나 숨졌다. 5명이 크게 다쳤고, 5명은 경상이다. 중상자 중 일부는 생명이 위독한 것으로 알려졌다.<br>사망자는 모두 스타렉스 차량에서 발생했고, 함께 타고 있던 다른 탑승자 8명도 중경상을 입었다,<br>나머지 부상자 2명은 승용차 운전자와 동승자로 확인됐고, 버스에는 모두 7명이 타고 있었으나 다친 사람은 없었던 것으로 알려졌다.<br><!-- 광고 right -->경찰은 스타렉스 차량이 신호를 위반한 채 교차로에 진입했다 사고가 난 것으로 보고 정확한 경위를 조사하고 있다.","date":"2024-08-24T09:11:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘UDT’ 출신 덱스도 당했다… “불법 도박 광고 NO”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/24/SSC_20240824080604_V.jpg' width=100px align=left><!-- 그림 1604450 --><br>UDT(해군 특수전전단) 출신 방송인 덱스가 자신을 사칭 광고에 대한 주의를 당부했다.<br>지난 23일 소속사 킥더허들 스튜디오는 공식 인스타그램을 통해 “최근 소속 아티스트 덱스를 사칭해 딥페이크, 인공지능(AI) 등의 기술이 접목된 불법 도박 게임 광고가 온라인 커뮤니티 및 유튜브, 소셜미디어(SNS) 등을 통해 무분별하게 유포되고 있다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “덱스는 불법 도박 게임 APP(앱) 등의 광고를 진행한 적이 없으며, 해당 광고는 덱스가 출연했던 영상들을 기반으로 만들어진 가짜 영상이다”고 했다. 그러면서 “이러한 불법 가짜 광고 영상을 발견 즉시 신고해 주시길 바라며, 불법 광고로 인한 피해가 발생하지 않도록 각별한 주의를 부탁드린다”고 했다. 소속사는 “아티스트의 권익 보호를 위해 최선을 다할 것”이라며 지속적인 모니터링을 통해 강력히 대응할 방침이라고 했다.<br>한편 덱스는 지난해 MBC TV ‘태어난 김에 세계 일주 시즌3’, 웨이브 서바이벌 ‘피의 게임’, MBC에브리원 ‘나는 지금 화가 나 있어’ 등에서 활약했다. 지난해 12월 열린 ‘2023 MBC 방송연예대상’에서 MBC 아나운서 김대호와 함께 신인상을 받았다. 현재 tvN ‘언니네 산지직송’ 등에서 활약 중이다.<!-- 광고 right -->","date":"2024-08-24T08:06:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대구 동성로 ‘젊음의 거리’ 조성…국비 공모 사업 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823194652_V.jpg' width=100px align=left><!-- 그림 1604432 --><br>대구시가 추진하는 동성로 ‘젊음의 거리’ 조성 사업이 국비 공모 사업에 최종 선정됐다. 이 사업은 홍준표 시장의 핵심공약 중 하나인 ‘동성로 르네상스 프로젝트’의 일환으로 추진되고 있다.<br>23일 대구시에 따르면 젊음의 거리 조성 사업은 행정안전부가 주관하는 ‘2024년 지역특성 살리기 사업’ 국비 공모사업에 최종 선정돼 국비 14억 원을 확보했다.<br><!-- MobileAdNew center -->이에 따라 옛 중앙파출소 신축, 젊음의 버스킹 광장 조성, 특화골목 조성 등 동성로 일대를 젊음의 거리로 특성화하는 사업이 본격적으로 추진되며, 사업비는 국비와 지방비를 합해 총 35억 원이 투입된다.<br>대구시는 이번 공모사업에 동성로 젊음의 광장 조성사업이 선정됨에 따라 옛 중앙파출소 건물을 신축해 문화공연 관람석 및 쉼터 등 시민 공간을 조성하기로 했다. 또 전면광장에는 젊은이들이 자유롭게 누리는 문화·공연 버스킹 광장으로 재조성해 볼거리를 제공하고 홍대거리처럼 청년들의 문화 성지의 상징으로 만들 계획이다.<br>또한 동성로 야시골목, 늑대골목 등 기존 골목길은 환경을 개선하고 디자인으로 특화된 공간으로 꾸민다. 이 밖에도 건물주, 지역 상인, 청년 활동가 등의 협업을 통해 빈점포와 골목 등을 활용한 다양한 공간실험이 일어나는 대구만의 특화사업을 추진한다.<br><!-- 광고 right -->현재 수립하고 있는 동성로 젊음의 거리 가로기본구상에서 동성로 전체에 대한 마스터플랜도 마련한다. 이를 통해 남·북으로 단절된 동성로의 연결성 강화, 거리와 상가가 오픈된 공간 조성, 공연 및 문화시설 설치 등 즐길거리를 제공해 동성로를 트렌디하고 특색넘치는 공간으로 새롭게 조성할 방침이다.<br>홍준표 대구시장은 “이번 공모사업 선정은 ‘동성로 관광특구’ 지정과 더불어 침체된 동성로 활성화에 큰 동력이 될 것이다”며 “우리시 역점 추진 사업인 ‘동성로 르네상스 프로젝트’의 마중물 사업으로 대구 동성로를 볼거리가 있는 특색있는 공간으로 조성해 쇼핑 및 젊음의 성지로 만들도록 하겠다”고 말했다.","date":"2024-08-23T19:46:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포토] 전기차 화재대비 합동 소방훈련","partialText":"<!-- 포토그룹 117510 --><br>23일 오후 경기도 수원시 경기도청 지하주차장에서 전기차 화재대비 합동 소방훈련이 진행되고 있다.<br>경기도 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-08-23T18:29:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"롯데리아, 버거에 한식 담다… ‘불고기포텐버거’ ‘통새우크런KIM버거’ 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823104053_V.jpg' width=100px align=left><!-- 그림 1604194 --><br>롯데리아가 ‘버거의 한식화’를 주제로 한국인들에게 익숙한 재료를 기반으로 다양한 메뉴를 출시하면서 대표 K버거 브랜드로의 입지를 다지고 있다.<br>롯데리아는 지난해에 이어 올해도 대표 버거 강화 캠페인을 위해 한정 신메뉴 ‘불고기포텐버거’와 ‘통새우크런KIM버거’를 출시했다고 23일 밝혔다.<br><!-- MobileAdNew center -->지난달 선보인 불고기포텐버거는 ‘TASTE THE FUN’ 브랜드 슬로건 아래 한국적 맛의 차별화한 메뉴를 제공하고자 출시한 제품으로 리아 불고기와 국내산 청양고추, 깻잎, 매실을 활용해 불고기의 풍미를 극대화했다.<br>한국적 맛과 이색 2030세대 트렌드를 접목한 타깃 메뉴로 출시 한 달 만에 판매량 55만개를 달성하며 전주비빔라이스·왕돈까스·오징어얼라이브버거와 함께 한국적 맛을 구현한 버거 메뉴의 인기 행보를 잇고 있다.<br><!-- 그림 1604196 --><br><!-- 광고 right -->롯데리아는 불고기포텐버거의 상승세를 이어받아 지난 22일 롯데리아 대표 메뉴 ‘리아 새우’에 한국적인 식재료 ‘김’을 활용해 새롭게 재해석한 통새우크런KIM버거를 한정 출시했다. ‘조셉 리저우드’ 셰프와 다시 한번 손잡아 만든 메뉴다.<br><!-- MobileAdNew center -->통새우크런KIM버거는 기존의 새우패티와 함께 부각통새우 토핑을 추가해 더욱 풍성한 새우 맛을 느낄 수 있다. 특히 부각통새우 튀김 외피에 김가루를 첨가해 감칠맛을 더했으며 라이스볼로 김부각의 바삭한 식감을 살렸다. 소스는 기존의 화이트소스에 김을 사용해 달달하면서도 새콤한 화이트소스와 은은한 김의 풍미가 조화를 이룬다.<br>롯데GRS 관계자는 “한국적 맛을 바탕으로 이색 메뉴들의 인기가 지속되고 있다”며 “꾸준한 상품 개발을 통해 신메뉴의 성공 사례를 이어나갈 계획”이라고 전했다.","date":"2024-08-23T10:41:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"셀트리온, 이탈리아 주 정부 입찰서 ‘유플라이마’ 낙찰…“2~3년간 공급 예정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823100318_V.jpg' width=100px align=left><!-- 그림 1604164 --><br>셀트리온이 이탈리아 라치오 및 캄파냐 지역 주 정부가 실시한 아달리무맙 성분 의약품 입찰에서 ‘유플라이마’(성분명: 아달리무맙)이 낙찰됐다고 23일 밝혔다.<br>유플라이마는 미국의 다국적 제약사 애브비가 개발한 류머티즘성 관절염, 척추관절염, 건선 등에 쓰이는 자가면역질환 치료제 ‘휴미라’의 바이오시밀러(바이오의약품 복제약)다.<br><!-- MobileAdNew center -->셀트리온 관계자는 “해당 지역은 이탈리아 아달리무맙 시장에서 약 20% 규모를 차지하고 있는 곳”이라며 “라치오는 올 2분기부터 향후 3년, 캄파냐는 3분기부터 2년 동안 유플라이마 공급이 이뤄질 예정”이라고 설명했다.<br>의약품 시장조사기관인 아이큐비아(IQVIA)에 따르면 유플라이마는 이탈리아에서 올 1분기 기준 전 분기 대비 10%포인트 이상 크게 오른 28%의 점유율로 처방 선두권을 차지하고 있다.<br><!-- 그림 1604165 --><br><!-- 광고 right -->셀트리온 이탈리아 법인은 이번 성과를 토대로 자가면역질환 제품 성과를 이어간다는 방침이다.<br><!-- MobileAdNew center -->세계 유일의 ‘인플릭시마브’ 피하주사(SC) 제형 치료제인 ‘램시마SC’도 지난달 캄파냐 주 정부 수주에 성공한 데 이어 피에몬테, 발레다오스타, 몰리제 등에서 램시마SC 단독 입찰을 통해 시장을 선점하고 있다.<br>셀트리온은 이탈리아 주 정부 가운데 1곳을 제외한 모든 주에서 램시마SC 단독 입찰을 개최한 만큼 시장 확보에 기반한 처방 확대를 기대하고 있다.<br>유원식 셀트리온 이탈리아 법인장은 “글로벌 전역에서 인정받고 있는 셀트리온 자가면역질환 치료제들의 제품 경쟁력과 함께 국가별 시장 특성을 고려한 맞춤형 직판 역량을 바탕으로 이탈리아에서 괄목할 만한 성과를 달성하게 됐다”고 강조했다.<br><!-- 그림 1604166 -->","date":"2024-08-23T10:03:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한화 김동선, 갤러리아 주식 544억원어치 공개매수…주가 급등","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/12/SSC_20240812182837_V.jpg' width=100px align=left><!-- 그림 1600457 --><br>김승연 한화그룹 회장의 삼남인 김동선(35) 한화갤러리아 미래비전총괄(부사장)이 544억원의 개인 자금을 투입해 회사 주식을 공개 매수한다. 한화갤러리아가 2분기(4~6월) 상장 첫 적자를 기록한 상황에서 대규모 자사주 매입을 통해 기업가치를 높이고 막중한 책임감을 표명한 것으로 풀이된다.<br>한화갤러리아는 김 부사장이 23일부터 다음달 11일까지 한화갤러리아 보통주 3400만주를 주당 1600원에 공개매수하기로 한다고 공시했다. 주당 매입 가격 16000원은 한화갤러리아의 1개월 종가 평균 1190원 대비 약 34%, 전일 종가인 1303원 대비 약 23% 할증된 가격이다. 최근 3년 내 공개매수 사례 중에서 가장 높은 수준의 프리미엄이란 게 회사 측 설명이다.<br><!-- MobileAdNew center -->공개매수에 나서는 3400만 주는 전체 보통주의 17.5%에 해당한다. 현재 한화갤러리아의 1대 주주는 한화(36.31%)이며 지분 2.32%를 가진 김 부사장이 2대 주주다. 한화솔루션이 지분 1.39%를 보유한 3대 주주다.<br>공개매수에 성공하면 김 부사장은 기존 보유 지분을 포함해 약 19.8%의 지분을 갖게 된다. 김 부사장은 이번 공개 매수를 위해 자신이 보유중인 ㈜한화 보통주 126만여주 등을 담보로 한국증권금융에서 544억원 규모의 주식 담보 대출을 받았다.<br>지난해 3월 한화갤러리아가 한화솔루션에서 인적 분할돼 신규 상장된 이후 김 부사장은 지난해 4월 5만주 취득을 시작으로 지난 5월까지 137차례 걸쳐 회사 지분을 매입해왔다.<br><!-- 광고 right --><!-- 그림 1495439 --><br><!-- MobileAdNew center -->한화갤러리아는 김 부사장의 공개 매수가 회사의 잇따른 실적 부진이 큰 영향을 끼쳤다고 설명했다.<br>파이브가이즈 등 신사업에서 큰 성과를 거뒀지만 장기 소비 침체로 백화점 부문 매출은 상장 이후 처음 적자전환 했다. 지난 2분기 연결기준으로 매출 1263억원을 기록했으나 영업손실 45억원을 냈다. 김 부사장은 이달 초 전략본부장에서 ‘미래비전총괄’로 승격했다.<br>김영훈 한화갤러리아 대표는 “적자 전환이라는 전례 없는 위기 상황에서 보다 무거운 책임감을 갖고 주주들과 함께 회사를 한층 성장시켜 나가겠다는 강한 의지를 나타낸 것”이라면서 “공개매수로 인해 주가 및 기업가치 제고에 긍정적인 시그널을 줄 수 있을 것”이라고 했다.<br>공개매수는 모든 주주에게 일정한 프리미엄을 지급하고 동일한 조건으로 보유 주식에 대한 매도 기회를 부여하는 제도다. 주주 이익을 보호하기 위한 것으로 공개매수 참여 여부는 주주들이 결정한다. 특히 유통되는 한화갤러리아 주식이 60%에서 42.5%로 줄어든다는 점에서 장기적으로 주가 상승을 견인할 수 있다고 회사 측은 기대하고 있다.<br>한편 공개매수 소식이 알려지자 한화갤러리아 주가는 급등세다. 이날 오전 9시 50분 현재 한화갤러리아는 전일 대비 209원(16.04%) 오른 1511원에 거래되고 있다. 한화갤러리아우는 720원(29.88%) 상승한 3130원에 거래되며 상한가를 기록중이다.","date":"2024-08-23T09:57:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"메가스터디교육﻿㈜, ﻿㈜HY교육과 ‘우수 유학생 국내 유치 활성화’ 목적 계약 체결","partialText":"교육부가 추진하는 ‘외국인 유학생 30만 명 유치 프로젝트’(Study Korea 300K Project)의 적극적 성공을 위해 메가스터디교육﻿㈜과 ﻿㈜HY교육이 ‘우수 유학생 국내 유치 활성화’를 위한 계약을 체결했다고 23일 밝혔다.<br>양사의 이번 계약은 우수 외국인 학생들이 한국에서 유학할 수 있는 교육환경을 조성하고, 글로벌 교육 시장에서 한국의 경쟁력을 높이는 동시에 우수 인재를 유치함으로써 한국의 교육적 위상을 한층 강화하겠다는 것을 핵심 골자로 한다.<br>메가스터디교육은 대한민국 최고의 교육기업으로, 20년이 넘는 기간 동안 교육사업을 통해 우수한 교육 콘텐츠와 체계적인 진학 지도를 제공하고 있다. 그로 인해 오랜 경험과 폭넓은 인프라를 바탕으로 학생들의 성공적인 진학을 돕고 있으며, 이번 협약을 통해 그 역량을 더욱 확장할 계획이다.<br><!-- MobileAdNew center -->HY교육은 한국뿐만 아니라 베트남을 중심으로 현지의 다양한 교육 기관들과 협력하여 베트남 학생들의 국내·국외 대학 진학을 돕고 있다. 또한 베트남 현지의 한국 학생들에게도 맞춤형 진학 지도를 제공하는 등 높은 전문성과 노하우를 확보하고 있다.<br>이번 협약을 통해 양사는 베트남과 태국을 중심으로 글로벌 교육 선도 국가로 도약하기 위한 대한민국 교육부의 전략적 목표를 지원하고, 국내 이공계 인력 수급, Rise 사업 및 교육국제화 특구와 연계하여 해외 우수 유학생을 적극 유치할 예정이다. 이를 통해 한국의 교육 경쟁력을 강화하고, 글로벌 교육 시장에서의 입지를 공고히 하겠다는 계획이다.<br>이상제 메가스터디교육 해외사업부 전무는 “이번 협약이 한국 교육의 글로벌화를 앞당기고, 우수 인재를 유치하는 데 중요한 기여를 할 것”이라고 밝혔다.<br><!-- 광고 right -->이어 전대근 HY교육 대표는 “대한민국 1등 교육기관과 함께 한국 대학의 우수성을 세계에 알릴 수 있게 되어 매우 의미 있고, 효과적일 것”이라며 “이번 계약을 통해 한국 교육의 글로벌 경쟁력을 강화하고, 외국인 유학생 유치에 있어 선도적인 역할을 할 것이다. 또한 우리나라가 글로벌 교육 허브로서의 입지를 더욱 확고히 할 수 있을 것으로 기대한다”라고 밝혔다.","date":"2024-08-23T09:46:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘현장의 힘’ 강조해 온 GS 허태수 회장 “자발적 변화가 진정한 혁신”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823092644_V.jpg' width=100px align=left><!-- 그림 1604142 --><br>허태수 GS 회장은 그룹 차원의 디지털 업무 혁신을 주도하는 커뮤니티를 찾아 “현장 직원의 공감과 자발적 변화가 진정한 혁신을 만든다”고 말했다.<br>허 회장은 지난 22일 서울 강남구 역삼동 GS타워에서 열린 ‘52g(5pen 2nnovation GS) 협의체’ 모임에 참석해 52g 활동의 성과를 점검하고 향후 발전 과제를 논의했다고 GS그룹이 23일 밝혔다.<br><!-- MobileAdNew center -->디지털 업무 혁신을 주도하는 그룹 차원의 활동인 52g에는 구성원의 자발적인 교류와 협력을 통해 창의적 아이디어가 터져 나오도록 장려하고, 톱다운식의 지시와 거창한 담론보다 현업 직원들의 자발적이고 작은 성공 체험을 통해 그룹 전반의 일하는 문화를 바꿀 수 있다는 철학이 담겼다는 게 회사 측 설명이다.<br>이날 모임에는 허 회장을 비롯해 GS칼텍스, GS리테일, GS건설 등 20개 그룹사에서 52g 조직을 운영하는 임원과 담당자 80여명이 참석했다. 허 회장은 이 자리에서 “그룹의 일하는 문화를 바꾸고 있는 52g 활동을 통해 디지털 혁신 실행가 1만명을 양성하자”고 독려했다.<br><!-- 그림 1604146 --><br><!-- 광고 right -->허 회장 취임 이후 4년여에 걸쳐 진행된 52g 활동에 5000명 넘는 계열사 직원이 참여했다. 최근 52g는 디지털 업무 혁신에 대한 임직원의 공감과 경험 차원을 넘어 현장 직원의 업무와 고객의 경험을 개선하고 신규 사업 기회를 발굴하는 등 실질적인 혁신으로 연결하는 데 초점을 맞추고 있다.<br><!-- MobileAdNew center -->GS칼텍스 여수공장의 안전관리, GS EPS 발전소의 정비작업 효율화, GS리테일의 고객경험 개선, GS건설의 현장 외국인 근로자를 위한 안전관리 소통도구, GS스포츠의 FC서울 팬 서비스 개선 등 디지털 혁신 프로젝트를 52g 주도로 실행해 나가고 있다.<br>GS 관계자는 “허 회장은 변화에 능동적으로 적응할 수 있는 ‘현장의 힘’을 강조해 왔다”면서 “자발적 혁신을 추구하는 52g 활동에 더 힘이 실릴 것”이라고 말했다.","date":"2024-08-23T09:26:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"누구나홀딱반한닭, ‘최현우의 매직 매치’ 제작 후원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823083805_V.jpg' width=100px align=left><!-- 그림 1604125 --><br>치킨·맥주 브랜드 누구나홀딱반한닭이 ‘숲’(SOOP·구 아프리카tv)에서 진행하는 라이브 마술 서바이벌 ‘최현우의 매직 매치’의 공식 스폰서로 나선다.<br>23일 첫 방송하는 최현우의 매직 매치는 최근 리브랜딩을 통해 ‘아프리카tv’에서 사명을 변경한 숲에서 제작하는 대한민국 최초 라이브 마술 서바이벌 형태의 오리지널 콘텐츠다.<br><!-- MobileAdNew center -->해당 서바이벌 쇼는 23일부터 총 4주간 ‘대한민국 마술사들의 서열정리 끝판왕’이란 콘셉트로 진행된다. 마술사 최현우와 BJ 최군 2인의 MC가 진행하는 가운데 이준형, 전범석, 임홍진, 임주현, PH(이재훈), 스티브 등 6인의 국내 유명 마술사들이 라운드마다 주어지는 다양한 미션을 통해 대결한다. 실시간 방송을 지켜본 유저들이 투표하며 라운드마다 순위가 결정된다.<br>특히 여성 스트리머 6인과 마술사 6인이 파트너를 이뤄 라운드별 미션을 진행하는 방식은 새로운 볼거리를 줄 예정이다. 여성 스트리머로는 오연하, 그릴래영, 은유화, 유은, 홍딩굴, 조연이 출연을 확정했다. 마술사들은 총 3라운드에 걸쳐 여성 스트리머의 서포트를 받게 된다.<br>누구나홀딱반한닭 브랜드 관계자는 “시청자와 자유롭게 실시간 소통하며 콘텐츠를 함께 만들어갈 숲의 오리지널 콘텐츠에 후원하게 돼 기대가 크다”며 “라운드 미션마다 ‘후레쉬쌈닭’ 등 누구나홀딱반한닭의 대표 치킨메뉴와 브랜드 영상이 생중계로 노출될 예정”이라고 말했다.<br><!-- 광고 right -->한편, 누구나홀딱반한닭은 ‘치킨캐주얼펍’ 콘셉트의 홀 매장을 갖추고 치킨과 생맥주를 판매하는 치맥 브랜드다. 한국적인 쌈 문화를 치킨과 결합한 메뉴 ‘쌈닭’ 등 차별화한 치킨 메뉴를 중심으로 생맥주, 하이볼 등 다양한 주류 메뉴를 판매한다. 치킨창업과 맥주창업이 결합한 외식창업 프랜차이즈다.","date":"2024-08-23T08:38:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부쉬넬 ‘A1’, 네이처 베이지 색상 에디션 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823083544_V.jpg' width=100px align=left><!-- 그림 1604124 --><br>프리미엄 거리측정기 브랜드 부쉬넬의 공식 수입원 ㈜카네가 부쉬넬 레이저 거리측정기 제품 중 가장 작은 크기로 지난 3월 출시한 ‘A1 슬로프’(이하 A1)의 새로운 컬러 에디션을 선보였다.<br>A1은 한 손에 들어오는 콤팩트한 사이즈로, 부쉬넬의 혁신적인 기술들이 집약돼 있다. 기존 A1은 부쉬넬 시그니처 색상인 주황색과 흰색, 차콜색의 배색 디자인이라면, 새로 출시된 네이처 베이지 색상은 베이지 톤온톤 컬러의 조합으로 배색 디자인이 적용됐다.<br><!-- MobileAdNew center -->부쉬넬 거리측정기의 대표적인 장점으로 꼽히는 ‘비주얼 졸트 핀시커’ 기술에 더욱 향상된 알고리즘이 적용됐으며, 더욱 밝고 선명해진 디스플레이와 6배율 렌즈로 최대 1300야드까지 거리 측정이 가능하다. 또, 기존의 교체형 배터리 방식이 아닌 USB포트 충전 방식이 적용돼 한 번의 풀차지 충전 시 약 3000회까지 거리 측정 기능을 사용할 수 있다. 휴대용 케이스가 제품에 함께 포함돼 있다.<br>부쉬넬은 ‘PGA 투어 선수 99%가 사용하는 단 하나의 브랜드’라는 슬로건을 바탕으로 세계적인 골프 레이저 거리 측정기 1위 타이틀을 이어가고 있다.<br>한편, 네이처 베이지 컬러 에디션은 정식 출시에 앞서 오는 28일까지 부쉬넬 코리아 공식 홈페이지에서 사전 예약 판매를 한다. 사전 예약 페이지에서 제품 구매 시 부쉬넬 미니 파우치 1개를 준다. 자세한 내용은 ㈜카네 유선 문의(1644-4006) 또는 부쉬넬 코리아 공식 홈페이지에서 확인할 수 있다.<!-- 광고 right -->","date":"2024-08-23T08:35:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“인스타 게시물 하나에 6억원”…제니, 사진 자꾸 올리는 이유 있었네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815093310_V.jpg' width=100px align=left><!-- 그림 1601459 --><br>블랙핑크 멤버 제니가 소셜미디어(SNS) 인스타그램에 올리는 게시물당 약 6억원의 수익을 벌어들일 것이라는 내용이 공개돼 눈길을 끌고 있다.<br>최근 영국 데이터 분석업체 호퍼HQ(Hopper HQ)는 ‘2024년 인스타그램 부자 리스트’를 공개했다. 전 세계 유명 인사들이 인스타그램 게시물당 받을 수 있는 수익을 공개했는데 K팝 스타 중에서는 블랙핑크 멤버들이 높은 순위를 차지했다.<br><!-- MobileAdNew center -->제니는 수시로 게시물을 올리며 활발하게 SNS 활동을 하는 연예인으로 꼽힌다. 호퍼HQ에 따르면 36위를 기록한 제니는 게시물당 최대 51만 1000달러(약 6억 8600만원)을 벌어들일 것으로 나타났다. 만일 제니에게 인스타그램 광고 포스팅을 요청한다면 6억원에 달하는 금액을 내야 한다는 것이다.<br>1억명에 달하는 팔로워를 보유한 블랙핑크 리사는 29위로 게시물당 62만 3000달러(약 8억 3600만원)의 수익을 얻을 것으로 나타났다. 태국인인 그는 아시아 스타 중에 1위다. 또 다른 멤버인 지수는 40위로 47만 4000달러(약 6억 3600만원), 로제는 42위로 47만 2000달러(약 6억 3400만원)였다. 지수와 로제는 각각 약 7900만 명의 팔로워를 보유하고 있다.<br>이외에도 BTS 멤버 진은 68위로 29만 2000달러(약 3억 9200만원), RM은 71위로 28만 달러(한화 약 3억 7500만원), 아스트로 차은우는 72위로 27만 4000달러(약 3억 6700만원), 배우 이민호는 88위로 21만 1000달러(약 2억 8000만원)의 수익을 낼 것으로 나타났다.<br><!-- 광고 right -->인스타그램 게시물로 세계에서 가장 많은 수익을 벌어들이는 스타는 축구 선수 크리스티아누 호날두였다. 6억명이 넘는 팔로워를 보유한 호날두는 게시물당 최대 343만 2000달러(약 46억원)를 벌어들일 것으로 나타났다.","date":"2024-08-23T06:56:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"내년까지 서울 7만 2000가구 ‘집들이’… 공사비 올라 올해 입주는 6000호 줄어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823032224_V.jpg' width=100px align=left><!-- 그림 1604057 --><br>서울시내 신규 입주 아파트 규모가 올 하반기 2만 3000호를 포함해 내년까지 7만 2000호로 전망됐다. 올해 입주 전망 규모는 공사비 상승 여파로 비정비사업이 지연되면서 지난 3월에 공개했던 수치보다 6000호 정도 줄었다.<br>서울시는 22일 발표한 ‘서울시내 아파트 입주 전망’에서 하반기 공급 전망치를 재개발·재건축 등 정비사업에서 1만 7000호, 공공주택 등 비정비사업에서 6000호를 더한 2만 3000호로 제시했다. 내년에는 정비사업 3만 3000호, 비정비사업 1만 7000호 등 4만 9000호로 전망됐다.<br><!-- MobileAdNew center -->앞서 서울시는 지난 3월 올해 예측 물량을 3만 7897호로 제시했는데 하반기 예측 물량과 상반기 기입주 물량(8639호)을 빼면 6235호가 줄었다. 시는 고금리와 공사비 상승으로 재무 여건이 악화하며 청년안심주택, 역세권주택사업 등 비정비사업이 6개월에서 1년 정도 지연된 결과로 분석했다. 내년에는 기존 예측치보다 1000호가량 소폭 증가할 것으로 전망됐다. 비정비사업 분야에서 2025년에서 2026년 이후로 지연된 물량(4115호)보다 2024년에서 2025년으로 지연된 물량(5834호)이 더 많기 때문이다. 하지만 정비사업 분야에서는 기존 예측치와 큰 차이를 보이지 않았다.<br>시는 기관별로 다른 정보로 인해 부동산시장에 미치는 혼란을 최소화하고자 한국부동산원 등과 상호 검증을 거쳤다고 강조했다. 서울시내 아파트 입주 전망은 23일부터 서울시 홈페이지에서 내려받을 수 있다. 입주 예정 물량 지도 서비스는 모바일웹 서울맵에서 이용할 수 있다. 세부 정보가 포함된 지도에서는 입주 예정 단지 주변의 현황도 상세하게 확인할 수 있다. 한병용 서울시 주택실장은 “공신력 있는 기관과의 상호 검증 작업을 추가했다”고 말했다.<!-- 광고 right -->","date":"2024-08-23T03:22:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823016003"}]