[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“성인된 후 1000원도 못 받았는데…부모님이 ‘생활비 독촉’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/01/03/SSI_20190103101437_V.jpg' width=100px align=left><!-- 그림 912604 -->성인이 된 후 금전적 지원을 일절 해주지 않은 부모가 취업 후 생활비를 요구한다. 꼭 줘야 할까.<br>15일 YTN 라디오 ‘양소영 변호사의 상담소’에서는 스무 살 이후 부모님께 단돈 천 원도 손 벌린 적이 없었다는 A씨의 사연을 소개했다.<br>A씨는 최근 모 기업의 공채로 취업을 했다고 말했다. 그는 대학교 등록금은 물론 생활비도 스스로 마련했다고 한다.<br><!-- MobileAdNew center -->A씨는 부모님 집에 살 때 아르바이트를 해 생활비 명목으로 10만원씩 드렸다고 밝혔다. 이후 월세로 집을 얻어 나갈 때도 “도움받을 생각하지 말라”는 말을 들었다고 덧붙였다.<br><strong class=subTitle_s0>“부모님, 일주일에 서너 번 전화해 생활비 달라고 한다”</strong><br><!-- 광고 right -->A씨는 “어렵게 취업한 이후 부모님이 일주일에 서너 번 전화해 생활비를 달라고 한다. 전화를 받는 게 두려울 정도”라며 “한달에 30만 원 정도는 그냥 드릴까 싶다가도, 내가 힘들 땐 한 푼도 안 도와주셨던 부모님이다. 게다가 아직까지 등록금, 보증금 대출까지 있는 상황인데 당연하게 생활비를 요구하시니 서운하다”고 말했다.<br>그러면서 부모님이 ‘법적으로 자식은 부모에게 부양료를 꼭 줘야 한다’고 강조하신다고 덧붙였다.<br>A씨 부모는 A씨에게 부양료를 법적으로 청구할 수 있을까. 그러려면 세 가지 요건을 입증해야 한다.<br>부양료 청구 소송이 인정되는 요건에는 자력 또는 근로에 의해 생활을 할 수 없는 곤궁한 상태인지, 부양료를 지급할 사람이 감당할 수 있는 한도 내의 청구인지, 생활에 필수적으로 요구되는 비용인지 등이 있다.<br><!-- MobileAdNew center -->다만 세 가지 요건을 입증했다고 해도 기각이 되는 경우도 있다.<br>부모가 자녀에 대해 가정폭력 등으로 학대했거나 오랜 기간 유기한 경우, 양육비를 지급하지 않은 경우 등에는 ‘신의성실에 반하고 권리 남용에 해당한다’는 이유로 법원이 부양료 청구를 기각한다.<!-- 그림 997072 --><strong class=subTitle_s0>“해당 사연, 2차적 부양의무 관계”</strong><br>민법에는 1차적 부양의무와 2차적 부양의무가 규정돼 있다.<br>1차적 부양의무란 미성년 자녀에 대한 부양의무, 부부간 상호 부양의무 등 부양을 받을 자의 생활을 부양의무자의 생활과 같은 정도로 당연히 보장해야 한다는 내용이다.<br>2차적 부양의무는 부양을 받을 자가 자기의 자력 또는 근로에 의해 생활을 유지할 수 없는 경우에 한해 부양할 책임이 있다는 내용이다.<br>즉, 1차적 부양의무가 2차적 부양의무보다는 더 강한 의무를 규정하고 있다.<br>이 가운데 A씨의 경우 성년 자녀와 부모의 관계이므로, 1차적 부양의무보다는 약한, 보충적 의미의 2차적 부양의무 관계라고 볼 수 있다.<br>안미현 변호사는 “사연만으로는 A씨 부모가 자력이나 근로에 의해서 생활을 영위할 수 없는 상황인지 확인이 안 된다. 다만 A씨가 취업을 했으므로 부양할 수 있는 요건 자체는 되겠지만, 20대라고 한다면 취업을 했더라도 대출을 갚다 보면 어느 정도 여유가 있을지 의문이기도 하다”라고 지적했다.<br>","date":"2022-09-16T00:50:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 18일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1340338 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-15T21:31:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916021062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 17일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1340337 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-15T21:30:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916021061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 16일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1340336 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-15T21:29:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916021060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"대한민국학술원상에 남원우 이대 교수 등 8명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915211651_V.jpg' width=100px align=left><!-- 그림 1340329 -->대한민국학술원이 16일 학술원 대회의실에서 제67회 시상식을 열고 4개 부문에서 2명씩 총 8명에게 학술원상을 수여한다. 남원우 이화여대 교수는 생체 내 산소 활성화에 관여하는 물질의 구조를 밝혀낸 공로를 인정받았고, 이성근 서울대 교수는 지하 심부 약 150㎞ 상부 맨틀에서 생성되는 현무암질 용융체의 원자 구조를 규명한 업적으로 자연과학기초 부문 수상자로 선정됐다.<br>자연과학응용 부문에서는 ‘짧은 사슬형 포화탄화수소의 미생물 생산’을 ‘네이처’에 표지 논문으로 게재한 이상엽 카이스트 특훈교수, 우수 품종 개발을 위한 유전자원 발굴에 매진한 이석하 서울대 교수가 연구 공로를 인정받아 수상하게 됐다. 인문학 부문 수상자로는 고대 한국어 연구를 개척한 남풍현 단국대 명예교수, 국내에서 중국 전근대 율령(법률) 연구를 선도한 김택민 고려대 명예교수가 뽑혔다. 사회과학 부문 수상자인 최선웅 충북대 교수는 행정상 법률다툼(행정쟁송)에 대한 문헌을 수집해 대법원 판례를 체계화했고, 이종화 고려대 교수는 이론과 실증 연구로 국가의 근본적인 성격을 연구했다. 수상자들은 상장과 메달, 상금 각 1억원을 받는다. 학술원상은 세계적 수준의 연구 업적을 이룬 학자에게 주는 상으로, 1955년부터 279명이 수상했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-15T20:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916021055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“징글징글”… ‘수리남’ 언더커버의 격한 소감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915211533_V.jpg' width=100px align=left><!-- 그림 1340328 -->“정말 징글징글할 정도로 최선을 다했어요. 마지막 촬영이 도미니카공화국에서 오전 6시에 끝났는데, 오후 1시 비행기를 타고 바로 한국으로 돌아올 정도였죠.”<br>2년여 만에 넷플릭스 시리즈 ‘수리남’으로 돌아온 배우 하정우는 최근 기자들과 만나 이렇게 소감을 밝혔다. ‘수리남’에서 그가 맡은 역할은 사이비 목사이자 한국인 마약왕인 전요환(황정민)을 잡기 위해 국정원 요원(박해수)과 손잡는 민간인 사업가 강인구. 홍어를 한국으로 유통하기 위해 남미 국가 수리남으로 간 평범한 가장이 사건에 휘말려 전문 요원 못지않은 기개와 체력을 선보인다.<br>현실성이 떨어지는 설정 아니냐는 지적에 하정우는 “나 역시 일반 수산업자가 언더커버로 작전에 투입돼서 생존할 수 있을까 하는 부분을 표현하는 게 어려웠다”고 운을 뗐다. 그러면서 “극 안에서 어느 정도 허용된 부분이 있다고 생각했고, 강인구의 모티프가 된 인물이 실제로도 영화 같은 기지를 발휘하셨다”고 설명했다.<br><!-- MobileAdNew center -->드라마는 2011년 체포된 한국인 마약상 조모씨의 실화를 바탕으로 극적인 요소를 추가했다. 하정우는 “7년 전쯤 이런 사건이 있었다는 걸 전해 듣고, 평소 절친한 윤종빈 감독과 상의했다. 처음에는 영화 제작을 고민했으나 방대한 분량을 제대로 보여 주기 위해 결국 6부작 시리즈로 변형했다”고 말했다.<br>드라마를 찍으면서 당시 민간인으로 작전에 투입됐던 인물을 직접 만나기도 했다고 한다. 그는 “실제로 만나 보면 정말 에너제틱한 분”이라며 “작전 자체가 극비라 어디에도 말할 수 없는데, 이렇게 극으로 만들어진다는 데 대해 누구보다 반가워하시더라”고 전했다.<br><!-- 광고 right -->극 중 강인구는 계속 전요환 등으로부터 목숨을 위협받는 상황에 놓이며 국정원을 배신할 것처럼 조마조마한 모습을 보인다. 하정우는 “강인구는 작품 내내 긴장감을 유지하는 역할”이라며 “이를 강조하기 위해 대사 속도를 빠르게 했고, 더 밀도 있는 분위기를 녹이려 했다”고 했다.<br>‘용서받지 못한 자’를 시작으로 ‘비스티 보이즈’, ‘범죄와의 전쟁: 나쁜놈들 전성시대’, ‘군도: 민란의 시대’ 등 여러 작품에서 호흡을 맞춘 윤 감독과의 재회여서일까. ‘수리남’은 배경은 다르지만 기시감이 든다. 하정우는 이에 대해 “남자들의 뜨거운 싸움이라는, 윤 감독이 가장 잘하는 장르를 했다는 생각”이라며 “해외에선 ‘나르코스’ 시리즈 등도 있는데 한국인이 이런 작품을 했다는 게 특색”이라고 말했다. ‘수리남’은 플릭스패트롤 기준 넷플릭스 글로벌 3위까지 오르며 관심을 받고 있다.<br>한편 하정우는 프로포폴 불법 투약 사건으로 지난해 벌금형 선고를 받은 데 대해선 “저 자신을 많이 돌아봤다”며 “많은 분들께 실망 드린 점 진심으로 사죄드린다”고 말했다.<br>","date":"2022-09-15T20:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916021053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"황야·무법자·결투… 그리고 흑인과 여성[OTT 언박싱]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915215806_V.jpg' width=100px align=left><!-- 그림 1340342 -->미국의 서부 개척 시대를 배경으로 한 서부극은 할리우드의 전성기를 함께했던 장르다. 황량한 배경에 총격전을 주 테마로 내세우며 1930~50년대 할리우드 스튜디오 시스템 안에서 일년에 수십 편의 영화가 제작됐다. 이탈리아 스파게티 웨스턴, 일본 사무라이 찬바라 등에 영향을 끼쳤으며 국내에서도 ‘다찌마와 리’, ‘좋은 놈, 나쁜 놈, 이상한 놈’으로 대표되는 만주 웨스턴이란 장르가 형성된 바 있다.네오 웨스턴의 등장 등 장르의 생명력을 연장하기 위해 분투해 온 서부극은 현대에 와서 기존 클리셰를 부수는 시도를 통해 주목받고 있다. 대표적인 작품이 넷플릭스 영화 ‘더 하더 데이 폴’과 시리즈 ‘그 땅에는 신이 없다’이다. 두 작품은 무법자, 결투, 증기기관차 등 서부극 하면 떠오르는 요소들을 배치해 장르적인 매력을 살리면서 주인공의 변화를 통해 새로운 매력을 선보인다.<br>‘더 하더 데이 폴’은 쿠엔틴 타란티노 감독의 ‘장고: 분노의 추적자’와 ‘헤이트풀8’처럼 흑인 주인공을 앞세운 작품이다. 차이라면 주인공 일행과 빌런 일당까지 모두 흑인이란 점이다. 기존 서부극의 메인이었던 백인 남성들은 이 영화에서만큼은 들러리다. 리듬감을 보면 흑인음악인 재즈와 힙합에 기반을 둔 기분이다. 비장함이 강했던 서부 복수극에 힙한 호흡을 부여함과 동시에 정형성에서 탈피한 즉흥적인 재즈의 질감을 지닌다.<br>냇 러브는 어린 시절 자신의 가족을 죽이고 이마에 흉터를 남긴 루퍼스 벅에게 복수하기 위해 무법자가 된다. 수감됐던 루퍼스가 세상으로 나오면서 흩어졌던 멤버들을 모아 결전을 준비한다. 펑키한 냇의 스타일에 루퍼스의 무게감을 정통 서부극의 스타일로 풀어내며 극적인 균형을 유지한다. 특히 이드리스 엘바는 가슴 아픈 사연이 있는 슬픈 눈빛의 빌런 루퍼스를 심도 있게 연기하며 몰입을 더한다.<br><!-- MobileAdNew center -->서부극이 인종차별 문제로 비판받았던 이유는 당시 활약한 카우보이의 대다수가 백인이 아닌 흑인과 히스패닉 계열이었기 때문이다. 카우보이 문화는 멕시코에서 전해진 것으로, 남북전쟁 이후 해방된 흑인들이 대거 합류했다.<br>‘더 하더 데이 폴’의 시도는 본연의 역사를 찾기 위한 분투에 가깝다. 이 때문에 서부극의 요소는 가져오지만 분위기에 있어선 블랙무비의 색채를 강하게 투영한다.<br><!-- 광고 right -->‘그 땅에는 신이 없다’는 제목 그대로 황량한 서부에서 잔혹한 운명에 처한 이들의 이야기를 다룬다. 무법자 프랭크 그리핀은 아들과 같이 아꼈던 수하 로이 구드가 변심해 자신을 공격하자 그를 쫓는다. 로이는 후기 서부극이 보여 준 자아비판을 나타내는 존재다. 거친 마초주의를 낭만으로 포장한 무법자의 삶은 약탈과 살인을 일삼는 폭력의 정당화에 가까웠다. 이 삶에 염증을 느낀 로이는 프랭크가 습격하는 곳마다 나타나 훼방을 놓는다.<br>대결 중 큰 부상을 입은 로이가 쓰러진 곳은 라벨 마을이다. 이곳에서는 몇 년 전 광산 사고가 일어나 마을 남자 대부분이 목숨을 잃었다. 서부극에서 여성은 피해의 대상이나 주인공의 각성을 촉구하는 기능적인 역할에 머물렀다. 이 작품은 남성을 제거하면서 여성들이 주체적으로 자신의 삶을 꾸려 가는 모습을 보여 준다. 앨리스를 비롯한 작중 여성들은 거친 서부에서 마음에 아픔 하나씩을 안고 살아가고 있다. 이들의 아픔은 프랭크의 습격으로 표면화된다.<!-- 그림 1340341 -->마을을 지키기 위해 울타리에서 나와 스스로를 지키는 이들의 모습은 남성 중심의 문법을 지닌 서부극에 여성서사를 부여한다. 이를 통해 서부 개척의 역사에는 캘러미티 제인으로 대표되는 여성 개척자도 있었다는 점을 상기하게 만든다. ‘더 하더 데이 폴’과 ‘그 땅에는 신이 없다’는 오랜 시간 클리셰에 가려졌던 인물들을 조명하며 장르의 확대를 시도한다. 익숙한 재료로 새로운 맛을 선사하는 변주의 매력을 느낄 수 있을 것이다. 두 작품 모두 청소년관람불가다.<!-- 그림 1278291 -->김준모 키노라이츠매거진 편집장<br>","date":"2022-09-15T17:30:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916018004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"과정이 즐거웠다면 괜찮아[웹툰 히치하이커를 위한 안내서]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915215224_V.jpg' width=100px align=left><!-- 그림 1340340 -->중국 요순시대에도 바둑을 뒀다는 기록이 남아 있을 정도로 바둑은 오랫동안 우리 곁에서 보드게임의 강자로 자리매김해 왔으나 누구나 쉽게 즐기기는 어려운 편이다. ‘두 집’을 만들면 살고 상대보다 많은 집을 얻으면 승리한다는 단순한 규칙임에도 말이다. 그러나 바둑판과 바둑알로 꼭 바둑만 두라는 법은 없지 않은가. ‘알까기’부터 ‘오셀로’까지 바둑판 위에서 흑백의 돌을 가지고 재미있게 놀 수 있는 게임은 아주 많다. 그중에서도 누구나 쉽고 재미있게 즐길 수 있는 것이 아마도 ‘오목’일 것이다. 오늘 소개할 웹툰 ‘오목왕’은 바로 이 오목을 주요 소재로 삼아 ‘성장’에 관한 이야기를 편안하고 맛깔나게 풀어낸 작품이다.<br>●괴짜 선생과 오목부 아이들 성장기<br>어린 시절 부모 없이 할아버지 손에서 어렵게 자란 강구는 할아버지에게 배운 바둑으로 종종 동네 어르신들과 내기 바둑을 둬 배고픔을 해결하곤 했다. 바둑에 대한 재능으로 강구는 할아버지가 돌아가신 뒤 15세에 한국기원의 연구생이 돼 프로기사를 꿈꾼다. 그러나 세상일이 자기 뜻대로만 풀리지는 않는 법. 계속되는 연패와 절망 속에서 재능의 한계를 느낀 강구는 중학교 3학년 겨울 연구생의 길을 포기하고 스스로 한국기원을 나온다. 이후 강구는 ‘쓸데없는 실패 없이 돈을 벌 수 있는’ 9급 공무원이 되기로 하고 시험공부에 매진한다. 이렇게 주변과 상관없이 공무원 시험 준비만 하는 강구에게 ‘괴짜 선생’ 봉락이 다짜고짜 오목부 가입을 권한다. 한때 한국기원 연구생까지 했던 강구는 오목은 유치한 애들 장난 같다는 편견이 있었는데, 오목에 온갖 정열을 쏟는 오목부 고문 봉락 선생이 이해될 리가 없다. 하지만 결국 오목부에 가입하게 되고 그때부터 온통 무채색뿐이었던 강구의 인생은 서서히 다양한 색깔을 갖게 된다. 이야기의 주인공은 강구와 봉락 선생이지만 이 작품에는 매력적인 캐릭터들이 다수 등장한다. 강압적이고 폭력적이며 잘못된 인생관을 가진 아버지로부터 늘 1등을 강요받아 모든 것에 삐딱해진 해동, 그런 해동의 오랜 친구였으나 해동을 제치고 전교 1등이 된 이후부터 멀어지기 시작한 동주, 야구선수가 되는 것이 유일한 꿈이지만 재능을 인정받지 못해 야구부에 가입하지 못한 채 오목부에서 체력을 키우는 규창 등 개성 만점의 캐릭터들이 봉락 선생과 함께 각자의 어려움을 딛고 성장하는 이야기가 생생하고 담백하게 살아 숨 쉰다.<br><!-- MobileAdNew center -->●성공한 삶이란 강박 벗어날 수 있길<br>우리는 어린 시절부터 무수한 목표를 향해 달려간다. 학창 시절에는 좋은 성적을 내야 하고 이후에는 좋은 대학, 좋은 회사에 가야 하고, 돈을 많이 벌고 힘 있는 자리를 차지해야만 한다고, 그것이 성공한 삶이라고 모두가 말한다. 그 레일에서 조금이라도 벗어나면 안 된다는 강박관념에 시달리다가 결국 수많은 사람이 스스로를 패배자라고 낙인찍고 괴로워한다. 우리 사회의 슬픈 면모는 날로 높아지는 자살률로 현실에 반영되고 있다. 이런 우리 모두에게 봉락 선생은 말한다. ‘힘들고 지치면 조금 쉬라고. 불안해지면 그 불안감을 즐기며 놀라고. 그러다가 결과가 좋지 않아도 그 과정이 즐거웠다면 괜찮다’고 말이다. 총 30화에 후기 1화를 덧붙여 완결된 김경언 작가의 ‘오목왕’은 ‘만화경’ 앱을 통해 전편 무료로 볼 수 있으니 오목의 ‘무적수’처럼 결코 지지 않는 봉락 선생의 인생론을 함께 즐겨 보자.<!-- 그림 1325629 -->백수진 한국만화영상진흥원 팀장","date":"2022-09-15T17:30:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"OTT 분야별 TOP5","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915220227_V.jpg' width=100px align=left><!-- 그림 1340343 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-15T17:30:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"힘겨운 현실과 위험한 유혹, 어떤 선택 할까요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915220430_V.jpg' width=100px align=left><!-- 그림 1340344 -->‘위저드 베이커리’, ‘아몬드’, ‘페인트’ 등 청소년 독자는 물론 성인 독자까지 사로잡은 작품을 배출한 창비청소년문학상이 새로운 수상작을 내놓았다. 나혜림 작가의 ‘클로버’다. ‘스무고개 탐정과 마술사’, ‘건방이의 건방진 수련기’ 등 인기 어린이 시리즈를 탄생시킨 비룡소 스토리킹 문학상의 새로운 수상작 역시 독자를 찾아왔다. 유소정 작가의 ‘그리고 펌킨맨이 나타났다’가 그 주인공이다.<!-- 그림 1340345 -->두 수상작 모두 독자가 직접 택한 작품이라는 점에서 의미가 남다르다. 두 공모전 모두 전문가 심사위원과 함께 각각 청소년심사단, 어린이심사위원이 수상작을 선정한다.<!-- 그림 1340346 -->창비청소년문학상 청소년심사단은 ‘클로버’에 대해 “주인공을 통해 느껴 보지 못했던 삶의 의미를 느낄 수 있었다”는 소감을 밝혔으며 스토리킹 어린이심사위원단은 ‘펌킨맨’에 대해 “밝으면서 어둡고, 재미있으면서도 교훈을 주는 최고의 작품”이라는 평을 남겼다.<br><!-- MobileAdNew center -->두 작품의 독자 연령은 다르지만, 위태로운 현실에 처한 주인공이 등장하고 또 우연히 만난 악의 존재를 통해 도피의 유혹을 받는다는 공통점이 있다.<br>‘클로버’는 100만원을 모으는 게 꿈인, 아무런 선택을 할 수 없는 열다섯 소년 정인을 주인공으로 한다. 정인은 수학여행을 갈지 말지, 새 운동화를 살지 말지를 결정할 수 없는 존재다. ‘다른 애들보다 중력을 한 세 배쯤 더 받고 있는 것’ 같은 정인은 이름에 사람 인(人)을 쓰지만, 정인의 현실은 참을 인(忍)일 것만 같다. 그의 아지트는 있지만 없는 곳, 버려진 것들이 쉬는 곳인 쓰레기장 폐지수거함이다. 그런 그에게 고양이로 둔갑한 악마 헬렐 밴 샤하르의 등장은 위기이자 기회로 다가온다. 헬렐의 주특기는 유혹, 그가 얻고 싶은 것은 정인의 마음이다. 헬렐은 ‘만약에’ 한마디면 정인이 원하는 것을 다 들어줄 수 있다고 유혹하고 정인의 할머니는 ‘만약에’가 ‘인생 망치는 주문’이라고 조언한다.<br><!-- 광고 right -->‘펌킨맨’은 가상현실과 현실세계를 오가며 이중생활을 하는 예지가 주인공이다. 예지는 일상생활에서 받은 상처와 외로움, 절망감 등을 가상의 세계 ‘파이키키’에서 떨쳐 내려고 한다. 자신을 실망스러워하는 엄마, 한 달에 한 번 만나는 아빠와의 어색함, 말 걸어 주는 친구 하나 없는 교실에서의 외로움 등 예지는 현실이 아플 때마다 가상현실로 숨는다. 그곳에서 만난 헬멧 보이란 미스터리한 인물은 예지에게 기대를 걸어 주고 인정해 주며 다가온다. 하지만 즐거웠던 것도 잠시, 헬멧 보이는 예지에게 점점 더 많은 것을 요구하고, 그 결과 예지의 손끝에서 상상도 못한 펌킨맨이라는 괴물이 탄생하게 되는 지경에 이른다.<br>악마의 유혹은 언제나 달콤하다. 그래서 빠지기 쉽다. 하지만 두 작품의 주인공들은 모두 현실 돌파라는 어려운 결정을 내린다. 정인은 ‘바늘 끝 같은 현실’ 속에서도 굳은살이 단단히 박인 발로 씩씩하게 걷기를 선택하고, 예지 역시 실망스러운 현실 속에서도 노력한 만큼 되지 않는 일을 붙든 채 살아가길 택한다. 두 주인공의 선택은 독자들에게 지금의 세계를 통찰하는 질문을 던진다. ‘당신은 지금 진짜 자신의 문제를 바라보고 있나요?’라고 말이다.<br>‘클로버’의 나혜림 작가는 섣불리 위로하지 않는다. 다만 작가의 말을 통해 “사람들은 극복하는 인간을 좋아한다지만 사실 나는 그 말을 믿지 않는다”며 “극복하지 않아도 괜찮다. 그냥 하라”고 말한다. 이어 “응달에서도 꽃은 핀다”고 덧붙인다.<br><!-- MobileAdNew center -->","date":"2022-09-15T20:30:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916017014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"전 세계 주류 문화로 자리잡은 K콘텐츠 비결은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915220510_V.jpg' width=100px align=left><!-- 그림 1340348 -->드라마 ‘오징어 게임’이 미국 방송계 최고 권위의 에미상을 휩쓸었다. 2020년엔 영화 ‘기생충’이 할리우드 수작들을 제치고 아카데미상 주요 부문을 석권했다. 방탄소년단(BTS)과 블랙핑크 등은 맡겨둔 물건 찾듯 몇 해 내리 음악 관련 상을 ‘수집’하고 있다. 바야흐로 세계는 지금 K콘텐츠의 시대다. 자고 일어나니 ‘붕’ 떠 있던 건 아닐 테고, 뭔가 동력이 있었을 것이다. ‘왜 떴을까’는 전 세계의 주류 문화로 자리잡아가고 있는 K콘텐츠의 성장 동력을 분석한 책이다. 서울신문 이은주 기자 등 20년 가까이 대중문화계의 최전선을 발로 누빈 두 기자가 그간 쌓아 온 경험치들을 풀어냈다.<br>핵심은 ‘K크리에이티브’다. 저자들은 이를 “앞선 기획력, 세련된 스타일, 완성도 높은 만듦새를 이끄는 창조력”으로 정의한다. 내수 시장의 치열한 경쟁 속에서 수용자들과의 끊임없는 상호작용을 통해 완성됐다. 이 “독창적이고 고유한 K크리에이티브가 빚어낸 결과물”이 바로 K콘텐츠다.<br>책은 K크리에이티브를 공감, 팬덤, 트렌드의 세 가지 키워드로 분석하고 있다. 글로벌 히트를 기록한 ‘오징어 게임’ 등 K드라마는 한국적인 소재를 기반으로 현대사회의 구조적 모순을 다루면서도 인간에 대한 섬세한 통찰과 휴머니즘을 그려 세계인들로부터 보편적인 공감대를 이끌어 냈다. 케이팝은 연습생 시스템과 고유한 세계관, 팬덤과의 쌍방향 소통을 통해 주류 문화 반열에 올랐고 K예능은 플랫폼의 변화에 능동적으로 대응하며 치열한 반전과 성장을 거듭했다. K크리에이티브의 5가지 흥행 코드도 흥미롭다. 한국 장르물에서 공통적으로 선보인 K디스토피아를 비롯해 한류스타를 배출하고 한국문화의 매력을 극대화한 K로맨스, 예상을 깨는 반전과 카타르시스를 안겨 준 K막장 등을 짚고 있다.<br><!-- MobileAdNew center -->저자들은 “K콘텐츠의 지속 가능한 발전을 위해서는 창작자들이 마음껏 상상력을 펼치고 지식재산권(IP)에 대한 주도권을 확보하며 국내외에서 K콘텐츠가 올바르게 유통되는 선순환 구조를 만들어 가는 것이 중요하다”고 강조했다.<br><!-- 광고 right -->","date":"2022-09-15T20:30:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916017013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"과일과 인간의 끈끈한 관계, 아삭한 글로 풀어내다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915220500_V.jpg' width=100px align=left><!-- 그림 1340347 -->과일은 무한한 상상력을 자극한다. 달콤한 맛과 풍성한 영양성분은 물론이거니와 생김새며 색깔까지 그냥 지나칠 수 없는 요소가 너무 많다. 아담과 이브 역시 과일을 먹은 죄로 에덴동산에서 추방됐고, 세계 곳곳의 신화에도 과일이 빠지지 않는 것을 보면 태초의 인간에게도 과일은 그냥 지나칠 수 없는 매력 덩어리였음을 상상해 볼 수 있다.<br>태초에는 자연 그대로 있었겠지만 과일은 동물들이 끊임없이 퍼트리고 인간들이 끊임없이 길들이면서 폭넓게 확장됐다. 기후의 제약이 불가피한 과일을 어느 지역에서까지 재배할 수 있는지 어떻게 하면 더 알차게 재배할 수 있는지에 대한 인간의 고민은 인간과 과일을 함께 진화시켰다. 독일의 논픽션 작가이자 에세이스트인 베른트 브루너가 지은 ‘과일 길들이기의 역사’는 제목 그대로의 내용을 과일처럼 아삭한 글과 잎사귀처럼 풍성한 자료로 전한 책이다.<br>저자는 과수원을 “과일나무와 나무들을 돌보는 사람 사이에서 펼쳐지는 매우 독특한 드라마를 볼 수 있는 무대”라고 정의한다. 셀 수 없이 많은 사람이 피땀 흘린 노력으로 자연과 협력해 만들어 낸 예술품이 바로 과일이라는 것이다. 이는 과일을 찾아 헤맸던 다른 동물들과 달리 인간은 과일을 가까이에서 재배하는 길을 택했기 때문이다.<br><!-- MobileAdNew center -->예를 들어 프랑스 루이 14세 당시 베르사유궁전에 조성된 정원은 궁전에 과일을 공급하는 용도인 동시에 왕의 이미지를 위해 디자인된 하나의 예술 작품이었다. 과일이 익는 데 필요한 열이 부족했던 영국, 네덜란드, 벨기에 등의 과수원에 돌담이 둘러쳐진 이유는 차가운 북풍을 막고 태양열을 흡수하기 위해서다. 미국의 초대 대통령 조지 워싱턴이 버지니아의 한 농토에 과일 묘목 수천 그루를 심고 기록을 남기는 등 과일 재배는 인류의 역사 곳곳에 스며 있다.<br>과일은 예술가들에게 영감의 원천이 되기도 했다. 라이너 마리아 릴케는 과수원에 대해 노래했고, 빈센트 반 고흐는 올리브를 재배하는 사람을 관찰해 그려 냈다. 저자는 문화사, 식물학, 인류학 등 다양한 접근 방식에 더해 풍성한 삽화와 예술 작품을 통해 과일과 인간의 끈끈한 관계를 탐험하며 독자들에게 그냥 지나칠 수 없는 과일 이야기를 풀어놓는다.<br><!-- 광고 right -->","date":"2022-09-15T20:30:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916017012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"화산 폭발처럼 온난화 막는다고? ‘하얀 하늘’ 재촉하는 인간의 착각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915221314_V.jpg' width=100px align=left><!-- 그림 1340350 -->최근 역대급 폭우와 태풍이 이어지면서 그 원인으로 지목된 지구온난화에 대한 경각심이 커지고 있다. 사실 인류는 지구가 뜨거워지는 것을 막기 위해 무수한 대책을 구상해 왔다. 예컨대 미국의 지구공학계에선 화산 폭발로 성층권(고도 10~50㎞)에 이산화황이 쌓이면 황산 분자가 태양광을 산란시켜 기온이 떨어진다는 점에 주목했다. 마찬가지로 항공기에 20t가량의 ‘빛 반사 입자’를 싣고 18㎞ 상공에 살포하면 지구에 도달하는 태양광이 줄어들어 기온을 낮출 수 있다는 것이다. 화산도 지구를 식히는 데 인간이 못할 게 뭐가 있을까.<br>‘여섯 번째 대멸종’으로 2015년 퓰리처상을 받은 미국 작가 엘리자베스 콜버트는 신작 ‘화이트 스카이’에서 이처럼 지구의 위기를 인류의 지성과 기술로 해결하려는 다양한 시도를 조명한다.<!-- 그림 1340352 -->하지만 저자는 오만한 생각으로 위기를 극복하겠다는 인류에게 경고한다. 우선 성층권에 빛 반사 입자인 탄산칼슘이나 황산염을 살포하더라도 몇 년이 지나면 다시 땅에 떨어지므로 계속 보충해 줘야 한다는 것이다. 수십 년간 하던 작업을 갑작스레 중단한다면 지구는 거대한 오븐의 문을 연 것같이 다시 급격한 온도 상승에 직면하게 된다. 무엇보다 더 많은 입자를 성층권에 살포할수록 하늘은 흰색으로 변해 더는 푸른 하늘을 보지 못하게 될 것이다. 위기를 해결하려는 인류의 노력은 예기치 않은 또 다른 문제를 불러일으킬 수 있다는 게 저자의 시각이다.<br><!-- MobileAdNew center -->인간의 노력과 상상력은 끝이 없다. 대기 중 이산화탄소(CO₂) 제거를 위해 1조 그루의 나무를 심는다든지 올림픽 수영경기장 크기의 구덩이 1000만곳에 나무를 묻어 탄소를 격리하자는 의견도 나왔다. 하지만 1조 그루의 나무를 심으려면 약 900만㎢의 면적이 필요하며, 이는 미국 전체 면적과 맞먹는 수준이다. 구덩이 1000만곳을 파려면 200만명의 인력과 20만대에 달하는 중장비로 1년 동안 작업해야 한다.<br>지구온난화에 대한 개념이 희박했던 1950~60년대에는 인간의 편의에 따라 오늘날의 관점에서는 경악할 만한 발상이 나오기도 했다. 소련 과학자 표트르 보리소프는 러시아와 미국 알래스카 사이의 베링해협을 가로지르는 댐을 건설해 북극의 만년설을 녹이자고 제안했다. 북극해에서 차가운 물을 끌어올려 베링해에 쏟아 내면 북대서양의 따뜻한 물이 그 자리에 유입돼 극지방의 겨울이 따뜻해질 것이라는 계산이다. 인류의 편의대로 기상을 변화시키겠다는 오만한 태도다.<br><!-- 광고 right -->저자는 생태계의 불균형을 바로잡겠다며 호기롭게 덤볐다가 감당할 수 없는 더 큰 재앙을 일으킨 현대인의 어리석음을 일깨우기도 한다. 미국 어류 및 야생동물관리국(FWS)이 1963년 수생 잡초를 억제하고자 아시아 잉어를 도입했는데, 이들이 토종 물고기를 압도하면서 생태계를 파괴했다. 미국 시카고 운하에서는 강 수역을 넘나드는 외래 어류의 오대호 유입을 차단하려고 전기 장벽을 가동했다. 손가락 한 마디 길이의 멸종위기 물고기를 구하기 위해 거대한 콘크리트 수조를 만들어 원서식지를 재현하는 모습에서는 생물 다양성을 지키려는 처절한 노력을 엿볼 수 있다. 저자는 이를 통해 “하나의 생태계를 제대로 작동하게 한다는 것이 얼마나 힘든 일이며, 그에 비하면 생태계를 망가뜨리는 것은 얼마나 쉬운가”라고 탄식한다.<br>영국 환경운동가 폴 킹스노스는 “때로는 아무것도 하지 않는 편이 뭔가를 하는 것보다 낫다. 또 때로는 그 반대다”라고 말한다. 여러 분야의 다양한 연구자가 제시한 의견들은 더는 지체할 수 없게 된 문제를 해결하기 위함이라는 것을 인정하지만 이제 우리는 어떤 선택을 해야 하는가, 그리고 애초에 인간에게 이렇게 할 권리가 있는가를 고민할 수밖에 없다.<!-- 그림 1340349 -->하지만 미친 것처럼 보이는 당황스러운 아이디어라도 “어차피 온전한 상태가 아닌 자연 생태계를 붕괴로부터 지켜 줄 수 있다면 고려해 봐야 하지 않을까”라고 저자는 되묻는다. 이제 인류는 산업화 이전 기후로 돌아갈 수 없고 하얀 하늘 아래서 살 것을 준비해야 한다. 남은 시간이 얼마 없을지도 모르기 때문이다. 구체적 해법을 제시하진 않지만 환경에 대한 인간의 영향에 대해 집요하게 파고든 내공이 느껴지는 책이다.<br><!-- MobileAdNew center -->","date":"2022-09-15T17:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아이들 단짝 ‘무민’ 처음엔 어두운 괴물이었대[그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915221357_V.jpg' width=100px align=left><!-- 그림 1340351 -->무민트롤의 해맑은 웃음은 보는 이를 기분 좋게 한다. 어른들에겐 동물이 사람처럼 안경을 쓰고 음식을 먹는 게 말도 안 되는 일이지만 세상이 신비로 가득한 아이들에게는 세상 어딘가 분명히 존재하는 일이다.<br>아이들의 순진한 상상력이 고스란히 담긴 ‘무민트롤과 혜성’ 포스터(그림)는 보는 이로 하여금 뭔가 요란하고 재밌는 일이 벌어지고 있을 것 같은 설렘을 준다.<br>이 순진무구한 포스터는 무민의 작가 토베 얀손이 연극을 위해 그린 그림이다. 그런데 무민이 처음부터 지금처럼 아이들에게 친숙하게 다가가는 캐릭터는 아니었다.<br><!-- MobileAdNew center -->초기엔 괴물에 가까운 모습이었고 논란도 많았다. ‘무민트롤과 혜성’ 연극 역시 비도덕적이고 주제가 어둡다며 어린이들에게 부적절하다는 지적을 받았다.<br>토베 얀손의 일대기를 다룬 ‘토베 얀손’은 무민이 어떻게 탄생했고 어떤 과정을 거쳐 널리 사랑받는 캐릭터가 됐는지를 비롯해 다양한 작품을 통해 세계의 동심을 사로잡은 작가의 삶을 전한다.<br><!-- 광고 right -->","date":"2022-09-15T17:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"일회용품도 ‘다시’ 쓰면 친환경품[장동석의 뉴스 품은 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915221453_V.jpg' width=100px align=left><!-- 그림 1340356 -->코로나19 사태 이후 일회용컵 사용량이 급증했다. 환경부 자료에 따르면 지난해 커피전문점과 패스트푸드 업체의 일회용컵 사용량은 10억 230여만개였다. 하지만 지난 5년 동안 이들 업체에서 회수된 일회용컵은 판매된 전체 컵 수의 27.5%에 불과했다. 저조한 회수율은 일회용컵이 대개 테이크아웃용으로 사용되기 때문이지만 이후 제대로 재활용이 되는지 여부는 알 수 없다는 점에서 경각심을 가져야 할 대목이다. 스스로를 호모 ‘쓰레기쿠스’라고 지칭하는 고금숙의 ‘우린 일회용이 아니니까’는 환경운동가로 쓰레기 줄이기에 앞장선 그의 활동을 재기발랄하게 그려 낸 에세이다.<br>정해진 날 재활용품을 열심히 분리 배출한 당신, 마음만은 뿌듯할 거다. 하지만 모르는 사실 하나가 있다. 그렇게 열심히 분리 배출한 많은 재활용 쓰레기의 상당량이 소각장과 매립지로 보내졌고, 일부는 중국으로 수출되기도 했다. 그 중국도 이제는 고체 폐기물 수입을 전면 금지하고 있다. 저자는 이런 상황에서도 ‘이대로 계속 쓰고 버려도 될까’라는 의문을 갖게 됐고, 환경단체에서 유해물질 담당 활동가로 일하던 경험을 살려 ‘쓰레기 덕후’로 거듭나기로 결심한다. 저자는 환경운동에 재미를 더했다. 대형마트로 무작정 밀고 들어가 구매한 물품의 포장재를 돌려주는 퍼포먼스를 선보였고, 한편으로는 ‘느슨한 연결망’을 조직해 일상에서의 플라스틱 사용이 왜 문제인지, 무엇을 덜어 내야 하는지를 알리기 위해 애썼다.<br>최근 다회용품 사용이 늘었지만 제대로 사용되는 경우는 드물다. 일각에서는 “다회용품을 생산하고 세척, 관리하는 데 쓰는 에너지를 생각하면 오히려 일회용이 더 친환경적인 거 아닐까”라고 문제 제기를 한다. 이에 대해 저자는 “다회용품이 무조건 일회용품보다 친환경적”이라면서 다음과 같은 문장을 이어 간다. “단 다회용의 정의에 맞게 재사용해야 그렇다. 일회용품일지라도 여러 번 쓰면 환경에 도움이 된다. 한 번 쓰고 버리는 못된 습관 대신 일회용품도 여러 번 쓰는 자세로 물건을 아끼며 쓰고 또 쓰자.”<br><!-- MobileAdNew center -->재활용품 분리 배출을 잘하자고 하면 대개는 무거운 분위기가 연출된다. 하지만 저자는 그것마저 앞서 언급한 느슨한 연결망을 통해 재미있게 해낼 수 있다고 말한다. 플라스틱 프리 챌린지는 기본, 버려진 일회용 플라스틱 컵을 주워 해당 매장에 돌려주는 ‘플라스틱 컵 어택’ 같은, 세상에 벌써 존재하지만 사람들의 흥미를 돋울 만한 포인트를 발견해 소셜미디어에 집중적으로 발신한다. 달리면서 쓰레기를 줍는 ‘플로깅’, 비닐봉지 대신 장바구니를 대여하는 ‘알맹@망원시장’ 등 관심사를 바꿔 가며 젊은 세대의 흥미와 참여를 이끌어 낸 대목도 이채롭다. 책 제목처럼 ‘우린 일회용이 아니니까’ 일회용컵 등을 너무 많이 사용하지 않는 것도 삶의 한 미덕이 될 수 있겠다.<br>출판도시문화재단 사무처장<br><!-- 광고 right -->","date":"2022-09-15T17:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915221429_V.jpg' width=100px align=left><!-- 그림 1340354 --><strong>한국 외교의 길, 석학들이 답하다(황재호 엮음, 한국외대 지식출판콘텐츠원 펴냄)</strong> 황재호 한국외대 교수가 정세현, 윤영관, 한승주, 이종석 전 장관과 문정인, 하영선 교수 등 외교안보 전문가 8명과의 대담을 엮었다. 미중 경쟁 구도 속에서 양자택일이라는 관점을 떨쳐 내고 미중 양국에 ‘할 말은 하는 외교’의 필요성과 정파를 초월한 외교안보 정책을 제언한다. 206쪽. 1만 9000원.<!-- 그림 1340353 --><strong>한국의 기원을 찾아서(백범흠 지음, 늘품플러스 펴냄)</strong> 오랜 외교관 생활을 통해 한중일 관계에 천착해 온 저자가 민족 이동과 전쟁사를 중심으로 우리 역사의 흐름을 설명한다. 중국의 국공내전과 한반도 분단, 러일전쟁·청일전쟁 등 근현대사의 사건을 비롯해 인조반정과 조선의 굴욕, 고구려와 백제의 멸망 등 민족의 정체성에 영향을 끼친 사건들을 다뤘다. 262쪽. 1만 5000원.<!-- 그림 1340359 --><strong>리아의 나라(앤 패디먼 지음, 이한중 옮김, 반비 펴냄)</strong> 1980년대 난민으로 미국에 온 동남아 소수민족인 몽족 아이 리아를 둘러싼 의료 분쟁을 9년간 기록한 르포르타주. 에세이스트로 명성이 높은 작가는 뇌전증을 앓는 리아의 병을 다르게 해석하는 두 문화를 통해 피할 수 없는 문화 충돌 앞에서 어떻게 해야 하는지에 관해 질문을 던진다. 560쪽. 2만원.<!-- 그림 1340355 --><strong>전통주 인문학(김상보 지음, 헬스레터 펴냄)</strong> 음식 인문학의 지평을 넓혀 온 저자가 청동기 시대부터 2000여년에 걸친 우리의 술과 술안주, 음주 문화의 서사를 집대성했다. 전통 누룩과 양조 기술, 연향 문화 등에 대해 고찰한 저자는 술은 군자의 음료이며 사람의 영혼을 술이 맑게 해 줘 사람의 뜻과 신의 뜻을 화합하게 하는 매개체라고 단언한다. 731쪽. 4만원.<!-- 그림 1340358 --><strong>지중해 세계사(데이비드 아불라피아 외 8명 지음, 이재황 옮김, 책과함께 펴냄)</strong> 울프슨 역사상을 받은 영국 역사가 데이비드 아불라피아를 포함한 석학 9명이 지중해의 반만년 역사를 포괄적으로 살펴보고자 힘을 모았다. 이슬람 지배하의 이베리아반도에서 이집트와 이라크에서 가져온 문명이 번성했듯 문명이 서로 접촉한 방식을 이해하고자 했다. 484쪽. 2만 8000원.<!-- 그림 1340357 --><strong>역설계(론 프리드먼 지음, 이수경 옮김, 어크로스 펴냄)</strong> 심리학자인 저자가 동경하는 대상을 체계적으로 분해해 탁월함의 비밀을 알아내고 통찰을 뽑아내는 역설계 접근법을 비즈니스 전략으로 제시한다. 예컨대 버락 오바마 전 미국 대통령은 정치 신인 시절 강의 형식의 연설 때문에 청중의 공감을 얻지 못했다가 교회 목사의 설교 스타일을 차용해 명연설가로 거듭났다. 376쪽. 1만 7800원.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-15T17:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"고구려·발해 지운 中 박물관, 수정 없이 철거한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915185034_V.jpg' width=100px align=left><!-- 그림 1340306 -->중국 국가박물관이 고구려와 발해를 뺀 한국사 연표를 수정하라는 국립중앙박물관의 요구에 대해 수정 대신 철거를 결정했다.<br>국립중앙박물관은 15일 “중국 국가박물관으로부터 현재 진행 중인 특별전 ‘동방길금-한중일 고대 청동기전’에 게시된 문제의 한국사 연표를 철거한다는 의사를 전달받았다”고 밝혔다. 해당 전시는 한중 수교 30주년, 중일 국교 정상화 50주년을 맞아 지난 7월부터 진행된 것으로 한국은 국립중앙박물관이, 일본은 도쿄국립박물관이 공동으로 참여했다.<br>그러나 국립중앙박물관이 준 자료와 달리 중국 측은 고구려와 발해의 건국 연도를 뺐다. 전시 자료는 제공 기관의 자료를 반영하는 것이 국제적인 관례임에도 중국은 임의대로 조정해 한중 양국의 외교 문제로까지 비화했다. 과거부터 중국의 동북공정을 지켜본 국민들은 중국 측의 행태에 강하게 분노했다.<br><!-- MobileAdNew center -->이번 사태는 전시 시작 당시 해외 입국자는 20일을 격리해야 하는 중국의 코로나19 방역 정책 때문에 발생하게 됐다. 보통은 자료를 제공한 기관에서 관계자가 파견돼 오류를 검토하지만 방역 정책으로 현지 파견이 어려웠고, 이 틈을 타고 중국 측에서 국제 관례를 깨고 무단으로 수정했다.<!-- 그림 1340309 -->해당 사태를 파악한 후 국립중앙박물관은 2차에 걸쳐 한국사 연표 문제에 대한 항의 서한을 중국 국가박물관에 보냈다. 국립중앙박물관은 이날 오후 “재차 중국 측에 우리측 연표 수정 요구에 대한 회신을 촉구했다. 이와 함께 연표 수정이 이루어지기까지 한국측 전시실의 전시 관람 중단도 요구했다”면서 “우리관의 요구를 중국측이 수용하지 않을 시 우리 전시품의 조기철수를 강행할 수밖에 없음을 분명히 밝혔다”고 했다.<br>중국 국가박물관에 강경한 목소리를 냈지만 중국 측은 이날 오후까지 회신이 없었다. 그러다가 뒤늦게 철거 결정을 알렸다. 한발 물러나는 모양새긴 하지만 한국이 요구한 수정 반영이 아니라 철거라는 점에서 여전히 중국 측의 의도에 대해 논란의 불씨가 남은 상황이다.<br><!-- 광고 right -->국립중앙박물관 관계자는 “우리 측과 협의 못한 것에 대한 아쉬움은 있지만 일단은 전체적인 큰 그림 속에서 우리 요구가 받아들였다 판단하고 전시는 진행하기로 했다”고 밝혔다. 이 관계자는 “여러 변수를 고려하지 못하고 미리 예방하지 못한 것에 대한 질책은 겸허히 받아들이겠다고 덧붙였다.","date":"2022-09-15T19:17:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"고구려·발해만 쏙 뺀 중국 박물관의 역사공정… “시정 없으면 전시 철수”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915162234_V.jpg' width=100px align=left><!-- 그림 1340208 -->중국 국가박물관이 한중일 고대 유물 전시회에서 연표에 고구려와 발해를 뺀 것에 대해 국립중앙박물관이 전시 철수 카드를 꺼내 들었다.<br>국립중앙박물관은 15일 “중국 국가박물관에서 진행 중인 특별전에 고구려와 발해가 빠진 한국사 연표가 게재되어 있는 것을 인지하고 즉각적인 시정을 요구한 바 있다. 그럼에도 불구하고 중국 측은 아무런 회신이 없다”면서 “연표 수정 요구를 중국 측이 수용하지 않을 시 우리 전시품의 조기철수를 강행할 수 밖에 없음을 분명히 밝혔다”고 전했다.<br>수도 베이징에 있는 중국 국가박물관은 한중 수교 30주년, 중일 국교 정상화 50주년을 맞아 지난 7월부터 ‘동방길금 - 한중일 고대 청동기전’을 진행하고 있다. 한국은 국립중앙박물관이, 일본은 도쿄국립박물관이 공동으로 참여해 의의를 더했다.<!-- 그림 1340236 --><!-- MobileAdNew center -->그러나 중국 국가박물관은 국립중앙박물관 측이 제공한 한국사 연표에서 고구려와 발해의 건국 연도를 뺐다. 전시 자료는 제공 기관의 자료를 반영하는 것이 국제적인 관례임에도 중국은 석연치 않은 이유로 관례를 깼다. 줄기차게 동북공정을 추진해왔던 만큼 논란이 커졌고, 국내에서 바라보는 시선이 곱지 않은 상황이다.<br>국립중앙박물관은 지난 13일 해당 사실을 인지했고 수정을 요구했다. 연표 수정이 이루어지기까지 한국 전시실의 관람 중단도 요구했다.<br><!-- 광고 right -->국립중앙박물관은 “관계 직원이 중국에 출장하여 관련사항을 협의할 예정”이라며 “이번 사태의 심각성을 뼈저리게 느끼고 있으며, 이로 인해 국민 여러분께 심려를 끼쳐 드린 점 머리 숙여 사과드린다”고 했다. 다만 전시가 10월 9일까지라 얼마 남지 않은 상황이라 중국에서 요구를 무시할 가능성도 배제할 수 없다.<br>이와 관련해 외교부는 “중국 측도 이 사안의 심각성에 인식을 같이하고, 해당 건이 양국관계에 부정적 영향을 주지 않도록 해결 방안을 내부 검토 중이라는 반응을 보이고 있다”면서 “관계부처, 기관 등과 긴밀히 협업하면서 계속 적극적으로 대응해 나갈 예정”이라고 강조했다.","date":"2022-09-15T16:50:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한국문화예술교육진흥원장에 박은실 추계예대 교수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915153044_V.jpg' width=100px align=left><!-- 그림 1340173 -->문화체육관광부가 한국문화예술교육진흥원장에 박은실(57) 추계예대 문화예술경영대학원 교수를 임명했다고 15일 밝혔다.<br>박 신임 원장은 서울대 미대를 졸업하고 시카고예술대학원에서 미술학 석사, 서울대 공대에서 도시공학 박사 학위를 취득했다. 한국문화예술위원회 위원과 유네스코 한국위원회 위원을 거쳐 대통령 직속 지역발전위원회 위원 등을 역임했다. 그는 제1차 지역문화진흥기본계획을 수립하고 제2차 세계문화예술교육대회 개최에 기여하는 등 문화 예술정책 현장에서 전문성을 발휘해왔다.<br>한국문화예술교육진흥원은 모든 국민이 일상 속에서 문화예술교육을 받을 수 있는 환경을 만들어 문화복지를 실현하고 국가경쟁력 강화를 위한 창의적 인재를 양성하는 대표적인 문화예술교육기관이다. 문체부는 “신임 원장은 30여 년 가까이 국내외 문화예술교육 현장과 문화예술경영 분야에서 다양한 경험과 전문성을 쌓아온 인물”이라며 “진흥원은 문화의 공정한 접근 기회를 보장하는 기관으로서 역할과 위상을 강화할 것”이라고 설명했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-15T15:30:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"마음도 잘생긴 RM 해외문화재 위해 1억원 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915132713_V.jpg' width=100px align=left><!-- 그림 1340098 -->방탄소년단(BTS)의 리더 RM(본명 김남준)이 국외소재 문화재 보존·복원 및 활용을 위해 2년 연속 1억원을 기부하며 훈훈한 마음씨를 자랑했다.<br>문화재청과 국외소재문화재재단은 RM이 “전 세계에 한국 회화의 아름다움을 알리는 데 사용해 달라”며 최근 1억원을 기부했다고 15일 전했다. 재단은 이번에 RM이 기부한 금액으로 소장기관과의 협의를 거쳐 전 세계 주요 박물관과 미술관에 산재된 ‘한국 회화작품 명품’ 도록 제작에 착수할 예정이다. RM이 보면 인기 작품이 되는 시대인 만큼 파급 효과가 상당할 것으로 기대된다.<!-- 그림 1340109 -->RM이 지난해 기부한 금액은 미국 로스앤젤레스 카운티 미술관(LACMA)에서 소장 중인 조선시대 활옷을 보존 처리하는 작업을 하는 데 쓰였다. 활옷은 조선시대 공주나 옹주가 왕실의 가례(嘉禮)에 입던 대례복으로 알려져 있으나 민간으로 널리 전파되어 신부가 입는 예복으로 자리 잡았다.<br>RM의 기부금이 쓰인 활옷은 20세기 초 제작된 것으로 추정되며, 문양이 우수하고 형태나 색감 등 보존상태도 양호해 문화재적 가치가 큰 것으로 평가받는다. 활옷은 현재 국내 30여 점, 국외 10여 점 등 전 세계에 40여 점이 남아있다. RM의 활옷은 관련 절차를 거쳐 이달 중 국내에 들어와 보존처리 절차를 거쳐 내년쯤 일반에 공개될 예정이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-15T13:46:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘역사 왜곡·논문 표절’ 설민석, 2년 만에 방송 복귀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915134124_V.jpg' width=100px align=left><!-- 그림 1340111 -->한국사 강사 출신 설민석이 역사 왜곡과 논문 표절 등으로 물의를 빚은 지 1년 10개월 만에 방송에 복귀한다.<br>설민석은 15일 자신의 페이스북에 올린 글에서 “2020년 12월 석사 논문 표절 및 방송 중 부정확한 정보 전달로 인해 모든 방송에서 하차한 후 깊은 반성의 시간을 가졌다”며 “처음 역사를 접했을 때의 마음가짐으로 연구에 매진하면서 스스로를 돌아보는 시간을 보내고 있다”고 밝혔다.<br>그는 이어 “지난 시간 동안 아낌없는 애정과 조언을 보내주신 분들께 진정성 있는 콘텐츠로 보답하고자 열심히 준비를 했고 곧 여러분 앞에 다시 인사를 드릴 수 있게 됐다”며 방송 복귀를 알렸다.<br><!-- MobileAdNew center -->설민석은 “이렇게 짧은 자숙의 기간으로 제 과오가 쉽게 씻길 것이라고 생각하지 않는다”면서도 “앞으로 더욱 철저하고 책임감 있는 자세로 정보 전달자로서의 역할에 충실하도록 하겠다”고 적었다.<br>그러면서 “제게 과분한 사랑을 주셨던 많은 분들과 지금도 열심히 연구 중이신 학자, 교육자분들께 다시 한번 죄송하다는 말씀을 전한다”고 사과하며 글을 마무리했다.<br><!-- 광고 right -->앞서 설민석은 2020년 12월 자신의 이름을 내건 tvN ‘설민석의 벌거벗은 세계사’에서 클레오파트라 관련 강의로 인해 역사 왜곡 논란에 휩싸였다. 방송 후 그의 강의에 사실관계가 틀렸다는 전문가 지적이 나오기도 했다.<br>이에 설민석은 자신의 유튜브를 통해 “내가 많이 부족하고 모자라서 생긴 부분인 것 같다”고 사과했다.<br>그러나 이번엔 석사 논문 표절 의혹이 연달아 제기됐다. 2010년 연세대 교육대학원 역사교육과 석사 논문으로 제출한 ‘한국 근현대사 교과서 서술에 나타난 이념 논쟁 연구’가 표절 시비에 휘말렸다.<br>설민석은 “연구를 게을리하고, 다른 논문들을 참고하는 과정에서 인용과 각주 표기를 소홀히 했음을 인정한다”고 사과했다.<br /><br /><!-- 그림 1340113 --><!-- MobileAdNew center -->이후 설민석은 MBC ‘선을 넘는 녀석들-리턴즈’ 등 출연 중인 모든 프로그램에서 하차하고 방송 활동을 중단했다.<br>한편 설민석은 다음달 초 방송 예정인 MBN ‘그리스 로마 신화-신들의 사생활’ MC로 방송 활동을 재개한다. 총 8부작으로 제작되는 방송은 신화 속 숨겨진 이야기를 들여다본다.<br>배우 한가인, 김헌 서울대 인문학연구원 교수, 크리에이티브 디렉터 한젬마가 함께 진행한다.","date":"2022-09-15T13:43:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"2년 만에 복귀 하정우 “동양인 마약 얘기 흥미로워…징글징글하게 최선”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915112840_V.jpg' width=100px align=left><!-- 그림 1340065 -->“정말 징글징글할 정도로 최선을 다했어요. 마지막 촬영이 도미니카공화국에서 오전 6시에 끝났는데, 오후 1시 비행기를 타고 바로 한국으로 돌아올 정도였죠.”<br>2년여 만에 넷플릭스 시리즈 ‘수리남’으로 돌아온 배우 하정우는 최근 기자들과 만나 이렇게 소감을 밝혔다.<br>‘수리남’에서 그가 맡은 역할은 사이비 목사이자 한국인 마약왕 전요환(황정민)을 잡기 위해 국정원 요원(박해수)과 손잡는 민간인 사업가 강인구. 홍어를 한국으로 유통하기 위해 남미 국가 수리남으로 간 평범한 가장이 사건에 휘말려 전문 요원 못지 않은 기개와 체력을 선보인다.<!-- 그림 1340067 -->이런 설정이 현실성이 떨어지는 것 아니냐는 지적에 하정우는 “나 역시 일반 수산업자가 언더커버로 작전에 투입돼서 생존할 수 있을까 하는 부분을 표현하는 게 어려웠다”고 운을 뗐다. 그러면서 “극 안에서 어느 정도 허용된 부분이 있다고 생각했고, 또 강인구의 모티프가 된 인물이 실제로도 영화 같은 기지를 발휘하셨다”고 설명했다.<br><!-- MobileAdNew center -->드라마는 2011년 체포된 한국인 마약상 조모씨의 실화를 바탕으로 극적인 요소를 추가한 작품이다. 하정우는 “7년 전쯤 이런 사건이 있었다는 걸 전해 듣고, 평소 절친한 윤종빈 감독과 상의했다. 처음에는 영화 제작을 고민했으나 방대한 분량을 제대로 보여주기 위해 결국 6부작 시리즈로 변형했다”고 했다.<!-- 그림 1340066 -->드라마를 찍으면서 당시 민간인으로 작전에 투입됐던 인물을 직접 만나기도 했다고 한다. 그는 “실제로 만나보면 정말 에너제틱한 분”이라며 “작전 자체가 극비라 어디에도 말할 수 없는데, 이렇게 극으로 만들어진다는 데 대해 누구보다 반가워하시더라”고 전했다.<br>극중 강인구는 계속 전요환 등으로부터 목숨을 위협받는 상황에 놓이며 국정원을 배신할 것처럼 조마조마한 모습을 보인다. 하정우는 “강인구는 작품 내내 긴장감을 유지하는 역할”이라며 “이를 강조하기 위해 대사 속도를 빠르게 했고, 더 밀도 있는 분위기를 녹여내려 했다”고 했다.<br><!-- 광고 right -->‘용서받지 못한자’를 시작으로 ‘비스티 보이즈’, ‘범죄와의 전쟁: 나쁜놈들 전성시대’, ‘군도: 민란의 시대’ 등 여러 작품에서 호흡을 맞춘 윤 감독과의 재회여서일까, ‘수리남’은 배경은 다르지만 기시감이 든다. 하정우는 이에 대해 “남자들의 뜨거운 싸움이라는, 윤 감독이 가장 잘하는 장르를 했다는 생각”이라며 “해외엔 ‘나르코스’ 시리즈 등도 있는데 한국인이 이런 작품을 했다는 게 특색”이라고 말했다.<br>한편 프로포폴 불법 투약 사건으로 지난해 9월 벌금형 선고를 받은 데 대해선 ”저 자신을 많이 돌아봤다“며 “많은 분들게 실망드린 점을 진심으로 사죄드린다”고 밝혔다.","date":"2022-09-15T11:30:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"맨몸으로 시집 온 아내…‘빚더미’ 집안 속여 화가 납니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/02/11/SSI_20200211111421_V.jpg' width=100px align=left><!-- 그림 1048482 --><strong>“아내가 맨몸으로 시집을 올때는 몰랐습니다. 설마 돈이 없어서 이사도 미루고 혼수도 미뤘는지 정말 몰랐습니다.”</strong><br>결혼 전 부모님이 마련해주신 전셋집에서 십년간 혼자 산 남성 A씨는 전세를 끼고 아파트를 구입했다. 혼자 살았기에 가구와 가전제품도 대부분 가지고 있었고, 전세 기간이 끝나면 양가에서 보증금을 조금씩 보태 새집에서 신혼생활을 시작하기로 했다.<br>혼수는 새집에 들어갈 때 하기로 하고 결혼을 한 A씨. 세입자가 생각보다 빨리 집을 빼겠다고 해 이사를 갈 시기가 앞당겨졌고 기쁜 마음에 아내에게 소식을 전했지만 아내는 반기지 않았다.<br><!-- MobileAdNew center -->알고보니 아내는 장인 장모에게 이사 문제를 말하지도 않았고, 처가는 “돈을 보태준다고 약속한 적도, 그럴 형편도 아니다”라고 A씨에게 말했다. 알고보니 A씨의 처가는 사업 문제로 억대의 빚이 있는 상태였다.<br>A씨는 “돈도 돈이지만 저를 속였다는 게 더 화가 났다”라며 결국 이사를 미뤘다. 문제는 그 다음이었다. 아내는 집안 사정이 밝혀지자 돈을 요구했다. ‘장인어른이 이번 달 이자를 내지 못해서 돈이 좀 필요하다, 장모님이 치과 치료를 하는데 돈이 많이 든다’ 등이었다.<br><!-- 광고 right -->A씨는 “돈 해달라는 소리도 듣기 싫은데 거절하는 것도 정말 못할 짓”이라며 거절하면 아내가 며칠동안 눈물을 보이고, 그래서 화가 난다고 토로했다. 결혼 6개월차인 A씨는 “혼인신고를 안한 지금이라도 헤어지는 게 맞는 걸까요?”라며 사연을 보냈다. <!-- 그림 912591 --><br><strong class=subTitle_s0>“사실혼 관계 일방의 의사로 해소 가능”</strong><br>안미현 변호사는 14일 YTN ‘양담소’에 출연해 “아내 쪽에서 혼인 전 집 마련에 돈을 보태겠다고 한 데에 따로 약정서를 작성하였다거나 이것을 혼인의 조건으로 하는 계약을 체결한 것이 아닌 한, 법적으로 이를 문제 삼거나 지급을 강제하기는 어려워 보인다”라고 조언했다. 단순히 처가에 빚이 있다는 것만으로도 이혼 사유가 된다고 보기는 어렵다고도 했다.<br>다만, 혼인관계를 파탄 시킨 데에 대한 책임을 논할 때에는 고려될 수 있는 사정으로 보이며 재산분할시 아내 측 기여도를 낮추는 사정으로 고려될 수는 있다고 설명했다.<br>대법원 판례는 “사실혼관계는 사실상의 관계를 기초로 하여 존재하는 것이므로 당사자 일방의 의사에 의하여 해소될 수 있다”고 보고 있다. 따라서 혼인신고를 안 한 두 사람의 경우, 별다른 절차 없이 헤어질 수 있다. 다만 그 파탄의 책임이 누구에게 있느냐, 아니면 재산 분할을 언제 해야 되느냐. 시점을 판가름할 수 있는 중요 기준이 되기 때문에 문서화를 해두는 게 중요하다고 강조했다.","date":"2022-09-15T09:41:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"불멸의 헤비메탈 스타, 74세 오즈번 음반 발매","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915002610_V.jpg' width=100px align=left><!-- 그림 1339932 -->헤비메탈 보컬리스트 오지 오즈번(74)이 새 앨범 ‘페이션트 넘버 9‘(Patient Number 9)을 발매했다고 14일 소니뮤직엔터테인먼트 코리아가 밝혔다.<br>　오즈번은 1970년대 헤비메탈의 선구자 블랙 사바스의 보컬 출신으로 유명하다. 1979년 자신의 이름을 딴 밴드를 만들어 독립했다가 1997년부터 이따금 블랙 사바스 활동을 병행하고 있다. 대중음악계 최고의 영예인 로큰롤 명예의 전당에 올랐다. 기행에 가까운 무대 위 라이브 퍼포먼스로도 널리 알려져 있다. 특유의 화려한 무대 퍼포먼스와 강렬한 목소리를 자랑하는 그는 일흔이 넘은 현재까지도 왕성한 활동을 이어 오며 전 세계 록스타의 우상으로 꼽힌다.<br><!-- 광고 right --><!-- MobileAdNew center -->　‘오디너리 맨’(Ordinary Man) 이후 2년 만에 나온 신보는 오즈번의 열세 번째 솔로 앨범이다. 특히 ‘기타의 신‘ 에릭 클랩턴이 타이틀곡 ‘원 오브 도스 데이스’(One of Those Days)에 참여해 눈길을 끈다. 그 밖에도 블랙 사바스 멤버인 토니 아이오미(기타), 메탈리카의 로버트 트루히요(베이스), 건스 앤 로지스의 더프 매케이건(베이스), 레드 핫 칠리 페퍼스의 채드 스미스(드럼), 올해 초 세상을 떠난 푸 파이터스의 테일러 호킨스(드럼) 등 쟁쟁한 뮤지션이 대거 힘을 보탰다.","date":"2022-09-14T20:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915021014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"장애인+비장애인, 뮤지컬 배우+수어 통역 배우, 라디오 진행자 연기+음성 해설…위+너+들+ ‘합★체’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915002327_V.jpg' width=100px align=left><strong>저신장 아버지 둔 쌍둥이 형제 <br />키 커지기 위한 수련 얘기 담아 </strong><br><strong>극중 DJ, 대사로 연극 진행 설명 <br />‘2인 1역’… 연기자 옆서 수어 전달 <br />“장애인도 배우 되게 하고 싶어” </strong><!-- 그림 1339931 -->“무장애(배리어 프리) 공연이라고 하면 시각장애인이나 청각장애인에게만 초점을 맞추는 경우가 많죠. 하지만 저희 공연은 모두가 함께 즐길 수 있다는 점이 특징입니다. 100여분간 편하고 재미있게 봐 주셨으면 좋겠습니다.”<br>국립극장이 15일부터 18일까지 서울 중구 국립극장 달오름극장에서 장애인과 비장애인 배우와 관객을 아우르는 음악극 ‘합★체’를 초연한다.<br>고 박지리 작가의 동명 소설을 원작으로 하는 ‘합★체’는 저신장 아버지와 비장애인 어머니 사이에서 태어난 쌍둥이 형제 ‘오합’과 ‘오체’의 성장담으로 이들이 키가 커지기 위한 특별 수련을 떠나는 이야기를 그린다.<br><!-- MobileAdNew center -->연출은 장애인 극단 ‘다빈나오’의 상임 연출가로 20년 가까이 장애 예술인과 다수의 작품을 만들어 온 김지원(48) 연출가가 맡았다.<br>최근 국립극장에서 만난 김 연출가는 “비장애인들에게는 수어와 음성 해설 등이 다소 낯설 수 있지만 무대 위에서 다양한 언어가 나올 수 있다는 점을 느끼고 편안하게 적응하는 경험을 하셨으면 좋겠다”고 말했다.<!-- 그림 1339930 --><!-- 광고 right -->‘합★체’는 한글 자막, 음성 해설, 수어 통역이 마련되는 것은 기존 무장애 공연과 같지만 방식이 다르다. 시각장애인을 위한 음성 해설은 극중 배역 라디오DJ ‘지니’의 대사로 풀어냈고, 청각장애인을 위한 수어 통역은 1명의 통역사가 모든 대사를 통역하는 방식이 아니라 하나의 배역에 뮤지컬 배우와 수어 통역 배우 2명을 캐스팅한 것이 특징이다.<br>수어 통역 전문 자격증을 겸비한 배우 3명과 무대 경험이 있는 전문 수어 통역사 2명이 수어 통역 배우로 무대에 올라 주요 배우들을 그림자처럼 따라다니며 표정이나 동작까지 생생하게 전달한다.<br>저신장 장애인 ‘아빠’ 역할은 실제 저신장 장애 배우 김범진(31)이 맡았고, 농인 관객을 위한 세심한 배려로 농인이 직접 수어 대본을 번역했다.<br>김 연출가는 “박 작가가 이 소설을 집필했던 2010년 당시는 ‘키가 작으면 루저’라는 말이 유행했던 시절”이라며 “키가 크고 싶은 바람과 결핍을 유쾌하면서도 가슴에 남도록 무대화하면 좋겠다고 생각했다”고 설명했다. ‘합’과 ‘체’ 사이에 별(★)을 집어넣은 것도 원작의 제목을 살린 것이다.<br><!-- MobileAdNew center -->김 연출가는 “극중 아빠가 ‘좋은 공은 땅에 떨어졌을 때 다시 튕겨 올라갈 수 있는 적당한 탄력도가 필요하다’고 말하는데, 실패에도 불구하고 ‘내면의 탄력도’가 체화되면서 또다시 도전하는 힘이 생기는 과정을 이야기하고 싶었다”고 말했다.<br>뮤지컬 배우로 활동하던 김 연출가는 2004년 장애인 극단 ‘휠’에서 우연히 연출을 맡으면서 장애인 예술가들과 활동하게 됐다. 이후 2013년 창단한 ‘다빈나오’에서 대표와 상임 연출가로 활동하며 ‘소리극 옥이’(2017년 초연) 등 무장애 공연을 만들어 왔다.<br>“장애인들도 당당하게 장애인이 아닌, 배우라고 말할 수 있도록 배우라는 직업을 갖게 해 주고 싶었어요. 작품을 잘 만들어 무대에서 멋있게 공연하면 장애인으로 보겠어요. 배우로 보지.”","date":"2022-09-14T20:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915021012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"추석보다 한식, 묘지는 현지식… 친숙하고도 낯선 ‘까레이치’ 생존기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915002042_V.jpg' width=100px align=left><strong>빅토르 안 작가 사진 60여점 전시<br /></strong><strong>한글 배우고 홍범도 동상에 헌화<br /></strong><strong>한국식 농기구 쓰며 대평원 적응</strong><!-- 그림 1339928 -->러시아어로 고려인은 ‘까레이치’라고 한다. 그러나 고려인들은 스스로를 ‘고려사람’이라 부른다. ‘고려사람’이란 단어는 그들이 조상처럼 연해주의 조선인도 아니고, 한국인과 구별되는 다른 범주의 공동체로 자신들을 인식함을 보여 준다. 이들을 지탱하는 힘은 낯선 땅에서 생존과 정착을 위해 고군분투했던 공통의 기억이다.<br>서울 종로구 국립민속박물관에서 오는 11월 7일까지 진행 중인 ‘까레이치, 고려사람’ 특별전은 사진을 통해 중앙아시아 고려인의 삶을 조명한 전시다. 한국과 우즈베키스탄 및 카자흐스탄의 수교 30주년을 맞아 지난 5월 사진작가 빅토르 안(75)이 기증한 사진 352점 중 60여점을 선정했다. 빅토르 안은 우즈베키스탄 국적의 고려인 사진작가로 ‘고려일보’ 등에서 일했고, ‘고려인의 역사, 고려인의 모습’을 주제로 현재까지 옛 소련 지역 고려인들의 삶을 카메라에 담고 있다.<!-- 그림 1339929 -->전시는 ‘일생의례’, ‘세시’, ‘음식’, ‘주거’ 등 9개의 섹션에 걸쳐 고려인의 생활문화를 소개한다. 사진 속 고려인들의 모습은 익숙하면서도 낯설다. 우리가 잘 아는 얼굴, 풍습이면서도 잘 모르는 배경, 어딘가 조금씩 다른 문화가 모순적인 감상을 자아낸다.<br><!-- MobileAdNew center -->한국식 농기구로 농사를 짓는 이들의 배경이 한국에 없는 대평원이거나 설, 한식, 단오, 추석 중 한식을 가장 중요하게 여긴다는 점이 그런 예다. 장례를 치를 때 한글로 쓴 명정을 필수로 여기고 고인의 물건을 태우면서도 묘의 조성은 전통적인 봉분보다는 현지 방식을 따르는 점도 마찬가지다. 한국인의 문화와 같은 뿌리를 가지고 있어 익숙하면서도 한편으로 낯선 모습은 상황과 환경에 맞춰 재구성된 고려사람들의 삶과 정체성을 보여 준다.<br>그래도 장기와 화투를 진심으로 두는 ‘놀이’ 섹션만큼은 이질감 없이 다가오며 전시의 분위기를 환기시킨다. 고려인들이 한글을 배우는 사진이나 홍범도 장군의 동상에 헌화하는 사진은 이역만리에서 정체성을 유지하려는 공동체의 모습을 보여 주며 보는 이의 가슴을 뭉클하게 한다.<br><!-- 광고 right -->전시를 준비한 최효찬 학예연구원은 “우리는 고려인을 안타까운 경험을 한 동포로서 연민의 시선으로 보는 경우가 많은데 그분들은 고려사람이라는 정체성을 가진 사람으로 스스로를 생각한다. 전시를 통해 한국인에 종속된 존재가 아니 자기 정체성을 가진 고려인을 보여 주고 싶었다”고 설명했다.","date":"2022-09-14T20:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915021011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 15일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1339940 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-14T20:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915020024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"그리핀·퓰리처상… 문예 거장과 3년 만에 만난다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915002810_V.jpg' width=100px align=left><strong>9개국 35명 오프라인 위주로 참가<br /></strong><strong>김혜순·갠더 시인, 개막식서 강연<br /></strong><strong>‘김연아 예비 신랑’ 고우림 공연도</strong><!-- 그림 1339933 -->“생명에 대한 간절한 염원과 욕망을 담아 문학의 언어로 함께 넘어가며 꿈꾸는 이야기 잔치가 될 수 있기를 소망합니다.”(우찬제 서울국제작가축제 기획위원장)<!-- 그림 1339934 --><!-- 그림 1339936 -->시집 ‘죽음의 자서전’으로 2019년 캐나다 최고 권위의 그리핀 시문학상을 공동 수상한 김혜순 시인과 최돈미 시인(번역)을 한자리에서 만나고 고딕 스릴러 장르를 구축해 온 강화길 작가와 ‘편의점 인간’으로 알려진 일본의 무라타 사야카 작가의 대담을 볼 수 있는 축제가 열린다.<br>한국문학번역원은 오는 23일부터 30일까지 퓰리처상, 아쿠타가와상, 휴고상, 전미도서상 등 권위 있는 국제문학상을 받은 해외 작가들과 국내 유명 작가를 함께 만날 수 있는 서울국제작가축제가 개최된다고 14일 밝혔다. ‘월담: 이야기 너머’라는 주제로 서울생활문화센터 서교, 커뮤니티 하우스 마실, 인천공항에서 열리며 9개국 35명(국내 23명)의 작가가 참여한다. 작가축제는 한국 문학과 세계 문학이 서울을 무대로 교류하는 토대를 만들고자 2006년부터 열렸다. 올해는 3년 만에 오프라인 중심으로 진행된다.<!-- 그림 1339935 --><!-- MobileAdNew center -->대담, 토론, 낭독 등 다양한 프로그램이 독자를 기다리고 있다. 23일 개막식에서 김혜순 시인은 퓰리처상을 받은 미국의 포러스트 갠더 시인과 ‘이야기 너머’를 주제로 강연을 펼친다. 피겨 여왕 김연아의 예비 신랑 고우림이 ‘별 헤는 밤’을 편곡해 축하 무대를 꾸밀 예정이다.<br>대담에서는 국내 작가와 해외 작가가 일대일 짝을 이뤄 서로의 작품을 중심으로 대화를 나눈다. ‘K스릴러’의 대표주자 김언수 작가와 전미도서상을 받은 메가 마줌다르 작가가 내러티브를 주제로 대담을 나누는 식이다. 하성란, 임철우 작가 등이 참여한다.<br><!-- 광고 right -->‘작가들의 수다’라는 제목으로 열리는 토론에서는 환경, 국경, 장르문학, 작가의 시간 등 다양한 주제 아래 여러 작가가 모여 자유롭게 대화를 나눈다. SF계의 노벨상이라 불리는 휴고상과 로커스상을 동시에 수상하며 주목받은 미국의 나오미 크리처 작가는 한국 문학계 SF 붐을 이끄는 천선란, 조예은 작가와의 만남이 예정돼 있다. 이 밖에 강영숙·김멜라 작가, 신미나 시인 등도 함께한다. 작가와 번역가가 만나 작품 세계와 번역에 대해 세밀한 견해를 나누는 ‘작가의 방’ 프로그램에서는 ‘21세기 마르케스’라고 불리는 콜롬비아의 산티아고 감보아 작가와 그의 소설을 번역한 송병선 교수 등이 함께한다.<br>곽효환 한국문학번역원장은 간담회에서 “작가와 독자가 즐겁게 만나서 놀고, 새로운 일을 함께 찾는 즐김의 장을 마련했다”며 “서울 하면 서울국제작가축제가 떠오를 수 있도록 노력하겠다”고 말했다.","date":"2022-09-14T20:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915020017"}]