[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘6·25 의료지원 6개국’ 협력 논의","partialText":"6·25전쟁 정전 70주년을 맞아 전쟁 당시 부상자 치료와 난민 구호에 기여한 의료지원국들에 감사 인사를 전하고 협력 방안을 논의하는 자리가 마련된다. 국가보훈처는 29일 서울 중구 소공동 롯데호텔에서 ‘의료지원국 감사 간담회’를 개최한다고 28일 밝혔다. 박민식 보훈처장은 이번 간담회에 스웨덴과 인도·덴마크·노르웨이·이탈리아·독일 등 6·25전쟁 당시 의료지원에 힘쓴 6개국의 주한대사를 초청했다.<br>보훈처는 “의료지원국에 감사의 마음을 전하고, 국내 주요 병원들이 의료지원국에 도움을 주거나 협력할 부분이 있는지 논의하기 위해 행사를 진행하게 됐다”고 설명했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-29T00:49:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“항공기 70대 싣고 온 니미츠함, 언제·어디서든 北반격 준비 완료”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/28/SSC_20230328182912_V.jpg' width=100px align=left><!-- 그림 1412803 -->“우리 항공모함강습단은 어떤 영역에서도 공격이 가능합니다. 새달 한미일 해상연합훈련도 실시할 계획입니다.”<br>크리스토퍼 스위니 미국 해군 11항모강습단장(소장)은 28일 강력한 대북 경고 메시지를 이렇게 내놨다. 핵추진 항공모함 ‘니미츠함’이 이날 부산항에 입항한 직후 함상에서 열린 내외신 기자회견에서 스위니 단장은 “북한이 현재 다양한 무기체계를 갖고 있으나 우리도 다양한 수단을 갖고 있다”며 이같이 밝혔다. ‘언제 어디서라도 북한의 위협에 압도적인 반격을 할 수 있다’는 경고인 셈이다.<br>북한이 전술핵탄두 ‘화산31’을 공개하는 등 군사적 긴장이 높아진 상황에서 열린 기자회견인 만큼 취재진 질문은 북핵 위협에 대한 미군의 대응에 집중됐다. 이에 스위니 단장은 “우리는 (북한의) 강압을 받는 것을 좋아하지 않고 괴롭히는 자는 누구도 좋아하지 않는다”며 “우리는 수많은 전력을 지녔고 한국과 공유하는 다양한 정보가 있기에 북한을 걱정하지 않는다. 우리는 언제나 준비돼 있다”고 강조했다.<br><!-- MobileAdNew center -->그는 다음달 한미일 해상연합훈련 계획도 밝혔다. 한미일 연합해상훈련은 대잠수함전이나 탄도미사일 탐지·방어 등으로 진행될 것으로 예상된다. 훈련 장소는 지난해처럼 동해 공해상일 가능성이 높다. 훈련 시기는 출항 예정일인 4월 2일 직후가 유력하다.<br>니미츠함을 포함한 11항모강습단은 전날 제주 남쪽 공해상에서 한미 연합해상훈련을 한 뒤 이날 오전 부산항에 입항했다. 니미츠함이 한국을 찾은 건 10년 만이다. 핵추진 항공모함으로는 지난해 9월 로널드레이건함 이후 6개월 만이다. 로널드레이건함도 당시 동해에서 한미일 연합해상훈련을 진행했다. 미 항공모함이 이처럼 짧은 간격으로 국내 입항한 것은 전례를 찾기 어렵다고 군 관계자는 전했다. 미측이 그만큼 최근 북한의 연이은 핵위협을 심각하게 받아들이고 있다는 방증이라고 할 수 있다.<br><!-- 광고 right -->축구장 3개 넓이의 갑판에는 전폭기 FA18을 비롯해 E2C 호크아이 조기경보통제기, EA18G 그라울러 전자전기 등 함재기들이 갑판을 채우고 있었다. 미 해군 관계자는 “현재 니미츠함은 항공기 70대를 싣고 있고 갑판에 약 절반이 올라와 있다. 승조원은 5000여명 규모”라고 설명했다.<br>부산항에 입항한 니미츠함에 들어서니 우선 그 거대함에 압도될 수밖에 없었다. 길이 332.8m, 폭 76.8m에 배수량이 10만t이나 되는 니미츠함은 어지간한 국가의 전체 공군력 수준에 버금가는 전력을 갖춘 ‘떠다니는 군사기지’다. 항공모함 바닥에서 함교 가장 높은 곳까지의 높이는 대략 23층 건물과 맞먹는다.<br>제2차 세계대전 당시 미 태평양함대사령관이자 제10대 미 해군참모총장을 지냈던 체스터 니미츠 제독의 이름을 딴 니미츠함이 처음 취역한 건 1975년 5월이었다. 48년이나 전 세계 바다를 끄떡없이 누비고 있는 것이다. 항공모함 내부에서는 엔진 냄새가 끊이지 않았다. 미 해군 관계자는 “해군들에겐 익숙한 특유의 엔진 냄새가 있다”면서 “100% 철로 만든 구조물이고 강력한 전자기파가 24시간 켜 있다. 한번 출항하면 몇 달씩 고립된 생활을 해야 한다”고 항공모함 승조원들의 고충을 설명했다.<br>항모강습단 장병들은 조만간 부산 유엔기념공원 참배, 판문점 공동경비구역(JSA) 방문, 봉사활동 등에도 참여할 예정이다. 4월 1일에는 시민 1200여명을 초청해 항공모함 내부를 공개하는 행사도 연다.","date":"2023-03-29T00:49:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北 만포 화학공장서 플루토늄 재처리…핵무기 개발 프로그램 은밀하게 지원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329004854_V.jpg' width=100px align=left><!-- 그림 1412843 -->북한과 중국 접경지대의 한 화학공장이 플루토늄 재처리 등 핵무기 개발 프로그램을 은밀히 지원하고 있다는 새로운 분석이 나왔다.<br>미국 국제전략문제연구소(CSIS)의 북한 전문 웹사이트 ‘비욘드 패럴렐’(Beyond Parallel·분단을 넘어)은 27일(현지시간) ‘만포운하공장, 북핵의 잃어버린 퍼즐조각’이라는 보고서에서 북한 자강도 압록강변에 위치한 화학물질 생산단지인 만포운하공장을 주목했다. 보고서는 유럽우주국(ESA)과 에어버스 디펜드·스페이스(DS), 맥사 테크놀로지 등이 찍은 위성사진을 근거로 “이 공장은 평안북도 영변 원자력연구소에 여러 화학물질을 제공하는 주요 공급처로, 매우 중요하지만 그간 잘 알려지지 않은 시설”이라고 소개했다.<br>1975년부터 가동된 이 공장은 액체로켓 추진체 생산과 화학약품·무기 연구·생산, 원자력 연구·개발·생산 등을 맡고 있다. 실제로 만포운하공장이 만드는 질산이 영변에서 플루토늄239와 6불화우라늄(UF6) 등 핵무기 생산에 필요한 물질을 추출하는 데 쓰인다고 보고서는 설명했다. 이 공장과 영변 핵시설은 철도로 이어져 있으며, 탱크로리 모양의 특수 화차가 두 지역을 왕복한다. 북한이 핵실험 프로그램을 가동하면 이 공장의 화학물질 수송량도 크게 늘어나는 등 밀접한 연관성을 보였다.<br><!-- MobileAdNew center -->비욘드 패럴렐은 2010년 9월 김정일 당시 국방위원장이 이곳을 시찰한 점을 가리켜 “북한 핵무기 및 탄도미사일 프로그램 개발과 관련해 만포운하공장의 중요성을 잘 알 수 있다”고 강조했다. 후계자인 김정은 국무위원장도 2019년 6월 자강도 강계·만포 지역 공장들을 방문한 것으로 볼 때 이 공장을 들렀을 가능성이 크다.<br>끝으로 보고서는 “만포운하공장은 영변 핵시설에 화학물질을 공급하는 곳이다. 향후 북한과의 ‘완전하고 검증 가능하며 불가역적인 비핵화’(CVID) 협상 과정에서 북한의 여러 핵시설과 함께 신고·검증·폐기 대상이 돼야 한다”고 제언했다.<!-- 광고 right -->","date":"2023-03-29T00:48:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “北 핵개발 상황선 단 1원도 못 줘”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329004838_V.jpg' width=100px align=left><!-- 그림 1412840 -->윤석열 대통령은 28일 “통일부는 앞으로 북한 퍼주기는 중단하고 북한이 핵개발을 추진하는 상황에서는 단돈 1원도 줄 수 없다는 것을 확실히 하라”고 지시했다.<br>윤 대통령은 이날 용산 대통령실에서 주재한 국무회의에서 권영세 통일부 장관의 ‘북한인권보고서’ 발간에 대한 보고를 받은 뒤 이같이 말했다고 이도운 대통령실 대변인이 전했다.<br>윤 대통령은 생방송으로 공개된 국무회의 모두발언에서 “정부는 이번에 북한인권보고서를 처음으로 출간·공개한다”면서 “내일부터 시작되는 ‘민주주의 정상회의’와 현재 진행 중인 유엔인권이사회를 계기로 북한 인권 실상이 국제사회에 널리 공개되기를 기대한다”고 말했다. 윤 대통령은 “정부 각 부처는 이번 보고서 발간을 계기로 북한 인권 실상을 국내외에 널리 알리고 가르쳐야 한다”고 주문했다.<br><!-- MobileAdNew center -->윤 대통령은 이어진 비공개 국무회의에서 “북한 인권의 실상 공개는 국가안보에도 매우 중요하다”면서 “국가의 정당성이 어디에 있는가 보여 주기 때문”이라고 강조했다. 그는 이어 “북한의 인권·정치·경제 등 사회적 실상을 다양한 루트로 조사해 국내외에 알리는 것이 안보와 통일의 핵심적 로드맵”이라고 덧붙였다.<br>대통령실 관계자는 ‘북한에 1원도 줄 수 없다는 발언에 인도주의적 지원도 포함되는 것인가’를 묻는 질문에 “인도주의적 지원에 관해 통일부에서 여러 번 원칙을 밝혔고 그 원칙은 변하지 않았다”고 답했다. ‘윤 대통령의 발언이 북한의 전술핵탄두 공개에 대응한 것인가’를 묻는 질문에는 “단건을 의미하기보다 그동안의 흐름을 보는 게 좋겠다”고 답했다.<!-- 광고 right -->","date":"2023-03-29T00:48:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"文 전 대통령 “이념이 상처 헤집지 말길…4·3의 완전한 치유와 안식 빈다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/28/SSC_20230328184659_V.jpg' width=100px align=left><!-- 그림 1412808 -->문재인 전 대통령은 28일 제주 4·3 사건과 관련해 “더 이상 이념이 상처를 헤집지 말기 바란다”면서 “4·3의 완전한 치유와 안식을 빈다”고 말했다.<br>문 전 대통령은 이날 페이스북에 올린 글에서 제주 4·3 사건을 소재로 한 한강의 장편소설 ‘작별하지 않는다’를 읽었다는 근황을 전하며 이같이 밝혔다. 문 전 대통령은 책에 대해 “가슴 속에 오래 묻어두었다가 가슴에서 가슴으로 전해주는 듯한 이야기를 들으며 4·3의 상실과 아픔을 깊이 공감했다”고 적었다.<br>‘작별하지 않는다’는 소설가인 주인공이 손가락이 잘리는 사고를 당한 친구의 제주도 집에 가서 친구 어머니의 기억에 의존한 아픈 과거사를 되짚는 내용이다. 문 전 대통령은 “억울한 죽음과 상실의 삶을 견디는 가족의 사랑이 너무 아프고 간절하다”며 “그 지극한 사랑이야말로 파묻힌 진실을 마침내 찾아낼 희망일 것”이라고 했다. 그러면서 “그 아픔을 드러내는 것이 문학적 감수성이라면, 그 위에 치유를 위한 정치적 감수성이 더해져야 한다”고 강조했다.<br><!-- MobileAdNew center -->한편 문 전 대통령은 4·3 희생자 추념일에 제주를 찾아 위령 제단에 참배하고  희생자들의 넋을 위로하는 일정을 검토 중인 것으로 알려졌다. 이 경우, 4·3 희생자 추념일에 제주를 찾는 첫 전직 대통령이 된다.<!-- 광고 right -->","date":"2023-03-28T18:47:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230328500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"日 역사왜곡 교과서 검정, 외교부 日대사대리 초치 항의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/28/SSC_20230328175521_V.jpg' width=100px align=left>정부가 28일 일제 강제동원의 강제성 표현을 희석하고 독도 영유권 주장을 강화한 교과서를 검정 통과시킨 일본 문부과학성 발표와 관련해 주한 일본대사대리를 초치하는 등 강력한 항의 조치에 나섰다. 12년 만에 재개된 한일 정상회담으로 양국 관계가 해빙무드로 돌아선 지 12일 만에 나온 퇴행적 발표에 국내 반발 여론이 악화되는 분위기다.<br>외교부는 이날 대변인 명의 성명을 내고 “일본 정부가 수십 년 동안 이어온 무리한 주장을 그대로 답습한 초등학교 교과서를 검정 통과시킨 데 대해 깊은 유감을 표명한다”며 “역사적, 지리적, 국제법적으로 명백한 우리 고유 영토인 독도에 대한 부당이 주장이 담긴 교과서를 일본 정부가 또다시 검정 통과시킨 데 대해 강력 항의하며, 독도에 대한 일본의 어떤 주장도 수용할 수 없음을 분명히 밝히는 바”라고 항의했다. 성명은 이어 “일본 정부가 스스로 밝혀온 과거사 관련 사죄와 반성의 정신을 진정성 있게 실천해 나가기를 촉구한다”며 “일본 정부는 역사를 직시하는 가운데 미래 세대 교육에 보다 책임있는 행동을 보여 주어야 할 것”이라고 했다.<br>교육부 역시 대변인 명의 성명에서 “미래지향적 한일 관계를 위해 우리 영토와 역사에 대한 부당한 주장을 즉각 시정하라”고 촉구했다.<!-- 그림 1412768 -->조현동 외교부 1차관은 이날 주한일본대사대리인 구마가이 나오키 총괄공사를 외교부 청사로 초치해 강력한 항의를 전달했다.<br><!-- MobileAdNew center -->앞서 한일 정상회담에서 양국 정상이 ‘미래지향적 한일관계 구축’에 대한 공감대를 재확인했지만 일본은 정작 미래세대의 ‘역사인식’ 교육에서 제국주의 침략을 부정하는 수정주의 역사관이 강화되고 있다는 비판을 피할 수 없게 됐다.<br>정부는 이날 검정 결과 발표가 윤석열 정부가 추진해 온 한일관계 정상화 기조의 대일 외교와는 무관하다는 입장이다. 일본 교과서 검증이 4년을 주기로 연례적으로 이뤄지고, 이날 발표는 이미 지난해 4~5월에 검정 신청을 한 교과서들에 대한 검정 결과라는 것이다. 정부는 최근 양국 관계 개선 흐름과는 별개로 교과서 및 역사 왜곡 문제에 대해 일본 측에 지속적인 시정 요구를 한다는 방침이다.<br><!-- 광고 right -->그러나 2017년 개정된 일본 초등학교 학습지도요령, 지난해 4월 각의 결정에 따라 과거사 왜곡 교과서가 점점 강화되는 행태에 대해 정부 차원에서 더 적극적으로 대응해야 한다는 지적이 나온다. 외교부 당국자는 이날 기자들과 만나 “우리 정부가 (강제동원 문제) 해법을 주도적으로 내놓은 것은 한일 관계를 미래 지향적으로 발전시키기 위한 것”이라며 “반면 독도, 교과서, 위안부 문제 등 주요 현안이 다 해결되지 않은 것도 마찬가지”라고 말했다. 그는 이어 “외교채널을 통해 항의·유감을 표명하고 시정 요구하는 외교적 노력을 계속할 것”이라며 “주요 사안별로 정부 입장에는 일체 변화가 없다”고 강조했다.<br>대통령실은 과거사 왜곡 이슈에서 한발 비켜선 모습이다. 대통령실 핵심관계자는 이날 기자들과 만나 “필요하다면 입장을 내겠다”고 밝혔다.","date":"2023-03-28T17:55:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230328500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당 “‘50억클럽’은 정의당안, 김건희는 민주당안으로”… 정의당 “글쎄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/28/SSC_20230328173919_V.jpg' width=100px align=left><!-- 그림 1412749 -->더불어민주당이 28일 ‘50억 클럽 특별검사(특검)법’은 정의당 법안으로 지정하고, ‘김건희 여사 특검법’은 민주당 법안으로 지정하는 이른바 ‘쌍특검 중재안’을 야권에 공식 제안했다. 정의당은 민주당의 제안에 신중한 입장을 보이며 추가 논의를 통해 당의 방침을 정할 것으로 전해졌다.<br>박 원내대표는 이날 국회에서 열린 당 원내대책회의에서 “오는 30일 본회의에서 신속처리안건으로 ‘50억 클럽 특검법’은 지난 2월 정의당이 발의한 법안을 지정하고, ‘김건희 여사 특검법’은 지난 9일 민주당이 발의한 법안을 지정할 것을 정의당을 비롯한 야권 의원들께 공식 제안한다”고 밝혔다. 이어 “정의당이 제기하는 특검 후보 추천에 관한 우려를 해소하는 것인 만큼 정의당도 이 제안을 거부할 아무런 이유가 없다고 본다”며 “정의당이 양 특검법 처리에 진정한 의지가 있다면 제안에 대한 긍정적 답변을 기대한다”고 말했다. 이는 전날 이은주 정의당 원내대표의 ‘특검 추천권만 고집하는 민주당이 특검 추진을 어렵게 하고 있다’는 지적에 대한 답이다.<br>박 원내대표는 “민주당은 양특검법에 대해 ‘우선 법사위에서 논의하자’는 정의당의 요구를 존중하며 인내심을 갖고 최선을 다했다”며 “하지만 어제 법사위에서도 확인했듯 집권당의 반대와 방해에 막혀 특검법 심사 단 한 발짝도 나가지 못하고 있다”고 지적했다. 이어 “특검법을 신속처리안건으로 지정한 이후라도 법사위의 조속한 법안 심사와 본회의 의결을 위한 노력은 계속 이어갈 것”이라고 했다.<br><!-- MobileAdNew center -->이수진 민주당 원내대변인도 이날 원내대책회의 후 기자들과 만나 “(쌍특검의) 신속처리안건을 오는 30일에는 지정하는 게 좋지 않겠나. 대신 법안과 관련해선 정의당의 입장을 들어주겠다는 의미”라고 밝혔다. 이 원내대변인은 “특별검사 추천 방식과 관련해선 정의당의 50억 클럽 특검법안에 ‘비교섭 단체 추천’ 내용이 있다”며 “(민주당이) 그걸 받아주겠다는 의미”라고 설명했다.<br>반면 정의당은 신중한 입장이다. 김희서 수석대변인은 서울신문과의 통화에서 “관련 특검법을 법사위에서 우선 논의하자는 입장에서 변한 것은 없다”며 “아직 특검법을 신속처리안건으로 처리해야 할 필요성을 느끼지 못하고 있다”고 했다. 정의당은 29일 오전 의원총회를 열고 민주당의 제안에 대해 논의할 계획이다.<br><!-- 광고 right -->한편 민주당은 정의당, 기본소득당과 함께 이태원 참사 유가족 피해를 지원하고 독립적인 진상조사기구를 구성하는 내용의 특별법 입법을 추진한다. 특별법에는 독립적인 진상조사기구를 설치해 1년 이내로 활동하게 하되, 필요하면 6개월 이내에서 연장할 수 있도록 했다. 참사 원인과 책임소재 규명, 참사 전후 정책 결정과 행정복지의 적정성 조사 등을 수행한 뒤 종합보고서를 작성해 국회와 대통령에게 보고하도록 했다.","date":"2023-03-28T17:39:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230328500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘MZ 공략’ 김기현, 1000원 학식 먹으며 “현장 목소리 듣겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/28/SSC_20230328170509_V.jpg' width=100px align=left><!-- 그림 1412717 -->새 지도 체제 수립에도 불구하고 계속되는 지지율 부진으로 경고등이 켜진 국민의힘이 ‘청년 민심 되돌리기’에 집중하는 모습이다. 김기현 국민의힘 대표는 28일 지지율 낙폭이 상대적으로 더 컸던 청년층 이른바 ‘MZ 세대’(1980년대 초∼2000년대 초 출생)를 주요 타겟으로 대학교 방문 및 치맥 회동에 나섰다. 하지만 실질적 반등 효과를 거둘 수 있을지 여전히 의문부호가 남는다.<br>김 대표는 이날 오전 서울 경희대학교를 찾아 대학가에서 화제를 모으고 있는 ‘1000원의 아침밥’ 현장을 점검하고 학생들과 식사를 함께했다. ‘1000원의 아침밥’은 고물가 속 식비 부담을 덜어주자는 취지로 정부·학교에서 금액을 지원해 학생들에게 아침 식사를 저렴하게 제공하는 정부 정책이다.<br>앞서 김 대표는 지난 19일 열린 고위당정협의회에서 전국 41개 대학교가 참여하고 있는 ‘1000원의 아침밥’ 정책에 대한 추가적인 예산 확대를 정부에 주문한 바 있다. 학생들과 식사를 마친 김 대표는 기자들과 만나 “책상에서 행정을 하는 것보다 현장의 생생한 목소리를 듣고 행정에 녹이는 게 중요하다. 학생들이 바로 내 손에 잡히는 시급한 것부터 해결해달라고 한 말이 인상에 남았다”고 소감을 전했다.<br><!-- MobileAdNew center -->김 대표가 직접 대학가를 찾아 민생 행보를 펼친 배경엔 청년층과 소통을 늘려 추락한 지지율을 회복하겠다는 의도가 있는 것으로 풀이된다. 지난 24일 김병민 최고위원 등 지도부가 MZ 세대로 구성된 ‘새로고침 노동자협의회’ 관계자들과 치맥을 하며 최근 젊은 층으로부터 큰 반발을 샀던 ‘주69시간제’ 관련 의견을 청취한 것도 같은 맥락이라는 평가다.<br>국민의힘은 지속적으로 청년층을 향한 보폭을 늘린다는 방침이다. 구체적인 정책 지원 방안 등에 있어 청년층과 폭넓게 의견을 교환할 수 있는 상시 채널 구축 등을 추진 중이다. 김 대표는 “당 정책위의 정책 입안 활동 과정에 청년의 적극적인 참여가 공식 채널로 이뤄질 수 있도록 시스템을 구축할 것”이라고 설명했다.<br><!-- 광고 right -->단, 일각의 회의적 시각도 여전히 존재한다. 이와 같은 행보가 본격적인 지지율 반등으로 이어질지에 물음표가 붙는 탓이다. 장성철 공론센터 소장은 이날 YTN에 출연해 “학생 구내식당 가격을 1000원으로 통제하고 MZ노조와 오후 4시에 호프타임을 한다고 지지율이 돌아올 것이냐에 회의감이 있다”고 지적했다.<br>장 소장은 김 대표가 보다 넓은 포용력을 발휘하는 것이 근본 해결책이라고 바라봤다. 그는 “국민의힘이 가장 강했을 때는 지난해 지방선거 전 다 뭉쳐 하나가 돼 대승했을 때”라며 “덧셈·뺄셈의 정치가 아닌 포용적이고 너그러운 모습을 보여줘야 될 것”이라고 강조했다.","date":"2023-03-28T17:05:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230328500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 새 핵개발 지원시설 포착…“영변으로 화학물질 공급”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/28/SSC_20230328165713_V.jpg' width=100px align=left><!-- 그림 1412713 -->북한과 중국의 접경지대에 자리잡은 한 화학공장이 플루토늄 재처리 등 핵무기 개발 프로그램을 은밀히 지원하고 있다는 분석이 새롭게 나왔다.<br>미국 국제전략문제연구소(CSIS)의 북한 전문 웹사이트 ‘비욘드 패럴렐’은 27일(현지시간) ‘만포운하공장, 북핵의 잃어버린 퍼즐조각’이라는 보고서에서 북한 자강도 압록강변에 위치한 화학물질 생산단지인 만포운하공장을 주목했다.<br>보고서는 유럽우주국(ESA)과 에어버스 디펜드·스페이스(DS), 맥사 테크놀로지 등이 찍은 위성사진을 근거로 “이 공장은 평안북도 영변 원자력연구소에 여러 화학물질을 제공하는 주요 공급처로, 매우 중요하지만 그간 잘 알려지지 않은 시설”이라고 소개했다.<br><!-- MobileAdNew center -->1975년부터 가동된 이 공장은 액체로켓 추진체 생산과 화학약품·무기 연구·생산, 원자력 연구·개발·생산 등을 맡고 있다. 평안북도 영변의 핵시설에도 여러 원료 물질을 공급하는 것으로 추정된다. 실제로 만포운하공장이 만드는 질산이 영변에서 플루토늄239와 6불화우라늄(UF6) 등 핵무기 생산에 필요한 물질을 추출하는데 쓰인다고 보고서는 설명했다. 이 공장과 영변 핵시설은 철도로 이어져 있으며, 탱크로리 모양의 특수 화차가 두 지역을 왕복한다. 북한이 핵실험 프로그램을 가동하면 이 공장의 화학물질 수송량도 크게 늘어나는 등 밀접한 연관성을 보였다.<br>비욘드 매럴렐은 2010년 9월 김정일 당시 국방위원장이 이곳을 시찰한 점을 지적하며 “북한의 핵무기 및 탄도미사일 프로그램 개발에 있어서 만포운하공장의 중요성을 잘 알 수 있다”고 강조했다. 후계자인 김정은 국무위원장도 2019년 6월 자강도 강계·만포 지역 공장들을 방문한 것으로 볼 때 이 공장을 들렀을 가능성이 크다.<br><!-- 광고 right -->끝으로 보고서는 “만포운하공장은 영변 핵시설에 화학물질을 공급하는 곳이다. 향후 북한과의 ‘완전하고 검증가능하며 불가역적인 비핵화’(CVID) 협상 과정에서 북한의 여러 핵시설과 함께 신고·검증·폐기 대상이 돼야 한다”고 제언했다.","date":"2023-03-28T16:57:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230328500176"}]