[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정낙근 前여의도연구원 실장 남북교류지원협회 회장 취임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109221035_V.jpg' width=100px align=left><!-- 그림 1382979 -->정낙근 전 여의도연구원 정책실장이 9일 남북교류협력지원협회 제8대 회장에 취임했다.<br>정 신임 회장은 이날 서울 중구 남북교류협력지원협회 대회의실에서 열린 취임식을 통해 “불확실한 세계정세 속에 한반도가 평화와 번영으로 나아가기가 험난한 현실”이라며 “그럼에도 남북 교류협력 활성화에 도움이 될 수 있도록 적극 노력해야 한다”고 말했다.<br>남북교류협력지원협회는 남북 교류협력과 관련된 위탁업무를 수행하고 정부에 정책 건의를 하는 비영리 기관으로 2007년 설립된 통일부 소관 사단법인이다. 전임 강영식 회장이 지난해 9월 3년 임기를 마친 뒤 석 달 만에 후임 정 회장이 취임했다. 정 회장은 대통령 직속 통일준비위원회 전문위원, 통일부 정책자문위원, 국가안보전략연구원 수석연구원, 민화협 정책위원을 거쳤다.<br><!-- MobileAdNew center -->특히 남북경제협력연구소장, 국민의힘 싱크탱크인 여의도연구원 정책실장 등을 맡는 등 이론과 경험을 갖춘 전문가다. 권영세 통일부 장관은 이날 통일부에서 취임 인사차 방문한 정 회장을 접견했다.<br><!-- 광고 right -->","date":"2023-01-10T00:19:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110020020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美국무부 경제차관 방한… IRA 등 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213170227_V.jpg' width=100px align=left><!-- 그림 1373360 -->미국 국무부에서 경제외교 사안을 다루는 호제이 퍼낸데즈 경제성장·에너지·환경차관이 9일 한국을 방문했다. 10일 이도훈 외교부 2차관과 만나 공급망 회복력 강화 방안과 미국 인플레이션 감축법(IRA) 내 한국산 전기차 차별조항 완화에 대한 의견을 교환한다.<br>퍼낸데즈 차관은 11일까지 2박 3일간 머무르면서 정부 관계자와 한미 기업인들을 만나 양국 간 경제 현안을 조율한다. 한미동맹 70주년을 맞는 올해 처음으로 방한한 미 고위급 인사다. 이 차관과 양자 협의를 한 뒤에는 약식 기자회견을 가질 예정이다. 두 사람이 대면하는 것은 지난달 12일 미 워싱턴DC에서 제7차 한미 고위급 경제협의회(SED)가 개최된 뒤 약 한 달 만이다.<br>이 차관과 퍼낸데즈 차관은 호혜적 공급망 생태계 강화와 핵심·신흥 기술 공동 연구·개발, 수출 통제·해외투자 심사 등을 담은 SED 공동성명의 연장선상에서 협력 강화 방안에 대해 논의할 것으로 보인다. 또 경제안보 분야의 주요 현안인 IRA와 관련해 우리 측 피해를 줄일 수 있는 방법에 대한 의견 교환도 이뤄질 것으로 전망된다. 정부는 미 재무부의 오는 3월 IRA 세액공제 가이던스(하위규정) 발표를 앞두고 핵심 광물 비율을 인정하는 원산지에 인도네시아와 아르헨티나 등 우리 기업이 주로 광물을 조달하는 국가가 포함돼야 한다는 입장이다. IRA 전기차 세액공제 요건에는 배터리에 들어가는 핵심 광물의 일정 비율을 미국이나 미국과 자유무역협정을 체결한 국가에서 채굴·가공해야 한다는 내용이 포함됐다.<br><!-- MobileAdNew center -->퍼낸데즈 차관은 이번 방한 중 한미 경제 현안에서 중요한 기업 관계자들도 만날 예정이다. 개방형 무선접속망을 의미하는 ‘오픈랜’ 관련 국내 이동통신사 관계자 등을 만날 가능성이 거론된다.<br>또 주한미국상공회의소와 함께 여성 경제인들과 간담회도 한다. 그는 방한 이후엔 일본을 방문할 계획이다. 미 국무부는 지난 5일 퍼낸데즈 차관의 방한 일정을 발표하며 “미국, 한국, 일본 국민의 번영을 증진하는 경제 의제와 관련 협력을 증진시키고 인도태평양 지역에서 사업을 영위하는 기업의 역할을 강조할 것”이라고 밝혔다.<br><!-- 광고 right -->","date":"2023-01-10T06:07:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110006014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공직감찰팀 사무실 필요해… 또 이삿짐 싸는 사이버司","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/29/SSI_20221229234659_V.jpg' width=100px align=left><!-- 그림 1379580 -->대통령실이 용산으로 이전하면서 서울 송파구와 경기 과천시 등으로 뿔뿔이 흩어져 일하고 있는 국방부 직할 사이버작전사령부(사이버사)가 또 이삿짐을 싸게 됐다.<br>9일 국방부 등에 따르면 최근 대통령실 공직기강비서관실은 신설되는 공직자 감찰조사팀이 일할 사무실이 필요하다며 사이버사 소속 정보체계단에 건물 1층 일부를 비워 달라고 요구했다. 대통령실은 공직 기강 확립을 위해 공직기강비서관실 소속으로 공직감찰팀을 신설하는 것을 추진하고 있다. 군 관계자에 따르면 공직기강비서관실은 1층을 리모델링해 비위 첩보를 수집한 공직자를 대상으로 한 조사실로 쓸 계획이다.<br>사이버사는 지난해 5월까지는 국방부 별관 건물을 사용했다. 하지만 대통령실이 국방부로 옮기는 과정에서 사무 공간이 연쇄 이동하는 바람에 과천시 방첩사령부(당시 안보지원사령부)와 송파구 국방과학연구소(ADD) 사이버센터 등으로 분산 이동했고, 정보체계단은 대통령실과 국방부가 함께 사용하는 부지 후문 밖 인근으로 옮겨갔다.<br><!-- MobileAdNew center -->이에 대해 전하규 국방부 대변인은 이날 브리핑에서 “영외에 위치한 정보체계단 교육시설에 여유 공간이 있다”며 “임무 수행에 지장이 없는 범위에서 여유 공간을 활용하도록 내부 (사무 공간) 조정을 통해 대통령실에 협조하고 있다”고 말했다.<br>대통령실 공직기강비서관실 산하에 꾸려지는 공직자 감찰조사팀은 아직 구체적인 업무 분장과 내부 구성이 공개되진 않았지만 검찰·경찰과 국세청에서 인원을 파견받아 이번 달 안에 신설될 것으로 알려졌다. 국무총리를 보좌하는 국무조정실에 조만간 신설될 공직자 복무관리팀과 협조하는 형태로 운영하는 방안이 유력하다. 윤석열 대통령의 민정수석실 폐지 공약에 따라 지난해 5월 없어졌던 공직감찰팀을 다시 만드는 것은 집권 2년차를 맞아 공직사회 기강을 다잡겠다는 취지로 보인다. 이와 관련, 대통령실 관계자는 “국방부 등 최근 여러 정부 부처에서 공직 기강이 해이하지 않으면 도저히 발생할 수 없는 일들이 일어나고 있다”며 “공직 기강 확립에 대한 문제의식을 갖고 있다. 그런 차원에서 신설 논의가 있는 것으로 안다”고 말했다.<br><!-- 광고 right -->","date":"2023-01-10T06:12:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110006013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 부부 풍자한 그림 전시회… 국회사무처, 개막 날 새벽 강제 철거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109143930_V.jpg' width=100px align=left><!-- 그림 1382786 -->국회사무처가 윤석열 대통령을 풍자한 그림을 전시회 당일 철거해 논란을 불렀다.<br>서울민족예술단체총연합과 굿바이전시조직위원회가 주최하고 야당 초선 모임 ‘처럼회’를 중심으로 한 더불어민주당 및 무소속 의원 12명이 주관한 ‘굿, 바이전(展) 인 서울’ 전시회는 9~13일 국회 의원회관 2층 로비에서 열릴 예정이었다. 작가 30여명의 정치 풍자 작품 80여점 중엔 윤 대통령이 나체로 김건희 여사와 칼을 휘두르는 모습이 담긴 작품도 포함됐다.<br>국회사무처는 특정 개인 또는 단체를 비방하는 등 타인의 권리, 공중도덕 등을 침해할 수 있는 행사는 회의실 및 로비 사용을 허가하지 않는다는 내규를 들어 주최 측에 지난 8일 오후 7시쯤 자진 철거를 요청했다. 하지만 받아들여지지 않자 9일 새벽 강제 철거했다. 국회사무처를 이끄는 사무총장은 민주당 출신 이광재 전 의원이다.<br><!-- MobileAdNew center -->주최 측인 민주당 강민정·김승원·김영배·김용민·양이원영·유정주·이수진(동작을)·장경태·최강욱·황운하 의원과 무소속 민형배·윤미향 의원은 기자회견을 열어 “풍자로 권력을 날카롭게 비판하겠다는 예술인의 의지를 강제로 꺾었다”며 “국회조차 표현의 자유를 용납하지 못하는 현실이 부끄럽다”고 비판했다. 이후 사무총장실을 찾아 항의 농성도 벌였다.<br>양금희 국민의힘 수석대변인은 “국민들께서 선출한 대통령을 인정하지 않고 조롱하고 비방하는 헌법의 파괴 도구로 표현의 자유를 사용하는 것은 정당화될 수 없다”고 논평했다.<br><!-- 광고 right -->이 사무총장은 “표현의 자유는 헌법상 충분히 보장돼야 하나 표창원 전 의원 사례(2017년 1월 박근혜 누드화 논란)가 있듯 국회가 국가적 갈등이 되지 않도록 해야 한다”고 말했다. 이 사무총장은 “이태원 참사 국정조사가 끝나면 적당한 시기를 택해 전시하는 게 좋지 않겠느냐는 공감대가 의원들 사이에 있었다”고 설명했다.","date":"2023-01-10T06:12:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110006012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘尹 3대개혁’ 사회수석실 업무 과중… 교육문화수석 새로 두나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109172440_V.jpg' width=100px align=left><!-- 그림 1382871 -->대통령실이 교육문화수석비서관을 신설해 3대(노동·교육·연금) 개혁 현안이 모두 쏠려 있는 사회수석실 업무를 일부 분장하는 방안을 검토하고 있다.<br>대통령실 고위 관계자는 9일 교육문화수석실 신설 가능성에 대해 “기초적인 검토가 있었지만 아직 확정된 사실은 없다”며 일부 관련 논의가 있음을 내비쳤다. 다른 관계자는 “사회수석실 업무가 과중한 것은 사실”이라고 했다.<br>현재 사회수석실 산하에는 선임비서관인 보건복지비서관을 비롯해 고용노동·교육·기후환경·문화체육 등 5개 비서관이 배치돼 있다. 특히 대통령실이 3대 개혁을 모두 국정운영의 전면에 내걸기 시작하며 안팎에서는 이들 현안을 모두 관할하고 있는 사회수석실 업무에 과부하가 걸리기 시작했다는 평가가 나온다. 이 때문에 노동과 연금개혁 업무를 기존 사회수석실에 남기고 교육비서관과 문화체육비서관 등을 신설 교육문화수석에 배치해 교육개혁을 집중적으로 추진할 수 있다는 관측이 제기된다. 전임 정부 청와대의 교육과학문화수석이나 교육문화수석 등의 사례를 참고삼을 수도 있다.<br><!-- MobileAdNew center -->대통령실은 앞서도 정부 출범 후 일부 업무 과중 문제가 발생하자 이를 해결하기 위해 수석급과 비서관급 직제를 각각 신설한 바 있다. 지난해 8월 사실상 정책수석을 겸해 왔던 김대기 비서실장의 업무를 분산하기 위해 국정기획수석을 신설하고 산하에 국정기획·국정과제·국정홍보·국정메시지 등 4개 비서관을 배치한 게 대표적인 사례다.<br>대통령실은 이 밖에도 상시적으로 인적 개편 작업을 진행하고 있다. 원전·방산 등 수출 분야에 대한 범정부 차원의 정책 소통을 맡는 정책조정비서관에는 박성택 전 산업통상자원부 무역안보정책관이, 국제통상 분쟁 업무를 맡는 국제법무비서관에는 이영상 전 쿠팡 부사장이 각각 임명돼 이날 출근했다. 대외협력비서관에는 김용진 전 국민의힘 총무국장이 임명돼 지난 2일부터 근무 중이다. 또 지난해 말 연원정 인사혁신처 소청심사위원회 상임위원이 인사제도비서관으로, 손광제 육군소장이 국가안보실 위기관리센터장으로 각각 임명됐다.<br><!-- 광고 right -->","date":"2023-01-10T00:19:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹정부 무능 질타·이재명 불사론… 野 지지층 결집하며 총력 여론전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109172344_V.jpg' width=100px align=left><!-- 그림 1382867 -->이재명 더불어민주당 대표가 성남FC 불법 후원금 사건 피의자로 검찰 출석을 하루 앞둔 9일 윤석열 정부의 안보·경제 대응을 질타하는 데 힘을 쏟았다. 민주당 지도부는 ‘이재명 불사론’을 내세우며 ‘단일대오’를 과시하는 등 지지층을 결집하고자 총력 대응을 펼치고 있다.<br>이 대표는 이날 국회에서 열린 최고위원회의에서 “시중엔 이 정권이 번데기 정권 같다고 한다. 뻔뻔하고 대책 없고 기막히다는 것”이라며 “국가 양대 축인 민생·안보가 뿌리째 흔들리고, 국민 걱정이 태산인데 정부 여당은 말 폭탄으로 안보 무능을 감추고 당권 싸움에만 정신 팔렸다”고 날을 세웠다. 사법리스크 관련 발언은 자제함으로써 검찰 포토라인에 서게 된 정치적 부담을 희석하고, 민생에 전념하는 대안 정당의 수장 이미지를 강조한 포석으로 읽힌다.<br>민주당 의원들은 이 대표 사수 의지를 다졌다. 정청래 최고위원은 “이재명은 죽지 않는다”며 “국민들이 다시 촛불을 들 것”이라고 강조했다. 비명(비이재명)계 전해철 의원도 MBC 라디오에서 “야당의 대표 수사에 대해 당이 함께하면서 단일대오로 대응하는 것은 부득이하다”고 말했다. 당내 검찰독재정치탄압대책위원회와 민주당 소속 전 기초단체장들도 국회에서 잇달아 검찰 수사를 규탄하는 회견을 하며 이 대표에게 힘을 보탰다. 이 대표의 검찰 출석 현장에는 당 지도부를 중심으로 다수 의원이 동행할 예정이다.<br><!-- MobileAdNew center -->안호영 수석대변인은 이날 기자들과 만나 “전체적 인식은 개인 수사가 아닌 야당 탄압으로 파악하고 있다는 것”이라며 “최고위원뿐 아니라 당 의원들이 단합해 대응해야 한다는 분위기”라고 전했다.<br>이 대표는 검찰 소환 다음날인 11일에는 지역구인 인천을 찾아 경청투어를 재개하고 당원과 시민들을 만나는 국민보고회도 연다. 오는 12일에는 신년 기자회견도 열어 정국 현안에 대한 소회 등을 밝힐 예정이다. 설 명절을 앞두고 정부에 대한 비판 수위를 높이며 정치탄압 이미지를 공고히 하고 지지층을 결집하려는 여론전으로 풀이된다.<br><!-- 광고 right -->일각에선 당 지도부가 이 대표 출석 당일 총동원되는 것에 대한 반대 목소리도 나왔다. 박지현 전 민주당 비상대책위원장은 이날 페이스북을 통해 “지도부가 동행하고 지지자들이 연호하면 국민들은 민주당을 민생보단 이 대표의 방탄에 전념하는 정당으로 규정하게 될 것”이라고 주장했다.","date":"2023-01-10T00:19:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"출사표 낸 안철수 “尹과 공동운명”… 캠프 연 김기현, 尹心 세몰이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109172308_V.jpg' width=100px align=left><!-- 그림 1382866 -->안철수 국민의힘 의원이 9일 당대표 출마를 공식 선언하고 같은 날 김기현 의원이 캠프 개소식을 진행하면서, 당권 경쟁에서 양강구도를 형성했다. 안 의원은 윤석열 대통령과 운명 공동체임을 부각했으며, 김 의원 개소식에는 전현직 의원 40여명이 참석해 ‘윤심’(윤석열 대통령의 의중) 후보임을 내비쳤다.<br>안 의원은 이날 국회 소통관에서 기자회견을 열고 “윤 대통령 힘에 기대는 대표가 아니라 윤 대통령께 힘이 되는 대표가 되기 위해 출마한다”고 밝혔다. 안 의원은 “저는 윤 대통령과 운명 공동체”라면서 “윤 대통령 성공에 저보다 더 절박한 사람은 없다. 대한민국의 미래를 위해서 실패할 자유가 없다”고 말했다. 이어 “법조 출신 대통령과 과학기술자 출신 당대표는 과학기술 패권전쟁을 벌이는 이 시점에 잘 어울리는 조합”이라며 “더불어민주당이 쫓아오지 못하는 차별화된 선택”이라고 덧붙였다.<br>안 의원은 ‘수도권 대표론’도 전면에 띄웠다. 그는 “절반을 넘어 170석을 확보하려면 안철수를 선택해야 한다”면서 “총선 최전선에서 수도권 지도부로 정면 승부해야 한다. 총선의 변곡점이 되겠다”고 말했다.<br><!-- MobileAdNew center -->김 의원의 캠프는 서울 여의도 대산빌딩에 마련된 211㎡(64평) 공간에 마련됐는데, 개소식에 주최측 추산 3000여명이 몰려 발디딜 틈이 없었다. 김 의원은 “이번 전당대회에서 정통성, 뿌리를 표어로 당원들에게 호소할 것”이라면서 “당이 흔들릴 때 싸우고 협상하면서 당을 지켜 왔다. 이해관계에 흔들리지 않고 보수당을 다시 든든한 기반 위에 세우고 싶다”고 말했다.<!-- 그림 1382926 -->경쟁 주자들을 견제하는 발언도 내놨다. 김 의원은 “이기는 전략을 구상하는 데 대표의 지역, 출신을 논의한다는 것은 자가당착”이라면서 안철수·윤상현 의원이 주장하는 수도권 대표론을 저격했다.<br><!-- 광고 right -->나경원 저출산고령사회위원회 부위원장과 유승민 전 의원을 겨냥해서는 “우리 당에서 대선후보가 되면 현 대통령과의 차별화를 시도해 왔고 그것이 당의 분열을 불러 왔다. 더이상 그런 우를 범해선 안 된다”고 강조했다.<br>이명박 전 대통령은 서면 축사를 통해 “김 의원은 당이 어려운 시기 국민의힘 원내대표를 맡아 1년간 당을 이끌면서 정권 교체에 큰 역할을 했다”며 “국민의힘 당대표로서의 능력과 자질은 충분히 검증됐다. 건승을 기원한다”고 했다.<br>윤 대통령의 ‘당무 개입’ 비판에 대해 안 의원은 “현재 윤심이 어디에 정해져 있지 않다”며 “실력 경쟁해서 이기는 사람이 당원 뜻에 따라서 총선을 치르게 된다”고 답했다. 김 의원은 “당심과 민심을 얻어서 당대표가 되겠다”고 에둘러 답변했다.<br>","date":"2023-01-10T00:19:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “세금 쓸 때 정치·진영 없다”… 3대 개혁 속도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109180551_V.jpg' width=100px align=left><!-- 그림 1382920 -->연금·노동개혁의 시간표가 빨라졌다. 보건복지부는 연금개혁의 기초가 되는 국민연금 장기재정 추계 결과를 당초 계획(3월)보다 두 달 앞당겨 이달 발표하기로 했다. 9월에는 과잉 의료행위를 차단하고 수술·처치에 대한 보상을 강화해 필수의료를 살리는 건강보험 개혁 대책을 마련한다.<br>고용노동부는 이달 중 노사관행 개선 및 노동시장 이중구조 해소를 위한 위원회를 경제사회노동위원회(경사노위)에 설치하고 임금체계 개편을 위한 상생임금위원회도 출범해 상반기 중 개선안을 마련할 예정이다. 근로시간 관리 단위를 ‘주’에서 최대 ‘연’ 단위로 다양화하는 근로시간 제도 개선안도 2월 중 입법예고하는 등 법 개정을 병행한다.<br>윤석열 대통령은 9일 청와대 영빈관에서 복지부, 고용부, 여성가족부 등 5개 부처로부터 개혁의 속도를 높이는 데 초점을 맞춘 신년 업무계획을 보고받았다.<br><!-- MobileAdNew center -->윤 대통령은 “5개 부처 업무보고를 관통하는 키워드는 ‘양질의 일자리’”라면서 “기업 경영활동의 자유와 노사 간 대등한 협상력을 보장하고, 규제를 푸는 일을 기업을 위한 것으로 생각하지만 결국 노동자의 일자리를 만드는 일”이라고 말했다.<br>윤 대통령은 “정부가 신속하게 결론을 내려 기업의 비용을 줄여 줘야 한다”고 신속한 개혁을 예고하면서도 어떤 정치적 목적도 없음을 강조했다. 윤 대통령은 “유연성과 공정성, 노사 법치주의, 산업 현장에서의 안전 문제, 이런 것을 업그레이드시키고 잘못된 것을 상식적으로 전환하는 것이 다 국민을 위한 것”이라며 “어떤 정치적 목적이 아니다”라고 했다.<br><!-- 광고 right -->또한 “국민만 생각할 줄 아는 그런 데에서 세금을 아주 효과적으로 써야 한다”며 “절대로 정치나 선거, 진영에 영향을 받아서는 안 된다”고 강조했다.<br>윤 대통령은 수석비서관회의에서도 “기득권의 집착은 집요하고 기득권과의 타협은 쉽고 편한 일”이라면서 “그럼에도 미래 경쟁력을 확보하기 위해 노동, 교육, 연금 등 3대 개혁을 미룰 수 없다. 개혁 이외에 우리가 살길은 없다”고 강조했다.<br>복지부 업무보고에서는 보편 복지를 예로 들며 “보편 복지에서는 적절한 자기 부담(이 필요하고) 사회 서비스로서 제공한다는 원칙을 가지고, 이것이 기술 발전과 성장의 선순환을 줘야 된다”고 강조했다. 그는 이어 “여기에 이념, 정치, 선거, 이런 것들이 개재되면 정말 국민을 복되게 하기 위한 국가의 역할이 되기 어렵다”고 덧붙였다. 보편적 복지는 문재인 정부 복지 정책의 기조다.<br>","date":"2023-01-10T00:19:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110001023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진, 친강 中외교부장과 첫 통화서 신경전...“北 도발 자제를” vs “입국자 제한 우려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109233835_V.jpg' width=100px align=left><!-- 그림 1382995 -->박진 외교부 장관이 9일 친강 신임 중국 외교부장과의 첫 통화에서 한중관계, 한반도 문제 등 상호 관심사에 대해 논의하며 양국 외교 수장 간 소통을 개시했다. 박 장관은 한반도 평화와 안정을 위한 중국 측의 건설적 역할을 당부하고 한국의 중국발 입국자 규제 강화 조치가 과학적 근거에 따라 이뤄졌음을 설명했지만, 친 장관은 한국의 방역 강화 조치에 우려를 표시하는 등 양국 간 미묘한 신경전이 이어졌다.<br>외교부는 박 장관이 친 부장과 이날 저녁 8시 30분부터 약 50분간 취임 축하 인사를 겸한 통화를 했다고 밝혔다.<br>박 장관과 친 부장은 지난해 한중 수교 30주년을 맞아 양국이 상호존중·호혜·공동이익에 기반해 더욱 건강하고 성숙한 양국관계를 발전시켜 나가기로 했음을 재확인했다. 아울러 지난해 11월 주요 20개국(G20) 정상회의 개최 계기로 열린 한중 정상회담에서 양 정상이 이룬 중요한 공감대를 원활히 이행하고자 긴밀히 협력해 나가기로 했다.<br><!-- MobileAdNew center -->두 장관은 정상 간 교류 모멘텀을 계속 이어나가면서 외교장관 간 상호 방문을 요청하고 정례적 소통을 강화해 나가기로 했다. 아울러 한중 2+2 외교안보대화, 차관급 전략대화, 차관급 인문교류촉진위원회 등도 추진하기로 했다.<br>한중 공급망 대화, 양국 자유무역협정(FTA) 후속 협상, 미세먼지·기후 변화 등 경제·사회 분야에서 가시적인 한중 협력 성과를 거두기 위한 방안도 노력하기로 했다. 한반도 문제와 관련해 박 장관은 “북한이 추가 도발을 자제하고 비핵화 대화에 나서게 하는 것은 한중간 공동이익”임을 강조했다. 박 장관은 한반도 평화와 안정을 위한 중국 측의 건설적인 역할을 당부했으며 양측은 향후 각급에서 한반도 문제 관련 긴밀한 소통과 협력을 지속하기로 했다.<br><!-- 광고 right -->박 장관은 최근 우리 정부가 시행한 중국발 입국자 규제 강화에 대해 과학적 근거에 따라 취해졌다는 점을 친 부장 측에 설명했다.<br>양측은 코로나19 상황 안정과 경제 회복 등 지역·글로벌 이슈 해결을 위해서도 서로 소통하기로 의견을 모았다.<!-- 그림 1382997 -->중국 외교부는 이날 홈페이지를 통해 친 부장이 박 장관과의 통화에서 중국발 입국자에 대한 한국의 방역 강화 조치에 우려를 표했다고 밝혔다. 중국 외교부는 “친 부장은 한국이 최근 중국발 입국자에 대해 임시 제한 조치를 취한 데 대해 우려를 표하고 한국이 객관적이고 과학적 태도를 갖길 희망했다”고 전했다.<br>최근 한국 정부는 중국 내 급격한 코로나19 감염 확산세 등을 고려해 중국발 한국행 단기 비자 발급과 항공편 추가 증편을 제한하고, 중국발 입국자에 대해 입국 전후 코로나19 검사를 의무화했다. 친 부장은 지난해 말 왕이 전임 부장의 후임자로 공식 발표됐으며 박 장관은 그가 외교부장으로 취임한 후 축전을 보낸 바 있다.","date":"2023-01-09T23:42:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"남북교류협력지원협회, 8대 정낙근 신임 회장 취임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109214317_V.jpg' width=100px align=left>정낙근(사진) 전 여의도연구원 정책실장이 9일 남북교류협력지원협회 제8대 회장에 취임했다.<br>정 신임 회장은 이날 서울 중구 남북교류협력지원협회 대회의실에서 열린 취임식을 통해 “불확실한 세계정세 속에 한반도가 평화와 번영으로 나아가기가 험난한 현실”이라며 “그럼에도 남북 교류협력 활성화에 도움이 될 수 있도록 적극 노력해야 한다”고 말했다. 그는 이어 “교류협력은 신뢰 증진과 공동번영, 변화 견인에 기여해야 한다”며 “남북 교류협력의 가치를 실현하는 역할에 만전을 기할 것”이라고 강조했다.<!-- 그림 1382973 -->남북교류협력지원협회는 남북 교류협력과 관련된 위탁업무를 수행하고 정부에 정책 건의를 하는 비영리 기관으로 2007년 설립된 통일부 소관 사단법인이다. 전임 강영식 회장이 지난해 9월 3년 임기를 마친 뒤 석 달 만에 후임 정 회장이 취임했다. 정 회장은 대통령 직속 통일준비위원회 전문위원, 통일부 정책자문위원, 국가안보전략연구원 수석연구원, 민화협 정책위원을 거쳤다. 특히 남북경제협력연구소장, 국민의힘 싱크탱크인 여의도연구원 정책실장 등을 맡는 등 이론과 경험을 갖춘 전문가다. 권영세 통일부 장관은 이날 통일부에서 취임 인사차 방문한 정 회장을 접견했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-01-09T21:43:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 풍자 전시회 철거 논란...野 “표현의 자유 억압” 與 “대통령 조롱 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109195721_V.jpg' width=100px align=left><!-- 그림 1382958 -->국회사무처가 윤석열 대통령을 풍자한 그림 전시회를 개최 당일 철거하면서 논란이 일고 있다. 행사를 공동 주최한 야권 의원들은 표현의 자유 침해라고 비판하는 반면, 여당은 대통령에 대한 조롱은 정당화될 수 없다고 반박했다.<br>서울민족예술단체총연합과 굿바이전시조직위원회가 주최하고 야당 강경파 초선 의원들의 모임 ‘처럼회’를 중심으로 한 더불어민주당 및 무소속 의원 12명이 주관한 ‘굿, 바이전(展) 인 서울’ 전시회는 9일부터 13일까지 국회 의원회관 2층 로비에서 진행될 예정이었다. 작가 30여명의 정치 풍자 작품 80여점이 전시될 예정이었고, 윤석열 대통령이 나체로 김건희 여사와 칼을 휘두르는 모습 등이 담긴 작품 등도 포함됐다.<br>국회사무처는 특정 개인 또는 단체를 비방하는 등 타인의 권리, 공중도덕 등을 침해할 수 있는 행사는 회의실 및 로비 사용을 허가하지 않는다는 내규를 들어 주최 측에 지난 8일 오후 7시쯤 자진 철거해줄 것을 요청했다. 하지만 전시 당일인 9일까지 받아들여지지 않자 이날 새벽 강제 철거 작업을 진행했다. 국회사무처를 이끄는 사무총장은 민주당 출신 이광재 전 의원이다.<br><!-- MobileAdNew center -->주최 측은 반발했다. 민주당 강민정·김승원·김영배·김용민·양이원영·유정주·이수진(동작을)·장경태·최강욱·황운하 의원과 무소속 민형배·윤미향 의원은 이날 기자회견을 열어 “풍자로 권력을 날카롭게 비판하겠다는 예술인의 의지를 강제로 꺾었다”며 “국회조차 표현의 자유를 용납하지 못하는 현실이 부끄럽다”고 비판했다. 이들은 그러면서 “웃자고 얘기하는데 죽자고 덤비는 국회사무처를 용납할 수 없다”고 규탄했다. 이들은 기자회견 직후 사무총장실을 찾아 항의 농성을 벌이기도 했다.<br>국민의힘은 불편한 심기를 감추지 않았다. 양금희 수석대변인은 “국민들께서 선출한 대통령을 인정하지 않고 조롱하고 비방하는 헌법의 파괴 도구로 사용되는 것은 정당화될 수 없다”고 논평했다. 박정하 수석대변인도 “정치 풍자의 수준을 넘은 국가원수에 대한 인신모독”이라고 지적했다.<br><!-- 광고 right -->국회사무처의 철거 결정은 이태원 참사 국정조사 기간이 연장되는 등 현안이 산적한 가운데 여야 간 정쟁 확산을 막아야겠다는 의지도 반영됐다. 이 사무총장은 기자들과 만나 “표현의 자유는 헌법상 충분히 보장돼야 하나 표창원 전 의원 사례(2017년 1월 박근혜 누드화 논란)가 있듯 국회가 국가적 갈등이 되지 않도록 해야 한다”고 말했다. 이 총장은 “시기상으로 조금 부적절하다”며 “이태원 참사 국정조사가 끝나면 적당한 시기를 택해 전시하는 게 좋지 않겠느냐고 의원들 사이에 공감대가 있었다”고 설명했다.<br>","date":"2023-01-09T19:58:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 檢출석 앞둔 민주, 尹정부 무능 질타...지지층 결집 여론전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109181606_V.jpg' width=100px align=left><!-- 그림 1382927 -->이재명 더불어민주당 대표가 성남FC 불법 후원금 사건 피의자로서의 검찰 출석을 하루 앞둔 9일 자신의 사법리스크 관련 발언은 삼가고 윤석열 정부의 안보·경제 대응을 질타하는 데 힘을 쏟았다. 민주당 지도부는 ‘이재명 불사론’을 내세우며 ‘단일 대오’를 과시하는 등 정부·여당에 대한 여론전에서 우위를 차지하고 지지층을 결집하고자 총력 대응을 펼치고 있다.<br>이 대표는 이날 국회에서 열린 민주당 최고위원회의에서 “시중엔 이 정권이 번데기 정권 같다고 한다. 뻔뻔하고 대책 없고 기막히다는 것”이라며 “국가 양대 축인 민생·안보가 뿌리째 흔들리고, 국민 걱정이 태산인데 정부 여당은 말 폭탄으로 안보 무능을 감추고 당권 싸움에만 정신 팔렸다”고 날을 세웠다. 사법리스크 관련 발언은 자제함으로써 검찰 포토라인에 서게 된 정치적 부담을 희석하고, 민생에 전념하는 대안 정당 수장 이미지를 강조한 포석으로 읽힌다.<br>민주당 의원들은 야당에 대한 ‘정치 탄압’이라며 적극적으로 이 대표 사수 의지를 다졌다. 정청래 최고위원은 “이재명은 죽지 않는다”며 “국민들이 다시 촛불을 들 것”이라고 강조했다. 비명(비이재명)계 전해철 의원도 MBC 라디오에서 “야당의 대표 수사에 대해 당이 함께 하면서 단일대오로 대응하는 것은 부득이하다”고 말했다. 당내 검찰독재정치탄압대책위원회와 민주당 소속 전 기초단체장들도 국회에서 잇달아 검찰 수사를 규탄하는 회견을 하며 이 대표에게 힘을 보탰다. 이 대표의 검찰 출석 현장에는 당 지도부를 중심으로 다수 의원이 동행할 예정이다.<br><!-- MobileAdNew center -->이 대표의 사법리스크 대응에 당이 한 목소리를 내는 것은 검찰 수사가 역풍을 맞을 수도 있다는 공감대가 깔려있기 때문이다. 안호영 수석대변인은 이날 기자들과 만나 “전체적 인식은 개인 수사가 아닌 야당 탄압으로 파악하고 있다는 것”이라며 “최고위원뿐 아니라 당 의원들이 단합해 대응해야 한다는 분위기”라고 전했다.<br>이 대표는 이에 따른 자신감을 바탕으로 검찰 소환 다음 날인 11일에는 자신의 지역구인 인천을 찾아 경청투어를 재개하고 당원과 시민들을 만나는 국민보고회도 연다. 오는 12일에는 신년 기자회견도 열어 정국 현안에 대한 소회 등을 밝힐 예정이다. 설 명절을 앞두고 정부에 대한 비판 수위를 높이며 정치탄압 이미지를 공고히 하고 지지층을 결집하려는 여론전의 일환으로 풀이된다.<br><!-- 광고 right -->다만 민주당 일각에선 당 지도부가 이 대표 출석 당일 총동원되는 것에 대한 반대 목소리도 나왔다. 박지현 전 민주당 비상대책위원장은 이날 페이스북을 통해 “지도부가 동행하고 지지자들이 연호하면 국민들은 민주당을 민생보단 이 대표의 방탄에 전념하는 정당으로 규정하게 될 것”이라고 주장했다.<br>","date":"2023-01-09T18:19:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"합참의장 해군·공군부대 잇따라 방문 대비태세 점검","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109173648_V.jpg' width=100px align=left>김승겸 합참의장은 9일 공군과 해군부대를 잇달아 방문해 대비태세를 점검하고 장병들을 격려했다고 합동참모본부가 9일 밝혔다.<br>김 의장은 먼저 공군의 정찰과 항공통제기 등을 관할하는 공중기동정찰사령부를 찾아 지휘관과 참모들에게 “갈수록 노골화되고 있는 북한의 도발 위협에 대비해 감시·정찰자산을 효과적으로 운용해야 한다”면서 “언제, 어떠한 임무가 부여되더라도 완벽히 수행할 수 있는 능력과 태세를 항상 유지해 줄 것”을 당부했다.<br>김 의장은 이어 해군작전사령부를 방문해 북한의 다양한 도발 양상과 실질적 작전수행 방안에 대한 전술토의를 했다. 토의에는 서북도서방위사령부의 주요 지휘관도 참여했다. 잠수함사령부에서는 “잠수함은 국가안보의 핵심 전략 무기이자 적에게는 두려움을 주는 ‘비수(匕首)’와 같은 존재다. 유사시 일격에 적의 심장부를 마비시킬 수 있도록 항상 준비해야 한다”고 거듭 강조했다.<br><!-- MobileAdNew center -->그는 아울러 3000t급 최신 잠수함인 도산안창호함을 둘러보며 대함·대잠 작전 수행 능력과 탑재 무장을 점검했다. 해군은 2021년 9월 도산안창호함에서 독자 개발한 잠수함발사탄도미사일(SLBM)을 세계 8번째로 발사하는 데 성공했다. 김 의장은 “도산 안창호 선생의 애국혼과 우리나라 최초 SLBM 탑재 잠수함의 승조원이라는 자부심으로 최상의 작전태세를 유지하고 유사시 적을 압도할 수 있는 응징태세를 항상 유지해 달라”고 말했다.<br>김 의장의 이번 현장 점검은 전 장병이 ‘침과대적(枕戈對敵·창을 베고 적을 기다림)의 자세와 행동으로 결전 태세를 확립할 것’을 강조하기 위해 이뤄졌다고 합참은 밝혔다.<!-- 그림 1382897 --><!-- 광고 right -->","date":"2023-01-09T17:39:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美 국무부 경제차관 방한…공급망·IRA 논의 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213170227_V.jpg' width=100px align=left>미국 국무부에서 경제외교 사안을 다루는 호제이 퍼낸데즈 경제성장·에너지·환경차관이 9일 한국을 방문했다. 10일 이도훈 외교부 2차관과 만나 공급망 회복력 강화 방안과 미국 인플레이션 감축법(IRA) 내 한국산 전기차 차별조항 완화에 대한 의견을 교환한다.<br>퍼낸데즈 차관은 11일까지 2박 3일간 머무르면서 정부 관계자와 한미 기업인들을 만나 양국 간 경제 현안을 조율한다. 한미동맹 70주년을 맞는 올해 처음으로 방한한 미 고위급 인사다. 이 차관과 양자 협의를 한 뒤에는 약식 기자회견을 가질 예정이다. 두 사람이 대면하는 것은 지난달 12일 미 워싱턴DC에서 제7차 한미 고위급 경제협의회(SED)가 개최된 뒤 약 한 달 만이다.<!-- 그림 1373360 -->이 차관과 퍼낸데즈 차관은 호혜적 공급망 생태계 강화와 핵심·신흥 기술 공동 연구·개발, 수출 통제·해외투자 심사 등을 담은 SED 공동성명의 연장선상에서 협력 강화 방안에 대해 논의할 것으로 보인다. 또 경제안보 분야의 주요 현안인 IRA와 관련해 우리 측 피해를 줄일 수 있는 방법에 대한 의견 교환도 이뤄질 것으로 전망된다. 정부는 미 재무부의 오는 3월 IRA 세액공제 가이던스(하위규정) 발표를 앞두고 핵심 광물 비율을 인정하는 원산지에 인도네시아와 아르헨티나 등 우리 기업이 주로 광물을 조달하는 국가가 포함돼야 한다는 입장이다. IRA 전기차 세액공제 요건에는 배터리에 들어가는 핵심 광물의 일정 비율을 미국이나 미국과 자유무역협정을 체결한 국가에서 채굴·가공해야 한다는 내용이 포함됐다.<br>퍼낸데즈 차관은 이번 방한 중 한미 경제 현안에서 중요한 기업 관계자들도 만날 예정이다. 개방형 무선접속망을 의미하는 ‘오픈랜’ 관련 국내 이동통신사 관계자 등을 만날 가능성이 거론된다. 또 주한미국상공회의소와 함께 여성 경제인들과 간담회도 한다. 그는 방한 이후엔 일본을 방문할 계획이다. 미 국무부는 지난 5일 퍼낸데즈 차관의 방한 일정을 발표하며 “미국, 한국, 일본 국민의 번영을 증진하는 경제 의제와 관련 협력을 증진시키고 인도태평양 지역에서 사업을 영위하는 기업의 역할을 강조할 것”이라고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-01-09T17:39:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 공직감찰팀 신설에 또 이삿짐 싸는 사이버사령부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/29/SSI_20221229234659_V.jpg' width=100px align=left>대통령실이 용산으로 이전하면서 서울 송파구와 경기 과천시 등으로 뿔뿔이 흩어져 일하고 있는 국방부 직할 사이버작전사령부(사이버사)가 또 이삿짐을 싸게 됐다.<br>9일 국방부 등에 따르면 최근 대통령실 공직기강비서관실은 신설하는 공직자 감찰조사팀이 일할 사무실이 필요하다며 사이버사 소속 정보체계단에 건물 1층 일부를 비워달라고 요구했다. 대통령실은 공직기강 확립을 위해 공직기강비서관실 소속으로 공직감찰팀 신설을 추진하고 있다. 군 관계자에 따르면 공직기강비서관실은 1층을 리모델링한 다음 비위첩보를 수집한 공직자를 대상으로 한 조사실로 쓸 계획이다.<br>사이버사는 지난해 5월까지는 국방부 별관 건물을 사용했다. 하지만 대통령실이 국방부로 옮기는 과정에서 사무공간이 연쇄 이동하는 바람에 경기도 과천시 방첩사령부(당시 안보지원사령부)와 서울 송파구 국방과학연구소(ADD) 사이버센터 등으로 분산 이동했고, 정보체계단은 대통령실과 국방부가 함께 사용하는 부지 후문 밖 인근으로 옮겨갔다.<br><!-- MobileAdNew center -->이에 대해 전하규 국방부 대변인은 이날 브리핑에서 “영외에 위치한 정보체계단 교육시설에 여유공간이 있다”면서 “임무 수행에 지장이 없는 범위에서 여유 공간을 활용하도록 내부 (사무공간) 조정을 통해 대통령실에 협조하고 있다”고 말했다.<br>대통령실 공직기강비서관실 산하에 꾸려지는 공직자 감찰조사팀은 아직 구체적인 업무 분장과 내부 구성이 공개되지는 않았지만 검찰·경찰과 국세청에서 인원을 파견받아 이번달 안으로 신설될 것으로 알려졌다. 국무총리를 보좌하는 국무조정실에 조만간 신설될 공직자 복무관리팀과 협조하는 형태로 운영하는 방안이 유력하다. 윤석열 대통령의 민정수석실 폐지 공약에 따라 지난해 5월 없어졌던 공직감찰팀을 다시 만드는 것은 집권 2년차를 맞아 공직사회 기강을 다잡겠다는 취지로 보인다.<br><!-- 광고 right -->이와 관련, 대통령실 관계자는 “국방부 등 최근 여러 정부부처에서 공직기강이 해이하지 않으면 도저히 발생할 수 없는 일들이 일어나고 있다”면서 “공직기강 확립에 대한 문제의식을 갖고 있다. 그런 차원에서 신설 논의가 있는 것으로 알고 있다”고 말했다.<!-- 그림 1379580 -->","date":"2023-01-09T17:33:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"출사표 안철수 “尹과 공동운명”… 캠프 연 김기현, 윤심 세몰이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109171503_V.jpg' width=100px align=left>안철수 국민의힘 의원이 9일 당대표 출마를 공식 선언하고 같은 날 김기현 의원이 캠프 개소식을 진행하면서, 두 의원이 국민의힘 당권 경쟁에서 양강구도를 형성했다. 안 의원은 윤석열 대통령과 운명 공동체임을 부각했으며, 김 의원 개소식에는 전현직 의원 40여명이 참석하며 김 의원이 ‘윤심’(윤석열 대통령의 의중) 후보임을 강조했다.<!-- 그림 1382859 -->안 의원은 이날 국회 소통관에서 기자회견을 열고 “윤 대통령 힘에 기대는 대표가 아니라, 윤 대통령께 힘이 되는 대표가 되기 위해 출마한다”고 밝혔다. 안 의원은 “저는 윤 대통령과 운명 공동체”라면서 “윤 대통령 성공에 저보다 더 절박한 사람은 없다. 대한민국의 미래를 위해서 실패할 자유가 없다”고 말했다. 이어 “법조 출신 대통령과 과학기술자 출신 당 대표는 과학기술 패권전쟁을 벌이는 이 시점에 잘 어울리는 조합”이라며 “민주당이 쫓아오지 못하는 차별화된 선택”이라고 덧붙였다.<br>안 의원은 ‘수도권 대표론’도 전면에 띄웠다. 그는 “과반을 넘어 170석을 하려면 안철수를 선택해야 한다”면서 “총선 최전선에서 수도권 지도부로 정면 승부해야 한다. 총선의 변곡점이 되겠다”고 말했다. 그러면서 총선에서 승리하는 당대표에게 필요한 세 가지로 ▲변화 상징 ▲수도권 승리 견인 ▲공정 공천을 꼽았다.<br>김 의원의 캠프는 여의도 대산빌딩에 마련된 211㎡(64평) 공간에 마련됐는데, 개소식 당시 안팎에 전현직 의원들과 지지자 등 주최측 추산 3000여명이 몰려 발디딜 틈이 없었다. 김 의원은 개소식에서 “이번 전당대회에서 정통성, 뿌리를 표어로 당원들에게 호소할 것”이라면서 “당이 흔들릴 때 싸우고 협상하면서 당을 지켜왔다. 이해관계에 흔들리지 않고 보수당을 다시 든든한 기반 위에 세우고 싶다”고 말했다. 김 의원은 지난 1년 간 원내대표로서 대통령선거·지방선거 등 전국단위 선거를 지휘한 경험을 내세우면서 “이길 수 있다는 확신을 경험 통해 얻었다”고 자부했다.<br><!-- MobileAdNew center -->김 의원은 경쟁 주자들을 견제하는 발언도 내놨다. 김 의원은 “이기는 전략을 구상하는데 대표의 지역, 출신을 논의한다는 것은 자가당착”이라면서 안철수·윤상현 의원이 주장하는 수도권대표론을 저격했다. 나경원 저출산고령사회위원회 부위원장과 유승민 전 의원을 겨냥해서는 “우리 당에서 대선후보가 되면 현 대통령과의 차별화를 시도해왔고 그것이 당의 분열을 불러왔다. 더 이상 그런 우를 범해선 안된다”고 강조했다.<br>김 의원 캠프 개소식에는 이철규·박수영 등 친윤(친윤석열)계 의원을 비롯해 40여명의 전현직 정치인이 참석해 세를 과시했다. 이명박 전 대통령은 서면 축사를 통해 “김 의원은 당이 어려운 시기 국민의힘 원내대표를 맡아 1년간 당을 이끌면서 정권 교체에 큰 역할을 했다”며 “국민의힘 당대표로서의 능력과 자질은 충분히 검증되었다. 건승을 기원한다”고 했다.<br><!-- 광고 right -->다만 두 후보는 전당대회에 윤 대통령의 입김이 작용하고 있다는 ‘당무 개입’ 비판에 대해선 선을 그었다. 안 의원은 기자회견 뒤 기자들과 만나 관련 질문에 “현재 윤심이 어디에 정해져 있지 않다”며 “실력 경쟁해서 이기는 사람이 당원 뜻에 따라서 총선 치르게 된다”고 답했다. 김 의원은 개소식 이후 기자들과 만난 자리에서 윤심 후보라는 일각의 평가에 대해 “당심과 민심을 얻어서 당대표가 되겠다”고 에둘러 답변했다.<br>","date":"2023-01-09T17:17:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이태원 참사, 주민자치 관점에서 예방책 고찰하는 토론회 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109141705_V.jpg' width=100px align=left><!-- 그림 1382764 -->제11회 주민자치 실질화 대토론회가 10일 화요일 오후 2시부터 국회의원회관 대회의실에서 ‘이태원 참사 관재(官災)인가? 민재(民災)인가?’를 주제로 개최된다. 국회 행정안전위원회, 이명수 의원, 김두관 의원이 주최하고 사단법인 한국주민자치학회와 한국주민자치중앙회가 주관하는 이번 대토론회에서 정부와 대한민국 국민 모두가 목도한 재난안전사고에 대해 현명한 예방 및 대응책을 주민자치 관점에서 고찰해 보고 올바른 방향성을 찾는 시간을 마련한다.<br>●재난에 대처하는 주민자치의 역할과 책임 모색<br>우선 ‘이태원 참사 무엇이 문제인가’를 주제로 한 기조강연에서 정문호 전 소방청장은 민간영역 행사에 안전관리를 대행할 수 있는 전문업체를 육성 및 발전시키고 체계적 관리를 통한 건전한 운영을 위해 전문인력 및 장비 등 일정요건을 갖추는 허가제도 도입 필요성을 제시할 예정이다. 본격적인 주민자치 실질화 대토론회는 전영기 시사저널 편집인이 좌장을 맡는다.<br><!-- MobileAdNew center -->이수곤 전 서울시립대 교수는 ‘재난관리 방식의 전환이 필요하다 : 官에서 民으로’를 주제로 한 발표문에서 이태원 참사에 대해 정부와 국민이 통렬히 반성하되 한 개의 재난에만 매몰되지 말고 그 이면에 도사린 여러 재난들이 반복되는 근본 원인을 꽤 뚫는 통찰력으로 재난관리시스템을 업그레이드할 것을 주장한다.<br>박경하 중앙대 명예교수는 ‘조선시대 재난 어떻게 대응했나? : 진휼정책과 향약의 환난상휼’이라는 주제의 발제에서 주민자치의 원형이라 할 수 있는 향약이 재난 상황에 어떻게 대처했는지 역사적 사례를 살펴보고 현재 실정에 타산지석 삼을 수 있는 본보기를 제시하게 된다.<br><!-- 광고 right -->안효성 대구대 교수는 ‘위험사회 재난대처에 있어 국가의 일과 주민의 역할’을 주제로 한 발제를 통해 재난 상황에 대응하기에 정부만으로 충분하지 않으며 주민자치 영역에서의 위험관리 및 합당한 존재 방식을 모색해 능동성과 협력성 측면에서 효용적 가치를 제고하는 방안을 제안할 예정이다.<br>●“행정만으로는 한계 있어, 주민 경험과 안목으로 재난 예방하고 대처해야”<br>전상직 한국주민자치중앙회장의 ‘재난과 주민자치’라는 주제의 발제를 통해 행정의 시각과 판단만으로 재난을 예측하고 예방하는데 한계가 있으며, 특히 읍면동장이 지역을 행정, 정치, 사회적으로 장악하고 있는 상황에서 주민자치는 행정기관의 말단 역할 밖에 할 수 없음을 지적하는 한편, 주민의 경험과 안목으로 재난을 예방하고 대처하며 복구하는 주민자치의 책임과 역할을 논할 예정이다.<br>각각의 발제에 대해 학계의 분야별 전문가들이 심도 깊은 토론을 펼치게 된다. 조원철 연세대 명예교수, 차인배 연세대 교수, 채진원 경희대 공공거버넌스연구소 교수, 김범수 연세대 교수(전 고양시의원)가 지정토론자로, 육동일 충남대 명예교수, 장훈 중앙대 교수, 이현숙 충남도의원이 종합토론자로 참석해 객관적인 분석과 비판적인 시각으로 재난에 맞서기 위한 주민자치의 나아갈 방향성을 제시하게 된다. 또한, 토론회 전체 내용은 당일 유튜브 한국주민자치TV로 생중계 시청이 가능하다.<br>이번 제11회 주민자치 실질화 대토론회는 지방자치 30년과 주민자치 20년을 넘어서는 역사적 전환기와 맞물려 실제적인 주민자치 실현을 위해 대한민국이 주목한 재난안전사고에 대한 예방 및 대응책을 주민자치 관점에서 모색해 보는 뜻 깊은 자리가 될 것으로 주최측은 기대하고 있다.","date":"2023-01-09T14:17:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김어준 유튜브 첫 방송, 동접 18만명… “카르텔에 균열 내겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109134746_V.jpg' width=100px align=left><!-- 그림 1382737 -->방송인 김어준씨가 9일 유튜브에서 ‘겸손은 힘들다 뉴스공장’ 첫 방송을 했다.<br>김씨는 이날 방송에서 ‘편파 방송’을 공식 선언했다. 그는 “(나쁜 권력의) 카르텔에 균열을 내겠다”면서 “그러나 편파에 이르는 과정은 공정할 것이다”라고 말했다.<br>김씨는 “언론의, 검찰의 진짜 힘은 보도하고 기소하는 데 있는 게 아니라 보도했어야, 기소했어야 마땅한 일들을 묻어버리는 데 있다”며 “그 힘으로 기득의 카르텔이 만들어지고 카르텔 위에 나쁜 권력이 구축된다”고 주장했다.<br><!-- MobileAdNew center -->이어 “그런 권력은 자신이 듣고 싶지 않은 소리는 닥치게 만들 수 있다고 착각한다”며 “그 카르텔에 균열을 내겠다”고 했다.<br>이날 첫 방송은 김씨가 지난해 12월 30일 6년여 간 진행해온 TBS라디오 ‘김어준의 뉴스공장’ 마지막 방송을 한 지 열흘 만이다. 김씨는 당시 마지막 방송에서 “(오세훈 서울시장의 임기가 끝나는) 3년 6개월 후에 돌아올 것”이라고 말한 바 있다.<br><!-- 광고 right -->김씨는 이날 방송에서 자신이 ‘뉴스공장’에서 하차한 것과 관련, “방송국 전체를 인질로 잡았다. 그러면서 같이 죽을래? 혼자 죽을래? 그렇게 협박한 거 아닌가”라며 “치사하고, 비겁하고, 야비하고, 치졸하고, 더럽다”고 비판했다.<br>서울시의회가 TBS에 대한 서울시 예산 지원을 중단하는 조례안을 통과시킨 것을 겨냥한 것으로 풀이된다.<br>이날 전화 연결로 출연한 팟캐스트 ‘나는 꼼수다’(나꼼수) 출신 주진우씨는 “모든 언론인이 비슷하게 하고 있는 생각”이라며 “언론의 자유 하면 어찌됐든 김어준이 맨 앞에서 바람을 막아줬는데 사라지니까 이가 시리고 추워온다”라고 말했다.<br>김씨의 첫 방송에는 이밖에도 우상호 더불어민주당 의원, 유시민 전 노무현재단 이사장, 정세현 전 통일부 장관 등이 출연했다.<br>한편 ‘겸손은 힘들다 뉴스공장’의 이날 첫 방송은 동시접속자 수가 한때 18만명을 넘기도 하는 등 큰 관심을 모았다.","date":"2023-01-09T13:50:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500082"}]