[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“부동산 정책 밀어줄 오신환” vs “민주당에 힘 실어줄 고민정”[총선 핫플]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220184429_V.jpg' width=100px align=left><!-- 그림 1542992 -->“지금의 더불어민주당은 김대중 때 민주당이 아닙니다. 이재명 대표가 이끄는 민주당에 표 줄 일 없습니다.”(뚝섬유원지역에서 만난 70대 배진열씨)<br>“여기 민주당 텃밭이에요. 한동훈(국민의힘 비상대책위원장) 급이나 와야지, 아니면 여당 후보가 당선될 일 없어요.”(자양전통시장 소상공인 50대 A씨)<br>지난 19일 서울 광진을에서 만난 시민들은 민주당 고민정 현역 의원과 국민의힘 오신환 전 의원이 각각 후보로 결정된 지 얼마 안 지난 탓인지 두 후보보다 당 지지도에 따른 표심을 내비쳤다.<br><!-- MobileAdNew center -->구의역에서 만난 대학생 오모(25)씨는 “최근 아파트 청약에 당첨됐는데, 부동산 정책을 밀어주는 여당에 투표할 것 같다”고 말했다. 반면 대학생 임모씨는 “선거는 차악을 뽑는 거다. 현재 여당을 저지할 수 있는 가장 큰 세력이 민주당”이라며 “민주당에서 내세운 영입 인재들이 괜찮아 보인다”고 평가했다. 강변역에서 만난 60대 남모씨는 “이재명 민주당에 힘을 실어 줄 수 있는 사람이 필요하다”고 했다.<br>두 후보를 놓고서는 아무래도 현역 의원에 대한 인지도가 다소 높았지만 긍정과 부정으로 갈렸다. 화양동에 거주하는 30대 자영업자 이모씨는 “오 전 의원도 젊은 편이지만, 고 의원처럼 젊은 정치인이 아무래도 젊은 사람 의견을 잘 받아 줄 수 있지 않을까 하는 기대감이 있다”고 말했다. 하지만 자양사거리에서 만난 유희자(76)씨는 고 의원이 도로 정비에만 너무 집중하는 것 같다는 취지로 지적한 뒤 “도로가 깨끗하면 돈을 다른 곳에 써도 되는데, 필요한 데는 돈을 안 쓰는 것 같아 답답하다”고 했다.<br><!-- 광고 right -->취업준비생 김모(25)씨는 “(서울시 부시장을 지낸) 오 전 의원이 주민들이 원했던 대로 뚝섬유원지역의 명칭을 자양역으로 바꾼 것이 흥미로웠다”고 말했다. 한편 한동훈 위원장은 20일 ‘시민이 안전한 대한민국’ 공약 발표식을 화양동(광진을 지역구) 자율방범대 초소에서 열어 오 전 의원의 인지도를 높이는 데 집중했다.<br>투표 자체를 거부하는 정치 혐오층도 있었다. 동서울터미널에서 포장마차를 운영하는 40대 후반 여성 B씨는 “지켜보니 이놈이 그놈이고, 그놈이 이놈”이라면서 “지역과 어려운 경제에 도움을 줄 새 인물이 필요하다”고 지적했다.<br><!-- MobileAdNew center -->시민들의 의견이 엇갈린 가운데 두 후보는 서로를 향해 ‘가짜 일꾼’이라고 비판했다. 오세훈 서울시장의 최측근으로 분류되는 오 전 의원은 “36년 일당 독주 민주당의 ‘일꾼 호소인’ 고 의원을 잡기 위해 광진을 출마를 결심했다”고 밝혔다. 고 의원은 “(오 전 의원은) 오세훈 키즈를 자처하는데 나는 광진 키즈”라며 “(오 전 의원은) 가짜 일꾼이라고 생각한다. 관악에서 선택받지 못하고 오신 분”이라고 비꼬았다. 불과 200여m 떨어져 있는 두 후보자의 구의역 근처 사무실 외벽에는 각각 ‘진짜 일꾼 오신환, 광진의 가치가 커집니다!’, ‘고민정은 해냈습니다! 더 뛰겠습니다!’라고 적힌 현수막이 걸려 있다.<br>광진을은 1996년 이후 28년간 7차례의 국회의원 선거에서 모두 민주당 계열 정당이 승리해 민주당 텃밭이라는 인식이 강하지만, 2022년 대선과 지방선거에서는 연달아 국민의힘 후보가 더 많은 표를 얻었다.","date":"2024-02-20T23:26:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"찢어진 ‘빅텐트’… 이낙연 “저를 지우기로 사전 기획” 이준석 “참담”[뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220143134_V.jpg' width=100px align=left><strong class=subTitle_s2>현역 1인과 ‘새 미래’ 찾는 이낙연<br/>거대 양당 낙천자 이삭줍기 나설 듯<br/>‘李영입’ 양정숙, 제명돼야 현역 유지<br/>공천 갈등 속 ‘친문 흡수’ 가능성도<br/><br/>‘현역 4인·6억 보조금’ 남은 이준석<br/>“보조금 반납 절차 미비… 기부 고려<br/>재입당 금지 기간 적용 예외도 검토”<br/>“리스크 해소” “세력 약화” 엇갈려</strong><br><!-- 그림 1542844 -->이낙연 대표의 새로운미래와 이준석 대표의 개혁신당이 합당 선언 11일 만에 갈라섰다. 새로운미래는 이준석 측의 ‘이낙연 지우기’가 이미 일찍부터 기획됐다고 비난했고, 이준석 대표는 통합으로 수령했던 국고보조금 6억원을 기부할 수도 있다고 밝혔다. ‘제3지대 빅텐트’가 실패로 돌아가면서 이들은 각각 거대 양당의 낙천자를 대상으로 소위 ‘이삭줍기’에 나설 것으로 보인다. 특히 다음달 25억원에 이르는 선거보조금을 받기 위해 현역 의원 영입에 집중한다.<br>이낙연 대표는 20일 서울 영등포구 새로운미래 당사에서 김종민 의원과 함께 기자회견을 열고 “저희는 통합 합의 이전으로 돌아갈 수밖에 없게 됐다. 다시 새로운미래로 돌아가겠다”고 밝혔다. 전날 개혁신당 최고위원회의에서 이들의 거센 반발에도 불구하고 총선 캠페인과 정책 결정 권한을 이준석 대표에게 위임하는 안건이 의결된 지 하루 만에 속전속결로 결별이 이뤄진 것이다.<br><!-- MobileAdNew center -->이낙연 대표는 “그들(이준석 대표 측)은 통합을 깨거나 저를 지우기로 일찍부터 기획했던 것으로 보인다”고 주장했다. 전날 오전 최고위 논의가 길어지자 이 대표가 오후에 논의를 이어 가자고 제안했지만 다른 참석자들이 이준석 대표 측과 사전 합의가 있었던 것처럼 응하지 않았다는 것이다. 김 의원은 “이준석 대표가 (전날) 오후에 기자들을 만나 이낙연, 김종민이 나가면 천하람(전 개혁신당 최고위원), 이원욱(의원)을 최고위원으로 하고 김종인(전 국민의힘 비상대책위원장)에게 공관위원장을 맡겨 전권을 지휘하게 하겠다고 말했다는 이야기도 있다”고 주장했다.<br>이준석 대표는 이날 이낙연 대표의 통합 철회 기자회견 직후 국회에서 별도의 기자회견을 열어 “새로운미래가 더이상 함께하지 못하게 된 것에 대해 참담한 마음으로 국민께 사과드린다”고 했다. 그는 ‘독단적인 최고위 표결 강행’ 주장에 대해 “충분히 모든 세력의 의견이 다 나온 상태에서 표결 절차에 돌입한 것”이라고 반박했다.<!-- 그림 1542990 -->개혁신당과 새로운미래가 법적 합당을 마치지는 않았지만 통합 과정에서 국고보조금을 받기 위해 현역 의원 5인(김종민·이원욱·조응천·양향자·양정숙)이 지난 14일까지 개혁신당으로 당적을 변경한 바 있다. 이후 개혁신당은 6억원대의 1분기 경상보조금을 받았는데 이에 대해 이준석 대표는 “지금까지 이런 사례가 없었기 때문에 법상 반납 절차나 이런 것이 미비하다. 공적인 기부라든지 아니면 좋은 일을 위해 사용하는 방식으로라도 진정성을 국민에게 드러내 보이고자 한다”고 했다.<br><!-- 광고 right -->개혁신당의 다섯 번째 현역 의원으로 영입돼 경상보조금 6억원을 안긴 양정숙 의원의 경우 이낙연 대표 설득에 따른 것이었지만 현재 비례대표여서 탈당할 경우 의원직 유지가 불가능하다. 즉 개혁신당이 제명을 결정해야 의원직을 유지하면서 새로운미래로 넘어갈 수 있다.<br>합당 철회의 득실에 대해서는 전망이 갈린다. 개혁신당과 새로운미래가 서로 ‘이낙연 리스크’, ‘이준석 리스크’를 해소하면서 같은 성향의 지지자를 끌어모을 수 있고 각각 국민의힘과 더불어민주당 낙천자 영입에 나설 수 있다는 점은 긍정적이다. 하지만 분열로 인해 거대 양당이 만든 위성정당에 밀려 초라한 성적표를 받을 수 있다는 분석도 있다.<br><!-- MobileAdNew center -->현재 상황에서 이낙연 대표를 따라나선 현역 의원은 김 의원 한 명뿐이어서 이준석 대표의 개혁신당 의원수(4명)보다 적지만 향후 세력 역전 가능성도 배제할 수는 없다. 이낙연 대표와 김 의원이 몸담았던 민주당에서 현역 의원 하위 20% 통보에 따른 충격파가 걷잡을 수 없이 커질 수 있어서다. 반면 이준석 대표는 “합당 선언 이후 당을 떠나셨던 당원들의 재입당 관련 문의가 들어오고 있다”며 21일 최고위에서 ‘탈당 후 1년 재입당 금지 기간’의 적용 예외를 논의하겠다고 했다.<br>박상병 정치평론가는 “이낙연 대표가 여전히 민주당에 대한 영향력이 남아 있는 만큼 현역 의원수를 채워 기호 3번을 받을 가능성이 개혁신당보다 커 보인다”고 했지만, 이종훈 정치평론가는 “이낙연 대표의 합당 철회로 국민의힘에서 개혁신당으로 오려는 의원들의 부담이 줄었을 것”이라고 말했다.","date":"2024-02-20T23:26:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정권심판론 다시 띄운 홍익표… “독불장군식 독재 더이상 안 돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220184557_V.jpg' width=100px align=left><!-- 그림 1543000 -->더불어민주당 홍익표 원내대표는 20일 국회 교섭단체 대표연설에서 윤석열 정부를 비난한 뒤 “많이 부족하지만 대한민국이 직면한 위기를 극복할 수 있는 대안 세력은 민주당뿐”이라며 지지를 호소했다. 4·10 총선을 49일 앞두고 ‘정권 심판론’을 강조한 것이다. 다만 공정 경제, 혁신 경제, 기후위기 대응, 저출생 대책 등 4대 과제에 대해서는 협치를 제안했다.<br>홍 원내대표는 이날 연설에서 “윤석열 정부 2년 만에 언론자유를 비롯한 민주주의는 후퇴하고 경제와 민생은 파탄 직전”이라며 “윤 대통령이 국민에게 약속했던 공정과 상식은 흔적도 찾을 수 없다”고 비판했다. 이어 그는 “권력의 마음에 들지 않으면 대화와 토론이 아니라 압수수색과 보복 수사로 입을 틀어막는 일이 다반사”라며 윤 대통령이 참석한 행사장에서 진보당 강성희 의원과 카이스트 졸업생이 각각 강제로 퇴장당한 사건을 언급했다. 또 “이태원 참사 유가족들, 채 상병 특검을 요구하는 해병대 단체와 관계자들, 공정하게 일을 처리했다는 이유로 재판받는 해병대 박정훈 대령의 모습은 결코 남의 일이 아니다”라고 비판했다.<br>홍 원내대표는 “오만하고 무도한 권력이 입법부까지 넘어간다면 대한민국은 더이상 희망을 찾을 수 없다”, “대한민국이 미래로 가느냐, 과거로 뒷걸음질치느냐를 결정하게 될 것”이라며 이번 총선에서 정권 심판론을 강조했다. 그는 윤 대통령을 향해 협력(Cooperation), 조정(Coordination), 소통(Communication) 등 ‘3C형 리더십’을 제안했다. 그는 “이제 ‘통치자’는 더이상 있을 수 없다. 우리 시대의 지도자는 전통적 리더십보다 파트너십을 중요하게 생각하는 지도자여야 한다. 독불장군식 독재로는 다양한 요구를 조화롭게 수용할 수 없다”고 날을 세웠다.<br><!-- MobileAdNew center -->다만 그는 최근 일부 여론조사에서 민주당의 지지율이 하락세를 보이는 상황을 염두에 둔 듯 “민주당이 부족했던 점에 대해 머리 숙여 사과한다”고 말했다. 또 양극단 정치에 대한 세간의 비판에 대해 윤석열 정권의 오만과 독선을 이유로 들면서도 “민주당의 책임도 있다. 지난 시기 저희는 국민께서 보내 주신 성원과 기대에 부응하지 못했다”고 했다.<br>홍 원내대표는 4대 과제에 대해 정부·여당에 ‘협업 정치’를 제안한 뒤 “국민과 함께 미래로 가기 위해 대한민국 정치에서 사라진 상생과 협력, 관용과 협업의 정치를 시작하겠다”고 강조했다. 이어 그는 “보수가 사회안전망을 비롯한 복지와 교육 개혁, 노동 개혁에 대한 준비가 부족하다면 진보가 협력하면 된다”며 “진보의 정책이 너무 앞서 나가 국민이 우려한다면 보수가 속도를 조절해 주면 된다”고 말했다. 이 과정에서 홍 원내대표는 “한강의 기적”, “무역 강국”, “북방정책의 성공” 등 과거 보수정부의 공(功)을 열거하기도 했지만, 총선을 앞두고 주요 미래 의제를 선점하려는 의도라는 해석도 나왔다.<br><!-- 광고 right -->이에 대해 박정하 국민의힘 수석대변인은 논평에서 “우리 국회가 왜 국민의 신뢰를 잃었는지, 협치 없는 대립의 정치로 치닫게 됐는지를 먼저 돌아봐야 한다. 그동안 민주당이 보여 준 거대 의석을 무기로 휘두른 독단과 폭주의 모습들이 아쉽다”며 ‘거야 심판론’으로 맞섰다.","date":"2024-02-20T23:26:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 공천학살 논란 커지자… 與 “시스템 공천? 비명횡사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/21/SSC_20240221063035_V.jpg' width=100px align=left><!-- 그림 1543086 -->더불어민주당에서 소위 ‘비명(비이재명)계 공천 학살’ 논란이 확산하자 국민의힘은 “시스템 공천을 한다고 우기지만 (민주당) 공천의 유일한 기준은 ‘친명횡재 비명횡사’라는 게 국민 인식”이라고 비판했다.<br>윤재옥 국민의힘 원내대표는 20일 국회에서 열린 원내대책회의에서 “밀실 사천, 공천 학살 등 민주당 공천과 관련해 나오는 말들은 민주당이 자신한 시스템 공천과 거리가 멀어 보인다”며 이렇게 말했다.<br>이어 그는 민주당 현역 의원 평가에서 하위 20%에 비명계 의원이 대거 포함됐다는 일부 보도를 인용해 “최하위권에서 무려 90%를 당내 소수인 비명계가 차지했다는 보도는 어떤 설명을 덧붙여도 개운치 않다”고 했다. 또 하위 20% 명단에 포함됐다며 전날 민주당을 탈당한 김영주 국회 부의장의 사례를 언급했다.<br><!-- MobileAdNew center -->한동훈 국민의힘 비상대책위원장도 이날 서울 여의도 중앙당사에서 기자들을 만나 “(민주당의) 시스템 공천은 왜 모든 함수를 통해 이재명이 원하는 결과만 나올까”라며 “왜 박용진 의원과 김영주 부의장이 하위 명단에 들어가느냐. (하위 명단) 거기에 이재명 대표의 이름은 있느냐”고 말했다. 이어 “이 대표 그분은 단식하느라, 재판하러 다니느라 의정활동을 제대로 못하지 않았나. 이 대표는 평가 하위 1%에 들어갈 것 같다”고 비꼬았다.<br>한 위원장은 또 “‘이재명을 사랑한다’는 완장을 차지 않은 사람은 지금 민주당에서 견디기 어려운 것 같다”며 “이 대표는 도대체 전통의 민주당에 무슨 짓을 한 것이냐. 안타깝다”고 말했다.<!-- 광고 right -->","date":"2024-02-20T23:25:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박용진·윤영찬도 ‘하위 10%’… 野 ‘비명 학살’ 논란 확산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220232442_V.jpg' width=100px align=left><!-- 그림 1543028 -->전날 김영주 국회 부의장의 더불어민주당 탈당 선언에 이어 20일 ‘비명(비이재명)계’인 박용진(서울 강북을)·윤영찬(경기 성남 중원) 의원이 현역 의원 평가 하위 10%에 포함된 것으로 확인돼 사실상 ‘비명계 학살이 시작됐다’는 지적이 나왔다. 두 의원은 ‘이재명 사당화’를 강하게 비판했다. 다만 이들은 탈당 대신 경선을 치르며 정풍운동에 나서겠다고 입을 모았다. ‘비명계 공천 학살’에 대한 비판이 확산되자 이재명 민주당 대표는 “환골탈태하는 과정에서 생기는 일종의 진통”이라고 해명했지만, 공천 내홍은 격화하고 있다.<br>재선인 박 의원은 이날 국회에서 긴급 기자회견을 열고 “어제 하위 10%에 포함된 사실을 통보받았다. 당이 정해 놓은 절차에 따라 재심을 신청하겠다”고 밝혔다. 그는 평가 근거에 대해 어떤 설명도 듣지 못했다며 “치욕스럽다”고 한 뒤 “사당화 위기에 빠진 민주당을 살리기 위해 정풍운동의 각오로 ‘과하지욕’(袴下之辱·큰 뜻을 품은 사람은 작은 부끄러움을 감수한다는 의미)을 견디겠다”고 했다.<br>경선에서 하위 10% 이하는 득표의 30%가 감산돼 사실상 컷오프(공천 배제)로 평가되지만 이를 넘어서겠다는 것이다. 박 의원은 강성 친명(친이재명)계인 정봉주 전 의원과 서울 강북을에서 경쟁 중이다.<br><!-- MobileAdNew center -->초선인 윤 의원도 이날 별도의 기자회견에서 “어제 하위 10% 통보를 받았고 이를 받아들이기 어렵다”고 말했다. 그는 “1년여 전에 저를 잡겠다며 친명을 자처하는 현근택 변호사가 중원구에 왔고 최근에는 또 다른 친명 이수진(비례대표) 의원이 중원구 출마를 선언했다”며 “우습게도 그 이수진 의원마저 컷오프될지 모른다는 설이 돌고, 지도부가 저를 확실히 배제하기 위해 이중 가산점을 받을 수 있는 여성·신인을 새로 내세울지 모른다는 루머가 돈다”고 했다.<!-- 그림 1543029 -->당 안팎에서는 ‘비명계 공천 학살’이 본격 시작됐다는 해석이 나왔다. 민주당 현역 의원 평가는 대표법안 발의 실적이나 출석률 같은 의정활동(38%)과 당 기여 활동(25%), 공약 활동(10%), 지역 활동(27%) 등으로 구성되는데 각각의 항목마다 정성평가가 포함된다.<br>박 의원은 최근 “당이 대선 패배 백서도 안 썼다”며 쓴소리를 이어 왔고 윤 의원은 이 대표에 대해 비판적인 비명계 모임 ‘원칙과상식’ 4인 소속으로 지난 10일 탈당 선언에서 빠지며 당 잔류를 선언한 바 있다. 특히 ‘재벌 저격수’로 통한 박 의원은 의정 활동 부문에서는 상위권이라는 세간의 평가를 받았던 터라 더욱 논란이 됐다. 박 의원실이 국회사무처로부터 제출받은 자료에 따르면 박 의원은 21대 국회에서 지난해 9월까지 ‘자본시장 및 금융투자업에 관한 법률 개정안’ 등 80건의 법안을 대표발의해 법률 발의 건수로 평균을 넘는다. 이 외에 같은 기간 본회의 및 상임위 출석률은 각각 98.7%, 94.9%로 하자가 없다고 했다. 한 비명계 중진 의원은 “박 의원이 하위 10%라면 본회의·상임위 출석률이 저조한 이 대표는 하위 5%도 안 될 것”이라고 했다. 다른 재선 의원도 “당이 국민과 멀어지는 선택을 하고 있다”고 비판했다.<br><!-- 광고 right -->하위 20% 통보에 대한 반발로 이 대표의 ‘사천 논란’은 확산일로다. 이 대표는 “1년 전에 정해진 시스템에 따라 공천은 공정하게 진행된다. 국민께선 새로운 정치를 바라시는데 원래 혁신이라는 것이 가죽을 벗기는 고통이기도 하고 환골탈태하는 과정에서 생기는 일종의 진통”이라고 말했다. 이어 하위 20% 명단에 비명계가 대거 포함됐다는 지적에 “그렇지 않을 것”이라며 “제가 아끼는 분들도 많이 포함된 거 같아 가슴이 아프다”고 했다. 이 대표는 페이스북에서 “친명·반명을 나누는 것은 갈라치기”라며 “모든 원망은 대표인 제게 돌리라. 온전히 책임지고 감내하겠다”고 했다. 논란이 격화되자 권칠승 수석대변인은 “평가는 원칙에 따라 정치적 고려 없이 이뤄졌다”고 밝혔지만 “종합점수와 순위 결과는 당규에 따라 공개할 수 없다”고 해 의혹을 불식시키지는 못했다.<br>임혁백 공천관리위원장이 하위 20% 의원들에게 개별 통보하면서도 구체적인 설명을 하지 않고 침묵으로 일관해 ‘비명 학살’ 논란을 키운 측면도 있다. 임 위원장은 하위 20% 의원 대부분이 비명계로 채워졌다는 언론 보도에 대해 입장문을 통해 “명단은 위원장만이 가지고 있으며 통보도 위원장이 직접 한다. 일부 언론이 추측성으로 허위사실을 기사화하는 것은 선거운동 방해와 명예훼손 여지가 있다”고만 밝혔다.<br>친문계 좌장 격인 홍영표 의원은 윤 의원, 전해철 의원 등과 회의를 한 뒤 “투명하고 공정한 공천이 무너진 것 아닌가 하는 우려가 있다. 21일 의원총회에서 의견을 전달하겠다”고 했다. 다만 집단 탈당 같은 단체행동에 대해선 “당을 정상화하는 데 지혜와 힘을 모을 것”이라고 일단 선을 그었다. 홍 의원과 전 의원은 하위 20% 통보를 받았는지 묻는 질문에 “안 받았다”고 답했다.","date":"2024-02-20T23:24:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北, 평양 지하철 ‘통일역’서 ‘통일’ 단어 삭제”...달라진 남북관계 반영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220204058_V.jpg' width=100px align=left><!-- 그림 1543014 -->평양 지하철 ‘통일역’에서 ‘통일’이 빠지고 단순히 ‘역’으로만 표시된 노선도가 북한 주재 러시아대사관 페이스북 계정에서 확인됐다고 교도통신이 20일 보도했다.<br>주북 러시아대사관은 직원들이 평양 지하철에서 차량 내 모니터에 나온 노선도를 촬영한 사진을 페이스북에 추가했다.<br>천리마선 승리역과 개선역 사이에 있는 통일역은 노선도에 ‘통일’이 아닌 그냥 ‘역’으로만 표시됐다.<br><!-- MobileAdNew center -->교도통신은 “김정은 북한 국무위원장이 한국과의 평화통일을 포기하고 별개의 국가로 정책 전환을 표명한 것과 관련된 조치”라면서 “이러한 움직임은 한국 대상 선전 웹사이트와 국가 가사 변경 등에도 영향을 미치고 있다”고 짚었다.<br>지난해 12월 30일 김 위원장은 노동당 중앙위원회에서 남북관계를 ‘동족관계’가 아닌 ‘적대적 두 국가 관계’로 규정했다. 대한민국과 통일은 성사될 수 없다고 했다.<br><!-- 광고 right -->북한은 지난달 15일 열린 최고인민회의에서 남북대화와 협상·협력을 위해 존재했던 조국평화통일위원회와 민족경제협력국, 금강산국제관광국을 폐지하기로 했다.<br>김 위원장은 “수도 평양의 남쪽 관문에 꼴불견으로 서 있다”며 조국통일 3대헌장 기념탑을 철거했고 국가(國歌) 일부 가사를 변경하면서 한반도 전체를 뜻하는 ‘삼천리’라는 단어도 삭제했다.","date":"2024-02-20T20:40:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“부동산 정책 밀어줄 오신환” vs “민주당에 힘 실어줄 고민정” [총선핫플]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220180930_V.jpg' width=100px align=left><!-- 그림 1542975 -->“지금의 더불어민주당은 김대중 때 민주당이 아닙니다. 이재명 대표가 이끄는 민주당에 표 줄 일 없습니다.”(뚝섬유원지역에서 만난 70대 배진열씨)<br>“여기 민주당 텃밭이에요. 한동훈(국민의힘 비상대책위원장)급이나 와야지, 아니면 여당 후보가 당선될 일 없어요.”(자양전통시장 소상공인 50대 A씨)<br>지난 19일 서울 광진을에서 만난 시민들은 민주당 고민정 현역 의원과 국민의힘 오신환 전 의원이 각각 후보로 결정된 지 얼마 안 지나서 그런지 두 후보보다 당 지지도에 따른 표심을 내비쳤다.<br><!-- MobileAdNew center -->구의역에서 만난 대학생 오모(25)씨는 “최근 아파트 청약에 당첨이 됐는데, 부동산 정책을 밀어주는 여당에 투표할 것 같다”고 말했다. 반면 20대 대학생 임모씨는 “선거는 차악을 뽑는 거다. 현재 여당을 저지할 수 있는 가장 큰 세력이 민주당”이라며 “민주당에서 내세운 영입 인재들이 괜찮아 보인다”고 평가했다. 강변역에서 만난 60대 남모씨는 “이재명 민주당에 힘을 실어줄 수 있는 사람이 필요하다”고 했다.<br>두 후보에 대해서는 아무래도 현역 의원에 대한 인지도가 다소 높았지만 긍정과 부정으로 갈렸다. 화양동에 거주하는 30대 자영업자 이모씨는 “오 전 의원도 젊은 편이지만, 고 의원처럼 젊은 정치인이 아무래도 젊은 사람 의견을 잘 받아줄 수 있지 않을까 하는 기대감이 있다”고 말했다. 하지만 자양사거리에서 만난 유희자(76)씨는 고 의원이 도로 정비에만 너무 집중하는 것 같다는 취지로 지적한 뒤 “도로가 깨끗하면 돈을 다른 곳에 써도 되는데, 필요한 데는 돈을 안 쓰는 것 같아 답답하다”고 했다.<!-- 그림 1542976 -->취업준비생 김모(25)씨는 “(서울시 부시장을 지낸) 오 전 의원이 주민들이 원했던 대로 뚝섬유원지역의 명칭을 자양역으로 바꾼 것이 흥미로웠다”고 말했다. 한동훈 위원장은 20일 ‘시민이 안전한 대한민국’ 공약 발표식을 화양동(광진을 지역구) 자율방범대 초소에서 열어 오 전 의원의 인지도를 높이는 데 집중했다.<br><!-- 광고 right -->투표 자체를 거부하는 정치 혐오층도 있었다. 동서울터미널에서 포장마차를 운영하는 40대 후반 여성 B씨는 “지켜보니 이놈이 이놈이고, 저놈이 저놈”이라면서 “지역과 어려운 경제에 도움을 줄 새 인물이 필요하다”고 지적했다.<!-- 그림 1542977 -->시민들의 의견이 엇갈린 가운데 두 후보는 서로를 향해 ‘가짜 일꾼’이라고 비판했다. 오세훈 서울시장의 최측근으로 분류되는 오 전 의원은 “일꾼 호소인, 36년 일당 독주 민주당의 고 의원을 잡기 위해 광진을 출마를 결심했다”고 밝혔다. 고 의원은 “(오 전 의원은) 오세훈 키즈를 자처하는데 나는 광진 키즈”라며 “(오 전 의원은) 가짜 일꾼이라고 생각한다. 관악에서 선택받지 못하고 오신 분”이라고 했다. 구의역 근처에 불과 200여m 떨어져 있는 두 후보자의 사무실 외벽에는 각각 ‘진짜 일꾼 오신환, 광진의 가치가 커집니다!’, ‘고민정은 해냈습니다! 더 뛰겠습니다!’라고 적힌 현수막이 걸려 있다.<br>광진을은 1996년 이후 28년간 7번의 국회의원 선거에서 모두 민주당 계열 정당이 승리해 민주당 텃밭이라는 인식이 강하지만, 2022년 대선과 지방선거에서 연달아 국민의힘 후보가 더 많은 표를 얻었다.","date":"2024-02-20T18:09:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 ‘송파 벨트’ 이끄는 배현진…“한예종 송파 캠퍼스 시대로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220175110_V.jpg' width=100px align=left><strong class=subTitle_s0>송파을 단수 추천으로 ‘본선 모드’<br/>박정훈 등과 ‘송파 삼 남매’ 캠페인<br/>민주당은 20일 ‘송파 경선’ 돌입</strong><br><!-- 그림 1542967 -->국민의힘 4·10 총선 서울 ‘송파벨트’를 이끄는 배현진(송파을) 의원이 박정훈(송파갑) 예비후보 등과 잇달아 윤석열 정부 국무위원들을 만나 ‘힘 있는 송파 벨트’ 세몰이에 나섰다. 일찌감치 국민의힘 단수공천을 확정 지은 배 의원은 ‘실전 본선 모드’ 전환을 완료했다.<br>배 의원은 20일 페이스북에 “송파의 세 지역 후보가 함께 유인촌 문화체육관광부 장관을 만나 한국예술종합학교(한예종) 송파 유치 등 송파의 미래를 위한 정책들을 건의했다”고 썼다. 배 의원은 “선거구는 세 개이지만 송파는 하나”라며 “젊음과 유능함을 무기로 송파에서 본 적 없는 멋진 내일을 성실하게 만들어가겠다”고 했다.<br><!-- MobileAdNew center -->서울 성북구에 있는 한예종 석관동 캠퍼스는 조선왕릉 ‘의릉’ 부지 일부를 쓰고 있다. 2009년 조선왕릉이 유네스코 세계문화유산에 등재되면서 문화재청의 ‘의릉’ 복원 계획에 따라 캠퍼스 이전이 불가피하다. 송파구와 경기 고양시, 과천시 등 지자체의 유치 경쟁이 뜨겁다. 본부와 연극원, 영상원, 미술원이 있는 석관동 캠퍼스와 음악원과 무용원이 있는 서초동 캠퍼스, 연구소 등이 있는 대학로 캠퍼스까지 통합 이전 가능성이 거론되면서 유치전이 달아오르고 있다.<br>배 의원은 이날 유 장관에게 한예종 통합 이전을 포함한 정책 건의를 전달했다. 지난 15일에는 박상우 국토교통부 장관을 만나 송파구 전역의 투기과열지구 해제와 위례 지역의 광역 교통 대책 등도 건의했다. 친윤(친윤석열) 주류로 꼽히는 배 의원은 ‘힘 있는 여당’의 지원을 송파로 끌어오겠다는 전략을 구사한다.<br><!-- 광고 right -->배 의원이 이끄는 ‘송파 삼 남매’가 본선까지 유지될지는 미지수다. 앞서 배 의원은 송파갑 단수공천이 확정된 박정훈 전 TV조선 앵커, 송파병에서 경선에 오른 김성용 예비후보와 패키지 캠페인을 구성했다. 송파병은 김성용 예비후보와 김근식 전 송파병 당협위원장이 양자 경선을 치른다. ‘삼 남매’ 움직임에 김근식 전 위원장은 페이스북에 “어디 낙하산이나 누구 남매로는 경쟁력이 생기지 않는다”고 비판했다.<br>더불어민주당은 아직 ‘송파 선수’를 확정하지 않았다. 이날 송파을은 박지현 전 비대위원장과 송기호 전 송파을 지역위원장, 홍성룡 한양대 겸임교수의 3자 경선, 송파병은 3선의 남인순 의원과 박성수 전 구청장이 양자 경선이 시작됐다. 송파갑은 추미애 전 법무부 장관, 임종석 전 대통령 비서실장 등 ‘거물급’ 정치인의 이름이 본인 의사와 별개로 오르내리고 있다.","date":"2024-02-20T17:51:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"독립기념관 이사에 식민지 근대화론 친일학자 임명…건국전쟁 이어 또 이념논쟁 불지펴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220171900_V.jpg' width=100px align=left>독립운동가들을 기념하고 연구하는 국가기관인 독립기념관에 ‘일제 식민지배 덕분에 근대화됐다’고 주장하는 친일학자가 임원(이사)으로 선임돼 논란이 일고 있다.<br>20일 국가보훈부에 따르면 보훈부 산하 독립기념관은 ’식민지 근대화론’을 옹호해온 낙성대경제연구소 박이택 소장을 최근 신임 이사로 임명했다. 임원 선임 과정에서 부적절하다는 논란이 적지 않았지만 보훈부가 밀어붙였다는 후문이다. 최근 정부·여당에서 이승만 전 대통령을 미화하는 영화 ‘건국전쟁’ 띄우기에 한창인 것과 맞물려 ‘이념 논쟁’이 다시 불붙을 것으로 보인다. 광복회는 이날 ‘뉴라이트 출신 독립기념관 이사 선임에 대한 입장’을 내고 “어처구니없는 일”이라며 “즉시 철회돼야 한다”고 주장했다.<br>박 소장은 일제 식민지 시기의 경제발전이 우리 근대화와 산업화 성공의 토대가 됐다고 주장하는 식민지 근대화론에 입각해 한국 근현대 경제사를 연구해온 학자다. 특히 낙성대경제연구소는 식민지 근대화론의 산실로 꼽힌다. 박 소장의 박사학위 지도교수였던 안병직 서울대 교수가 1987년 공동 설립했다. 2019년 이영훈 낙성대경제연구소 이사장을 비롯해 낙성대경제연구소 학자들이 저술한 ‘반일 종족주의’는 위안부의 강제성을 부정하고 독도를 한국 영토라고 볼 근거가 적다는 주장으로 큰 논란을 일으킨 바 있다.<br><!-- MobileAdNew center -->박 소장은 임원 추천 당시에도 논란이 컸다. 독립기념관 이사회는 15명 이내이며, 이 가운데 독립기념관장과 보훈부 담당 국장 등 8명은 당연직이다. 지난해 10월 열렸던 임원추천위에 참여했던 김갑년 전 독립기념관 이사는 “여러 위원이 ‘박 소장은 이사 후보로 적절하지 않다’며 심사에서 배제해야 한다는 의견을 냈다”면서 “하지만 보훈부 담당 국장이 ‘사전 배제는 절차상 문제가 있으니 일단 심사를 하자’고 해서 3배수 후보에 들어갔던 것”이라고 밝혔다. 당시 임원추천위는 박 소장에 대해 상당히 낮은 순위로 결론내렸던 것으로 전해졌다.<br>독립기념관 안팎에선 22일부터 시작되는 새 관장 선임 절차가 더 문제라는 우려가 나온다. 한 독립기념관 관계자는 “박 소장은 관장 선임을 위한 임원추천위에 참석하고, 이른바 ‘뉴라이트’ 인사가 독립기념관장이 되고, 그 다음엔 독립기념관을 이승만기념관처럼 만들려는 것 아닌지 걱정하는 직원들이 많다”고 말했다.<br><!-- 광고 right -->윤주경 전 독립기념관장은 “식민지 근대화론은 역사 왜곡이다. 독립운동 연구도 아직 부족한데, 역사를 함부로 얘기하는 것은 옳지 않다”고 말했다. 반병률 한국외대 명예교수는 “독립운동의 가치를 낮춰 보는 분이 독립기념관에서 활동한다는 것 자체가 상식에 부합하지 않는다”고 비판했다. 독립기념관 이사를 지냈던 호사카 유지 세종대 교수는 “식민지 근대화론은 일본에서도 극우 정치운동으로 취급받는다”고 말했다. 익명을 요구한 역사학자는 “정치적 성향을 논외로 치더라도 박 소장은 독립운동과 관련한 논문 한 편을 쓴 적이 없다. 독립기념관과 어울리는 분은 아니다”라고 지적했다.<!-- 그림 1542952 -->","date":"2024-02-20T17:19:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘비명’ 윤영찬도 하위 10% “총선 목표가 이재명 사당화인가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220165324_V.jpg' width=100px align=left><!-- 그림 1542941 -->비명(非이재명)계 윤영찬 더불어민주당 의원이 20일 당 공천관리위원회로부터 ‘하위 10% 통보’를 받았다고 밝혔다. 민주당 비주류 모임 ‘원칙과 상식’ 4인 방 중 1명인 윤 의원은 지난 10일 탈당 선언 당일 당 잔류를 택했었다.<br>윤 의원은 이날 오후 국회 소통관에서 기자회견을 열고 “하위 10%라는 공관위의 결정은 받아들이기 어렵다”며 “이재명 대표에 대한 제 소신이 재선으로 가는 길에 걸림돌이 될 것을 알았기에 모든 일에 흠잡을 데 없이 임했다”고 말했다.<br>그는 “조사 주체도 알 수 없는 특정인 배제 여론조사가 소위 비명계 지역구만을 대상으로 이뤄지고, 공관위가 아닌 당 대표 측근들끼리 밀실에서 중요 사안을 결정한다는 괴담이 여의도에 파다하다”며 “하위 10%와 20%에 친문, 비명계 의원들이 무더기로 포함된 이번 통보 결과는 그러한 괴담들을 사실로 확인시켜 주고 있다”고 비판했다.<br><!-- MobileAdNew center -->그러면서 “비명계 공천학살과 특정인 찍어내기 공천은 표적이 된 당사자에게만 악영향을 주는 것이 아니라 모든 민주당 구성원에게 총선패배의 그림자가 드리울 것”이라며 “지금 일어나는 밀실, 사천, 저격 공천과 배제의 정치는 민주당을 근본적으로 파괴하는 것이며 저 윤석열 정권에게 총선승리를 헌납하는 것과 다름없다”고 강조했다.<br>윤 의원은 “이번 총선에 임하는 더불어민주당의 목표는 무엇인가. 윤석열 정권에 대한 심판인가, 아니면 이재명 대표 개인 사당화의 완성인가”라며 “저를 표적으로 한 끊임없는 불온한 시도를 꺾고 반드시 승리하겠다”고 다짐했다.<br><!-- 광고 right -->한편, 총선을 50일가량 앞두고 민주당 현역 의원 하위 20% 대상에 비명계가 다수 포함된 것으로 알려지면서 해당 의원들의 반발도 거세지고 있다. 앞서 박용진 의원은 이날 “의정활동 평가에서 하위 10%에 포함됐음을 통보받았다”면서 재심을 신청하겠다고 밝혔고, 지난 19일에는 4선의 김영주 국회부의장이 “하위 20%에 속했다는 사실을 통보받고 모멸감을 느꼈다”며 탈당을 선언했다.","date":"2024-02-20T16:53:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"의사 출신 안철수 “집단행동 멈추고 히포크라테스 선서로 돌아가자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220164749_V.jpg' width=100px align=left><!-- 그림 1542940 -->정부의 의대 정원 증원에 반대하며 전공의들이 집단사직에 나서자 의사 출신인 안철수 국민의힘 의원이 “어떤 경우에도 환자들의 생명과 건강을 담보로 해서는 안 된다”고 했다.<br>안 의원은 20일 페이스북에 “집단행동은 중단하고, 의대 증원 규모는 정교한 자료를 바탕으로 대화로 풀어야 한다”고 했다.<br>안 의원은 “우리는 히포크라테스 선서를 한 의사들”이라며 “집단행동을 멈추고 ‘나는 환자의 건강을 최우선으로 해 고려할 것이다’라는 히포크라테스 선서로 돌아가자”고 했다.<br><!-- MobileAdNew center -->안 의원은 정부를 향해선 “의대 정원 문제는 의료계의 심각한 문제인 필수의료인과 의사 과학자 양성 및 지방 의료 강화 방안을 내놓음과 동시에, 이를 위해 필요한 의료 인력의 확대 규모를 정교하게 제시해야 한다”고 했다.<br>의사들의 집단행동으로 의료 공백이 현실화하자 정부도 대책 마련에 애쓰면서도 의료계의 기득권 지키기에 대해 날 선 비판을 쏟아냈다.<br><!-- 광고 right -->윤석열 대통령은 이날 용산 대통령실에서 TV로 생중계된 국무회의 모두발언에서 “의료 현장의 주역인 전공의와 미래 의료의 주역인 의대생들이 국민의 생명과 건강을 볼모로 집단행동을 해서는 안 된다”고 했다.<br>이어 “지난주 전공의 사직 등 집단 휴직이 예고되면서 수술이 축소되거나, 암 환자 수술이 연기되는 사례가 발생했다”고 했다.<br><!-- MobileAdNew center -->한덕수 국무총리도 이날 페이스북으로 “지금 의료 현장에 남은 의료진은 병원을 떠난 분들의 빈자리를 채우며 고된 일을 묵묵히 감당하는 분들로, 그 부담을 조금이나마 덜어드려야 한다”고 했다.<br>그러면서 “국민 여러분 중 비교적 병증이 가벼운 분은 상황이 다소 진정될 때까지 전공의가 빠져나가 혼란스러운 대형병원 대신 정상 운영되는 병의원을 이용해달라”고 했다.","date":"2024-02-20T16:47:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"하위 10% 통보 받은 윤영찬 “굴복하지 않겠다” [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220163320_V.jpg' width=100px align=left><!-- 그림 1542931 -->윤영찬 더불어민주당 의원은 20일 서울 여의도 국회 소통관에서 기자회견을 열어 “당 공천관리위원회로부터 하위 10% 통보를 받았다”며  “하위 10%라는 공관위 결정은 받아들이기 어렵지만 굴복하지 않고 반드시 승리할 것”이라고 밝히고 있다.<!-- 그림 1542932 --><!-- 그림 1542933 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-02-20T16:33:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"150일 지각해도 최고 등급…감사원 “해외 주재관 업무 관리·평가 미흡”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220161907_V.jpg' width=100px align=left><!-- 그림 1542914 -->재외공관에서 근무하는 주재관들의 업무 성과 편차가 큰데도 관대한 평과가 이뤄지고 있다고 감사원이 지적했다.<br>감사원이 20일 공개한 ‘재외공관 운영 실태’ 결과에 따르면 주재관이 수행하는 업무 성과가 공관별로 차이가 크고 체계적인 관리가 미흡한 것으로 드러났다.<br>지난해 8월 기준 재외공관에는 외무공무원 1449명, 주재관 354명, 파견관 75명 등 총 1878명의 재외공무원과 행정직원 3489명이 근무하고 있다. 주재관은 경찰, 고용, 노동, 경제 등 전문 분야별로 재외공관의 외교활동을 보좌하기 위해 재외공관에 파견되는 공무원으로, 반기마다 전문 발송, 주요 인사 접촉, 우리 기업·국민 지원 등의 내용이 담긴 정기활동 보고서를 내야 한다. 외교부는 주재관의 정기활동 보고서를 관리하고 평가 결과를 주재관의 원 소속 부처는 이 결과를 인사 관리에 반영한다.<br><!-- MobileAdNew center -->그러나 감사원이 2020년부터 2022년까지 보고서 제출 실태를 확인한 결과 2020년 상반기 제출 대상자 382명 중 54명(14.1%)이 제출하지 않았고, 같은 해 하반기에는 제출 대상자 402명 중 73명(18.2%)이 제출하지 않았다. 2021년에도 상반기 11.5%, 하반기 12.3%, 2022년 상반기  8.4%, 하반기 11.4% 등 미제출자 비율이 줄지 않았다.<br>그런데 형식적·온정적 평가로 주재관들의 업무에 비해 후한 평가를 주거나 이들을 평가한 결과가 인사관리에 제대로 활용되지 못하고 있다고 감사원은 지적했다.<br><!-- 광고 right -->감사원이 2022년 주일본대사관 등 14개 공관 소속 주재관 67명의 근무 실태를 들여다본 결과 90% 이상이 최고(E) 등급이나 차상위(S) 등급을 받은 것으로 조사됐다. 2022년 하반기 주뉴욕 총영사관 총영사는 부임한 지 얼마 되지 않아 주재관들의 업무 실적을 잘 모른다는 이유로 주재관들의 정기 활동 보고 실적을 확인하지 않고 6명 전원에게 E등급을 부여했다.<br>주일본대사관 관세관은 2022년 1년간 출근 기록이 확인된 근무일 218일 가운데 150일(68.8%)을 지각했고, 발송 전문 117건 가운데 108건이 이미 공개된 합의문이나 언론보도 등을 단순 요약·정리하는 등의 ‘통상 업무’에 해당하는 등 특별한 실적이 없었는데도 그해 상·하반기 업무평가에서 ‘성실성’ 등 전 항목에서 E, S 등급을 받은 것으로 알려졌다.<br><!-- MobileAdNew center -->주재관들이 수행하는 업무에 대한 체계적인 관리도 부족하다고 감사원은 지적했다.<br>감사원은 주재관들이 수행한 업무 가운데 주재국 관료 등을 통해 입수한 비공개 정보나 공개자료만으로 확인이 어려운 사항을 전문 발송 등을 통해 공유했거나 주요 인사를 접촉해 동향 정보를 수집하고 적극적으로 민원에 대응한 경우를 ‘적극적·핵심 업무’로 분류하고, 주재국 정부의 보고서나 언론보도 등을 요약·번역했거나 단순 행정 사항을 보고하고 학회·세미나 등에 단순 참여하는 등의 경우를 ‘통상 업무’로 분류해 조사했다. 2022년 14개 공관의 경제 주재관 44명의 전문을 분석한 결과 적극적·핵심 업무 비중은 상반기와 하반기 각각 46.8%, 48.9%였고 통상 업무 비중은 53.2%, 51.1%였다. 그런데 그해 상반기 일본대사관의 관세관 등 4명은 통상 업무 비중이 90% 이상인 반면 같은 기간 뉴욕총영사관 국세관 등 2명은 통상 업무가 10%가 안 되는 등 실제로는 공관별 편차게 컸다.<br>또 44명의 주요 인사 접촉 활동은 적극적·핵심 업무의 비중이 80% 이상으로 높았지만, 주요 인사접촉관리시스템등에 자세히 기록한 경우는 30% 안팎에 불과해 실제 주요 인사를 접촉했는지 진위나 성과를 확인하기 어려운 것으로도 파악됐다.<br>주재관이 중요 물품 관련 현지 규제에 대해 신속히 보고하지 못한 사례도 드러났다. 주중국대사관 관세관은 2021년 10월 13일쯤 중국 정부의 요소 관련 규제 공고를 확인했는데도 관련 부처에 전문 보고를 하지 않았다. 그러다 현지에 진출한 우리 기업이 요소 수출제한 조치 관련 민원을 주상하이총영사관에 제기했고 총영사관이 10월 21일 산업부 등에 보고하면서 국내에 본격적으로 알려졌다. 감사원은 외교부에 주재관 활동 기록·관리와 근무 실태 평가를 개선할 것을 통보했다.","date":"2024-02-20T16:19:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"강민국 “이승만기념관, 국가보훈부가 지원해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929100931_V.jpg' width=100px align=left><strong class=subTitle_s0>“박정희·김영삼·김대중·노무현 대통령 모두 있어…건국 대통령 없었다는 것 어불성설”</strong><br><!-- 그림 1490271 -->강민국 국민의힘 의원이 20일 이승만 대통령 기념관 설립을 촉구했다.<br>국회 정무위원회 여당 간사인 강 의원은 이날 기자회견을 열고 “이승만 대통령의 기념관 설립 및 국가보훈부의 지원을 촉구한다”며 “자유 민주주의 이념을 부정하는 세력으로부터 폄하돼 저평가된 이승만 건국 대통령의 업적을 국민 여러분께 제대로 알려야 한다”고 밝혔다.<br><!-- MobileAdNew center -->강 의원은 “지금까지 건국 대통령에 대한 기념관이 없었다는 사실이 어불성설”이라며 “박정희·김영삼·김대중·노무현 전 대통령 모두 기념관이 있다”고 설명했다.<br>강 의원은 “이승만 대통령은 언론과 출판을 통해 일제의 만행을 알린 독립운동가이자 한미상호조약 체결을 통해 한미동맹의 근간을 세운 건국 대통령”이라며 “그럼에도 업적은 부정당한 채 과만 부각돼 기념관 설립이 번번이 무산됐다”고 지적했다.<br><!-- 광고 right -->강 의원은 “국가보훈부가 적극 나서야 한다”며 “예산을 지원하고 진영 논리에 떠밀려 외면받아 온 독립운동가 이승만의 공적을 제대로 조명해야 한다”고 촉구했다.<br>한편 이승만 대통령 기념관 설립 사업은 영화 ‘건국전쟁’ 흥행으로 국민 모금이 100억원을 넘어서고 있다. 윤석열 대통령도 지난해 11월 500만원을 기부했다.","date":"2024-02-20T16:14:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"문 전 대통령 ‘이준석 사기쳤다’에 좋아요 누른 뒤 “단순 실수” 해명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220151330_V.jpg' width=100px align=left><!-- 그림 1542883 -->문재인 전 대통령이 개혁신당의 ‘자중지란’을 비판하는 소셜미디어(SNS) 게시물에 ‘좋아요’를 눌렀다가 취소한 뒤 “단순 실수”라고 해명했다.<br>문 전 대통령은 지난 19일 ‘이준석이 사기쳤다’, ‘이준석 사당화_이재명 사당화’ ‘합의 깬 건 개혁신당’ ‘창당 합의 깬 건 이준석’ 등 해시태그와 함께 이준석 공동대표 발언 기사를 공유한 엑스(X·옛 트위터) 글에 ‘좋아요’를 눌렀다.<br>해당 게시물은 개혁신당의 선거 정책과 캠페인 결정권을 두고 이낙연 공동대표 측의 거센 반발에 “격한 모습을 보이는 것은 통합 정신에 맞지 않는다”는 이준석 대표 발언 기사였다.<br><!-- MobileAdNew center -->20일 연합뉴스에 따르면 문 전 대통령 측은 이와 관련, “SNS 글을 스크롤하다가 단순 실수로 ‘좋아요’가 눌릴 수도 있고, 반려묘가 (스마트폰) 근처에서 놀다가 그랬을 수도 있다”며 “지금은 ‘좋아요’를 취소한 상태”라고 했다.<br>전날 개혁신당 최고위원회의에서는 이낙연 대표와 이준석 대표는 총선 정책 주도권을 두고 충돌했다.<br><!-- 광고 right -->이 자리에서 이낙연 대표 측 김종민 최고위원은 이준석 대표를 향해 “전두환과 뭐가 다르냐?”며 격앙된 반응을 보였다.<br>이런 상황에서 문 전 대통령이 이준석 대표를 비난하는 해시태그의 글에 ‘좋아요’를 눌러 이낙연 대표를 지지한 것 아니냐는 해석이 나왔다.<br><!-- MobileAdNew center -->20일 이낙연 대표는 기자회견을 갖고 “다시 새로운미래로 돌아가겠다”며 이준석 대표와 결별을 선언했다.<br>이런 가운데 문 전 대통령은 2022년 11월 이재명 더불어민주당 대표를 ‘사이코패스’라 표현한 옛 트위터(현재 X) 글에 ‘좋아요’ 누른 사실이 뒤늦게 알려진 바 있다.<br>이때도 문 전 대통령 측은 잘못 누른 거라고 설명했다.<br>같은 해 5월에는 박영선 전 중소벤처기업부 장관을 비판한 옛 트위터(현재 X) 글에 ‘좋아요’를 했고, 6월에는 ‘그 쓰레기(이재명) 때문에 부활한 국짐(국민의힘) 쓰레기들 때문인가 보다’라는 글에 ‘좋아요’를 눌렀다.<br>당시 해당 논란을 의식한 듯 문 전 대통령의 SNS에는 “트위터(X)에 ‘좋아요’ 누르는 범인, 드디어 색출”이라는 글과 함께 고양이와 함께 있는 문 전 대통령의 사진이 올라오기도 했다.","date":"2024-02-20T15:13:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500118"}]