[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대선 앞둔 에콰도르에서 또 정치인 스러져…이번엔 선두 후보 쪽 인사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815085649_V.jpg' width=100px align=left><!-- 그림 1470126 -->20일(현지시간) 대통령 선거를 앞둔 남미 에콰도르에서 야당의 대선 후보 피살에 이어 이번에는 여당 정치인이 총격에 스러졌다.<br>에스메랄다스 주지사를 지낸 파올라 카베사스 카스티요 전 의원은 14일(현지시간) 자신의 소셜미디어에 “오늘 에스메랄다스주 산마테오에서 페드로 브리오네스가 총격으로 삶을 마감했다”며 “또 다른 가슴 아픈 상실”이라고 썼다.<br>현지 매체인 엘우니베르소는 경찰 수사 기록을 인용, 이날 정오쯤 오토바이를 탄 두 사람이 브리오네스를 공격했다고 밝혔다. ‘시민혁명운동’ 소속 브리오네스는 에스메랄다스 지역 조직을 이끌며 루이스 곤살레스 후보의 선거 운동을 돕던 인물로, 라파엘 코레아 전 대통령의 지인으로도 알려져 있다고 중남미 지역 매체 인포바에는 보도했다.<br><!-- MobileAdNew center -->이번 대선에 출사표를 던진 8명의 후보 중 각종 여론조사에서 선두를 유지하고 있는 시민혁명운동의 곤살레스 후보는 자신의 소셜미디어에 “마피아가 장악한 국가를 포기한 무능한 정부 때문에 우리는 가장 피비린내 나는 시간을 살고 있다”며 “폭력의 손아귀에 희생된 브리오네스 동지 유족에게 연대의 포옹을 보낸다”고 밝혔다.<br>이번 사건은 ‘건설운동’ 소속 페르난도 비야비센시오 대선 후보가 지난 9일 유세 후 총격을 받고 암살된 지 닷새 만에 일어나 충격을 더한다.<br><!-- 광고 right -->항구 지역인 에스메랄다스에서는 최대 도시 과야킬과 더불어 마약밀매조직과 연관된 강력 사건이 최근 몇 년 새 빈번하게 보고되고 있다. 앞서 지난달 16일에도 에스메랄다스에서는 총선에 출마했던 리데르 산체스 발렌시아 후보가 총에 맞아 숨졌다.<br>에콰도르 대선에서는 규정에 따라 투표에서 과반을 얻거나, 40% 이상을 득표하고 2위에 10%포인트 앞선 후보가 나오면 당선이 확정된다. 그렇지 않으면 1,2위 후보가 결선 대결(10월 15일 예정)을 치른다.","date":"2023-08-15T08:56:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한미일 정상, 3국관계 규율하는 ‘캠프데이비드 원칙’ 발표할 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720095935_V.jpg' width=100px align=left><!-- 그림 1459569 -->한미일 3국 정상이 18일(현지시간) 정상회의에서 3국 관계를 규율하는 이른바 ‘캠프 데이비드 원칙(Camp David Principles)’을 발표할 예정이라고 미국 인터넷 매체 악시오스가 14일 소식통을 인용해 보도했다.<br>한국 대통령실 고위관계자도 전날 기자들과 만나 한미일 정상회의 결과 문서와 관련해 “평문으로 풀어서 일반인들이 쉽게 읽을 수 있는 공동성명 형태가 나올 수 있고 그런 공동성명을 어떤 원칙하에 일목요연하게 요약해 전문가들이나 언론인들이 파악할 수 있는 주제형 요약이 있을 수 있다”고 말했다.<br>만약 공동성명 외에 ‘캠프 데이비드 원칙’이 채택된다면, 여기에는 한미일 3국 관계를 더 심화·발전시키기 위한 포괄적인 기본 원칙이 담길 것으로 보인다.<br><!-- MobileAdNew center -->안정적인 한일 관계가 수준 높은 한미일 3국 협력의 토대가 되는 만큼 미래에 한일 관계가 다시 후퇴하는 일을 방지하기 위한 목적도 있는 것으로 분석된다.<br>이를 위해 한미일 3국 정상회의 정례 개최 등이 ‘캠프 데이비드 원칙’에 명시될 가능성이 있는 것으로 보인다.<br><!-- 광고 right -->악시오스는 “이번 정상회의는 수개월에 걸친 미국 외교의 결과”라며 “미국 관리들은 한국과 일본이 복잡한 과거를 넘어 단합된 미래를 보도록 설득하기 위해 노력해왔다”고 전했다.<br>이와 함께 한미일 3국 협력의 목표로 북한·북핵 대응 문제와 함께 ‘규칙 기반의 세계 질서 수호’도 강조할 가능성이 있다.<br>‘규칙 기반의 세계 질서 수호’는 미국이 중국의 이른바 전랑(戰狼·늑대전사) 외교를 견제하기 위해 사용하는 표현이다.<br>이와 관련해 로이터통신은 한미일 3국이 공동성명에 대만 해협에서의 평화와 안정 유지에 관한 강력한 문구를 담을 예정이라고 미국 정부 관계자를 인용해 보도했다. 또 3국은 정상회담에서 기술, 교육, 국방 관련해 일련의 공동 이니셔티브를 시작할 것이라고 이 매체는 관측했다.<br><!-- MobileAdNew center -->악시오스는 아울러 한미일 정상이 ▲3국간 핫라인 개설 ▲위기(crisis)시 협의 의무(duty) 등을 발표할 가능성이 있다고 전했다.<br>파이낸셜타임스(FT)도 지난 1일 미국이 한미일 정상회의 공동성명에 한일 각국이 공격받으면 서로 협의할 의무가 있다는 내용을 포함하기를 원하고 있다고 보도한 바 있다.<br>다만 군사적 상호 방위는 국회 비준이 필요한 조약의 영역이라는 이유로 한국 정부 관계자들은 이 가능성에 대해서는 부정적인 입장을 표명하고 있다.<br>로이터통신에 따르면 미국 정부 관계자들도 이번 정상회의에서 3자간 상호 방위 공약을 담은 공식 안보 협정이 나올 가능성은 거의 없다고 말했다. 다만 역내 방위 책임에 대한 상호 간 이해에는 각국이 동의할 것이라고 설명했다.<br>관계자들은 또 위기 상황에서의 소통을 위한 3국간 ‘핫라인’ 개설에 동의할 것이라고 전했다. 다만 한국과 일본 모두 위기 상황에 대응하기 위한 공식적인 요구에 대한 준비는 돼 있지 않다고 이들은 밝혔다.<br>이는 한미일 3국이 위기 시 소통 필요성과 이를 위한 ‘핫라인’ 개설에는 동의하지만, 위기에 대한 대응을 의무로 규정하는 데까지는 나가지 못했다는 의미로 풀이된다.<br>한 미국 정부 관계자는 “안보 영역에서 3국을 더 가깝게 할 수 있는 몇 가지 조치를 기대하고 있으며 이렇게 함으로써 집단 안보가 강화할 것”이라면서 “그러나 3국간 안보 프레임워크를 기대하기는 어렵다”고 말했다.<br>이어 “우리는 지역 안보 차원에서 각 국의 책임을 이해하기 위한 조치를 취하고 있다”면서 “탄도 미사일 방어, 기술 등 중요 분야에서도 (협의를) 진전시키고 있다”고 밝혔다.<br>한미일 정상회의가 열리는 미국 대통령의 별장 ‘캠프 데이비드’에서는 중동 평화 협정인 캠프데이비드 협정을 비롯한 중요한 국제 외교 이벤트가 열린 바 있다. ‘캠프 데이비드 원칙’ 채택은 이런 상징성도 고려한 것으로 보인다.<br>한 미국 정부 관계자는 악시오스에 “캠프 데이비드의 상징성은 아무리 강조해도 지나치지 않는다”면서 “(한일) 두 정상의 화해로 인해 더 많은 일을 할 수 있다는 것은 의심의 여지가 없다”고 밝혔다.<br>김태효 국가안보실 1차장도 전날 브리핑에서 “캠프 데이비드는 한미일 3국 협력의 새 장을 연 21세기 외교 현장으로 기록될 것”이라고 말했다.","date":"2023-08-15T08:10:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, ‘조지아 대선 개입’ 대배심 전날 ‘분노의 글’…재판 중계될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815074555_V.jpg' width=100px align=left><!-- 그림 1470119 -->2020년 대선 결과 뒤집기 시도 혐의로 이미 연방 검찰에 기소된 도널드 트럼프 전 미국 대통령이 조지아주의 대선 개입 혐의와 관련한 추가 기소를 앞두고 소셜 미디어에 분노의 글을 연달아 올렸다.<br>트럼프 전 대통령은 14일(현지시간) 자신의 소셜미디어 트루스소셜에 올린 글에서 “나는 대선에 개입하지 않았다”며 “선거에 개입해 대선을 훔쳐 간 그들이야말로 기소돼야 한다”고 주장했다. 또 다른 글에서는 “(조지아주) 풀턴 카운티에 누가 연락해서 내가 대선에 개입하지 않았다고 말 좀 해 달라”고도 했다.<br>트럼프 전 대통령은 지난 2020년 11월 미국 대선 이후 공화당이 우세를 보이던 경합주였던 조지아주에서 조 바이든 당시 민주당 후보에게 간발의 차이로 뒤지자 투표 결과를 뒤집기 위해 압력을 행사한 혐의를 받고 있다. 경합주였던 조지아주 선거에서 패배하자 이듬해 1월 초 브래드 래펜스퍼거 조지아주 국무장관에게 전화를 걸어 ‘선거 결과를 뒤집기 위한 1만 1780표를 찾아내라’고 압력을 가했다는 의혹이다.<br><!-- MobileAdNew center -->이와 관련해 뉴욕타임스(NYT)는 이번 사건과 관련한 증인인 제프 던컨 전 조지아주 부지사 등이 15일 대배심 소환장을 발부받았다고 보도했다. 미국 언론들은 증인 소환이 앞당겨지는 등 재판 준비에 속도가 붙고 있다고 보고하고 있다. 대배심이 이날 기소를 결정하면 공화당의 유력 대선 주자인 트럼프 전 대통령은 네 번째로 기소된다.<br>앞서 트럼프 전 대통령의 기밀문서 반출에 대해 수사해 온 특별검찰은 트럼프 전 대통령을 기밀문서 반출 및 불법 보관 등의 혐의로 기소한 데 이어 2020년 대선 결과 뒤집기 시도와 관련해 사기 및 투표 방해 모의, 선거사기 유포 등의 혐의로 기소한 바 있다. 이와 별도로 성추문 입막음 과정에서 회삿돈을 사용하고 기록을 조작한 혐의로도 기소됐다.<br><!-- 광고 right -->트럼프 전 대통령은 잇따라 기소된 자신의 혐의에 대해 모두 무죄를 주장하고 있다. 그는 또 별도의 SNS 성명을 통해 대선 뒤집기 시도 관련 혐의에 대한 재판을 맡은 타니아 처트컨 워싱턴 DC 연방법원 판사도 맹비난했다. 처트컨 판사는 지난 11일 트럼프 측에 증인을 압박하거나 배심원단 후보들에게 편견을 심어줄 수 있는 행위를 자제할 것을 강력히 경고한 바 있다. 그는 “이 사건과 관련해 불을 붙이는 발언을 내놓을 때마다 재판은 한층 빨리 진행될 것”이라며 사실상 트럼프 전 대통령을 정조준했다.<br>검찰은 내년 1월 초에 재판을 시작해 조속히 법적 절차를 끝내자는 입장인 반면, 트럼프 전 대통령은 대선에 미칠 영향을 주장하며 대선이 모두 끝난 내년 11월 이후 재판을 시작해야 한다고 맞서는 상황이다. 트럼프 전 대통령은 이와 관련해 “그(처트칸 판사)는 분명히 나를 묶어두고 싶어 한다”며 “매우 편향되고 불공정하다”고 규탄했다.<br>한편 조지아주에서 네 번째로 기소되면 트럼프 전 대통령의 재판이 처음으로 TV 중계될 가능성이 있다고 NBC 방송 등이 보도했다. 조지아주 법률은 판사가 승인하면 재판 과정에 카메라 촬영을 허용하고 있어서다. 판사가 이를 불허하려면 청소년 피해자나 청소년 증인 등과 같은 이유가 있어야 하지만 트럼프 전 대통령의 경우는 여기에 해당하지 않는다고 인터넷 매체 악시오스가 보도했다.<br>재판 과정을 TV로 중계하려면 사전에 판사에게 신청해야 하지만 대부분은 허가가 되기 때문에 요식에 불과하다고 NBC 뉴스는 전했다.<br><!-- MobileAdNew center -->같은 이유로 트럼프 전 대통령이 기소되면 기소인부 절차도 공개될 가능성이 높다.<br>앞서 트럼프 전 대통령의 세 차례 기소 가운데 뉴욕 검찰이 기소한 성관계 입막음 관련 혐의에 대한 기소인부 절차는 제한적으로 사진 촬영만 허용됐고, 연방 검찰 사건인 나머지 두 건은 사진 및 TV 중계 모두 불허됐다.","date":"2023-08-15T07:45:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하와이 사망자 “하루 10~20명씩 나올 수”…신원 확인 못해 발 동동…‘오 하나’로 버틴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815071411_V.jpg' width=100px align=left><!-- 그림 1470118 -->하와이 마우이섬의 산불 피해 사망자가 100명에 육박하고 있지만, 이 가운데 신원이 확인된 시신은 극히 일부에 불과해 실종자의 가족과 친지들이 애를 태우고 있다.<br>조시 그린 하와이 주지사는 14일(현지시간) CBS방송 인터뷰에서 “앞으로 더  많은 사망자가 나올 것”이라며 “수색대원들이 하루에 10∼20명씩 발견할 수 있어서 전체 사망자 수를 파악하는 데 10일이 걸릴 수 있다”고 말했다. 이어 “우리는 많은 비극적인 이야기에 대비하고 있다”고 덧붙였다.<br>그린 주지사는 또 연락 두절된 이는 약 1300명이라고 말했다고 AP와 AFP 통신은 전했다.<br><!-- MobileAdNew center -->이날 마우이 카운티 당국에 따르면 지금까지 확인된 시신들은 대부분 불에 심하게 타 신원 확인이 어려운 상황이다. 당국은 지난 12일 기자회견에서 그날 오후까지 집계된 89명의 사망자 가운데 신원이 확인된 것은 2명뿐이라고 밝혔다.<br>존 펠레티에 마우이 경찰서장은 “우리가 (누군가의) 가족과 친구들을 발견할 때, 그 유해들은 금속을 녹인 불을 통과한 상태”라며 “우리가 유해를 수습할 때 (유해가) 부서져 버린다”고 설명했다. 그는 “신원을 확인하려면 빠른 DNA 검사를 해야 한다”며 실종자 가족들이 당국이 운영하는 가족지원센터에서 DNA 샘플을 채취해 달라고 당부했다.<br><!-- 광고 right -->시신이 심하게 훼손돼 신원을 확인하는 데 많은 인력을 투입해야 해 수색 작업에도 속도가 나지 않는 상황이다.<br>지난 11일부터 주요 피해지역 현장에 미 연방재난관리청(FEMA) 소속 수색·구조팀과 사체탐지견이 투입돼 구조물 내부 수색을 본격적으로 시작했지만, 12일 오후까지 수색 작업의 진전은 대상 지역의 3% 정도에 그쳤다.<br>사망자 신원 확인과 수색 작업이 더디게 이뤄지면서 실종자의 가족과 친지들은 일주일째 발만 동동 구르고 있다. 화염을 뚫고 탈출해 얼굴과 팔에 화상을 입고 살아남은 73세의 한 주민은 실종된 형제를 찾고 있다면서 “그가 살아있기만을 바란다”고 NBC 방송에 말했다.<br>섬 안에 연고가 없는 경우는 실종자 확인이 더 어려운 상황이다. 노스캐롤라이나주에 사는 테라 토머스는 마우이섬 라하이나 마을에 살던 62세의 이모와 계속 연락이 닿지 않아 걱정이 크다고 뉴욕타임스(NYT)에 말했다.<br><!-- MobileAdNew center -->토머스는 마우이 카운티의 가족지원센터에 전화해 이모의 생사를 확인해보려 했지만, 계속 통화 중이어서 연결이 되지 않았다고 전했다.<br>마우이를 지역구로 둔 질 토쿠다(민주당) 연방 하원의원은 “불의 열기와 강도,속도가 말 그대로 불길이 지나간 자리의 모든 것을 멈춰 세웠다”며 “이는 (사망자) 신원 확인과 통지를 정말 어렵게 만들 것”이라고 말했다. 이어 “생각만 해도 고통스러운 일”이라고 덧붙였다.<br>당국은 현재 통신상의 어려움 등을 이유로 실종자 수에 대해서는 추가로 밝히지 않고 있지만 적게는 수백명에서 많게는 1000명에 이르는 것으로 알려졌다.<br>마우이섬 화재 사망자는 전날 오후 9시 기준으로 96명으로 집계됐다. 전날 오후 2시 30분 기준 93명에서 6시간 만에 3명이 늘었다.<br>산불은 마우이섬 내 두 곳에서 7일째 이어지고 있다.  불은 지난 8일 마우이 중부 쿨라·업컨트리 지역과 서부 해안 라하이나, 중부  해안 풀레후·키헤이 지역에서 잇따라 발생했는데, 이 가운데 풀레후·키헤이 산불은 100% 통제에 성공했다고 당국이 전날 오후 9시 45분 밝혔다. 나머지 2곳의 화재 진압률은 쿨라·업컨트리 지역에서 60%, 라하이나 지역에서 85% 정도다.<br>마우이 소방국은 풀레후·키헤이 산불에 대해 “100% 통제됐다고 해서 화재가 완전히 진압된 것은 아니다”라며 “소방관들이 불길을 완전히 둘러싸고 있는 상태로, 그 안쪽에서는 여전히 불길이 타오를 수 있다는 의미”라고 설명했다. 이어 “소방대가 더 이상 타지 않는다고 판단하면 화재는 ‘진화’(extinguished)로 선언된다”며 주의를 당부했다.<br>FEMA가 라하이나 지역 이재민 규모를 4500명으로 집계한 가운데, 갈 곳을 잃고 며칠째 임시 대피소에 머무는 주민들의 고통도 날로 커지고 있다. 또 라하이나를 포함한 서부 마우이 지역 주민들은 며칠째 전기와 수도가 끊겨  어려움을 겪고 있다. 미국의 정전현황 집계사이트 파워아우티지에 따르면 이날 오전 10시 현재 마우이섬의 4498가구에 여전히 전기가 공급되지 않고 있다. 당국은 수돗물이 오염됐으므로 끓여서도 먹지 말고, 씻을 때는 통풍을 잘 시키라고 당부하고 있다.<br>피해지역 인근 주민들은 주요 진출입 도로가 통제되면서 거의 고립되다시피 해 외부 지원에 의존하고 있으나, 보급품도 매우 부족한 상황으로 전해졌다.<br>라하이나와 인접한 카아나팔리 주민 앨버나 레온은 지난 주말 이런 상황이 그다지 개선되지 않았다고 NBC 방송에 전했다. 그는 “보급품이 처음엔 많은 것처럼 보이지만, 순식간에 사라진다”며 “우리는 (환자들을 돌볼) 의사와 약도 필요하다”고 말했다.<br>레온은 하와이 곳곳에서 답지하는 도움의 손길이 큰 힘이 된다고 했다. 그는 “내가 54년 동안 살면서 이렇게 놀라운 사람들, 우리 오하나(하와이 원주민언어로 ‘가족’)가 함께 모여 낯선 사람을 돕기 위해 마지막 남은 음식이나 물, 약을 나누는 모습을 본 적이 없다”며 “다른 섬에서도 우리를 구하러 왔고, 지금도 계속 오고 있다”고 말했다.","date":"2023-08-15T07:14:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광복절에 태극기 게양한 뉴욕시장 “국기 게양 자체가 세계에 메시지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815064346_V.jpg' width=100px align=left><!-- 그림 1470109 -->미국 뉴욕시장이 세계 금융의 중심가인 미국 뉴욕 월스트리트를 상징하는 ‘돌진하는 황소’에서 한인 청소년들과 함께 태극기를 게양했다.<br>에릭 애덤스 뉴욕시장은 14일(현지시간) 미국 동부 지역을 중심으로 한 한인 청년 단체 재미차세대협의회(AAYC)가 광복 78주년을 맞아 맨해튼 볼링그린파크에서 개최한 태극기 게양식에 참석했다. 애덤스 시장은 연설을 통해 뉴욕 내 한인들의 위치와 영향력 등을 언급하면서 “뉴욕은 미국의 서울”이라고 말했다.<br>이어 애덤스 시장은 태극기 게양에 대해 “세계의 금융수도인 맨해튼,특히 볼링그린파크에 국기를 게양할 수 있다는 것 자체가 전 세계인에게 메시지를 보내는 것”이라고 의미를 부여했다.<br><!-- MobileAdNew center -->돌진하는 황소상이 위치한 볼링그린파크는 1783년 조지 워싱턴 장군이 이끄는 미국 독립군이 뉴욕에서 영국의 군대를 몰아낸 뒤 별이 13개 그려진 최초의 미국 국기를 게양한 곳이다.<br>브라이언 전 AAYC 대표는 “한국이 78년 전 광복한 이후 세계적으로 손꼽히는 경제대국으로 성장했지만, 미국과의 동맹이 없었더라면 불가능했을 것”이라며 태극기 게양을 추진한 취지를 설명하고 두 나라의 우의를 강조했다.<br><!-- 광고 right -->AAYC는 지난 2021년부터 올해까지 3년 연속 황소상 앞에 태극기를 게양했다. AAYC는 미국 경제인뿐 아니라 전 세계의 수많은 관광객이 찾는 월스트리트에서 광복절을 알리자는 취지로 태극기 게양을 추진했다.<br>이날 행사에는 김의환 뉴욕 총영사와 이창헌 뉴저지 한인회장도 참석했다.<br>지난 2017년 뉴저지의 한 고등학교에서 한국계 학생에 대한 교사의 인종차별 행위에 대처하기 위해 결성된 AAYC는 2021년 뉴저지주(州)를 설득해 미국 50개 주 가운데 최초로 한복의 날을 선포하는 데 주도적인 역할을 했다.","date":"2023-08-15T06:43:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"최악의 경제난 아르헨 기준금리 118%…단번에 21%p 인상 초강수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815062345_V.jpg' width=100px align=left><!-- 그림 1470104 -->최악의 경제난을 겪는 남미 아르헨티나가 치솟는 물가를 잡기 위해 기준금리를 세자릿수까지 올리는 초강수를 뒀다.<br>아르헨티나 중앙은행(BCRA)은 14일(현지시간) 보도자료를 내고 “오늘 이사회가 통화정책(기준) 금리를 21% 포인트 인상할 것을 의결했다”며 이에 따라 기준금리는 97.00%에서 118.00%로 올랐다고 밝혔다. 1980∼1990년대 경제 대위기 이후 2000년대 들어 아르헨티나 기준금리가 100%를 넘긴 것은 이번이 처음이다.<br>2002년 4월 30일 91.19%와 지난 6월 15일 97.00%로 100%에 육박한 적은 있었지만, 세 자릿수까지 기록하지는 않았다.<br><!-- MobileAdNew center -->21% 포인트의 인상 폭 역시 2002년 6월 30일 44.74%에서 7월 31일 67.60%로 22% 포인트 넘게 올린 이후 21년 만의 일이다.<br>BCRA는 이번 조처가 환율 기대치 고정, 외환 보유 압박 완화, 아르헨티나 페소 투자에 대한 긍정적인 수익 등을 목표로 하는 것이라고 설명했다.<br><!-- 광고 right -->클라린과 라나시온 등 현지 매체는 또 미겔 앙헬 페스세 BCRA 총재 언급 등을 인용해 아르헨티나 페소의 평가 절하를 통해 공식 환율은 달러당 지난주 금요일 298.50페소에서 이제는 365.50페소에 거래될 것이라고 보도했다. 이 환율은 10월 대선 전후까지 고정될 예정이라고 현지 매체는 덧붙였다.<br>이날 아르헨티나에서 광범위하게 적용되는 비공식 환율은 달러당 700페소까지 뛰었다고 라나시온은 전했다.<br>알베르토 페르난데스 정부의 ‘세자릿수 금리’는 상점에 물건 가격표를 붙이지 못할 정도로 천정부지로 뛰는 물가를 잡고, 정치적 변동성을 가중하는 보유 외환 고갈에 대응하기 위한 고육지책이다.<br>아르헨티나에선 페소화 가치를 끌어내리고 기준금리를 올리는 정책 기조가 1년 넘게 이어져 오고 있지만, 여전히 물가와 환율 모두 잡지 못하고 있다.<br><!-- MobileAdNew center -->현재 아르헨티나 소비자물가지수 상승률은 6월 기준 115%를 넘어서며 고공행진을 이어가고 있다. 여기에 더해 보유 외환은 국제통화기금(IMF) 부채 등을 고려할 때 사실상 마이너스를 기록 중이다.<br>극심한 가뭄으로 물가 상승세는 더욱 가팔라져 부에노스아이레스 수도권 기준 생활비는 연초 대비 31% 올랐다고 AFP 통신은 전했다.<br>10월 대선의 전초전 성격으로 전날 치러진 예비선거 결과도 이번 결정에 영향을 미친 것으로 보인다. 극우 성향으로 ‘중앙은행 폐쇄’를 주장하는 하비에르 밀레이 하원 의원이 깜짝 1위를 차지하면서, 재집권을 노리는 여당으로선 물가 잡기에 사활을 걸어야 하는 상황으로 내몰렸기 때문이다. 여당 대선 후보는 세르히오 마사 경제부 장관이다.<br>BCRA는 “이번 정책 평가를 위해 전반적인 물가 수준과 더불어 금융·환율 시장 등을 계속해서 모니터링할 것”이라고 밝혔다.","date":"2023-08-15T06:23:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"달러당 100루블 17개월 만에 최저…국민들은 어떻게 느끼나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815060911_V.jpg' width=100px align=left><i>영국 BBC 기사를 위주로 15일 오전 8시 30분쯤 전반적으로 다듬었습니다.　</i><br><!-- 그림 1470103 -->여행을 많이 해 본 이들이라면 세계에서 가장 해외여행을 즐기는 이들로 러시아인들을 꼽는 데 주저하지 않을 것이다. 그런데 이제 해외 여행지에서 보통의 러시아인들 보기가 힘들어질 것 같다.<br>우크라이나 침공 이후 일년 넘게 국제사회의 제재를 받는 러시아의 루블화 가치가 17개월여 만에 최저 수준으로 떨어져 14일(현지시간) 국제 외환시장에서 루블화 환율이 한때 달러당 100루블 고지를 넘겼기 때문이다. 미국 일간 월스트리트저널(WSJ)은 우크라이나 전쟁 직후인 지난해 3월 이후 처음이라고 전했다.<br><!-- MobileAdNew center -->이 소식을 전한 영국 BBC 기사는 색다르게 시작한다. ‘여러분이 오늘 러시아 국영 TV를 켜면 아 러시아 경제가 붐인가봐 생각할 것이다. 로시야24 채널 진행자도 달러당 루블화 환율이 눈 튀어나오는 101루블까지 오른 것을 인정하긴 했다. 그런데 그는 완강하게 러시아 경제가 여전히 놀랄 만큼 잘 돌아간다고 주장했다. 러시아 국내총생산(GDP)도 올랐단다! 원유와 가스 수입도 늘어났단다!’<br>그리고 러시아에서 가장 잘 팔리는 일간지 콤소몰스카야 프라우다 오늘자는 3면 기사에 ‘러시아 경제가 상승 국면에 빠르게 들어선다’고 뽑혀 있었다.<br><!-- 광고 right -->그러나 폭락하는 루블화 가치는 내상을 입힌다. 16개월 만에 최저 수준이다. 러시아 경제에 대한 압력이 커지고 있다. 수출과 군사 지출이 늘어나는 것보다 수입이 더 가파르게 늘어난다.<br>경제전문가들은 인플레이션 압박이 커질 것이라고 우려한다. 보통 러시아인에게 해외 여행은 점점 비싸진다. 모스크바에 있는 한 여행사 사장은 이제 많은 고객들이 해외로 나가는 대신 국내에서 휴가를 즐길 방법을 알려달라고 할 것이라고 BBC 기자에게 털어놓았다.<br>그렇다고 해서 지금까지 러시아인의 해외 여행에 어려움이 없었던 것은 결코 아니었다. 서구의 제재 때문에 러시아 항공업계는 발이 묶였고, 많은 나라들은 러시아인에 대한 비자 발급을 꺼렸다. 금융 제재는 러시아인들의 여행자 수표나 은행 카드들이 먹히지 않게 했다.<!-- 그림 1470121 -->우크라이나 전쟁 이후 루블화는 폭락했지만, 러시아 당국의 개입에 힘입어 가치를 회복했다. 당시 러시아 당국은 주민들의 환전 금지와 외국인 주식 매도 금지, 에너지 기업들의 루블화 보유 의무화 등의 조치를 도입했다. 루블화의 수요를 늘려 환율을 방어하겠다는 취지였다.<br>러시아 당국의 적극적인 규제와 더불어 고유가 등 러시아 경제에 유리한 환경이 이어지면서 지난해 루블화의 가치는 달러당 50루블 선까지 오르기도 했다.<br><!-- MobileAdNew center -->그러나 올해 들어 루블의 가치가 30%나 급락하면서 상황이 급변했다. 전 세계 국가 중에서 러시아보다 화폐 가치가 더 많이 떨어진 국가는 아르헨티나와 나이지리아, 터키뿐이다.<br>러시아 중앙은행은 루블화 가치 하락의 원인으로 교역 조건 악화를 지목하고 있다. 실제로 유가 상승 등 유리한 환경에도 불구하고 러시아가 올해 1월부터 7월까지 무역을 통해 발생한 수익은 지난해에 비해 85%나 감소한 것으로 나타났다. 다만 러시아가 우크라이나 전쟁 때문에 지출을 대폭 늘리면서 통화량 증가로 루블화 가치가 떨어졌다는 것이 외부 전문가들의 시각이다.<br>루블화의 가치 하락은 러시아 경제에도 부담이 되고 있다. 러시아 중앙은행은 올해 물가상승률을 6.5%로 내다봤다. 루블화 가치 하락은 수입 상품 가격 상승으로 연결되고, 물가 전체가 자극받는다는 것이다. 또 루블화 가치 하락 때문에 전시 상황에 노동력 부족 현상이 더욱 부각할 것이라는 분석도 제기된다.<br>러시아 남성들의 징병으로 빈 노동 현장을 채워온 중앙아시아 출신 노동자들이 루블화 하락에 맞춰 다른 나라로 발을 돌리는 상황도 발생할 수 있다는 것이다.<br>BBC 기자는 모스크바의 한 시장을 찾아 주민들에게 루블화 폭락이 어떤 영향을 미치는지 물었다. 더 이상 놀랍지 않다거나 그저 일시적인 현상이란 답이 돌아왔다. 한 남자는 당국을 믿는다며 2주 뒤 특별군사작전에 참전하러 간다고 했다.<br>패닉도 없고, 은행 밖에 긴 줄을 서지도 않았다. 전쟁과 고립의 18개월 동안 러시아인들은 나쁜 소식에 익숙해져 버렸다. 세계에서 가장 심한 제재를 받는 나라다.<br>러시아 중앙은행은 15일 금리 인상 방안을 논의한다고 한다. 다만 루블화 폭락이 금융 안정성을 해친다고 보지 않는다고 했다. 현재 기준금리는 8.5%다. 서구에서 많이 예상한 대로 러시아 경제는 붕괴하지 않았다. 크렘린궁은 여전히 이 나라를 완벽하게 통제할 수 있는 자원들을 충분히 거느리고 있다고 BBC는 결론내렸다.","date":"2023-08-15T06:09:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아르헨 예비선거 ‘괴짜’ 밀레이 의원 1위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815024054_V.jpg' width=100px align=left><!-- 그림 1470075 -->아르헨티나 ‘대권 풍향계’로 불리는 예비선거에서 하비에르 밀레이(53) 하원의원이 승리를 거머쥐었다. 연 115%를 웃도는 인플레이션에 시달리는 남미의 대표 좌파국가 국민은 급진주의적 정책을 고집하는 극우파를 선택했다.<br>13일(현지시간) 현지 일간신문 부에노스아이레스 헤럴드에 따르면 이날 97.4% 개표 결과 ‘전진하는 자유’에서 단독 출마한 밀레이 의원이 30.0%의 득표율로 1위를 기록했다. 2위인 여당 ‘모두의 전선’에서 나선 세르히오 마사(51·21.4%) 경제부 장관을 8.6% 포인트 차로 따돌렸다. 보수 야권과 집권 페론주의 연합 총득표도 각각 28.2%, 27.2%로 밀레이 후보에 비해 처졌다.<br>밀레이 의원은 1위를 확정한 뒤 “100여년간 실패했던 사람들, 똑같은 낡은 방식으로는 다른 아르헨티나를 만들 수 없다”며 의욕을 보였다. 아울러 아르헨티나 정치를 인도의 전통인 카스트제도에, 경제를 구닥다리 전기톱에 비유하며 개혁의 필요성을 강조했다.<br><!-- MobileAdNew center -->아르헨티나 예비선거는 오는 10월 22일로 예정된 대선과 총선 전에 실시되는 첫 번째 선거로, 지금까지 본선거에서 결과가 뒤집힌 적이 없기 때문에 차기 대권의 향방을 가늠할 수 있다. 만 18세 이상 국민은 의무적으로 투표해야 한다.<br>이번 예비선거 결과는 고물가와 10명 중 4명이 빈곤층으로 전락한 경제 위기 속에 아르헨티나 국민이 여당 심판에 나선 것으로 분석됐다. 소비자물가지수(CPI)는 지난 2월 102.5%로 32년 만에 세 자릿수대 상승률을 보였으며 6월(115.6%)까지 5개월 연속 상승세다. 경제 위기로 포퓰리즘의 대명사인 ‘페론주의’ 정책에 환멸을 느꼈다는 보도도 이어졌다. 부에노스아이레스 식품회사에서 일하는 미카엘라 판제라(22)는 로이터 통신에 “어떤 후보도 나를 설득하지 못했다. 누구에게도 표를 주지 않았다”고 말했다.<br><!-- 광고 right -->밀레이 의원은 ‘아르헨티나판 도널드 트럼프’로 통하는 인물이다. HSBC은행 수석 이코노미스트 출신으로 온건파였던 그는 2019년 페론당 집권 이후 보수 패널로 과격한 발언을 쏟아냈다. 기후 위기는 거짓이며, 비트코인을 공식 화폐로 대체하고 중앙은행을 불태우자거나, 장기 매매와 총기 구매에 대한 규제를 완화하겠다고 말해 반발을 사기도 했다. 리처드 샌더스 미 우드로윌슨센터 연구원은 “최근 좌우파를 막론하고 아웃사이더를 선호하는 라틴아메리카 유권자들의 성향을 고려하면 밀레이의 대통령 당선을 완전히 배제할 수는 없다”고 내다봤다.","date":"2023-08-15T02:40:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815013003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“장롱면허 교사, 교단 모셔라”… 기업 제휴까지 고민하는 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815062813_V.jpg' width=100px align=left><strong class=subTitle_s2>장시간 근무·괴물 학부모 영향<br/>초등 임용 12.5대1→2.5대1로<br/>대학 연수 프로그램 땐 보조금<br/>기업들 교원 원하는 사원 지원</strong><br><!-- 그림 1470106 -->일본 정부가 교원 자격증은 있지만 교단에 선 경험이 없는 ‘페이퍼 티처’ 발굴에 나섰다. 퇴직 교사까지 다시 부를 정도로 교사 부족 현상이 심각해지자 정부가 팔을 걷어붙였지만 열악한 근무 환경을 개선하지 않는 한 임시방편에 그칠 것이란 지적도 나온다.<br>14일 지지통신에 따르면 일본 문부과학성은 페이퍼 티처 확보를 위해 지자체 및 기업 지원으로 내년도 예산안에 관련 경비를 편성할 계획이다.<br><!-- MobileAdNew center -->구체적으로는 교원 자격증을 땄지만 교단에 선 경험이 없는 ‘장롱 교사면허’ 소지자들을 대상으로 대학에서 연수 프로그램을 제공하면 보조금을 지급하는 정책을 펼 예정이다. 또 기업이 사원 재교육 프로그램의 하나로 교원 자격증 취득을 원하는 사원을 지원할 때도 보조금을 주는 것이 검토되고 있다. 지지통신은 “교원이 되기를 희망하는 이들을 파악할 수 있는 데다 현재 하는 일 외에 교원이라는 또 다른 선택지를 제공할 수 있게 될 것”이라고 설명했다.<br>일본 중앙정부뿐만 아니라 지자체들도 발 벗고 나섰다. 가고시마시 교육위원회 등의 주최로 가고시마대에서 교원 자격증이 있는 이들을 대상으로 한 교육 프로그램이 올 초부터 진행되고 있다. 가고시마시 교육위원회 관계자들은 쇼핑몰 등을 찾아 전단지를 나눠 주며 교사 재교육 프로그램을 홍보하는 실정이다. 미야자키현도 지난달 30일 페이퍼 티처를 대상으로 한 고용 설명회를 처음 열었다.<br><!-- 광고 right -->이처럼 일본에서는 교원 부족 문제가 심각한 사회 문제로 자리잡은 지 오래다. 문부과학성에 따르면 공립 초등학교 교원 임용시험 경쟁률은 가장 치열했던 2000년 12.5대1에서 지난해 2.5대1로 크게 하락했다. 앞서 교육위원회 관계자가 쇼핑몰을 찾아 페이퍼 티처 교육프로그램을 직접 홍보한 가고시마의 경우 지난달 9일 실시한 내년도 교원 채용 시험 경쟁률은 최저치인 2.2대1을 기록했다.<br>이렇다 보니 개학을 앞두고 교사를 구하지 못해 반 배치에 어려움을 겪는 학교가 속출하고 있다. 인구 227만명의 미야기현 전체 공립 초등학교에서는 51명, 중학교에서는 15명의 교원이 각각 부족한 것으로 알려졌다. 지역 언론에 따르면 교원이 부족해 교무주임이 담임을 대행하는 등 현장의 업무 부담도 크다. 수도권인 사이타마현조차 현내 공립 초중고 등에서 88명의 교원이 부족한 상황이다.<br>일본에서 교원 부족 현상이 심각해진 데는 장시간 근무에다 교사에게 비상식적인 행동을 하는 ‘몬스터 페어런츠’(괴물 학부모)라는 말이 나올 정도로 추락한 교권 등 열악한 노동 환경이 원인으로 꼽힌다. 2006년 신임 교사들이 스스로 목숨을 끊는 일이 발생했으며 2008년 ‘몬스터 페어런츠’란 제목의 드라마가 방영되기도 했다. 문부과학성에 따르면 지난해 정신질환을 이유로 휴직한 공립학교 교사는 1만 994명으로 처음으로 1만명을 넘었다.","date":"2023-08-15T02:39:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“의대생에 수술 맡겨 2명 사망”…충격 폭로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814230330_V.jpg' width=100px align=left><!-- 그림 1470054 -->중국 유명 대학병원 의사가 무자격 의대생에게 수술을 맡겨 환자 두 명이 숨졌다는 내부 폭로가 나왔다.<br>14일 펑파이신문 등 현지 매체에 따르면 후난성 창사시 중난대 부속 샹야3병원 의료진 9명은 소셜미디어(SNS)에 이 병원 호흡기·중증의학과 멍제 주임의 부조리를 폭로했다.<br>이들은 “멍 주임이 작년 5월부터 8월까지 자격증이 없는 의대생 쩌우모씨에게 두 차례 내시경 검사 및 폐포 세척 수술을 시켰다”며 “쩌우씨가 단독으로 수행한 수술로 환자 두 명이 모두 사망했다”고 폭로했다.<br><!-- MobileAdNew center -->이어 “의료 사고가 난 뒤 멍 주임은 수술 현장에 없었던 의사 두 명에게 ‘불응하면 연간 고과 평가에서 불합격 처분하겠다’고 협박하며 책임을 떠안도록 강요했다”며 “이들이 불응하자 아무 관계도 없는 임상 주치의에게 책임을 떠넘겼다”고 주장했다.<br>또 그가 규정을 어긴 채 자신의 급여와 보너스를 높게 책정하고 부서의 운영 경비를 독단적으로 사용했고, 자신을 따르는 의사들에게만 많은 성과금을 배분하고 그렇지 않은 의사들에게는 각종 불이익을 줬다고 덧붙였다.<br><!-- 광고 right -->이들의 폭로가 SNS 실시간 검색어 상위에 오르며 이슈가 되자 후난성 위생건강위원회와 중난대는 합동조사팀을 꾸려 진상 조사에 나섰다.<br>한편 이 대학 병원 의료진의 내부 고발은 리베이트 수수 관행 등 중국 의료계의 부패 척결을 위한 고강도 사정이 진행되는 가운데 나왔다. 올해 들어 최소 159명의 공립병원 원장과 서기가 부패 혐의로 사정 당국 조사 대상에 올라 낙마했다.","date":"2023-08-14T23:03:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아내 놀라게 해주려고”…부부여행 중 ‘여탕 불법촬영’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814175417_V.jpg' width=100px align=left><!-- 그림 1469987 -->3년간 관음증 범죄를 저지른 30대 일본 남성이 “도촬이 즐거워 계속했다”고 진술해 논란이다.<br>14일(한국시간) 야후 재팬 등 외신에 따르면 지난 6월 오사카 지방법원은 3년간 14건의 불법 촬영을 한 A씨(30대)에 대해 징역 1년을 선고했다.<br>A씨는 2019년부터 2022년까지 자신이 살고 있는 동네뿐 만 아니라 출장, 여행 간 곳 등 전국 4개 도현에서 불법촬영을 한 혐의를 받았다. 범행 장소는 역 승강장, 엘리베이터, 여자 화장실, 여탕 등 다양했다.<br><!-- MobileAdNew center -->그는 사실혼 관계에 있는 여성과 여행 중 여탕을 촬영하기도 했다.<br>A씨는 법원에 “아내를 깜짝 놀래주려고 했다. 그런데 카메라를 돌리면 다른 사람들이 있어서 어색했다”고 말했다. 이어 “왜 불법촬영 범행을 저질렀냐?”는 질문에는 “처음에는 그냥 궁금했고, 점점 궁금증이 확대됐다”고 답했다.<br><!-- 광고 right -->그러면서 A씨는 “촬영하는 것이 즐겁다고 말하면 이상할지도 모르겠지만, 난 정말 흥미 위주였다”면서 성적 목적이 아니라고 강조했다.<!-- 그림 1469988 -->재범 방지에 대해서는 “아무 생각도 없고 그냥 자책 중이다”라고 덧붙였다.<br>법원은 “관음증 피해자가 많다는 점과 여탕과 화장실에서의 범행이 ‘악질적이고 대담한 수법’”이라며 양형 이유를 밝혔다.<br>한편 일본에서는 사진을 찍을 때 소리가 나지 않는 스마트폰 애플리케이션(앱)으로 불법 촬영 피해가 늘고 있는 것으로 알려졌다.<br>일본 경찰청은 일부 관음증 환자 및 타인의 인권을 무시하는 사람들이 스마트폰 앱을 이용해 불법 촬영을 즐기면서 피해가 늘고 있는 것으로 분석했다.<br>특히 최근 이 앱을 이용해 스마트폰 스크린에 띄워져 있는 이메일이나 문자 메시지를 몰래 촬영, 개인 신상정보 및 프라이버시를 침해받는 사례도 늘고 있는 것으로 알려졌다.","date":"2023-08-14T17:54:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"휴가 중에 마우이섬 ‘300명 탈출’ 여객기 조종간 잡은 베테랑 파일럿","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814175044_V.jpg' width=100px align=left><!-- 그림 1469986 -->패리스 힐튼처럼 약간의 생색을 내면서 휴가를 만끽하는 이도 있고, 휴가 중인데도 “혹시 괜찮으시면 저를 활용하셔도 됩니다”라고 청해 여객기 조종간을 잡아 많은 이들의 섬 탈출을 도운 파일럿도 있다.<br>지난 8일 하와이 마우이섬을 덮친 산불로 아비규환이 된 카훌루이 공항. 불길과 강풍이 겹치면서 항공편이 줄줄이 취소되고 섬을 탈출하려는 승객들이 몰려들면서 공항은 북새통이 됐다. 그런데 항공사들이 긴급 항공편을 띄우려고 해도 도로가 차단된 상황이라 기장과 승무원을 구하지 못해 발만 동동 구르는 상황이었다.<br>이 때 미국 유나이티드 항공 데스크로 중년의 남성이 찾아왔다. 그는 “시간이 된다”면서 자신이 30년 경력을 가진 유나이티드 항공의 베테랑 조종사였다고 알렸다. 가족과 함께 하와이로 휴가를 왔다가 공항에 발이 묶인 이들을 위해 조종간을 잡겠다고 자원하고 나선 것이다. 대가는? 물론 아내와 고교 다니는 딸을 태우는 것 뿐이었다.<br><!-- MobileAdNew center -->미국 CBS 방송 등은 빈센트(빈스) 에켈캄프가 이번 하와이 산불 참사 속에서 300명 넘는 인원을 무사히 본토로 귀환시켜 영웅 대접을 받고 있다고 13일(현지시간) 보도했다. 덴버주 출신인 빈스 가족은 마우이섬으로 휴가를 왔다가 지난 8일 새벽 3시쯤 호텔 침대에서 눈을 떴다.<br>창밖으로 휘몰아치는 바람이 굉음을 냈고, 머릿속에는 일단 공항으로 출발해야겠다는 생각이 스쳤다. 이 때만 해도 빈스 가족은 당시 막 시작된 산불이 93명이 넘는 희생자를 낸 이어지리라고는 상상조차 할 수 없었다. 가족은 나무가 뿌리째 뽑혀 나가고 지붕이 무너지는 아비규환의 현장을 뚫고 가까스로 공항에 도착했다.<br><!-- 광고 right -->하지만 공항에서는 항공편이 줄줄이 취소되기 시작했으며, 긴급 항공편을 띄우려 해도 기장과 승무원을 구하기가 하늘의 별 따기와 같은 상황이었다. 빈스 가족의 항공편도 취소되면서 다른 승객들처럼 공항에서 하룻밤을 지새게 됐다. 빈스는 “공항에 내가 아는 후배 파일럿이 한 명 있었다”면서 자신이 도움을 줄 수 있다고 제안했다고 한다.<br>초기 반응은 뜨듯미지근했다. 해서 본인이 직접 유나이티드 예매 창구로 가서 조종간을 잡을테니 아내와 딸도 태워달라고 사정하게 된 것이다. 그는 30년 넘게 조종간을 잡았던 베테랑 파일럿으로 이제는 훈련 매니저로 일하면서 한 달에 한 번 이상 조종석에 앉았다. 결국 파일럿을 구하지 못한 항공사 측은 빈스에게 연락해 조종간을 맡겼고, 이튿날 그는 300명 넘게 탑승한 여객기를 몰아 무사히 본토에 착륙시켰다.<br>빈스는 “집에 돌아와 안심됐다”면서도 “하지만 우리 마음은 마우이에 남아있다. 그곳은 처참했다. 산불 피해가 하루 빨리 복구되기를 바란다”고 말했다. 그는 이어 “나는 커다란 퍼즐의 한 조각이었을 뿐”이라고 겸손해 하며 “마우이에 필요한 것은 너무나 많고 내가 한 일은 극히 작다. 내가 그 일을 할 수 있어서 기쁘다”고 덧붙였다.","date":"2023-08-14T17:50:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘디폴트 위기’ 비구이위안 채권 거래 중단…中, 경기 침체 위기에 외국인 투자유치 대책 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814165752_V.jpg' width=100px align=left><!-- 그림 1469948 -->디폴트(채무불이행) 위기에 빠진 중국 대형 부동산 개발업체 비구이위안(컨트리가든)의 채권 거래가 전면 중단되면서 중국 경제의 추락 위기가 가시화되고 있다.<br>중국 3대 부동산 기업인 비구이위안의 어려움은 국가 경제 성장의 30%를 책임지는 부동산 시장 전반이 무너지고 있음을 뜻한다. 3년간 이어진 코로나19 방역정책 후유증과 미중 갈등 심화, ‘시진핑 3기’ 출범에 질린 투자자들의 차이나런(자본의 중국 탈출) 등이 복합적으로 맞물린 결과다.<br>14일 중국 상하이·선전 증권거래소는 “이날부터 비구이위안의 회사채 9종과 사모채권 1종, 비구이위안 계열사인 광둥텅웨건설공사 회사채 1종 등 총 11종의 채권 거래가 정지된다”고 밝혔다. 채권 잔액 규모는 157억 200만 위안(약 2조 8700억원)이다.<br><!-- MobileAdNew center -->앞서 비구이위안은 지난 6일 만기가 돌아온 10억 달러(1조 3160억원) 규모 채권 2종에 대한 이자 2250만 달러를 갚지 못했다. 30일의 유예 기간이 주어지는 만큼 최종 파산 선언은 다음달 초쯤 이뤄질 전망이다.<br>이날 홍콩 사우스차이나모닝포스트는 해당 사안에 정통한 소식통을 인용해 “비구이위안이 채권 만기 연장을 고려하고 있다”고 전했다. 앞서 중국 최대 부동산 개발사 헝다그룹도 2021년 파산 직전 정부가 직접 개입하면서 ‘질서 있는 해체’에 돌입한 바 있다. 이 때문에 비구이위안도 정부의 개입으로 최악의 상황까진 가지 않을 것이란 관측이 나온다.<br><!-- 광고 right -->홍콩 증시에서 비구이위안 주가는 지난주 30% 넘게 떨어진 데 이어 이날도 전장 대비 16% 이상 빠졌다. 중국 부동산기업 주가를 추종하는 지수(HSMPI) 역시 지난주 10%가량 추락한 데 이어 이날도 하락세를 이어갔다. 시장에서는 ‘중국도 일본식 장기침체에 빠졌다’는 분석이 나온다. 블룸버그통신은 13일(현지시간) “중국 부동산 시장이 주요 개발사들의 부채 위기로 갈수록 상황이 나빠지는 악순환에 빠질 가능성이 크다”고 지적했다.<br>베이징의 한 소식통은 “중국 정부가 한정된 재원을 (반도체 등) 중점사업에 우선 배정하고 있다”며 “(부동산 등) 민간 영역에 대해서는 ‘더 이상 압박도 안 하지만 지원도 안 한다’는 신호를 보내고 있다”고 말했다.<br>이처럼 중국이 경제활동 재개 이후에도 경기 침체를 벗어나지 못하자 정부는 외자기업에 “중국 국민과 동등한 대우를 보장한다”고 선언했다. 외국인 투자를 늘려 경기 회복에 속도를 내겠다는 계산이다.<br>13일 신화통신에 따르면 최근 중국 국무원은 이런 내용을 담은 ‘외국인 투자 환경 개선과 외국인 투자 유치 확대에 관한 의견’을 발표했다. 국무원은 “(중국이 전략적으로 육성하는) 중점 영역에서 외자 유치를 강화해야 한다”며 “(베이징 등) 서비스업 확대 개방 종합 시범지역이 선도적 역할을 해야 한다”고 강조했다. 동부 해안지역에 몰린 외자기업의 중국 내 투자처를 내륙으로 넓히고 외국인 투자 채널도 다변화하기로 했다.<br><!-- MobileAdNew center -->베이징 고위 인사들이 지난달부터 글로벌 기업 대표들을 잇달아 만나며 ‘기업 친화’ 행보를 이어 가지만, 시장에서는 ‘이번 위기만 벗어나면 베이징 지도부는 다시 국진민퇴(국영기업 육성하고 민영기업 축소)카드를 꺼내 민간기업을 압박할 것’이란 우려가 크다.<br>엎친 데 덮친 격으로 미국의 디커플링(탈동조화) 추세도 뚜렷해지고 있다. 올해 상반기 미국 전체 상품 수입 가운데 중국이 차지하는 비중은 13.3%로 2003년 12.1% 이후 가장 낮아졌다고 월스트리트저널(WSJ)이 13일(현지시간) 보도했다. 미중 무역전쟁이 시작된 2017년 만해도 중국의 비중은 21.6%에 달했다. 미중 간 무역 수준이 사실상 20년 전으로 되돌아간 것이다. 피터슨국제경제연구소(PIIE)의 채드 본 선임 연구원은 월스트리트저널에 “글로벌 기업들은 미중 갈등이 영원히 사라지지 않을 것으로 생각한다”며 “그들은 나름의 디리스크(위험제거) 방안을 찾기 시작했다”고 전했다.<br>실제로 포스코는 미 인플레이션 감축법(IRA)에 따른 보조금 혜택을 받고자 배터리 소재 생산을 중국 본토에서 한국으로 옮기고 있다. 이경섭 포스코홀딩스 이차전지소재사업추진단장(전무)은 13일 파이낸셜타임스(FT) 인터뷰에서 “포스코는 미 전기차 시장을 겨냥해 중국에서 생산되거나 원료를 공급받지 않도록 규정한 IRA 요건을 충족하는 공급망을 구축하려 한다”며 호주에서 니켈을 조달해 한국에서 제련할 것이라고 말했다.<br>다만 이 단장은 “중국 기업들이 니켈과 흑연 가공 등 주요 분야에서 우위에 서 있어 앞으로도 글로벌 공급망에서 중요한 역할을 할 것”이라며 “완전한 탈중국은 매우 어렵고 비용도 막대하다”고 설명했다.","date":"2023-08-14T16:57:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"패리스 힐튼, 관광 자제 호소에도 하와이 해변에서 여유... “이재민 돕고 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814164645_V.jpg' width=100px align=left><!-- 그림 1469920 -->세계적 호텔 체인 힐튼 그룹의 상속녀로 유명한 패리스 힐튼(42)이 미국에서 100년 만에 최악의 산불 피해가 발생한 하와이 마우이섬 해변에서 동갑내기 남편 카터 라움, 7개월 된 아들 알렉스와 휴가를 즐기는 모습이 포착됐다고 영국 데일리메일이 14일(현지시간) 보도했다.<br>보도에 따르면 화재 발생 당일인 8일 마우이섬에 도착한 힐튼은 12일 마우이섬 와일레아 지역에 있는 한 리조트 근처 해변에서 남편, 아들과 휴가를 즐기는 모습이 카메라에 잡혔다. 이 해변은 산불로 가장 큰 피해를 본 마우이섬 라하이나에서 48㎞ 떨어져 있다. 이곳에서 8㎞ 떨어진 남부 키헤이 지역에선 13일에도 불길이 완전히 잡히지 않았다고 한다.<br>8일 시작된 산불로 지금까지 최소 93명의 사망자가 발생한 것으로 집계됐다. 하와이주 당국은 9일부터 마우이섬 등에 관광 목적의 방문을 자제해 달라고 여러 차례 요청했다. 호텔 객실 등이 집을 잃은 주민들에게 지원될 수 있게 하고 당국이 산불 관리에 집중할 수 있도록 관광을 당분간 자제해 달라고 촉구한 것이다.<br><!-- MobileAdNew center -->하와이 태생의 배우 제이슨 모모아(44)도 황망한 산불 피해로 회복에 안간힘을 쓰는 마우이섬에 여행 가지 말라고 경고했다. ‘아쿠아맨’ 시리즈로 유명한 그는 인스타그램에 올린 글을 통해 “마우이는 지금 당장 여러분이 휴가를 갈 장소가 아니다. 여행하지 말라. 이 비극에 깊은 고통을 받고 있는 섬에 여러분의 존재가 필요하다는 식으로 확신의 늪에 빠지지 말라”고 주문했다.<!-- 그림 1469965 --><!-- 그림 1469966 -->모모아는 하와이 지역사회는 치유와 추모, 그리고 회복의 시간이 필요하다고 발언하는 자신의 모습을 동영상에 담아 공유하면서 “그 섬에 관광객들이 줄게 되면 심각하게 제한적인 필수 자원들을 더 나은 곳에 쓸 수 있게 된다는 뜻”이라고 말했다.<br>라하이나에 사는 한 여성은 영국 BBC 인터뷰를 통해 “우리 사람들이 사흘 전에 죽어나간 그 바닷물에서 방문객들, 관광객들이 같은 바닷물에서 수영하고 있더라”고 개탄했다. 그녀는 어떤 하와이 사람도 “이런 비극적인 환경에서 수영, 스노클링, 서핑하려 하지 않을 것”이라며 “누구도 아무 일 없었다는 듯 비극을 즐기거나 그들의 삶을 계속하지 않는다. 지금 두 하와이 사람들이 있다. 우리가 살아가고 있는 하와이와 그들이 살아가고 있는 하와이”라고 말했다.<br><!-- 광고 right -->그러나 힐튼과 가까운 소식통은 데일리메일에 그가 마우이 화재 참사에 도움을 주고 있다면서 “그는 (구호) 물품을 모아 대피소와 도움이 필요한 이들에게 가져다주고 있다”고 전했다.<br>한편 유명 방송인 오프라 윈프리(69)는 최근 하와이를 찾아 구호물자를 전달하는 등 지원에 나섰지만, 이재민 안전을 우려한 당국의 제지로 긴급 대피소로 사용되고 있는 와일루쿠 내 전쟁기념관 입장을 한때 거부당했다고 영국 스카이뉴스가 전했다. 당시 윈프리는 미국 CBS 뉴스 제작진과 함께 이곳을 찾았는데, 현지 관계자가 “긴급 대피소를 찾은 이들을 존중하기 위해 언론 접근은 허용하지 않는다”면서 그를 막아섰다는 것이다. 그 뒤 윈프리가 카메라 스태프 등을 바깥에 머무르게 한 뒤에야 해당 시설에 들어갈 수 있었다는 것이다.","date":"2023-08-14T16:46:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 연이은 테슬라 견제…후난성 공항서 테슬라 차량 주차금지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814164142_V.jpg' width=100px align=left><!-- 그림 1469915 -->중국의 한 지방 공항에서 보안을 이유로 미국 전기차회사 테슬라 차량의 주차를 금지하는 조치가 내려졌다고 남방도시보가 14일 보도했다.<br>보도에 따르면 후난성 웨양시 싼허공항은 최근 주차장 입구에 ‘테슬라 차량 출입을 금지한다’는 내용의 안내판을 내걸었다.<br>공항 관계자는 “테슬라는 사무구역 주차장과 공영주차장에 들어갈 수 없다”며 “테슬라를 몰고 공항으로 가려면 주변 공터나 민간 주차장에 대라”며 “테슬라에는 센트리 모드가 있어 위험하다”고 전했다. 이 조치가 정부의 공식적인 요구에 의한 것인지는 공개하지 않았다.<br><!-- MobileAdNew center -->센트리 모드는 차량에 설치된 카메라가 주위 상태를 살피다 수상한 사람이 나타나 차량에 기대거나 훼손하면 터치스크린에 경고 메시지가 뜨고 알람이 울리는 기능이다. 차주의 스마트폰에도 메시지가 전달되고 해당 상황은 모두 녹화돼 저장된다.<br>이번 조치는 테슬라 차량에 내장된 카메라와 초음파 센서 등이 군사시설 등 민감한 정보를 수집할 수 있다는 우려 때문으로 해석된다. 남방도시보도 테슬라의 센트리 모드에 주목하며 “차량에 설치된 카메라와 센서 등을 통해 주변 환경을 지속적으로 모니터링할 수 있다”고 설명했다.<br><!-- 광고 right -->앞서 지난해 장쑤성 우시에서는 한 병원 관계자가 테슬라 차량의 주차장 출입을 막았고, 장시성에서도 한 방송국 입구에 테슬라 출입 금지 안내판이 설치돼 논란이 됐다.<br>로이터통신은 2021년 5월 베이징과 상하이 정부 기관 가운데 적어도 2곳에서 관리자들이 보안 문제로 직원들에게 “테슬라 차량을 건물 내에 주차하지 말라”고 구두 지시를 내렸다고 전했다.","date":"2023-08-14T16:41:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"암살된 에콰도르 대통령 후보 대신 나선 이도 함께 부패 폭로했던 기자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814160510_V.png' width=100px align=left><!-- 그림 1469892 -->에콰도르 대통령 선거에 출마했다가 지난 9일(현지시간) 암살된 페르난도 비야비센시오를 대신할 후보가 진통 끝에 13일 확정됐다. 야당인 ‘건설운동’은 환경운동가 출신 안드레아 곤살레스(36) 부통령 후보를 새 대선 후보로 내세운다고 발표한 지 하루 만에 뒤집고 언론인 크리스티안 수리타(53)를 새 후보로 낙점했다고 이날 발표했다. 수리타는 탐사 보도에 한 획을 그었으며 생전 비야비센시오와 함께 조직범죄와 라파엘 코레아 전 대통령(2007∼2017년 재임)의 유착을 파헤치는 데 앞장섰다.<br>‘건설운동’은 성명을 통해 “수리타 후보는 비야비센시오의 공약을 계승하고 부패 및 마피아와의 싸움 최전선에 설 수 있는 적임자”라고 설명했다. 수리타는 비야비센시오가 총격에 스러진 유세 현장에 함께 있었으며, 이날 수도 키토에서 열린 기자회견에 방탄조끼 차림으로 참석했다.<br>오는 20일 투표를 불과 일주일 앞두고 혼선이 빚어진 것은 선거관리위원회가 ‘이미 부통령 후보로 등록해 선거운동 중인 사람은 대통령 후보로 다시 나설 수 없다’고 유권해석을 내린 데 따른 것이라고 현지 일간 엘우니베르소는 전했다. 곤살레스는 부통령 후보로 수리타와 함께 유세 현장을 누비게 된다.<br><!-- MobileAdNew center -->수리타는 코레아 전 대통령의 측근이며 ‘시민혁명운동’ 소속으로 여론조사 선두를 달리는 루이사 곤살레스(45) 후보(전 국회의원)의 저격수로 나설 전망이다. 비야비센시오는 생전 지지율 중위권에 머물렀다.<br>투표 결과 과반을 얻거나 40% 이상을 득표하고 2위에 10%포인트 앞선 후보가 나오면 당선은 확정되지만, 그렇지 않으면 1위와 2위 후보가 10월 15일 결선에서 맞붙는다.<br><!-- 광고 right -->당국은 군경 병력이 수천명 동원되는 삼엄한 경계 속에 ‘피토’라는 별명을 가진 아돌포 마시아스를 전날 새벽 과야킬 제8교도소에서 보안 등급 최고인 ‘라 로카’ 교도소로 이감했다. 마시아스는 마약 밀매 카르텔의 수장으로 암살된 비야비센시오에게 살해 위협 메시지를 보낸 인물로 지목받고 있다.<br>한편 기예르모 라소 에콰도르 대통령의 요청을 받아들여 미국 연방수사국(FBI)이 암살 사건 수사에 힘을 보태기로 했다. 에콰도르 내무부 장관은 FBI  요원들이 이날 자국 경찰 간부들과 회동했고 수사를 지휘하는 검사들과도 곧 만날 예정이라고 밝혔다고 로이터 통신이 전했다.<br>대선 후보 암살 사건의 용의자 한 명은 총격전 와중에 사살됐으며, 6명의 피의자가 이번 사건과 관련한 살인 혐의로 기소돼 수사받고 있다. 모두 콜롬비아 국적이며, 경찰은 범죄조직과 연계된 것으로 보고 있다. 에콰도르 자체 범죄조직은 강력한 정부 단속에 움츠러들었으나 콜롬비아와 멕시코 마약 카르텔들이 손을 뻗쳐 골머리를 앓고 있다.","date":"2023-08-14T16:05:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하와이 마우이 산불, 사망자 중 신원 확인 2명 뿐, ‘정부는 어디 있나’ 주민 분통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814154149_V.jpg' width=100px align=left><!-- 그림 1469872 -->미국에서 100년 이래 최악의 인명피해를 낸 하와이 마우이섬 산불 참사에서 당국의 느린 구호 대응으로 이재민들의 원성이 높아지고 있다. 전력·통신이 끊겨 임시대피소로 옮긴 주민이 최대 피해 지역인 서부 마우이 카운티에서만 1500여명을 넘었는데, 물과 식량, 발전에 필요한 휘발유 공급 등은 정작 정부 당국이 아닌 섬의 다른 지역에서 온 자원봉사자, 교회·지역사회 단체들로부터 먼저 이뤄지고 있다.<br>자원봉사자들은 개인 보트, 경비행기에 물, 스팸 통조림 같은 구호물자를 싣고 와서 긴급 지원활동을 개시한 정부 관계자들보다 먼저 도움의 손길이 간절한 이재민들에게 나눠주고 있다고 CNN, 워싱턴포스트(WP) 등이 13일(현지시간) 전했다.<br>하와이주 당국은 마우이섬 호텔 룸 500여개를 확보했고 500개를 추가 확보하겠다고 했지만, 이재민들은 유아 침대에 쪼그려 잠을 청하거나 공원에서 노숙하고 있다.<br><!-- MobileAdNew center -->조 바이든 대통령이 지난 10일 하와이를 연방 재난지역으로 선포하고, 주방위군과 연방재난관리청, 보건복지부 등 12개 이상 연방기관이 급파됐지만 역부족이다. 앞서 화재 경보 사이렌이 울리지 않는 등 초기 부실 대응이 논란이 된 데 이어 주민들은 분통을 터뜨리고 있다. 자원봉사 주민 폴 로메로는 “(우리가) 세금을 내는 정부 대응은 믿을 수 없을 정도로 한심하다. 그들이 무엇을 하고 있는지조차 모르겠다”고 답답함을 표출했다.<br>실종자가 1000명을 넘어섰지만 수색 및 확인에도 장시간이 걸릴 전망이다. 존 펠레티에 마우이 경찰서장은 이날 “사망한 이들 중 신원 확인자는 단 두 명 뿐”이라며 “사랑하는 가족을 찾기 위해 DNA 검사을 받아달라”고 촉구했다.<br><!-- 광고 right -->상황이 이렇자 마지 히로노 하와이 상원의원(민주당)은 이날 CNN 인터뷰에서 “이번 비극에 어떤 변명도 하지 않을 것”이라고 했다. 그러면서 “현재 초점은 회복이다. (진상조사 등) 그런 종류의 검토와 조사를 위한 시간이 올 것”이라며 우선 구조·수색활동에 초점을 맞추겠다고 밝혔다.<!-- 그림 1469873 -->한편 화재 경보, 전력 조기 차단 등이 부실했던 데 이어 소화전마저 미비했던 것으로 추가로 드러났다. 라하이나 지역의 급수 시스템 붕괴도 100년 이래 최악의 산불의 한 원인이 됐다는 지적이다.<br>뉴욕타임스(NYT)는 인구 증가, 지속된 가뭄으로 수계 강화책을 찾고 있던 라하이나 카운티는 두 달 전 새 우물을 착공하기도 했지만, 워낙 극심했던 화재로 소화전 파이프까지 녹으면서 파손돼 화재 진압에 역부족이었다고 전했다. 화재 당시 바람이 시속 60마일(96㎞)에서 최대 81마일(130㎞)까지 불었는데, 이는 불길이 1분마다 1마일(1.6㎞)씩 번졌다는 뜻이다.<br>생존 주민들의 건강도 위협받고 있다. 산불에서 나온 초미세먼지로 인해 천식, 심장질환 악화 위험이 있고, 벤젠, 납 등 화학물질이 상수도에 침투할 것으로 경고되면서 주요 피해지역에는 물 경보가 발령됐다. 당국은 주민들에게 수돗물을 먹지 말고 생수만 마실 것을 당부했다. 생존자들은 외상후스트레스장애(PTSD)에 시달릴 가능성도 높다.<br>아이들과 함께 눈 앞에서 불길을 피해나온 주민 라파 오초아는 NBC에 “아무런 경보 사이렌도 울리지 않았고 경찰도 대피령을 내리지 않았다”며 “우리는 집과 마을, 역사를 모두 잃었다. 아이들은 트라우마가 생겼다”고 울먹였다. 다른 주민은 BBC 인터뷰에서 “사흘 전 우리 주민들이 (산불을 피하려다) 바다에 빠져 죽었는데 바로 다음날 관광객들이 같은 물속에서 수영을 했다”고 참담해 했다.<br>하와이 관광청은 필수 목적이 아닌 여행객들은 마우이섬을 떠나고, 섬 방문 계획이 있다면 취소해 달라고 요청했다.","date":"2023-08-14T15:41:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"저커버그 머스크와 격투기 접을까…집 근처서 싸울 수도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814144917_V.png' width=100px align=left><!-- 그림 1469825 -->마크 저커버그(39) 메타 최고경영자(CEO)가 일론 머스크(52) 테슬라 CEO와의 ‘현피(온라인에서의 시비를 오프라인 대결로 가리는 일)’를 접을 수 있음을 시사했다.<br>저커버그는 13일(현지시간) 메타의 소셜미디어 앱 스레드에 올린 게시물에다 “일론이 진지하지 않으며, 이제 다음 단계로 넘어가야 할 때라는 점에 모두 동의할 것으로 생각한다”고 적었다. 그는 자신이 대결 날짜를 제시했고 종합격투기 단체 UFC의 데이나 화이트 회장이 자선경기로 진행하자고 멍석을 깔았지만 머스크가 진지하게 임하지 않고 있다고 지적했다.<br>저커버그는 “일론은 날짜를 확정하지 않고 수술이 필요하다더니 이제는 내 뒷마당에서 연습경기를 하자고 한다”며 “일론이 실제 (대결) 날짜와 공식적인 행사에 대해 진지하게 생각한다면 어떻게 나에게 연락해야 할지 알고 있을 것”이라고 꼬집었다. 이어 “그렇게 하지 않으면 다음 단계로 넘어갈 때다. 나는 스포츠를 진지하게 생각하는 사람들과의 경쟁에 집중하겠다”고 말했다.<br><!-- MobileAdNew center -->저커버그는 앞서 지난 6일 스레드에 올린 글에서 오는 26일을 격투기 대결 날짜로 제안했는데 머스크는 목과 허리 등의 자기공명영상(MRI) 촬영을 해야 하고 수술이 필요할 수도 있다며 뚜렷한 답을 미뤄왔다.<br>다만 그는 전날 엑스(X·옛 트위터) 계정에 아이를 번쩍 들어 올리는 사진과 함께 “내 스파링 상대와 격투기 연습 중”이라는 글을 올린 데 이어 저커버그와 새벽에 주고받은 문자메시지들을 그대로 노출시켰다. 저커버그는 “월요일 팔로알토 케이지에서 봅시다”고 했고, 머스크는 “월요일에 거기 있을 것”이라고 답했다. 팔로알토에는 메타 본사와 저커버그의 집이 있다.<!-- 광고 right -->","date":"2023-08-14T14:49:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘메타와 X’ 세기의 대결 해프닝? 저커버그 “이제 다음단계로 넘어갈 때”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814141133_V.jpg' width=100px align=left><!-- 그림 1469788 -->‘세기의 대결’이 될 것으로 기대를 모았던 일론 머스크 테슬라 최고경영자(CEO)와 마크 저커버그 메타 CEO 간 격투 대결이 해프닝으로 끝날 가능성이 커졌다.<br>저커버그는 13일(현지시간) 소셜미디어(SNS) 스레드에 “머스크는 진지하지 않은 것 같다”며 “이제 다음 단계로 넘어가야 할 때라는 점에 모두 동의할 것으로 생각한다”고 올렸다.<br>그는 이어 “대결 날짜를 제시했고, (종합 격투기) UFC의 데이나 화이트 회장은 자선 경기로 진행하자고 제안했으나 머스크는 진지하게 임하지 않았다”면서 “머스크가 실제 날짜와 공식적인 행사를 진지하게 생각했다면 어떻게든 나에게 연락할 방법을 알고 있었을 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->앞서 머스크는 X(옛 트위터)를 통해 “이탈리아 총리, 문화부 장관과 이야기한 결과 장엄한 장소에서 대결이 벌어질 것”이라고 해 로마 콜로세움에서 대결이 벌어지는 것 아니냐는 관측도 나왔다. 그러나 이후 머스크는 “목과 등에 자기공명영상(MRI) 촬영을 해야 하고 수술이 필요할 수 있다”며 “시합 날짜는 유동적”이라고 한 발 물러섰다.<br>저커버그는 “머스크는 날짜를 확정하지 않다가 (갑자기) 수술이 필요하다고 하고 있다”며 “난 이제 스포츠(주짓수)를 진지하게 대하는 사람들과 대결에 집중할 것”이라고 덧붙였다.<br><!-- 광고 right -->지난 6월 메타가 트위터의 대항마로 스레드를 출시하면서 머스크가 “무서워 죽겠네”라는 비꼬는 댓글을 단 것이 발단이 돼, 두 사람은 오는 26일 실제 격투 대결을 벌이기로 했다. 일각에선 두 사람의 ‘현피(현실에서 만나 싸움을 벌인다는 은어) 대결’ 해프닝이 자사 SNS 홍보를 위해서였다는 관측도 나오고 있다.","date":"2023-08-14T14:11:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"튜브 타다 수달 공격에… 귀 잘리고 얼굴·팔다리 피투성이 된 美여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814125918_V.png' width=100px align=left><strong class=subTitle_s2>“아이들 생각하며 수달과 싸웠다”</strong><br><!-- 그림 1469754 -->미국 몬태나주(州) 제퍼슨 강에서 튜브를 타고 놀던 여성들이 수달의 급습을 받아 크게 다쳤다고 12일(현지시간) 미국 CNN, 지역 매체 KBZK 등이 전했다.<br>피해자 중 한 명인 젠 로이스는 자신의 페이스북을 통해 사고 당시 상황과 수달의 공격으로 얼굴·팔다리 등이 피투성이가 된 근황을 알렸다.<br><!-- MobileAdNew center -->로이스에 따르면 사고는 지난 2일 제퍼슨 강 한가운데서 발생했다.<br>그는 자신의 생일을 맞아 저녁 무렵 가장 친한 친구 2명과 함께 강에서 튜브를 타고 놀고 있었다.<br><!-- 광고 right -->로이스가 한창 즐겁게 물놀이를 하고 있을 때 튜브 아래 물속에서 무언가가 자신의 신체를 깨무는 느낌을 받았다. 그것은 이어 로이스와 친구들을 물고 할퀴면서 물속으로 끌어들이려 했다.<br>이들은 자신들을 급습한 것들의 정체가 수달임을 깨닫고 쫓아내려고 몸부림쳤지만 수달은 공격을 멈추지 않았다. 결국 세 친구는 각자 필사적으로 수달의 공격에서 벗어나 강가에 닿았고, 그제야 수달은 물속으로 헤엄쳐 달아났다. 이들은 공격한 수달이 한 마리인지 아니면 두 마리 이상인지는 정확히 확인하지 못했다.<br><!-- 그림 1469755 -->강가에는 “기적적으로” 전화기 한 대가 있었고, 이들은 즉시 911에 연락해 도움을 요청했다. 다만 위치를 파악하기 어려운 강가에 있었기에 구조헬기가 도착하기까지는 53분이 걸렸다고 로이스는 전했다.<br>이 사고로 로이스는 한쪽 귓바퀴 일부가 잘려나갔고 얼굴과 팔다리 등에 심한 상처를 입었다. 다른 한 명은 엄지손가락이 조각나는 등 그의 친구들도 손과 엉덩이 등 온몸에 부상을 입었다.<br><!-- MobileAdNew center -->사고 당시와 강가로 도망친 후에도 목숨을 잃을 수도 있겠다는 생각을 했다는 로이스는 “수달과 싸우는 동안 내게 힘을 불어넣어 준 것은 아이들에 대한 생각이었다”며 “아이들이 엄마 없이 자랄 거라는 생각을 견디기 힘들었다”고 말했다.<br>일행 중 가장 크게 다친 로이스는 구조대에 의해 병원으로 이송된 후 5시간에 걸친 수술을 받았다고 한다. 다른 두 명은 현장에서 치료를 받았다. 이후 세 명 모두 광견병 백신을 여러 차례 접종받았다.<br>그는 사고 소식을 듣고 병원으로 달려온 남편과 아이들을 비롯해 구조대와 보안당국, 병원 관계자 등에 감사 인사를 전하는 것을 잊지 않았다.<br>사고가 발생한 공원 측은 이후 방문객들에게 해당 지역에 수달이 활동하고 있음을 경고하는 표지판을 낚시 포인트 등에 설치했다고 CNN은 전했다.<br>공원 관계자는 “수달이 공격하는 일은 드물지만, 사람과 가까운 거리에 있고 자신과 새끼를 보호하려고 공격할 수 있다”며 “4월에 새끼를 낳고 여름철엔 새끼와 함께 물에 있는 모습을 볼 수 있다”고 설명했다.","date":"2023-08-14T12:59:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"덩케르크 철수 영국 해군 마지막 생존자 전우들 곁으로 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814122658_V.jpg' width=100px align=left><!-- 그림 1469740 -->광복절 국내 개봉을 앞둔 ‘오펜하이머’를 연출한 크리스토퍼 놀란 감독이 연출한 영화 ‘덩케르크’(2017)는 나치 독일의 공세에 밀려 1940년 5월 26일(현지시간)부터 다음달 4일까지 프랑스 북부 덩케르크 해변(지금은 네덜란드 땅)에서 수많은 인명을 구해낸 역사상 가장 성공적인 철수 작전을 실감나게 그렸다. 당시 군함과 상선 등을 이용해 영국군 22만 6000명, 프랑스와 벨기에군 11만 2000명을 영국으로 무사히 대피시켜 나중에 전세를 뒤집을 시간과 병력을 벌어줬다는 평가를 듣는다.<br>작전 첫날 7669명만이 목숨을 구했다. 하지만 조국에서 작은 보트들이 달려와 가세하면서 철수 작전은 전례 없는 성공을 거뒀다. 그 해 5월 31일에는 거의 400척에 이르는 영국의 작은 배들이 힘을 합쳤다. 이렇게 해서 사흘 동안 무려 18만여명의 연합군 병사들이 바다를 건너갔다.<br>이 작전에 참여했던 영국 해군 병사들이 거의 모두 세상을 등진 가운데 유일하게 살아 남은 것으로 알려졌던 로런스 처처 할아버지가 지난 10일 102세를 일기로 생을 마감했다고 영국 일간 더선 등이 13일 전했다. 보도에 따르면 2차대전 참전용사 지원 자선단체인 ‘프로젝트 71’은 페이스북을 통해 처처 할아버지가 103번째 생일을 불과 며칠 앞두고 고향인 잉글랜드 햄프셔주 패어럼의 요양원에서 평화롭게 영면에 들었다고 밝혔다.<br><!-- MobileAdNew center -->‘프로젝트 71’은 그를 아는 모든 사람으로부터 사랑과 존경을 받은 “정말 놀라운 사람”이라고 고인을 추모했다.<!-- 그림 1469741 -->고인은 생전에 18세 때 세상을 돌아다니고 싶어 해군에 자원 입대했다고 털어놓곤 했다. 2차 세계대전이 일어나자 영국 해군 군함 HMS 이글에 배치된 처처는 1940년 5월 프랑스에 상륙, 전선에 탄약을 보내는 병참 지원 업무를 맡아 덩케르크 근처 철도에 배치됐다. 그는 덩케르크 철수 작전 당시 해변에 매우 많은 병사가 있었고 적기가 끊임없이 폭격을 가해왔다면서 철수 선박에 탈 때까지 온갖 생각이 다 들었다고 생전에 돌아본 일이 있다.<br>처처는 특히 철수가 진행되던 덩케르크 해변에서 포탄이 빗방울처럼 떨어지는 중에도 햄프셔 연대 소속으로 참전한 두 형제를 극적으로 만나 함께 영국으로 돌아왔다고 ‘프로젝트 71’은 전했다. 그 뒤 처처는 노르망디 상륙작전 때는 지중해에서, 북해에서 기뢰의 뇌관을 제거하는 임무를 했고, 종전 무렵에는 극동지역에서 복무했으며 프랑스 최고 권위의 레지옹 도뇌르 훈장을 받았다.<br><!-- 광고 right -->해군에서 전역한 뒤 프레다란 여성과 결혼해 52년을 함께 했으며 3녀 2남의 자녀들과 손주, 증손주들을 뒀다.","date":"2023-08-14T12:27:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"재계, 경제인 광복절 특별사면·복권에 일제히 환영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714144044_V.jpg' width=100px align=left><!-- 그림 1457238 -->전국경제인연합회를 비롯한 경제단체들은 14일 윤석열 대통령의 광복절 특별사면·복권에 경제인이 대거 포함되자 일제히 환영입장을 밝혔다.<br>전경련은 “경제인들을 경영 현장에 다시 복귀할 수 있도록 기회를 준 것에 대해 크게 환영한다”면서 “이번 사면을 계기로 경제인에게 주어진 사업보국의 소명을 되새기고 민생 안정과 경제 회복이라는 국민의 기대에 부응하기 위해 최선의 노력을 다할 것”이라고 말했다.<br>대한상공회의소도 “이번 사면·복권 조치는 어려움에 처한 우리 경제에 활력을 높이고 나아가 미래를 대비해 기업인으로서 적극적인 역할을 해달라는 의미로 받아들인다”고 밝혔다.<br><!-- MobileAdNew center -->한국무역협회는 “특사를 계기로 기업인에 대한 형사 처벌 위주의 각종 법규를 글로벌 스탠다드에 부합하는 방향으로 전면 재검토할 것도 건의한다”며 “우리만의 독특한 제도에서 기인한 잦은 형사 처벌로 기업인의 경험과 지식이 경영 일선에 지속적으로 활용되지 못하는 것은 결국 국익에도 부정적으로 영향을 줄 수 있다”고 강조했다.<br>한국경영자총협회는 “이번 사면 당사자는 물론 경영계는 경제 활력 회복과 기업 투자 활성화를 위해 노력할 뿐 아니라 준법경영에 힘쓰고 양질의 일자리 늘리기에 최선을 다할 것”이라면서 “2030 부산세계박람회 유치 지원 등 국익에 기여하고 국민들로부터  사랑받고 신뢰받는 기업이 되도록 더욱 노력해 나가겠다”고 강조했다.<!-- 광고 right -->","date":"2023-08-14T13:11:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"업스테이지, LLM 독립 위해 한국어 데이터 1조 토큰 모은다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814113112_V.png' width=100px align=left><!-- 그림 1469728 -->인공지능(AI) 스타트업 업스테이지가 한국형 거대언어모델(LLM)을 개발하기 위해 집단지성을 모은다.<br>업스테이지는 한국어 데이터 확보를 위해 ‘1T 클럽’(1조 토큰 클럽)을 발족한다고 14일 밝혔다. 토큰은 LLM이 인식하는 문자 데이터 단위다.<br>1T 클럽은 한국어 데이터 부족 문제를 해결하고, 고성능 LLM 개발을 통해 한국의 LLM 독립을 목표로 한다. LLM 개발은 방대한 언어 데이터가 기반이 돼야 한다. 한국어 데이터는 국내 LLM 발전에 필수이지만 영어 데이터에 비해 턱없이 부족하다.<br><!-- MobileAdNew center -->45조개의 영어 데이터 토큰을 학습한 오픈AI의 GPT-3는 한국어 데이터의 경우 학습량이 고작 1억개로, 비중은 0.01697%, 전체 언어 중 28위에 불과하다. 이런 LLM은 그대로 국내 기업이 활용하기 어렵다. 한국어 실력은 물론 정서나 지역적인 정보까지 취약하기 때문이다.<br>1T 클럽은 한국어 데이터에 1억 단어 이상 기여할 수 있는 파트너로 구성된다. 업스테이지는 현재 언론사 및 기업, 학계 등 데이터 제공자 20여곳과 파트너십을 위해 협의하고 있다.<br><!-- 광고 right -->회사는 확보한 데이터로 한국 문화·정서를 담아낼 수 있는 LLM을 개발하고 다양한 분야의 생성형 AI 어플리케이션에 활용한다. 기여한 토큰 수에 비례해 LLM 응용프로그램 인터페이스(API)를 사용할 수 있는 비용을 할인한다. 사업 수익 일부도 파트너사에 지급한다.<br>파트너사들이 제공하는 데이터는 한글 프리트레이닝 학습 용도로만 사용하며, 원문을 유출할 수 없도록 자체 탈옥 방지 기술을 적용한다. 이를 통해 AI가 데이터를 자동으로 수집·분류·저장하는 ‘크롤링’으로 발생하는 저작권 문제 등을 해결하고, 데이터 제공자와 모델 제작자 모두가 혜택을 볼 수 있도록 운영할 수 있다고 회사는 설명했다. 1T 클럽에 관심 있는 기업·기관은 업스테이지 홈페이지에서 신청하면 된다.<br>앞서 업스테이지가 자체 개발한 메타 ‘라마-2’ 파인튜닝(미세조정) LLM은 머신러닝 플랫폼 ‘허깅페이스’에서 운영하는 오픈 LLM 리더보드에서 72.3점으로 1위를 차지했다. 지난달엔 매개변수가 300억개에 불과한 모델로 허깅페이스 리더보드에서 평균 67점을 얻어 국내 LLM 중 처음으로 1위를 기록했다.<br>김성훈 업스테이지 대표는 “‘1T 클럽’으로 데이터 제공자들의 권익을 지키고 이를 토대로 한국의 문화·정서를 담아낼 수 있는 거대언어모델을 개발해, 국내 모든 기업이 인공지능 발전의 수혜를 볼 수 있도록 최선을 다하겠다”고 말했다.","date":"2023-08-14T11:31:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광복절 맞아 기업 ‘815원 캠페인’ 호응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814110436_V.jpg' width=100px align=left><!-- 그림 1469718 -->광복절을 맞아 고객 참여 한 건 당 기업이 815원을 적립하는 형태의 캠페인이 큰 호응을 얻고 있다.<br>LG유플러스는 광복절을 맞아 준비한 온·오프라인 캠페인 ‘당연하지 않은 일상’ 시즌4 ‘문화로 독립을 외치다’를 통해 모금한 기부금 5000만원을 국가보훈부에 전달한다고 14일 밝혔다.<br>LG유플러스가 2020년부터 광복을 위해 헌신했지만 널리 알려지지 않은 독립운동가를 재조명하기 위해 진행하는 캠페인인 ‘당연하지 않은 일상’은 올해 4회째를 맞았다. 이번엔 한국 문화·예술 분야에서 활동한 독립운동가 4인(영화감독 나운규, 소설가 조명희, 수필가 송상도, 화가 최덕휴)을 주제로 디지털 전시관(www.uplus815.kr)과 강남역 MZ복합문화공간 ‘일상비일상의틈byU+’에서 특별 전시를 진행하고 있다.<br><!-- MobileAdNew center -->디지털 전시관에서 관람객들이 독립운동가에게 감사 메시지 댓글과 틈에 설치된 손글씨 감사말은 1회당 815원이 적립된다. 지난 1일부터 감사메시지를 작성한 관람객은 지난 13일 기준 약 5만 6000명이며, 이는 오는 20일까지 모금 목표액의 92%다.<!-- 그림 1469719 -->카카오 사회공헌 플랫폼 ‘카카오같이가치’가 진행하는 행동 참여 프로젝트 ‘모두의행동’도 건당 815원을 적립하는 캠페인이다.<br>이 캠페인 첫 번째 행동 미션은 가수 션과 함께하는 ‘815런 인증’이다. 8월 동안 원하는 시간과 장소에서 러닝에 참여한 기록을 인증하는 방식이다. 참여자는 목표 거리(3.1㎞/4.5㎞/8.15㎞)를 선택해 달린 뒤 인증 사진을 올리면 된다. 두 번째 미션은 ‘태극기 달기 인증’이다. 집이나 사무실 등 공간에 태극기를 게양하거나 카카오톡 프로필에서 ‘춘식이 태극기 스티커’를 부착한 뒤 인증 사진을 올려 참여할 수 있다.<br><!-- 광고 right -->이용자가 각각의 행동 미션에 참여하면 카카오는 독립유공자 후손의 새 보금자리 마련을 위해 815원씩을 기부한다. 지난 1일 시작해 현재까지 약 5만 9000건이 인증됐다.<br>카카오같이가치는 이 밖에도 사단법인 한국해비타트와 함께 모금 캠페인을 운영 중이다. 이달 31일까지 조성하는 금액 역시 독립유공자 후손을 위해 사용된다. 이용자가 모금 캠페인 페이지 하단에 댓글을 작성하거나, 응원 또는 공유하면 카카오가 100원을 기부하고, 모금함에 직접 기부하는 것도 가능하다. 모금함에는 현재 8700명 이상이 기부했다. 모두의행동 기부금과 815런 참여자들의 기부금 등을 포함해 총 4억 7000만원이 넘는 금액이 모였다.","date":"2023-08-14T11:04:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"컬리 달걀, 기온 오를수록 더 팔렸다… 7월 한 달간 1000만개 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814103946_V.jpg' width=100px align=left><!-- 그림 1469697 -->최근 폭염이 이어지면서 식품 안전에 대한 소비자들의 관심이 높아졌다. 특히 달걀은 기온에 더욱 취약한 편이므로 요즘 같은 시기, 구입에 신중한 모습을 보인다. 이런 상황에서 한 온라인 쇼핑몰의 달걀 판매량이 증가 추세를 보여 눈길을 끈다.<br>신선식품 새벽배송 서비스 기업 컬리는 연일 계속되는 무더위에도 ‘마켓컬리’의 달걀 판매량이 늘었다고 14일 밝혔다.<br>컬리에 따르면 마켓컬리에서의 지난달 달걀 판매량은 처음으로 1000만개(알)를 넘어섰다. 2021년 3월 500만을, 2022년 3월에는 900만을 돌파한 뒤 지난달 1010만개가 판매됐다. 지난 4월부터 7월까지 판매량이 증가하는 모습을 보이다가 1000만을 넘어선 것. 기온이 올라갈수록 계란이 더 많이 팔리는 이례적인 현상이라고 유통업계는 보고 있다.<br><!-- MobileAdNew center -->이는 계란을 신선한 상태로 배송하기 위한 노력의 결과라고 컬리 측은 설명했다. 계란은 적정 온도인 5~10℃가 유지되지 않으면 신선도에 안 좋은 영향을 준다고 알려져 있다. 컬리는 포장에 들어가는 아이스팩 중량을 두 배 늘려 배송 중에도 계란이 적정 온도를 유지할 수 있도록 했다. 재사용 포장재인 ‘컬리 퍼플박스’도 무더위에 잘 버티도록 고안했다. 컬리 퍼플박스는 상온 28℃ 기준으로 냉장 제품은 약 12시간 동안 10℃의 상태를, 냉동 제품은 약 11시간 동안 -18℃의 상태를 유지해 준다.<br>세척란만 판매하는 점도 주효했다. 여름은 식중독이 빈번히 발생하는 계절로, 계란이 원인이 경우가 적지 않다. 지난해 김밥집 집단 식중독 사건도 비세척 계란의 껍데기에 붙은 살모넬라균으로 알려지면서 세척한 계란이 더 안전하다는 전문가들 의견이 공개되기도 했다.<br><!-- 광고 right -->짧은 판매기한도 구입을 주저하는 소비자를 안심시켰다. 컬리는 달걀의 판매기한을 유통기한 대비 3분의1 이하로 짧게 운영하고 있다. 일반적으로 계란의 유통기한이 30일인데 컬리는 유정란의 경우 산란 후 7일, 일반란은 산란 후 10일만의 것을 판매한다. 또한 계란 전문기업 ‘가농바이오’와의 협업을 통해 당일 산란한 계란을 당일 판매하는 ‘오늘낳은계란’도 선보이고 있다. 오늘낳은계란은 당일 생산된 계란을 다음 날 새벽에 배송해 주는 상품으로, 지난 6월부터 무항생제 대란 20구 상품을 4990원에 판매하며 가격 경쟁력을 키웠다.<br>컬리의 풀콜드체인 시스템도 신선한 계란을 배송받을 수 있게 만든 요인 중 하나다. 컬리는 산지에서 상품을 선별·포장하는 단계에서부터 제품의 입고, 분류, 포장, 배송 등 유통의 전 과정을 냉장·냉동 상품별 최적 온도로 꼼꼼히 관리한다. 포장 박스와 냉매제 개수 및 위치에도 신경을 쓴다.<br>정민치 컬리 축산팀 팀장은 “보통 여름철에는 휴가, 방학 등으로 인해 계란 소비가 줄어드는데, 7월 계란 판매량이 1000만개를 돌파했다는 것은 그간 컬리의 신선한 계란 배송의 노력이 반영된 결과라고 생각한다”며 “고객의 식탁에 늘 함께하는 계란이 최상의 품질을 유지할 수 있도록 앞으로도 산란일 관리, 냉장 배송, 세척란 취급 등에 최선을 다할 것”이라고 말했다.<br>한편, 축산물품질평가원의 통계 자료에 따르면 지난 6월 전국 계란생산개수는 약 14억개다. 지난해 계란의 온라인 유통 비중은 4.9%로, 약 6879만개가 온라인으로 유통된다고 볼 때 컬리의 지난달 계란 판매량 1010만개는 온라인 유통 시장에서 약 15%를 차지하는 수치다.","date":"2023-08-14T10:39:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오송 지하차도 의인 유병조씨 등 4명 ‘LG의인상’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814103639_V.jpg' width=100px align=left>LG복지재단은 충북 청주 오송 지하차도 침수 현장에서 시민들을 구조한 유병조(44)씨, 정영석(45)씨, 한근수(57)씨, 양승준(34)씨에게 ‘LG 의인상’을 수여했다고 14일 밝혔다.<!-- 그림 1469695 -->지난달 15일 화물차를 몰고 청주 자택에서 세종 물류창고로 향하던 유씨는 집중호우로 인근 제방 둑이 터지면서 오송 지하차도가 물에 잠기자 바로 앞에 멈춰 선 버스를 화물차로 밀어 함께 지하차도를 벗어나려고 시도했다. 그러나 버스는 움직이지 않았고 곧 유씨의 트럭 안으로 물이 차오르기 시작했다.<br>창문을 깨고 화물차 지붕으로 올라간 유씨는 버스에서 빠져나온 여성 1명과 차량 뒤편 물에 떠 있던 남성 2명을 구했다.<br>유씨는 “너무 긴박한 상황이라 빨리 사람을 구해야 한다는 생각밖에 없었다”며 “누구라도 같은 상황이면 저와 똑같이 행동했을 것”이라고 말했다.<br><!-- MobileAdNew center -->유 씨에게 구조돼 차량 지붕으로 대피한 정씨는 거센 물살에 휩쓸릴 수 있는 위험을 무릅쓰고 물에서 빠져나오지 못한 여성 2명을 차례로 구조했다.<br>한씨는 운전하던 1t 트럭에서 빠져나와 중앙분리대를 붙잡고 지하차도를 빠져나가던 중 차량에서 나오지 못한 여성을 발견했다. 한씨의 도움을 받아 탈출하던 여성이 거친 물살에 휩쓸려 차도 반대편으로 휩쓸려가자 정씨가 다시 여성을 끌어올려 안전한 장소로 나올 수 있게 했다.<br><!-- 광고 right -->양씨는 차량에서 빠져나와 중앙분리대를 붙잡고 앞으로 가던 중 움직이지 못하는 차량을 발견하고 차 안에 있던 부부가 무사히 탈출할 수 있도록 도왔다.<br>LG는 “얼굴도 모르는 이웃의 소중한 생명을 구하기 위해 위험을 무릅쓰고 기꺼이 헌신한 의인들의 용기 있는 행동을 격려하기 위한 것”이라며 의인상 선정 이유를 밝혔다.<br>LG 의인상은 2015년 ‘사회정의를 위해 자신을 희생한 의인에게 기업이 사회적 책임으로 보답한다’는 고(故) 구본무 회장의 뜻을 반영해 제정됐다.","date":"2023-08-14T10:36:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500044"}]