[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 법원 경매에 나온 1000원짜리 ‘사이다 한 병’…씁쓸한 ‘푼돈 경매’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/07/SSC_20241007082002_V.jpg' width=100px align=left><!-- 그림 1619657 --><br>중국의 한 법원이 우리 돈으로 1000원짜리 스프라이트 한 병을 경매에 부쳐 네티즌들 사이에 갑론을박이 벌어지고 있다. 경기 부진의 늪에 빠진 중국에서 이같은 ‘푼돈’에 불과한 물건들도 법원에 경매로 부쳐지는 일이 빈번한 가운데, ‘사법자원 낭비’라는 비판과 ‘법치 존중’이라는 반론이 엇갈린다.<br>7일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 옌청시 다핑구 인민법원은 최근 알리바바의 온라인 경매 플랫폼을 통해 스프라이트 1병을 경매에 부친다고 예고했다.<br><!-- MobileAdNew center -->법원은 시장 가격이 6위안(1100원)인 스프라이트 1병의 경매 시작가를 4.2위안(800원)으로 설정했다. 또 우편 발송을 지원하지 않으며 낙찰자는 물품을 직접 가지러 와야 한다고 덧붙였다.<br>해당 음료는 중국의 생명공학 회사와 수산물 식품 회사가 소유하던 것으로, 자본금 규모가 240만 달러(32억원)에 달했던 두 회사는 환경 당국의 행정 처분 등에 휘말려 파산을 선언했다. 두 회사는 부동산 등 강제집행할 수 있는 자산이 남아있지 않은 상태다. 경매 신청자 중 한 명은 현지 언론에 “회사가 부채를 상환할 수 없지만 앞으로 상황을 바꿀 수 있기를 희망한다”고 말했다.<br>지난 6일로 예정됐던 경매가 시작하기 전 관련 당사자들의 합의로 경매는 취소됐다. 그럼에도 366명이 입찰에 등록하는 등 상당한 관심을 끌었다고 SCMP는 전했다.<br><!-- 광고 right -->중국에서는 이같은 소액 경매가 종종 이뤄진다고 현지 언론들은 보도했다. 이번 경매를 진행한 다펑구 인민법원의 경우 채소 세척대와 물컵, 드라이버 세트 등을 비롯해 유통기한이 지난 자동차용 유리세정제까지 경매에 부친 사례가 있다. 이들 물품들은 10위안도 안 되는 가격에 낙찰됐다.<br><!-- MobileAdNew center -->중국 신경보에 따르면 중국의 다른 법원에서는 손수건과 체중계, 견과류 등이 경매에 올라 5위안도 안 되는 가격에 낙찰됐다. 법원이 채무자의 물품을 경매에 부칠 때 가격에 대한 제한이 없기 때문에, 부동산이나 자동차 등 고가의 재산 뿐 아니라 이같은 물품들도 ‘합법적 재산’으로 간주돼 경매에 부쳐질 수 있다고 신경보는 설명했다.<br>이같은 ‘푼돈 경매’를 둘러싸고 네티즌들은 ‘사법자원 낭비’라는 반응을 보였다고 SCMP는 전했다. 경매를 진행하고 낙찰자가 물품을 수령하는 등의 과정에 드는 비용이 낙찰 가격보다 더 높으며, 설령 낙찰되더라도 채무자의 부채 상환에 아무런 기여도 하지 못한다는 지적이다.<br>그럼에도 채무자의 물품을 경매에 부치는 시도 자체가 채권자에 대한 부채 상환 노력의 일환이며, 법치를 존중하는 의미가 있다는 반론도 있다. 중국의 법률학자 양천은 신경보에 “사법경매의 의미를 단순히 숫자로만 볼 수 없다”면서 “경매를 집행하고 채권자의 정당한 권익을 보호하는 법치의 정신을 반영한 것”이라고 설명했다.","date":"2024-10-07T08:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241007500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국 교복 예뻐” 그런데 3위…아시아 1위가 여기라고?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/07/SSC_20241007014743_V.png' width=100px align=left><!-- 그림 1619633 --><br>중국 소셜미디어(SNS) 샤오홍수에서 아시아에서 가장 아름다운 교복 10개 나라의 순위를 매긴 게시물이 널리 퍼지면서 화제와 논란을 동시에 불러일으키고 있다.<br>중국판 인스타그램인 샤오홍수의 한 사용자는 최근 아시아에서 아름다운 교복 10곳을 선정한 게시물을 올렸다. 이 게시물은 2000개 이상의 ‘좋아요’를 받았고 누리꾼들의 열띤 토론이 이어졌다.<br><!-- MobileAdNew center -->여학생 교복만을 대상으로 한 이 게시물에서 한국은 3위를 차지했다. 10위는 싱가포르, 9위는 인도, 8위는 인도네시아, 7위는 말레이시아, 6위는 태국, 5위는 필리핀, 4위는 베트남이었다. 2위가 중국, 1위는 일본이다. 일본 교복은 체크무늬 스커트와 회색 조끼, 목 리본으로 구성됐다.<br><!-- 그림 1619634 --><br>그러나 순위와 함께 공개된 사진을 두고 누리꾼들의 비판이 이어졌다. 교복이 정확하지 않다는 것이다.<br><!-- 광고 right -->특히 말레이시아와 싱가포르 교복이 논란이 됐다. 한 누리꾼은 “10위 교복은 말레이시아 건데 언제부터 싱가포르 교복이냐”라는 댓글을 남겼다. 싱가포르의 또 다른 누리꾼은 “싱가포르에서 이런 유니폼을 본 적이 없다”고 덧붙였다.<br><!-- MobileAdNew center -->싱가포르는 말레이시아가 1957년 영국으로부터 독립할 때 말레이시아 연방에 가입했던 적이 있다. 그러나 1965년에 인종 문제로 인해 말레이시아 연방에서 탈퇴당하고 분리독립을 선포해 지금의 독립된 싱가포르가 됐다.<br>일부 누리꾼은 게시물 작성자가 말레이시아와 싱가포르를 혼동했다고 비판하며 “싱가포르와 말레이시아는 다른 나라”라고 지적했다. 또한 말레이시아는 무슬림이 대다수인 국가라 여학생의 교복이 일반적으로 무릎 아래로 내려와야 하는데 지나치게 짧다는 지적도 나왔다.<br><!-- 그림 1619635 --><br>다른 나라에서도 비판이 나오긴 마찬가지였다. 중국, 인도, 태국 등의 누리꾼들도 표시된 교복의 정확성에 의문을 제기했다. 한 중국 사용자는 중국을 상징하는 교복이 일반적으로 사립학교에서만 착용된다고 지적했다.<br>공감할 수 없던 누리꾼들은 해당 게시물에 대해 “말도 안 된다”고 일축하며 다른 사람들에게 해당 교복 사진을 믿지 말라고 촉구했다.","date":"2024-10-07T01:47:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241007500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“그는 좋은 단백질 공급원이었습니다”…박쥐 잡아먹는 모습에 ‘깜짝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/07/SSC_20241007013107_V.jpg' width=100px align=left><!-- 그림 1619632 --><br>한 사진작가가 싱가포르 보타닉 가든에서 청설모(squirrel)가 박쥐를 잡아먹는 뜻밖의 광경을 포착한 사진이 공개돼 누리꾼들이 깜짝 놀랐다.<br>싱가포르의 사진작가 데이비드 탄은 5일(현지시간) 페이스북에 박쥐를 잡아먹는 청설모 사진 3장을 올렸다. 그는 이날 오후 딱새를 촬영하기 위해 보타닉 가든을 찾았다가 이 모습을 보게 됐다.<br><!-- MobileAdNew center -->깜짝 놀란 그는 셔터를 눌렀고 특별한 광경을 찍을 수 있었다. 탄은 “청설모는 분명히 박쥐를 잡고 나무 위로 올라가 박쥐를 잡아먹었다”면서 그가 그곳에 도착했을 때 청설모는 이미 먹어 치우고 있었다고 밝혔다. 탄에 따르면 청설모는 45분 정도 박쥐를 먹은 뒤 남은 박쥐를 챙겨 허둥지둥 떠났다고 한다.<br>탄은 남은 박쥐를 챙겨간 것이 새끼에게 주기 위한 것이라고 추측했지만 자신이 전문가가 아니라 정확히는 모른다고 단서를 달았다. 그는 “청설모가 평소 먹는 견과류 대신 박쥐를 먹고 있었다”면서 “청설모는 잡식성이다”라고 덧붙였다.<br>흔히 청설모는 일반적으로 열매나 견과류를 즐겨 먹는 것으로 알려졌는데 딱정벌레 무리나 새알을 먹기도 한다. 귀여운 외모답지 않게 다른 동물도 잡아먹기도 한다.<br><!-- 광고 right -->사진이 공개된 후 싱가포르 야생동물 단체 회원들도 깜짝 놀랐다. 청설모가 다른 포유류를 잡아먹는다는 사실을 몰랐던 누리꾼들도 놀라기는 마찬가지였다. 누리꾼들은 “정말 멋진 사진이다”, “공유해줘서 고맙다”, “청설모가 다른 포유류를 먹는 걸 처음 봤다” 등의 반응을 보였다.","date":"2024-10-07T01:31:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241007500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경제지표 ‘뚝뚝’… ‘전쟁의 늪’ 빠진 이스라엘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006235803_V.jpg' width=100px align=left><!-- 그림 1619583 --><br>1년간 이어진 전쟁에서 이스라엘은 하마스와 헤즈볼라를 상대로 상당한 전과를 거둔 것처럼 보이지만 막대한 전쟁 비용에 국가 경제가 급격히 무너지며 상처뿐인 승리만을 남겼다.<br>이스라엘 경제연구원은 최근 “이스라엘 경제가 내년까지 회복될 조짐은 거의 없거나 전혀 없다”며 “각종 경제지표가 악화하고 외국인 투자가 줄면서 이스라엘의 미래는 암울하다”고 평가했다고 5일(현지시간) 아나돌루통신이 보도했다. 가자전쟁 발발 전 국제통화기금(IMF)은 이스라엘 경제성장률을 올해 3.4%로 전망했지만 전쟁 이후 1%대로 하향 조정했다.<br><!-- MobileAdNew center -->경기 부양책이 절실한 시점이지만 아미르 야론 이스라엘 중앙은행 총재는 “전쟁 비용 증가로 인한 인플레이션 가속화 때문에 적어도 2025년 하반기까지 기준금리를 높은 수준으로 유지해야 한다”고 말했다. 이스라엘 중앙은행은 2025년 말까지 전쟁 비용이 660억 달러(약 89조원)에 달할 것으로 봤다. 이는 이스라엘 전체 국내총생산(GDP)의 12% 이상에 달한다.<br>이스라엘 군사 싱크탱크 국가안보연구소(INSS)는 “1973년 욤 키푸르 전쟁 이후 ‘잃어버린 10년’을 떠올리게 하는 경기 침체를 겪을 수 있다”고 전망했다. 이스라엘의 예산 적자는 1년 만에 이스라엘 GDP의 4%에서 두 배인 8%로 늘었다. 지난달 이스라엘 재무부는 내년도 정부 지출안의 크네세트(이스라엘 의회) 제출을 이달로 미루면서 2025년 정부 지출을 350억 세겔(약 12조 3700억원) 삭감해 균형 재정을 이루겠다고 발표했다.<br>베냐민 네타냐후 이스라엘 총리는 하마스와 헤즈볼라 최고지도자 연쇄 암살, 이란의 대규모 미사일 보복 방어 등 가시적 전과를 올리면서 국내 여론의 반전을 이뤘지만 결국 실권 위기는 ‘정치’가 아닌 ‘경제’에서 비롯될 수 있다는 전망이 나온다.<br><!-- 광고 right -->카미트 플루그 전 이스라엘 중앙은행 총재는 미국 CNN방송에서 이스라엘 경제의 약 20% 비중을 차지하는 첨단·기술 기업이 미국 등으로 이전하고 고학력 엘리트가 이스라엘을 떠날 우려가 커졌다고 지적했다. 이스라엘 기업을 분석하는 ‘코페이스 BDi’는 올해 이스라엘 기업 6만개의 폐업을 전망했는데 대부분 5인 이하 기술 스타트업으로 분석했다.<br>상당수 이스라엘인이 전쟁터로 떠나면서 이스라엘 기업들은 인력난을 겪고 있다.","date":"2024-10-06T23:58:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241007006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“최저임금 확 올렸는데”…필리핀 이모보다 못 버는 대만 노동자들, 수입 얼마?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006220843_V.jpg' width=100px align=left><!-- 그림 1619574 --><br>대만 노동자의 약 23%가 최저임금을 적용받을 것으로 보인다고 중국시보 등 대만언론이 6일 소식통을 인용해 보도했다.<br>이 소식통은 노동부의 최근 자료를 인용해 올해 피고용인 938만명 가운데 내년도 최저임금 대상자가 220만 3800명에 달할 것으로 추정했다. 2017년엔 피고용인 892만 6000명 가운데 약 18%가 최저임금을 받았는데 이보다 더 늘어난 것이다.<br><!-- MobileAdNew center -->이런 현상에 대해 한 노동관계자는 “최저임금 조정이 마무리되면 전체 임금이 상승하는 게 아니라 최저임금에 가까운 임금을 받는 노동자가 더욱 많아진다”고 지적했다. 최저임금을 올리면 상승분만큼 반영해 월급이 늘어나는 게 아니라 최저임금에 가깝게 월급을 받는 노동자만 많아진다는 뜻이다.<br>이 관계자는 “기업이 최저임금에 기대다 보면 직원이 부족한 업종의 경우 구인난에 시달릴 수 있다”면서 현실에 맞게 조정돼야 한다고 강조했다.<br>대만 노동부는 최저임금이 해마다 인상하면서 최저임금의 혜택을 누리는 노동자가 확실히 늘어날 것이라고 전망했다. 2017년 최저임금은 월 2만 1009대만달러(약 87만 7000원), 시간당 133대만달러(약 5500원)였다. 2024년에는 각각 2만 7470대만달러(약 114만 6000원)와 시간당 183대만달러(약 7640원)가 적용됐다.<br><!-- 광고 right -->대만 노동부는 지난 9월 초 근로자, 사용자, 정부, 학계 등 4개 부문 대표가 모인 최저임금심의회를 열어 2025년도 최저 임금을 확정했다. 이에 따라 내년 1월 1일부터는 최저임금이 2만 8590 대만달러(약 119만 3000원)와 시간당 190대만달러(약 7900원)로 오른다. 한국에서 필리핀 가사관리사가 하루 8시간 근무 기준 월 206만원을 받는 것보다 한참 못 미치는 수준이다.","date":"2024-10-06T22:09:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“결혼식인데 신부가 노쇼”…눈물의 ‘반쪽 결혼’ 치른 말레이시아男 화제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006195608_V.png' width=100px align=left><!-- 그림 1619569 --><br>말레이시아에서 신부가 결혼 당일 나타나지 않았음에도 침착한 태도를 보여준 신랑이 화제가 되고 있다.<br>말레이시아 뉴스트레이츠타임스 등 현지언론은 최근 틱톡에서 230만 이상 조회수를 기록한 황당한 결혼식에 대해 보도했다.<br><!-- MobileAdNew center -->보도에 따르면 신부는 결혼식 당일 결혼을 취소하고 나타나지 않았다고 한다. 당일에 결혼식을 취소할 수 없었던 신랑은 비극적인 소식을 알리면서 하객들에게 인사를 전했다.<br>마음이 무너지는 일이었음에도 신랑은 결혼식 예복을 입고 침착하게 대응했고 그를 지켜보는 친척들은 눈물바다가 됐다. 신랑은 “원래 계획이 예상대로 진행되지 않았음에도 불구하고 우리가 여기에 있을 수 있도록 허락해 주신 신에게 감사드리고 싶다”면서 “우리의 슬픔이 여러분 모두가 오늘을 즐기는 것을 막지 못하게 해달라”고 말했다. 그는 “이 모든 것이 신의 계획의 일부다. 식사 맛있게 드시라”고 거듭해서 사과의 뜻을 전했다.<br>많은 누리꾼이 이 영상을 보면서 화제가 됐고 신랑에게 위로를 건넸다. 한 누리꾼은 “당신은 매우 강하고 침착하게 손님들에게 연설했다. 신이 신부를 당신과 같은 놀라운 사람으로 대체하기를 바란다”고 말했다.<br><!-- 광고 right -->다른 누리꾼들도 “신부가 큰 손실을 입었다. 당신은 몇 안 되는 선한 사람 중 하나다”, “신이 당신의 미래를 축복하시기를 바란다. 굳건히 버티고 앞으로 계속 나아가라”, “화가 날 수도 있는 상황에서도 침착함을 유지한 신랑에게 존경을 표한다. 이게 인내의 진정한 의미다. 최고의 짝을 찾기를 바란다” 등의 덕담을 건넸다.<br>말레이시아에서는 결혼 전 다양한 축하행사가 식전에 치러진다. 신랑은 준비한 반지와 보석을 가지고 결혼식에 참석하게 되는데 혼인이 성사되면 정부가 인정하는 종교지도자 앞에서 공식적인 혼인 선서를 하게 된다. 그러나 이 남성은 신부의 노쇼로 결국 혼인이 성사되지 못하고 하객들에게 식사만 대접하는 안타까운 상처를 남기게 됐다.","date":"2024-10-06T19:56:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“쌍꺼풀 없이 태어나게 해서 미안해” 9세 딸 성형수술 시킨 日엄마","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006175814_V.jpg' width=100px align=left><!-- 그림 1619542 --><br>9세 딸에게 예쁘지 않은 과거를 남겨주지 않겠다며 쌍꺼풀 수술을 시킨 한 일본 여성의 사연이 뒤늦게 국내 온라인상에서 화제다.<br>6일 여러 온라인 커뮤니티에서는 지난해 1월 미국의 뉴미디어 ‘바이스’ 유튜브 채널에 올라온 ‘일본 아이들이 성형수술을 받는 이유’라는 제목의 영상이 확산하며 네티즌들에게 충격을 안기고 있다.<br><!-- MobileAdNew center -->해당 영상에는 가고시마현에 거주하는 루치와 미치라는 이름의 모녀가 등장한다.<br>딸 미치는 “눈이 가늘어서 사람들을 노려보는 것 같은 얘기를 들어서 성형수술을 하고 싶었다”고 말했다.<br>바이스 본사가 있는 미국 뉴욕에서 이들 모녀를 인터뷰하러 온 진행자는 “아름다움은 무엇이라 생각하느냐”고 질문했다.<br><!-- 광고 right -->이에 미치는 “성형수술의 고통을 참아서 아름다운 사람이 되는 것”이라고 답했다. 그러자 엄마 루치는 “정말 어른스러운 대답”이라며 기뻐했다.<br><!-- MobileAdNew center -->40만엔(약 360만원)을 들여 받은 쌍꺼풀 수술은 원래 20분 만에 끝났어야 했지만, 마취가 잘 듣지 않았고 이로 인해 미치가 고통스러워해 2시간이나 걸렸다고 한다.<br>루치는 딸의 성형수술을 결심한 이유는 자신의 과거 경험 때문이라고 했다. 그는 “저는 18세에 성형을 했는데 더 빨리 했으면 좋았겠다고 생각했다. 나이가 들어서 성형하면 주변에서 ‘성형했네’라고 말하지만, 어릴 때 하면 이미 그런 얼굴인 줄 알기 때문”이라고 말했다.<br>루치는 이어 “제 딸이 콤플렉스를 가진 채 자라게 하고 싶지 않았다”며 “(쌍꺼풀이 없이 태어나) 그런 고통을 겪게 해서 너무 미안한다”고 덧붙였다.<br><!-- 그림 1619543 --><br>그는 미치의 성형수술 당시를 떠올리며 “수술이 끝났을 때 딸에게 ‘용기내줘서 고맙다’고 말했고, 그러자 딸이 ‘엄마, 울지마. 나를 귀엽게 해주려고 돈을 다 썼잖아’라고 말했다”며 눈물을 보였다.<br>루치는 “남자는 내면이나 경제력이 필요하지만, 여자는 내면보다 외모가 중요하다”며 “여자가 귀여우면 태도가 나빠도 사람들은 용서해준다. 그것이 우리가 살아가는 세계다”라는 자신만의 생각을 피력했다.<br>진행자가 만난 한 심리학 전문가는 아이를 성형시키는 부모의 심리에 대해 “성형수술을 경험한 부모가 그로 인한 긍정적인 경험을 하게 되면 자녀도 성형수술을 받도록 하고 싶어진다”며 “그것이 자녀를 위하는 길이라고 생각할 수 있다”고 분석했다.<br>어린 시절 성형수술이 미칠 영향에 대해서는 “자존감이 높아지는 등 긍정적인 측면이 있을 수 있다”면서도 “이상적인 미의 기준이 높아지게 되고, 자신이 생각하는 이상적인 이미지가 변할 때마다 성형수술을 반복하게 되는 부작용이 생길 수 있다”고 지적했다.<br>영상을 접한 네티즌들은 “아이한테 콤플렉스를 심어주는 건 엄마 본인 같은데”, “일본은 고등학교 가기 전에 쌍꺼풀 수술 많이 한다고 들었는데 초등학교 때도 하는구나”, “일본 사람들 쌍꺼풀 유무만 따지는 게 아니라 선이랑 모양 하나하나 품평한다” 등 반응을 보였다.<br>일부 네티즌들은 한국의 성형수술 문화도 일본에 못지않게 심각하다고 지적했다. 이들은 “한국도 중학생들 쌍꺼풀 수술 엄청나게 한다. 외모지상주의에 돌아버린 것 같다” 등 댓글을 달았다.","date":"2024-10-06T17:58:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“폭탄 삐삐, 양손 다 쓰도록 설계” 이스라엘 모사드의 치밀한 작전…“격렬한 논쟁 끝 승인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/25/SSC_20240925180353_V.jpg' width=100px align=left><!-- 그림 1616028 --><br>지난달 17일(현지시간) 레바논의 친이란 무장정파 헤즈볼라를 노린 무선호출기(삐삐) 동시다발 폭발 사건은 이스라엘 정보기관 모사드의 치밀한 작전 결과였다고 미국 일간 워싱턴포스트(WP)가 보도했다.<br>이번 작전을 모사드가 주도했을 것이라는 가설은 국제사회 대부분이 짐작하던 바이지만, WP는 광범위한 취재를 통해 구체적인 작전 뒷이야기를 전해 이러한 심증을 더욱 명확하게 뒷받침했다.<br><!-- MobileAdNew center -->WP는 이스라엘과 아랍권, 미국의 안보 당국자, 정치인, 외교관, 레바논 관리, 헤즈볼라와 가까운 인사들의 인터뷰를 종합해 5일 ‘삐삐 폭탄’ 작전의 전말을 보도했다.<br>보도에 따르면 일단 모사드는 앞서 수년간 디지털 감시와 휴민트(정보원을 통한 정보 수집)를 통해 헤즈볼라에 침투하기 위해 노력해왔다. 이에 헤즈볼라는 일반 휴대전화의 경우 이스라엘의 감시망에 포획될 것을 우려해 이스라엘의 감청 등을 막을 수 있는 통신 장치를 찾아왔다고 한다. 그러자 모사드는 이를 오히려 역으로 이용하기로 했다.<br><!-- 그림 1619514 --><br><!-- 광고 right -->‘삐삐 폭탄’ 이전에 모사드는 2015년 도청기와 폭발물이 숨겨진 무전기(워키토키)를 헤즈볼라가 구매하도록 유도하는 데 성공했다. 다만 모사드는 이 무전기를 통해 헤즈볼라를 도청하는 데 만족했다고 한다.<br><!-- MobileAdNew center -->통신 기기를 활용한 현대판 ‘트로이 목마’ 작전으로 불리는 ‘삐삐 폭탄’ 작전의 구상은 무전기 침투 작전의 성공에 힘입어 2022년에 처음 제안됐다. 지난해 10월 7일 팔레스타인 무장정파 하마스의 이스라엘 기습 공격으로 가자지구 전쟁이 터지기 1년 전쯤이었다.<br>헤즈볼라는 2023년 대만 브랜드인 아폴로 호출기(AR924 기종) 대량 구매를 제안받았다. 미국이나 다른 이스라엘 동맹국 업체가 아닌 대만 브랜드를 내세운 것은 헤즈볼라가 의심과 경계를 내려놓게 하기 위한 모사드의 노림수였다.<br>이 제안은 아폴로와 관련 있는 전 중동 영업 담당자에 의해 전달됐다. 신원과 국적을 밝히길 거부한 이 여성은 자신의 회사를 세워 아폴로 호출기를 판매할 수 있는 라이선스를 받았다.<br><!-- 그림 1613669 --><br>이스라엘 당국자는 “헤즈볼라와 연락을 취한 이 여성은 헤즈볼라에 AR924 모델이 ‘케이블로 충전이 가능하고 배터리가 오래 지속된다’는 점을 설명했다”고 전했다.<br>이스라엘 정보기관들이 호출기를 추적할 위험은 없다고 판단한 헤즈볼라 지도부는 이 여성이 제안한 모델에 깊은 인상을 받고 5000개를 구매해 전투원과 지원요원에게 나눠줬다.<br>그런데 이 삐삐의 실제 생산은 아웃소싱돼 모사드의 감독 하에 이스라엘 내에서 조립된 것으로 전해졌다. 헤즈볼라에 구매를 제안한 여성은 이 사실을 몰랐다고 한다.<br><!-- 그림 1613438 --><br>이 삐삐의 무게는 85ｇ도 되지 않지만, 강력한 소형 폭발물이 숨겨져 있는 배터리 팩이 장착됐다. 장치를 분해하더라도 사실상 감지할 수 없을 정도로 폭발물이 정교하게 숨겨져 있다고 관련 당국자들은 설명했다.<br>특히 삐삐 폭발 시 이용자의 피해를 키우기 위해 암호화된 메시지를 보려면 두 손으로 두 개의 버튼을 누르도록 설계됐다고 한다. 폭발로 다친 이들 대부분이 손과 얼굴을 다친 것이 이 때문이었다. 한 관리는 “삐삐 이용자들이 양손을 다쳐 싸울 수 없게 됐을 것”이라고 말했다.<br>이스라엘의 선출직 고위 관료들은 베냐민 네타냐후 총리가 지난달 12일 헤즈볼라 대응 조치를 논의하기 위해 정보 참모들을 소집할 때까지 이러한 무선기기 폭탄 작전에 대해 몰랐다고 이스라엘 당국자들이 말했다. 즉 모사드가 독자적으로 작전을 수행한 상태에서 헤즈볼라 대응책이 필요한 시점에 총리 등 선출직 결정권자들에게 공개됐다는 것이다.<br>그러나 이 폭탄의 사용을 놓고 이스라엘 정부 내에서 격렬한 논쟁이 벌어졌다고 한다. 하마스 지원을 명분으로 이스라엘 북부를 공격 중인 헤즈볼라에 막대한 피해를 줄 수 있지만, 헤즈볼라 역시 대규모 미사일 보복에 나설 것이고 헤즈볼라를 사실상 후원하고 있는 이란의 개입을 불러올 수 있다는 점 때문이었다.<br>이스라엘 정보 당국자들은 헤즈볼라와의 긴장이 고조되는 상황에서 시간이 지나면 지날수록 무선기기 폭탄이 발견돼 작전이 노출될 위험이 커지고 있다는 우려를 제기했다.<br>결국 네타냐후 총리는 작전을 승인했고 지난달 17일 무선호출기, 이튿날 무전기를 폭발시켰다. 그 결과 헤즈볼라의 장교 등 약 3000명이 죽거나 다쳤으며, 민간인 사상자도 상당수 발생한 것으로 전해졌다.<br>이스라엘은 헤즈볼라의 통신망이 와해된 틈을 타 그 수장 하산 나스랄라를 같은 달 27일 폭사시키고 사흘 뒤 레바논 남부에서 지상전에 나섰다.","date":"2024-10-06T16:53:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고객이 왕? 고객 갑질 NO! 日도쿄 ‘카스하라’ 방지 조례 통과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006140136_V.png' width=100px align=left><!-- 그림 1619469 --><br>악성 민원 괴롭힘, 일명 ‘카스하라’로 골머리를 앓는 도쿄도가 ‘고객 갑질’을 방지하는 조례를 일본 지방자치단체 가운데 처음으로 제정했다. 카스하라는 영어 단어 ‘고객’(customer)과 ‘괴롭힘’(harassment)의 일본식 발음을 합쳐 만든 신조어다.<br>지난 4일 일본 도쿄도 의회가 본회의에서 통과시킨 ‘카스하라’ 방지 조례는 모든 사람이 ‘고객 갑질’을 당해서는 안 된다는 점을 분명히 했다. 또 사업자가 필요하고 적잘한 조치를 위하도록 노력할 것을 명기했다. 아울러 고객들도 말과 행동에 주의를 기울이도록 요구했다.<br><!-- MobileAdNew center -->조례는 내년 4월부터 시행된다. 도쿄도는 지침과 업계 공통 설명서를 만들어 금지 행위의 구체적인 사례를 제시한다는 계획이다. 다만 벌칙은 없다.<br>후생노동성 지침을 보면 신용카드 같은 물건 던지기, 직원 명함 등을 찍어 소셜미디어에 올리는 행위, 사죄하라며 무릎 꿇기를 강요하는 일 등이 고객 갑질에 해당한다. 말하면서 주변 사물을 두드리며 위압감을 주는 행위나, 현실에 맞지 않는 황당한 요구를 집요하게 이어가는 것도 카스하라다.<br>일본 서비스업 현장에선 고객 갑질로 인한 피해가 점점 늘어나고 있다. 일본노동조합총연합회가 2022년 10월 실시한 18~65세 피고용자 1000명을 대상으로 한 조사에 따르면 코로나19 이후 직장에서 카스하라를 받은 사람은 13.5%로 나타났다. 이는 파워하라(23.3%)에 이어 많아 성희롱(8.1%)을 웃도는 결과다.<br><!-- 광고 right -->닛케이신문(닛케이)은 향후 조례가 기업 측의 종업원 보호의 대처 향상으로 이어질지가 초점이라고 짚었다. 도쿄 상공 리서치가 지난 8월에 실시한 카스하라 관련 조사에서 설문에 응한 5651개 기업 가운데 ‘특히 대책은 강구하지 않은’ 기업의 비율은 71.5%였다.<br>닛케이는 도쿄도 이외에도 미에현과 사이타마현, 홋카이도가 카스하라 방지를 위한 조례 제정을 준비하고 있다고 보도했다. 일본 정부도 노사 대표가 참가하는 노동정책심의회(후생노동성 자문기관)에서 카스하라 방지를 법제화하기 위한 논의를 진행 중이다.","date":"2024-10-06T14:01:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“헤즈볼라에 구제나 휴식은 없다”…이스라엘 공습에 후계자도 사망했나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006133552_V.png' width=100px align=left><!-- 그림 1619459 --><br>이스라엘은 지난 30일 레바논 국경을 침범해 지상전을 벌인지 닷새 만에 헤즈볼라 전투원 440명을 살해했다고 주장했다.<br>한편 지난달 27일 이스라엘의 공습에 지하 벙커에서 폭사한 하산 나스랄라의 뒤를 이어 헤즈볼라 최고 지도자직을 승계할 것으로 예상됐던 하셈 사피에딘(60)도 사망했다는 관측이 돌고 있다.<br><!-- MobileAdNew center -->아랍 방송 알자지라는 5일(현지시간) 나스랄라의 사촌 사피에딘이 지난 3일 밤 헤즈볼라 정보본부를 표적으로 삼은 이스라엘의 공습 이후 연락이 두절됐다고 보도했다.<br>알자지라 방송은 “사피에딘도 암살당했을 가능성이 있어 헤즈볼라 조직의 승계가 문제가 되고 있다”고 전했다.<br>정치 분석가 마르완 비샤라는 알자지라 방송에서 “헤즈볼라 최고 지도자 후보였던 사피에딘과 연락이 두절됐다는 것은 조직 내 정보가 유출됐다는 의미”라며 “이스라엘이 헤즈볼라 지도자를 한 명씩 찾아내 공격할 수 있게 됐다는 것”이라고 말했다.<br><!-- 광고 right --><!-- 그림 1619460 --><br><!-- MobileAdNew center -->이스라엘군(IDF)은 이날 헤즈볼라 지휘소, 무기고, 터널 등을 공격했으며 30일부터 지상전을 시작해 지난 5일 동안 적어도 440명의 헤즈볼라 요원을 사살한 것으로 추정된다고 밝혔다.<br>IDF 참모총장 헤르지 할레비 중장은 “헤즈볼라에 계속 압력을 가해 적에게 지속적인 피해를 입혀야 한다”며 “헤즈볼라에겐 구제책이나 휴식을 허용하지 않겠다”고 강조했다.<br>또 IDF 특공여단과 야할롬 정예부대의 병력은 이스라엘 국경에 접근하기 위해 헤즈볼라 요원들이 사용했던 지하 터널 갱도 여러 개를 파괴했다고 밝혔다.<br>다니엘 하가리 IDF 대변인은 이스라엘 국경에서 약 300m 떨어진 곳에서 발견한 250m 길이의 헤즈볼라 터널 영상을 공개하며 “이 복합 시설은 헤즈볼라 테러리스트들이 갈릴리 지역 사회를 공격하기 위해 사용할 예정이었다”고 말했다.<br><!-- 그림 1619461 --><br>하가리 소장은 “우리는 헤즈볼라를 북쪽으로 밀어내고 있다”면서 “일부 테러리스트는 도망쳤고, 일부는 근접 전투에서 우리 군대에 패배하고 있다”고 덧붙였다.<br>IDF는 레바논 남부에서의 지상 전투가 필요에 따라 확대될 수 있지만, 몇 주 내로 가능한 빨리 작전을 종료할 계획이라고 주장했다.<br>또 이번 지상 작전은 “제한적이고, 지역적이며, 표적화된 공격”으로 국경 지역의 헤즈볼라 군사 시설을 파괴해 약 7만명의 북부 이스라엘 주민들을 귀환시키는 것이 목표라고 설명했다.<br>한편 이란은 이스라엘의 공격으로 두 나라 간의 긴장이 계속 고조됨에 따라 “훨씬 더 강력한” 보복으로 맞설 것이라고 말했다.<br>이란의 외무장관인 아바스 아라그치는 “시오니스트 정권(이스라엘)의 공격에 대한 우리의 반응은 명확하다”며 “모든 행동에 대해 이란은 유사한 반응을 보일 것이며, 훨씬 더 강력할 것”이라고 주장했다.","date":"2024-10-06T13:36:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“살려달라” 비명에도 낄낄…전봇대에 묶인 신부, 범인은 신랑 친구들이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006112318_V.jpg' width=100px align=left><!-- 그림 1619445 --><br>중국의 한 신부가 결혼식 당일 신랑 친구들에 의해 전봇대에 묶이는 장면이 공개되면서 ‘훈나오’(混闹)라 불리는 중국식 결혼 뒤풀이 관습에 대한 논쟁에 불이 붙었다. 신랑·신부를 단순히 골려주는 것을 넘어 괴롭히는 수위가 사회적 통용 기준을 넘어섰다는 지적이다.<br>6일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 지난달 23일 중국 북부 산시성에서 열린 결혼식 뒤풀이에서 한 신부가 신랑의 친구들에 의해 전봇대에 테이프로 묶이는 모습이 담긴 영상이 온라인상에 확산했다.<br><!-- MobileAdNew center -->신부는 비명을 지르며 주변에 도움을 요청했지만 아무도 그녀를 도와주지 않았다. 결혼식에서 약간의 소란을 피우는 건 해당 지역의 관습이라는 이유에서다.<br>실제 당시 신부를 전봇대에 매달았던 신랑의 친구 A씨는 현지 매체와의 인터뷰에서 “우리는 신랑의 어린시절 친구다. 이건 부부가 사전에 합의한 일종의 장난이었다”면서 “이건 우리 지역의 관습이다. 아무도 피해 입은 사람은 없다”고 해명했다.<br>그러면서 “신부가 전봇대에 매달려있는 동안 신랑이 지켜보고 있었고, 모두 신부의 안전을 신경썼다”며 “이 상황을 오해하지 않았으면 좋겠다”고 덧붙였다.<br><!-- 광고 right -->그러나 이번 사건이 담긴 영상이 더우인과 웨이보 등 중국 현지 소셜미디어(SNS)에 확산되면서 공분이 일었다. 현지 네티즌들은 “다른 사람의 고통을 재미로 여기는 건 정말 역겹다”, “신부에게 무슨 일이 생기면 누가 책임지냐”, “이건 지나간 시대의 유물이다. 다른 사람에게 상처를 주면 안 된다” 등의 반응을 보였다.<br><!-- MobileAdNew center -->논란이 커지자 신부를 전봇대에 묶었던 신랑 측 친구들은 SNS를 통해 지나친 행동이었다며 사과했다.<br>중국 지방정부도 성명문을 내고 “시민들이 구시대적인 관습을 버리고 문명화된 결혼 관습을 장려할 수 있도록 노력하겠다”고 밝혔다.<br>한편 중국 결혼 뒤풀이 문화인 ‘훈나오’(混闹)는 결혼식 당일 신랑과 신부의 긴장을 풀어주기 위해 지인들이 농담하며 축제 분위기를 조성하는 중국의 고대 관습이다.<br>그러나 최근 신랑과 신부에게 골탕을 먹이는 성격으로 변질돼 그 수위가 점차 세지고 있다. 바나나나 오이를 신랑의 하체에 묶어 신부가 이를 먹게하는 성희롱도 빈번하게 벌어지고 있다.<br>도가 지나쳐 심각한 부상 사태까지 벌어진 사건도 있었다. 지난 2016년 12월 중국 남서부에서는 한 신랑이 3명의 남성에게 묶이는 등 괴롭힘을 당해 영구적인 장애를 입었다. 당시 법원은 가해자들에게 14000 달러(약 1860만원)의 배상금 지불을 명령했다.","date":"2024-10-06T11:23:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“키스할 땐 어쩌죠?”…가장 굵은 혀 가진女, 탁구공보다 두껍다(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006112314_V.jpg' width=100px align=left><!-- 그림 1619443 --><br>혀를 구형으로 부풀리는 독특한 능력을 가진 이탈리아 여성이 세계에서 가장 굵은 혀를 가진 여성으로 기네스 세계기록(GWR)에 이름을 올렸다.<br>GWR은 1일(현지시간) 세계에서 혀가 가장 굵은 이탈리아 여성 암브라 콜리나(37)를 홈페이지에 소개했다.<br><!-- MobileAdNew center -->콜리나는 어려서부터 다양한 이유로 기네스 세계 기록 보유자가 된 이들을 보며 꿈을 키웠다. 그러다 그는 결정적으로 2022년 자신과 같은 기록으로 기네스북에 올랐던 미국 남성 단테 반스를 보고 지원을 결심했다. 이전까지 친구들에게 재미를 주기 위해 자신의 혀를 부풀렸던 콜리나는 정보를 알아본 뒤 자신이 여성 기록 보유자가 될 수 있다고 확신했다.<br>콜리나는 힘을 주면 탁구공(약 12.5㎝)을 뛰어넘을 정도로 크기가 커지는 혀를 가지고 있다. GWR 지침에 따라 그는 혀를 세 번 측정했고 평균 측정치인 13.83㎝(5.44인치)로 세계에서 가장 혀가 굵은 여성이 됐다. 이는 올해 초 13.2㎝의 기록으로 이름을 올렸던 미국 여성 제니 듀반더의 기록을 뛰어넘는 굵기였다.<br><!-- 그림 1619446 --><br><!-- 광고 right -->콜리나는 “어릴 적부터 기네스 세계 기록의 주인공들을 동경하며 자랐다”면서 “나도 이 기록의 일부가 돼 정말 자랑스럽다”고 소감을 밝혔다.<br><!-- MobileAdNew center -->누리꾼들은 콜리나의 영상을 보고 “정말 대단하다”, “남편이 세상에서 가장 행복한 사람일 것”, “보는 사람도 같이 혀를 내밀게 된다” 등의 반응을 보였다.<br>남녀 통틀어 가장 혀가 굵은 사람은 벨기에 남성 사샤 파이너다. 미국 남성 브레이든 맥컬러가 지난해 10월 혀를 16㎝까지 부풀려 파이너가 가진 종전 기록 14.73㎝를 깨고 세계 기록을 경신했는데 파이너가 타이틀을 되찾기 위해 혀를 더욱 굵게 부풀리는 새로운 방법을 연구해 17㎝를 기록하며 지난 6월 ‘세계에서 혀가 가장 굵은 남성’에 재등극했다.","date":"2024-10-06T11:23:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“미친 여자가 칼 들고 있어요”…태국女 잡으려 경찰까지 출동했는데 반전 정체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006083133_V.png' width=100px align=left><!-- 그림 1619412 --><br>태국에서 식물을 가지치기하는 공무원 여성을 잡기 위해 경찰이 출동하는 황당한 사연이 알려졌다.<br>태국 워크포인트뉴스23에 따르면 최근 태국 우돈타니시 경찰은 “도로 분리대를 따라 칼을 휘두르는 미친 여자가 있다”는 신고를 받았다. 신고 직후 경찰관 4명이 장비를 동원해 현장에 출동했고 이들은 도로 분리대의 관목 사이에 웅크린 여성을 발견했다.<br><!-- MobileAdNew center -->경찰은 대형을 갖춰 여성을 에워쌀 준비를 마쳤다. 이후 가까이 다가가 한 경찰이 이 여성을 불렀고 놀란 여성이 몸을 돌린 사이 다른 경찰이 여성이 옆에 둔 칼을 가져왔다.<br><!-- 그림 1619413 --><br>그러나 이 여성은 “나는 공무원이다”라고 정체를 밝혔다. 당황한 경찰은 혼란에 빠졌고 칼을 든 경찰은 여성의 말을 듣고 놀라 칼을 떨어트리기까지 했다.<br><!-- 광고 right -->이 여성이 신고당한 이유는 안전 조끼를 벗어뒀기 때문이다. 태국에서는 공공장소에서 일하는 공무원이 안전 조끼를 착용하고 작업하는 경우가 많은데 이 여성은 “평소에는 입는데 오늘은 더워서 벗어뒀다”며 안전 조끼를 입지 않았고 칼을 든 것만 본 시민들이 수상히 여겨 신고한 것이었다.<br><!-- MobileAdNew center --><!-- 그림 1619414 --><br>이 여성은 “나무들이 너무 커지고 있어서 상사가 가지치기하라고 명령했다”고 설명했다. 시민들이 자신을 ‘미친 여자’로 경찰에 신고했다고 알려주자 이 여성은 옅은 미소를 지었다. 그러면서 “사람들이 나한테 다가오는 것을 경계하는데 너무 무서웠다”면서 “이런 일을 겪게 될 줄 몰랐다”고 눈물을 글썽였다.<br>미친 게 아니고 정상적인 업무 수행으로 밝혀지면서 다행히 상황은 평화롭게 해결됐다고 워크포인트뉴스23은 전했다.","date":"2024-10-06T08:31:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日남성들, 목욕탕서 모이는 이유…‘이상한 짓’ 발각되자 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006000100_V.png' width=100px align=left><!-- 그림 1619411 --><br>목욕 문화가 발달한 일본에서 공중목욕탕 이용객들끼리 부적절한 행위를 하는 사례가 끊이지 않는 가운데, 이 같은 문제로 폐업하는 목욕탕까지 등장하자 현지에서 대책을 마련했다.<br>5일 가고시마 요미우리TV에 따르면 가고시마현 공중목욕탕업 생활위생동업조합, 가고시마현, 가고시마시, 가고시마 현경은 공중목욕탕에서의 외설 행위를 금지하기 위해 함께 예방 포스터를 제작했다.<br><!-- MobileAdNew center -->가고시마현에서 10년 넘게 주민들의 사랑을 받아온 한 목욕탕은 일부 남성 이용자 간의 지속적인 부적절한 행위에 골머리를 앓다 지난 3월 폐점했다.<br>해당 목욕탕은 문제 행위를 하는 이용객을 블랙리스트에 올리거나, 발각된 이용객에게 출입을 금지하는 등의 대응을 이어왔다. 그러나 부적절한 행위를 하는 이용객은 줄어들지 않았으며, 경찰에 신고해도 현행범이 아니면 검거는 어려웠다.<br>나가요 조합 부이사장은 “10여년 전부터 해당 목욕탕 내에서 남성 이용자 간의 성적 부적절 행위가 목격됐다”고 전했다. 부적절한 행위는 소셜미디어(SNS) 등을 통해 만남을 가진 이들 간에 이뤄지는 것으로 전해졌다.<br><!-- 광고 right -->이러한 사연이 언론을 통해 전해지자 현지 온라인상에서는 “단골 목욕탕에서 비슷한 장면을 본 적이 있다”는 등 경험담이 전국 각지에서 이어졌다.<br><!-- MobileAdNew center -->논란이 지속되자 시모즈루 다카오 가고시마시 시장은 지난 5월 “조례에서 해당 행위를 금지하는 규정은 없다”면서도 “가고시마현 공중목욕탕업 조합의 요청이 있다면 검토해보겠다”고 밝힌 바 있다.<br>이후 4개월 뒤인 지난달 조합과 가고시마현, 가고시마시, 가고시마 현경이 공동 성명으로 포스터를 제작해 선보인 것이다. 매체에 따르면 ‘공중목욕탕에서의 외설 행위는 범죄’라고 규정한 것은 이번이 처음이다.<br>해당 포스터 디자인을 담당한 가고시마시 관계자는 “부적절한 외설 행위는 범죄라는 인식이 확산하는 게 가장 중요하다”며 “(목욕탕) 이용객을 포함한 모두가 감시자가 되어 건전한 공중목욕탕을 실현하면 좋겠다”고 말했다.","date":"2024-10-06T00:01:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“디저트 비싸지나” 세계 식량가격 3% 상승…설탕값은 10% 올랐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/05/SSC_20241005172906_V.png' width=100px align=left><!-- 그림 1619384 --><br>지난달 세계식량가격지수가 전월대비 3% 오른 것으로 나타났다. 세계식량가격 지수는 지난 7~8월 2개월 연속 하락세를 보인 후 9월 들어 모든 품목군의 가격이 올랐다.<br>5일 농림축산식품부에 따르면 세계 식량 가격지수는 지난 6월 121.2에서 7월과 8월 각각 121.0, 120.7로 2개월 연속 하락했지만 지난달 상승세로 돌아섰다. 지난달 FAO가 조사하는 5개 식량 품목군별(곡물, 유지류, 육류, 유제품, 설탕) 가격이 모두 올랐다.<br><!-- MobileAdNew center -->품목군 별로 살펴보면 설탕 가격지수가 125.7로 10.4% 상승했다. 설탕의 주요 산지인 브라질에서 건조한 날씨가 이어진 데다 지난 8월 발생한 화재로 설탕 수확량이 감소할 것이라는 전망이 나왔기 때문이다. 인도에서 사탕수수를 에탄올 생산에 사용할 수 있도록 규제가 완화되면서 설탕 수출이 감소할 수 있다는 우려가 나온 것도 영향을 미쳤다.<br>유지류 가격지수는 전월 대비 4.6% 오른 142.4였다. 생산량 감소 전망에 따라 팜유, 대두유, 해바라기유, 유채유 가격이 모두 상승했다. 유제품 가격지수는 3.8% 상승한 136.3이다. 전지분유는 아시아 국가의 수입 수요가 강해 가격이 올랐고, 탈지분유는 서유럽내 우유 부족으로 인해 가격이 상승했다. 버터와 치즈도 수요 증가와 재고 감소로 가격이 올랐다.<br>곡물 가격지수는 113.5로, 3.0% 올랐다. 밀은 주요 수출국인 캐나다와 유럽연합(EU)에서 날씨 영향으로 수확이 지연됐고, EU에서는 생산량이 감소할 것으로 전망되면서 값이 올랐다. 다만 흑해 지역에서 저렴한 가격으로 밀이 공급돼 가격 상승 폭이 제한됐다.<br><!-- 광고 right -->옥수수 가격은 브라질과 미국에서 운송 문제가 있었고 브라질에서 수요가 증가하면서 가격이 올랐으며, 쌀 가격은 인도에서 수확이 증가했고 수출 가격 제한이 풀리면서 가격이 하락했다.<br><!-- MobileAdNew center -->육류 가격지수는 0.4% 상승한 119.6였다. 닭고기 가격은 가축전염병인 뉴캣슬병 관련 무역 제한 완화로 브라질산 수입 수요가 늘어 상승했다. 소고기와 돼지고기 가격은 안정세를 유지했고, 양고기는 중국의 수입 수요 부진으로 가격이 하락했다.<br>농식품부 관계자는 “일부 식품 원재료의 국제가격 상승에 따른 식품기업의 경영 부담 완화 및 소비자 물가 안정을 위해 원당·설탕·해바라기씨유 등 식품 원재료에 대해 할당 관세를 적용하고 있다”며 “국내 물가와 업계에 미치는 영향이 최소화될 수 있도록 업계와 긴밀히 소통해 나갈 계획”이라고 전했다.","date":"2024-10-05T17:29:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241005500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“평생 가슴 펴고 큰길 한 번 다니지 못해”…일제 강제동원 피해자 김성주 할머니 노환으로 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006161811_V.jpg' width=100px align=left><!-- 그림 1619498 --><br>“내 평생 가슴 펴고 큰길 한 번 다녀보지 못하고 뒷질(뒷길)로만 살아왔다”던 할머니는 끝내 일본의 사과를 받지 못한 채 눈을 감았다. 일제강점기 일본 군수기업 미쓰비시중공업에 강제 동원됐던 김성주 할머니가 별세했다. 95세.<br>6일 일제강제동원시민모임에 따르면 김 할머니는 전날 경기 안양시에 있는 자택에서 노환으로 세상을 떠났다.<br><!-- MobileAdNew center -->1929년 9월 전남 순천에서 태어난 김 할머니는 순천남초등학교를 졸업한 직후인 1944년 미쓰비시중공업 나고야 항공기 제작소 공장으로 끌려갔다. 당시 열네 살이었던 김 할머니는 ‘일본에 가면 돈도 벌고 공부해서 중학교도 갈 수 있다’는 일본인 담임 교사의 권유와 강압에 일본으로 떠났다.<br>공장에서 철판 자르는 일을 하다 왼쪽 검지가 잘린 김 할머니는 임금도 제대로 받지 못했다. 해방 뒤 고향에 돌아와서도 ‘일본에 끌려갔다 왔다’는 이유만으로 온갖 인신 모욕과 구박을 견뎌야 했다.<br>김 할머니는 다른 피해자들과 함께 미쓰비시중공업 등을 상대로 일본에서 소송을 제기하기도 했다. 하지만 2008년 일본 최고재판소에서 끝내 패소했고, 이듬해 일본 정부는 뒤늦게 김 할머니 등 소송 원고들에게 일본 국민연금(후생연금) 탈퇴 수당 명목으로 99엔(당시 기준 1000원 정도)을 지급했다.<br><!-- 광고 right -->김 할머니와 피해자들은 2012년 일제강제동원시민모임의 도움을 받아 미쓰비시중공업을 상대로 한국에서 손해배상 청구 소송을 제기했고 6년여 만인 2018년 11월 대법원에서 최종 승소했다.<br>김 할머니의 빈소는 안양장례식장에 마련됐으며 발인은 7일 오후 1시다.","date":"2024-10-06T16:18:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 與, ‘검사 220명 증원’ 개정안 발의… 국회 문턱 넘을까 [서초동로그]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006161453_V.jpg' width=100px align=left><!-- 그림 1619497 --><br>최근 국회에서 검사 220명을 단계적으로 증원는 검사정원법 개정안이 발의된 것으로 확인됐습니다. 상대적으로 열악한 처우와 격무로 젊은 검사들의 줄이탈이 늘고 있는 가운데 범죄수법 고도화 등으로 수사업무까지 가중되면서 검찰은 인력난을 호소하고 있습니다. 심우정 검찰총장도 최근 취임후 수사 지연 문제 등을 해결하기 위해 형사부 역량 강화 테스크포스(TF)를 출범시킨 상황입니다. 지난 21대 국회서 정부안으로 발의됐다 폐기됐던 검사정원법 개정안이 이번엔 국회 문턱을 넘을 수 있을지 관심이 쏠립니다.<br>6일 서울신문 취재를 종합하면, 검사 출신 주진우 국민의힘 의원은 지난달 4일 검사 정원을 2292명에서 2512명으로 증원하는 것을 골자로 한 검사정원법 개정안을 대표 발의했습니다. 구체적으로 2025~2027년 3년간 40명씩, 2028~2029년 2년간 50명씩 총 220명을 증원한다는 내용입니다. 가족과 변호인의 접견이 어려운 수사관서가 아니라 법관이 주재하는 법정에서 유무죄를 다투는 공판중심주의 강화와 사건의 복잡화로 검사의 업무 부담이 가중되는 만큼 검사정원을 늘려야 한다는 게 이 개정안의 취지입니다.<br><!-- MobileAdNew center -->주 의원은 서울신문 통화에서 “일선 상황을 고려할 때 검사정원 증원 논의가 시급하다 판단했다”고 말했습니다.<br>앞서 지난 21대 국회에서도 같은 내용의 검사정원법 개정안이 정부안으로 상정됐으나 여야 이견으로 통과되지 못했습니다. 당초 이 개정안을 찬성했던 더불어민주당이 “공판(재판담당) 검사가 아닌 수사검사만 늘릴 수 있다”며 입장을 바꾼 탓입니다. 이재명 대표 등 야권 주요인사들에 대한 수사로 야당이 검찰에 대한 공세를 더욱 강화하고 있는 상황에서 민주당이 과연 검찰 증원에 찬성할 지 미지수입니다.<br>그러나 검찰 안팎에서는 검찰의 인력난이 이제 한계에 다다르고 있다는 얘기가 나오고 있습니다. 검사정원은 2014년 검사정원법 개정으로 2292명을 유지하고 있습니다. 법조계에 따르면, 현재 검사 1인당 사건 수는 1064건으로 일본의 2.4배, 유럽 국가 평균의 4.5배에 달합니다. 과거와 비교해 검사의 사회적 위상이 떨어지면서 10년차 이하 평검사 사직도 늘어나는 추세입니다. 법조계에서는 정치적 논쟁을 일단 제껴두고, 국민에게 더 나은 형사사법 서비스를 제공하기 위해서 더는 검사 증원을 미룰 수 없다는 목소리도 나옵니다.<!-- 광고 right -->","date":"2024-10-06T16:14:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"박대성 쫓아오자 “칼 맞을 거 같아”…순천 여고생, 피살 직전 남긴 말","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006152031_V.jpg' width=100px align=left><!-- 그림 1619484 --><br>전남 순천 도심에서 일면식도 없는 박대성(30)에게 살해당한 피해자가 사건 직전 친구에게 전화를 걸어 불안감을 토로했다는 증언이 나왔다.<br>지난 4일 방송된 SBS ‘궁금한 이야기 Y’에서 피해자 A(18)양의 친구 B양은 사건 직전 A양으로부터 전화가 걸려왔다고 밝혔다.<br><!-- MobileAdNew center -->B양은 “제가 자려고 하는 시간에, 12시 반쯤인가 전화가 왔다”며 “(A양이) ‘뒤에 남자가 있는데 무섭다’ ‘칼 맞을 것 같다’ 이런 식으로 얘기를 했다”고 전했다.<br>이어 “그러다 갑자기 엄청 뛰는 소리가 들렸다”며 “무슨 일이냐고 물어보니 A양이 갑자기 소리를 지르면서 ‘신고해달라’고 했다”고 설명했다. 그러면서 B양은 사건 당일 오전 12시 29분쯤 A양과 17분간 통화한 기록을 공개했다.<br>박대성은 지난달 26일 자신이 운영하는 가게에서 혼자 술을 마시다 걸어가던 A양을 800ｍ가량 쫓아가 뒤에서 공격했다. A양은 이날 아버지의 약을 대신 사러 나갔다가 변을 당한 것으로 알려졌다.<br><!-- 광고 right -->경찰 조사 결과 박대성은 숨진 A양과는 전혀 모르는 사이로, 원한이나 금전적 원인은 없었던 것으로 확인됐다.<br><!-- MobileAdNew center -->박대성은 영장실질심사(구속 전 피의자 심문) 출석 전 “(사건 당시) 소주를 4병 정도 마셔서 (범행이) 기억나지 않는다”며 “증거는 다 나왔기 때문에 (범행을) 부인하지 않는다”고 범행을 인정했다.<br>순천경찰서는 지난 4일 살인 혐의로 박대성을 검찰에 구속 송치했다.<br>또 전남경찰청은 신상정보공개심의위원회를 열고 범행의 잔인성과 피해의 중대성이 인정된다며 박대성의 신상정보를 공개했다. 전남경찰청이 흉악범죄 피의자의 신상을 공개한 것은 이번이 처음이다.","date":"2024-10-06T15:20:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세종시에 3m 크기 세종대왕 피규어 등장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006145734_V.jpg' width=100px align=left><!-- 그림 1619481 --><br>세종시에 3ｍ 규모의 대형 세종대왕 피규어가 설치됐다.<br>세종시는 ‘한글문화특별기획전’을 기념해 세종동 국립박물관단지 통합운영센터 지하 1층 전시장에 세종대왕 피규어를 설치했다고 6일 밝혔다.<br><!-- MobileAdNew center -->피규어는 세계적 완구회사인 독일 플레이모빌과의 협업으로 제작됐다.<br>금사로 수놓은 용 문양의 ‘곤룡포’와 어진 정치를 통해 선정을 베풀라는 의미를 지닌 ‘익선관’을 재현했다. 세종대왕 피규어 뒤에는 완벽한 대칭 구도의 병풍 ‘일월오봉도’가 설치됐다.<br>한글문화특별기획전을 방문한 시민은 누구나 세종대왕 피규어와 일월오봉도를 배경으로 기념사진을 찍을 수 있다.<br><!-- 광고 right -->이 전시장에선 한글 자모음 자석놀이, 한글 도장 그림일기, 세종대왕 배지 만들기 등 다양한 체험도 가능하다.<br><!-- MobileAdNew center -->한글문화특별기획전은 ‘세계를 잇는 한글문화도시, 세종’을 슬로건으로, 10월 한 달간 세종시 국립박물관단지 통합운영센터, 간선급행버스체계(BRT) 작은미술관, 박연문화관 등 세 곳에서 열린다.<br>최민호 시장은 “한글문화특별기획전은 한글을 이용해 얼마나 다양한 창작물이 탄생할 수 있는지를 보여주는 전시”라며 “세종시가 지속 가능한 한글문화 산업의 요람으로 발전하도록 꾸준히 노력하겠다”고 말했다.","date":"2024-10-06T14:57:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"추석 전 임금체불 강력 대응… 1290억원 청산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905161743_V.jpg' width=100px align=left><!-- 그림 1609311 --><br>올해 추석 전에 체불임금 1290억원을 청산한 것으로 나타났다. 지난해 추석(1062억원)과 비교해 21.5%(228억원) 증가했다.<br>고용노동부는 추석 전 3주간(8월 26일~9월 13일) 집중 지도 기간을 운영한 결과 체불임금 1290억원을 청산했다고 6일 밝혔다. 이 중 811억원은 근로감독관의 지도로, 479억원은 정부가 사업주 대신 지급하는 대지급금을 지원했다.<br><!-- MobileAdNew center -->또 4744개소를 대상으로 한 기관장의 현장 지도와 근로감독을 통해 256억원이 추가로 청산되기도 했다. 체불임금 청산은 지난 8월 26일 윤석열 대통령이 “임금체불로부터 노동 약자를 적극적으로 보호하라”는 지시에 따른 후속 조치다.<br>이 기간에 체불 사업주에 대한 강제수사도 강화됐다. 구속 1건, 압수수색 2건을 비롯해 체포영장과 통신영장도 각각 36건, 30건 집행됐다. 고용부는 강제수사가 1년 전보다 46.9% 증가했다고 설명했다. 경기지청은 건설 현장에서 상습적으로 임금을 주지 않아 17회에 걸쳐 벌금형을 선고받은 인테리어 사업자 A씨가 임금을 체불하자 위치 추적을 벌여 체포·구속했다.<br>고용부는 이와 함께 체불 피해근로자 8522명의 생활 안정을 위해 대지급금과 생계비 융자 등으로 519억원을 지원했다. 김문수 고용부 장관은 “취임 이후 임금체불 청산을 제1 직무로 삼고 고용부의 모든 역량을 투입하고 있다”면서 “상습체불 사업주에 대한 신용제재 등을 강화하는 근로기준법 개정안이 국회를 통과한 만큼 앞으로도 임금체불 근절과 노동 약자 보호를 위한 노력을 강화할 계획”이라고 밝혔다.<!-- 광고 right -->","date":"2024-10-06T14:34:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241006500056"}]