[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"동명부대 27진, 튀르키예에 성금","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319153318_V.jpg' width=100px align=left><!-- 그림 1408773 -->레바논에서 유엔평화유지 임무를 수행하고 있는 동명부대 27진이 현지 튀르키예 대사관에 지진구호성금 4000달러(약 524만원)를 기부했다.<br>19일 합동참모본부에 따르면 강인수 동명부대장(대령)은 알리 바르쉬 울루소이 주레바논 튀르키예 대사와 만나 지난달 발생한 지진으로 고통을 겪는 튀르키예에 대한 동명부대원의 애도와 위로를 표현하고 지진구호성금을 전달했다.<br>강 대령은 6·25전쟁에 파병한 ‘혈맹’이자 레바논과 가까운 곳에 있는 튀르키예에 도움이 되고자 동명부대원들이 자발적으로 십시일반 모금에 동참했다고 울루소이 대사에게 설명했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-20T01:43:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320020009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령·여당 지지율 동반 하락","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319182853_V.jpg' width=100px align=left><!-- 그림 1408884 -->국민의힘 지지율이 전당대회 이후 하락세를 보이고 있다. 전대 이전만 해도 더불어민주당과 두 자릿수까지 격차가 났지만 이제는 민주당과 별 차이가 없다는 조사 결과가 잇달아 나왔다. 국민의힘은 ‘컨벤션효과’가 종료된 데 따른 자연스러운 현상이라고 설명했지만, 윤석열 대통령의 지지율과 동반 하락하면서 위기감이 확산되고 있다.<br>한국갤럽이 지난 14~16일 전국 만 18세 이상 남녀 1003명을 대상으로 조사(표본오차는 95% 신뢰 수준에서 ±3.1% 포인트, 중앙선거여론조사심의위원회 홈페이지 참조)한 결과 국민의힘 지지율은 34%, 민주당은 33%였다. 국민의힘은 직전 조사보다 4% 포인트 떨어졌고 민주당은 1% 포인트 올랐다. 국민의힘 지지율은 3월 1주 차만 해도 39%로 민주당(29%)보다 10% 포인트 높았으나 사실상 격차가 사라진 것이다. 윤 대통령의 직무수행 긍정 평가도 1% 포인트 떨어진 33%를 기록했다.<br>또한 엠브레인퍼블릭, 케이스탯리서치, 코리아리서치, 한국리서치가 지난 13~15일 전국 만 18세 이상 남녀 1005명을 대상으로 조사(표본오차는 95% 신뢰 수준에서 ±3.1% 포인트)한 결과에서도 국민의힘 지지율은 5% 포인트 하락한 34%, 민주당은 3% 포인트 상승한 30%로 나타났다. 윤 대통령의 직무수행 긍정 평가도 2% 포인트 떨어진 35%였다.<br><!-- MobileAdNew center -->윤 대통령과 국민의힘의 지지율이 동시에 하락한 주된 이유는 제3자 변제를 골자로 한 일제 치하 강제동원 배상 문제와 근로시간 개편으로 보인다. 한국갤럽이 최대 주 69시간 근무하는 내용을 담은 정부의 근로시간 개편안에 대해 조사한 결과 응답자 36%는 찬성, 56%는 반대했다. 전국지표조사에서도 강제동원 피해배상안에 대해 찬성 33%, 반대 60%였다. 국민의힘 관계자는 “전대가 끝나고 국민적 관심이 떨어진 탓도 있지만 외교 문제와 주 69시간 근무에 대한 부정적인 여론이 주된 원인”이라며 “홍보할 것은 홍보하고 보완할 것은 보완할 것”이라고 말했다.<br>취임하자마자 아쉬운 성적표를 받은 김기현 국민의힘 대표는 민생 문제 해결에 드라이브를 걸 방침이다. 20일 최고위원회의에서 민생특별위원회를 구성한다. 위원장에는 조수진 최고위원이 내정됐다.<!-- 광고 right -->","date":"2023-03-20T01:41:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"양곡법 강대강 예고… 정치권 봄은 언제?","partialText":"더불어민주당이 오는 23일 국회 본회의에 양곡관리법 개정안을 상정할 가능성이 커지면서 여야 간 ‘강대강’ 대치가 예상된다. 다수당인 민주당이 일방적으로 법안을 통과시킬 경우 대통령의 거부권 행사가 예상돼 정국이 급랭할 가능성이 크다.<br>19일 정치권에 따르면 민주당은 23일 열리는 본회의에서 양곡관리법 개정안을 처리할 계획이다. 민주당은 현행 양곡관리법의 쌀 매입 권고 조항을 쌀값 안정과 식량 안보를 위해 ‘매입해야 한다’는 의무 조항으로 개정하겠다는 입장이다. 반면 국민의힘은 쌀 과잉생산을 구조화시킨다며 반대하고 있다. 이미 국민 1인당 쌀 소비량은 계속해서 줄어드는데 쌀 생산만 증가할 수 있다는 것이다.<br>여야 간 이견 속에 김진표 국회의장은 쌀 초과 생산량을 3~5%, 가격 하락 폭을 5~8%로 조정하고, 쌀 재배 면적이 증가하면 매입하지 않을 수 있도록 하는 예외 조항을 담은 중재안을 제시했으나 여당이 거부했다. 이후 김 의장은 조금 더 완화한 중재안을 다시 제시했지만 여야 모두 2차 중재안을 받아들일 수 없다는 입장이다.<br><!-- MobileAdNew center -->여야는 23일 본회의 전까지 협의를 이어 가기로 했으나 합의점을 찾지 못하면 민주당은 의장의 1차 중재안을 받아들인 수정안을 상정해 처리할 계획이다. 민주당 관계자는 “다음주 당 소속 농해수위(농림축산식품해양수산위원회) 위원들이 의장의 중재안을 두고 논의할 예정”이라며 “국민의힘이 끝까지 반대하면 당론을 따라갈 수밖에 없다”고 강행 처리를 시사했다.<br>법안이 통과되더라도 윤석열 대통령이 ‘거부권’을 행사할 것으로 보인다. 정황근 농림축산식품부 장관은 지난달 열린 농해수위 회의에서 윤 대통령에게 거부권 행사 건의를 검토하겠다고 했고, 대통령실도 비슷한 입장이다. 국회 농해수위 소속 최춘식 국민의힘 의원은 이날 농식품부 자료를 조사한 결과 양곡관리법 개정안이 민주당 안대로 최종 통과될 경우 향후 8년간 쌀 보관 누적 비용이 1조원을 웃돌 것이라고 주장했다.<!-- 광고 right -->","date":"2023-03-20T01:41:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진·김태효 “한일정상, 독도·위안부 논의 없었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319182535_V.jpg' width=100px align=left><!-- 그림 1408881 -->한일 정상회담에서 기시다 후미오 일본 총리가 2015년 일본군 위안부 합의 이행을 요청하고 독도 영유권 문제를 언급했다는 일본 언론 보도에 우리 외교안보라인 고위당국자들이 언론 인터뷰를 통해 적극 반박하고 나섰다. 외교안보 정책을 책임진 정부 인사들이 직접 대국민 설명에 나서 이번 한일 정상회담에 대한 일각의 우려를 불식하려는 행보로 풀이된다.<br>김태효 국가안보실 1차장은 지난 18일 YTN에 출연해 ‘(기시다 총리가) 위안부 합의를 확실이 이행해 달라는 요청을 했느냐’는 질문에 “정상회담에서 오고 간 정상들의 대화는 다 공개할 수가 없다”며 “다만 2015년도 한일 위안부 합의의 당사자 중 한 사람이 당시 외무상이었던 기시다 총리였다. 통절한 반성과 사과를 그대로 낭독했고, 정확히 3년 뒤에 우리나라가 화해치유재단을 해체해 버렸다”고 말했다. 김 차장은 “(일본이 화해치유재단에 출연한) 100억원 중에 56억원이 남아 있으며 나머지 돈은 당시 위안부 생존자 47명 중 35명에게 이미 지급했다”며 당시 합의가 현재도 유효하다는 정부 입장을 재차 강조했다.<!-- 그림 1408882 -->김 차장은 ‘독도가 핫이슈가 되고 있다. 독도 관련 언급이 있었느냐’고 묻자 “핫이슈가 될 수 없다”며 “현재 우리가 점유하고 있는 우리 땅이고 또 최근에 제가 기억하기로는 일본 당국자가 우리에게 독도 얘기를 한 기억이 없다”고 했다. 김 차장은 정부의 강제동원 피해자 배상 해법에 대한 일본의 반응을 묻자 “사실 일본이 깜짝 놀랐다. ‘이렇게 하면 한국 국내 정치에서 괜찮을지 모르겠는데 우리(일본)로서는 이것이 학수고대하던 해법인 것 같다’(는 반응이었다)”고 전했다.<br>박진 외교부 장관도 같은 날 KBS에 출연해 “독도라든지 위안부 문제는 의제로서 논의된 바 없다”고 밝혔다. 박 장관은 ‘의제로 논의된 바 없다는 것은 기시다 총리가 그 부분에 대해 말을 꺼낸 것으로 받아들여도 되겠느냐’는 질문에 “정상회담 내용을 구체적으로 말씀드리는 것은 적절하지 않을 것 같다”며 말을 아꼈다.<br><!-- MobileAdNew center -->이 같은 답변은 독도 및 위안부 문제가 양국이 합의한 공식 의제로는 다뤄지지 않았다는 의미로 해석된다. 다만 일본 측이 회의 석상에서 일방적으로 거론했을 가능성은 배제할 수 없다. 앞서 대통령실은 언론 공지를 통해 “16일 열린 한일 정상회담에서 위안부 문제든, 독도 문제든 논의된 바 없다”고 밝힌 바 있다.<!-- 광고 right -->","date":"2023-03-20T01:41:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"지소미아 정상화 착수… 한미일, 北도발 실시간 공유 탄력붙는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/20/SSC_20230320014133_V.jpg' width=100px align=left><!-- 그림 1408922 -->윤석열 대통령과 기시다 후미오 일본 총리의 한일 정상회담에 따라 전임 문재인 정부에서 일어났던 양국 간 갈등 현안들이 빠르게 해결되는 모습이다. 대통령실은 우리 정부 차원의 후속 조치를 본격화하고 나선 만큼 일본 정부도 적극 호응해 줄 것을 기대하고 있다.<br>윤 대통령이 정상회담 당일인 지난 16일 한일 군사정보보호협정(지소미아) 정상화를 전격적으로 밝힌 뒤 국방부는 다음날 외교부에 절차를 진행해 달라는 공문을 발송하는 등 곧바로 관련 후속 조치에 들어갔다. 외교부가 해당 내용을 담은 외교 공한을 일본 외무성에 발송하면 지소미아 관련 조치가 완료된다.<br>국방부는 지소미아 정상화를 통해 지난해 11월 한미일 정상이 합의한 북한 미사일 경보정보 실시간 공유 추진에도 탄력이 붙을 것으로 전망했다. 국방부 관계자는 “지소미아가 지금도 기능상 작동하고 있다”며 “이를 법적 측면에서 (종료 등이) 통보되기 이전으로 되돌린다는 것이 지소미아 정상화의 의미”라고 말했다. 더불어 다음달 하순으로 예정된 윤 대통령의 미국 국빈 방문에서는 이번 한일 정상회담 논의를 바탕으로 한미일 안보협력 방안이 한층 더 심도 있게 다뤄질 가능성이 제기된다.<br><!-- MobileAdNew center -->한일 양국은 경제 현안에서도 양국 간 교류를 저해하던 불확실성을 하나둘 제거해 가는 모습이다. 반도체 핵심 소재에 대한 일본의 대한국 수출규제 해제와 한국 정부의 관련 세계무역기구(WTO) 제소 취하가 정상회담 당일 전격 발표된 데 이어 양국은 상대국을 대상으로 한 화이트리스트(수출관리 우대국) 배제 조치도 해결하기로 했다.<br>강민국 국민의힘 수석대변인은 이날 고위 당정협의회를 마친 뒤 브리핑에서 “화이트리스트 배제와 관련해 일본은 시행령을 개정해야 할 부분이 있다. 우리는 산업통상자원부 고시로 돼 있다. 그렇기 때문에 일본에 비해 쉬운 부분이 있다”며 양국 협의에 따라 관련 법령 개정 등을 신속히 추진하겠다고 말했다.<br><!-- 광고 right -->또 양국은 정상회담에서 ‘경제안보대화’를 신설하기로 합의한 데 따라 관련 협력을 더욱 강화할 것으로 예상된다. 대통령실은 ‘방일 결과 설명자료’에서 “인도태평양경제프레임워크(IPEF) 등 새로운 경제안보 공동체의 핵심 협력 파트너인 일본과의 공급망 협력에 나설 것”이라며 “중요한 교역 파트너로서 반도체, 배터리, 전기차, 콘텐츠, 소비재 등 호혜적인 수출 및 전략적 협업 확대가 기대된다”고 밝혔다. 이어 “우주, 양자, 바이오, 수소환원제철 등 미래 신산업에서 협력하고 금융·외환 협력도 새롭게 구축해 위기 상황에 공동 대응한다”고 했다.<br>이도운 대변인은 19일 방일 결과를 설명하는 브리핑에서 “외교라는 게 상대방의 마음을 열고 양자 또는 다자 관계의 판을 바꾸는 것이라면 이번 방일 외교는 커다란 성공이라고 평가할 수 있겠다”며 “기시다 총리는 물론 일본 정치지도자 12명과 경제지도자 10여명이 한목소리로 윤 대통령의 결단을 높이 평가했다”고 말했다. 이어 “향후 후속 조치가 어떻게 이뤄질지 봐야 하지만, 기시다 총리가 적절하게 호응한다면 한국과 일본, 또는 한미일 3국이 한반도와 동북아를 넘어 국제사회에서 주도적으로 안보와 경제 변화를 주도할 수 있는 상황이 됐다고 평가한다”고 했다.","date":"2023-03-20T01:41:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정, 근로시간 보완 여론조사 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/20/SSC_20230320055416_V.jpg' width=100px align=left><!-- 그림 1408987 -->국민의힘과 정부, 대통령실은 19일 ‘주 최고 69시간’ 근로시간 개편과 관련해 근로자들의 선택권, 건강권, 휴식권이 충분히 보장될 수 있도록 보완 대책을 마련하고 여론조사도 하기로 했다.<br>당정은 국무총리 공관에서 고위 당정협의회를 열고 한일 정상회담 성과 및 향후 계획과 근로시간 개편안 등에 대해 논의했다. 강민국 국민의힘 수석대변인은 “현재 입법예고 기간인 만큼 MZ 근로자, 노조 미가입 근로자, 중소기업 근로자 등 현장의 다양한 의견을 듣기로 했다”며 “여론조사도 실시할 예정이고, 국회로 넘어오면 국회에서도 중점적으로 논의될 것으로 본다”고 밝혔다. 김대기 대통령실 비서실장은 모두발언에서 “69시간이라는 극단적이고, 일어날 수 없는 프레임이 씌워졌다. 진의가 제대로 전달되지 않았다”고 말했다.<br>김기현 국민의힘 대표도 “정책 입안 발표 이전에 당과 정부, 대통령실 간에 충분한 논의와 토론이 선행돼야 한다는 점을 다시 한번 강조한다”고 말했다. 근로시간 개편이 여론의 반발에 부딪힌 점을 언급한 것으로 보인다.<br><!-- MobileAdNew center -->김기현호 출범 후 처음 열린 고위 당정협의회에서 당은 최근 은행의 높은 대출금리, 난방비, 전기료 등으로 인해 많은 서민들의 삶이 어려워지고 있는 만큼 정부의 완화 대책 마련이 필요하다고 보고했다고 강 수석대변인이 전했다. 정부는 각계각층 및 당과 긴밀히 협의해 보완 대책을 마련하겠다고 답했다. 강 수석대변인은 “당정이 일체화된 의견을 나눴고 국가 정책을 수시로 만나서 의논하기로 했다”며 “격주로 고위 당정협의회를 하려던 것을 가능하면 매주 열 수 있는 방안도 검토하기로 했다”고 밝혔다.<br>당정은 이어 남부지방 가뭄 사태와 관련, 피해 지원에 수계기금을 사용할 수 있도록 수계법 개정을 신속히 추진하기로 했다. 국가물관리위원회와 함께 영산강·섬진강 유역에 대한 중장기 계획을 관계 부처 협의를 거쳐 새달 확정한다. 당은 관련 예산 증액을 요청했고, 정부도 이를 적극 검토하기로 했다. 또 올해 모내기철 영농 급수에 차질이 없도록 전북·전남 저수지 69곳을 대상으로 1200만t의 용수를 확보하고, 섬진강댐 인근 6개 지역의 하천과 배수로에 물가두기 등 1700만t 용수 확보 대책을 추진한다.<br><!-- 광고 right -->당정은 또 오는 11월 결정되는 2030년 세계박람회 유치를 위해 국가적 역량을 결집하기로 했다. 다음달 3일부터 시작되는 현지실사 과정에서 부산 불꽃쇼를 개최하는 등 전방위적으로 홍보하기로 했다.","date":"2023-03-20T01:41:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민 빠진 ‘의원 늘리기’ 어떻게 생각하십니까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/20/SSC_20230320055330_V.jpg' width=100px align=left><!-- 그림 1408986 -->국민 반대 여론에 ‘금기’시돼 왔던 의원 정수 증원론이 고개를 들고 있다. 국회 정치개혁특별위원회(정개특위)가 지난 17일 선거제도 개편안을 3개 안으로 압축해 27일부터 논의에 착수키로 하면서다.<br>19일 정개특위에 따르면 3개 안 중 2개 안은 비례대표 의원 수를 50명 늘리는 것을 전제로 한다. 의원 수를 늘리는 대신 5년간 세비를 동결하고 비례대표 공천 제도를 개선하겠다는 구상이지만 세비와 보좌진 월급 등 1년에 약 5억원의 혈세를 쓰는 의원 증원에 벌써부터 거센 반대의 목소리가 나온다.<br>정개특위가 의결한 선거제도 개편안은 ▲소선거구제와 권역별·병립형 비례대표제 ▲소선거구제와 권역별·준연동형 비례대표제 ▲중대선거구제(도농복합형선거구제)와 권역별·병립형 비례대표제 등이다.<br><!-- MobileAdNew center -->현행 소선거구제를 유지하는 2개 안은 비례대표 의석을 기존 47석에서 97석으로 늘려 비례성을 강화하는 방안을 담았다. 중대선거구제는 지역구 의석을 줄이는 만큼 비례의석을 늘리는 내용을 포함하고 있다.<br>선거제도 개편은 소선거구제에서 비롯된 극단적인 여야 대결 구도를 완화해 보자는 취지에서 시작됐다. 현행 선거제도는 한 표만 더 얻으면 이기는 승자독식 구조로 패자가 얻은 표는 전부 사표 처리되다 보니 제대로 된 민심을 담아 내지 못하고 있다는 지적을 받아 왔다. 2004년 총선부터 도입된 정당명부 투표도 비례 의석수가 적어 정당 득표율만큼 의석 배분이 이뤄지지 않는 문제가 있다.<br><!-- 광고 right -->그러나 의원 수 증원이 국민 공감을 얻기는 쉽지 않을 전망이다.<br>선거제를 개편했어도 큰 틀인 ‘소선거구제’가 유지되는 한 결국 엄청난 특권을 가진 의원들의 ‘밥그릇 수’만 늘어나는 것 아니냐는 국민 불신이 크기 때문이다.<br>실제 정개특위가 벌인 여론조사에 따르면 응답자의 72.4%가 선거제도 개편이 필요하다고 답했지만, 57.7%는 의원 정수 확대에 반대하는 것으로 나타났다. 동의는 29.1%에 불과했다.<br>여권 내에서도 반론이 제기된다. 국민의힘 소속 홍준표 대구시장은 지난 18일 페이스북에서 “어떤 경우라도 국회의원 증원은 결단코 반대”라면서 오히려 의석수를 줄여야 한다고 주장했다. 내각제도 아닌데 비례대표제를 도입하고 4년마다 임명직 국회의원을 각 당에서 양산하고 있다는 것이다.<br>유권자 김정민(36)씨도 “의원들의 기득권이 달린 문제라 결과를 장담할 수 없을 것 같다”면서 “비례대표도 결국 권력이 있는 사람이 나눠주기식으로 뽑지 않냐”고 했다.","date":"2023-03-20T01:41:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“북 매체, 南 보수 정권 때 더 많이 언급..경쟁자로 인식”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319175550_V.png' width=100px align=left>북한의 공식 매체가 지난 20년간 남측의 문재인, 노무현 정권 등 진보 정권보다 박근혜, 이명박 등 보수 정권을 더 많이 언급한 것으로 나타났다. 북한이 남측을 경쟁 대상으로 인식하는 것을 드러낸 단면이라는 분석이 나온다.<br>19일 한국언론학보에 따르면 박종민 경희대 미디어학과 교수는 최근 이 학보에 게재한 ‘북한 언론은 지난 20년간 대한민국 대통령과 정부를 어떻게 보았는가’ 논문에서 2003년부터 지난해까지 20년간 조선중앙통신과 조선의오늘에서 남한 대통령을 언급한 기사를 대상으로 의미연결망 분석과 토픽모델링 분석을 한 결과 이같이 주장했다. 논문에 따르면 노무현, 문재인 정부 시기 당시 대통령을 언급한 기사는 각각 39건, 92건에 불과했지만 이명박, 박근혜 정부 시기에는 각각 3325건, 4575건이었다.<!-- 그림 1408857 -->박 교수는 “북한은 남북관계가 우호적일 때보다 적대적인 상황일 때 상대 국가에 대한 보도를 더욱 많이 했으며 보도 내용은 주로 비판과 비난으로 이뤄져 있다”고 했다. 기본적으로 노동당이 발행하는 기관지 성격을 지닌 북한 언론이 남한 관련 보도 역시 체제 유지를 위한 선전의 일부로 활용하는 것이다.<br>박 교수는 “북한은 남측을 타국이자 경쟁자로 파악하면서 사이가 좋지 않을 때는 적대시하고 좋은 관계에 있는 시기에도 자국 국민들에게 적극적으로 홍보를 하지 않는 것으로 보인다”고 설명했다.<br><!-- MobileAdNew center -->감성분석 결과로는 가장 긍정성이 높은 대상이 노무현 대통령이었고 이어 문재인·이명박·박근혜 대통령 순이었다. 맥락 연결어를 분석한 결과 노무현·문재인 대통령에 대해서는 ‘대통령’이라는 직함을 사용한 반면 이명박·박근혜 대통령에 대해서는 직함보다 ‘역적’, ‘역도’, ‘패당’ 등 부정적 수식어를 썼다.<!-- 광고 right -->","date":"2023-03-19T17:55:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한일 정상 신뢰 다리 놨지만, 후쿠시마 오염수·소녀상까지 요구만 한 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319175026_V.jpg' width=100px align=left>한일 양국이 지난 16일 정상회담을 통해 10여년 간 냉각됐던 양국 관계를 넘어 관계 회복의 첫 단추를 끼웠지만 향후 넘어야 할 산들이 적지 않다. 경제안보협의체 출범 및 한일 군사정보보호협정(지소미아) 정상화, 수출규제 해제 등 신뢰 구축 조치들은 성과로 평가되나 위안부 합의 이행, 후쿠시마 오염수 방류 등 해묵은 현안과 독도 관련 망언, 사도광산 유네스코 등재 등 과거사 문제 등은 언제든 다시 불거질 수 있는 휴화산 상태다.<br>일각에서는 “일본만 내준 것 없이 원하던 바를 얻었다”는 평가도 나오는 가운데 윤 대통령 방일 기간 동안 일본 측이 해상 자위대 초계기 갈등, 위안부 소녀상 철거 등 민감한 사안에서 우리 측의 설명이나 태도 변화만 요구했다는 지적도 나온다.<br>2015년 한일 정부의 위안부 합의 사안의 경우, 기시다 후미오 총리가 당시 외무상으로 합의를 주도했고 지난 문재인 정부에서 사실상 합의 파기 후 자민당 내부에서 거센 비판을 받았던 만큼 강제동원 피해자 해법과도 맞물려 이슈화하려는 것으로 보인다. 그러나 위안부 합의에 대해 우리 정부는 ‘여전히 유효한 만큼 한일 양국이 추가로 할 조치는 없다’는 입장이다.<!-- 그림 1408853 -->후쿠시마 원전 오염수 방출 이슈 역시 안전성이 확보되지 않을 경우 우리 국민들이 장기적·직접적 영향에 노출될 수 있는 중대 사안이나 윤 대통령의 방일에서 드러난 우리 정부 입장은 아직 유보적이다.<br><!-- MobileAdNew center -->김태효 국가안보실 1차장은 지난 18일 YTN 인터뷰에서 “국제원자력기구(IAEA)가 한국을 포함한 11개국과 함께 정기적으로 계속 몇 년째 공동조사하고 있다. 그 결과는 문제가 없다고 나온다”며 “한일 간 별도 과학적인 조사가 필요하지 않겠냐는 생각인데, 일본과 긴밀히 협력하겠다”고만 밝혔다. 이와 관련해 IAEA는 오염수 분석보고서를 늦어도 올 3·4분기까지 발표하겠다는 입장이나 일본은 이르면 상반기 오염수를 배출할 계획이다.<br>2018년 해상 자위대 초계기 갈등, 위안부 소녀상 철거 등 자신들의 관심 사안에 대해 일본 측이 우리 측에 선을 넘는 요구로 압박을 가했다는 비판도 제기된다.<br><!-- 광고 right -->일본의 초당파 의원 모임인 일한의원연맹 소속 의원들이 지난 17일 도쿄에서 윤석열 대통령을 만난 자리에서 일본 정부의 후쿠시마 오염수 방류 계획에 이해를 구한 것이 대표적이다. 이에 윤 대통령은 “IAEA에 의한 과학적이고 객관적인 견해를 중요시하겠다”고 답했다고 NHK는 전했다. 일본 제1야당인 입헌민주당의 이즈미 겐타 대표는 같은 날 윤 대통령을 접견한 자리에서 “위안부 소녀상 건립 문제, 2018년 해상 자위대 초계기 갈등 문제를 언급했다”고 밝히기도 했다.<br>반도체 수출규제 해제를 담당하는 니시무라 야스토시 경제산업상은 지난 16일 트위터에 “수출관리 조치는 해제된 것이 아니라 재검토하는 것”이라며 “한국 측 자세를 신중히 지켜보겠다”는 고압적 태도를 보였다. 그는 이튿날 기자회견에서도 한국을 일본의 수출관리 우대국인 ‘화이트 리스트’에 복귀하는 조치에 대해 “앞으로 한국의 자세를 신중히 지켜보겠다”고 고집했다.<br>올해 주요 7개국(G7) 의장국인 일본은 당초 강제동원 피해자 배상 해결책이 먼저 제시되지 않으면 윤 대통령을 초청하기 어렵다는 태도를 보였지만 이 역시 지난 6일 우리 정부안 발표 이후 ‘초청할 수 있다’는 태도로 선회했다.","date":"2023-03-19T17:50:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한일 정상회담 전후로 미사일 도발 이어간 북한...다음 수순은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319174546_V.jpg' width=100px align=left>한일 정상회담을 전후로 북한이 연달아 미사일 도발을 이어가고 있다. 북한이 공언해온 군사정찰위성 발사를 비롯해 고체 연료 대륙간탄도미사일(ICBM) 시험발사, ICBM 정상각도 발사 등 후속 도발 시나리오가 이어질 것이라는 우려가 높아지고 있다.<br>합동참모본부(합참)에 따르면 북한은 19일 오전 11시 5분 평안북도 동창리 일대에서 단거리탄도미사일(SRBM) 1발을 발사했다. 합참과 일본 방위성 발표를 종합하면 이날 북한이 발사한 미사일은 최고고도 약 50㎞로, 북동쪽으로 약 800㎞를 비행한 후 동해상에 탄착했다. 합참은 고도, 속도 등 상세한 제원을 종합적으로 분석하고 있다.<br>이날 미사일 발사는 한미 연합연습 ‘자유의 방패’(프리덤 실드)와 한일 정상회담 등에 대한 반발성 무력시위로 보인다. 북한은 한미 연합연습 시작 하루 전인 지난 12일 잠수함발사 순항미사일 2발을 발사한 데 이어,14일에는 단거리탄도미사일, 한일 정상회담이 열린 16일에는 ICBM 화성17형 고각 발사 등으로 군사적 긴장을 끌어올리고 있다.<br><!-- MobileAdNew center -->이날 북한이 발사한 미사일은 ‘북한판 이스칸데르’로 불리는 KN23 가능성이 높지만 북한이 통상 KN23을 발사할 때는 두 발씩 발사했던 것과 차이가 있어 추가 분석이 필요하다. 서해 위성시험장이 있는 동창리에서 미사일을 발사한 것도 눈길을 끈다. 동창리는 지난해 12월 북한이 ‘정찰위성 개발을 위한 최종 단계의 중요시험’을 했다며 공개한 준중거리탄도미사일(MRBM) 궤적 미사일을 발사했던 곳이다.<br>합참은 “북한의 연이은 탄도미사일 발사는 한반도는 물론 국제사회의 평화와 안정을 해치는 중대한 도발 행위로서 유엔 안전보장이사회 결의를 명백히 위반한 것”이라고 규탄했다. 이어 “우리 군은 확고한 연합방위태세 하에 계획한 연합연습과 훈련을 강도 높고 철저히 시행하면서 북한의 어떠한 도발에도 압도적으로 대응할 수 있는 능력을 기초로 확고한 대비태세를 유지해 나갈 것”이라고 강조했다.<br><!-- 광고 right -->양욱 아산정책연구원 연구위원은 “사거리를 연장한 KN23 개량형일 수 있는데 이는 북한이 앞으로 계속 다양한 미사일을 쏘겠다는 것으로 보인다”면서 “한미 연합연습이 끝날 때까지 두 번 정도 더 미사일을 쏘지 않을까 싶다”고 말했다.<br>한미 공군은 이날 미군 전략폭격기 B1B를 한반도 상공에 전개했다. 이날 한미 연합공중훈련에는 우리 공군이 보유한 F35A 스텔스 전투기와 미 공군 F16 전투기도 참가했다. 이날 훈련은 당초 한미 연합훈련 일부로 사전에 계획돼 있었지만 공교롭게도 북한이 이날 미사일을 발사하면서 맞대응 성격을 띄게 됐다.<br>한미일 북핵수석대표는 이날 북한의 탄도미사일 도발을 강력히 규탄했다. 외교부에 따르면 김건 한반도평화교섭본부장은 성김 미 대북특별대표, 후나코시 다케히로 일본 북핵수석대표와 통화를 하고 “북한의 단거리 탄도미사일 발사는 다수 유엔 안전보장이사회(안보리) 결의에 대한 명백한 위반이고 한반도·역내 평화와 안정을 위협하는 도발”이라고 지적했다. 3국 수석대표는 20일(현지시간) 뉴욕 유엔본부에서 열리는 북한 비확산 문제 관련 안보리 공개회의를 비롯, 국제사회의 단호하고 단합된 대응을 끌어내기 위한 한미일 간 소통과 공조를 강화해 나가기로 했다. 이번 안보리 공개회의는 안보리 이사국인 미일 등의 요청에 따라 소집됐고, 이해당사국인 한국도 회의 개최를 요청한 것으로 알려졌다.<br><!-- 그림 1408849 -->","date":"2023-03-19T17:45:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 한미 공군, 연합공중훈련 시행","partialText":"<!-- 포토그룹 110693 -->미국의 전략폭격기 B-1B가 16일만에 다시 한반도를 찾아 대북 억제력을 과시했다.<br>국방부는 전반기 연합연습 ‘자유의 방패’(프리덤실드·FS) 7일차인 19일 미 B-1B 전략폭격기가 한반도에 전개한 가운데 한반도 상공에서 연합공중훈련을 했다고 밝혔다.<br>훈련에는 우리 공군 F-35A 스텔스 전투기와 미 공군 F-16 전투기도 참가했다.<br><!-- MobileAdNew center -->B-1B의 한반도 전개는 이달 3일 서해와 중부내륙 상공에서 연합공중훈련에 나선지 16일 만으로, 북한이 대륙간탄도미사일(ICBM)을 발사한지 사흘 만이다.<br>북한은 이날 오전에도 동해상으로 단거리탄도미사일을 발사했다.<br><!-- 광고 right -->북한의 최근 탄도미사일 발사는 한미연합연습에 반발하는 성격이 크다.<br>국방부는 “한미는 이번 훈련을 통해 굳건한 연합방위태세와 ‘확장억제의 행동화’를 현시하는 한편 한미 공군의 상호운용성과 신속대응전력의 전개능력, 그리고 전시 강력한 전략적 타격 능력을 크게 강화한 것으로 평가했다”고 전했다.<br>이어 “한미동맹은 북한의 지속적인 역내 불안정 야기에 맞서 최상의 연합방위태세를 유지하고 있으며, 앞으로도 동맹의 굳건한 능력과 태세를 바탕으로 ‘힘에 의한 평화’를 구현하고 미국의 확장억제에 대한 신뢰도를 제고해 나갈 것”이라고 강조했다.","date":"2023-03-19T16:23:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이준석, 본격 ‘장외 정치’ 시작…전국 순회·‘고공행진’ 블로그 개설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319161635_V.jpg' width=100px align=left><!-- 그림 1408798 -->최근 저서 ‘거부할 수 없는 미래’를 출간한 이준석 전 국민의힘 대표가 전국을 순회하며 독자들과의 대화를 진행하고 있다. 또 지난 3·8 전당대회에 ‘개혁 세력’을 표방하며 출마했던 ‘천아용인’(천하람·허은아·김용태·이기인) 후보들과 함께 팀블로그 ‘고공행진’을 개설하는 등 본격적인 장외 정치를 시작한 모습이다.<br>이 전 대표는 19일 경기 성남시에서 ‘독자분들과의 대화’ 행사를 진행했다. 전날 경기 수원시에서 만남을 가진 데 이어 두 번째로, 향후 전국 각지를 두루 돌며 독자들과의 접촉을 이어갈 계획이다. 이 전 대표는 이날 기자들과 만나 “책 내용이 ‘일방향 전달’이 아닌 ‘쌍방향 전달’이 될 수 있도록 독자와의 만남을 계속 진행할 예정”이라고 밝혔다.<br>아울러 이 전 대표는 지난 17일 “대한민국의 여러 고민을 순도 높은 자기 생각으로 다룰 것”이라며 ‘고공행진’ 개설 소식을 알렸다. 블로그 이름 ‘고공행진’의 의미에 대해 이 전 대표는 “고민하고 공부하고 행동하는 진실된 사람들”이라고 전했다.<br><!-- MobileAdNew center -->고공행진에는 이 전 대표를 비롯한 ‘천아용인’ 후보들이 당내 문제 및 정책 현안 등에 대해 자유롭게 의견을 개진할 것으로 알려졌다. 이 전 대표 측 관계자는 “시대 조류에 맞춰 조직동원 정치가 아닌 ‘메시지’를 중심으로 지지자들과 소통하며 보수의 외연을 넓힌다는 목적”이라고 강조했다. 신인규 ‘국민의힘 바로세우기’ 대표 및 여당 내 개혁보수 진영 인사들도 필진으로 합류할 예정이다.<br>이 전 대표는 다음 달부터 전남 순천과 경남 진주에서 취약계층 학생을 대상으로 무료 수학 수업 봉사도 시작한다. 장소를 순천과 진주로 선정한 이유에 대해 이 전 대표는 “지리적으로 인접한 순천과 진주를 오가며 지역의 공통된 고민을 뽑아내 보려고 한다”고 설명했다.<!-- 광고 right -->","date":"2023-03-19T16:16:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500077"}]