[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크의 뉴럴링크, 뇌에 이식하는 BCI 칩 임상실험 참가자 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920081952_V.jpg' width=100px align=left><!-- 그림 1485999 -->일론 머스크 테슬라 최고경영자(CEO)의 뇌신경과학 스타트업 뉴럴링크가 인간의 뇌에 컴퓨터 칩을 이식하기 위한 임상시험 참가자를 모집하기 시작했다고 블룸버그, 로이터 통신이 19일(현지시간) 보도했다.<br>뉴럴링크는 워낙 유명한 머스크의 계열사 중 하나이지만 얼마 전 머스크의 정자를 기증 받아 남녀 쌍둥이를 출산한 시본 질리스(36)가 임원으로 재직한다고 해서 더욱 화제가 된 회사다.<br>뉴럴링크는 이날 블로그 공지를 통해 첫 임상에 대한 심사위원회 승인을 받았다면서 경추 척수 부상이나 근위축성측삭경화증(ALS·루게릭병) 등으로 인한 사지마비 환자가 참여할 수 있다고 밝혔다. 지난 5월 미국 식품의약국(FDA)에서 임상을 승인받은 지 약 4개월 만이다.<br><!-- MobileAdNew center -->이번 임상은 로봇을 이용, 운동 의도를 제어하는 뇌의 영역에 뇌-컴퓨터 인터페이스(BCI) 칩을 외과적으로 이식하는 방법으로 진행된다. 뇌에 BCI 장치를 심은 사람들이 생각하는 것만으로 컴퓨터 커서나 키보드를 제어할 수 있도록 하는 것이 우선적인 목표라고 뉴럴링크는 설명했다. 임상시험에는  약 6년이 걸릴 전망이다.<br>다만 뉴럴링크는 얼마나 많은 임상 대상자를 선발할지 구체적으로 알리지 않았다. 이식수술을 진행할 병원도 공개하지 않았다.<br><!-- 광고 right -->전현직 직원들에 따르면 앞서 뉴럴링크는 모두 10명에게 BCI 칩을 이식하겠다는 계획이었으나, FDA가 안전성 문제를 제기한 뒤 임상 대상자를 몇 명으로 축소할지 논의를 진행해온 것으로 알려졌다.<br>머스크는 뉴럴링크를 통해 비만, 자폐증, 우울증, 조현병 등 질병 치료를 위한 컴퓨터 칩 이식 수술을 용이하게 만들겠다는 계획이다.<br>다만 로이터는 “전문가들 사이에서는 BCI 장치를 사람에 사용하는 것이 안전하다고 입증되더라도, 뉴럴링크가 이에 대한 상업적 허가를 확보하는 데 10년 넘게 걸릴 것이라는 전망이 나온다”고 덧붙였다.<br>한편 지난해 말 뉴럴링크의 동물 실험으로 2018년 이후 죽은 동물이 양과 돼지, 원숭이 280마리 이상을 포함해 모두 1500마리란 사실이 알려져 충격을 줬다. 뉴럴링크는 실험으로 죽은 동물 수에 대한 정확한 기록을 보관하지 않아 이 숫자는 추정치다. 당시 미국 검찰은 실험 진행 속도를 높이라는 머스크의 압박이 실험 실패로 이어졌으며, 실패해도 실험이 계속 반복되면서 이로 인해 폐사된 동물의 수도 늘어났다고 보고 수사한다고 언론 보도가 이어졌는데 지금까지 별다른 소식이 없는 상태다.","date":"2023-09-20T08:19:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대선 쫓기는 바이든, 사우디와 군사협약 추진…사우디-이스라엘 화해 큰 목표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920075839_V.jpg' width=100px align=left><!-- 그림 1485991 -->미국과 사우디아라비아가 한미 상호방위조약이나 미일 안보조약을 모델로 한 강력한 군사협약 체결을 논의 중인 것으로 나타났다. 무함마드 빈 살만 사우디 왕세자는 이스라엘과의 국교 정상화 조건으로 이를 미국에 요구한 것으로 알려졌다. 조 바이든 행정부는 내년 대선을 겨냥한 외교 성과로 포장하기 위해 중동 지역 평화 중재를 추진 중인 것으로 분석된다.<br>일간 뉴욕타임스(NYT)는 19일(현지시간) “미국과 사우디가 강력한 한미, 미일 안보 조약과 유사한 수준의 방위 조약(체결)의 조건을 논의하고 있다”고 복수의 전·현직 관리들을 인용해 보도했다. NYT는 “안보 협정은 상대 국가가 공격을 받으면 군사 지원을 제공한다는 약속”이라며 “미국이 유럽 조약(나토 조약)을 제외하고 가장 강력한 것으로 꼽히는 동아시아 군사 조약을 모델로 삼고 있다는 논의는 이전에 보도된 바 없다”고 설명했다.<br>미국 관리들은 “사우디의 실권자인 빈 살만 왕세자가 바이든 행정부와 이스라엘 문제에 관해 대화할 때 미국과의 상호방위협정을 가장 중요한 요소로 여기고 있다”고 말했다. NYT는 “사우디 관리들은 강력한 방위 협정이 이란이나 다른 무장 파벌들의 잠재적 공격을 억제하는 데 도움이 될 것이라고 말한다”고 전했다.<br><!-- MobileAdNew center -->미국은 현재 사우디에 2700명 미만의 미군을 주둔시키고 있다. 다만 미국과 사우디는 이번 협정에 따라 사우디 주둔 미군을 한국이나 일본 수준으로 확대하는 문제는 논의하지 않는 것으로 알려졌다. 사우디는 또 자국 민간 핵 프로그램 개발 지원도 요청했지만, 미국은 이에 대해 난색을 표하고 있다고 NYT는 보도했다.<br>이번 논의는 중동 평화를 위해 역내 경쟁 관계인 사우디와 이스라엘의 국교 수립을 중재하려는 바이든 행정부의 외교적 노력 일환이다. 바이든 행정부는 중국이 올 초 사우디와 이란의 외교 관계 복원에 은밀히 개입하면서 중동 내 영향력을 확장하자 다급함을 느끼고 적극적인 관여에 나서기 시작했다. 토니 블링컨 국무장관, 제이크 설리번 백악관 국가안보보좌관은 지난 5월과 6월에 각각 사우디를 찾아 빈 살만 왕세자와 만났고, 중국 견제를 위한 ‘인도·중동·유럽 경제회랑’(IMEC) 구상 참여 등도 설득했다.<br><!-- 광고 right -->NYT는 “바이든 대통령이 사우디와 이스라엘의 (관계 정상화) 협상을 추진하는 것은 얼마 전까지만 해도 상상하기 어려웠을 도박”이라며 “그는 2020년 대선 캠페인에서 사우디를 ‘왕따(pariah)’로 만들겠다고 공약했다”고 설명했다. 미국은 이스라엘 사법부를 약화하고 팔레스타인 지역에 정착촌 건설을 독려한 네타냐후 정부도 신랄하게 비판해 왔다.<br>NYT는 또 “이번 군사 협력 조약은 군사 자원과 전투 능력을 중동 지역에서 벗어나 아시아·태평양 지역에서 중국을 억제하는 방향으로 전환하려는 바이든 행정부의 목표와도 모순된다”고 지적했다.<br>미국 관리들은 “사우디를 미국과 더 가깝게 만들면 그들을 중국에서 더 멀리 끌어내 중동에서 영향력을 확대하려는 중국 노력을 둔화시킬 수 있다”며 “중동과 이스라엘 간 긴장을 해소하는 상징적 외교이자 동시에 미국에도 지정학적 중요성이 있다”고 주장했다.<br>로이터는 “사우디와 이스라엘 평화협정은 내년 대선을 노리는 바이든 대통령의 외교 정책 승리가 될 것”이라고 설명했다.<br><!-- MobileAdNew center -->하지만 미국 의회를 설득하는 문제가 남아 있다. NYT는 “민주당을 포함한 일부 상원의원들은 사우디 정부와 빈 살만 왕세자를 미국 이익이나 인권 문제에 관심 없는, 신뢰할 수 없는 파트너로 보고 있다”고 설명했다. 민주당은 빈살만 왕세자가 반체제 언론인 자말 카슈끄지를 암살했다고 보고 있다. 미국은 우크라이나 전쟁 이후 러시아 견제를 위한 석유 증산도 요구했지만, 사우디는 오히려 감산에 나서며 바이든 행정부를 자극했다.<br>NYT는 “최근 몇 달 동안 백악관 관리들은 군사 조약 비준을 위해 필요한 67표(상원 의석의 3분의 2)를 얻기 위해 영향력 있는 민주당 의원들을 대상으로 협상에 대한 브리핑을 진행했다”고 설명했다.","date":"2023-09-20T07:58:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"과일 안 들어갔어? 스타벅스 ‘망고 드래곤푸르트’ 등 66억원 소송 직면","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920073415_V.jpg' width=100px align=left><!-- 그림 1485987 -->스타벅스가 과일 이름이 들어간 리프레셔 음료에 과일이 들어가지 않았다는 이유로 집단소송에 직면했다.<br>18일(현지시간) 로이터 통신 등에 따르면 미국 뉴욕 남부지방법원은 합리적 소비자라면 대부분 음료에 실제 과일이 들어갔다고 생각할 것이라면서 스타벅스의 소송 기각 요청을 받아들이지 않았다. 지난해 8월 뉴욕주 아스토리아의 조안 코미니스와 캘리포니아주 페어필드의 제이슨 맥알리스터 등 원고 2명은 스타벅스의 과일 이름 음료의 주성분은 물, 포도 주스 농축액, 설탕이며 오해의 소지가 있는 이름으로 인해 성분이 과대 표기됐다고 주장하며 소송을 냈다. ‘망고 드래곤푸르트’, ‘파인애플 패션푸르트’, ‘스트로베리 아사이 레모네이드 리프레셔’ 등에 실제 망고나 패션푸르트, 아사이가 없어 스타벅스가 여러 주에 걸친 소비자 보호법을 위반했다며 소송을 냈다.<br>원고가 주장한 피해 집단에 대한 배상 금액은 최소 500만 달러(약 66억원)로 전해졌다.<br><!-- MobileAdNew center -->이에 스타벅스는 소송이 기각돼야 한다면서 해당 제품 이름은 음료 성분이 아닌 맛을 설명한 것이라고 주장했다. 또 이와 관련한 소비자 의문은 매장 직원을 통해 충분히 해소될 수 있었다고 설명했다.<br>그러나 존 크로넌 담당 판사는 일부 스타벅스 음료 이름이 성분 이름을 따서 지어졌다는 점을 고려할 때 소비자가 해당 과일 음료에도 과일이 포함됐다고 생각할 수 있다고 판단했다. 예를 들어 ‘아이스 말차 라테’에는 말차가, ‘허니 시트러스 민트티’에는 꿀과 민트가 실제로 들어갔다는 설명이다.<br><!-- 광고 right -->다만 크로넌 판사는 스타벅스가 소비자를 속이려 하거나 부당이득을 취하려 한 것은 아니라고 봤다.<br>이번 법원 결정으로 소송을 피할 수 없게 된 스타벅스 대변인은 고소장에 담긴 주장이 ‘부정확한 데다 타당성이 없다’면서 “우리는 이런 주장에 대한 방어에 나설 것”이라고 밝혔다.","date":"2023-09-20T07:34:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젤렌스키 유엔 연설 “러시아는 식량과 에너지, 핵, 어린이 등을 무기화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920070705_V.jpg' width=100px align=left><!-- 그림 1485985 -->볼로디미르 젤렌스키 우크라이나 대통령은 19일(현지시간) 제78차 유엔총회 연설에서 러시아의 우크라이나 어린이 납치 행위를 ‘인종말살’이라고 규탄했다. 식량과 에너지, 핵, 어린이 등 모든 것을 무기화하는 러시아를 악으로 규정한 뒤 “악을 신뢰할 수는 없는 일”이라고 강조했다.<br>젤렌스키 대통령은 “러시아가 수만 명의 어린이를 납치했다”며 “러시아에 있는 이들 어린이는 가족과 모든 관계가 끊어진 채 우크라이나를 증오하도록 교육받고 있다. 이는 명백한 인종말살”이라고 말했다. 그는 또 “관련 증거가 있다. 국제형사재판소(ICC)가 해당 혐의로 블라디미르 푸틴 러시아 대통령에 체포영장을 발부했다”고 덧붙였다.<br>아울러 젤렌스키 대통령은 “러시아는 점령지 전부 또는 일부를 인정받기 위해 세계 시장에서 식량 부족을 무기화하려 시도한다”며 “식량과 에너지, 어린이 등 모든 것을 무기화하고 있다”고 비난했다.<br><!-- MobileAdNew center -->또 러시아가 점령 중인 자포리자 원자력발전소의 방사능 유출 위험에 관해서도 “러시아가 핵에너지까지 무기화하는 것”이라면서 “이 같은 시도는 우리뿐만 아니라 여러분 국가까지 겨냥한다”고 경고했다. 아울러 러시아가 과거 시리아에서 화학무기를 사용한 사례를 언급하며 “러시아의 목표는 여러분을 상대로 우리 땅과 국민을 무기화하려는 것”이라고 지적했다.<br>러시아의 핵 위협에 대해선 우크라이나가 1994년 안보 보장을 조건으로 핵무기를 포기한 부다페스트 양해각서를 언급하고, “러시아는 핵무기에 대한 권리가 없다”고 강조했다.<br><!-- 광고 right -->젤렌스키 대통령은 지난해 유엔총회 영상 연설을 통해 우크라이나 종전을 위한 평화공식을 최초로 공개했다면서 “이제는 세계 140여개국이 이 평화공식을 부분적으로 또는 전적으로 지지하고 있다”고 밝혔다. 이어 평화공식 실현을 위해 추진 중인 우크라이나 평화 정상회의에 각국 정상들을 초청했다. 그는 “우크라이나는 러시아의 침략이 끝난 뒤 어떤 나라도 감히 다른 나라를 공격하지 못하게 하기 위해 최선을 다하고 있다”며 “침략에 반대하는 모든 이들이 회의에 참석하길 바란다”고 말했다.<!-- 그림 1485986 -->젤렌스키 대통령은 “침략자는 자신의 나라로 돌아가야 하고 전범은 처벌받아야 한다. 추방된 이들은 돌아와야 하고 점령지는 반환돼야 한다”며 “단결해야 한다. 슬라바 우크라이나(우크라이나에 영광을)”라고 연설을 끝맺었다.<br>자신의 트레이드 마크와 같은 올리브색 티셔츠 차림으로 연단에 오른 그는 약 15분간 이따금 주먹 쥔 손으로 연단을 두드리는 등 격정적으로 연설했다. 각국 정상들은 젤렌스키 대통령이 연단에 오를 때와 연설을 마칠 때, 중요한 대목마다 박수를 보내며 호응했다.<br>드미트로 쿨레바 외무장관과 부인 올레나 젤렌스카 여사 등이 그의 연설을 경청하는 가운데 러시아 대표는 시선을 아래로 향한 채 수첩에 무언가를 적거나 휴대전화를 만지는 모습이었다. 블라디미르 푸틴 러시아 대통령은 지난해에 이어 올해도 유엔총회에 불참했으며, 세르게이 라브로프 외무장관이 오는 23일 총회에서 연설할 것으로 알려졌다.","date":"2023-09-20T07:07:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔의 추락… 개혁론 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920065426_V.jpg' width=100px align=left><!-- 그림 1485976 -->19일 미국 뉴욕 유엔본부에서 개막한 제78차 유엔총회가 미국을 제외한 영국·프랑스·러시아·중국 등 안전보장이사회 상임이사국의 무관심 속에 위상과 권위가 추락했다는 평가가 나오고 있다. 산적한 국제 현안들 속에 ‘식물 기구’ 비판마저 나오는 유엔을 개혁해야 한다는 목소리도 제기된다.<br>유엔은 최근 들어 안보리 상임이사국인 중국과 러시아가 북한의 연쇄 탄도미사일 발사에 따른 추가 대북 제재에 반대하고, 우크라이나 전쟁을 놓고는 서방국 및 러시아 간 대립이 이어지면서 ‘무용론’까지 제기됐다.<br>●인도·일본 등 5~6개국 상임국 노려<br><!-- MobileAdNew center -->이런 가운데 올해 총회에선 ‘안보리 상임이사국 확대 개편론’이 주목받고 있다. 조 바이든 미국 대통령은 이날 총회 기조연설에서 ‘안보리 구조를 들여다볼 것’을 제안하며 상임이사국 확대를 포함한 유엔 개혁론의 신호탄을 쏘았다. 현재 상임이사국 진출을 노리는 국가는 인도, 브라질, 독일, 일본 등 5~6개국이다.<br>개혁론을 낳은 당사자인 러시아도 이사국 확대를 통한 안보리의 국제 영향력 확대에 찬성한다는 입장인데 드미트리 페스코프 크렘린 대변인은 지난 18일 “안보리의 효율성을 높이기 위해 변화가 필요하다”며 “개혁 과정은 모든 회원국의 동의를 요구한다”고 말했다.<br><!-- 광고 right -->아울러 모든 결정에 거부권을 행사할 수 있어 안보리 의제를 좌초시키는 상임이사국의 권한과 영구적 지위에 대한 변경이 필요하다는 여론도 있다.<br>안토니우 구테흐스 유엔 사무총장도 CNN 인터뷰에서 “안보리에 대한 행정적 권한이 아예 없다”며 “사무총장은 권력도 돈도 없다. 하지만 목소리를 크게 내야 할 의무가 있다”고 강조했다.<br>●유엔총회 美 뺀 상임국 정상들 불참<br>한편 올해 총회에는 유엔본부가 있는 미국의 대통령만 참석하고 나머지 안보리 상임이사국 정상들은 모두 불참해 김빠진 무대가 됐다. 시진핑 중국 국가주석과 블라디미르 푸틴 러시아 대통령은 2년 연속 불참했고 리시 수낵 영국 총리와 에마뉘엘 마크롱 프랑스 대통령도 국내 현안을 이유로 빠졌다.","date":"2023-09-19T18:20:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한수원, 원전수출 막은 美 웨스팅하우스 소송 승소… 한국형 원전 수출 탄력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920064904_V.jpg' width=100px align=left><!-- 그림 1485971 -->미국 원전기업 웨스팅하우스가 경쟁사인 한국수력원자력(한수원)의 독자적인 한국형 원전 수출을 막기 위해 제기한 소송을 미 법원이 각하했다. 법원은 소송 쟁점인 지식재산권 문제는 건드리지 않은 채 웨스팅하우스가 소송 자격이 안 된다고 판단했다.<br>워싱턴DC 연방지방법원은 18일(현지시간) 웨스팅하우스가 한수원의 원전 수출을 제한해 달라는 취지로 낸 소송을 각하한다고 판결했다. 법원은 웨스팅하우스가 미 연방규정 제10장 제810절(수출통제 규정)을 집행하기 위해 소송을 제기할 권한이 없다고 봤다.<br>앞서 웨스팅하우스는 지난해 10월 한수원이 폴란드, 체코 등에 수출하려 한 한국형 원전이 미국 원자력에너지법에 따른 수출통제 대상이라며 미 정부 허가 없이는 수출하지 못하게 해 달라는 소송을 제기했다. 소송 근거는 특정 원전 기술을 외국에 이전할 경우 에너지부 허가를 받거나 신고할 의무를 부과한 미 연방 규정이었다.<br><!-- MobileAdNew center -->이에 한수원은 웨스팅하우스가 문제 삼은 원자력에너지법은 법 이행 권한을 미 법무부 장관에게 배타적으로 위임했으며 사인(私人)에게는 소송을 통해 권리를 주장할 권한을 부여하지 않았다고 주장했다. 법원은 한수원의 주장에 손을 들어 줬다.<br>하지만 핵심 쟁점은 한국형 원전이 웨스팅하우스 기술인지 혹은 한국이 독자 개발한 기술인지다. 이에 대해 법원은 한국형 원전이 웨스팅하우스의 지분이 있는 수출 통제 대상인지, 지식재산권을 침해했는지 등에 관한 판단 자체를 하지 않았다.<br><!-- 광고 right -->한수원은 원전 개발 초기엔 웨스팅하우스의 도움을 받았으나 현재 수출을 추진하는 원전은 이후 독자적으로 개발한 모델이라 미국 수출통제 대상이 아니라는 입장이다.<br>다만 소송 각하로 문제가 완전히 해결된 것은 아니다. 웨스팅하우스가 이번 판결에 항소해 계속 문제를 제기할 수 있으며 미 정부가 나서서 수출통제를 문제 삼을 가능성도 있다. 한수원 관계자는 19일 “여전히 미국을 상대로 중재가 진행 중”이라며 “대한상사중재원의 최종 판단이 나올 때까지는 미 에너지부의 수출 통제 규정을 준수할 방침”이라고 밝혔다.","date":"2023-09-20T00:55:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아제르바이잔, 카라바흐 구호품 보급로 다시 연 다음날 대테러 작전에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919215438_V.jpg' width=100px align=left><!-- 그림 1485875 -->아제르바이잔이 아르메니아와 분쟁을 벌이는 나고르노카라바흐로 통하는 구호품 보급로를 두 달 만에 연 다음날인 19일(현지시간) 대테러 작전에 돌입했다고 영국 BBC가 보도했다.<br>아제르바이잔 국방부는 아르메니아인들이 다수를 차지하는 나고르노카라바흐 지역에서 몇 개월 동안 긴장이 높아져 대테러 작전에 나서게 됐다고 설명했다. 이 지역은 국제적으로 아제르바이잔의 일부로 인정되지만, 아르메니아인들이 많이 거주해 분쟁이 잦은 곳이다.<br>11명의 아제르바이잔 경찰과 민간인이 지뢰 폭발과 다른 사고로 목숨을 잃었다. 공습 사이렌이 카라바흐의 주 도시에 울려 퍼진 것으로 보도됐다.<br><!-- MobileAdNew center -->분쟁 지역의 방위군 간부들은 아제르바이잔 군이 “미사일과 박격포 공격 전체를 멈춘다는 합의를 위반한 것”이라고 주장했다. 다른 카라바흐 대표들은 “대규모 군사 작전”이라고 반응했다.<br>아제르바이잔과 아르메니아는 나고르노카라바흐를 놓고 두 차례 전쟁을 벌였다. 소련이 붕괴된 뒤인 1990년대 초반과 2020년이다.<br><!-- 광고 right -->지난해 12월 이후 아제르바이잔은 아르메니아에서 나고르노카라바흐로 진입하는 유일한 통로인 라친 회랑(Lachin Corridor)을 봉쇄해 왔다.<br>아제르바이잔 국방부는 아르메니아 군이 군사시설에 대해 체계적인 폭격을 하고 있다고 비난하고 영토에서 아르메니아 군을 몰아내기 위해 무장을 해제하는 “국지적인 대테러 활동”을 시작했다고 설명했다. 또 민간인이나 민간 시설을 겨냥한 것이 아니며, “합당한 군사 표적들만 초정밀 무기들을 이용해 섬멸하고 있다”고 덧붙였다.<br>아르메니아 국방부는 아제르바이잔이 현실에 부합하지 않는 주장을 늘어놓는다고 반박했다. 카라바흐 지역의 주 도시라 할 수 있는 칸켄디(아르메니아는 스테파나커트라 부른다)에서 박격포 터지는 소리와 총성이 들려왔다. 이렇게 고립된 산악 지형에 아르메니아인 12만명 정도가 살고 있다.<br>아르메니아 관리들은 이날 오후 2시쯤 국경 상황이 상대적으로 안정적이라고 밝혔다. 러시아 정부는 두 나라가 2020년 전쟁 휴전 조약을 존중하라고 주장했다. 유럽연합(EU)의 이 지역 특권대사 토이보 클라르는 “즉각 휴전할 긴급한 필요”가 있었다고 말했다.<br><!-- MobileAdNew center -->당시 6주의 전쟁 끝에 아제르바이잔은 1994년 이후 아르메니아가 차지하던 카라바흐의 주변부 영토를 수복했다. 지금도 러시아 평화유지군 3000명 가량이 이 지역에 주둔하고 있는데 러시아 정부가 우크라이나 전쟁에 온통 정신이 팔려 이 지역을 등한시하고 있다. 니콜 파시냔 아르메니아 총리는 최근 러시아가 “잠정적으로 이 지역을 떠나 있다”고 말했다.<br>아제르바이잔은 이 지역 주둔 병력을 늘리고 있다는 아르메니아 측의 주장을 부인하며 국제적십자위원회(ICRC)가 인도주의 구호 활동을 위해 이용하던 두 통로, 라친 회랑과 아그담 로드를 두 달간 폐쇄했다가 전날 다시 열었다. 이에 따라 ICRC는 두 통로를 통해 밀가루와 필수 의료품 수송을 재개했다. ICRC 유럽·중앙아시아 지역 대표인 아리안 바우어는 “인도적 지원에 의존하는 많은 사람이 필수품을 다시 받을 수 있게 돼 큰 안도감을 느낀다”고 말했다.<br>아제르바이잔은 지난 7월 ICRC의 의료 차량을 이용한 휴대전화 밀수 행위가 적발돼 조사가 필요하다는 이유로 두 접근로를 막았다. ICRC는 그런 행위와 적십자 조직은 무관하다고 적극 해명했지만 소용 없었다. ICRC는 성명을 통해 “승인되지 않은 물품이 ICRC 소유 차량에서 발견된 적이 없으며 임시 계약을 맺은 현지 운전자 4명의 차량에서 나온 것으로 ICRC는 그런 행위를 지원하지 않는다”고 설명했다.<br>그 뒤 ICRC는 아제르바이잔 당국과 접근로 운영 재개를 위해 협의해 왔다. ICRC는 협의 과정에서 정기적으로 인도적 지원 물품이 공급되지 않으면 나고르노카라바흐 지역의 식량난과 의료품 부족 사태가 심각해진다고 주장했다.<br>아리안 바우어 대표는 “접근로를 다시 열기로 한 아제르바이잔 당국과의 합의가 지속하기를 바란다”면서 “우리 목표는 중립성과 공정성, 독립성이라는 기본 원칙을 지키며 가장 도움이 필요한 사람들을 돕는 것”이라고 말했다.","date":"2023-09-19T21:54:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500286"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“러시아 탓이라던 민간인 참사, 우크라軍 방공 실패 때문” (NYT)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/07/SSC_20230907125308_V.gif' width=100px align=left><strong class=subTitle_s0>어린이 등 최소 17명 사망·32명 부상 우크라 장터 참사 원인 분석<br/>우크라군 방면에서 미사일 날아와…파편 형태도 러 S-300과 판이<br/>NYT “우크라 방공 오발인듯…전자 오작동 등으로 경로이탈 가능성”</strong><br>얼마 전 수십명의 사상자가 발생한 공습을 두고 우크라이나는 러시아를 강력히 비난했지만, 실은 우크라이나군 방공 실패에 의한 참사로 보인다고 미국 일간 뉴욕타임스(NYT)가 18일(현지시간) 보도했다.<!-- 그림 1480247 -->지난 6일 오후 우크라이나 도네츠크주(州) 코스티안티니우카 도심의 한 시장에 미사일이 떨어졌다. 공교롭게도 토니 블링컨 미국 국무장관이 우크라이나 수도 키이우를 방문 중인 시점이었다.<br>당시 우크라이나 당국은 어린이를 포함해 최소 17명이 사망하고 32명이 다쳤다고 밝혔다.<br><!-- MobileAdNew center -->코스티안티니우카는 우크라이나 동부 산업도시로, 최전선이자 이번 전쟁의 최고 격전이 벌어졌던 바흐무트에서 불과 20여㎞ 거리에 있다. 마을 인구는 전쟁 발발 이전 기준 7만여명으로 알려졌다.<br>현지 경찰은 이번 공격이 시장에 많은 사람이 모이는 시간대인 오후 2시쯤 발생했으며 시장 가판대 30곳, 아파트 건물, 은행, 차량 등이 피해를 봤다고 전했다.<br><!-- 광고 right -->볼로디미르 젤렌스키 우크라이나 대통령은 당일 텔레그램을 통해 현장 폐쇄회로(CC)TV 화면을 공유하며 “공격받은 곳은 평범한 시장과 상점, 약국이었다. 아무 잘못도 하지 않은 사람들 다수가 다쳤다”고 지적했다.<br>그러면서 “세계의 누군가가 여전히 러시아 입장에서 전쟁을 다루려 한다면 그것은 현실에 눈을 감는 것을 의미한다”며 “비열하고 비인간적이다. 사악한 러시아를 최대한 빨리 물리쳐야 한다”고 비난했다.<br>젤렌스키 대통령은 이후 키이우에서 열린 기자회견에서 이번 공격이 평화로운 도시를 향한 의도적 공격이었다고도 주장했다.<!-- 그림 1480248 -->그러나 NYT가 미사일 파편과 인공위성 사진, 목격자 진술, 소셜미디어(SNS) 게시물 등 각종 증거를 자체적으로 분석한 결과 러시아군 공습이 아닌 우크라이나군의 방공 미사일 실패가 참사로 이어진 것으로 나타났다.<br>먼저 현장에 설치돼 있던 보안 카메라에 담긴 영상을 보면 미사일이 날아올 당시 거리에 있던 보행자 4명이 일순 소리가 들려오는 쪽으로 고개를 돌린다. 이들이 바라보는 방향은 전선 방면이 아닌 북서쪽, 우크라이나 영토 방향이다.<br><!-- MobileAdNew center -->NYT는 미사일이 떨어지기 직전 주차된 차량에 비친 모습 역시 북서쪽에서 비행해온 것으로 추정됐다고 전했다.<br>전문가들과 함께 탄착지점 인근에 금속 파편이 널려있는 방향과 탄두에 패인 구멍의 모양을 살펴봐도 역시 미사일이 북서쪽에서 날라왔다는 결론이 도출됐다고 매체는 짚었다.<br>보도에 따르면 지난 6일 공습이 있기 몇분 전 코스티안티니우카에서 북서쪽으로 약 10마일(약 16㎞) 떨어진 마을 외곽의 한 들판에서 우크라이나군이 러시아 전선을 향해 지대공 미사일 2발을 발사한 것으로 확인됐다.<br>NYT는 “우크라이나는 러시아군 발사한 S-300 방공시스템 미사일로 지상 목표물을 타격했다고 밝혔지만, S-300에 장착된 탄두는 코스티안티니우카에서 폭발한 탄두와는 다르다”라고 지적했다.<br>오히려 현장에 널린 파편의 모양과 크기를 측정해보면 우크라이나군이 운용하는 부크(Buk) 시스템에서 발사되는 9M38 미사일과 일치한다는 것이다.<br>NYT는 “이번 재앙적인 공습은 부크 시스템에서 잘못 발사된 우크라이나 방공 미사일에 따른 결과였음을 강하게 시사하는 것”이라며 “전자 오작동이나 유도핀 손상 등으로 미사일이 경로를 이탈할 수 있다”고 부연했다.<br>이같은 분석에 대해 우크라이나군은 “보안당국이 이번 사건을 조사 중이며, 국내 법률에 따라 더 이상의 언급이 불가능하다”는 반응을 보였다.","date":"2023-09-19T21:32:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500284"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“목이 타는 듯” 일본 식당, 한국인에 ‘표백제 물’ 테러 의혹…정부, 공정수사 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919194810_V.png' width=100px align=left>일본 도쿄의 한 고급식당이 한국인 손님에 표백제 탄 물을 제공한 사건과 관련, 정부는 “현지 경찰에 신속하고 공정한 수사를 요청했다”고 밝혔다.<br>외교부 당국자는 19일 기자들을 만나 “일본에서 우리 국민이 표백제가 들어간 물을 마시고 입원한 사건이 있었다”며 “그런 내용을 전달받은 즉시 관할 경찰서에 연락을 취했다”고 설명했다.<br>피해자인 한국인 여성 강모씨는 지난 6일 현지 우리 대사관에 연락해 사고 내용을 설명했으며 현지 경찰은 관련 수사를 진행 중이다.<br><!-- MobileAdNew center -->외교부 당국자는 “현지 경찰은 사건 구체 내용을 공유할 수 없다는 입장”이라며 “해당 식당은 4일간 영업 정지 처분을 받은 것으로 확인했다”고 부연했다.<!-- 그림 1485859 -->피해자는 지난달 31일 저녁 6시쯤 도쿄의 한 식당에서 표백제가 들어간 물을 마신 뒤 구토 증상을 보여 현지 병원으로 이송됐고, 급성 식중독 진단을 받았다.<br>식당 측은 실수라고 해명했으나 피해자 측은 고의를 주장하며 ‘혐한’ 가능성을 제기했다.<br><!-- 광고 right -->사건과 관련해 피해자는 목이 말라 여성 직원에게 물을 요청했는데, 직원이 내온 물에서 이상한 냄새가 났다고 밝혔다.<br>또 식당 측에 항의했으나 해당 직원과 점장은 아무런 반응을 보이지 않았고, 직원은 오히려 말없이 물컵을 가져가려 했다고 그는 설명했다.<br>식당 측은 피해자의 남편이 직접 주방에 가서 따진 후에야, 표백제가 희석된 물을 내줬다고 시인했다.<br>다만 실수에서 비롯된 것일 뿐, 고의는 없었다고 식당 측은 주장했다.<br><!-- MobileAdNew center -->이후 피해자는 “목이 타는 것처럼 아프다”며 인후통을 호소했다.<br>통증을 참지 못한 피해자가 구토하려 하자 다른 직원은 “여기서 (구토를) 하면 민폐니까 화장실에서 해달라”고 했다.<br>병원으로 옮겨진 피해자는 급성 식중독 진단을 받았다.<!-- 그림 1485860 -->식당 측은 사과문에서 “식중독에 걸린 고객과 가족에게 큰 고통과 불편함을 끼쳐 사과드린다”며 “재발 방지를 위해 위생과 관련된 모든 작업을 재검토하겠다”고 밝혔다.<br>다만 고의가 아닌 “직원의 착오로 벌어진 일”이라고 해명했다.<br>식기 닦을 때 쓰기 위해 표백제를 희석해 물병에 담아두는데, 직원이 일반 물병과 착각해 표백제 물을 컵에 부어 갖다준 것이란 설명이었다.<br>그러나 피해자 측은 본인들이 한국인인 것을 알고 직원이 고의로 저지른 짓이라고 했다.<br>피해자는 “고급 식당이라 의자를 다 빼주는데 나는 빼주지 않더라. 생김새나 억양으로 내가 한국인인 것을 알았을 것”이라고 지적했다.<br>또 피해자의 남편이 직접 주방에 갔을 땐 일반 물병과 표백제 물이 담긴 주전자가 구분돼 있어 혼동하는 게 쉽지 않았다고 전했다.<br>해당 식당은 가장 비싼 점심 코스 가격이 1만엔(약 8만 9000원)이 넘는 고급 식당으로, 일본 각지에 지점을 두고 있다.<br>일단 지역 보건소는 해당 식당에 8일부터 12일까지 나흘간의 영업정지 처분을 내렸다.","date":"2023-09-19T19:48:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500276"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 ‘결제영토’ 넓히는 카카오페이 “서비스 결제액 1263배 증가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919184929_V.jpg' width=100px align=left><!-- 그림 1485847 -->중국에서 카카오페이가 ‘결제 영토’를 빠르게 넓히고 있다. 중국 1위 결제서비스 알리페이의 광범위한 가맹망을 활용해 카카오페이 앱을 그대로 쓸 수 있다는 편리함이 주효했다.<br>18일 신원근 카카오페이 대표는 중국 베이징에서 가진 기자간담회에서 “중국 내 결제 서비스 시작 5개월 만인 올해 8월 중국 내 이용자수(MAU) 108배, 결제건수 193배 증가했다”며 “결제액도 1263배 성장했다”고 밝혔다.<br>카카오페이는 2018년부터 알리페이와 서비스 관련 실무 논의를 시작했고 지난 3월 중국 내 ‘알리페이플러스’ 가맹점과 연동 테스트를 마쳤다. 알리페이는 중국인을 위한 결제 서비스이고 알리페이플러스는 해외 이용객이 중국에서 결제할 수 있는 가맹망이다. 알리페이플러스는 알리페이(중국)를 중심으로 G캐시(필리핀), 터치앤고(말레이시아), 트루머니(태국), 티나바(이탈리아), 페이페이(일본) 등이 가입돼 있다.<br><!-- MobileAdNew center -->한국 관광객은 수천만개 알리페이플러스 가맹망에서 별도의 앱 설치 없이 카카오페이 앱을 그대로 이용해 결제할 수 있다. 사용자 개인정보는 파트너사인 알리페이플러스로 전송되지 않는다.<br>카카오페이와 함께 네이버페이도 결제 서비스 연동을 마쳤다. 알리페이를 운영하는 앤트그룹이 2대주주인 토스도 연동을 시도할 것으로 보인다. 이에 대해 신 대표는 “카카오페이는 알리페이플러스의 글로벌 결제망 구상 단계에서부터 핵심 파트너로 참여했다”며 “(이 덕분에) 알리페이를 사용하는 중국인 여행객이 한국을 찾으면 카카오페이 가맹망을 자유롭게 이용할 수 있다”고 설명했다. 9월 둘째 주 기준 중국 관광객들의 한국 내 카카오페이 결제 건수는 한 달 전과 비교해 50% 가까이 늘었다.<br><!-- 광고 right -->결제 수수료도 기존 신용카드보다 저렴하다. 신 대표는 “구체적인 수치를 언급할 수는 없지만 신용카드 결제보다는 수수료가 훨씬 적다”고 강조했다.<br>신 대표는 “올해 안에 중국 내 80% 이상 가맹점에서 카카오페이로 결제할 수 있도록 하는 것이 목표”라며 “경쟁사들과도 함께 시장 자체를 키울 좋은 기회”라고 강조했다.","date":"2023-09-19T18:49:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500267"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일 평균 6.3시간, 잠 안(?) 자는 한국인…“35국 중 34위”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919175145_V.jpg' width=100px align=left><!-- 그림 1485776 -->하루 수면 시간과 수면 패턴이 나라별로 큰 차이를 보인다는 연구 결과가 발표됐다. 나라별 문화적 특징부터 업무 패턴, 종교까지 다양한 사회적 요인들이 수면에 영향을 끼치는 것으로, 한국인의 평균 수면시간은 조사 대상국 중 최하위 수준으로 조사됐다.<br>18일(현지시간) 영국 이코노미스트에 따르면 싱가포르 국립대와 핀란드 수면기술 스타트업 오우라헬스 공동연구팀이 최근 발표한 논문에서 아시아인들이 미국인이나 유럽인들에 비해 짧게 자는 경향이 높은 것으로 나타났다.<br>연구진들은 2021년 1월부터 1년간 손목에 착용하는 웨어러블 기기에서 수집된 수면 데이터를 바탕으로, 35개국 22만명에 대한 수면 습관을 분석한 결과 이같이 확인됐다고 보고했다.<br><!-- MobileAdNew center -->연구에 따르면 아시아 국가 사람들의 평균 수면 시간은 6시간 반 이하로 전체 국가들보다 30분 이상 짧게 자는 것으로 나타났다. 아시아인들은 밤에 더 늦게 자는 경향이 강했고, 잠들기 전 뒤척이는 시간도 많아 상대적으로 수면의 질도 떨어졌다. 세계인들이 주말에 평균 5분에서 25분 더 많이 자는 것에 비해, 아시아인들은 평일에 자지 못한 잠을 주말에 한꺼번에 몰아 자는 경향이 높았다.<br><!-- 그림 1485777 -->수면시간 분석 결과 가장 잠을 많이 자는 곳은 주로 북유럽인들이었고, 평균 7시간 숙면을 하는 것으로 나타났다. 반면 한국 사람들의 수면 시간은 평균 6.3시간으로 전체 35개국 조사 대상 중 꼴찌 수준인 34위를 차지했다. 한국보다 짧게 자는 나라는 일본(6.1시간)뿐이었다.<br><!-- 광고 right -->평균 수면시간이 가장 긴 나라는 ▲뉴질랜드 ▲핀란드 ▲네덜란드 ▲아일랜드 ▲에스토니아 ▲호주 등 6개 국가로 하루 평균 7시간으로 공동 1위에 올랐다. 한국과 일본 외에 수면시간이 짧은 하위 5개 나라에는 ▲홍콩 ▲싱가포르 ▲인도 등이 포함됐다.<br>연구진은 육아와 업무, 문화적 관행을 포함한 다양한 사회적 요인이 수면에 큰 영향을 미친다고 밝혔다. 예를 들면 이슬람 국가의 경우 새벽 기도 때문에 아침 수면 시간이 짧았고, 스페인이나 그리스 등 지중해 국가들의 경우 오후 낮잠(시에스타) 때문에 밤 중 수면 시간이 차이가 날 수 있다고 지적했다.<br>보고서는 특히 숙면 패턴을 형성하는 데 중요한 요인으로 노동시간을 꼽았다. 이코노미스트는 “네덜란드 근로자는 휴일을 포함해도 일주일간 근무 시간은 27시간에 불과하지만, 한국 근로자는 주당 평균 36.5시간을 일한다”면서 “한국인이 밤마다 40분씩 덜 자는 건 놀라운 일이 아니다”라고 전했다.","date":"2023-09-19T17:51:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“친강 중국 외교부장 경질 사유는 주미 대사 시절 혼외자식 문제”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919153658_V.jpg' width=100px align=left><!-- 그림 1485658 -->친강 전 중국 외교부장이 지난 7월에 갑자기 경질된 사유는 주미 대사 시절 혼외관계라고 미국 월스트리트저널(WSJ)이 19일(현지시간) 소식통을 인용해 보도했다.<br>보도에 따르면 중국 중앙정부 부장(장관)과 지방정부 수장 등 고위 관리들은 친 전 부장에 대한 중국 공산당의 조사 결과를 지난달 보고받았다. 이들에게 통보된 공식 해임 사유는 ‘생활방식 문제’였는데 당이 성적인 비행을 완곡하게 일컫는 말로 전해졌다.<br>친 전 부장은 2021년 7월부터 지난 1월까지 미국 주재 중국 대사를 지내며 임기 내내 혼외관계를 지속한 것으로 전해졌다. 소식통들은 친 전 부장이 한 여성과 혼외관계 끝에 미국에서 아이까지 출산했다고 전했다.<br><!-- MobileAdNew center -->WSJ는 친 전 부장이 관계를 맺은 여성과 그 사이에서 낳은 아이의 이름은 보고 때 공개되지 않았다고 보도했다. 친 전 부장에 대한 조사는 본인 협조 속에 진행되고 있으며 조사의 초점은 이 여성과의 부적절한 관계가 중국 국가안보를 해쳤는지 여부인 것으로 전해졌다.<br>WSJ는 중국에서 성적인 비위는 당 지도부에 충성하지 않다가 퇴출당한 인사의 명예를 더럽히는 수법으로 자주 이용된다고 설명했다. 다만 신문은 친 전 부장의 경우 미국에서 태어난 아이 때문에 미국을 상대할 때 중국의 이익을 대변해야 하는 직무 능력이 저해될 가능성이 경질의 일부 원인이었다는 소식통의 말도 전했다.<br><!-- 광고 right -->시진핑 중국 국가주석의 총애를 받는 것으로 전해진 친 전 부장은 취임 7개월 만이던 지난 7월 갑자기 공식 석상에서 사라졌다. 당시 중국은 미국과의 갈등 수위를 조절하고 정상회담을 추진하는 등 외교 노력을 더 기울여야 했던 때라 친 전 부장의 잠적을 두고 많은 의문이 쏟아졌다.<br>결국 중국은 지난 7월 25일 친 전 부장을 면직하고 신임 외교부장에 그의 상급자이자 전직 외교부장이던 왕이 공산당 중앙정치국 위원을 임명했다.<br>WSJ는 미중 갈등의 격화 속에 중국 고위 관리들에게 쏟아지는 지도부의 압박에 주목했다. 친 전 부장의 경질도 중국 지도부가 안보 위협을 차단하려고 모색하는 상황에 전격적으로 이뤄졌다.<br>소식통들은 외국인들과 거래하는 관료들, 군사 역량을 책임지는 중국군 고위 간부들이 표적이 됐다고 전했다. WSJ는 다른 국가들과의 군사 관계를 담당하던 리상푸 중국 국방부장도 이달 초 당국의 조사를 받고 있다고 보도한 바 있다. 앞서 지난 7월에는 중국 인민해방군의 전략 미사일을 관리하는 로켓군 사령관이 반부패 조사설 속에 갑자기 교체되기도 했다.<br>신문은 중국의 일부 경제관료는 서방 관료나 재계 인사와 교류하는 데 더 큰 재량권을 누려왔으나 최근 들어 구체적 사안을 예전보다 더 많이 당국에 보고하는 등 분위기가 바뀌었다고 전했다.","date":"2023-09-19T15:36:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“망고 드래곤푸르트에 ‘망고’ 없네요”…스타벅스, ‘66억원’ 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919153305_V.jpg' width=100px align=left><!-- 그림 1485654 -->스타벅스가 과일 이름을 내세운 음료에 과일이 들어가지 않았다는 이유로 집단소송에 직면했다.<br>19일(한국시간) 로이터 통신 등에 따르면 미국 뉴욕 남부지방법원은 이날 “합리적 소비자라면 음료에 실제 과일이 포함됐다고 생각할 것”이라면서 스타벅스의 소송 기각 요청을 받아들이지 않았다.<br>지난해 8월 뉴욕 및 캘리포니아 출신 원고 2명은 ‘망고 드래곤푸르트’, ‘파인애플 패션푸르트’, ‘스트로베리 아사이 레모네이드 리프레셔’ 등에 실제로는 망고나 패션푸르트, 아사이가 없다며 소비자 보호법을 위반했다며 소송을 냈다.<br><!-- MobileAdNew center -->배상 금액은 최소 500만달러(약 66억원)로 전해졌다.<!-- 그림 1485655 -->이에 스타벅스는 해당 제품명은 음료 성분이 아닌 맛을 설명한 것이라고 주장했다. 또 이와 관련한 소비자 의문은 매장 직원을 통해 충분히 해소될 수 있었다고 설명했다.<br>그러나 담당 판사는 일부 스타벅스 음료명이 성분 이름을 따서 지어졌다는 점을 고려할 때 소비자가 해당 과일 음료에도 과일이 포함됐다고 생각할 수 있다고 판단했다.<br><!-- 광고 right -->다만 크로넌 판사는 스타벅스가 소비자를 속이려 하거나 부당이득을 취하려 한 것은 아니라고 봤다.<br>한편 스타벅스 대변인은 고소장에 담긴 주장이 “부정확한 데다 타당성이 없다”면서 “우리는 이런 주장에 대한 방어에 나설 것”이라고 밝혔다.","date":"2023-09-19T15:33:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“와, 호날두” 사우디 알나스르 이란 찾았는데 카펫 선물하고 호텔 밖 연호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919151955_V.jpg' width=100px align=left><!-- 그림 1485648 -->세계적 축구스타 크리스티아누 호날두(알 나스르)가 흐뭇하게 미소 짓고 있다. 아시아축구연맹(AFC) 챔피언스리그 경기를 치르러 사우디아라비아 프로축구 알 나스르 구단이 18일(현지시간) 이란 수도 테헤란에 도착했는데 이란 프로축구 페르세폴리스 구단이 저유명한 페르시안 카펫을 선물해 호날두를 미소짓게 만들었다.<br>현지 매체들은 이날 알나스르가 묵는 테헤란의 최고급 에피나스 팰리스 호텔 앞에 호날두를 보려는 팬이 대거 몰려 “호날두”를 연호했다고 전했다. 호날두가 이란에서 경기하는 것은 이번이 처음이라 뜨거운 환대를 받았다.<br>소셜미디어(SNS)에는 알 나스르 구단의 유니폼 상의를 걸친 이란 팬들의 모습이 촬영된 동영상과 사진이 게시됐다. 알나스르는 19일 이란의 ‘축구 성지’ 테헤란 아자디 스타디움에서 페르세폴리스와 대결한다. 11월엔 페르세폴리스가 사우디아라비아 리야드에서 답방 경기를 갖는다.<br><!-- MobileAdNew center -->이란의 스포츠 전문매체 배르제시3은 이란 정부가 외국 정상 방문 시 경호를 담당하는 부대에 알 나스르의 경호를 맡도록 했다고 보도했다. 사우디 프로축구팀이 이란에서 경기하는 것은 2016년 이후 7년 만이다.<br>사우디 아라비아는 수니파의 맹주로 시아파를 이끄는 이란과 전통적으로 사이가 좋지 않았다. 2016년 1월 사우디 정부가 시아파 지도자의 사형을 집행하자 이란 군중이 자국에 주재하는 사우디 외교 공관을 습격하는 사태가 벌어지면서 양국은 국교를 단절하고 적대를 이어왔다.<br><!-- 광고 right -->그러나 중국의 중재로 지난 3월 국교를 복원한 뒤 교류가 급진전하는 모양새다. 시진핑 주석이 지난해 12월 7일 사우디를 찾은 데 이어 지난 2월 14일 이란 라이시 대통령이 베이징을 찾아 시 주석과 면담했다. 그렇게 해서 세 나라가 3월에 공동 성명을 발표하기에 이르렀다.","date":"2023-09-19T15:19:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘옛 식민지 풍경 싹 지우기’…‘일국양제’ 홍콩 경찰, 중고생들에 중국식 ‘거위걸음’ 제식훈련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919141347_V.jpg' width=100px align=left><!-- 그림 1485597 -->홍콩에서 경찰이 중고교 학생들에게 ‘거위걸음’(goose step)으로 대표되는 중국식 제식훈련을 시키고 있다. 최근 들어 ‘일국양제’를 무색케하는 ‘중국화’가 빠른 속도로 진행 중임을 알리는 장면이다.<br>19일 홍콩프리프레스(HKFP) 뉴스에 따르면 홍콩 경찰은 올여름 약 60명의 중고교 학생을 대상으로 중국식 거위걸음과 국기 게양 훈련을 진행했다. 학생들은 홍콩 5개 중고등학교에서 선발된 중2∼고1 학생들로, 종교 자선단체 식식유엔(嗇色園)이 조직한 ‘국기 수호단’의 구성원들이다.<br>식식유엔은 지난 17일 홍콩 첫 중고등학교 국기 수호단 창단식을 열고 학생들이 여름방학 동안 홍콩 경찰로부터 관련 훈련을 받았다고 밝혔다. 경찰 관계자는 창단식에서 “학생들이 국기 수호단에 합류해 준법정신과 애국심을 키우고 국가에 긍지를 느끼기를 바란다”고 말했다.<br><!-- MobileAdNew center -->중국에는 각급 학교에 국기 수호단이 있으며 국경일 등에 일부 학생들이 국기 게양 임무를 맡는다고 HKFP는 설명했다.<br>홍콩 정부는 2020년 국가보안법, 국가법, 국기법, 국가휘장법 등을 시행하며 중국 중앙정부에 대한 충성을 강조하고 있다.<br><!-- 광고 right -->홍콩 경찰은 1997년 홍콩의 중국 반환 이후에도 영국식 제식훈련을 받아 왔다.<br>그러나 중국에서 식민지 시절의 유산이라는 비판이 거세지자 홍콩국가보안법 제정 후 2021년 중국식 제식훈련을 부분 도입했다.<br>영국식 제식은 소총을 왼손에 들어 발꿈치가 바닥에 먼저 닿은 뒤 나아가고 무릎을 90도로 올리며 걷지만, 중국식 제식은 소총을 오른손에 들고 다리를 굽히지 않고 높이 치켜드는 ‘거위걸음’을 하며 발바닥 전체로 착지하는 게 특징이다.<br>이후 홍콩 경찰은 홍콩 주권 반환 25주년인 지난해 7월 1일 중국식 제식훈련을 전면 도입한 데 이어 9월에는 홍콩 기율 부대원들이 중국식 제식을 선보이는 첫 대규모 공개 행사를 펼쳤다.<br><!-- MobileAdNew center -->홍콩 기율 부대는 경찰, 징교서(懲敎署·교정부), 입경처(출입국관리소) 등 법을 집행하는 기관들을 뜻한다.<br>‘애국자가 다스리는 홍콩’을 슬로건으로 내세운 경찰 출신 존 리(65) 전 정무부총리가 지난해 5월 행정장관에 당선된 이후 홍콩에 ‘영국색 지우기, 중국색 입히기’를 가속화하고 있다.<br>앞서 2021년엔 홍콩 주둔 인민해방군 의장대 병사들이 경찰, 세관, 교도소, 소방서 교관 등을 대상으로 중국식 제식훈련을 잇달아 실시했다.<br>중국공산당 기관지 인민일보 자매지인 글로벌타임스에 따르면 홍콩 경찰대원협회(JPOA) 람치와이 주석은 지난해 주권 반환 25주년 기념일을 맞아 “중국인민해방군식 제식훈련을 전면 도입한 것은 이념적으로 상징적인 변화이자 식민지의 상징을 제거하는 것”이라고 말했다.<br>그는 “또 홍콩이 떼려야 뗄 수 없는 중국의 일부분이라는 사실을 전 세계에 보여주는 상징적 의미를 갖는다”고 덧붙였다.","date":"2023-09-19T14:13:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오염수 방류 종료 어렵다…日 전문가 “원전 폐로 예측 불가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/05/SSC_20230905131105_V.jpg' width=100px align=left><!-- 그림 1479150 -->일본 정부가 후쿠시마 제1원자력발전소의 폐기(원전 폐로)를 2051년까지 완료하겠다는 계획이 터무니없다는 비판이 19일 일본에서 나왔다. 일본 정부와 도쿄전력이 지난달 24일부터 오염수 해양 방류를 단행한 가운데 폐로 때까지 약 30년 동안 오염수를 방류하겠다고 했지만 실제로는 끝없이 이어질 수 있는 것으로 알려졌다.<br>미야노 히로시 일본원자력학회 폐로검토위원장은 19일 아사히신문과 인터뷰에서 일본 정부가 후쿠시마 제1원전을 2051년까지 폐로하겠다는 계획에 대해 “있을 수 없는 이야기”라고 비판했다.<br>미야노 위원장은 “데브리(녹은 핵연료 등의 잔해물)가 없는 일반 원전도 폐기에 30~40년이 걸리는데 후쿠시마 제1원전에는 지금도 데브리가 남아 있다”며 이같이 설명했다. 그는 “기술 개발이 잘 이뤄진다면 2051년까지 핵연료 잔해 반출 이외 작업이 어느 정도 진행될 것”이라며 “먼저 원자로 상부에 있는 구조물을 절단하고 분해해 철거해야 한다. 구조물을 철거하지 않으면 노후화해서 무너질 우려가 있다”고 밝혔다.<br><!-- MobileAdNew center -->앞서 일본원자력학회는 2020년 7월 발표한 보고서에서 후쿠시마 제1원전 폐기에 짧게는 수십 년 길게는 수백 년이 걸릴 것이라고 했다. 후쿠시마 제1원전 폐로가 쉽지 않은 상황에서 빗물과 지하수 등이 스며들어 오염수가 계속 발생할 수밖에 없다.<br>미야노 위원장은 “(건물 틈새를 막는 등의) 물이 들어오는 것을 막는 게 필요하며 오염수 발생량을 언제 ‘0’으로 할 것인지, 전망을 보이지 못하는 것인지, 문제가 계속해서 생기는 것인지 우려스럽다”라고 밝혔다.<br><!-- 광고 right -->한편 일본인 4명 중 3명은 후쿠시마산 수산물에 대해 안심한다는 일본 내 여론조사 결과가 나왔다. 보수 우익 성향의 산케이신문이 민영방송인 후지뉴스네트워크(FNN)와 함께 지난 16~17일 유권자 1017명을 대상으로 여론조사를 실시한 결과 후쿠시마산 등의 수산물에 대해 ‘안심한다’는 응답은 77.4%에 달했다.<br>후쿠시마산 수산물에 대해 일본 자국민은 안심하고 있지만 중국의 일본산 수산물 수입 규제로 어민들의 타격은 큰 것으로 나타났다. 교도통신에 따르면 중국 세관 총서가 18일 발표한 8월 무역 통계에서 일본산 수산물 수입 총액은 1억 4902만 위안(약 271억원)으로 전년 동기 대비 67.6% 감소했다.","date":"2023-09-19T13:51:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아들 안은 머스크, 전기차·배터리 유치하려는 각국 정상들 ‘줄을 서시오’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919102732_V.jpg' width=100px align=left><!-- 그림 1485468 -->“부인은 어디 계신지?”<br>“저희 별거 중입니다. 애를 대부분 제가 돌봐서요.”<br>일론 머스크 테슬라 최고경영자가 레제프 타이이프 에르도안 튀르키예 대통령을 만나는 자리에 3살짜리 아들을 대동하면서 순간적으로 어색해졌다고 미국 경제 매체 비즈니스 인사이더가 18일(현지시간) 전했다.<br><!-- MobileAdNew center -->보도에 따르면 머스크는 전날 미국 뉴욕 맨해튼에 튀르키예 정부가 마련한 터키 하우스를 찾아가 에르도안 대통령을 만났다. 양측이 각각 수행원을 대거 대동하고 테슬라 공장 건설을 포함한 주요 현안을 논의하는 자리였는데 머스크는 아들을 안고 나온 것이다.<br>아들은 캐나다 가수 그라임스(본명 클레어 부셰)와 가진 세 자녀 중 첫째로, 2020년 5월 태어났고 이름은 ‘X’다. 에르도안 대통령은 X의 볼을 쓰다듬고, 축구공을 선물하며 눈을 마주쳤다.<br><!-- 광고 right -->두 사람은 2021년 9월 “절반은 별거”에 들어간다고 밝혔으나 가깝게 지내며 그 뒤로도 둘째, 셋째 자녀를 낳았다. 머스크의 복잡한 여성 편력은 유명하다. 2008년 캐나다 출신의 SF 소설 작가 저스틴 윌슨과 결혼해 8년 만에 헤어졌다. 이어 영국 여배우 탈룰라 라일리와는 결혼과 이혼을 두 차례 반복한 끝에 2016년 결별했다.<br>그 뒤 2016∼2017년 할리우드 스타 조니 뎁의 전 부인이자 유명 여배우인 앰버 허드와 교제했고, 2018년부터 3년 동안 그라임스와 동거했다. 특히 최근에는 계열사인 뉴럴링크 임원인 시본 질리스(36)와 정자 기증으로 쌍둥이 자녀를 두는 등 모두 10명의 자녀를 뒀다.<br>한편 그를 만나려고 각국 정상들이 줄을 서고 있다. 테슬라의 전기자동차와 배터리 공장을 유치하고 싶다거나 스페이스X의 우주 사업 관련 협력 등을 하자는 ‘러브콜’ 차원에서다.<br>에르도안 대통령은 머스크에게 자국에 테슬라 공장을 지어 달라고 요청했으며, 스페이스X의 위성 인터넷 사업 등에 협력할 준비가 돼 있다고 밝혔다. 이어 이달 말 튀르키예 이즈미르에서 열리는 항공우주기술축제 ‘테크노페스트’에 초청했다.<br><!-- MobileAdNew center -->튀르키예는 2021년 1월 튀르크사트5A 위성을 스페이스X 로켓에 실어  발사했으며, 현재 추가 위성 발사와 달 탐사 계획을 추진 중이라 머스크의 도움이 필요하다.<!-- 그림 1485491 -->머스크는 지난 6월엔 미국을 국빈 방문한 나렌드라 모디 인도 총리도 만났다. 그 뒤 외신들은 머스크가 저가 전기차 생산 공장을 인도에 설립하는 방안을 인도 정부와 논의 중이라고 보도했다.<br>같은 달 머스크는 조르자 멜로니 이탈리아 총리도 만났다. 멜로니 총리는 회동 후 소셜미디어(SNS)에 “인공지능(AI)의 혁신과 기회·위험, 유럽 시장의 규정, 출산율 등 핵심 주제에 대해 논의한 매우 유익한 자리였다”고 적었다.<br>지난해 12월 미국 국빈 방문 때 그를 만났던 에마뉘엘 마크롱 프랑스 대통령은 5월과 6월 두 차례 만났다. 마크롱 대통령은 집요하게 자동차·배터리 투자를 요청한 것으로 알려졌다.<br>윤석열 대통령도 지난 4월 26일 미국 국빈 방문 당시 머스크를 만나 테슬라의 기가팩토리 공장 유치와 스페이스X와의 협력이 확대되길 바란다고 했다.머스크는 지난 7월에는 안와르 이브라힘 말레이시아 총리와 화상회의를 하기도 했다. 역시 테슬라의 말레이시아 투자와 스페이스X의 위성 인터넷 서비스 도입 문제가 논의된 것으로 전해졌다.<br>머스크 입장에서도 초기 단계인 스페이스X의 스타링크 사업을 확대하기 위해 각국 정부와 협력할 필요가 크다. 스타링크는 현재 50여개국에서 서비스하고 있으며, 시장 확대를 모색하고 있다. 그는 또 최근 새로 사업을 시작한 AI 개발에 관해서도 “적절한 규제가 필요하다”며 각국 정부와 접점을 넓혀가고 있다.<br>머스크는 이날 베냐민 네타냐후 이스라엘 총리와 그레그 브록먼 오픈AI 공동창립자, 맥스 테그마크 매사추세츠공대(MIT) 교수 등과 함께 ‘AI 안전’을 주제로 원탁회의를 열기도 했다.<br>일간 월스트리트저널(WSJ)은 지난 5월 머스크와 각국 정상들의 잇단 회동을 조명하며 “머스크는 미국 내 문제에 대해서는 거침없이 얘기하지만, 세계적으로는 더 신중한 편”이라며 “자신의 사업망에 영향을 줄 수 있는 외국  지도자들에게는 좀 더 부드러운 접근 방식을 취한다”고 평가했다. 반면 뉴욕타임스(NYT)는 머스크가 스페이스X의 우주 사업 등을 앞세워 누구도 범접할 수 없는 권력을 휘두른다며 미국 등 여러 정부가 우려하고 있다고 지적했다.","date":"2023-09-19T10:27:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국인에 ‘세제 탄 물’ 준 日음식점… “실수다” vs “고의다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919092643_V.png' width=100px align=left><!-- 그림 1485420 -->한국인 손님이 일본 도쿄의 고급 식당에서 표백용 세제가 섞인 물을 마신 일이 벌어졌다. 식당 측은 “실수였다”고 주장했으나, 피해자는 “한국인에게 일부러 그런 것”이라며 현지 경찰에 신고했다.<br>18일 JTBC와 일본 현지 매체 등에 따르면 지난달 31일 도쿄 번화가인 긴자의 한 식당에서 한국인 여성 강모씨가 이상한 냄새가 나는 물을 마신 뒤 구토를 하고 결국 병원에 입원했다.<br>강씨는 남편이 직접 예약한 식당에 오후 6시쯤 방문했다. 이 식당은 가장 비싼 점심 코스 가격이 1만엔(약 8만 9000원)이 넘는 고급 식당으로, 일본 각지에 지점을 둔 유명 맛집이다.<br><!-- MobileAdNew center -->강씨는 목이 말라 여성 직원에게 물을 요청했는데, 직원이 가져다 준 물에서 염산으로 추정되는 이상한 냄새를 느꼈다.<br>강씨가 점장과 해당 직원에게 “이상하다”고 말했지만 반응을 보이지 않았고, 직원은 오히려 말없이 물컵을 가져가려 했다.<br><!-- 광고 right -->이에 강씨는 물컵을 빼앗아 돌아왔고, 남편이 직접 주방에 가서 직원에게 따지자 그제야 설거지통 옆에 있던 스테인리스 물병에 든 표백용 세제를 물컵에 넣은 사실을 인정했다.<br>이후 강씨는 “목이 타는 것처럼 아프다”며 인후통을 호소했다.<br>통증을 참지 못한 강씨가 구토를 하려 하자 다른 직원이 다가와 “여기서 (구토를) 하면 민폐니까 화장실에서 해달라”고 말했다고 한다.<br>강씨는 도쿄의 한 병원에 이송돼 급성 식중독 진단을 받았다.<br><!-- MobileAdNew center --><!-- 그림 1485421 -->이와 관련 식당 측은 “직원의 착오로 벌어진 일”이라고 해명했다. 식당 측 관계자는 “스테인리스 물병에 텐쯔유(튀김 소스)를 넣어두는데, 세척을 할 때 표백제를 물에 희석해서 한다. 여성 직원이 그걸 잘못 챙겨서 컵에 부은 뒤 갖다준 것”이라고 설명했다.<br>식당은 지역 보건소로부터 나흘간의 영업정지 처분을 받아 지난 8일부터 12일까지 문을 닫았다.<br>식당 측은 사과문에서 “식중독에 걸린 고객과 가족에게 큰 고통과 불편함을 끼쳐 사과드린다”며 “재발 방지를 위해 위생과 관련된 모든 작업을 재검토하겠다”고 밝혔다.<br>강씨 측은 자신이 한국인인 것을 알고 직원이 고의로 저지른 일이라는 입장으로, 해당 음식점을 경찰에 업무상 중과실 상해 등으로 신고했다.<br>강씨는 “고급 레스토랑이어서 (손님이 오면) 의자를 다 빼주는데, 나는 안 빼줬다. 생김새나 말하는 억양에서 내가 한국인인 걸 알았을 것”이라고 JTBC에 말했다.<br>현지 경찰은 음식점의 고의성 여부 등을 포함해 수사 중이다.","date":"2023-09-19T09:26:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“분리주의 지도자를 우리 영토에서 살해” 캐나다, 인도 정부에 분노","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919090416_V.jpg' width=100px align=left><!-- 그림 1485408 -->캐나다 국적의 시크교도 분리주의 운동단체의 지도자 하디프 싱 니자르(45)가 지난 6월 18일(현지시간) 캐나다 브리티시컬럼비아주의 시크교 사원에서 피격 당해 사망했다. 누군가 처형하듯 살해한 것으로 보였다.<br>쥐스탱 트뤼도 캐나다 총리가 18일 인도 정부요원이 캐나다 영토에서 인도계 캐나다 시민을 살해했다며 인도 정부를 강력하게 비난했다. 트뤼도 총리는 이날 하원 연설에서  사망한 사건과 관련해 “캐나다 영토에서 캐나다 시민의 살해 사건에 외국 정부가 개입한 것은 용납할 수 없는 주권 침해”라고 말했다.<br>트뤼도 총리는 캐나다 정부가 수집한 정보를 토대로 이 같은 판단을 내렸다면서 인도 정부가 살인 사건에 협조할 수 있도록 압력을 가하겠다고 강조했다.<br><!-- MobileAdNew center -->물론 인도 정부는 강력 부인했다. 인도 외교부는 이런 주장이 아둔하며 정치적 동기에서 비롯된 것이라고 단언했다. 설명을 통해 “우리는 법치를 지키는 민주적인 정책을 갖고 있다”고 강조했다.<br>최근 주요 20개국(G20) 정상회의에서 나렌드라 모디 인도 총리에게도 이런 점을 지적했다고 털어놓았다. 트뤼도 총리는 또 인도 보안기구의 위험성에 대해 조 바이든 미국 대통령, 리시 수낵 영국 총리에게도 경고했다고 덧붙였다.<br><!-- 광고 right -->모디 총리는 시크교도 분리주의 운동단체의 캐나다 내 활동을 막아달라고 계속 요구했는데도 캐나다 정부가 불응한 것이 원인이라며 책임을 돌렸던 것으로 알려졌다. 당시 회담 분위기는 냉랭했던 것으로 전해졌다.<br>캐나다에는 140만~180만 명의 인도계 시민이 거주하고 있으며 이들 중 시크교도가 다수를 차지한다.<!-- 그림 1485409 -->트뤼도 총리의 발언 뒤 캐나다 외무부는 캐나다 주재 정보 담당 책임을 맡은 인도 외교관 파반 쿠마르 라이를 추방했다고 발표했다.  인도는 19일 캐나다 정부의 주장을 일축하며 고위 캐나다 외교관을 맞추방했다. 이번 사건과 관련해 지난해 인도와 캐나다가 10년 만에 재개한 자유무역협정(FTA) 협상도 잠정 중단한 상태다.<br>멜라니 졸리 외무장관은 니자르 살해 사건 수사가 진행 중이란 이유로 관리들은 사건 내용을 대중에게 털어놓지 못했다고 말했다. 수사관들은 그의 죽음이 표적 살해로 보인다고 했다.<br>니자르는 뱅쿠버에서 동쪽으로 30㎞ 떨어진 서리의 구루 나낙 시크 구르드와라의 혼잡한 주차장에서 복면을 두른 두 괴한의 습격을 받았다. 피해자는 펀잡브 지역에 시크교도의 독립된 나라를 의미하는 칼리스탄을 건국하자는 캠페인을 주도했다. 지지자들은 그가 살해 표적이 된 것이 오래 전의 일이라고 입을 모았다.<br><!-- MobileAdNew center -->인도는 그를 분리주의 무장단체를 이끄는 테러리스트라고 봤다. 그의 지지자들은 “근본도 모르는” 인간들이라고 규정했다.<br>니자르는 최근 몇달 동안 갑자기 사망한 시크교 유명인 가운데 세 번째 인물이다. 영국 버밍엄에서도 칼리스탄 해방군 지도자로 알려진 아브타르 싱 칸다가 지난 6월 의심스러운 정황에 둘러싸인 채 사망했다.<br>5월에는 펀자브 지방에서 가장 큰 도시인 라호르에서 인도 정부가 테러리스트로 지목한 파람짓 싱 판지와르가 총격을 받고 숨을 거뒀다.","date":"2023-09-19T09:04:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국 ‘굴욕’의 흑역사를 떠올리게 한 애플의 사진 한장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919085753_V.jpg' width=100px align=left><!-- 그림 1485405 -->중국이 자국민을 대상으로 ‘아이폰 금지령’을 내린 것으로 알려진 가운데 애플이 공식 홈페이지에 머리 땋은 직원의 사진을 올렸다가 중국 누리꾼들의 비난을 받고 있다. 중국 누리꾼들은 “변발을 연상케 한다”는데 정작 이 직원은 아메리칸 원주민 출신이다.<br>19일 봉황망 등 중국 매체에 따르면 지난 17일 웨이보 인기 검색어는 ‘애플 중국 공식 홈페이지에 있는 땋은 머리 이미지를 어떻게 봐야 하나’라는 해시태그였다.<br>문제가 된 사진은 애플 로고가 그려진 티셔츠를 입고 환한 미소를 짓고 있는 직원의 모습이다. 사진은 애플 홈페이지에서 시계형 착용기기인 애플워치의 ‘전문가 1대 1 쇼핑’ 안내 항목에 노출됐다.<br><!-- MobileAdNew center -->사진 속 인물은 중국인이 아니라 아메리칸 원주민 출신의 애플 직원이라고 봉황망은 전했다. 이 사진은 중국뿐만 아니라 한국과 미국, 일본 애플 홈페이지에도 확인할 수 있다.<br>중국 소셜미디어(SNS)에선 불만을 표하는 목소리가 이어졌다. 청나라의 ‘변발’을 연상시킨다는 것이다.<br><!-- 광고 right -->‘변발’은 만주족의 고유한 풍습으로, 남자의 머리를 뒷부분만 남기고 나머지 머리카락을 전부 깎아 뒤로 길게 땋아서 늘어뜨린 모양이다. 만주족은 17세기 청나라를 세운 뒤 중원을 지배하던 한족을 정복하고 한족에게도 변발을 강요했다.<br>현재 중국이 한족 중심의 사회인 것을 생각하면 변방의 이민족에게 영토를 강탈당하고 문화까지 강요당했던 흑역사를 연상케 한 것이 이번 논란인 셈이다.<br>한 누리꾼은 “이 변발은 우리가 100년 전 이미 잘라버린 것인데 아직 우리를 모욕하려 한다”며 “꿍꿍이가 무엇인가”라고 불만을 드러냈다. 반면 “너무 민감할 필요 없다”며 “청나라는 이미 망했고 우리는 문화에 자신감을 가져야 한다”도 있다.<br>논란이 일자 애플 고객센터는 “피드백을 접수했고, 매우 중시하고 있다”며 “공식 홈페이지의 이후 반응을 봐달라”고 밝혔다고 현지매체 관찰자망은 전했다.<br><!-- MobileAdNew center -->이런 가운데 중국의 대표적 관변 언론인인 후시진 전 환구시보 총편집장도 논란에 가세했다.<br>후 전 총편집장은 웨이보에 올린 글에서 “일부 중국인은 서방의 ‘중국 모욕’ 문제에 매우 예민한데 여기엔 실제 역사와 문화적 원인이 있다”며 “현재 중미 관계가 긴장돼 있고 중국과 서방의 관계도 예전 같지 않아, 미국·서방 기업은 제품을 선전할 때 중국인의 오해를 불러일으킬 수 있는 이미지를 최대한 쓰지 말아야 한다”고 했다.<br>한편 중국 외교부는 13일 “중국은 애플 등 외국 브랜드 휴대전화의 구매·사용을 금지하는 법률·법규와 정책 문건을 내놓지 않았다”며 정부 차원의 ‘아이폰 금지령’ 발령설을 공식 부인했지만, 각급 기관과 기업이 ‘국산품 애용’과 ‘보안 강화’ 기조 속에 외국산 휴대전화를 못 쓰게 하고 있다는 정황은 속속 확인되고 있다.","date":"2023-09-19T08:57:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"텅 빈 캔버스, 제목 ‘돈을 갖고 튀어라’…덴마크 법원 “6000만원 돌려줘”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919055055_V.jpg' width=100px align=left><!-- 그림 1485388 -->여러분, 눈을 의심하시는 건가요? 아닙니다. 정말로 아무 것도 그리지 않은, 그냥 텅 빈 캔버스입니다.<br>2021년 덴마크 올보르에 있는 쿵스텐 미술관에 이 작품 둘이 걸리자 사람들이 도대체 뭔가 싶어 그림 옆에 있는 설명, 깨알같은 글씨를 한참 들여다 봤죠.<br>옌스 하닝(58)이란 화가는 두 작품에 수표 두 장을 끼워넣겠다고 미술관 측에 얘기하며 수표를 써달라고 했습니다. 수표를 줬더니 정작 전시된 작품에 수표는 온데간데 없고 작품 제목이 ‘돈을 갖고 튀어라’ 라고 돼 있었대요.<br><!-- MobileAdNew center -->미술관 측은 처음에는 “재미있네” 했던 모양입니다. 당시 관장은 여러 매체 인터뷰를 통해 직원들도 신선한 자극이 됐다고 하며 본인도 작가의 유머가 상당하다며 재미있어 했다고 털어놓았거든요.<br>하지만 당연히 전시가 끝난 뒤에는 생각이 달라졌겠죠. 미술관은 수표 전액 53만 4000크로너(약 6545만원)를 돌려달라고 정중히 부탁했는데 하닝은 거절했어요. 해서 2년 동안 법정에서 싸웠답니다.<br><!-- 광고 right -->코펜하겐 법원이 18일(현지시간) 49만 2549크로네(6057만원)를 돌려주라고 판결했다고 영국 BBC가 전했습니다. 화가의 수수료와 비용을 제하면 그 정도 돈이 합리적이라고 판단했습니다.<br>하닝은 판결을 듣고 더 이상 항소를 하거나 하지 않을 거라고 했습니다. 그가 송사를 벌인 데 대해 늘어놓은 감회입니다. “내 일에 좋은 일이었다. 하지만 정말 내가 어찌할줄 모르는, 관리가 안 되는 상황에 몰리기도 했다.”<br>나아가 그는 TV2 노르드 인터뷰를 통해 이 일이 떠들썩하게 유명해진 덕분에 미술관 측이 들인 돈보다 “훨씬 훨씬 많은” 돈을 벌었지 않느냐고 따졌답니다.<br>고 백남준 선생 같은 이는 예술은 사기라고 말했다는데, 이 화가는 패러디를 빙자해 마음이 좀 시커먼 분이신 것 같네요. 그쵸?","date":"2023-09-19T05:50:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시민단체, SPC 회장 중대재해처벌법 위반 혐의 고발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919175133_V.jpg' width=100px align=left><!-- 그림 1485775 -->지난달 8일 경기 성남시 상대원동 소재 SPC의 계열사인 샤니 제빵공장에서 50대 여성 노동자가 숨진 사고와 관련해 시민사회단체들이 19일 SPC 허영인 회장을 중대재해 처벌 등에 관한 법률(중대재해처벌법) 위반 혐의로 고용노동부에 고발했다.<br>민주노총과 시민사회단체들로 구성된 ‘파리바게뜨 노동자 힘내라 공동행동’,‘중대재해 없는 세상 만들기 운동본부’ 등 4개 단체는 이날 오후 경기 수원시 고용노동부 경기지청 앞에서 기자회견을 열고 “허 회장과 샤니를 중대재해처벌법(산업재해 치사) 위반 혐의로 고발한다”고 밝혔다.<br>권영국 중대재해전문가넷 공동대표는 “앞서 지난해 SPC 계열사에서 산재 사고가 나자 안전 경영에 1000억원을 투자하겠다고 결정했던 사람, 지배 구조상 계열사 경영에 실질적인 결정권을 행사하는 사람은 모두 최고경영자인 허 회장”이라며 “안전을 뒷전으로 하는 SPC에서 연이은 사망사고가 발생하는 것을 막기 위해선 허 회장을 처벌해야 한다”고 주장했다.<br><!-- MobileAdNew center -->지난해 10월 SPL 제빵공장에서 끼임사고로 숨진 20대 근로자의 법률대리인으로서 허 회장을 중대재해처벌법 위반 혐의로 고용노동부에 고소했던 오빛나라 변호사도 이날 기자회견에 참석했다.<br>오 변호사는 “허 회장에게 사고 발생의 책임을 물어야만 SPC가 안전을 최우선의 과제로 인식하고 근본적으로 변화할 수 있다”고 주장했다.<br><!-- 광고 right -->기자회견을 마친 이들은 고용노동부 경기지청을 방문해 허 회장과 샤니에 대한 고발장을 제출했다.<br>이들은 샤니 성남공장 안전보건관리책임자도 산업안전보건법 위반(안전보건의무 위반 치사) 혐의로 함께 고발했다.<br>이번 사고는 지난달 8일 낮 12시 40분쯤 성남 중원구 상대원동 샤니 제빵공장에서 근무하던 A(55) 씨가 기계에 배 부분이 끼이면서 발생했다. 중상을 입은 A씨는 심정지 상태로 이송돼 응급수술을 받았으나 지난달 10일 숨을 거뒀다.<br>경찰은 당시 A씨와 함께 일하다가 안전 확인을 제대로 하지 않은 채 기계를 작동시킨 혐의(업무상 과실치사)로 동료 작업자 B씨를 입건해 수사 중이다.<br><!-- MobileAdNew center -->아울러 고용노동부도 해당 사업장에 산업안전보건법과 중대재해처벌법 위반 사항이 있는지 조사 중이다.<br>19일 오후 경기 수원시 고용노동부 경기지청 앞에서 민주노총 등 시민사회단체 관계자들이 ‘SPC 그룹 허영인 회장 고발 기자회견’을 열고 있다. 연합뉴스","date":"2023-09-19T17:51:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에미션컨트롤스탠다드 ‘전기분해 악취저감설비’ 신규 고객사에 4년 무상보증 제공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919155023_V.jpg' width=100px align=left><!-- 그림 1485661 -->에미션컨트롤스탠다드(대표 고정환)가 2023년 하반기부터 전기분해 악취저감설비 판매를 시작하며 RTO의 사용연한과 같은 4년의 무상보증 기간을 신규 고객사에게 제공한다.<br>이번에 에미션컨트롤스탠다드가 연장한 보증기간은 원천특허에 의한 넓은 에너지장과 높은 전기에너지를 24시간 균일하고 안정적으로 공급하는 전력공급장치의 높은 기술수준으로 가능해졌다.<br>에미션컨트롤스탠다드는 유해가스 전기분해 원천기술을 보유한 업체로 지자체 환경기초시설과 산업공정에서 발생하는 대기오염물질인 악취 및 휘발성유기화합물(VOCs)를 제거하는 가스 전기분해 기술을 적용한 대기오염방지시설(탈취기)를 지난 3월부터 현재까지 24시간 상시 가동 중이다.<br><!-- MobileAdNew center -->본 업체의 설비는 전기에너지로 악취가스의 분자결합을 잘라서, 분해·제거하는 설비로 오로지 전기로만 운전되므로 약품 연료 등을 이용하는 약액세정탑, 연소소각 설비(RTO, RCO 등)로 인한 폐수, 이산화탄소, 질소산화물 등 2차 오염원이 발생하지 않아 보다 친환경적이며 처리 설비와 비용이 필요하지 않아 주목받고 있다.<br>특히 약품, 연료, 활성탄, 촉매를 사용하지 않는 친환경 탄소중립 기술에 고효율 저전력소모로 RTO 운전비의 10분의1 수준의 경제성과 약 2배 긴 수명, 그리고 RTO의 법적 이격거리가 필요 없어 좁은 면적 및 천정에 설치 가능한 장점이 있다.<br><!-- 광고 right -->또한 에미션컨트롤스탠다드의 악취저감 기술의 특징은 높은 전압의 전기에너지로 악취분자 결합구조를 잘라 분해하여 없애는 것으로, 마치 전기 에너지라는 칼로 악취분자 결합구조를 잘라 저감한다는 의미에서 ‘전자칼(electron blade)’에 의한 악취분자분해 저감이라 할 수 있다.<br>반면에 악취저감 유사 전기기술 방식은 정전기 집진방식 또는 전기로 고온을 생성시키는 열분해 방식이어서 가스상 물질을 저감하기 어렵거나 에너지 소모가 높고 대용량 악취저감이 어렵다는 근본적인 문제를 지니고 있다.<br>에미션컨트롤스탠다드 관계자는 “전세계적으로 탄소중립과 대기오염물질 규제가 강화되는 추세에서 전기분해 대기오염물질 저감 설비는 탄소중립과 경제성 그리고 효율성을 동시 충족하는 혁신적인 설비로 산업계와 기초환경시설의 악취 배출문제 해결에 큰 도움이 될 것”이라고 전했다.<br>한편 에미션컨트롤스탠다드의 설비는 서울시 테스트베드 실증사업으로 대기오염물질 배출원에 장착돼 안정적으로 가동으로 성능을 입증하였으며, 정부의 그린뉴딜 과제 수행도 성공적으로 진행 중이다.","date":"2023-09-19T15:50:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"특허 유산균 담긴 프리미엄 건강 발효유 ‘듀오안(安)’ 3종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919150225_V.jpg' width=100px align=left><!-- 그림 1485643 -->서울우유 프리미엄 장 건강 발효유 ‘듀오안(安)’은 서울우유 전용 목장에서 생산한 국산 원유와 세계 특허 듀얼 코팅 한국산 유산균 듀오락을 결합한 진한 맛의 농후 발효유다.<br>듀오안은 면역력 증진을 위한 장 건강 발효유로 출시된 만큼 편안한 장을 위한 드링크 요거트 제품임을 명확히 알리고자 제품명에 한자 ‘安’(편안할 ‘안’)으로 표기했다. 패키지는 심플한 한 손에 쏙 들어오는 크기로 휴대성과 편리성을 고려했다.<br>현재 듀오안은 홍삼과 더덕 분말이 포함된 ‘듀오안 오리지널’과 남녀노소 모든 연령이 좋아하는 새콤달콤한 사과를 원료로 만든 ‘듀오안 사과’ 150mL 외 담백하고 깔끔한 기본 맛에 충실한 ‘듀오안 플레인’ 140mL까지 총 3종이 있다.<br><!-- MobileAdNew center -->서울우유협동조합 관계자는 “몸속 장내 환경이 적절한 균형을 이루기 위해 유산균 섭취는 꼭 필요하다. 듀오안은 몸속 700조에 달하는 미생물에 대항하기 위한 신바이오틱스를 포함하고 있다”며 “기존 호상 발효유에서 접할 수 없던 대표 프리미엄 장 건강 발효유인 듀오안은 2019년 첫선을 보인 이래 총 누적 판매량 8000만개를 돌파하며 소비자들의 꾸준한 사랑을 받고 있다”고 말했다.<br>듀오안은 서울우유 온라인 공식몰 ‘나100샵’을 비롯해 전국 대형마트 및 일반유통점에서 살 수 있다.<!-- 광고 right -->","date":"2023-09-19T15:02:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오토노머스에이투지, 국토부 ‘차량 제조사’ 인증 완료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919144502_V.png' width=100px align=left><!-- 그림 1485632 -->자율주행 스타트업 오토노머스에이투지가 국토교통부로부터 자동차 제조사 인증(제작자등 등록)을 취득하며, 레벨4 자율주행시장 공략을 위한 본격적인 준비를 마쳤다. 오토노머스에이투지는 국토부로부터 자동차 제조사의 자격인 ‘제작자등 등록’ 인증을 완료했다고 19일 밝혔다.<br>오토노머스에이투지는 지난 2022년 6월 서울 여의도에서 개최한 프레스 컨퍼런스에소 ‘국산형 레벨4 자율주행자동차’를 생산하겠다는 계획을 발표한 바 있다. 생산을 목표하는 플랫폼은 두 가지로, 대중교통 목적의 무인셔틀 플랫폼(MS)과 물류배송 목적의 무인배송 플랫폼(SD)이다.<a class=con_openLinkA href=https://www.seoul.co.kr/news/newsView.php?id=20230322021001  target=_blank ><div class=con_openLinkBox_V><div class=con_openLinkThumb><img src=https://img.seoul.co.kr/img/upload/2023/03/22/SSC_20230322003757.jpg alt= title= /></div><div class=con_openLinkTitle>“차원 다른 자율주행 셔틀버스… 교통난 해결할 공공재가 될 겁니다”</div><div class=con_openLinkSummery>토종 자율주행 솔루션으로 주목받는 ‘a2z’ 한지형 대표, “운전대가 없는 차량, 즉 레벨4 이상의 완전 자율주행차는 아직 안전기준이 없다. 우리가 실증하는 자율주행 테스트 차량은 특별 규정에 의해 임시운행 허가로만 운행할 수 있다. 특히 무인 자율주행 차량을 위한 법과 제도, 보험은 ...</div><div class=con_openLinkHost>www.seoul.co.kr</div></div></a>특히 대다수의 기업들이 중국산 플랫폼에 기반하여 자율주행차를 개조하고 있는 반면에 오토노머스에이투지는 구조부터 부품까지 모두 직접 설계해 생산하는 국산형 레벨4 자율주행자동차를 개발하고 있다.<br>오토노머스에이투지는 국토부의 모빌리티 혁신 로드맵이 계획한 2025년 자율주행자동차 상용화 목표에 맞추어 해당 차량을 생산할 계획이다. 이를 위해 이번에 제조사 인증을 마치고, 내달 개최되는 ‘2023 대한민국 미래모빌리티 엑스포(2023 DIFA)’에서 대중에게 최초로 실제 차량을 공개할 예정이다.<br><!-- MobileAdNew center -->한지형 대표는 “우리의 자율주행 소프트웨어 기술력은 이미 국내 1위, 세계 13위로 공식적으로 평가를 받으며 입증된 바 있다”며 “이제 이러한 기술력을 온전히 담기 위해 개발한 국산형 플랫폼을 공개해 소프트웨어부터 하드웨어까지 진정한 A to Z의 비전과 기술력을 보여주겠다”고 말했다.<a class=con_openLinkA href=https://www.seoul.co.kr/news/newsView.php?id=20230302500146  target=_blank ><div class=con_openLinkBox_V><div class=con_openLinkThumb><img src=https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302164244.jpg alt= title= /></div><div class=con_openLinkTitle>테슬라·BMW보다 순위 높은 ‘토종’ 자율주행 스타트업</div><div class=con_openLinkSummery>가이드하우스 인사이트 13위…2019년 현대차 이후 첫 진입, ‘토종’ 자율주행 스타트업 오토노머스에이투지(a2z)가 2일 글로벌 시장조사 전문기관인 ‘가이드하우스 인사이트(Guidehouse Insight)’가 전날 발표한 자율주행 기술종합순위 13위에 올랐다고 밝혔다. 2019년 현...</div><div class=con_openLinkHost>www.seoul.co.kr</div></div></a><!-- 광고 right -->","date":"2023-09-19T14:45:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"㈜한화 모멘텀부문, 공작기계 전시회서 협동로봇 신제품 HCR-14 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919143535_V.jpg' width=100px align=left><!-- 그림 1485621 -->㈜한화 모멘텀부문은 19일 독일 하노버에서 18~23일까지 열리는 공작기계 전시회‘EMO2023’에서 협동로봇 신제품인 HCR-14를 공개한다고 밝혔다.<br>HCR-14는 14㎏으로 높아진 가반하중(로봇이 들어올릴 수 있는 최대 무게)과 1420㎜로 길어진 구동 범위가 특징이다. 가반하중이 높아지면 무게를 지탱하기 위해 로봇 자체 무게가 증가하는 보통의 경우와 달리 한화의 HCR-14은 최적 설계와 시뮬레이션 검증을 통해 무게를 경량화해 (42㎏) 사람과 같은 공간에서 작업하는 협동로봇을 구현했다.<br>HCR-14는 길어진 로봇 팔과 높아진 가반하중을 기반으로 박스를 창고에 쌓고 내리는 팔렛타이징 작업 외에도 용접, 기계에 가공물을 넣고 빼내는 머신텐딩에 특화된 모델이라는 것이 회사 측의 설명이다.<br><!-- MobileAdNew center -->또 제어기와 로봇 사이의 통신 속도를 0.5ms(1초당 2000번)로 개선해 로봇 동작 성능을 향상시키고 업계에서 범용으로 사용하는 통신 프로토콜을 내장해 다양한 장치, 솔루션과의 연결이 용이하다는 것이 장점이다.<br>서종휘 사업부장은 “다년간의 정밀기계/자동화 설계 기술을 통해 다져진 품질과 신뢰성을 강점으로 보안 및 푸드테크 등의 서비스 분야까지 사업 영역을 단계적으로 확장해 나갈 계획”이라고 말했다.<!-- 광고 right -->","date":"2023-09-19T14:35:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"삼성중공업, 팬오션과 디지털 트윈 기반 선박관리 솔루션 협력 양해각서 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919142540_V.jpg' width=100px align=left><!-- 그림 1485609 -->삼성중공업은 19일 선박운형 효율 극대화를 위한 포괄적 디지털 솔루션 개발협력 양해각서(MOU)를 팬오션과 체결했다고 밝혔다.<br>협약에 따라 삼성중공업은 2024년 1월 자체 개발한 디지털 트윈 기반 선박 관리 플랫폼을 팬오션 17만4000㎥ LNG운반선(NEW APEX호)에 탑재해 실증을 할 계획이다.<br>지능형 인공지능(AI) 기술을 활용한 선박 관리 플랫폼은 선박의 운항정보를 실시간 분석해 선박 내 모든 시스템의 성능과 장비를 통합 관리하고 최적화 상태로 유지할 수 있게 해 선박의 운영비용 절감을 극대화하는데 기여하게 된다.<br><!-- MobileAdNew center -->양사는 플랫폼 실증 이후 자율운항 디지털 솔루션 확대 적용을 위한 협력을 지속해 나갈 계획이다. 정진택 삼성중공업 사장은 “삼성중공업은 자율운항 핵심기술인 디지털 트윈에 집중하고 있으며 이번 협력을 통해 자율운항 기술을 더욱 고도화 해 글로벌 시장을 리드할 것”이라고 밝혔다.<br>안중호 팬오션 대표는 “해운분야는 차세대 통신망 구축, 환경 규제 대응 및 에너지 절감 필요성 증대로 디지털 관점에서 가장 큰 변화가 일어나게 될 분야 중 하나임이 확실하다”라며 “팬오션의 운항 노하우를 바탕으로 이번 협력의 결과물을 통해 해운분야 디지털 표준을 제시할 수 있도록 최선을 다하겠다”라고 강조했다.<!-- 광고 right -->","date":"2023-09-19T14:25:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한화에어로스페이스, 한화오션 임직원 90여명 국군의날 맞아 현충원 참배","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919141839_V.jpg' width=100px align=left><!-- 그림 1485599 -->한화그룹 방산사업 계열사인 한화에어로스페이스와 한화오션 임직원 90여명은 지난 18일 올해로 75주년을 맞는 ‘국군의날’을 기념해 국립서울현충원에서 순국선열에 공동참배하고 묘역 정화활동을 했다고 19일 밝혔다.<br>한화오션 임직원이 현충원 공동 참배에 나선 것은 지난 5월 한화그룹에 편입된 이후 처음으로 한화그룹 방산 계열사들은 2011년 현충원과 자매결연을 맺은 이후 매년 참배와 묘역 봉사활동을 진행이다.<br>정화활동을 한 곳은 6·25전쟁과 베트남전쟁 중 전사한 호국영령 1954위가 모셔진 곳이다. 베트남 전쟁 파병을 앞두고 훈련 중 부대원이 실수로 떨어뜨린 수류탄을 몸을 던져 부대원의 생명을 구한 고 강재구 소령 등이 모셔진 곳이다.<br><!-- MobileAdNew center -->양사는 “조국을 지키기 위해 헌신하신 순국선열의 뜻을 따라 대한민국 대표 방산기업으로서 두 회사도 역량을 하나로 모아 국가안보를 지키는데 힘을 쏟겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-09-19T14:18:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500144"}]