[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아이슬란드 약혼여행 귀국길에 여객기 선회 비행 “오로라 보시라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301052440_V.jpg' width=100px align=left><!-- 그림 1401609 -->영국 저가항공 이지제트 여객기가 갑자기 360도로 선회하기 시작했다. 여객기는 아이슬란드 레이캬비크를 출발해 영국 맨체스터로 향하던 중이었다. 영국 상공에 이르렀을 때 멋진 오로라(극광) 현상이 펼쳐졌고, 여객기 조종사는 승객들이 온전히 오로라를 만끽하라고 제자리를 선회해준 것이었다고 BBC가 28일(현지시간) 전했다.<br>영국 체셔주 림 출신으로 약혼녀 재스민 맵과 4박 5일의 아이슬란드 약혼 여행을 즐기다 귀국하던 애덤 그로브스가 여객기 오른편 좌석에 앉아 있다 친절한 조종사 덕분에 오묘한 빛의 향연을 만끽했다. 그는 “믿을 수 없었다”고 잔뜩 들떠했다. 아이슬란드에 머물던 나흘 밤 내내 오로라를 보려고 헤맸는데 빈손으로 돌아가던 길이었다. “아주 친절한” 조종사가 아니었더라면 오로라가 발생한지조차 몰랐을 것이라고 털어놓았다.<br>방송은 이 소식을 전하면서 해당 여객기가 특별한 선회 비행을 했던 날짜를 전하지 않았는데 스코틀랜드 상공에 지난 27일 오로라 현상이 관측된 것이 이틀째였다고 알린 것과 그로브스 커플이 오로라를 본 날이 영국 오로라 관측 이틀째였다고 보도한 것을 보면 이날인 것으로 보인다.<br><!-- MobileAdNew center -->그로브스는 “이륙해 비행 예정시간의 절반쯤 됐을 때 비행기 안에 빛이 쏟아져 왼쪽 창문 좌석에서 훤히 볼 수 있었다. 우리 둘은 오른쪽 좌석에 앉아 있어서 온전히 볼 수 없었는데 몇 분 뒤 조종사가 기체를 360도로 돌려 루프(동그라미) 비행을 해 모든 사람이 온전히 즐길 수 있게 해줬다”고 말했다.<!-- 그림 1401610 --><!-- 그림 1401611 -->아이슬란드에서 사랑의 언약을 나눈 커플에게는 최고의 가슴떨리는 순간을 선사한 것이었다. 약혼녀가 그 나라 남쪽 해변의 멋진 풍광을 배경으로 자신의 프로퍼즈를 받아들였고, 귀국 길 하늘에서 뜻하지 않은 축하 선물까지 받았다.<br>맵은 “며칠 차에서 숙식을 하며 오로라를 볼 수 있을까 노심초사했는데 보지 못했다. 하늘에서 오로라를 만끽하며 이 아주 특별한 여행의 끝에 완벽한 마침표를 찍었다”고 흔감해 했다.<br><!-- 광고 right -->이지제트 대변인은 “그 기장이 자연이 펼치는 가장 위대한 쇼를 승객들이 하늘에서 목격할 수 있도록 수동 운항을 할 수 있었다는 점이 우리도 기쁘기만 하다”면서 “우리 승무원들은 항상 고객들의 눈높이 너머로 가려고 한다. 우리도 고객들과 이 특별한 뷰를 나눌 수 있어서 기뻤다”고 밝혔다.","date":"2023-03-01T05:24:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"모스크바 코앞 “우크라 드론” 출현…본토 공격에 푸틴 긴급 지시 [우크라 전쟁]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301020353_V.jpg' width=100px align=left><!-- 그림 1401601 --><!-- 그림 1401602 -->수도 모스크바 주변을 포함해 러시아 본토 곳곳에서 28일(현지시간) 드론이 출현하면서 일부 기반시설이 타격을 입었다. 이날 상트페테르부르크 공항 상공에선 정체불명의 물체가 나타나 공항 운영이 한때 중단되기도 했다.<br>로이터, 타스 통신 등에 따르면 안드레이 보로비요프 모스크바 주지사는 성명에서 “콜롬나 지역 주유소 부근에 무인기가 추락했다”며 “민간 기반시설을 목표로 한 것으로 보이지만 해당 시설은 피해를 보지 않았다”고 밝혔다. 이어 “현재까지 파악된 사상자나 피해는 없다”며 “연방보안국(FSB)과 관련 수사당국이 조사를 벌이고 있다”고 덧붙였다.<br>콜롬나는 모스크바에서 동남쪽으로 약 110㎞ 떨어진 소도시로, 이번 사건이  우크라이나의 공격 시도가 맞는다면 지난해 개전 이후 모스크바에 가장 가까운 지역에 대한 공격 시도라고 로이터는 전했다.<!-- 그림 1401603 -->아울러 러시아 국방부는 성명에서 “간밤에 우크라이나가 무인기를 사용해 남부 크라스노다르와 아디게야 지역의 민간 기반시설을 공격하려 했으나 모두 피해를 입히지 못했다”고 밝혔다. 러시아 국방부는 “러시아군 사이버전자전 부대가 드론을 무력화시켰다. 2대 중 1대는 들판에 떨어졌고, 다른 1대는 경로를 이탈해 목표물에 피해를 주지 못했다”고 설명했다.<br><!-- MobileAdNew center -->크라스노다르와 아디게야는 크림대교를 통해 크림반도와 연결된 지역으로, 앞서 러시아 매체들은 크라스노다르 투압세 지역의 한 유류 저장고에서 드론 공격에 따른 것으로 추정되는 화재가 발생했다고 보도했다.<br>현지언론은 이날 출현한 드론이 2021년 개발된 우크라이나제 UJ-22 모델이라고 전했다. 해당 모델은 14시간 동안 800㎞를 비행할 수 있는 걸로 알려졌다.<!-- 그림 1401604 --><!-- 그림 1401605 --><!-- 그림 1401606 -->이날 러시아에서는 드론 공격과 연관이 있을 수 있는 공항 운영 중단 사건 및 방송국 해킹 사례도 벌어졌다.<br><!-- 광고 right -->러시아 제2의 도시 상트페테르부르크에서는 풀코보 공항 상공에서 미확인 물체가 확인돼 일시적으로 공항 운영이 중단됐다. 상트페테르부르크시 비상 서비스는 “미확인 물체로 인해 공항 주변 상공이 일시 폐쇄됐다”고 밝혔다. 공항은 이날 오후 1시 20분까지 운영이 중단될 예정이었으나, 이보다 이른 정오를 기해 운영이 재개됐다.<br>확인 물체에 대한 공식 조사 결과는 발표되지 않았으나, 복수의 현지 온라인 매체는 전투기가 출격했지만 미확인 물체를 확인하지 못했다고 보도했다. 이에 대해 러시아 국방부는 민간 항공기구와 함께 훈련을 시행했다고만 밝혔다.<br>항로 추적 사이트인 플라이트레이더24에 따르면 이번 조처로 인해 상트페테르부르크로 향하던 다수의 국내선 항공편이 출발지로 회항했고, 상트페테르부르크를  지나야 갈 수 있는 역외 영토인 칼리닌그라드로 향하는 항공편들도 영향을 받았다.<!-- 그림 1401607 -->이와 별개로 러시아 국방부는 성명에서 “라디오 방송국과 TV 채널 서버에 대한 해킹 결과로, 일부 지역에서 공습 관련 정보가 발송됐다”며 “해당 정보는 거짓으로, 사실과 다르다”고 밝혔다. 리아 노보스티 통신에 따르면 해당 정보가 방송된 지역에는 크림반도도  포함됐다.<br>소셜 미디어에는 “모두 지금 대피소로 향하시오”라는 자막이 뜬 방송 캡처 화면이 게시됐다. 라디오 방송에서는 “주의, 주의, 공습경보가 발령됐다. 모두 대피소로 향하시오”라는 경고가 사이렌과 함께 방송됐다고 청취자들은 전했다.<br><!-- MobileAdNew center -->러시아 국영 매체들은 우크라이나를 배후로 지목했으나, 우크라이나에선 공식  반응이 없었다.<br>이후 블라디미르 푸틴 러시아 대통령은 우크라이나와 서방의 간첩 및 사보타주(고의 파괴공작)와 관련해 방첩 활동을 강화하라고 러시아 연방보안국(FSB)에 지시했다.<!-- 그림 1401608 -->푸틴 대통령은 이날 FSB와 회의에서 “러시아로 들어오는 사보타주 그룹을 막고 기반시설에 대한 보호를 강화하는 한편 서방 기관이 러시아 내 테러주의자 또는 극단주의 조직을 되살리는 것을 방지해야 한다”고 강조했다. 이어 러시아로 불법 무기가 유입되는 것을 막고 우크라이나 내 4개 점령지에 대한 보안을 강화하라고 주문했다.<br>아울러 “우리 군과 사법기관 통제 시스템, 방산기업, 중요 기술과 개인 데이터와 관련한 중요 정보는 확실하게 보호돼야 한다”고 덧붙였다.<br>푸틴 대통령은 “분리주의와 민족주의, 네오나치즘, 외국인 혐오를 무기 삼아 우리 사회를 분열시키고 약화하려는 자들의 불법 활동을 적발하고 멈춰야 한다”며 “지금 우리 땅에는 이런 쓰레기들을 되살리려는 시도가 어느 때보다 활발하다”고 말했다.","date":"2023-03-01T02:04:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英·EU, ‘북아일랜드’ 브렉시트 새 합의… 서방 단일대오 강화되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301001037_V.jpg' width=100px align=left><!-- 그림 1401558 -->영국과 유럽연합(EU)이 27일(현지시간) 영국 윈저궁에서 서방 세력 갈등의 원인이었던 북아일랜드와 관련한 새로운 브렉시트에 뜻을 모았다.<br>이날 로이터통신 등에 따르면 리시 수낵 영국 총리와 우르줄라 폰데어라이엔 EU 집행위원장은 공동 기자회견에서 북아일랜드 관련 브렉시트 협약을 수정한 ‘윈저 프레임 워크’에 합의했다고 공식 발표했다.<br>영국은 과거 대영제국의 영광을 되찾겠다며 2021년 EU를 탈퇴하는 ‘브렉시트’를 법적으로 완료했지만, 영국의 일부인 북아일랜드는 EU 시장과 관세동맹 체제에 남았다. 하지만 EU 회원국인 아일랜드와 같은 생활권인 북아일랜드와 영국의 무역 차질이 발생했고, 이는 북아일랜드의 영국 연방파와 분리독립파 간 유혈 충돌을 끝낸 1998년 벨파스트 협약마저 위태롭게 할 것이라는 우려가 컸다.<br><!-- MobileAdNew center -->이번 협약 합의는 이런 해묵은 상황들을 수정한 것이다. 수낵 총리는 이날 “북아일랜드 협약을 수정하기로 합의했고, 이로써 영국과 EU 관계의 새로운 장이 시작될 것”이라고 했다. 폰데어라이엔 위원장도 “역사적인 이번 합의로 관계가 더 강해질 것”이라고 했다.<br>‘윈저 프레임 워크’로 영국과 아일랜드 섬 사이의 자유로운 무역이 보장된다. 영국 정부는 북아일랜드 부가가치세(VAT)와 보조금 등을 결정하게 된다. 민주적으로 선출된 북아일랜드 의회의 권한 존중과 영국 정부의 거부권도 보장됐다. 이제껏 영국에서 북아일랜드로 냉장육과 의약품을 보낼 때 많은 양의 서류를 준비하는 불편이 따랐기에 수낵 총리는 “슈퍼마켓, 레스토랑 등의 식품 소매업자는 양국 간에 트럭이 오갈 때마다 수백장의 인증을 받을 필요가 없어졌다”고 콕 짚어 강조했다.<br><!-- 광고 right -->이번 합의로 독일, 프랑스 등 EU 주요국과 영국 간 외교적 갈등이 봉합될 전기를 마련했다는 평가도 나온다. 러시아의 우크라이나 침공 전쟁으로 서방 대 반서방 구도가 노골화하는 시점에서 북아일랜드 문제 해결로 서방의 단일대오가 한층 강화될 것이라는 기대감도 높아졌다. 백악관은 윈저 프레임 워크가 발표되자 “미국은 북아일랜드의 방대한 경제적 잠재력을 지원할 준비가 돼 있다”며 환영했다.<br>수낵 총리는 지난해 10월 리즈 트러스 전 총리 낙마 사태로 집권한 지 넉 달 만에 정치적 입지를 확보했다는 평가를 듣는다. 미국이 참여했던 벨파스트 협약 25주년(오는 4월 10일) 전에 해법을 찾아 아일랜드계인 조 바이든 미국 대통령의 방문까지 끌어내겠다는 수낵 총리의 의지도 협약 체결에 한몫했다.<br>한편 ‘윈저 프레임 워크’ 협약 체결 이후 폰데어라이엔 위원장이 윈저성에서 찰스 3세 국왕을 만나며 왕실을 정치에 끌어들였다는 또 다른 논란이 들끓었다. 국왕이 이번 합의안에 힘을 실어 주는 듯한 모습이라며 제1야당인 노동당은 “치명적 실수”라고 지적했다.","date":"2023-03-01T00:10:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301013002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美·EU·日 이어 캐나다도 ‘反틱톡’… 백악관 “연방기관 30일내 삭제”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228190359_V.jpg' width=100px align=left><!-- 그림 1401511 -->서구 세계의 중국 동영상 플랫폼 ‘틱톡’ 봉쇄 조치가 강화되고 있다. 미국과 일본, 유럽연합(EU)에 이어 캐나다도 ‘반(反)틱톡 동맹’에 합류했다. 중국 공산당의 전방위적 정보 수집을 우려해서다.<br>AP통신은 27일(현지시간) 백악관 예산관리국(OMB)이 연방정부 전 기관에 “30일 안에 모든 장비와 시스템에서 틱톡을 삭제하라”고 지시했다고 보도했다. OMB는 “민감한 정부 정보 대처에 대한 중요한 진전”이라며 “국방부와 국토안보부, 국무부 등 이미 틱톡을 제거한 부처들처럼 나머지 연방기관도 틱톡을 없애라는 의미”라고 설명했다.<br>앞서 미 의회는 지난해 12월 연방기관 직원들이 정부 소유 기기에서 틱톡을 쓰지 못하게 하는 법안을 통과시켰다. 이번 지시는 해당 법안을 집행하기 위한 바이든 행정부의 시행명령이다. 이에 대해 브룩 오버웨터 틱톡 대변인은 “지난해 12월 미 의회에서 신중한 검토 없이 연방정부 기기의 틱톡 사용 금지가 통과됐고, 이것이 다른 나라 정부들에 청사진이 되고 있다”며 “틱톡 금지는 정치극에 불과하다”고 반발했다.<br><!-- MobileAdNew center -->앞서 유럽연합(EU) 집행위원회는 지난 23일 등록된 휴대용 기기의 틱톡 사용을 금지한 데 이어 일본 정부 대변인인 마쓰노 히로카즈 관방장관도 27일 “정부 직원들이 기밀 정보를 취급하는 스마트 기기에서의 틱톡 이용을 금지하고 있다”고 밝혔다. 캐나다 연방정부는 28일부터 “정부에 등록된 모든 기기에서 틱톡 사용을 차단한다”고 선언했다.<br>미국에서 ‘틱톡 위협론’이 나온 것은 2020년 7월부터다. 당시 도널드 트럼프 대통령이 오클라호마 털사에서 연 첫 번째 대선 유세에서 청중이 많지 않아 망신을 산 직후다. 10대 청소년들이 틱톡으로 “인종차별주의자인 트럼프를 보이콧하자”고 독려한 것이 영향을 줬다. 공교롭게도 백악관은 같은 해 8월 “틱톡이 개인정보를 중국 공산당에 넘길 수 있다”며 미국 사업 매각을 명령했다. 일각에서는 미 정부와 의회가 정파를 막론하고 ‘틱톡 죽이기’에 합심하는 것이 ‘털사 참사의 악몽이 자신들에게도 미칠 수 있다’고 우려해 틱톡의 영향력을 제거하려는 속내가 담겨 있다고 본다.<br><!-- 광고 right -->마오닝 중국 외교부 대변인은 28일 정례 브리핑에서 “세계 최고 대국인 미국이 청년들이 좋아하는 애플리케이션을 두려워하는 것은 (자신들의 경쟁력에) 자신감이 없다는 것”이라며 “미국 정부는 시장경제와 공평 경쟁의 원칙을 존중하고 관련 기업을 무리하게 압박하는 것을 중단해야 한다”고 반박했다.","date":"2023-03-01T00:10:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301013001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SNS도 ‘AI 챗봇’ 구축 선전포고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228180558_V.jpg' width=100px align=left><!-- 그림 1401472 -->챗GPT로 불붙은 인공지능(AI) 기술 경쟁이 검색 엔진에서 소셜미디어로도 확대됐다.<br>확인한 메시지는 최대 10초 안에 사라지는 독특한 시스템으로 미국 10대 사이에서 인기가 높은 ‘스냅챗’은 AI를 탑재한 메신저 서비스를 처음으로 내놓았다.<br>페이스북과 인스타그램 같은 소셜네트워크서비스(SNS)를 운영하는 메타는 생성형 AI 기술을 적용한 서비스 개발에 회사 역량을 모으기로 했다.<br><!-- MobileAdNew center -->페이스북 모회사인 메타의 마크 저커버그 최고경영자(CEO)는 27일(현지시간) 자신의 페이스북에서 “생성형 AI에 중점을 둔 메타의 최상위 제품 그룹을 만들 것”이라며 “회사 전반에 걸쳐 생성형 AI 관련 팀을 하나의 조직으로 끌어모아 제품 구축에 초점을 맞추려 한다”고 했다. 그는 또한 인스타그램과 모바일 메신저 왓츠앱, 페이스북 메신저에 AI 챗봇을 탑재해 출시하겠다는 뜻을 밝혔다.<br>저커버그는 “단기 목표는 창의적으로 표현하는 도구를 구축하는 것”이라며 “장기적으로는 다양한 방식으로 사람들을 도울 수 있는 AI 페르소나(인격적 실체) 개발에 집중하겠다”고 덧붙였다.<br><!-- 광고 right -->대화형 AI 열풍 속에 마이크로소프트와 구글이 깔아 놓은 AI 개발 전쟁판에 메타가 전력으로 뛰어들겠다는 선전포고로 읽힌다.<br>앞서 메타는 24일 자사 AI 블로그를 통해 초거대 언어 모델인 ‘라마’를 공개했다. 경쟁사 구글의 AI 언어모델 ‘람다’처럼 학습을 통해 문장을 생성하는 AI 모델이다.<!-- 그림 1401473 -->이날 ‘스냅챗’을 운영하는 스냅은 챗GPT 개발사인 오픈AI와 손잡고 AI 챗봇 ‘마이 AI’를 출시했다. 마이 AI는 스냅의 월 3.99달러(약 5300원) 유료 서비스 ‘스냅챗 플러스’를 통해 제공된다. 챗GPT의 모바일 버전인 셈이다. 다만 AI가 대답하는 범위는 챗GPT보다 제한적이다. 스냅은 챗GPT의 ‘거짓말 논란’을 의식한 듯 “마이 AI가 어떤 질문에도 답하는 것처럼 속을 수 있다”며 부족한 점이 있다고 설명했다. 선물과 요리, 주말 계획 등은 추천할 수 있지만, 학술 에세이 작성 등 특정 기능은 삭제됐다.<br>스냅의 창업자이자 CEO인 에번 스피걸은 초기에는 유료 가입자에게만 마이 AI 챗봇이 제공되지만 궁극적으로는 7억 5000만명의 스냅챗 사용자 모두에게 서비스를 제공하겠다고 밝혔다. 스냅의 주가는 지난 1년 동안 약 75% 하락했지만 이날 약 1% 상승 마감했다.","date":"2023-03-01T00:09:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230301002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"WSJ “美 국방부 반도체 보조금 제품 공급 보장받을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228163121_V.jpg' width=100px align=left><!-- 그림 1401387 -->지나 러몬도 미국 상무부 장관이 28일(현지시간) 월스트리트저널(WSJ) 인터뷰에서 “첨단 군사 장비들, 드론, 위성 등이 모두 반도체에 의존하고 있다”면서 “미 국방부는 반도체지원법(CHIPS Act)에 따른 보조금을 받아 생산된 최첨단 제품의 공급을 보장받을 것”이라고 말했다.<br>WSJ가 입수한 신청서 관련 문건에 따르면 신청 업체는 보조금을 받아 건설한 공장에서 생산한 첨단 반도체에 대해 미국 국방·안보 당국의 접근을 허용해야 한다. 이에 대해 상무부는 “미군은 현재 최첨단 반도체를 미국 내 생산분으로는 조달할 수 없는 상황”이라며 “핵심적인 군사 시스템이 공급망 위기에 취약해질 수 있다”고 요구사항 도입 취지를 설명했다.<br>WSJ에 따르면 실제로 미국은 첨단 반도체 수요의 90%를 대만산에 의존하고 있다. 그런데 대만은 중국의 침공 위협에 장기간 시달리고 있다. 만에 하나 실제 전쟁이 발발하면 미국 입장에서는 중요한 반도체 공급이 끊어질 가능성이 거론된다.<br><!-- MobileAdNew center -->러몬도 장관은 WSJ 인터뷰에서 대만의 의존도가 높은 것에 대해 “용납할 수 없는 국가안보상의 취약점”이라며 “국방부의 접근권을 요구사항으로 포함한 반도체 지원법을 ‘국가안보 정책’으로 규정했다”고 WSJ는 전했다.<br>러몬도 장관은 “미국에 반도체 연구 시설을 건설하기로 한 기업은, 보조금 할당에 우선권을 받을 수 있다”고 밝혔다.<br><!-- 광고 right -->WSJ는 미국뿐 아니라 유럽연합(EU), 일본, 한국에서도 자국 내 반도체 생산을 늘리기 위한 보조금 지급 정책이 시행되고 있어 일각에서 글로벌 공급 과잉 우려가 나오고 있다고 지적했다.<br>러몬도 장관은 “아시아, 유럽 동맹국과 함께 공급 과잉 예방 정책 논의를 늘려갈 것”이라고 말했다.<br>WSJ 보도에 앞서 뉴욕타임스(NYT)는 보조금 신청 기업이 자사 직원뿐 아니라 공장 건설 인력에 필요한 보육시설을 확충하고, 예상 밖의 초과수익을 미국 정부와 공유하기로 약속하는 등 엄격한 요구사항을 받아들여야 한다고 보도했다.","date":"2023-02-28T22:05:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 박진 장관에 연이틀 견제구 “하나의 중국 원칙은 외교관계 기초”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228195433_V.jpg' width=100px align=left><!-- 그림 1401518 -->중국 외교부가 “무력에 의한 대만해협 현상 변경에 반대한다”는 박진 외교부 장관 발언을 두고 이틀 연속 견제구를 던졌다.<br>마오닝 중국 외교부 대변인은 28일 정례 브리핑에서 박 장관의 대만 문제 관련 언론 인터뷰 발언에 대한 입장을 묻는 한국 언론의 질문에 “대만 문제에서 ‘하나의 중국’ 원칙은 국제관계의 공인된 기본 준칙이자 중국이 모든 국가와 외교관계를 수립하고 발전시키는 데 있어 기초”라고 말했다.<br>마오 대변인은 “하나의 중국 원칙을 존중하고 중국의 주권과 영토 완전성을 존중하는 것은 매우 중요하다. 중국과 어떤 국가와의 외교관계에서든 이 점이 매우 중요하다는 것은 아무리 강조해도 지나치지 않다”고 덧붙였다.<br><!-- MobileAdNew center -->앞서 그는 전날 브리핑에서 박 장관의 대만 문제 관련 언론 인터뷰 발언에 대한 입장을 묻는 중국 매체의 질문에 “대만 문제는 중국의 내정으로 타인의 말참견을 용납하지 않는다”며 “한국이 한반도의 평화와 안정을 지키려 한다면 중국의 주권과 영토 완전성을 존중하고 하나의 중국 원칙을 엄수하며 대만 문제를 신중하게 다뤄야 한다”고 밝혔다. 한국 정부가 대만 문제에 어떤 방식으로든 개입해선 안 된다는 경고다.<br>박 장관은 지난 22일 CNN방송 인터뷰에서 “한국의 안보에 대한 도전은 대만해협을 넘어 확대되고 있다”며 “대만해협의 평화와 안정은 한반도 평화와 안정을 위해 필수적이며 지역 전체 안보와 번영을 위해 필수적이다”고 말했다.<br><!-- 광고 right -->이어 그는 대만해협을 둘러싼 사태가 “한국에 직접적인 영향을 줄 수 있다”며 “우리는 무력에 의한 일방적인 현상 변경에 반대한다. 그런 의미에서 대만해협에 무슨 일이 생긴다면 우리는 한반도 평화와 안정을 유지해야 한다”고 강조했다.<br>중국이 박 장관 발언에 대해 민감하게 반응하는 것은 윤석열 정부가 대만해협 유사시 미국·일본과 연대해 중국에 맞서는 선택을 할 수 있다고 우려하기 때문으로 풀이된다.","date":"2023-02-28T19:54:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"틱톡 전방위 규제 나선 서구세계…美 백악관 “30일내 틱톡 삭제”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228190359_V.jpg' width=100px align=left><!-- 그림 1401511 -->서구 세계의 중국 동영상 플랫폼 ‘틱톡’ 봉쇄 조치가 강화되고 있다.  미국과 일본, 유럽연합(EU)에 이어 캐나다도 ‘반(反)틱톡 동맹’에 합류했다. 중국 공산당의 전방위적 정보 수집을 우려해서다.<br>AP통신은 27일(현지시간) 백악관 예산관리국(OMB)이 연방정부 전 기관에 “30일 안에 모든 장비와 시스템에서 틱톡을 삭제하라”고 지시했다고 보도했다. OMB는 “민감한 정부 정보 대처에 대한 중요한 진전”이라며 “국방부와 국토안보부, 국무부 등 이미 틱톡을 제거한 부처들처럼 나머지 연방기관도 틱톡을 없애라는 의미”라고 설명했다.<br>앞서 미 의회는 지난해 12월 연방기관 직원들이 정부 소유 기기에서 틱톡을 쓰지 못하게 하는 법안을 통과시켰다. 이번 지시는 해당 법안을 집행하기 위한 바이든 행정부의 시행명령이다. 이에 대해 브룩 오버웨터 틱톡 대변인은 “지난해 12월 미 의회에서 신중한 검토 없이 연방정부 기기의 틱톡 사용 금지가 통과됐고, 이것이 다른 나라 정부들에 청사진이 되고 있다”며 “틱톡 금지는 정치극에 불과하다”고 반발했다.<br><!-- MobileAdNew center -->앞서 유럽연합(EU) 집행위원회는 지난 23일 등록된 휴대용 기기의 틱톡 사용을 금지한 데 이어 일본 정부 대변인인 마쓰노 히로카즈 관방장관도 27일  “정부 직원들이 기밀 정보를 취급하는 스마트 기기에서의 틱톡 이용을 금지하고 있다”고 밝혔다. 캐나다 연방정부는 28일부터  “정부에 등록된 모든 기기에서 틱톡 사용을 차단한다”고 선언했다.<!-- 그림 1401512 -->미국에서 ‘틱톡 위협론’이 처음 나온 것은 2020년 7월이다. 당시 도널드 트럼프 대통령이 오클라호마 털사에서 연 첫 번째 대선 유세에서 청중이 많지 않아 망신을 샀다. 10대 청소년들이 틱톡으로 “인종차별주의자인 트럼프를 보이콧하자”고 독려한 것이 영향을 줬다. 공교롭게도 백악관은 한 달 뒤 “틱톡이 개인정보를 중국 공산당에 넘길 수 있다”며 미국 사업 매각을 명령했다. 일각에서는 미 정부와 의회가 정파를 막론하고 ‘틱톡 죽이기’에 합심하는 것이 ‘털사 참사의 악몽이 자신들에게도 미칠 수 있다’고 우려해 틱톡의 영향력을 제거하려는 속내가 담겨 있다고 본다.<br>미 인권단체 시민자유연맹(ACLU)은 최근 조 바이든 미 대통령에게 “틱톡을 막지 말라”고 청원했다. ACLU는 “틱톡 금지는 자신을 표현하려는 수많은 미국인의 수정헌법 제1조(표현의 자유)를 침해하는 것”이라며 “국민들은 검열에 맞서 싸우고 표현의 자유를 지지하는 편지를 의원들에게 써달라”고 호소했다.<!-- 광고 right -->","date":"2023-02-28T19:04:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 리커창 경제스승 리이닝 별세…개혁개방기 주주제 이론가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228185453_V.jpg' width=100px align=left><!-- 그림 1401510 -->중국 개혁·개방 과정의 주요 이론가이자 리커창 현 국무원 총리의 ‘경제 스승’인 리이닝(<b>사진</b>) 베이징대 광화관리학원(경영대학원) 명예원장이 27일 베이징에서 숙환으로 별세했다고 펑파이 등 중국 매체들이 보도했다. 92세.<br>1930년 난징에서 태어난 리이닝은 중국에서 처음 ‘주주제 개혁’ 이론을 제시하며 기존 계획경제 공유제 모델에 변화가 필요하다고 역설했다. 실제로 그가 제시한 이론들은 중국 경제 개혁 및 발전에 큰 영향을 미쳤다고 매체들은 평가했다. 중국의 증권법과 증권투자기금법의 초안 작업을 주도하기도 했다.<br>‘민영경제론’과 ‘중국 경제 개혁의 사유’, ‘불균형의 중국 경제’, ‘중국경제개혁과 주주제’, ‘주주제와 현대시장경제’ 등 많은 저서를 남겼다. 전국인민대표대회(전인대) 재경위원회 부주임과 전국인민정치협상회의(정협) 상무위원 등을 역임했다.<br><!-- MobileAdNew center -->고인은 특히 대표적 ‘시장친화론자’인 리 총리의 경제학 스승으로 유명하다. 시진핑 국가주석 집권 초기인 2013년에는 베이징 지도부에 “미래 중국의 성장과 발전은 민간기업에 달렸다”며 민영 경제 육성을 주문했다.<!-- 광고 right -->","date":"2023-02-28T18:54:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美, 우크라에 베트남전 환각성 BZ 독가스 공급…大화학전 신호” &amp;lt;러 국방부&amp;gt;","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228181333_V.jpg' width=100px align=left><!-- 그림 1401487 -->미국이 우크라이나에 환각성 BZ 독가스를 반입, 대규모 화학전을 계획 중이라고 러시아 국방부가 주장했다. 또 “러시아군이 우크라이나에서 화학무기를 사용할 계획”이라는 존 설리번 전 러시아 주재 미국대사의 발언은 반대로 미국의 화학 도발 의도를 드러낸다고 분석했다.<br>렌타, 타스통신 등에 따르면 러시아 국방부 화생방전 방어사령관 이고르 키릴로프는 28일(현지시간) 기자회견에서 실제로 미국이 우크라이나군에 BZ 독가스 등을 공급한 정황도 포착했다고 밝혔다.<br>키릴로프 사령관은 “설리번 전 주러 미국대사는 러시아군이 특수군사작전지역(우크라이나)에서 화학무기를 사용할 계획이라는 성명을 발표했다. 우리는 이를 미국과 그 공범들이 독성 화학물질을 사용해 우크라이나에서 도발을 수행하려는 신호로 해석한다”고 말했다.<br><!-- MobileAdNew center -->설리번 전 대사는 지난 22일 미국 정책연구소 우드로윌슨센터 토론에서 “시리아와 마찬가지로 (러시아가) 제한된 환경에서 화학무기를 사용했다면 놀라지 않을 것”이라며 “그들(러시아)은 시리아처럼 화학무기를 사용한 후 우크라이나를 탓할 것으로 예상한다”고 주장했다. 또 “우크라이나가 소규모로 화학무기를 사용했고 서방이 이를 제공했다는 러시아 측 주장이 있었다”며 “이는 완전한 조작이다”고 덧붙였다.<br>키릴로프 사령관은 이 같은 설리번 전 대사 발언이 오히려 미국의 도발을 예고한 거라고 분석하면서, 실제로 미국이 우크라이나군에 독성 화학물질을 공급한 정황을 포착했다고 밝혔다.<!-- 그림 1401488 -->그는 미국이 지난 10일 화학무기금지협약(CWC) 제1조에 따라 사용이 금지된 ‘BZ 가스’ 등 화학물질을 기차를 통해 우크라이나 동부 도시 크라마토르스크로 운반했다고 했다. 열차에 실린 16개 상자 중 8개에는 BZ 가스라는 문구와 화학적 위험성을 경고하는 붉은 선이 칠해져 있었다고 키릴로프 사령관은 설명했다.<br><!-- 광고 right -->키릴로프 사령관은 화학물질이 우크라이나군과 우크라이나 정보국(SBU) 통제에 따라 크라마토르스크 공장으로 옮겨졌으며, 미제 장갑차에 실려 전선에 투입됐다고 주장했다. 우크라이나군은 19일 밤 크라마토르스크 교외에서 ‘건축자재’와 ‘시멘트’라는 문구가 적힌 화물열차로 화학물질을 실어 날랐다고 그는 전했다.<br>아울러 러시아군의 소이탄 사용을 핑계로 유독물질 사용 가능성을 우려하며 유럽대서양재난대응조정센터(EADRCC)가 해독제와 항경련제, 방독면 등을 포함한 대량의 개인보호장비를 우크라이나에 공급할 계획이라는 사실은 미국이 우크라이나에서 대규모 화학전을 계획 중임을 시사한다고 키릴로프 사령관은 강조했다.<!-- 그림 1401489 -->러시아와 미국은 그간 우크라이나에서의 화학무기 사용 주장을 끊임없이 주고받았다. 일례로 러시아가 임명한 도네츠크인민공화국(DPR) 수장 데니스 푸실린은 지난 6일 러시아 국영 로시야24와의 인터뷰에서 우크라이나군이 아르테모프스크와 부흘레다르 등 격전지에서 러시아군을 상대로 화학무기를 사용하고 있다고 주장했다.<br>미국이 개발, 베트남전에서 널리 사용한 BZ 가스는 노출 즉시 환각 등에 빠져 일명 ‘수면가스’로 불린다. 방향감각 상실, 기억장애를 일으키며 심하면 급성 정신장애를 일으킨다.<br>러시아 국방부는 미국과 동맹국들이 아프가니스탄과 이라크, 시리아에서 군사적 충돌이 일어날 때마다 BZ 가스 등 화학물질로 채운 탄약을 반복 사용했다고 했다. 미국은 1990년 BZ 가스 재고 50t을 모두 폐기했다고 발표했으나 표본은 남아 있다고 주장했다.<br>이와 관련해 키릴로프 사령관은 “러시아는 끝까지 진범을 가려내고 처벌할 것을 경고한다”고 말했다. 하지만 미국의 화학물질 공급에 대해 별다른 증거를 제시하지는 않았다.","date":"2023-02-28T18:13:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“성범죄자가 우리 아이 가르쳐” 日40대, 성추행 집유 중 초등교원 임용…지역사회 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228173837_V.jpg' width=100px align=left><!-- 그림 1401455 -->성범죄로 징역형을 선고받고 집행유예 상태에 있던 일본의 40대 남성이 초등학교에서 버젓이 교사로 근무해 온 사실이 드러나 지역사회가 발칵 뒤집혔다.<br>28일 일본 언론에 따르면 오이타현 교육위원회는 지난 1월 관내 한 시립 초등학교에 강사로 채용된 남성이 성범죄 유죄 판결을 받고 3년간의 집행유예 상태에 있는 사실을 확인했다고 밝혔다.<br>이 남성은 2021년 3월 한 민간 체육시설에서 강사로 재직할 당시 여중생의 신체를 만진 혐의로 체포돼 같은 해 7월 법원에서 징역 1년 집행유예 3년을 선고받았다.<br><!-- MobileAdNew center -->남성이 재직 중인 초등학교는 이러한 사실을 전혀 모르고 있다가 지난 17일 학부모로부터 그의 범죄 행적에 대한 문의를 받고서야 확인에 들어갔다.<br>남성은 학교 측의 추궁에 집행유예 상태임을 시인했으며 20일 이후 대기 발령을 받았다.<br><!-- 광고 right -->오이타현 교육위원회는 “확인이 불충분했다”고 사과한 뒤 해당 교사의 임용 취소를 검토 중이다. 집행유예를 포함해 금고 이상의 형을 선고받은 사람은 교사 응시 자격이 주어지지 않는다.<br>일본에서는 교사들의 성범죄 전력에 대한 당국의 미온적인 대응이 오랫동안 학생과 학부모들의 불안 요소로 지적돼 왔다.<br>집행유예 상태 여부에 관한 확인이 이뤄지지 않은 이번 사례가 아니더라도 일본에서는 교사가 학생에 대한 성폭력으로 징계면직 처분을 받더라도 3년이 지나면 교사 면허를 다시 취득할 수 있다.<br>특히 먼저 있던 학교에서 어떤 처분을 받았는지가 지방자치단체 간에 공유되지 않고 있다. 이 때문에 아동 포르노 사범으로 퇴출당했던 사람이 다른 지역으로 건너 교원으로 다시 임용돼 재차 범행을 저지른 사례도 있었다.","date":"2023-02-28T17:38:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 시민단체 “징용 가해기업 배상과 사죄 보여라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228160254_V.jpg' width=100px align=left><!-- 그림 1401368 -->‘강제동원 문제 해결과 과거 청산을 위한 공동행동’ 등 일본 시민단체 및 변호사들이 28일 일제강점기 강제동원 가해 기업인 미쓰비시중공업과 일본제철을 상대로 피해자 배상과 사죄에 나서라는 요청서를 보냈다.<br>일본 시민단체와 변호사들은 이날 도쿄지방법원 기자회견장에서 기자회견을 열고 “피고 기업(미쓰비시중공업, 일본제철)이 한시라도 책임을 빨리 책임을 다하기 위해 요청서를 보냈다”라고 밝혔다.<br>이날 기자회견에는 나고야 미쓰비시 조선여자근로정신대 소송 지원 모임, 나고야 미쓰비시 조선여자근로정신대 소송 변호단, 한국 원폭 피해자들을 돕는 시민 모임, 미쓰비시 히로시마 전 징용공(강제동원의 일본식 표현) 피폭자 소송 변호단, 일본제철 전 징용공 재판을 지원하는 모임, 일본제철 오사카 소송 변호단 등이 참석했다.<br><!-- MobileAdNew center -->이들은 미쓰비시중공업과 일본제철에 보낸 요청서에서 “한국 대법원이 이 기업들의 강제동원 피해자들에 대해 불법 행위 책임을 확정하는 판결을 내린 2018년 10월 30일과 같은 해 11월 29일로부터 4년이나 지났다”며 “그동안 한일청구권협정에 대한 일본 정부의 자의적 해석에 따라 대법원 판결은 부당하게 한일 양국 간 정치 문제화됐다”라고 했다.<br>이들은 “그러나 강제동원 피해 문제의 본질은 피해자 구제라는 인권 과제이며 초점은 가해 기업이 어떻게 책임을 다하느냐에 있다”라고 지적했다. 이어 “현재 한일 양국 정부 간 이 사건에 대해 협의가 진행되고 있지만 당사자인 가해 기업이 정부 간 교섭을 남의 일처럼 등한시하고 있는 상황은 비정상적”이라고 강조했다.<br><!-- 광고 right -->시민단체 등은 요청서에서 미쓰비시중공업과 일본제철이 강제동원 피해자들에게 피해를 준 사실을 솔직하게 인정하고 원고(피해자들) 및 유족에 대해 진지한 사죄와 배상을 하는 자세를 보여야 한다고 요구했다. 또 이를 위한 원고 및 유족과의 협의의 장을 마련해야 한다고 했다.<br>한국 원폭 피해자들을 돕는 시민모임의 이치바 준코 회장은 “진실을 진실로써 인정하고 이런 일이 발생한 것에 대한 반성을 요구한다”며 “한국과 일본 정부 간에 (배상 문제 논의가) 어떻게 돌아가는지는 모르겠지만 피해자들과 유족이 가장 바라는 것은 사과”라고 밝혔다.","date":"2023-02-28T16:02:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무설탕 음료 속 감미료 ‘에리스리톨’, 뇌졸중 위험 높인다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219103124_V.jpg' width=100px align=left><b>CNN “혈중 에리스리톨 수치 상위 25% 사람 </b><br><b>하위 25%보다 심장마비나 뇌졸중 위험 2배”</b><!-- 그림 1397549 -->낮은 칼로리를 내세우는 ‘제로 슈거’(무설탕) 식품에 설탕 대신 사용하는 감미료인 ‘에리스리톨’이 심장마비와 뇌졸중 위험을 높인다는 연구결과가 나왔다. 에리스톨이 안전한 첨가제라는 그간의 연구와 상반되는 결과가 나온 건 이번이 처음이다.<br>미국 클리블랜드클리닉 연구팀이 27일(현지시간) 국제학술지 ‘네이처 메디신’에 발표한 논문에 따르면 “혈중 에리스리톨 수치가 상위 25%인 사람들은 하위 25%인 경우보다 심장마비와 뇌졸중 위험이 약 2배 높았다”고 CNN이 전했다. 심장병 위험이 있는 사람들의 혈액 표본 1157개를 3년간 추적 관찰한 결과다.<br><!-- MobileAdNew center -->에리스리톨은 당알코올의 일종으로 설탕의 70% 수준으로 단맛이 난다. 물에도 잘 녹아 최근 ‘슈가 프리’ 소주·사이다 등 저칼로리 식품의 첨가제로 인기를 끌고 있다.<br>연구팀은 에리스리톨이 심장마비와 뇌졸중 위험을 높이는 이유를 알기 위해 혈액과 혈소판에 에리스리톨을 첨가해 변화를 관찰했고, 그 결과 에리스리톨은 혈소판을 과다하게 활성화했다. 혈관 속에서 피가 굳은 혈전이 형성되면서 심혈관질환의 발병 우려가 커졌다는 의미다.<br><!-- 광고 right -->현재 미국 식품의약청(FDA)과 유럽 식품안전청 등은 에리스리톨의 ‘일일 섭취 허용량’은 설정하지 않고 있다.  CNN은 “심혈관 질환 고위험군의 경우 에리스리톨 섭취를 제한하는 게 합리적”이라는 전문가 의견을 전했다. 다만 이번 연구는 에리스리톨과 심장마비· 뇌졸중 간에 인과관계가 아닌 상관관계를 밝혀낸 수준으로 추가 연구가 필요하다.","date":"2023-02-28T15:55:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中서 다시 부는 해외유학 붐…미국보다 영국 선호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228151320_V.jpg' width=100px align=left><!-- 그림 1401336 -->시진핑 중국 국가주석의 ‘공동부유’ 압박으로 중국에서 한동안 시들했던 해외유학 바람이 다시 불고 있다고 현지 매체 계면신문이 28일 보도했다.<br>이 매체는 지난해 말 상하이에서 일하다 미국 유학길에 오른 장모씨의 사례를 소개했다.<br>2018년 미국의 한 공립대를 졸업하고 금융 석사 학위까지 받아 귀국해 대형 공기업에서 재무 분석사로 일했다. 그러나 중국 특유의 관료주의적 기업 문화와 잦은 야근에 염증을 느껴 재유학을 결심했다. 장씨는 컴퓨터 프로그래밍을 배우지 않은 학생도 지원할 수 있는 노스이스턴대 ‘트랜스 코딩’ 석사 과정을 선택했다. 그는 “이 과정에 등록한 외국 유학생 가운데 중국인이 가장 많다. 졸업 뒤 현지에서 취업하는 데도 유리하다”고 설명했다.<br><!-- MobileAdNew center -->미국 유학 컨설팅 업체 허우런유학의 창업자 천항은 “근래 들어 미국으로 유학 가는 중국 학생들이 다시 늘고 있다”며 “현지 취업에 유리한 컴퓨터와 데이터 등 이공계 학과를 선호한다”고 덧붙였다. 미국으로 가려는 학생 상당수가 중국으로 돌아올 생각이 없다는 뜻으로 풀이된다.<br>최근 중국 유학생들이 가장 선호하는 국가는 영국이다. 중국 최대 학원 기업이자 유학 컨설팅 업체인 신둥팡이 2020년 발간한 ‘중국 유학 백서’에 따르면 그해 영국은 미국을 제치고 중국인들이 가장 많이 유학하는 국가로 올랐다. 코로나19 대유행 및 미중 갈등 심화의 여파다. 2021년 9월 기준 영국의 중국 유학생 비자 발급 건수는 13만 5500건으로 전년보다 157% 급증했다.<br><!-- 광고 right -->홍콩 유학도 늘고 있다. 2021년 중국 본토 학생 3만 7087명이 홍콩 유학 허가를 받아 전년보다 19.2% 증가했다. 미국이나 영국으로 떠나는 중국 유학생들이 현지 정착을 염두에 두고 떠나는 것과 달리 홍콩행 유학생 90%는 졸업 후 본토로 돌아가 일하기를 원하는 것으로 알려졌다.","date":"2023-02-28T15:13:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“저 성지민인데요” 성형으로 ‘잘생긴 한국청년’ 변신한 태국 마약상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228115845_V.jpg' width=100px align=left><!-- 그림 1401234 -->태국 경찰의 추적을 3개월이나 피해 다니던 태국의 한 마약상이 지난주 방콕의 한 콘도미니엄에서 붙잡혔다.<br>마약상의 이름은 사하라트 사왕쟁(25). 그런데 외모가 몇년 전 검거됐을 때와 상당히 달라 보였다. 더욱이 그는 콘도 숙박부에 ‘성지민’이란 한국 이름으로 투숙하고 있었다. 해서 경찰들도 검거 직전까지 이 청년이 사왕쟁인지 확신하지 못했다고 털어놓았다.<br>27일(현지시간) 영국 BBC 등 외신에 따르면 현지 경찰은 방콕에서 유통되는 마약 엑스터시의 판매자와 구매자들을 역추적해 수사한 결과 사왕쟁을 검거할 수 있었다.<br><!-- MobileAdNew center -->그런데 알고 보니 그는 잘생긴 한국 남성을 동경해 여러 차례 성형수술을 받고 우리 이름으로 개명까지 한 것으로 확인됐다. 목격자들도 한목소리로 사왕쟁을 ‘잘생긴 한국 남성’이라고 말한 것으로 알려졌다. 경찰이 제공한 체포 비디오에는 사왕쟁이 “한국으로 이주하길 원한다. 새로운 삶을 시작하고 싶다. 나는 태국이 지겹다”고 말한 것으로 전해졌다.<br>경찰 조사 결과 사왕쟁은 암호화폐를 이용해 다크웹에서 엑스터시로 알려진 MDMA를 주문한 것으로 확인됐다. 사왕쟁은 현재 마약 밀반입 혐의로 기소됐다.<br><!-- 광고 right -->태국 경찰 관계자는 “사왕쟁은 유럽에서 마약을 다량 수입하는 마약왕”이라며 “더 많은 외국 용의자들에 대해 조사를 계속할 것”이라고 말했다. 사왕쟁은 주로 네덜란드로부터 마약을 수입했지만 거래 상대의 신원은 알지 못한다고 주장하는 것으로 알려졌다.<br>사왕쟁은 이전에 적어도 세 차례 체포된 적이 있다고 BBC는 전했다. 폭행 혐의로 구금된 적도 있었는데 엑스터시 290정과 2㎏ 분량의 액체 마약을 소지하고 있었다. 하지만 어떤 경위에서인지 그는 구금 시설을 탈출한 뒤 검거망을 피하기 위해 여러 차례 성형수술을 받았다.<br>한 경찰 간부는 사왕쟁이 “방콕에 MDMA가 넘쳐난 주요 원인 중 하나”라고 말했다고 스트레이츠 타임스는 보도했다. 그는 이어 “사왕쟁은 고작 스물다섯 나이에 유럽으로부터 MDMA를 수입하는 마약왕이 됐다”고 개탄했다.","date":"2023-02-28T11:58:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 31개 성·시 가운데 17곳 이상 부채 한도 초과”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228105319_V.jpg' width=100px align=left><!-- 그림 1401195 -->중국의 31개 성·시·자치구 가운데 17곳 이상이 부채 한도를 초과한 것으로 나타났다고 블룸버그통신이 28일 보도했다. 매체는 사용 가능한 공식 자료를 기반으로 이같이 분석했다고 밝혔다.<br>베이징과 가까운 톈진직할시는 소득 대비 부채 비율이 3배에 달하는 것으로 나타났다. 충칭직할시와 윈난·구이저우·푸젠·랴오닝·지린성의 부채비율도 200%를 넘었다.<br>그런데 중국의 지방정부들은 특수법인을 만들어 부채를 떠넘기는 방식으로 운영하는 사례가 많다. 이른바 ’숨긴 부채‘다. 이는 중앙정부의 승인을 받은 것이 아니어서 정부 부채로 분류되지 않는다. 이를 포함하면 지방정부의 부채 규모가 상상 이상이라는 분석도 나온다. 궈성증권의 양예웨이 이코노미스트는 “숨긴 부채는 공식적인 부채보다 2배 이상 많을 수 있다”고 언급했다.<br><!-- MobileAdNew center -->블룸버그는 중국 지방정부들이 심각한 자금 압박에 직면한 상태라고 진단했다. 실제로 베이징 주민들의 전언에 따르면 지방의 친인척 가운데 공무원들은 몇 달째 월급을 받지 못해 생계에 어려움을 겪는 사례가 많다.<br>이 때문에 다음달 4일 열리는 양회(전국인민대표대회·중국인민정치협상회의)에서 이 부분에 대한 논의가 나올 것으로 보인다. 지방정부 부채 해법이 제시될 것으로 예상된다.<br><!-- 광고 right -->사실 중국 지방정부의 부채 급증은 중국 당국의 ’제로 코로나‘ 정책에 따른 과도한 방역 비용, 부동산 경기 침체, 경제 위기 극복을 위한 세금 감면 조치 등에 원인이 있기 때문에 중앙정부의 책임도 크다.<br>그간 지속 가능한 재정의 중요성을 강조해 온 중국 최고 지도부가 부채 문제를 해결하고자 지원책을 내놓을 것으로 예상되지만 중앙 정부 역시 ‘내 코가 석자’인 상황이어서 지원액은 이전보다 적을 것으로 내다봤다.","date":"2023-02-28T10:53:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여자가 덮쳤다” 강제키스하다 혀 잘린 불법체류 튀니지인 ‘적반하장’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228101536_V.jpg' width=100px align=left><!-- 그림 1401176 -->프랑스 남부 아비뇽에서 한밤중에 산책 중이던 57세 여성이 자신을 강제추행한 괴한의 혀를 물어뜯은 사건이 발생했다.<br>프랑스 공영라디오 프랑스블루 등에 따르면 지난 19일(현지시간) 오전 4시쯤 피해 여성 A씨는 아비뇽 생장 구역의 한 거리에서 반려견과 함께 산책을 하던 중 괴한의 습격을 받았다.<br>튀니지 출신의 30대 불법체류자로 밝혀진 가해자 B씨는 A씨를 끌어안아 강제로 키스하고 바지에 손을 넣기도 했다.<br><!-- MobileAdNew center -->A씨는 몸부림치며 B씨의 혀를 깨물었고 잘린 B씨의 혀를 가지고 집으로 돌아갔다.<br>A씨는 이후 아들과 함께 경찰서를 찾아가 B씨의 혀를 강제추행 증거로 제출했다.<br><!-- 광고 right -->반면 B씨는 “여성이 자신을 공격했다”는 주장을 폈다.<br>아비뇽이 속한 보클뤼즈 주(州·데파르트망) 당국은 B씨에게 프랑스 영토에서 떠나라는 명령을 내린 것으로 전해졌다.","date":"2023-02-28T10:15:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴, 액션스타 스티븐 시걸에게 ‘우호 훈장’ 왜 받나 싶겠지만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228081440_V.jpg' width=100px align=left><!-- 그림 1401134 -->할리우드 액션스타 스티븐 시걸(70)이 블라디미르 푸틴(70) 러시아 대통령으로부터 훈장을 받았다.<br>AP 통신에 따르면 러시아 정부는 자국을 지지하고 국제관계 개선에 기여한 이에게 주는 우호 훈장을 시걸에게 수여했다고 27일(현지시간) 밝혔다. 이 훈장을 맨처음 만들어 수여한 사람은 1994년 보리스 옐친 전 대통령이었다.<br>‘지금이 어느 때인줄 알고 훈장을 받나’ 싶겠지만 미국과 러시아 이중 국적을 지닌 시걸은 2014년 러시아의 우크라이나 크름(크림) 반도 병합을 지지한 친러시아, 친푸틴 인사다. 시걸은 러시아가 우크라이나 침공 뒤 점령한 지역 가운데 하나인 올레니우카를 지난해 방문해 친러시아 다큐멘터리를 찍을 정도로 러시아를 지지하는 자신의 신념을 꺾지 않고 있다.<br><!-- MobileAdNew center -->올레니우카는 우크라이나군 전쟁 포로 50명 정도가 살해돼 그 책임을 두고 러시아와 우크라이나 사이에서 공방이 일던 곳이다.<br>무술가 출신 배우인 시걸은 ‘복수무정’(Hard To Kill), ‘언더시즈’(Under Siege) 등 액션영화를 통해 큰 인기를 누렸다. 평소 무술에 관심이 많은 푸틴 대통령은 시걸과 깊은 친분을 쌓아 오다가 2016년 시걸에게 러시아 국적을 부여했다. 러시아 정부는 2018년 시걸을 미국과 일본에서 활동할 외무부 인권특별사절로 임명하기도 했다.<br><!-- 광고 right -->이번에 우호 훈장을 함께 수여받는 유명인으로는 자크 로게 전 국제올림픽위원회(IOC) 위원장, 크리스틴 라가르드 유럽중앙은행 의장 겸 전 국제통화기금(IMF) 의장 직무대행이 있다.<br>지난해 세상을 떠난 엘리자베스 2세 영국 여왕의 사촌 마이클 왕자는 이 훈장을 받았다가 지난해 2월 러시아의 우크라이나 침공 직후 반환했다.<br>시걸은 러시아 시민권을 얻은 2016년 세르비아 시민권까지 손에 넣었다.","date":"2023-02-28T08:14:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍콩 모델 애비 초이의 전 남편도 기소, 다섯 번째 용의자 등장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228053711_V.jpg' width=100px align=left><!-- 그림 1401124 -->홍콩의 모델 겸 인플루언서 애비 초이(28)가 심하게 훼손된 주검으로 발견된 사건은 수사가 진행될수록 끔찍하고 참혹함이 더해지고 있다.<br>그동안 찾지 못했던 그녀의 머리와 갈비뼈 일부가 전날 경찰에 의해 발견됐다고 사우스차이나 모닝포스트(SCMP)가 27일 보도했다. 발견된 곳은 국을 끓이는 솥 안이었다.<br>그녀를 살해한 혐의로 전 시댁 식구 3명에 이어 전 남편 알렉스 퀑(28)도 이날 기소돼 법원에 출두했다고 영국 BBC는 전했다. 모두 보석이 불허됐다. 하지만 이들의 얼굴이나 모습은 드러나지 않고 있다.<br><!-- MobileAdNew center -->앞서 경찰은 지난 24일 알렉스 퀑의 아버지 퀑 카우(65)와 어머니(63), 형 앤서니(31) 등 3명을 살인과 시신 훼손 및 유기 혐의로 체포했다. 다음날엔 쾌속정을 타고 홍콩을 빠져나가려던 전 남편 퀑을 체포했다. 그는 당시 400만 홍콩달러(약 6억 7000만원) 상당의 금품을 소지하고 있었다.<br>경찰은 퀑의 아버지와 형은 초이를 살해한 혐의로, 어머니는 수사를 방해한 혐의로 각각 기소했다고 설명했다. 경찰은 또 다섯 번째 용의자를 지난 26일 체포했다고 밝혔는데 2016년 이후 결혼 생활을 유지해 두 자녀를 뒀던 크리스 탐이 아닌가 여겨진다. 일부 매체에서는 ‘두 전 남편’이 사건에 연루돼 있다고 보도하기도 했다.<br><!-- 광고 right -->경찰은 지난 21일 실종된 초이의 시신 일부가 최근 한 주택에서 발견됐으며 그곳에서 시신이 훼손됐다고 밝혔다. 경찰은 해당 주택에서 신체를 훼손한 전기톱과 고기 분쇄기, 망치, 인체 조직을 담았던 냄비 두 개, 얼굴 가리개와 초이의 핸드백 등이 발견됐다고 설명했다. 또 다리는 냉장고에서 나왔으며, 다른 부분들은 여전히  찾고 있다고 밝혔다.<br>경찰은 “희생자와 전 남편 가족이 큰 규모의 금전 문제로 다툼을 벌였던 것으로 보고 있다”고 밝혔다. 한 경찰 간부는 그녀의 재정 운용 방식에 일부가 불만을 품은 것이 화근이었다고 말했다. 마룻바닥에는 초이의 신용카드 등이 널려 있었다. 시신 일부가 발견된 3층 건물의 주택은 몇 주 전에 임차됐으며 가구가 배치되지 않은 점을 볼 때 시신을 훼손하기 위한 목적으로 빌린 것으로 보인다고 경찰은 밝혔다.<br>사건 현장은 타이 포란 홍콩의 외곽 지구로 중국 본토와의 경계에서 그리 멀지 않은 곳이라고 매체는 전했다.<br>초이는 최근 모나코 패션잡지 로피시엘 인터넷판 표지를 장식하는 등 세계 패션계의 주목을 받아 왔다. 엘르, 보그, 하퍼스 바자르에도 얼굴을 내밀었고, 파리 패션 위크에 단골 초청될 정도였다. 소셜네트워크서비스(SNS) 활동도 활발히 해 인스타그램 팔로워가 10만명을 넘겼는데 이제 그녀의 죽음을 애도하는 메시지가 쇄도하고 있다.<br>퀑과의 사이에 두 자녀가 있었는데 지금은 고인의 어머니가 돌보는 것으로 알려져 안타까움을 더한다.","date":"2023-02-28T05:37:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"조던 우승 농구화 6개 경매에 “260억~1300억원 팔릴 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228044839_V.jpg' width=100px align=left><!-- 그림 1401123 -->‘농구 황제’ 마이클 조던이 여섯 차례 미국프로농구(NBA) 우승을 확정한 파이널 경기에서 착용한 농구화 6개가 경매 시장에 나왔다.<br>미국 일간 월스트리트저널(WSJ)은 28일(현지시간) 경매업체 소더비가 조던이 1990년대 NBA 파이널에서 착용한 6개의 나이키 에어조던을 아랍에미리트(UAE) 두바이에서 공개한다고 전날 보도했다. 에어조던 6(1991), 에어조던 7(1992), 에어조던 8(1993), 에어조던 11(1996), 에어조던 12(1997), 에어조던 14(1998)이다.<br>운동화 수집가들 사이에 ‘성배’로 불리는 이 운동화들은 조던이 뛰었던 시카고 불스의 홍보담당자인 팀 할럼이 파이널 경기가 끝난 직후 조던으로부터 양쪽 운동화 중 한쪽을 직접 받아 보관한 것이다.<br><!-- MobileAdNew center -->당시 파이널 경기가 끝난 뒤 라커룸 상황을 담은 자료 화면에도 조던이 운동화 한쪽만 착용한 채 웃는 모습을 확인할 수 있다. 조던은 직접 운동화에 서명도 남겼다.<br>할럼은 6개의 운동화를 다른 수집가에게 팔았다. 다만 당시 판매 가격과 구입자는 공개되지 않았다.<br><!-- 광고 right -->전문가들은 ‘다이너스티 컬렉션’이라는 별명이 붙은 이 운동화들은 출처가 명확하고 역사적 가치가 있는 만큼 천문학적인 가격으로 팔릴 것으로 예측하고 있다.<br>기네스북에 ‘세계에서 가장 많은 운동화를 수집한 사람’으로 기록된 조던 겔러는 “최소 2000만 달러(약 260억 원)이고 1억 달러(1300억 원)에 이를 수도 있다”고 말했다.<br>2021년에 열린 소더비 경매에선 조던이 NBA에 데뷔한 1984년에 착용한 나이키 농구화 한 켤레가 147만 2000 달러(19억 4000만 원)에 팔리기도 했다. 또 지난해 소더비 경매에선 조던이 1998년 NBA 파이널, 이른바 ‘라스트 댄스’ 시리즈 1차전에서 입었던 유니폼 상의가 역대 스포츠 경기에서 실제 착용한 수집품 가운데 최고가인 1010만 달러(133억 원)에 낙찰됐다.<br>소더비 측도 조던의 운동화 6개가 유니폼보다는 비싼 가격에 팔릴 것이라고 기대하는 것으로 전해졌다. 소더비는 두바이에 이어 홍콩과 싱가포르에서 조던의 운동화를 전시할 예정이다.<br><!-- MobileAdNew center -->그러나 경매 결과는 곧바로 공개되기 어려울 것으로 보인다. 소더비가 개별적으로 경매 거래에 나설 것이기 때문이다.<br>한편  오는 4월 5일 나이키 세일즈맨 소니 바카로가 1980년대 마이클 조던과 파트너십을 맺기 위해 쫓아다니는 과정을 그린 영화 ‘에어(Air)’ 개봉을 앞두고 경매가 진행돼 관심을 끈다. 벤 애플렉이 연출했으며 맷 데이먼과 비올라 데이비스가 주인공으로 출연한다.","date":"2023-02-28T04:48:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] ‘檢조직론자들이 괴롭히고 동료들은 외면’ 임은정 심리보고서 입수…2일 적격심사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228173959_V.jpg' width=100px align=left><!-- 그림 1401457 -->검찰 ‘내부고발자’를 자처해온 임은정 대구지검 중요경제범죄조사단 부장검사가 법무부 검사적격심사를 앞두고 실시한 심리검사에서 ‘검찰조직론자들이 괴롭히고 동료들이 외면했다’는 인식 진단 결과를 받은 것으로 나타났다. 이러한 결과가 오는 2일 적격심사에 어떤 영향을 미칠지 주목된다.<br>28일 서울신문이 입수한 임 부장의 ‘심리학적 평가 보고서’에 따르면 그는 ‘도덕적 잣대가 엄격한 편’이라 이런 성향 때문에 내부고발자 역할을 하게 됐다고 한다. 자신의 잣대에 벗어나는 타인의 행동을 용인하기 어렵고 그 과정에 조직 내 갈등이 생겨도 ‘사회적 불편감’이 크지 않다는 것이 평가 내용이다.<br>임 부장은 또 ‘나를 괴롭히는 것은 검찰조직론자들인 상사’, ‘동료들은 조력자 색출 소동 몇 번에 말을 아꼈다’, ‘검찰사와 사회에 유의미한 흔적을 남기겠다’고 의식하는 것으로 나타났다. 법무부는 임 부장에게 지난 1월 실시한 심리검사 결과를 송부하면서 2일 오후 2시 적격심사 출석을 통보했다고 한다.<br><!-- MobileAdNew center -->임 부장은 최근 법무부 A간부에게 메일을 보내 “2016년 2월 적격심사 통과 당시 평정 기간에 포함된 2015년 평정 결과를 이번 심사에 포함한 근거가 무엇이냐”고 항의한 것으로도 알려졌다. 임 부장은 의정부지검 재직 당시 ‘F’ 평정을 받아 심사 대상이 됐으나 적격 판정을 받고 검찰에 남았다.<br>임 부장은 검찰개혁론자로 알려진 서보학 경희대 법학전문대학원 교수, 김용목 목사, 이영기 변호사 등 7명을 특별대리인단으로 꾸려 적격심사에 대비하는 것으로 알려졌다. F 평정을 받은 것은 업무 능력과 관계없고 소셜네트워크서비스(SNS) 등에서 검찰을 비판하고 검찰 고위 간부들을 고발했던 내부고발자라서 본인이 불이익을 받았다는 주장을 펼칠 것으로 전해졌다.<br><!-- 광고 right -->적격심사위원회 심사 결과 재적위원 3분의 2 이상이 의결하면 심사 대상자의 퇴직을 법무부 장관에게 건의할 수 있다. 임 부장은 문재인 정부에서 중용돼 대검 감찰정책연구관, 법무부 감찰담당관 등을 지냈으나 윤석열 대통령이 검찰총장이었던 시절에 각을 세우다 이번 정부 출범 이후 좌천됐다.","date":"2023-02-28T17:40:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“울산 20대 여성 실종 6주째”…경찰, 공개수사 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228173618_V.jpg' width=100px align=left><!-- 그림 1401454 -->울산에서 20대 여성이 한 달 넘게 행방이 묘연해 경찰이 수사에 나섰다.<br>28일 울산 남부경찰서와 경찰청 실종아동찾기센터 등에 따르면 울산 남구에 거주하는 신모(25)씨에 대한 실종 신고가 지난 1월 23일 접수됐다.<br>현재까지 실종 신고가 접수된 지 한 달이 넘었지만 신씨의 행방을 알 수 없는 상태다.<br><!-- MobileAdNew center -->신씨는 지난달 20일 집에서 나온 뒤 문수경기장 인근에서 마지막으로 포착됐다.<br>실종 당시 신씨는 청색 패딩에 검정색 모자를 썼다. 신씨는 갸름한 얼굴에 검은 단발머리를 하고 있다. 체격은 키 155cm, 몸무게 43kg로 마른 편이다.<br><!-- 광고 right -->경찰에 따르면 지난달 27일 실종 경보 문자메시지를 통해 신씨를 목격했다는 제보가 일부 들어왔으나 행적에 대해서는 아직까지 실마리를 찾지 못했다. 경찰은 또 신씨의 위치 정보부터 금융거레 명세 등을 추적했으나 흔적은 불투명하다.<br>경찰은 신씨를 찾는 데 주력하는 한편 범죄 또는 사고와 연관성이 있는지도 확인 중이다. 공개수사도 검토 중인 것으로 전해졌다.","date":"2023-02-28T17:36:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"건보료율 ‘법정 상한 8%’ 조정하나…정부, 사회적 논의 개시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228172306_V.png' width=100px align=left><!-- 그림 1401449 -->정부가 현행 건강보험료율 법정 상한선(8%)을 조정하기 위한 사회적 논의를 시작한다. 지난해 월 소득의 6.99%에서 올해 7.09%로 보험료율을 올려 이제 8%까진 1%도 남지 않은 상황이다. 고령화로 노인 의료비가 증가하고 있어 보험료율 인상이 불가피하지만, 연초 난방비·고물가로 가뜩이나 서민 경제가 어려워 법정 상한선 상향 논의 과정에 난관이 예상된다.<br>보건복지부는 28일 건강보험 최고의결기구인 ‘건강보험정책심의원회’에 제출한 ‘건강보험 지속가능성 제고 방안’에서 “적정 건강보험료 상한에 대한 사회적 논의를 개시해 보험료율 담론화를 할 필요가 있다”며 2021년 기준 독일 14.6%, 프랑스 13.0%, 대만 5.17%, 일본(조합) 9.21% 등 주요국 보험료율을 예시로 제시했다.<br>조규홍 복지부 장관은 지난해 12월 기자간담회에서 “건강보험료 법정 상한선 인상을 전혀 고려하지 않고 있다”고 밝혔는데, 당시와는 온도차가 난다. 법정 상한선을 이대로 두면 보험료를 더는 올리지 못해 건강보험 재정이 약화될 수 있다는 우려가 엿보인다.<br><!-- MobileAdNew center -->8%는 현행법 상 올릴 수 있는 최고 수준의 보험료율이다. 우리나라는 건강보험법 제73조에서 ‘직장가입자의 보험료율은 1000분의 80의 범위에서 심의위원회의 의결을 거쳐 대통령령으로 정한다’고 적시해 월급 또는 소득의 8% 이상 보험료율을 올리지 못한다.<br>건보 재정 안정을 위해선 법정 상한선을 상향하거나 상한선을 아예 폐지해야 하지만, 국민 반대가 크다. 지난해 6~7월 한국경영자총협회가 전국 20세 이상 1000명을 대상으로 인식조사를 한 결과 64.0%가 건보료율 법정상한선 상향 조정에 반대했다.<br><!-- 광고 right -->지역가입자 사후정산제도 도입된다. 건강보험 지역가입자도 직장가입자처럼 전년도 소득이 늘었으면 보험료를 더 내고, 줄었으면 더 낸 보험료를 돌려받는다. 정부는 이를 통해 5년간 1조 3567억원의 추가 수입을 얻을 수 있을 것으로 기대한다.<br>비급여와 과잉진료를 부추기는 민간 실손의료보험도 점검한다. 우선 백내장 다초점렌즈, 도수치료 등 중점 관리 비급여를 대상으로 실손보험 지급기준 개선 방안을 마련할 방침이다. 병·의원을 대상으로 비급여 진료내역 보고 제도도 시행한다.<br>불법 사무장 병원과 면허대여약국을 잡기위해 건강보험공단에 특별사법경찰(특사경)을 도입한다. 현재 관련 법 개정안이 국회 법제사법위원회에 계류 중이다.<br>MRI·초음파 검사 건강보험 적용 문턱을 높이고, 연간 365일(하루 1회씩)을 초과해 외래 진료를 이용한 사람에게는 건강보험 본인부담률을 90%로 높이는 등 허리띠 졸라매기도 본격화한다. 오는 6월 구체적인 급여조정 방안을 내놓을 계획이다.<br>건강보험 재정이 거덜 난 이유로 정부는 의료 소비자의 ‘도덕적 해이’를 지적하면서도 의료 남용을 부추기는 병원 등 공급자 개혁 방안은 제시하지 않았다. 건강보험 제도·구조 개편 종합계획은 오는 9월 수립한다.","date":"2023-02-28T17:23:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230228500210"}]