[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이낙연 선거사무소 개소 “광주 되돌려놓겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/16/SSC_20240316205219_V.jpg' width=100px align=left><!-- 그림 1551577 -->제22대 국회의원 선거에서 광주 광산을에 출마한 이낙연 새로운미래 공동대표가 선거사무소 개소식을 열고 총선 레이스에 본격 돌입했다.<br>이 대표는 16일 오후 광주 광산구 우산동에 있는 자신의 사무소 개소식에서 “더불어민주당이 ‘방탄광역시’로 만들고 있는 광주를 우리가 사랑하던 광주로 되돌려 놓겠다”고 말했다. 이어 “민주당은 누가 방탄을 잘할 것인가를 기준으로 광주 공천에서 현역의원 8명 중 7명을 교체했다”며 “민주 세력을 재건하고 광주 시민에게 정권교체의 희망을 드리겠다”고 전했다.<br>더불어민주당을 비판한 이 후보는 윤석열 정부에 대한 비판도 쏟아냈다. 그는 “윤석열 대통령은 즉흥적이고 독선적이다. 국민 걱정은 안 받아 주고 (영부인은) 비싼 가방만 받았다”면서 “민주당이라도 잘해야 하는데 그렇지 않다. 여러 사람의 범죄 혐의 때문에 정권과 제대로 싸우지 못하고 방탄만 하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->이 후보는 광주 5대 비전으로 미래산업도시, 메가시티 광주, 광주정신 확산, 문화일상도시, 시민안심도시를 제시했다. 광산구의 6대 목표로는 신산업 견인 경제도시, 안심 삶터로 건강과 안전이 보장되는 정주도시, 참여와 연대에 기반한 자치와 복지공동체 도시, 도시와 농촌이 조화로운 환경 생태도시, 문화 다양성과 일상 속 즐거움이 있는 열린 매력도시, 호남권 광역 교통거점 물류도시를 내세웠다. 총선 공약으로는 광주 군 공항 이전 지원과 인공지능산업 2단계 사업 지원, 광주와 전남의 협업 지원 등을 제시했다.<br>이날 개소식에는 정윤환 전 국회의원, 권은희 전 국회의원, 전갑길 전 국회의원, 김경천 전 국회의원 등을 비롯한 1000여명이 참석했다.<!-- 광고 right -->","date":"2024-03-16T20:52:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240316500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘노무현은 불량품’ 양문석 “진심으로 사과”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/15/SSC_20240315215017_V.png' width=100px align=left><!-- 그림 1551488 -->노무현 전 대통령을 ‘실패한 불량품’이라고 비하한 사실이 알려져 논란에 휩싸인 양문석 더불어민주당 경기 안산갑 후보가 16일 소셜미디어(SNS)를 통해 “노무현 전 대통령에 대한 저의 글들에 실망하고 상처받은 유가족과 노무현 전 대통령을 존경하는 많은 분께 진심으로 사과드린다”고 밝혔다.<br>양 후보는 2008년 언론연대 사무총장 시절 뉴스 매체 미디어스에 실은 ‘이명박과 노무현은 유사 불량품’이라는 제목의 칼럼에서 “국민 60~70%가 반대한 한미 자유무역협정(FTA)을 밀어붙인 노무현 전 대통령은 불량품”이라고 썼다. 또 ‘미친 미국 소 수입의 원죄는 노무현’이라는 다른 칼럼에서는 “낙향한 대통령으로서 우아함을 즐기는 노무현씨에 대해 참으로 역겨움을 느끼지 않을 수 없다”고 적었다.<br>양 후보는 “정치인으로서 정치 현장에 본격적으로 뛰어들었다. 그리고 정치적 판단에 대한 수많은 고려 요인을 배워왔고 그때마다 노무현 전 대통령의 고뇌를 이해하기 시작했다”면서 “정치 현장에서 제가 겪었던 수많은 좌절의 순간마다 노무현 전 대통령의 정치 역정으로부터 위로받아 왔다”고 밝혔다. 과거 자신의 칼럼과는 확연히 다른 해명이다.<br><!-- MobileAdNew center -->그러면서 “그리고 수많은 반성과 사죄의 시간을 가져왔다. 다시 한번, 저의 글 때문에 실망하고 상처받은 유가족과 국민께 진심으로 사과드린다”고 했다.<br>양 후보의 과거 논란이 이어지자 당내에선 갑론을박이 이어지고 있다. 이재명 대표는 “표현의 자유”라고 두둔했는데 친명(친이재명)계라는 이유로 두둔하는 것이 아니냐는 비판이 나오고 있다. 정세균 전 총리는 당의 결단을 촉구했고, 이 대표와 선거대책위원회를 이끄는 김부겸 상임선대위원장 또한 “다시 한번 검증해 확인할 필요가 있다”고 했다.<!-- 광고 right -->","date":"2024-03-16T20:30:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240316500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"수도권 찾은 한동훈·이재명 “후진 세력 저지” vs “내쫓는 게 방법”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/16/SSC_20240316201945_V.jpg' width=100px align=left><!-- 그림 1551572 -->나란히 수도권을 찾은 한동훈 국민의힘 비상대책위원장과 이재명 더불어민주당 대표가 상대 당을 공격하며 시민들에게 지지를 호소했다.<br>한 위원장은 16일 경기 평택과 오산을 찾아 후보들을 지원했다. 한 위원장은 당 정책위의장인 평택병 유의동 후보 선거사무소 개소식에 참석해 “이번 선거는 대한민국을 후진하게 할 것인가, 전진하게 할 것인가를 선택하는 중요한 선거”라며 “대한민국을 전진하게 하고 싶다면, 대한민국을 후진하게 하는 이재명, 조국, 통합진보당 아류와 같은 ‘후진 세력’을 반드시 저지해야 한다”고 강조했다.<br>한 위원장은 “우리의 승리는 의무”라며 “우리가 반드시 승리하지 않으면 대한민국을 후진하게 만들 것이기에, 우리에게 승리는 사명”이라고 덧붙였다. 이어 “우리는 어려운 사정에서 출발했다. 그리고 이제 ‘해볼 만한 게임’을 만들었다”며 “그것을 스스로 자랑스럽게 생각해야 한다. 우리는 자신감을 가지고 지금부터 달려 나갈 것”이라고 말했다.<!-- 그림 1551573 -->평택 통복시장에서 한 위원장은 유 의원, 평택갑 후보 한무경 의원, 평택을 후보 정우성 포항공대 교수와 함께 “우리가 평택의 삶을 개선하고 끝까지 책임지겠다. 우리를 선택해달라”며 지지를 호소했다. 그는 “내일부터 선거대책위원회를 출범해 새로운 선거운동을 시작한다”고 소개하며 “여기 온 여러분의 마음을 모아 반드시, 반드시 승리하겠다”고 강조했다.<br><!-- MobileAdNew center -->앞서 오산을 찾은 한 위원장은 EBS 스타 강사 출신 김효은 후보와 함께 오색시장을 방문해 “민주당이 오산에서 내리 5선을 했다. 그걸로 오산이 좋아졌나”물으며 “20년을 했으면 좋아졌어야 하는데, 그렇게 생각하느냐. 우리가 김효은과 함께 오산을 바꾸겠다”며 지지를 호소했다. 김 후보는 “총선에서 승리하고 시민들이 가장 불편한 것을 차례차례 하나씩 모두 풀어드리겠다”며 “일타 행정, 일타 복지, 일타 정치를 보여드리겠다”고 강조했다.<!-- 그림 1551574 -->이 대표는 이날 경기도 하남 등 수도권을 돌며 윤석열 정권을 심판해 달라고 호소했다. 오전 하남의 신장시장을 방문한 그는 하남갑에 출마한 추미애 전 법무부 장관, 하남을에 출마한 김용만 후보와 득표 활동을 벌였다.<br>이 대표는 “지난 2년, 윤석열 정권이 집권한 이래 경제든 사회든 정치든 외교든 안보든 좀 살 만하신가”라며 “어떻게 망가져도 이렇게 순식간에 망가질 수 있나”라고 비판했다. 그러면서 “국민이 맡긴 권력으로 행복하게 살게 해 달랬더니 한반도는 내일 전쟁이 나도 이상하지 않은 나라가 됐고, 경제는 폭망했다”고 목소리를 높였다.<br>이 대표는 “4월 10일 선거는 윤석열 정권에 대한 중간 평가”라며 “민주주의에서 주권자인 국민은 대리인을 선출하고, 계속 고용할 것인지를 결정한다”고 강조했다. 이어 “하다못해 알바를 써도 열심히 일하지 않으면 중도에 그만둘 수밖에 없지 않나”라며 “권력자들이 주권자들을 무시하거나, 심지어 폭압적 행태를 보이면 당연히 심판하고 응징해야 한다”고 강조했다.<br><!-- 광고 right -->이어 용인을 찾은 이 대표는 이상식·손명수·부승찬·이언주 후보와 세몰이에 나섰다. 이 대표는 용인 수지구청역에서 지지자들과 만나 “(윤석열 정권에서) 가장 공정해야 할 사법 권력은 제 식구 보호에 쓰고, 법 앞에 평등은커녕 법을 자신들에게 유익하게 왜곡한다”며 “국민의 머슴이 될 자격이 없는 사람들”이라고 말했다.<br><!-- MobileAdNew center -->그러면서 “야단을 쳐도, 혼을 내도 안 되면 마지막 방법은 내쫓는 것”이라며 “4월 10일 심판의 날에 저 간땡이 부어터진, 국민을 능멸하는 패륜 정권에게 주권자가 시퍼렇게 살아있다는 걸 보여줘야 한다”고 목소리를 높였다.<br>이 대표는 경기 광주를 찾아서도 “국민의힘이 입법권을 장악하는 순간 무슨 일이 벌어질지 상상이 되나”라며 “행정 권력만으로도 2년도 안 되는 짧은 시간에 나라를 망쳤는데, 입법권까지 장악하면 법과 제도를 통째로 뜯어고쳐 회복 불능의 길로 갈 것”이라고 했다.","date":"2024-03-16T20:20:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240316500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"문재인, 남김없이 주고 떠난 ‘김밥 할머니’ 추모… “나눔의 의미 다시 생각”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/16/SSC_20240316183817_V.png' width=100px align=left><!-- 그림 1551571 -->문재인 전 대통령은 50여년간 김밥을 팔아 모은 전 재산을 어려운 이웃을 위해 기부해 ‘김밥 할머니’라고 불린 고 박춘자 할머니를 추모했다.<br>문 전 대통령은 16일 페이스북에 “박춘자 할머니가 세상을 떠났다는 소식을 늦게 들었다”며 “사시던 집의 월세 보증금 5000만원까지 어린이복지재단에 기부하셨다고 하니, 돌아가시는 순간까지 나눔을 실천하는 멋진 삶을 사셨다”고 적었다.<br>박 할머니는 지난 11일 향년 95세 나이로 별세했다.<br><!-- MobileAdNew center -->문 전 대통령은 “2021년 청와대에서 열린 기부 나눔 단체 초청 행사에 할머니를 초대했다”며 “어려웠던 어린 날을 회상하며 ‘나누는 것이 최고의 행복이었다’고 행사 내내 눈물을 흘리던 할머니의 모습을 기억한다”고 말했다.<br>이어 “할머니는 가진 것이 많아 나누는 것이 아니라, 누구든지 돈이든 재능이든 마음이든 나누는 삶을 살 수 있다는 것을 보여주셨다”면서 “박춘자 할머니의 영면을 빌며, 나눔의 의미를 다시 생각한다”고 덧붙였다.<br>박 할머니는 50여년간 김밥을 팔아 모은 재산 7억원 이상을 어려운 이웃을 위해 기부했다. 생전에 밝힌 뜻에 따라 집 보증금 5000만원도 나누고 떠났다. 또 박 할머니는 지적 장애인 11명을 집으로 데려와 친자식처럼 돌보기도 했다.<br><!-- 광고 right -->2021년에는 청와대 기부·나눔 단체 행사에 초청받은 박 할머니가 당시 문재인 대통령 부인 김정숙 여사의 손을 잡고 펑펑 운 사연이 공개되기도 했다.","date":"2024-03-16T18:38:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240316500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 ‘막말 논란’ 장예찬 부산 수영 공천 취소… “국민 정서 반해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/15/SSC_20240315094124_V.jpg' width=100px align=left><!-- 그림 1551196 -->국민의힘 공천관리위원회(공관위)가 막말 논란을 빚은 장예찬 전 청년최고위원의 부산 수영 공천을 취소했다.<br>공관위는 16일 “장예찬 후보의 공천 취소를 의결하고 재추천 절차를 진행하기로 했다”고 밝혔다. 공천 취소 이유에 대해서는 “심도 있는 논의를 진행한 결과 장 후보는 국민 정서에 반하고 공직 후보자로서 부적절한 발언이 상당수 확인됐다”고 전했다.<br>장 전 청년최고위원은 2014년 페이스북에 ‘난교를 즐겨도 맡은 직무에서 전문성과 책임성을 보이면 존경받는 사회가 건강한 사회’라는 취지의 글을 쓴 것이 뒤늦게 알려지면서 논란이 일었다.<br><!-- MobileAdNew center -->이 외에도 ‘사무실 1층 동물병원 폭파하고 싶다’, ‘(서울시민들의) 시민의식과 교양 수준이 일본인의 발톱의 때만큼이라도 따라갈 수 있을까 싶다’ 등의 발언도 부적절하다는 지적이 제기됐다.<br>한편 장 후보는 지난 15일 페이스북을 통해 “정치와 사회에 대해 불만도 많고 하고 싶은 말도 많은 20대였으나 정제된 표현으로 자신을 다듬을 줄 몰랐다”며 “아무리 어렸을 때라도 더 신중하고 성숙했으면 어땠을까 10번 100번 후회하고 있다”며 사과문을 올렸다.<!-- 광고 right -->","date":"2024-03-16T14:28:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240316500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이재명 저격수’ 유동규, 계양을 출마 포기… “보수 결집”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/15/SSC_20240315234023_V.jpg' width=100px align=left><!-- 그림 1551506 -->‘이재명 저격수’를 자처하며 이재명 더불어민주당 대표 지역구인 인천 계양을 출마를 선언했던 유동규 전 성남도시개발공사 기획본부장이 4월 총선 예비후보에서 사퇴한다고 밝혔다.<br>15일 뉴스1에 따르면 유 전 본부장은 “이재명 재판 증인 등 일주일에 3개씩 재판에 출석하고 있어 당 지원과 재판 준비 병행이 어렵다”며 “보수표가 갈릴 우려가 있기도 하고, 지금은 결집해야 할 때라고 생각한다”고 했다.<br>유 전 본부장은 지난 2월 14일 사랑제일교회 전광훈 목사가 이끄는 자유통일당에 입당해 인천 계양을 총선 출마를 선언했다.<br><!-- MobileAdNew center -->유 전 본부장은 오는 18일 오후 서울중앙지법에서 열리는 재판 출석 전 간단히 입장을 밝힐 계획이다.<br>유 전 본부장은 대장동 개발을 둘러싼 특혜·로비 의혹의 핵심 인물 중 한 사람으로, 한때 이 대표의 측근으로 꼽혔다.<br>하지만 검찰 수사와 재판 과정에서 이 대표와 갈등을 겪으면서 갈라섰다. 이후 대장동 개발 비리에 대한 폭로성 발언을 이어가고 있다.<!-- 광고 right -->","date":"2024-03-15T23:40:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240315500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“노무현은 불량품”… ‘친명’ 양문석 후보, 과거 발언 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/15/SSC_20240315215017_V.png' width=100px align=left><!-- 그림 1551488 -->경기 안산갑 더불어민주당 후보로 나선 양문석 전 방송통신위원회 상임위원이 과거 고 노무현 전 대통령을 ‘불량품’에 비유한 것으로 전해졌다.<br>15일 뉴스1에 따르면 양 후보는 2008년 언론연대 사무총장 시절 인터넷 매체 ‘미디어스’에 “국민 60~70%가 반대한 한미 FTA를 밀어붙인 노무현 전 대통령은 불량품”이라는 내용의 칼럼을 기고했다.<br>양 후보가 작성한 칼럼의 제목은 ‘이명박과 노무현은 유사 불량품’이다.<br><!-- MobileAdNew center -->당시 양 후보는 “노 전 대통령은 재임 중 김대중 전 대통령 때문에 한국경제가 엉망이 되었다며 전직 대통령과 정부를 원망했고, 시도 때도 없이 신문사들을 향해 소송을 제기했다”고 했다. 그러면서 이 두 가지 면모를 보면 노 전 대통령과 이 전 대통령은 ‘유사품’이라고 했다.<br>양 후보는 노 전 대통령의 ‘언론’ 대응을 비판했다.<br>그는 “국민의 반대에도 노 전 대통령은 수백억 원을 쏟아부어 ‘한미 FTA 체결 필요 광고’를 방송과 신문, 인터넷에 도배해 결국 체결해 버렸다”며 “이후 언론사에서 비판이 이어지자 노 전 대통령은 방송 내용에 불쾌감을 숨기지 않고 사실상 그 보복 조치의 목적으로 여겨질 수 있는 무소속 독립기구였던 ‘방송위원회’를 대통령 직속 기구로 전환해버림으로써 지금의 방송통신위원회위원장 최시중을 만들어낸 주범이 됐다”고 했다.<br><!-- 광고 right -->그는 “이 대통령은 노 전 대통령과 유사품 취급을 당하면 당할수록 대통령으로서의 권위도 함께 떨어질 것이고, 국민은 또 한 번 고통의 5년을 버텨야 한다”며 “노 전 대통령의 실패 중 가장 큰 요인은 ‘끊임없이 국민을 불안하게 만들었다’는 것”이라고 했다.<br><!-- MobileAdNew center -->민주당 지도부도 해당 발언에 곤혹스러운 입장이다.<br>이재명 대표는 양 후보의 ‘노무현 불량품’ 발언에 대한 입장을 묻자 즉답을 피했다.<br>이 대표는 이날 울산 수암시장 민생 현장을 방문했다. 이날 현장 방문 이후 가진 기자회견에서 취재진이 “양문석 후보가 고 노무현 대통령을 ‘불량품’에 비유했다는 보도가 나왔는데, 민주당이 노무현 정신을 강조한 것과 배치되는 게 아니냐”고 묻자 동문서답했다.<br>노무현재단은 민주당 지도부에 양 후보의 막말 논란에 대한 조치를 요구했다.<br>뉴시스에 따르면 국무총리를 지낸 정세균 노무현재단 이사장은 “당이 상황을 직시하고 적절한 조치를 해야 할 것으로 보인다”며 “당에 이 같은 의사를 직접 전달하겠다”고 밝혔다.","date":"2024-03-15T21:50:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240315500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, ‘국민추천제’ 통해 5곳 공천 완료…서울 강남갑 서명옥·강남을 박수민","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/15/SSC_20240315203437_V.jpg' width=100px align=left><!-- 그림 1551481 -->국민의힘 공천관리위원회가 15일 국민 추천 과정을 통해 출마 후보자를 선정키로 한 5개 지역구의 공천 결과를 발표했다. 서울 강남갑에 서명옥 한국공공조직은행장, 서울 강남을에 박수민 전 유럽개발은행 이사, 대구 동·군위갑에 최은석 전 CJ제일제당 대표이사, 대구 북갑에 우재준 변호사, 울산 남갑에 김상욱 변호사가 선정됐다.<br>정영환 공천관리위원장은 이날 서울 여의도 당사에서 브리핑을 열고 “국민추천제에 180여명의 국민이 직접 공천을 신청하거나 제3자의 추천을 통해 참여했다”라며 “도덕성과 사회기여도, 지역 적합도 등 객관적 기준을 바탕으로 심사했다”고 언급했다.<br>서울 강남갑의 서 은행장에 대해 정 위원장은 “고령화가 사회적 문제로 대두하고 있는 만큼 선진적 제도를 설계하고 구현할 수 있는 실력 있는 보건의료 전문가”라고 평가했고 박 전 이사에 대해서는 “기획예산처 R&amp;D예산 총괄서기관을 역임하고 창업가와 투자자로도 활발히 활동해 온 경제전문가”라고 선정 배경을 밝혔다.<br><!-- MobileAdNew center -->정 위원장은 최 전 대표이사에 대해서는 “글로벌 기업을 운영한 풍부한 경험과 전문성을 살려 지역경제 활성화와 국가 발전을 도모할 전문 인재”라 평했고, 1988년생으로 최연소인 우 변호사에게는 “청년의 시각에서 새로운 정책 대안을 제시하고, 기성세대와 미래세대를 잇는 가교 역할에 앞장서주시길 기대한다”고 전했다. 김 변호사를 두고서는 “지역 현안에 대한 이해도가 높은 만큼 진짜 일꾼으로 추천됐다”고 소개했다.<!-- 그림 1551482 -->그간 정치권에 발을 들이지 않았던 새로운 얼굴들이지만, 한편으로 ‘청년과 여성을 배려하기 위한 제도’라는 취지가 다소 무색해졌다는 평가도 나온다. 여성은 서 은행장이 유일하고 만 45세 이하 청년도 우 변호사와 1980년생인 김 변호사 두 명에 불과하며, 30대는 우 변호사가 유일하고 20대는 선발되지 못했기 때문이다.<br>정 위원장은 “이것저것 살펴보고 국민 눈높이에 맞는 부분에 관해 체크하며 많이 고민을 했다”라며 “생각보다 쉬운 게 아니라는 느낌이 들고, 여러 부족한 점들을 보완하면 진짜 진정한 의미의 국민추천제가 자리를 잡을 수 있을 것”이라고 말했다.<br>이날 후보자 5명을 발표하면서 국민의힘은 4·10 총선 지역구 254곳 중 250곳의 후보를 확정지었다. 남은 4곳은 경선을 치르고 있는 경기 포천·가평과 대전 중구, 경북 구미을과 전날 도태우 변호사의 공천이 취소된 대구 중·남구 등이다.<br><!-- 광고 right -->한편 공관위는 각종 막말 전력으로 파문이 일고 있는 장예찬 부산 수영 후보와 조수연 대전 서갑 후보의 공천 취소 여부를 두고 주말에 논의를 지속해 나가기로 했다고 전했다. 정 위원장은 “국민 눈높이에 맞는 고민을 하고 있다”고 설명했다.","date":"2024-03-15T20:34:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240315500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이승만 몰아냈던 민주화 목소리…3·15의거 64주년 기념식 거행","partialText":"이승만 정부가 장기집권을 위해 자해했던 부정선거를 규탄하며 민주화를 외쳤던 3·15의거 제64주년을 기리는 기념식이 15일 경남 창원시 3·15아트센터에서 거행됐다. ‘3·15의거 60주년 기념 시(詩) 노래’에 수록된 우무석 시인의 시 ‘마산의 봄’ 문구를 인용한 ‘눈부신 큰 봄을 만들었네’라는 주제로 열린 이날 기념식에는 3·15의거 유공자와 유족, 한덕수 국무총리 등 정부 인사, 박완수 경남지사, 홍남표 창원시장, 각계 대표 등 700여명이 참석했다.<br>3·15의거는 대한민국 정부 수립 이후 최초의 유혈 민주화 운동이다. 1960년 3월 15일 옛 마산시에서 이승만 정권이 자행한 부정선거에 항거해 일어났다. 당시 마산 중앙부두에 떠오른 중학생 김주열 열사의 참혹한 주검이 부산·마산과 서울 언론을 통해 알려지며 4·19혁명의 도화선이 됐다. 3·15의거일은 2010년 국가기념일로 지정된 이후 정부기념식으로 격상돼 2011년부터 매년 국가보훈부 주관으로 기념식이 열린다.<br>한덕수 총리는 기념사에서 “마산 시민들은 당시 낱낱이 드러난 부정선거를 규탄하며 우리의 민주주의를 구하기 위해 함께 일어섰고, 불의에 항거하는 시민들의 하나 된 외침은 우리 국민의 열망이 되어 마침내 4·19혁명이라는 큰 봄을 꽃 피울 수 있었다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-15T14:36:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240315500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘막말 파문’ 장예찬, 공천 재검토 앞두고 사과…“사람들이 볼 거라 생각 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/15/SSC_20240315141313_V.jpg' width=100px align=left><!-- 그림 1551311 -->장예찬 국민의힘 부산 수영 후보가 15일 자신의 SNS에 과거 작성한 공개 게시글에서 난교를 예찬하고, 서울·부산시민들을 비하하는 내용이 담겨 논란을 빚은 것에 대해 “가까운 친구가 아닌 사람들이 보게 될 거라는 생각을 하지 못했다”며 “고개 숙여 사죄드린다”라고 사과했다. 국민의힘 공천관리위원회는 같은날 장 후보의 공천 취소 여부에 대해 논의할 것으로 보인다.<br>장 후보는 이날 오후 입장문을 내고 “10여년 전 25살 무렵 페이스북에 남겼던 글들이 국민들께 심려를 끼치고 있다”라며 “대부분 이전에 삭제했지만 캡처된 사진이 남아 논란을 일으키게 됐다. 다시금 국민 여러분께 진심으로 고개 숙여 사죄드린다”고 말했다.<br>앞서 장 후보는 “매일 밤 난교를 즐기고 남녀 가리지 않고 예쁘거나 잘생긴 사람한테 집적대는 사람이라도 맡은 직무에서 전문성을 보인다면 프로로서 존경하는 사회가 좀 더 건강한 사회이지 않을까”라는 과거 발언이 문제가 되자 지난 12일 사과한 바 있다. 하지만 이후에도 ‘서울·부산시민 비하’, ‘대학생 비하’, ‘동물 학대 발언’, ‘여성 외모 비하’ 발언 등이 추가로 대중에 공개되자 재차 사과를 선택한 것으로 보인다.<br><!-- MobileAdNew center -->장 후보는 쑥스러운 마음에 일부러 막말을 사용했으며 “보편적인 서울시민의 교양 수준이 저급하고, 일본인 발톱의 때만큼이라도 따라갈 수 있을까”라는 발언 등은 아르바이트를 하며 여러 민원에 시달리다가 사용한 표현이라고 주장했다. 그는 “당시에는 방송 등의 공적 활동을 하기 전이고, 지금과 달리 소수의 친구들만 있던 사적 공간이라 치기 어린 표현들을 가볍게 남겼다”라고 강조했다.<br>그러면서 “정치와 사회에 대해 불만도 많고 하고 싶은 말도 많은 20대였으나 정제된 표현으로 자신을 다듬을 줄 몰랐다”라며 “당시 페이스북 글을 가까운 친구가 아닌 사람들이 보게 될 거라는 생각도 하지 못했다”고 설명했다.<br>장 후보는 “돌아보면 20대 초중반 시절의 제 언행이 너무 부끄럽고 죄송스럽고, 아무리 어렸을 때라도 더 신중하고 성숙했으면 어땠을까 10번 100번 후회하고 있다”라며 “방송 활동을 시작하고는 생각과 발언을 정제하기 위해 노력해왔다. 어느 방송에서도 20대 초중반 때와 같은 생각을 한 적도, 발언을 하지도 않았다”고 해명했다.<br><!-- 광고 right -->과거 막말에 대한 비판의 목소리가 커지자 당내에서도 장 후보를 향해 사퇴를 촉구하는 목소리가 나오는 등 여론이 악화된 바 있다. 대전 유성을의 이상민 후보는 “장 후보의 행태가 국민의힘 다른 후보들에게도 피해를 주는 것”라며 “스스로 결단하라”고 사퇴를 촉구했다.<br>앞서 대구 중·남구 도태우 후보의 ‘5·18 폄훼 발언’을 문제 삼아 공천을 취소한 당 공관위는 장 후보와 함께 ‘친일 발언’으로 논란을 일으킨 조수연 대전 서갑 후보에 대한 공천 취소 여부를 논의할 것으로 보인다. 장동혁 사무총장은 이날 기자들과 만나 “발언의 내용이나 문제되는 지점, 국민에게 어떻게 받아들여질지, 보도에 대한 후보자의 입장 등 여러 사정을 지켜보겠다”라고 언급했다.","date":"2024-03-15T14:13:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240315500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국가중요시설 권역화 대드론체계 구축 박차","partialText":"민·관·군 통합 권역별 국가중요시설 대드론 방호체계 구축에 속도를 내고 있다.<br>15일 군 관계자 등에 따르면 후방지역 방어를 담당하는 육군 2작전사령부는 ‘민·관·군 통합 국가중요시설 권역화 대드론체계 구축 방안’ 연구 용역을 발주했다. 2작사는 “국가 산업 발전에 따라 중요시설 방호대상은 급격하게 증가하고 있다”라며 “우크라이나-러시아 전쟁에서 자폭 드론의 국가 중요시설 공격 사례와 북한의 장거리, 정밀타격 무인기 위협 등에 대한 대응 방안을 구비할 필요가 있다”라고 연구 배경을 설명했다.<br>국가중요시설을 향한 적의 드론·무인기 공격 가능성은 지난 2022년 12월 26일 북한 무인기의 서울 침투 이후 본격화됐다. 정부는 국가중요시설 안티드론 시스템 단계적 도입을 추진 중이지만, 부처 간 사업이 제각각 추진 중이어서 통합방호체계가 필요하다는 지적이 나오고 있다.<br><!-- MobileAdNew center -->2작사는 “산업통상자원부와 공동으로 대드론 통합훈련 결과 민·관·군 협력 대드론 통합방호체계 필요성을 인식했다”라며 “민·관·군 협력을 기반으로 합동 후방지역 무인기 위협으로부터 국가중요시설을 권역화해 방호할 수 있는 방공작전 수행체계 개념연구, 전력발전 소요, 민·관·군 거버넌스 운용방안에 대한 학술연구가 요구된다”라고 밝혔다.<br>우리 군은 이번 연구를 통해 울산과 창원, 여수·광양, 대산 등 국가중요시설이 밀집한 지역별 특성을 고려한 취약요소를 분석하고, 지역별 맞춤형 방호 개념을 정립할 계획인 것으로 전해졌다.<br>군 관계자는 “우크라이나-러시아 전쟁에서 나타나 대드론체계, 미국 국방부의 소형무인기 시스템 대응전략 등도 분석할 것”이라며 “우리 군은 다계층 작전수행체계를 활용한 입체적 방공작전을 수행할 수 있도록 할 것”이라고 말했다.<br><!-- 광고 right -->앞서 2작사는 지난 2월 산업부, 구미시 등과 함께 구미 국가 중요시설 권역화 대드론 통합방호 시범지구 사업‘ 추진을 업무협약도 체결했다. 구미시 소재 경운대학교엔 대드론 방호연구소도 민·관·군 협력사업으로 개소했다.<br><!-- MobileAdNew center -->이런 가운데 정부는 지난 13일 한덕수 국무총리 주재로 국가테러대책위원회를 열어 지난해 수립한 국가중요시설 안티드론 보완 대책을 점검하고, 국가 안티드론 훈련장을 운영하는 내용 등을 논의했다.<br>군 관계자는 “올해 전반기 한미 연합연습 ‘자유의 방패’(FS) 일환으로 유관기관과 실시한 국가중요시설 합동 테러대응 훈련에도 무인기 관련 훈련이 있었다”라며 “민·관·군의 역량을 합친 통합방위가 군 작전에도 필요하고, 특히 무인기·드론 대응 강화를 위해 모든 역량을 모아야 한다는 공감대가 형성돼 있다”라고 말했다.","date":"2024-03-15T11:53:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240315500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“장예찬, 스스로 결단하라”…끝없는 막말 논란에 국민의힘 당내서도 사퇴 요구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/15/SSC_20240315112158_V.jpg' width=100px align=left><!-- 그림 1551255 -->국민의힘 대전 유성을 후보인 5선 이상민 의원은 15일 ‘난교 예찬’, ‘서울·부산시민 비하’, ‘대학생 비하’, ‘동물 학대 발언’, ‘여성 외모 비하’ 등 과거 각종 막말 전력이 드러나 파문을 빚고 있는 장예찬 부산 수영 후보를 향해 “스스로 결단하라”며 후보 사퇴를 요구했다.<br>이 의원은 이날 BBS 라디오에 출연해 과거 장 후보가 자신의 SNS에 “보편적인 서울시민의 교양 수준이 저급하고, 일본인 발톱의 때만큼이라도 따라갈 수 있을까” 등의 발언을 해 국민적 비판을 받고 있는 데 대해 “용감무쌍한 건지 사리분별력이 없는 건지 기가 막힐 지경”이라고 질타했다.<br>이어 “결국 그들의 그런 행태가 국민의힘 다른 후보들에게도 피해를 주는 것 아닌가”라며 “자꾸 사과했다느니 변명했다느니 이런저런 핑계를 댈 게 아니라 스스로 빨리 결정해야 한다”고 요구했다.<br><!-- MobileAdNew center -->이 의원은 또 국민의힘 공천관리위원회가 신속한 결단을 내려야 한다고도 주문했다. 그는 “당에서도 엄중한 조치를 빨리빨리 내려줘야 당이 산다. 국민 앞에 겸손하고 국민을 무서워할 줄 알아야지 지금 너무 만만하게 생각하는 것 같다”고 지적했다.<br>앞서 장 후보는 과거 자신의 SNS에 “매일 밤 난교를 즐기고 남녀 가리지 않고 예쁘거나 잘생긴 사람한테 집적대는 사람이라도 맡은 직무에서 전문성을 보인다면 프로로서 존경하는 사회가 좀 더 건강한 사회이지 않을까”라고 적은 사실이 알려져 논란을 빚었다.<br>이 밖에도 대학생들을 향해 “전공 서적, 책값 아깝다고 징징거리는 대학생들이 제일 한심하다”며 “한 학기에 20만원이 아까우면 그냥 대학을 다니지 말지”라고 한 발언과 “사무실 1층 동물병원을 폭파시키고 싶다. 세상 모든 동물이 사라졌으면 좋겠다”는 과거 발언도 전해졌다.<br><!-- 광고 right -->장 후보는 또 “한국 드라마의 수준이 쌍팔년도 에로물의 구조를 벗어나지 못하는 건 시청자의 수준이 애마부인에 머물러 있기 때문이다”고 발언하는 등 한국 드라마 시청자들을 비하하기도 했고, 과거 ‘묘재’라는 필명으로 연예인 아이유, 김혜수 씨 등을 ‘성적 대상화’로 희화화한 내용의 웹소설을 써 논란에 휩싸인 바 있다. 해당 웹소설은 현재까지도 ‘강남화타’라는 제목으로 포털사이트에 연재되고 있다. 문제가 된 등장인물의 이름은 논란 이후 변경된 상태다.<br><!-- MobileAdNew center -->이에 더해 관광지에서 사진을 촬영하는 여성들을 향해 “셀카를 수백장 찍는 못생긴 여자를 향한 분노”라며 “그렇게 수십장을 찍어봐야 못생긴 얼굴이 예쁘게 나오지 않는다”고 말하기도 했다.<br>한편 대전 서갑의 조수연 후보가 과거 “봉건적 조선 지배를 받는 것보다는 일제 강점기에 더 살기 좋았을지 모른다”라고 발언해 ‘친일 논란’을 빚은 데 대해서도 이 의원은 장 후보와 마찬가지로 사퇴가 필요하다고 전했다.<br>야권에서도 비판이 이어지고 있다. 최민석 민주당 대변인은 “우리 국민을 ‘상습 비하’하며 ‘일본 예찬’을 일삼은 장 후보는 국민의 대표가 될 자격이 발톱 때만큼도 없다”며 “저급하고 교양 없는 것은 일본에 대한 사대주의에 빠져 국민을 비하하고 일본인 발톱 때마저 예찬하는 장 후보”라며 비난했다. 주이삭 개혁신당 부대변인도 “한동훈 국민의힘 비상대책위원장이 정말로 ‘장예찬을 선택하는 것이 자신으 선택하는 것과 같다’라고 생각한다면 ‘망언 제조기’ 장예찬을 끝까지 수호하기 바란다. 국민은 ‘예찬 수호’를 총선에서 심판하실 것”이라고 강조했다.","date":"2024-03-15T11:22:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240315500057"}]