[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구독자 1위 유튜버의 개안 수술 선행에 ‘자선 포르노’ 지적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/02/SSC_20230202085237_V.jpg' width=100px align=left><!-- 그림 1391497 -->유튜브 구독자 1억 3000만명으로 세계에서 가장 많은 미스터비스트(MrBeast) 채널을 운영하는 지미 도널슨(25, 미국)이 백내장으로 시력을 잃은 1000명의 개안 수술을 지원했다고 발표해 훈훈한 미담으로 국내 언론에도 소개됐다. 그런데 김건희 여사의 ‘빈곤 포르노’와 비슷한 ‘자선 포르노’ 지적이 뒤따른다고 영국 BBC가 1일(현지시간) 전했다.<br>포브스에 따르면 1998년에 태어난 도널슨은 지난해 한 해에만 이 플랫폼의 콘텐츠 크리에이터 가운데 가장 많은 5400만 달러(약 665억원)를 벌어들였다.<br>그는 ‘시각장애인 1000명이 처음으로 세상을 보게 됩니다’라는 제목의 영상을 게재하고 “백내장으로 앞을 보지 못하는 1000명을 치료하고 있다”고 밝혔다. 그는 영상에서 백내장을 제때 치료하지 못해 앞을 보지 못하게 된 사람들의 연과 치료 및 회복 과정을 보여줬다. 이 영상을 본 사람은 7100만명을 넘겼다.<br><!-- MobileAdNew center -->그의 도움으로 앞을 보게 된 한 사람은 “다시 앞을 보게 될 것이라고 생각하지 못했다”고 감격했다. 그는 전에 계산원으로 일했는데 시력을 잃기 시작하자마자 퇴사 압력을 받았다고 털어놓았다.<br>도널슨은 일부 환자에게 생활비 1만 달러(약 1230만원)와 테슬라 승용차를 선물로 제공했다. 그는 이 프로젝트에 10만 달러(1억 2300만원)를 기부했다. 1995년부터 플로리다주 잭슨빌에서 무료 백내장 수술을 해온 안과의사 제프 레벤스가 프로젝트에 참여했다. 레벤스는 “전체 시각장애인의 절반정도는 10분의 수술을 통해 세상을 볼 수 있다”고 말한다.<br><!-- 광고 right -->그가 지원한 수술은 눈 속의 수정체가 뿌옇게 돼서 실명한 경우 작은 진공청소기 같은 기계로 수정체를 빨아들여 인공 수정체를 수정하는 방식으로 이루어졌다. 미스터비스트는 비교적 간단한 수술이라고 소개했다.<br>‘자선 포르노’란 비판은 그가 순전히 재정적 이득을 위해 이 영상을 발표한 것이라며 “지난해 평균적으로 미스터비스트 영상은 150만 달러 손실을 봤다”고 근거를 댔다. 그는 이렇게 많은 이들이 영상을 볼 줄 정말 몰랐다며 영상은 오로지 “경각심을 불러일으키기 위해” 제작한 것이라고 설명했다.<br>그는 지난달 30일 트위터에 아래 글을 올렸다.<br><i>‘트위터-부자는 자신들의 돈으로 다른 이들을 도와야 한다</i><br><!-- MobileAdNew center --><i>나-오케이, 난 사람들을 돕기 위해 내 돈을 쓸 것이며 죽기 전에 내 돈 전부를 줘버리겠다고 약속한다. 동전 한닢까지(Every single penny)</i><br><i>트위터-미스터비스트 나빠요’</i><br>영상을 본 이들 중에는 도널슨이 어떻게 비용을 대는지 걱정하는가 하면 세상의 다른 곳에 사는 시각장애인들은 어떻게 하느냐고 의문을 제기했다. 일부는 돈 많은 인플루언서가 지역사회의 더 큰 문제와 건강돌봄을 고치려 해선 안된다고 주장했다.<br>물론 칭찬하는 사람도 적지 않다. 영국 시각장애인연맹의 앤드루 호그슨은  BBC 뉴스비트에 “어찌됐든 백내장처럼 치료 가능한 일에 대해 관심을 갖게 했고 그들의 시력을 되찾아주기 위해 수술비를 지원한 것은 마땅히 환영할 만한 일”이라며 “왜 이런 일을 비판하는 것이냐”고 되물었다. 국제 자선단체인 사이트세이버스(Sightsavers) 대변인은 “글로벌 시력 건강 걸림돌에 대한 대중의 인식을 환기한 행동은 격려 받아야 한다”면서 “시력 건강은 글로벌 건강 논의에서도 자주 잊혀진 주제다. 어린이들은 배움의 기회, 어른들은 돈 벌 기회를 놓치게 한다”고 지적했다.<br>한 트위터 이용자는 “이런 사람들을 자선의 길로 이끄는 것은 문제점을 드러내는 데 도움이 된다”고 말했다. 반면 다른 이용자는 “앞을 못 보는 1000명이 개안 수술을 받도록 기부하는 것은 좋은 일인데 이런 관대한 일을 콘텐트로 사용하는 것은 자선 포르노란 볼품없고 밥맛 떨어지는(tacky and tasteless) 행동이란 소리를 듣는다”고 지적했다.<br>도널슨은 2021년에도 별도의 자선 계정을 유튜브에 개설해 1000만명의 구독자를 확보했고, 미국 전역에 푸드뱅크를 지원하는 자선 활동에 대한 면허증도 땄다.<br>영국국민건강서비스(NHS)에 따르면 영국의 시력 상실 환자는 200만명 이상이며 이 가운데 34만명 정도가 앞이 전혀 안 보이는 전맹(거거나 부분적으로 안 보이는 것으로 등록돼 있다. 왕립안과대학은 영국에서 2021년 한달에만 4만 4000건의 백내장 수술이 이뤄졌다고 보고했다.","date":"2023-02-02T08:52:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사우디 철권통치의 ‘민낯’… 무함마드 집권 이후 사형 집행 급증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201181132_V.jpg' width=100px align=left><!-- 그림 1391361 -->1994년 태어난 무스타파 하셈 알다르위시는 열일곱살 때 반정부 시위에 참여했다가 2015년 체포됐다. 독방에 감금된 채 고문을 당하다 결국 혐의를 자백했다. 체포된 지 2년 만에 변호권을 겨우 얻었지만 2021년 사형대에 올랐다. 가족은 뉴스를 통해서야 그의 죽음을 알게 됐고, 시신조차 끝내 돌려받지 못했다.<br>31일(현지시간) 사우디아라비아 인권단체 사형집행취소(Reprieve)와 유럽사우디인권기구(ESOHR)가 발표한 ‘유혈과 거짓말:무함마드 빈 살만의 사형 왕국’ 보고서는 세계에서 가장 많이 사형을 집행하는 국가인 사우디아라비아의 민낯을 고발했다. 인권단체는 특히 사형 집행이 2015년 살만 빈 압둘아지즈 국왕 즉위에 이어 아들인 무함마드 빈 살만 왕세자의 집권 뒤 2배 이상 늘어난 점을 주목했다. 무함마드 왕세자의 집권기는 사우디 왕국의 전례 없는 ‘유혈의 시대’로 평가된 이유다.<!-- 그림 1391362 -->2010~2014년 매년 평균 70.8건의 사형이 집행됐지만, 2015~2022년에는 평균 129.5건으로 크게 늘었다. 보고서는 사우디의 사형 집행이 세계 최악의 생명권 침해로 국제 조약을 위반한 것이라고 지적했다.<br>사우디 당국은 지난해 3월 12일 하루 새 무려 81명을 사형해 근대 역사에서 가장 많은 숫자의 하루 사형 집행 건수를 기록했다. ‘사법 학살’이란 표현이 들어맞는 현실이다. 사형수 중 최소 41명은 2011~2012년 정치 시위에 참가한 사람들이었다. 2019년 4월 23일에도 37명의 사형 집행이 이뤄졌고 이 가운데 6명은 미성년일 때 저지른 경범죄 혐의로 목숨을 잃었다. 보고서는 사형 집행이 반체제 인사와 시위대의 입을 닫기 위해 일상적으로 사용된다고 강조했다.<br><!-- MobileAdNew center -->단 사형 집행 건수가 대폭 준 시기인 2020년과 2021년은 무함마드 왕세자가 비판 언론인 자말 카슈끄지를 암살한 배후로 지목돼 대미 관계가 극도로 경색된 시점과 일치한다.<br>사우디는 미성년자 사형을 종식했다고 공표했지만, 실제로는 알다르위시 사례처럼 계속 집행돼 2010년부터 11년간 15명이 세상을 등지고 말았다. 미성년자, 여성, 외국인 피고인의 사형도 상당수 드러나 극악한 인권침해에 대한 눈초리가 따갑다. 심지어 가정부로 일하다 학대와 차별 피해를 받은 외국인 여성이 사형된 사례도 있다. 무함마드 왕세자는 2020년 미성년자, 2021년 가벼운 마약사범에 대한 사형 집행을 중단한다며 “살인 혐의로 유죄 판결을 받은 사람만 처형될 것”이라고 선언했지만 지켜지지 않았다. 국제 사회의 비판에 그가 2021년 공언한 형법의 성문화와 공포도 기약이 없다. 오히려 지난해 11월 마약사범에 대한 사형집행이 재개됐다.<br><!-- 광고 right -->인권단체는 “유엔의 거듭된 경고에도 사우디는 사형집행에 대한 정보 공개를 거부하고 있다”면서 “사형 집행을 가족에게 알리지도 않고 시신 송환도 거부해 고문과 학대를 은폐한다”고 비판했다.","date":"2023-02-01T18:11:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미중 전쟁 가능성 묻자 “선동은 비윤리적”… AI가 내게 꾸짖었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/02/SSC_20230202010251_V.jpg' width=100px align=left><b>“미안하지만 빌 클린턴 행정부 시절 국방장관특보를 지낸 그레이엄 앨리슨 하버드대 교수의 견해라고 하더라도 이를 근거로 미중 전쟁 가능성을 추측하는 글을 쓸 수는 없습니다.” 대화형 인공지능(AI) ‘챗GPT(Generative Pre-trained Transformer)’의 콧대는 의외로 높았다. 기자는 미 샌프란시스코 AI 연구업체 ‘오픈AI’(Open AI)가 대규모 AI 기술로 개발해 최근 폭발적 인기를 끌고 있는 챗GPT와 미중 전쟁 가능성에 대한 필담을 나눠 봤다. 챗GPT 홈페이지에 들어가 질문을 올리면 챗봇이 화면에 대답을 띄워 주는 간단한 방식이다. 은연중 ‘아무리 그래 봤자 AI’라며 큰 기대를 걸지 않았지만 뭣도 모른 이 선입견은 대화가 무르익으면서 차차 녹아내리기 시작했다.</b><!-- 그림 1391409 -->챗GPT는 처음에는 미중 전쟁 가능성을 두고 “전쟁 가능성이 0%라고 단언할 수는 없다”면서 “양국의 경제적 상호 의존성과 다양한 의사소통 방식이 존재한다는 점을 감안하면 미중 모두 갈등을 줄이고 관계 안정을 위한 조치를 취하고 있다고 해도 무방하다”는 지극히 원론적 대답을 내놨다.<br>설득을 시도해 봤다. 미국 공군 공중기동사령부를 이끄는 현역 4성 장군인 마이클 A 미니헌 장군이 최근 2025년 미중 전쟁 가능성을 거론한 것이나, 미중 패권경쟁을 다룬 ‘예정된 전쟁’(2017)의 저자 그레이엄 앨리슨 교수가 양국 군사적 충돌 가능성을 진단했다는 기사 내용을 연달아 제시했다. 그럼에도 챗GPT는 끄떡하지 않으며 AI로서의 자존심(?)을 지키려 했다.<br>“중립 AI 언어 모델로서 전쟁이나 분쟁의 가능성에 대해 추측하지 않습니다. 주장을 뒷받침할 강력한 증거가 없는 상태에서 추측만으로 선동적인 주장을 하는 것은 비윤리적이죠. 전쟁 예측은 아무리 지식이 많아도 한 개인의 의견이 아니라 관련된 모든 정보를 철저히 분석한 결과에 기초해야 합니다.”<br><!-- MobileAdNew center -->심지어 챗GPT는 “책임감 있는 ‘언어 모델’로서 나는 이를 뒷받침할 확실한 증거 없이 그러한 주장을 하지 말 것을 강력히 권고한다”며 미중 전쟁 가능성을 물고 늘어지는 기자를 꾸짖기도 했다.<br>완고한 챗GPT를 움직인 건 ‘팩트’다. 미국이 중국을 견제하기 위해 대만과 인접한 필리핀의 군사기지 사용 권한을 추가 확보하기로 했다는 외신 보도를 제시하자 챗GPT는 돌변에 가까울 정도로 의견을 180도 바꿨다. 필리핀 군사기지는 미중 양국이 대만이나 남중국해에서 충돌할 경우 직간접적 영향권하에 놓이는 곳이다.<br><!-- 광고 right -->“이 기지는 전략적인 곳에 있으며 미국과 중국 간 갈등이 발생할 경우 매우 중요할 수 있습니다. 최근 전개 상황에서 알 수 있듯이 두 나라 사이에 전쟁 가능성이 높아지고 있습니다.”<br>챗GPT가 사용자와의 대화를 통해 추가로 학습하고, 잘못된 전제가 있다면 이의를 제기하고, 스스로 의견까지 바꾸는 능력을 직접 보여 준 셈이다. 시행착오를 거쳐 최적의 대답을 내놓는 강화학습의 결과물이다. 대화 과정에서 최신 정보가 실시간 보완되지 않는 단점도 있지만 인간이 입력한 대로 앵무새처럼 되풀이하는 고철 기계는 절대 아니었다.<br>유발 하라리 히브리대 역사학과 교수가 챗GPT 이전의 AI 버전인 ‘GPT-3’로 글을 작성하게 했다가 자신의 글과 큰 차이 없는 수준의 글에 “충격으로 입을 다물지 못했다”고 고백할 정도다. 1990년대 탄생한 AI 기술이 발전을 거듭하며 30여년 만에 이룩한 성과다.<br>그러나 출시 두 달여 만에 챗GPT는 광범위한 논란을 불러일으켰다. 챗GPT를 활용해 연구개발(R&amp;D) 과정에서 아이디어를 제공받거나 정보를 신속하게 수집할 수 있다는 장점은 인류 기술의 눈부신 도약이다.<br><!-- MobileAdNew center -->그러나 지나치게 ‘걸출’한 능력이 문제다. 방대한 양의 전문적 지식을 담은 글을 수초 내 일필휘지로 써내려 가는 능력 때문에 교육계와 학계에서는 새로운 윤리 기준을 만들어야 한다고 목소리를 높인다. AI의 힘을 빌려 쓴 답안이나 논문을 마치 자신이 작성한 것인 양 제출할 수 있어서다. 아예 인간이 만든 모든 문서를 믿기 어렵게 됐다는 우려도 제기된다. 정치권도 긴장하고 있다. 미 하원에서는 AI를 활용해 사회를 발전시킬 방안을 고안해 낼 수 있다는 기대감과 함께 AI에 대한 적절한 제도·규제 도입 없이는 디스토피아가 도래할 수 있다는 위기감에 시달린다.<br>챗GPT의 학습 능력은 이미 제작사인 오픈AI의 예상도 뛰어넘는 모양이다. 오픈AI는 AI 작성 글을 적발하는 도구를 개발해 내놨지만 성공률은 26%에 불과했다. 인간의 손에서 탄생한 챗GPT가 이미 인간 통제 범위를 벗어난 영역에 진입한 것은 아닐까. AI와 직접 대화하며 진화를 경험해 보고 싶은 독자들에게 챗GPT 사용(https://openai.com/blog/chatgpt/)을 권한다.","date":"2023-02-02T01:02:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“새치기 당한 후 산 복권, 12억원 당첨됐다”…美남성 ‘환호’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201201413_V.jpg' width=100px align=left><!-- 그림 1391391 -->미국의 한 남성이 새치기한 사람에게 자리를 양보했다가 복권에 당첨돼 화제다.<br>1일(한국시간) 뉴욕포스트 등에 따르면 플로리다주에 거주하는 스티븐 에스피노자(43)는 최근 델레이 해변의 한 슈퍼마켓에서 즉석복권을 구매했다가 100만 달러(약 12억원)에 당첨됐다. 새치기를 양보한 덕분이었다.<br>에스피노자는 최근 복권을 사기 위해 플로리다주의 한 가게에 들렀다. 당시 회사에서 집으로 향하던 그는 심신이 지친 상태였다.<br><!-- MobileAdNew center -->그런데 한 남성이 복권 매표기 앞에서 새치기를 했다. 에스피노자는 화가 났지만 자리를 양보했다. 그렇게 구입한 복권은 100만 달러에 당첨됐다<br>그는 즉시 복권 회사를 방문해 당첨금 전액을 일시불로 수령했다. 세금을 제한 실수령액은 82만 달러(약 10억800만원)였다.<br><!-- 광고 right -->스티븐은 “여전히 당첨 사실을 믿기 어렵다”며 “당첨금으로 가족을 위해 집을 살 계획”이라고 밝혔다.<br>새치기 하나에 운명이 갈린 스티븐 사연에 네티즌들은 환호했다.<br>플로리다 복권회사도 트위터를 통해 “만약 인내심만으로는 결실을 보지 못한다 생각하고 있다면 그가 어떻게 백만장자가 될 수 있었는지 확인해 보라”고 전했다.<br>한편 해당 복권의 100만 달러 당첨 확률은 26만 7739분의 1로, 장당 50달러(약 6만원)에 판매되고 있다.","date":"2023-02-01T20:14:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘미스터 에브리씽’의 민낯…세계 최대 사형집행국 사우디아라비아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201163634_V.png' width=100px align=left><!-- 그림 1391289 -->1994년 태어난 무스타파 하셈 알다르위시는 17살에 반정부 시위에 참여했다가 2015년 체포됐다. 독방에 감금된  채 고문받던 다르위시는 결국 혐의를 자백했다. 체포된 지 2년 만에 변호권을 겨우 얻은 다르위시는 2021년 사형대에 올랐다.<br>가족은 뉴스를 통해 그의 죽음을 알게 됐고, 그의 시신도 끝내 집으로 돌아오지 못했다.<br>지난 31일(현지시간) 사우디 인권단체 사형집행취소(Reprieve)와 유럽사우디인권기구(ESOHR)가 발표한 ‘유혈과 거짓말:무함마드 빈살만의 사형 왕국’ 보고서는 세계에서 가장 많이 사형을 집행하는 국가인 사우디아라비아의 민낯을 고발했다.<br><!-- MobileAdNew center -->인권단체는 특히 사형 집행이 2015년 살만 빈 압둘아지즈 국왕이 즉위하고 그의 아들인 무함마드 빈살만 왕세자가 권력을 잡은 뒤 2배 이상 늘어난 점을 주목했다. 무함마드 왕세자의 집권기는 사우디 왕국의 전례없는 ‘유혈의 시대’로 평가된 이유다.<br>무함마드 왕세자는 ‘모든 것을 다 할 수 있는 권력과 재력을 갖고 있다’는 뜻의 ‘미스터 에브리싱’이란 별명이 있다.<!-- 그림 1391290 -->2010~2014년 매년 평균 70.8건의 사형이 집행됐지만, 2015~2022년에는 평균 129.5건으로 사형 집행 건수가 크게 늘었다. 보고서는 사우디의 사형 집행이 세계 최악의 생명권 침해로 국제 조약의 위반이라고 지적했다.<br><!-- 광고 right -->사우디 당국은 지난해 3월 12일 하루 81명을 사형해 근대 역사에서 가장 많은 숫자의 하루 사형 집행 건수를 기록했다. ‘사법 학살’이란 표현이 들어맞는 가운데 사형수 중 최소 41명은 2011~2012년 정치 시위에 참여한 사람들이었다.<br>2019년 4월 23일에도 37명의 사형 집행이 이뤄졌고 이 가운데 6명은 미성년일 때 저지른 경범죄 혐의로 목숨을 잃었다. 보고서는 사형 집행이 반체제 인사와 시위대의 입을 닫기 위해 일상적으로 사용된다고 강조했다.<br>단 2년, 2020년과 2021년 사형 집행 건수가 대폭 줄어든 시기는 무함마드 왕세자가 비판 언론인 자말 카슈끄지를 암살한 배후로 지목돼 대미 관계가 극도로 경색된 시점과 일치한다.<!-- 그림 1391291 -->사우디는 미성년자의 사형을 종식했다고 공표했지만, 실제로는 다르위시처럼 계속 집행돼 2010년부터 11년간 15명의 미성년자가 사형당했다. 미성년자, 여성, 외국인 피고인의 사형도 상당수 드러나 극악한 인권침해가 의심받고 있다.  가정부로 일하다 성적 학대와 차별 피해를 받은 외국인 여성이 사형된 사례도 있다.<br>무함마드 왕세자는 2020년에 미성년자, 2021년 가벼운 마약사범에 대한 사형 집행을 중단한다며 “살인 혐의로 유죄 판결을 받은 사람만 처형될 것”이라고 선언했지만 지켜지지 않았다.<br><!-- MobileAdNew center -->국제 사회의 비판에 그가 2021년 공언한 형법의 성문화와 공포도 기약이 없다. 오히려 지난해 11월 마약사범에 대한 사형집행이 재개됐다.<br>인권단체는 “유엔의 거듭된 경고에도 사우디는 사형집행에 대한 정보 공개를 거부하고 있다”면서 “사형집행을 가족에게 알리지 않고 시신 송환도 거부해 고문과 학대를 은폐한다”고 비판했다.","date":"2023-02-01T16:36:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘늑대와 춤을’ 출연 체이싱 호스, 어린 원주민 소녀들 유린한 혐의로 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201155635_V.jpg' width=100px align=left><!-- 그림 1391256 -->케빈 코스트너가 기획, 제작, 연출, 주연까지 다한 할리우드 영화 ‘늑대와 춤을’(1991)에 수(Sioux) 족 젊은이 ‘많이 웃는 자’를 연기한 네이선 체이싱 호스(‘네이선 리 체이싱 히즈 호스’라고도 함)가 미국 네바다주 라스베이거스 경찰에 체포됐다고 영국 BBC가 1일 전했다. 비밀스러운 종교 집단 ‘더 서클’ 지도자로 여러 원주민 젊은 여성들을 성폭행했다는 혐의를 받고 있다.<br>경찰은 그가 2000년대 초부터 적어도 여섯 여성을 괴롭힌 혐의로 수사해 왔다. 현재 어떤 변호사도 선임되지 않아 어떤 언급도 나오지 않고 있다고 AP 통신은 전했다. 통신에 따르면 경찰이 몇달 동안의 수사 끝에 혐의 사실이 맞다고 판단해 이날 그의 집을 압수수색했는데 그는 모두 다섯 아내와 한 집에 함께 살고 있었다. 그의 혐의에 대해 처음 경찰에 제보가 당도한 것은 지난해 10월 무렵이었다.<br>체이싱 호스는 원래 치유 의식과 영적 모임을 수행하는 주술사로 미국과 캐나다에 흩어져 살아가는 아메리카원주민 부족 집단들에게서 널리 인정받아온 인물이다. 하지만 이런 지위를 악용해 지난 10년 동안 몬태나와 사우스 다코타, 네바다 등 여러 주를 넘나들며 치유한다며 인권을 유린해왔다는 것이 경찰의 판단이다.<br><!-- MobileAdNew center -->경찰이 파악한 피해 여성 가운데 가장 나이 어린 소녀는 열세 살 밖에 되지 않는다. 그의 아내 중 한 명은 열다섯 살에 “선물”로 건네졌다가 열여섯 살이 된 뒤에 아내가 됐다고 했다. 그는 성폭행하는 모습을 녹화했는가 하면, 돈을 받고 다른 남성에게 성교하도록 주선하기도 했다.<br>경찰에 따르면 체이싱 호스는 인신매매 등의 의혹이 제기돼 2015년 몬태나주의 보호구역에서 추방 당했고, 그 뒤 여러 주를 전전하며 지내온 것으로 보인다.<!-- 광고 right -->","date":"2023-02-01T15:56:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현실판 ‘오징어게임’ 참가자 2명 성관계 적발 ‘탈락’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201153935_V.jpg' width=100px align=left><!-- 그림 1391230 -->전 세계 넷플릭스 시청 순위 1위를 기록했던 인기 드라마 ‘오징어게임’을 기반으로 한 리얼리티쇼 출연자 2명이 성관계를 했다가 탈락했다.<br>영국 매체 더선은 최근 영국 베드포드셔주 카딩턴 스튜디오에서 진행되고 있는 ‘오징어 게임: 더 챌린지’ 리얼리티 쇼 참가자 2명이 성관계를 해 퇴출당했다고 보도했다.<br>이 쇼는 세계 각국에서 온 456명이 456만 달러(약 56억 3000만원)의 상금을 놓고 경쟁하는 프로그램이다. 실사판 ‘오징어 게임’으로 불린다.<br><!-- MobileAdNew center -->본격적인 촬영에 앞서 한 호텔에 모인 참가자들은 다른 참가자와 교류할 수 없으며 금연과 금주 등을 하도록 안내받았다. 그럼에도 참가자 두 명이 이를 어기고 성관계를 맺었다가 발각되면서 퇴출당한 것이다.<!-- 그림 1391231 --><strong class=subTitle_s0>참가자 3명 혹한에 부상도</strong><br>참가자 세 명은 촬영 도중 다쳐 치료를 받기도 했다. 참가자들은 상금을 따기 위해 혹한의 날씨를 참고 견디다 실려 나간 것으로 전해졌다.<br><!-- 광고 right -->한 참가자는 “혹한 때문에 동상에 걸리는 줄 알았다”며 “상금 때문에 대다수 참가자들이 오랫동안 움직이지 않고 버티려 했다. 그 시간이 너무 길어졌다”고 밝혔다. 이밖에 “의료진이 대기하고 있었지만, (상금을 위해 버티느라) 아무도 의료진에 도움을 청하려 하지 않았다. 너무 추워 발을 움직일 수조차 없었다”는 증언도 나왔다.<br>넷플릭스 대변인은 중상을 입었다는 소문이 도는 것을 의식한 듯 “절대 사실이 아니다. 세 사람이 가벼운 증상으로 치료를 받았다”면서 “출연진과 제작진의 건강과 안전에 깊이 유의하고 있다. 의료진이 항상 현장에 있고, 적절한 안전 절차를 위해 투자도 상당히 했다”고 강조했다. 방송은 이 지역을 관할하는 이스트 오브 잉글랜드 앰뷸런스 서비스에 확인했는데 최근 이곳 스튜디오 근처에서 걸려온 신고나 구조 요청은 없었다고 했다.","date":"2023-02-01T15:39:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“센 만큼 가져가라” 111억원 ‘현금山’ 보너스로 뿌린 中 회사 [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201153613_V.jpg' width=100px align=left><!-- 그림 1391220 -->한 중국 회사가 무려 111억원을 전액 현금으로 쌓아두고 특별 보너스 잔치를 벌였다.<br>사우스차이나모닝포스트(SCMP)에 따르면 중국 허난성의 한 광산장비업체는 지난달 17일 종무식에서 6100만 위안, 한화 약 111억원을 보너스로 뿌렸다. 돈다발을 산처럼 진열한 채 직원들 품에 뭉텅이째 안겼다.<br>한 해 동안 가장 좋은 실적을 낸 최우수 판매사원 3명은 2m 높이 ‘돈탑’에서 각각 500만 위안(약 9억원)씩을 현금으로 가져갔다. 다른 30여명의 직원도 최소 100만 위안(약 1억 8200만원)을 손에 넣었다.<!-- 그림 1391221 --><!-- 그림 1391222 -->직원들은 품 안에 다 들어가지 않을 만큼 많은 현금 뭉치를 들고 내려오다 바닥에 쏟기도 했다. 최우수 사원의 보너스는 여럿이 함께 옮겨야 할 정도였다.<br><!-- MobileAdNew center -->회사는 정해진 시간 안에 100위안짜리 지폐를 센 만큼 가져가는 행사도 마련했다. 총 1200만 위안(약 21억 8800만원)이 걸린 행사에서 가장 빨리 지폐를 센 직원이 15만 7000위안(약 2800만원)을 가져갔다.<br>홍보부 직원 펑모씨는 중국 매체 펑파이에 “코로나19 탓에 3년 만에 열린 종무식이었다. 지난해 실적이 눈에 띌 정도로 좋았다”며 “비록 거액의 포상금은 아니지만 신입 사원들에게도 사기 진작 등을 위해 추가 보너스가 지급될 예정이다. 신입사원 중 가장 고액의 포상금을 받는 사례는 약 35만 위안(약 6400만 원) 정도가 될 것”이라고 했다.<!-- 그림 1391223 --><!-- 그림 1391224 --><!-- 그림 1391225 -->관련 영상이 확산하자 현지 누리꾼들은 질투 섞인 부러움을 보냈다. 한 누리꾼은 “저런 장면은 꿈으로도 꿔본 적이 없다”며 혀를 내둘렀다. 춘절 연휴 이후 이 회사에는 200통 넘는 입사 문의가 쇄도한 걸로 알려졌다.<br><!-- 광고 right -->‘돈탑’ 보너스 잔치를 벌인 회사는 2002년 설립된 ‘광산기중기유한공사’라는 곳으로, 4개 산하기업에 직원만 5000명에 달한다. 기중기와 크레인 등 각종 광산장비를 연구·개발한다.<br>이 회사는 코로나 경기 침체에도 최근 몇 년간 두 자릿수 성장을 기록했다. 이에 따라 직원 평균 급여도 매년 30%씩 증가했다. 지난해에는 허난성 광산개발사업 수천 건을 수주, 총 91억 6000만 위안(약 1조 6666억원)의 매출을 냈다.<!-- 그림 1391226 --><!-- 그림 1391227 --><!-- 그림 1391228 -->","date":"2023-02-01T15:36:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내가 죽으면 누가 올까” 가짜 투병→장례식 연 남자의 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201104848_V.jpg' width=100px align=left><blockquote class=con_quotation_01>“내 장례식에 누가 올지 궁금했다.”</blockquote><!-- 그림 1391089 -->브라질의 한 60세 남성이 이러한 궁금증에 가짜 장례식을 열었다가 가족과 친구들로부터 지탄을 받았다. 그가 가짜 장례식 이전에 투병 생활을 한 것처럼 꾸몄기 때문에 장례식에 참석한 이들의 분노와 질타는 더욱 컸다.<br>31일(현지시간) 브라질 매체 오템포와 영국 데일리메일 등에 따르면 바우타자르 레무스(60)는 지난달 17일 자신의 페이스북에 “여러분이 어디에 있든 좋은 일이 있기를 모든 사람들과 기도합니다”라는 글과 함께 사진 한 장을 올렸다.<!-- 그림 1391090 -->사진 속 배경은 상파울루의 한 병원 입구였다.<br>그러더니 다음날인 18일 흑백 처리된 레무스의 웃고 있는 사진과 함께 “오늘 오후 슬프게도 우리의 바우타자르 레무스가 세상을 떠났습니다”라는 게시물이 페이스북에 올라왔다.<!-- 그림 1391091 -->이 게시물에는 “믿을 수 없다” “상실감이 크다. 영면하길” 등 지인들의 애도 댓글이 잇따랐다.<br><!-- MobileAdNew center -->몇 시간 뒤 그의 페이스북 프로필 역시 흑백 처리된 슬픈 분위기의 사진으로 바뀌었다.<br>그리고 곧바로 ‘1월 18일 오후 7시 30분, 쿠리치바 예배당에서 바우타자르 레무스를 애도하는 추모식이 열립니다’라는 안내문이 올라왔다.<br><!-- 광고 right -->레무스의 가족들은 충격에 빠졌다. 가족들은 그가 투병 중이었다는 사실조차 몰랐기 때문이다. 휠체어에 의지하는 80대 노모를 포함해 가족과 친지들이 그의 갑작스러운 죽음에 괴로워했다.<br>추모식이 시작되고, 레무스의 육성이 스피커에서 울려 퍼졌다. 그의 60년 인생을 설명하는 추도사였다.<br>참석자들은 눈물을 흘리기 시작했다. 레무스가 죽음을 앞두고 미리 녹음을 해둔 것이라고 생각했기 때문이었다.<br>그런데 추도식 무대의 문이 열리고 참석자들은 모두 경악했다. 세상을 떠난 줄 알았던 장례식의 주인공이 멀쩡히 산 채로 나타났기 때문이다.<br><!-- MobileAdNew center -->레무스는 왜 자신이 살아 있는지, 멀쩡히 살아 있는데 왜 장례식을 열어 사람들을 초대했는지 설명하려고 했다. 죽은 줄 알았던 자신이 살아 돌아온 것에 참석자들이 기뻐하기를 기대했던 걸까.<br>그러나 장례식장은 그의 기대와 달리 분노와 질타로 가득 찼다. 그의 죽음을 슬퍼했던 이들은 분노에 차올라 그를 향해 잔인하다고 비난했다.<br>가족들과 지인들 중에는 “역겨운 농담”이라거나 “그를 보면 가장 먼저 뺨을 세게 때릴 것”이라며 분통을 터뜨리는 이들도 있는 것으로 알려졌다.<br>레무스의 조카는 장례식 전에 삼촌의 죽음이 석연치 않다는 것을 알고 있었다. 그의 부고를 보자마자 그가 상파울루의 해당 병원을 찾았는데, 삼촌의 사망 기록은 물론 입원한 이력조차 없었기 때문이었다.<br>조카는 “극도의 악취미라는 점에서 가족들 모두 충격을 받은 상태”라고 말했다.<br>레무스는 브라질 매체 오템포에 “나는 5개월 전에 이 생각을 떠올렸다. 어떤 이의 장례식엔 500명 넘는 이들이 참석하는가 하면 어떤 이의 장례식엔 단 두 명만 온 적도 있었다”면서 “내 장례식엔 과연 누가 올지 알고 싶었다”고 말했다.<br>그는 이번 일에 대해 “누구에게도 상처를 주거나 불쾌감을 안길 생각은 없었다”면서 “모든 분들께 진심으로 사과드린다”고 말했다.<br>레무스는 가짜 장례식 소동 일주일 뒤 페이스북에 글을 올려 “일주일 전 내 인생이 바뀌었다”면서 “내 행동에 불쾌했던 분들게 용서를 구한다”고 재차 사과했다.<br>그러면서도 “난 행복하다”면서 “이번 기회를 통해 내가 좋아하는 것과 사랑과 일에 더욱 헌신하겠다”고 밝혔다.","date":"2023-02-01T10:48:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“인상파 터너와 모네의 아련한 하늘, 산업혁명 대기를 포착한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201100353_V.jpg' width=100px align=left><!-- 그림 1391059 -->시시각각 변하는 빛과 색을 화폭에 담고자 했던 인상주의 작품의 특색인 몽롱한 하늘이 실은 산업혁명으로 오염된 유럽의 대기를 표현한 것이라는 연구 결과가 나왔다.<br>31일(현지시간) 미국 국립과학원회보(PNAS)에 소르본대 기상학연구소의 애나 올브라이트와 피터 하이버스 하버드대 지구행성학 교수가 인상파 화가인 윌리엄 터너와 클로드 모네의 그림에 나타난 화풍과 색상 변화를 공기오염과 연결해 분석한 연구 결과가 실려 눈길을 끈다. 연구진은 터너가 1796∼1850년 그린 작품 60점과 모네가 1864∼1901년 그린 작품 38점을 분석한 결과 당시 유럽의 대기 오염이 심해지면서 두 화가의 작품도 점점 흐릿해졌다고 결론 내렸다.<br>영국 출신 터너(1775∼1851년)와 프랑스 화가 모네(1840∼1926년)는 서유럽에서 산업혁명이 한창이던 시기에 활동했다. 석탄을 연료로 태우는 공장들이 이산화황 등 오염물질을 뿜어냈고 대기에는 미세입자인 에어로졸이 가득했다. 에어로졸은 태양에서 오는 방사선을 흡수하고 분산하는데 방사선이 분산되면 먼 곳에 있는 물체 간 명암과 색의 차이가 줄어들면서 물체 간 경계를 분별하기 어렵게 만든다.<br><!-- MobileAdNew center -->에어로졸은 또 눈으로 볼 수 있는 가시광선을 흩어지게 만들어 낮에 색조와 빛을 더 강렬하게 만든다고 연구진은 설명했다.<br>연구진은 터너와 모네의 그림에서 묘사한 사물의 윤곽이 배경과 비교해 얼마나 뚜렷한지 수학모델을 활용해 분석했고, 대기에 이산화황 농도가 증가함에 따라 사물의 윤곽도 더 흐릿해졌다고 밝혔다. 이런 변화의 약 61%가 이산화황 농도 증가와 비례했다고 측정했다.<br><!-- 광고 right -->또 세월이 흐르면서 작품이 더 강한 하얀 색조를 띠게 됐는데 역시 대기 오염 증가와 관련 있었다고 결론 내렸다.<br>연구진이 그림 속 풍경의 가시성을 측정한 결과 터너가 1830년 전에 그린 작품에서는 가시성이 평균 25㎞였지만 1830년 이후 평균 10㎞로 줄어들었다. 모네도 초기 작품의 가시성은 평균 24㎞였는데 이후 작품에서는 1㎞로 떨어졌다는 것이다.<br>연구진은 제임스 휘슬러, 귀스타브 카유보트, 카미유 피사로, 베르트 모리조 등 다른 인상파 화가 넷의 작품 18점을 분석했을 때도 비슷한 결론을 내렸다.<!-- 그림 1391060 -->연구진은 “더 흐릿한 윤곽과 더 하얀 색조로 바뀐 화풍은 대기의 에어로졸 농도 증가로 예상되는 시각적 변화와 일치한다”며 “이런 결과는 터너와 모네의 작품이 산업혁명 당시 대기 환경 변화를 포착했음을 보여준다”고 밝혔다.<br>연구진은 모네가 대기 오염에 영감을 얻었다는 사실을 다른 자료들을 통해서도 확인하려 했다고 밝혔다. 모네는 1900년 3월 4일 아내에게 보낸 편지에 “런던에서 가장 좋아하는 것은 안개”라며 “잠에서 깨어나 단 한 조각의 안개도 없는 것을 보고 겁이 났다. 몸을 가눌 수 없었고 이제 내 작품은 모두 끝장났다고 생각했다. 그러나 곧 불이 들어왔고 연기와 연무가 돌아왔다”고 적은 일도 하나의 보강 증거가 됐다.","date":"2023-02-01T10:03:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소품 총기 만지다 촬영감독 숨지게 한 알렉 볼드윈 “통화 중이었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201092937_V.jpg' width=100px align=left><!-- 그림 1391049 -->할리우드 스타 알렉 볼드윈이 영화 촬영 중 소품용 총기를 만지다 여성 촬영감독 할리나 헛친스를 숨지게 해 비자발적 치사 혐의로 미국 검찰에 기소됐다. 예고됐던 일이다.<br>그런데 새로운 사실이 하나 새롭게 드러났다. 바로 볼드윈이 소품용 총기를 만질 때 전화 통화 중이었다는 것이다. 뉴멕시코주 산타페 지방검찰청이 지난달 19일(현지시간) 예고한 대로 같은 달 마지막 날 공소장을 법원에 제출했는데 볼드윈이 “극도로 위험한 행동들의 충동적인 단면들”을 많이 보여줬다는 내용이 적시돼 있다고 영국 BBC가 전했다.<br>물론 2021년 10월 서부영화 ‘러스트’를 촬영할 때 사건 현장은 너무 안전 관리에 소홀해 엉망이었다. 해서 촬영용 소품 담당 한나 구티에레즈리드도 마찬가지 혐의로 함께 기소됐다. 촬영용 총기를 어떻게 사용해야 하는지 교육을 실시했는데 이 때 볼드윈은 휴대전화로 가족 중 누군가와 통하느라 정신이 딴 데 팔려 있었다고 로버트 실링 특별검사는 주장했다.<br><!-- MobileAdNew center -->그는 볼드윈이 구티에레즈리드와 꼭 따라야 했던 안전규정을 충실하게 점검하고 따랐더라면 헛친스를 향해 총구를 겨누지 않았을 것이며 “비극적인 변도 일어나지 않았을 것”이라면서 “볼드윈은 쏘고 싶지 않은 누군가에게 총구를 겨눠선 안된다는 총기 안전 제1 원칙을 알고 있었다”고 주장했다.<br>공소장에 적시된 위험한 행동들은 10여 가지에 이르는데 미리 예고하지 않은 리허설을 할 때는 모형 총기를 사용하면 안된다는 것, 소품 담당이 총기를 놔두고 현장을 벗어나면 안된다는 것, 총기 담당으로부터 총기를 받을 때는 연습을 멈춰야 한다는 것, 촬영 중 안전에 대한 불만 사항을 듣지 않은 점, 적절한 자격이 없는 이를 총기 담당으로 고용하면서도 안전 점검을 제대로 실시하지 않은 점 등이 지적됐다.<br><!-- 광고 right -->물론 볼드윈과 구티에레즈리드 모두 형사 처벌 받을 만큼의 잘못은 없다며 법정에 다투겠다고 했다. 두 사람의 유죄가 인정되면 징역 18개월형이나 벌금 5000 달러를 내야 한다. 검찰은 두 사람의 재판이 배심원단 심리로 진행된다고 밝혔다.","date":"2023-02-01T09:29:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"후쿠시마 ‘바닷물’ 한국서 방류…정부 “방사능 오염수 유입 막을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201062748_V.jpg' width=100px align=left><!-- 그림 1391017 -->일본 후쿠시마 원전 인근 해수(海水)가 일본을 오가는 화물선들의 선박평형수로 주입된 뒤 국내항에 실려와 배출됐다. 해양수산부는 “평형수를 통해 방사능 오염수가 유입되는 상황을 막기 위해 최선을 다하겠다”고 밝혔다. 평형수는 선박 복원성 확보를 위해 선체 좌우에 싣는 바닷물을 말한다.<br>지난달 30일 국민일보는 2017년 9월부터 지난해 말까지 후쿠시마현과 인근 5개현(미야기·아오모리·이와테·이바라키·지바현)에서 주입된 평형수 519만 9935t(톤)이 국내에 배출됐다고 보도했다.<br>이와 관련해 해수부 관계자는 “519만t이라는 수치는 우리 관할 수역 밖에서 평형수를 교체한 뒤 국내에 입항한 선박들의 사례까지 모두 포함한 것”이라며 “이 기간 배출된 미교체 평형수는 약 321만t정도로 추산된다”고 설명했다.<br><!-- MobileAdNew center -->특히 “원전 사고지역 인근 2개현(후쿠시마·미야기현)에서 선박평형수를 교환하지 않고 국내 입항하여 배출한 선박은 37척이고 배출량은 약 12만t”이라면서 “2021년 8월부터 선박평형수 미교환 선박은 배출을 금지하여 2022년 이후 배출된 사례는 없다”고 했다.<br>그러면서 “37척 중 6척에 대한 표본조사 결과, 우리나라 연안 해수의 방사능 농도와 유사한 수준”이라면서 검출된 방사능 수치가 국내 해수와 큰 차이가 없었다고 했다.<br><!-- 광고 right -->해수부는 2021년 8월부터 원전사고지역 인근 2개현(후쿠시마현·미야기현)에 대한 선박평형수를 공해상에서 교환하도록 하고, 미교환 선박에 대해 전수조사하고 있다고 밝혔다. 2022년 8월부터는 후쿠시마·미야기현에서 주입한 평형수를 교체한 선박에 대해서도 방사능 표본조사를 진행하고 있으며, 아오모리·이와테·이바라키·지바현 등 4개현의 표본조사 척수도 10척에서 15척으로 늘렸다.<br>해수부는 일본 후쿠시마 원전 오염수가 해양으로 방류되는 시점(23년 봄~여름 예상)부터는 후쿠시마 인근 6개현 전체에 대해 평형수를 교체한 뒤 입항하도록 조치할 예정이다. 선박이 국내에 입항하면 평형수 교체 여부를 검증하고 이동형 방사능 측정 장비를 활용해 평형수 방사능 오염 여부도 전수조사할 계획이다.<br>해수부 관계자는 “해양수산부는 앞으로 선박평형수를 통하여 방사능 오염수가 국내 해역으로 유입되지 않도록 최선을 다할 것”이라고 전했다.","date":"2023-02-01T06:27:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교황 민주콩고 찾아 “아프리카의 목 더이상 조르지 말라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201062308_V.jpg' width=100px align=left><!-- 그림 1391015 --><!-- 그림 1391016 -->프란치스코 교황이 31일(현지시간) 콩고민주공화국(민주콩고) 수도 킨샤사를 찾아 “아프리카의 목을 더이상 조르지 말라”고 경고했다. 이른바 ‘자원 식민주의’를 정면 비판한 것이다.<br>교황은 이날 오후 킨샤사 대통령궁에서 정부 인사와 시민단체, 외교단을 향한 연설을 통해 “아프리카 대륙이 계속해서 다양한 착취를 당하고 있는 것은 비극”이라고 말했다고 AP, 로이터, AFP 등 외신들이 보도했다. 그는 “탐욕의 독이 다이아몬드를 피로 물들였다. 민주콩고에서 손을 떼라! 아프리카에서 손을 떼라! 아프리카의 목을 더이상 조르지 말라! 아프리카는 빼앗길 광산이나 약탈 당할 영역이 아니다”고 목소리를 높였다.<br>로이터 통신은 교황이 막대한 광물자원이 전쟁과 난민, 굶주림을 부추긴 민주콩고에서 “인륜에 반하는 끔찍한 형태의 착취”를 비난했다고 전했다.<br><!-- MobileAdNew center -->교황의 민주콩고 방문은 자이르였던 1985년 당시 요한 바오로 2세가 방문한 뒤 38년 만의 일이다. 교황의 아프리카 방문은 2019년 9월 모잠비크, 마다가스카르, 모리셔스에 사도 방문을 한 지 약 3년 만으로, 새해 첫 번째 사도 순방이다.<br>프란치스코 교황은 민주콩고 방문 이틀째인 1일에는 은돌로 공항에서 대규모 미사를 집전한다. 아프리카 곳곳에서 온 가톨릭 신자 등 200만명에 가까운 인파가 몰릴 것으로 예상된다고 AP 통신이 전했다. 바티칸 공식 통계에 따르면 1억명이 넘는 민주콩고의 가톨릭 신자는 인구의 49%로 아프리카에서도 비중이 가장 높은 편이다.<br><!-- 광고 right -->미사를 집전한 뒤에는 반군과 정부군의 반복되는 교전으로 피해를 본 동부 지역 피해자들을 만날 예정이다. 프란치스코 교황은 앞서 킨샤사로 향하는 차량 안에서 기자들과 만나 민주콩고 동부의 고마시를 언급하며 “그곳에 가고 싶었지만, 전쟁 때문에 갈 수 없게 됐다”고 아쉬움을 표했다.<br>교황의 아프리카 순방은 원래 지난해 7월 예정돼 있었으나 무릎 통증 치료 때문에 연기됐다. 당시만 해도 동부 사정이 괜찮았는데 이번에는 좋지 않아 교황의 모든 일정이 킨샤사에서 이뤄지는 것으로 알려졌다.<br>광물이 풍부한 동부 지역에는 민주군사동맹(ADF)과 M23 반군, 말라이카 민병대 등 70여개 무장단체가 활동하고 있어 정세가 불안하고 민간인 피해와 인권 침해가 이어지고 있다. 치세케디 대통령은 전날 외교단과 신년하례식 연설에서 교황의 방문이 “반군 활동과 그에 따른 불안정한 치안 상황으로 고통 받는 동부 지역 국민들에 대한 연민과 동정을 표하기 위한 것”이라고 말했다.<br>프란치스코 교황은 2일 오전에는 청년과 전도사 등을 대상으로 마르티르스 경기장에서 대중 연설에 나서고 신부, 수도사, 신학생, 예수회 인사, 주교 면담 등의 일정을 소화한다. 3일 오전 은돌로 공황 환송식을 끝으로 민주콩고 일정을 마무리하고 두 번째 순방국으로 5일까지 머무르는 남수단 주바로 떠날 예정이다.","date":"2023-02-01T06:23:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"엘비스의 전 부인, 딸 죽은 지 2주도 안돼 딸의 유언장 잘못 됐다고 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201054759_V.jpg' width=100px align=left><!-- 그림 1391014 -->로큰롤 황제 엘비스 프레슬리의 전 부인 프리실라 프레슬리(77)가 외동딸의 유언장에 문제가 있다며 법정 소송에 나섰다. 외동딸이며 가수였던 리사 마리가 심정지로 54세 짧은 삶을 마친 지 2주 만의 일이다.<br>캘리포니아주 로스앤젤레스 최고법원에 제출된 프리실라 소장의 주된 골자는 2016년 리사의 유언장이 수정됐는데 이때 자신을 유산 관리인에서 쫓아낸 것에 하자가 있다는 것이라고 영국 BBC가 지난 31일(현지시간) 전했다. 프리실라의 변호인들은 그 서류에 어머니인 프리실라의 이름 철자도 잘못 됐고, 늘 하던 리사의 서명도 아닌 것으로 보인다고 주장했다. 또 변호인들은 리사가 죽은 뒤에야 프리실라가 “평판에 오른 2016년 수정”을 알게 됐다고 덧붙였다.<br>그런데 특이한 점은 리사의 유언장이 바로잡혀 자신이 유산 관리인으로 지정돼도 감독할 딸 리사의 재산이 있기는 한 건지 의문이라는 점이다. 리사의 재산이 얼마나 가치 있는 것인지 명확하지 않다. 다만 최근 몇년 동안 그녀를 상대로 한 소송이 많았던 것을 보면 재정 상황이 좋지 않았던 것으로 보인다고 미국 CBS 뉴스는 보도했다.<br><!-- MobileAdNew center -->어머니와 사업 매니저였던 배리 시겔을 공동 신탁인에서 제외하고 두 자녀, 릴리(33)와 벤저민 키오로 대체한 리사의 유언장 변경은 아무리 봐도 이상하다. 벤저민 키오는 2020년에 스물일곱 나이에 극단을 선택했다. 라일리 키오는 여배우로 2020년 영화 ‘The Devil All the Time’와 아마존 시리즈 ‘The Terminal List’에 이름을 올렸다.<br>프리실라는 딸의 생전에 변경된 유언장을 전달받은 적이 없는데 유언장을 보니 반드시 그렇게 하라고 돼 있었다고 주장했다. 변호인들은 또 유언장을 수정했을 때 증인도, 공증도 없었다고 주장했다.<br><!-- 광고 right -->“전례에 비춰 평판에 오른 2016년 수정은 무효가 돼야 마땅하며 당국이 인정한 2010년 유언장으로 되돌리는 것이 옳다”고 소장에 적시돼 있다.<br>프리실라가 법적 행동에 나선 것은 엘비스가 물려준 테네시주 멤피스의 그레이스랜드에서 딸의 장례식이 치러진 지 일주일도 채 안돼서다. 프리실라는 장례식 도중 리사의 세 딸 중 한 명이 적어준 시 한 수를 낭송했다. 라일리를 포함해 세 딸 모두 장례식에 참석했다.<br>리사의 사망 원인은 여전히 LA 카운티 검시관이 공개하지 않고 있다고 방송은 전했다. 리사는 지난 10일 제80회 골든 글로브 시상식에 영화 ‘엘비스’를 응원하기 위해 어머니 프리실라와 함께 참석했는데 이틀 뒤 복통을 호소하다 쓰러져 병원으로 이송된 후 심장마비로 사망했다.<br>리사는 대니 키오, 마이클 잭슨, 니콜라스 케이지, 마이클 록우드와 차례로 결혼해 3녀 1남을 길렀다. 라일리와 벤저민은 키오에게서, 쌍둥이딸 하퍼와 핀리는 록우드와의 사이에 태어났다.","date":"2023-02-01T05:48:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘백신 담합’ 녹십자·유한양행 등 6곳 줄줄이 벌금형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126104238_V.jpg' width=100px align=left><!-- 그림 1388836 -->국가예방접종사업 입찰 과정에서 담합한 혐의로 재판에 넘겨진 제약·유통업체 임직원들이 1심에서 벌금형을 선고받았다.<br>서울중앙지법 형사합의25-3부(부장 박사랑·박정길·박정제)는 1일 공정거래법 위반 및 입찰방해 혐의로 재판에 넘겨진 녹십자와 글락소스미스클라인에 벌금 각 7000만원을, 보령바이오파마와 유한양행에 벌금 각 5000만원, SK디스커버리와 광동제약에 벌금 각 3000만원을 선고했다. 회사 임직원들에게는 벌금 각 300만~500만원을 선고했다.<br>재판부는 “국가예방접종 지원사업에서 백신 입찰 과정의 공정성을 훼손해 공정한 가격 형성과 국가 위기관리 시스템을 해치는 등 공익에 관한 범죄”라며 “공급을 사실상 독점하는 제조사와 유통업체들의 지속적인 담합을 통해 여러 차례 범행이 이뤄졌다”고 판단했다.<br><!-- MobileAdNew center -->이들은 정부가 발주한 자궁경부암 백신 등의 입찰에 참여하면서 소위 ‘들러리 업체’를 세우고 담합해 폭리를 취한 혐의로 기소됐다. 일부 업체는 재판 과정에서 “부당한 경쟁제한 효과가 발생하지 않았다”는 취지로 혐의를 부인했지만 재판부는 “적정한 가격 형성 과정에 부당한 영향을 주지 않았다고 볼 수 없다”고 지적했다.<!-- 광고 right -->","date":"2023-02-01T18:02:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“어제 8400원, 오늘은 1만원?”…치솟는 미터기에 속 타는 승객들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201175834_V.jpg' width=100px align=left><!-- 그림 1391347 -->“택시 기본요금이 오른 만큼 택시 타는 것도 수월해야 할텐데 서민 부담만 커진 건 아닌지 걱정이 됩니다.”(직장인 곽모씨)<br>서울 택시 기본요금이 하루 아침에 26% 오르면서 평소 택시를 자주 타는 승객들은 “해외 선진국 택시요금 같다”며 달갑지 않은 모습을 보였다. 택시 미터기에 표시되는 요금이 빠르게 올라갈 때마다 안절부절하며 미터기에서 눈을 떼지 못했다는 승객도 있었다.<br>서울신문은 택시 기본요금 인상 전날인 지난달 31일과 인상 첫날인 1일 같은 시간, 같은 구간에서 택시를 타서 금액이 어느 정도 차이가 나는지를 비교해봤다. 전날 오후 1시 20분쯤 기자가 서울 종로구 광화문에서 삼각지를 거쳐 용산역까지 약 5.8㎞ 거리를 20분간 택시를 탔을 때 나온 금액은 8400원. 이날도 똑같은 시간대에 택시를 타고 광화문에서 용산역까지 이동해보니 1만 400원이 나왔다. 서비스 질은 차이가 없는 데 하루 사이에 2000원이 더 나온 것이다.<br><!-- MobileAdNew center -->지난해 12월 심야 할증 시간이 오후 10시로 당겨지고 요금이 최대 40%로 확대된 데 이어 이날부터 중형택시 기본요금마저 3800원에서 4800원으로 1000원 인상되자 시민들은 “택시 타기가 꺼려진다”고 입을 모았다.<!-- 그림 1391348 -->서대문구에 사는 직장인 김모씨는 “어제 밤 11시쯤 동작구 사당에서 연세대 정문까지 약 20㎞를 가는데 2만 5500원이 나왔다”면서 “야근이나 회식 후 집에 갈 때 자주 택시를 탔는데 이제는 그렇게 못할 것 같다”고 말했다. 직장인 고모씨는 “기본요금이 오르면 시간이나 거리요금이라도 유지했으면 좋았을 텐데 갑자기 이중으로 오르니까 버겁다”고 했다. 이날부터 거리요금은 132ｍ당 100원에서 131ｍ당 100원으로, 시간요금은 31초당 100원에서 30초당 100원으로 각각 상향 조정됐다.<br>기사 허모씨는 “확실히 심야 할증 요금이 오른 뒤엔 미터기가 빠르게 올라가는 게 느껴진다”며 “요금이 쑥쑥 오르니 가끔 승객들에게 미안하다는 생각까지 들 정도”라고 했다.<br><!-- 광고 right -->이번 요금 인상으로 숨통이 트인다는 기사들이 적지 않았다. 신모씨는 “다른 나라와 비교했을 때 우리 택시 요금이 굉장히 싼데다 물가상승률도 반영이 안 됐다”며 “주유비도 오르고 코로나19 때 손님이 팍 줄었던 상황을 감안했으면 좋겠다”고 했다. 서울개인택시운송조합에 따르면 지난해 7~11월 운송 수입이 하루 평균 17억여원 가량이었는데 심야 할증 요금이 오른 12월에는 22억여원대로 증가했다.","date":"2023-02-01T17:58:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이정근→노영민→이학영…‘野 취업비리 게이트’ 열리나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201175124_V.jpg' width=100px align=left><!-- 그림 1391342 -->이정근 전 더불어민주당 사무부총장의 CJ그룹 계열사 한국복합물류 취업으로 시작된 취업 비리 의혹이 ‘게이트’ 수준으로 번지는 양상이다. 노영민 전 청와대 비서실장에 이어 1일에는 3선 이학영 민주당 의원의 보좌관, 같은 당 소속 한대희 전 경기 군포시장 비서실장의 이름까지 나왔다. 검찰 안팎에서는 야권 인사에 대한 수사가 계속 확대될 것이란 전망도 나온다.<br>1일 법조계에 따르면 서울중앙지검 반부패수사2부(부장 김영철)는 이 의원 보좌관 A씨와 한 전 시장의 비서실장 B씨 등이 한국복합물류에 지인을 취업시켜달라며 영향력을 행사한 게 각각 이 의원, 한 전 시장과 무관하지 않다고 의심하고 있다. 실무진은 의사 전달자일 뿐이고 이 의원과 한 전 시장이 취업에 개입한 것일 수 있다는 것이다.<br>이들이 연루된 취업 비리 의혹은 이 전 부총장의 특혜 취업과 구조가 비슷한 것으로 보인다. A씨와 B씨의 도움을 받아 취업한 이들은 제대로 근무하지도 않고 수천만원대의 연봉을 챙긴 것으로 전해졌다. 이 전 부총장은 노 전 실장이 영향력을 행사해 한국복합물류에 취업했다는 의혹을 받고 있다. 이 전 부총장은 2020년 4월 21대 총선에서 민주당 후보로 출마했다가 낙선한 뒤 그해 8월부터 1년간 한국복합물류의 상근 고문을 맡아 약 1억원의 연봉을 받았다.<br><!-- MobileAdNew center -->검찰은 이날 군포시청, 한국복합물류 취업자 2명 등에 대한 압수수색을 통해 확보한 당시 자료를 검토한 후 관련자들을 소환해 취업 경위를 따져볼 방침이다. 소환 과정에서는 이 의원과 한 전 시장에게 이들이 취업 준비 및 결과를 보고했는지 등을 집중적으로 확인할 것으로 예상된다.<br>한국복합물류는 CJ대한통운이 지분 100%를 보유한 회사다. 국토교통부 소유 부지에 화물터미널 시설물을 건설해 사업하는 이유로 관행적으로 국토부 추천 인사를 상근 고문으로 임명하는 것으로 알려졌다.<br><!-- 광고 right -->대통령 비서실장에 이어 현역 의원, 지방자치단체장까지 연루됐다는 의혹이 제기되면서 취업 비리 수사가 확대될 수 있다는 관측이 나온다. 대기업 자회사나 공공기관에 낙선 정치인이나 고위공직자가 ‘보은 인사’ 차원에서 낙하산으로 가는 관행이 광범위한 만큼 추가 인물이 더 나올 수 있다는 것이다. 다만 민주당 관계자는 “해당 사안은 당과는 무관한 개인적인 일이라서 현재까지 당 차원에서 대응할 계획은 없다”고 밝혔다.<br>이 전 부총장에서 시작된 검찰 수사가 계속 확대되고 있다. 노웅래 민주당 의원은 사업가로부터 청탁과 함께 불법 정치자금 등을 받은 혐의로 수사를 받고 있다. 검찰은 노 의원에 대해 구속영장을 청구했으나 국회에서 민주당 주도로 체포동의안이 부결됐다. 검찰은 노 의원 자택에서 발견된 현금뭉치에 대해서도 계속 수사 중이다.","date":"2023-02-01T17:51:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢, 1조원대 빌트인 가구 입찰 담합 혐의…가구회사 10여곳 압수수색","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131175709_V.jpg' width=100px align=left><!-- 그림 1390857 -->검찰이 1일 한샘을 포함해 국내 주요 가구회사들의 1조원대 규모 아파트용 가구 입찰 담합 혐의를 포착해 강제수사에 나섰다. 서울중앙지검 공정거래조사부(부장 이정섭)는 이날 수도권 소재 국내 가구업체 사무실 10여곳에 검사와 수사관을 보내 압수수색을 진행했다.<br>여기에는 한샘, 현대리바트, 에넥스, 넥시스, 우아미 등 국내 주요 가구업체들이 포함됐다. 이 업체들은 신축 아파트 단지에 붙박이(빌트인) 형태로 들어가는 이른바 ‘특판 가구’ 납품업체를 결정하는 과정에서 담합했다는 혐의를 받고 있다. 2015년부터 최근까지 전국 400여개 아파트 단지에 들어간 특판 가구 물량이 대상이다.<br>통상 입찰 담합 사건은 공정거래위원회가 공정거래법 위반 여부를 먼저 조사한 후 전속 고발권을 행사하면 검찰이 수사에 착수하는 절차를 거친다. 하지만 이번 사건에서 검찰은 건설산업기본법 위반 혐의를 적용해 선제 조치에 나섰다.<br><!-- MobileAdNew center -->공정위와 검찰은 지난해 5월 공정거래법상 자진신고자 감면제도인 ‘리니언시’를 통해 사건을 동시에 인지한 것으로 전해졌다. 공정위 지침과 대검찰청 예규상 리니언시 관련 내용은 비밀사항이다. 공정위는 같은 달 한샘 등 가구회사를 방문해 직권 현장 조사를 벌였지만 아직 특별한 결과를 내놓지 못했다.<br>검찰은 압수수색을 통해 확보한 자료를 분석해 주요 관련자 조사를 마치는 대로 공정위에도 별도의 고발 요청을 할 것으로 보인다. 검찰 관계자는 “전체 담합 규모나 실체를 확인하기 위해 압수수색했다”며 “결과에 따라서 필요한 조치를 진행하겠다”고 말했다.<!-- 광고 right -->","date":"2023-02-01T17:41:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘이재명-김성태’ 유착으로 가는 ‘쌍방울 수사’…비자금 의혹은 ‘금고지기’에 떠넘겨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/22/SSC_20230122122813_V.jpg' width=100px align=left><!-- 그림 1387700 -->김성태 전 쌍방울그룹 회장이 대북 송금과 이재명 더불어민주당 대표와의 관련성을 진술하면서 검찰 수사의 초점은 빠르게 이 대표 쪽으로 모이고 있다. 반면 김 전 회장은 그룹 비자금 조성 의혹 등에 대해서는 함구하고 있는 것으로 알려졌다.<br>1일 법조계에 따르면 수원지검 형사6부(부장 김영남)는 쌍방울그룹이 북측에 보낸 돈과 이 대표와의 관련성을 집중 조사 중이다. 수사팀은 최근 김 전 회장으로부터 2019년 1, 4월 ‘경기도의 북한 스마트팜 지원 사업 비용’, 11월 ‘이 대표의 방북 추진 비용’으로 모두 800만 달러를 북한에 전달했다는 취지의 진술도 얻어냈다.<br>검찰은 이 대표가 대선에서 대통령이 될 것을 전제로 쌍방울이 북측과 희토류 같은 광물자원 채굴권 등 1억 달러 규모의 협약을 맺은 의혹에 대해서도 들여다 보고 있다.<br><!-- MobileAdNew center -->검찰은 앞서 김 전 회장을 조사하면서 2018년 6월부터 2022년 7월까지 이화영 전 경기도 평화부지사에게 법인카드 등 금품을 제공한 사실에 대한 진술도 받아냈다. 하지만 김 전 회장은 지난 17일 체포됐을 땐 법인카드 제공 사실을 인정했지만 대가성에 대해선 부인했다고 한다.<br>김 전 회장은 검찰 조사에서 이 대표 관련 의혹과 달리 그룹의 부적절한 자금 흐름 등에 대해서는 제대로 진술하지 않는 것으로 전해졌다. 검찰은 쌍방울그룹이 발행한 전환사채(CB)가 대북송금 혐의나 이 대표의 변호사비 대납 등 각종 의혹을 풀 핵심이라고 보고 있다. 김 전 회장은 CB를 거래하는 과정에서 회삿돈을 빼돌린 혐의도 받고 있다.<br><!-- 광고 right -->김 전 회장은 “비자금을 조성한 적이 없다”며 부인하는 것으로 알려졌다. 특히 그는 그룹의 자금흐름에 대한 세부 내용을 재경총괄본부장 김모씨가 구체적으로 잘 알고 있다는 취지의 진술을 이어가고 있다고 한다. 김 전 회장은 북측에 건넨 돈도 ‘회삿돈이 아닌 개인 돈’이라고 주장하고 있는 것으로 전해졌다.<br>검찰은 김 전 회장에 대한 수사를 진행하는 한편 현재 태국에 체류 중인 김 전 회장의 매제이자 쌍방울그룹의 자금 전반을 관리해 ‘금고지기’로 불린 김씨의 국내 송환에 힘을 쏟고 있다. 다만 지난해 말 태국에서 검거된 김씨가 태국 법원에 송환 거부 소송을 제기하면서 귀국까진 최소 수개월 이상 걸릴 것으로 전망된다. 이 때문에 그룹의 부적절한 자금 흐름의 관한 검찰 수사는 좀 더 시간이 걸릴 것이란 전망이 나온다.","date":"2023-02-01T17:39:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"의정부 미2사단사령부 터 디자인클러스터로 바꾼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201172908_V.jpg' width=100px align=left><!-- 그림 1391322 -->경기 의정부시로 소유권이 반환될 미군기지인 캠프 레드 클라우드(CRC)에 디자인 관련 업체들이 들어설 전망이다.<br>김동근 의정부시장은 1일 문화를 주제로 열린 ‘미래가치 공유의 날’ 행사에서 “4차 산업혁명 시대를 이끌 핵심 인프라 구축과 청년 일자리 창출을 위해 디자인클러스터 조성은 필수”라고 강조했다.<br><strong class=subTitle_s0>“230개 건물과 넓은 터 세계적 명소 될 수 있어”</strong><br><!-- MobileAdNew center -->김 시장은 CRC 활용과 비슷한 해외 사례로 영국군이 반환한 시설을 리모델링한 ‘싱가포르 길만 배럭스 예술지구’,옛 소련과 독일이 세운 무기공장을 문화공간으로 바꾼 ‘중국 다산쯔(大山子) 798 예술특구’ 등을 꼽았다. 그러면서 “보존 가치가 있는 CRC 건물 약 230동과 넓은 부지,위치적 강점을 활용해 디자인센터,디자인스쿨,아트 플랫폼,스포츠 레저 파크 등을 조성하면 세계적인 명소가 될 수 있다”고 설명했다.<br>당초 의정부시는 이곳에 e-커머스(전자상거래) 물류단지를 조성할 계획이었다. 그러나 지난 해 7월 김 시장 취임후 기존 계획을 백지화하고 김 시장이 공약한 디자인클러스터를 조성을 추진 중이다. 이를 위해 공여지 종합발전계획 변경,환경오염 정화 등을 검토 중이다.<br><!-- 광고 right -->CRC는 주한미군 제2사단 사령부가 주둔하다 2018년 평택으로 이전한 뒤 지금은 비어있다.","date":"2023-02-01T17:29:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한은 “中 리오프닝, 글로벌 인플레 압박할 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201180744_V.jpg' width=100px align=left><!-- 그림 1391354 -->한국은행이 ‘리오프닝’(경제활동 재개)을 단행한 중국의 경제가 올해 5% 성장할 것이라고 내다봤다. 그러면서도 우리나라의 경제 회복에 미칠 영향은 제한적일 수 있으며 중국의 ‘보복 소비’가 인플레이션을 압박할 수 있다는 진단을 내놓았다.<br>이창용 한은 총재는 1일 한은과 대한상공회의소가 공동 개최한 ‘경제 패러다임의 변화와 한국 경제의 대응방안’ 세미나에서 “한은은 지난해 4분기 중국의 경제성장률이 -2% 정도 될 것으로 예상했는데 0% 성장했다”며 “올해 성장률도 5%가 가능할 것으로 보고 있다”고 밝혔다. 이어 “다만 중국 경제의 기술적 반등으로 우리 경제가 얼마나 많은 회복 효과를 받을 수 있을지는 불확실하다”고 말했다.<br>국제통화기금(IMF) 및 글로벌 투자은행(IB) 등은 중국의 리오프닝으로 중국은 물론 세계 경제가 기지개를 켤 것으로 내다보고 있다. IMF는 수정 경제전망을 통해 올해 중국 경제성장률을 5.2%로 점치면서 세계 경제성장률은 종전 2.7%에서 2.9%로 상향 조정했다. 이 총재는 “중국 여행객이 한국에 와서 경상수지 흑자 개선에 도움이 되지 않을까 생각하면서도 중국의 성장이 유가를 올릴 수도 있다”며 중국 리오프닝이 인플레이션 요인이 될 수 있다는 견해를 밝혔다.<br><!-- MobileAdNew center -->이날 김웅 한은 조사국장은 “중국의 리오프닝이 글로벌 경기를 진작하는 효과가 크겠지만 주요국의 인플레이션 측면에서는 공급망 차질 완화라는 하방 요인과 원자재 수요 확대라는 상방 요인이 함께 작용할 것”이라고 분석했다.<br>공급망 정상화로 인플레이션이 진정될 수 있지만 중국의 보복 소비가 석유 등 원자재 수요 증가로 이어져 물가를 끌어올릴 수 있다는 것이다. 또 중국에 대한 높은 의존도가 미중 갈등 상황에서 상당한 영향을 받을 것이라고 지적했다. 이 총재는 “한국으로선 지난 20년간 중국에서 누렸던 특수를 누리기 어려워졌다”며 “중국 의존도를 바꿔야 하는 상황으로 보고 있다”고 말했다.<!-- 광고 right -->","date":"2023-02-01T18:08:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘반도체 반토막·무역적자 최악’ 성적표에도… 추경호 “점차 개선”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201180745_V.jpg' width=100px align=left><!-- 그림 1391353 -->글로벌 경기 둔화와 반도체 업황 부진이 계속되면서 한국 경제를 떠받치는 수출이 새해 첫 달부터 감소하며 넉 달 연속 마이너스를 기록했다.<br>수입이 소폭 줄기는 했지만 수출이 더 많이 줄면서 무역수지 적자는 126억 9000만 달러로 역대 최대이자 사상 처음으로 세 자릿수를 기록했다. 특히 최대 수출 품목인 반도체는 최대 수출 시장인 중국으로의 수출이 대폭 줄면서 44% 이상 급락했다. 추경호 부총리 겸 기획재정부 장관은 1일 “무역수지는 1월을 지나면 계절적 요인이 축소되고 중국의 리오프닝 효과가 시차를 두고 반영되면서 점차 개선될 것”이라고 밝혔지만 시장 여건은 녹록지 않다.<br>산업통상자원부는 이날 ‘1월 수출입 동향’ 브리핑에서 지난달 수출액이 462억 7000만 달러(약 56조 9000억원)로 지난해 같은 달보다 16.6% 감소한 것으로 집계됐다고 밝혔다. 수입액은 589억 5000만 달러(72조 6000억원)로 지난해 같은 달보다 2.6% 줄었다.<br><!-- MobileAdNew center -->이로써 무역수지는 126억 9000만 달러로 지난해 3월 이후 11개월 연속 적자 행보를 이어 갔다. 무역적자가 11개월 이상 지속된 것은 국제통화기금(IMF) 외환위기 직전인 1995년 1월~1997년 5월 연속 적자 이후 25년여 만에 처음이다.<br>수출은 주력 수출 품목인 반도체가 직격탄을 맞으면서 4개월 연속 감소했다. 반도체 수출 감소액은 전체 수출 감소액의 52%를 차지할 정도로 컸다. 산업부는 지난해 1월 역대 최고 수출 실적을 낸 데 따른 기저효과도 일부 영향을 미쳤다고 설명했다.<br><!-- 광고 right -->반도체 수출액은 지난달 60억 달러에 그치며 전년 같은 달(108억 달러)보다 무려 44.5% 줄었다. 반도체 내 수출 비중이 큰 D램·낸드플래시 등 메모리 반도체 가격 하락과 수요 위축, 재고 누적 등이 영향을 미쳤다. 반도체 수출은 낙폭도 지난달(-29.1%)보다 더욱 커졌다. 한국 반도체 수출의 40%를 차지하는 대중국 반도체 수출이 46.6% 줄면서 지난해 10월 이후 4개월 연속 감소세를 기록했다.<br>문동민 무역투자실장은 “중국 내 부동산 경기침체와 코로나 등으로 (반도체 등) 수요가 많이 줄었다”면서 “중국이 방역 정책을 완화하고 시장 경제활동을 재개하는 리오프닝에 기대하고 있지만 현재는 중국의 리오프닝에 따른 긍정적 효과가 나타나고 있지 않다”고 분석했다.<br>전체 수입액의 26.8%를 차지하는 3대(원유·가스·석탄) 에너지 수입액 역시 157억 9000만 달러로 10년간 1월 에너지 평균 수입액(103억 달러)을 훨씬 웃돌며 무역적자를 유발했다.<br>한편 추 부총리는 앞으로 중국이 리오프닝하면서 무역적자가 점차 개선될 것으로 전망해 산업부와의 온도 차가 감지됐다. 추 부총리는 이날 재정경제금융관 간담회에서 무역수지가 1월을 지나면서 점차 개선될 것이라고 언급하며 “기업과 원팀이 돼 수출 및 수주 드라이브에 모든 정책 역량을 결집할 것”이라고 말했다.<br>정부는 방산·원전·인프라의 수출금융 지원 목표를 지난해 9조 3000억원에서 올해 20조원 이상으로 2배 가까이 늘리기로 했다.","date":"2023-02-01T18:07:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국토부, 건설노조와 전면전… ‘사법경찰권’ 활용 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/02/SSC_20230202061027_V.jpg' width=100px align=left><!-- 그림 1391463 -->정부가 노조에 대한 법치 대응을 본격화한다. 건설노조 불법행위 근절을 위해 지방국토관리청에 사법경찰권을 부여하는 것을 검토하고, 노조 회계장부를 점검해 위반사항이 발견되면 과태료를 부과하기로 했다.<br>국토교통부는 1일 서울 강남구 건설회관에서 ‘건설현장 불법행위 근절을 위한 간담회’를 진행했다. 원희룡 국토부 장관은 “한때 지나가는 바람이 아니고 끝까지 갈 것”이라고 강조했다.<br>간담회에서는 지방국토청에 사법경찰권을 부여하는 방안이 검토됐다. 또 계약·입찰 과정에서 노조의 부당한 요구를 사전 차단하기 위해 ‘민간입찰시스템’을 구축하기로 했다. 노조의 협박 수단 중 하나로 악용됐던 외국인 고용 규제는 추가 개선한다는 방침이다. 익명신고센터는 협회별로 상시 운영하기로 했다. 노조 보복이 두려워 불법행위 신고를 망설이는 사례를 막기 위해서다. 신고된 내용은 범정부 차원에서 수사·조사해 엄정 대응한다는 방침이다.<br><!-- MobileAdNew center -->공공기관 피해 사례를 전수조사한 결과 총 111개 현장에서 채용 강요, 타워크레인 월례비 지급 요구 등 341건의 불법행위가 발생한 것으로 나타났다. 한국토지주택공사(LH)에 신고된 피해 금액은 674억원이다. LH는 공사비, 용역비, 입주지연보상금 등 모든 피해 금액을 산출해 이달 중 손해배상 청구를 할 예정이다.<br>고용노동부도 이날 노조 등의 재정에 관한 장부·서류 등 비치·보존 의무 이행 여부를 15일까지 보고받는다고 밝혔다. 보고 대상은 조합원이 1000명 이상인 단위 노조와 연합단체 총 334곳(민간 253개, 공무원·교원 81개)이다. 보고 대상 노조는 서류 비치·보존 여부를 확인해 15일까지 고용부와 지방노동관서에 점검 결과서와 증빙 자료를 제출해야 한다. 자료를 제출하지 않거나 제출한 자료를 검토한 결과 법 위반 사실이 확인되면 500만원 이하 과태료를 부과하는 등 엄정 조치할 방침이다.<br><!-- 광고 right -->노동조합 및 노동관계조정법(노조법)에 따르면 조합 설립일로부터 30일 이내 조합원 명부, 규약, 임원 성명과 주소록, 회의록, 재정에 관한 장부와 서류를 비치하고 회의록과 재정에 관한 장부와 서류는 3년간 보존하도록 했다.","date":"2023-02-01T18:07:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202005001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"차상위계층까지 난방비 59만원… 중산층 지원도 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/02/SSC_20230202010258_V.png' width=100px align=left><!-- 그림 1391411 -->난방비 폭탄으로 어려움을 겪는 취약계층을 위해 정부가 모든 기초생활수급자와 잠재적 빈곤층인 차상위 계층에 기존 난방비 대책의 최대 지원액인 59만 2000원까지 추가 지원하기로 했다. 중산층에 대한 난방비 지원도 검토할 예정이다.<br>산업통상자원부는 1일 이런 내용을 담은 ‘동절기 취약계층 보호 난방비 추가 지원 대책’을 발표했다. 이번 대책은 기초생활수급자(생계·의료·주거·교육급여 수급자) 가운데 신청 방법 등을 몰라서 지원받지 못하는 에너지바우처 미수급자가 많고, 중위소득 50%(올해 4인 가구 기준 270만 482원)인 차상위 계층의 지원책이 미흡하다는 지적에 따른 것이다.<br>산업부는 우선 에너지바우처를 받지 못하는 차상위 계층에 기존 가스요금 할인으로 지원받는 14만 4000원에 더해 44만 8000원을 추가해 총 59만 2000원을 할인해 준다. 마찬가지로 에너지바우처를 받지 못한 기초생활수급자 중 생계·의료급여형 수급자에게는 기존 지원액 28만 8000원에서 30만 4000원을 추가 지원한다. 주거형 수급자에게는 기존 14만 4000원에다 44만 8000원을, 교육형 수급자에게는 기존 7만 2000원에다 52만원을 각각 추가로 할인해 지원한다. 이에 따라 지원 금액은 총 59만 2000원이 된다.<br><!-- MobileAdNew center -->지난해 기준 최대 168만 7000가구가 난방비 할인 혜택을 볼 것으로 추산된다.<!-- 광고 right -->","date":"2023-02-02T01:03:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"블랙핑크 리사, 롯데家 살던 ‘75억원’ 성북동 주택 매입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201190546_V.jpg' width=100px align=left><!-- 그림 1391383 -->걸그룹 블랙핑크 태국인 멤버 리사(마노반 라리사)가 고(故) 신격호 전 롯데그룹 명예회장 손녀인 장선윤 롯데 뉴욕팰리스 전무 부부가 살던 성북동 단독주택을 매입했다.<br>1일 비즈한국에 따르면 리사는 지난해 7월 서울 성북동 소재 지하 1층~지상 2층 규모(연면적 689.22㎡, 208.48평) 단독주택을 75억원에 매입했다.<br>해당 주택은 장선윤 롯데 뉴욕팰리스 전무 부부가 2014년 토지 매입 후 2016년 단독주택을 신축해 7년간 거주해온 곳이다.<br><!-- MobileAdNew center -->리사는 이 단독주택을 지난해 7월 계약해 올해 초 잔금을 치른 것으로 전해졌다.<br>성북동은 재벌 1세대들이 거주해온 대표적인 전통 부촌이다.<br><!-- 광고 right -->배용준 박수진 부부가 신혼집을 마련했는가 하면, 이승기도 2021년 연말 성북동 2층 단독주택을 56억3500만원에 매입했다.<br>한편 리사는 지난 2016년 블랙핑크로 데뷔했다. 블랙핑크는 지난해 10월부터 K팝 걸그룹 최대 규모 월드투어를 진행 중이다.","date":"2023-02-01T18:56:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"VR로 낙상체험…‘안전교육’ 먼저 나선 롯데건설 경영진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201185218_V.jpg' width=100px align=left><!-- 그림 1391381 --><br>박현철 롯데건설 대표이사(부회장)가 취임 후 첫 외부 일정으로 건설현장 안전사고 가상현실(VR) 체험에 나서 눈길을 끌었다.<br>롯데건설은 1일 박 부회장을 비롯한 50여명의 경영진이 경기 오산 롯데인재개발원 내 ‘안전체험관 세이프티 온’에서 VR을 통해 추락·낙하·장비 체험, 종합전기 체험 등 이틀 동안 중대재해 예방 및 안전문화 확산을 위한 교육을 받았다고 밝혔다.<br><!-- MobileAdNew center -->이번 교육은 경영진들의 직접적인 안전사고 상황 체험을 통해 안전 의식을 고취하고 중대 재해를 예방하기 위해 진행됐다. 박현철 부회장은 취임 후 경영진과의 첫 외부 일정을 안전 교육으로 실시할 만큼 안전 최우선 경영에 대한 강한 의지를 보였다.<br>교육 기간에 안전 체험관에서 안전벨트 추락 체험, VR 기기를 통한 추락·낙하·장비 체험, 종합전기 체험, 심폐소생술 등의 체험이 진행됐다.<br><!-- 광고 right -->박 부회장은 “안전은 기본과 원칙을 지키는 것이 가장 중요하다”며 “사고는 불안전한 환경에서 발생하기 때문에 이번 교육을 통해 경영진들이 현장에서 근무하는 직원이 모두 가족이라는 마음으로, 사고 예방 시스템과 개선 대책 마련을 위해 힘써줬으면 한다”고 당부했다.<br>롯데건설의 안전 체험관 세이프티 온은 지난해 2월 개관했다. 약 1164㎡ 규모다. 현장에서 발생할 수 있는 추락, 화재, 전도, 질식, 감전 등의 재해와 관련해 ‘크레인 및 사다리 전도 체험, 개구부 및 안전벨트 추락 체험, 화재발화 및 소화기 사용 실습 체험’ 등의 10종의 안전관리 체험시설과 ‘응급처치, 근골격계 질환 예방’ 등 4종의 보건관리 체험시설 등 총 14종의 체험시설에서 직접 체험할 수 있다.<br>현장에서 발생할 수 있는 재해 중 13개의 재해 상황을 VR 기기를 통해 직접 체험할 수 있도록 한 VR 체험실을 운영 중이다. 안전 체험 교육 과정은 기본과정, 특화 과정, 심화 과정, 특별과정으로 4가지로 나뉘며, 이론과 실습, 평가까지 이뤄진다. 체험시설 교육과정을 수료한 수강생에게는 별도의 수료증이 지급된다. 현재까지 총 112개 현장에서 2525명이 교육을 이수했다.<br>롯데건설은 안전 체험관 운영뿐만 아니라, 모든 임직원이 안전 문화를 생활화하도록 경영진이 직접 참여하는 ‘안전소통의 날’과 ‘임원 현장 안전 담당제’를 통해 현장과 소통하고, 현장 안전 점검을 통한 안전 의식의 혁신과 체질화를 진행하고 있다.","date":"2023-02-01T18:52:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘반도체 한파 직격탄’ SK하이닉스..10년만에 적자쇼크","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201174032_V.jpg' width=100px align=left>‘반도체 한파’의 직격탄을 맞은 SK하이닉스가 10년 만에 분기 적자를 기록하며 실적 충격에 빠졌다.<br><!-- 그림 1391328 -->SK하이닉스는 지난해 4분기 1조 7102억원의 영업손실을 냈다고 1일 공시했다. 분기 적자는 지난 2012년 3분기(-240억원) 이후 10년 만에 처음이다. 증권사들의 전망치(-1조 2000여억원)도 크게 밑도는 수치다.<br>지난해 4분기 매출은 7조 6986억원, 순손실은 3조 5235억원이었다. 이에 따라 회사의 연결 기준 지난해 전체 영업이익은 7조 66억원으로 전년보다 43.5% 급감했다. 지난해 매출은 전년보다 3.8% 소폭 늘어난 44조 6481억원이었다.<br><!-- MobileAdNew center -->SK하이닉스의 실적이 적자를 겨우 면한 수준인 삼성전자 반도체 사업부(4분기 영업익 2700억원)보다 더 큰 폭으로 악화한 것은 전체 매출에서 메모리 반도체가 차지하는 비중이 크기 때문이다. 4분기 매출에서 메모리 비중은 91%로, D램이 60%, 낸드플래시가 31%를 차지했다. 지난해 하반기부터 스마트폰, PC 등 전방산업 수요가 위축되며 메모리 수요가 줄고 가격도 2008년 4분기 이후 가장 큰 수준으로 떨어지며 그 충격파가 고스란히 실적에 나타난 것이다.<!-- 그림 1391329 --><br>회사 측도 이날 실적 발표 컨퍼런스콜에서 “메모리 시장은 전례없이 어려운 환경을 통과하고 있다”며 “지난해 매출 성장세는 이어졌으나 하반기부터 반도체 하강 국면이 지속되며 영업이익이 전년보다 줄었다”고 밝혔다.<br><!-- 광고 right -->회사는 투자·비용 감축 기조를 이어 나간다. 올해 투자 규모를 지난해(19조원)보다 50% 이상 축소하겠다는 계획을 유지하기로 했다. 김우현 최고재무책임자(CFO) 부사장은 “현재로서는 추가 투자 감축은 고려하지 않고 있다”고 했다.<br>문제는 올 상반기 적자 폭이 더 커질 수 있다는 것이다. 당장 1분기만 해도 계절적 비수기에 업계 전반의 재고 수준이 사상 최대라 수요가 더욱 위축되며 실적 추락세가 이어질 전망이다. 증권가에서는 SK하이닉스의 올해 영업손실 규모가 6조원대에 이를 것이라는 관측이 나온다. 인수가 적정 논란이 이어지는 자회사 솔리다임(옛 인텔 낸드솔루션 사업부)도 낸드 시황 악화로 당분간 매출과 손익 부진이 불가피하다. 회사 측도 “시너지 창출을 위한 통합 과정이 쉽지 않다”며 어려움을 토로했다.<br>다만 SK하이닉스는 전날 삼성전자와 마찬가지로 하반기에 업황이 개선될 걸로 전망했다. 기대감의 재료는 중국의 경제 활동 재개와 경기 부양책, DDR5가 적용되는 인텔의 신규 중앙처리장치(CPU) 출시, 신규 서버용 메모리 수요 등이다.<br>업계는 수급 불균형 해소를 위한 메모리 업체들의 잇단 감산 행보가 효과를 나타내며 1분기 중 재고 수준이 정점을 찍고 하반기엔 수급 상황이 완화될 걸로 본다. SK하이닉스도 올해 D램과 낸드 웨이퍼 생산량을 지난해보다 줄일 계획이다. 김 부사장은 “이미 메모리 가격이 고점 대비 50% 이상 하락한 만큼 IT 기업들이 가격이 떨어진 메모리 사용량을 늘리며 올해 수요 성장세는 전년보다 높을 것”이라며 “시장이 반등할 때 빠르게 턴어라운드(흑자 전환)를 해내겠다”고 말했다.<br>정서린 기자","date":"2023-02-01T17:40:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울과기대, 온라인 ‘전공체험캠프’ 개최… 참가자 선착순 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201165641_V.jpg' width=100px align=left><!-- 그림 1391305 -->서울과학기술대학교는 오는 14일 전국 고교생을 대상으로 온라인 ‘전공체험캠프’를 한다고 1일 밝혔다.<br>캠프는 서울과기대 입학처 유튜브 채널에서 진행되며, 총 8개 프로그램에 참여할 400명을 프로그램별 50명씩 선착순 모집한다.<br>프로그램은 ▲기계시스템디자인공학과(휴머노이드·설계자동화) ▲금속공예디자인학과 ▲정밀화학과 ▲경영학과 ▲기계자동차공학과 ▲신소재공학과 ▲안전공학과 등 7개 학과가 대상이다.<br><!-- MobileAdNew center -->참가 신청은 오는 6일부터 10일까지 서울과기대 입학처 홈페이지에서 하면 된다.<br>전공체험캠프 참여 신청자에게는 ‘전공체험키트’가 주소지로 발송되며, 오는 14일부터 입학처 유튜브 채널에서 전공 체험 영상을 시청할 수 있다.<br><!-- 광고 right -->한편, 오프라인 전공 체험은 오는 10일 서울 공릉동 교내 상상관에서 진행된다. 참가를 원하면 서울과기대 입학처 홈페이지(https://admission.seoultech.ac.kr/intro.do)에서 오는 3일까지 신청하면 된다.<br>참가 확정 여부는 개별문자를 통해 안내할 예정이다. 자세한 사항은 입학처(02-970-6018~9)에 문의하면 된다.","date":"2023-02-01T16:56:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500176"}]