[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"노스캐롤라이나대 총격에 직원 사망…용의자는 아시아계, 동기 몰라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829084531_V.jpg' width=100px align=left><!-- 그림 1475776 -->미국 명문대학 중 하나인 노스캐롤라이나대학(채플힐)에서 총격 사건이 발생해 교직원 한 명이 사망했다.<br>28일(현지시간) 이 대학 케빈 구티에레즈 이사장은 교직원 한 명이 캠퍼스에서 총에 맞아 사망했다고 발표했다. 교직원의 신원은 아직 밝혀지지 않았다.<br>이 대학의 브라이언 제임스 경찰서장은 총격 용의자를 체포했으며, 범행 동기를 수사하고 있어 신원을 공개할 수 없다고 밝혔다.<br><!-- MobileAdNew center -->경찰은 앞서 아시아계 남성의 사진을 공개하고 이 인물을 목격하면 즉시 911에 신고할 것을 당부했다.<br>현지 신문 샬럿옵서버에 따르면, 대학 경찰은 이날 오후 1시 2분쯤 대학 내 코딜 연구소에서 총격이 발생했다는 신고를 접수했다. 이에 경찰은 무장한 위험인물이 나타났다며 캠퍼스 전역의 학생들에게 즉시 대피하라고 경고했다. 또한 대학 외부에 있는 학생들에게는 캠퍼스 안에 들어오지 말도록 알렸다.<br><!-- 광고 right -->교수와 학생들은 수업을 중단하고 화장실 등으로 대피하거나, 강의실 내에 장애물을 설치하고 창문을 가리는 등의 조처를 했다.<br>경찰은 오후 2시 30분쯤 용의자를 체포했고, 대학 당국은 오후 4시쯤 모든 상황을 해제했다. 하지만 범행에 쓰인 총기를 찾아내지 못했다고 CNN은 전했다. 그래서인지 대학 당국은 29일까지 모든 수업을 휴강한다고 덧붙였다.<br>개학한 지 두 번째 주라 학생 3만 2000여명, 교직원 1만 3000여명이 북적이는 상황이었는데 그나마 한 명 사망에 그친 점은 불행 중 다행이라 할 수 있겠다.<br>한편 조 바이든 미국 대통령은 플로리다주 잭슨빌에서 발생한 흑인 혐오 총격 사건과 관련, “우리는 증오에 따른  폭력에 맞서 행동해야 한다”고 말했다.<br><!-- MobileAdNew center -->바이든 대통령은 이날 백악관에서 흑인 인권 운동가 마틴 루서 킹 주니어  목사의 자녀 등과 만나 “증오는 줄지 않고 늘어나고 있다. 나는 증오가 만연하게 두지  않을 것이다. 침묵은 공모”라고 말했다고 백악관 풀 기자단이 전했다.<br>앞서 마틴 루서 킹 3세를 비롯한 킹 목사의 자녀들과 인권 운동가 알 샤프턴 목사 등은 워싱턴 행진 60주년 행사를 지난 26일 개최했으나 같은 날 잭슨빌에서 흑인을 겨냥한 총격 사건이 발생하면서 미국 사회에 충격을 줬다.<br>바이든 대통령은 “워싱턴 행진 60주년인 오늘, 여러분이 일어날 것이라고 생각하지 못한 일들이 일어나고 있다”면서 “우리는 우리가 해야 할  일이 훨씬 더 많다는 것을 알고 있다”고 밝혔다. 이어 “우리는 목소리를 내야 한다. 역사를 지우려고 하고 노력하는 극단적인 사람들이 있다”고 말한 뒤 플로리다주에서 성소수자 관련 책에 대한 열람을 금지한 것과 관련, “나는 대통령이 돼서 내가 미국 학교에서 (특정) 도서가 금지되는 이유에 관해서 토론하게 될 줄 몰랐다”고 말했다.","date":"2023-08-29T08:45:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“브라에 망치 넣고 생활”…성폭력 무법지대 미 남극기지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829081413_V.jpg' width=100px align=left><!-- 그림 1475769 --><b>“살아남아야겠다고 생각했다.”</b><br>미국 정부기관이 감독하는 남극 기지에서 기계 정비공으로 일한 리즈 모나혼은 아무도 도와주지 않는 환경에서 성폭력으로부터 자신을 지키기 위해 스포츠 브라 속에 망치를 지니고 생활했다고 고백했다.<br>리즈 모나혼은 27일(현지시간) AP통신에 “한때 교제한 남성에게서 성폭력을 넘어 생명의 위협까지 받았고, 어디서라도 다가오면 휘두르려고 했다”라고 밝혔다.<br><!-- MobileAdNew center -->급식 노동자였던 한 여성은 남성 동료에게 성폭행당했다고 상사에게 고발했으나 오히려 비난만 받다가 2개월 뒤 해고됐다. 이 상황을 바로잡으려고 한 관리직원도 본사에서 문제를 키우지 말라는 지시를 받은 뒤 해고됐다.<br>미국 국립과학재단(NSF)이 자금을 대고 감독하는 맥머도 기지에는 레이도스 등 연구용역을 수주한 다수 업체의 직원들이 머문다. 기지 인구는 남반구 겨울에 200∼300명이고 여름철에는 1000여명으로 늘어나는데, 70%는 남성이다.<br><!-- 광고 right -->현지에 경찰이나 유치장은 없고 무장한 연방 법집행관 한 명이 치안을 담당하는 까닭에 여성들은 성폭력에 쉽게 노출되고 피해를 호소하더라도 묵살당하거나 불이익을 받고 있었다.<br>성추행범과 분리되지 않고 곁에서 계속 일하게 된 사례, 강간 피해가 괴롭힘 정도로 희석된 사례, 성폭행 범죄를 상사에게 보고했다 도리어 해고된 사례 등이 피해 사례로 보고됐다.<br>마이크 가르시아 하원의원은 청문회에서 “남극에 사람을 보내기 전에 해야 했을 일”이라며 늦어도 너무 늦은 조치에 황당함을 감추지 못했다.<br>맥머도 기지의 감독기관인 NSF는 성폭력 사태에 심각성을 인지하고 대응에 나섰다. NSF가 작년에 발간한 보고서에 따르면 맥머도 기지에 있던 여성 59%가 성추행이나 성폭행을 당했다고 설문에서 답변했다.<br><!-- MobileAdNew center -->여성 72%는 그런 행동이 남극이기 때문에 발생하는 문제라고 지적했다. NSF는 레이도스에 성추행이나 성폭행 등 심각한 보건·안전 사건을 즉각 보고하라고 지시했다.<br>아울러 성폭력 신고를 받을 사무소를 개설하고 피해자에게 보안 하에 변호인을 제공하기로 했으며 24시간 상담 전화를 개통했다고 밝혔다.","date":"2023-08-29T08:14:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"런던에서 6분마다 휴대전화 도둑 맞아…내무부 장관 “모든 절도 수사해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829074628_V.jpg' width=100px align=left><!-- 그림 1475766 -->지난해 영국 런던에서 도둑맞은 휴대전화가 9만 864대였다. 하루 250대 꼴로, 6분마다 한 대는 도둑 맞았다는 얘기가 된다.<br>사실 이 소식은 지난 9일(현지시간) BBC가 보도했던 내용이다. 사디크 칸 런던 시장과 마크 롤리 런던 경시청장이 휴대전화 업체 대표들에게 휴대전화를 훔쳐 이득을 챙기는 일이 없도록 해야 한다며 아예 휴대전화에 어떤 장치를 심어 장물임을 알리게 하는 방법 등을 강구하자고 촉구했다.<br>영국에선 지난 3월까지 일년 동안 모든 절도 범죄 가운데 4.4%만 기소됐다.<br><!-- MobileAdNew center -->종결된 절도 사건 중 용의자가 확인되지 않은 경우는 73.7%나 됐다. 주택 절도로 기소된 비율은 3.9%, 차량 도난은 1.8%. 소매치기는 0.9%에 그쳤다.<br>엘라 브레이버먼 영국 내무부 장관은 경범죄란 것은 없으며, 경찰이 모든 절도 범죄를 수사해야 한다고 말했다고 BBC가 28일 보도했다. 브레이버먼 장관은 휴대전화나 자동차 절도, 길거리 마약 거래, 마약 사용 등에 관해 경찰은 모두 합당한 수사 절차를 따라야 한다고 말했다. 그는 경찰이 범죄자를 잡기 위해 스마트 초인종이나 자동차 블랙박스 등의 증거를 활용하기를 바란다고 말했다.<br><!-- 광고 right -->또 도둑맞은 사람들의 항의를 너무 많이 접했으며, 이들은 경찰에 연락하는  것은 보험 청구용 신고 번호를 받기 위한 목적일 뿐이라고 말한다고 털어놓았다.<br>버밍엄에 사는 크리스(31)는 차에 있던 약혼녀의 신용카드가 사용된 명세를  경찰에 제공했지만, 조치를 할 수 없다는 답을 받았다고 말했다고 BBC가 전했다. 내무부와 경찰 등은 이와 관련해서 회의했으며, 절도 범죄에 관한 새로운 지침이 곧 배포될 예정이다.<br>그러나 경찰은 현재 조직 운영이 한계상황이며, 성폭행 등 심각한 범죄에  투입할 자원이 줄어들 수 있다고 반박했다. 정부는 4월 잉글랜드와 웨일스에서 경찰 2만명 추가 채용 목표를 달성해서 인원이 약 15만명에 이른다고 발표했다. 2010년 경찰 인원 감축에 나서기 전에 비해 3500명 많지만, 그 뒤  인구 증가를 감당하기엔 충분치 않다고 BBC가 전했다.","date":"2023-08-29T07:46:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘프랑스판 IRA’에 한국 전기차 비상…탄소배출량 따져 보조금 차등","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829071433_V.jpg' width=100px align=left><!-- 그림 1475765 -->생산에서 운송까지 모든 공정에서 발생하는 탄소배출량을 합산해 전기차 보조금 지급 여부를 판단하는 이른바 ‘프랑스판 IRA(미 인플레이션감축법)’ 예고에 한국 전기차 업계가 바짝 긴장하고 있다. 초안대로 시행된다면 EU로 수출되는 한국 전기차는 보조금 지급 대상에서 제외될 가능성이 큰 데다 비슷한 조처가 유럽 국가들로 번지지 않을까 걱정된다.<br>29일 업계에 따르면 한국무역협회와 유럽한국기업연합회는 지난 25일자로 프랑스 정부에 제출한 의견서를 통해 전기차 보조금 개편을 담은 시행규칙 초안이 “차별적 대우를 금지한 한-EU 자유무역협정(FTA)을 잠재적으로 위반할 가능성이 있다”고 우려를 전달했다. 무역협회가 언급한 시행규칙은 프랑스 정부가 앞서 지난 5월 ‘녹색산업법안’의 일환으로 예고한 전기차 보조금 차등 지급 개편안이다.<br>초안에 따르면 해상 운송을 비롯한 생산 전 공정에서 발생하는 탄소배출량을 반영한 ‘환경 점수’를 매겨 보조금이 지급되며, 일정 점수에 미달하면 보조금 지급 대상에서 제외된다. 내년 1월부터 6개월의 유예 기간을 거쳐 본격 시행될 예정이다.<br><!-- MobileAdNew center -->미국 IRA에 맞선 대응이자, 유럽에서 생산한 전기차에 혜택을 주기 위한 보호무역주의 성격이 강하다는 평가가 지배적이다. 특히 프랑스 정부의 설계대로라면 유럽과 거리가 멀수록 보조금 지급을 덜 받게, 다시 말해 한국을 비롯해 아시아 국가들에 현격하게 불리하게 설계됐다고 업계는 분석한다.<br>무협도 의견서에서 “해상운송 탄소배출계수의 경우 전 세계적으로 인정되는 데이터와 비교해 10배 이상 높게 책정됐다”면서 “이는 한국처럼 프랑스에서 먼 국가로부터 수입되는 전기차에 불이익을 줘서 전기차 보조금을 받을 수 있는 자격을 저해하겠다는 것”이라고 주장했다. 이어 “원거리 생산 기업을 대상으로 한 차별적인 해상운송 탄소배출계수 (조항) 삭제를 요청한다”고 강조했다.<br><!-- 광고 right -->무협은 해당 조항을 완전히 제거하지 않는 경우 국제적으로 인정되는 탄소배출계수를 적용하거나 다수 국가 기업으로부터 관련 데이터를 수집해 더욱 정확한 평가를 토대로 계산해야 한다고 지적했다. 이 밖에도 환경점수 합산 시 30%가량 반영될 예정인 재활용·바이오소스 자재 활용 등과 관련한 구체적인 평가 방식도 설명해달라고 요구했다.<br>업계에서는 프랑스를 필두로 비슷한 조처가 다른 유럽 국가들로 확대될 수 있다고 조심스럽게 내다봤다. 한 관계자는 “프랑스 자체도 유럽 내 비중이 큰 시장이지만, 프랑스가 EU 주요 국가 중 하나여서 결국 다른 나라가 뒤따를 가능성을 가장 우려하고 있다”고 분위기를 전했다.","date":"2023-08-29T07:14:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"도주시도 美 흑인 임산부, 경찰 총격에 태아와 함께 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829065730_V.jpg' width=100px align=left><strong class=subTitle_s2>현지 경찰 “절도 용의자…하차 명령 거부하고 경찰에 차 돌진”<br/>유가족 “총 겨눈 경찰 무서워 차 문 잠근 것…죽일 필요 없었다”</strong><br><!-- 그림 1475763 -->미국의 한 마트 주차장에서 절도 혐의를 받던 20대 임산부 용의자가 검문을 거부하고 달아나려다 경찰이 쏜 총탄에 맞고 사망했다.<br>28일(현지시간) AP 통신과 NBC 뉴스 등에 따르면 지난 24일 저녁 미국 오하이오주 컬럼버스 외곽의 한 마트 주차장에서 흑인 여성 타키야 영(21)이 자신의 차 안에서 경찰이 쏜 총에 맞고 숨졌다.<br><!-- MobileAdNew center -->영은 11월 출산을 앞둔 임산부였으며, 피격 직후 병원으로 옮겨졌으나 곧 사망했다. 태아도 목숨을 건지지 못했다. 영은 슬하에 3세와 6세 두 아들을 둔 엄마이기도 했다.<br>현지 경찰은 브리핑에서 절도 용의자인 영이 경찰의 검문에 응하지 않고 경찰관을 향해 차량을 몰아 돌진하는 과정에 경찰의 총격 대응이 있었다고 해명했다.<br><!-- 광고 right -->경찰은 “10여 차례 차에서 내리라고 명령했음에도 응하지 않았고, 기어를 넣은 채 정면의 경찰관을 향해 가속페달을 밟았다”며 “이어 차량 정면에 있던 해당 경찰관이 앞 유리로 한 차례 사격을 가한 것”이라고 말했다.<br>현지 경찰은 이런 과정이 담긴 경찰관 보디캠 영상의 공개를 검토한다는 방침이다.<br>법원 기록에 따르면 영은 다른 사건 관련 법률 위반으로 지난주 초 영장이 발부된 상태였던 것으로 나타났다.<br>그러나 영의 가족은 “경찰이 총을 겨누고 다가오는 것을 보고 무서워서 차 문을 잠근 것으로 알고 있다. 그들은 내 손녀와 아기를 죽일 필요가 없었다”며 경찰의 과잉 대응을 비난하고 있다.<br>오하이오주 법무장관실은 이번 사건과 관련해 독립적인 조사를 벌인다는 방침이다.","date":"2023-08-29T06:57:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검문 피해 가속페달 밟았다고 20대 흑인 임산부 총쏴 죽인 美경찰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829065011_V.jpg' width=100px align=left><!-- 그림 1475762 -->미국 오하이오주의 한 마트 주차장에서 절도 용의자로 의심받던 20대 임산부가 검문을 피해 달아나려다 경찰이 쏜 총탄에 맞고 사망해 과잉대응 논란이 일고 있다.<br>28일(현지시간) AP 통신과 NBC 뉴스 등에 따르면 지난 24일 저녁 오하이오주 컬럼버스 외곽 블렌든 타운십의 한 마트 주차장에서 흑인 여성 타키야 영(21)이 자신의 차 안에서 경찰이 쏜 총에 맞고 숨졌다. 영은 오는 11월 출산을 앞둔 임산부였으며, 피격 직후 병원으로 옮겨졌으나 도착한 지 얼마 지나지 않아 태아와 함께 숨졌다. 태아의 성별은 딸이었다. 가족에 따르면 영은 3세와 6세 두 아들도 기르고 있었다.<br>현지 경찰은 브리핑에서 절도 용의자인 영이 경찰의 검문에 응하지 않고 경찰관을 향해 차량을 몰아 돌진하는 과정에 총격 대응이 있었다고 해명했다. 경찰은 “십여 차례 차에서 내리라고 명령했음에도 응하지 않았고, 기어를 넣은 채 정면의 경찰관을 향해 가속페달을 밟았다”며 “이어 차량 정면에 있던 해당 경찰관이 앞 유리로 한 차례 사격을 가한 것”이라고 설명했다.<br><!-- MobileAdNew center -->처음에 경찰은 주차된 차 안에서 시동이 걸리지 않아 힘들어하는 영을 도우려 했는데 조금 이따 마트 직원이 다가와 여러 명이 물건을 훔쳐 차로 달아났다고 신고하는 바람에 영이 의심을 받아 이런 참극으로 이어졌다.<br>현지 경찰은 경찰관 보디캠 영상을 공개할지 검토하기로 했다. 하지만 경찰은 처음에 영이 임신했다는 사실을 공개하지 않았고, 검시관실이 임신한 몸이었다는 사실을 밝혀 빈축을 사고 있다.<br><!-- 광고 right -->법원 기록에 따르면 영은 다른 사건 관련 법률 위반으로 지난주 초 영장이 발부된 상태였던 것으로 나타났다.<br>한편 영의 할머니 나딘 영(61)은 언론 인터뷰에서 “경찰이 총을 겨누고 다가오는 것을 보고 무서워서 차 문을 잠근 것으로 알고 있다. 그들은 내 손녀와 아기를 죽일 필요가 없었다”라며 경찰의 과잉 대응을 비난했다. 오하이오주 법무장관실은 이번 사건과 관련해 독립적인 조사를 벌이기로 했다.","date":"2023-08-29T06:50:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대선 뒤집기 트럼프 재판 美공화 경선 슈퍼화요일 전날 시작…눈코 뜰 새 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829061931_V.jpg' width=100px align=left><!-- 그림 1475758 -->2020년 대선 패배를 뒤집으려 시도한 혐의로 형사기소된 도널드 트럼프 전 대통령에 대한 재판이 내년 3월 4일(현지시간) 시작된다. 공화당 경선 판세가 결정될 가능성이 높은, 이른바 ‘슈퍼 화요일’ 전날이라 트럼프 캠프는 공화당 후보 경선 준비와 법정 대응을 동시에 준비해야 하는 부담을 떠안게 됐다.<br>워싱턴DC 연방지방법원의 타니아 처트칸 판사는 28일 트럼프 전 대통령의 혀므이에 대한 첫 재판 날짜를 잡았다며 “대중은 이 사안이 신속하고 효율적으로 종결돼야 할 권리를 갖고 있다”고 배경을 설명했다.<br>앞서 트럼프 전 대통령의 변호인단은 검찰이 제시한 증거를 검증할 시간이 필요하다며 첫 재판을 내년 11월 대선이 끝난 지 한참 뒤인 2026년 4월로 해달라고 요청했다. 반면 트럼프 전 대통령을 기소한 잭 스미스 특별검사는 대선일 10개월 전인 내년 1월 2일을 제안한 바 있다.<br><!-- MobileAdNew center -->이날 법정에서 트럼프 변호인인 존 라우로는 거듭해서 “우리는 정부가 제시한 기간에 (증거 검증을) 할 수 없다”고 주장했다. 반면 검찰은 대부분 증거가 트럼프의 발언과 의회 기록 등 공공자료라고 반박하며 신속한 재판을 촉구했다.<br>처트칸 판사는 “트럼프 씨는 그의 일정과 상관 없이 재판 날짜가 가능하게 해야 할 것”이라며 “트럼프 씨의 변호인은 오랫동안 재판이 있으리라는 것을 알고 있었다”고 말했다. 트럼프 전 대통령은 이날 심리에 참석하지 않았다.<br><!-- 광고 right -->슈퍼 화요일은 정당별 대통령 후보를 지명하기 위한 전당대회 대의원을 뽑는 코커스(당원대회)와 프라이머리(예비선거)가 가장 많이 열리는 날이다. 공화당은 내년 3월 5일 앨라배마, 알래스카, 아칸소, 캘리포니아, 콜로라도, 텍사스 등 10여개 주에서 코커스나 프라이머리가 예정됐다.<br>트럼프 전 대통령은 이날 소셜미디어 트루스소셜에서 “오늘 편향된, 트럼프 혐오 판사가 나에게 겨우 (특검이 제안한 재판 시작일부터) 두 달 미뤄주기로 했다”며 “바로 우리의 타락한 정부가 원하던 대로다. 슈퍼 화요일. 난 항소할 것”이라고 밝혔다.<br>트럼프 전 대통령은 워싱턴DC 법원에서 재판받을 사안 뿐만 아니라 ‘성추문 입막음’(뉴욕주), 기밀문건 유출 및 불법 보관(플로리다주), 조지아주의 대선 결과 뒤집기 등 모두 4개 주에서 91개 혐의로 기소됐다. 그는 모든 혐의에 대해 무죄를 주장해왔다.<br>특히 그는 조지아주 사안의 경우 지난 24일 검찰에 출두한 데 이어 다음달 6일에는 법원에 출석해 검찰의 기소 내용을 인정하는지 여부를 공식적으로 밝히는 기소 인부 절차를 밟을 예정이다. 패니 윌리스 조지아주 풀턴 카운티 검사장은 법원에 재판 시작 날짜를 내년 3월 4일로 잡아달라고 요청했는데 다른 날짜를 요청해야 할 상황이 됐다.<br>뉴욕 사안의 첫 재판은 내년 3월 25일로, 플로리다주에서는 내년 5월 20일로 첫 재판이 각각 잡혔다. 정말 트럼프 진영으로선 눈코 뜰 새 없게 됐다.","date":"2023-08-29T06:19:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 인도네시아 발리 해역서 규모 7.1 지진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829054037_V.jpg' width=100px align=left><!-- 그림 1475754 -->29일(현지시간) 인도네시아 발리 해역에서 규모 7.1 지진이 발생했다고 유럽지중해지진센터(EMSC)가 밝혔다.<br>지진은 이날 오전 인도네시아 마타람에서 북쪽으로 201km 떨어진 곳에서 발생했으며, 지진 발생 깊이는 518km다.<br>미 지질조사국(USGS)도 이날 발리에서 규모 7.1 지진이 발생했다고 보고했다. 진원은 동경 116.568도, 남경 6.77도이며 지진의 깊이는 515.8km라고 USGS는 파악했다.<br><!-- MobileAdNew center -->인도네시아는 ‘불의 고리(Ring of Fire)’로 불리는 환태평양 지진대에 속해 있어 강력한 지진이 자주 발생하고 화산 활동도 활발하다.<!-- 광고 right -->","date":"2023-08-29T05:40:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"손님에게 “직원 복지비용 내세요”…뛰는 물가 위 나는 ‘팁 인플레이션’[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829000537_V.jpg' width=100px align=left><!-- 그림 1475733 -->코로나19 대유행 이후 물가 상승에 시달리고 있는 미국에서 ‘팁 인플레이션’이 논란을 낳고 있다. 식당 종업원이나 배달 종사자들에게 주는 팁(봉사료)에 ‘직원 복지비’ 명목의 요금까지 손님에게 부과하는 식당들이 등장해 온라인 설전이 벌어졌다.<br>최근 워싱턴DC에서 현지 음식을 파는 인기 캐주얼 레스토랑 ‘파운딩 파머스’가 팁 논쟁에 휘말렸다.<br>미국판 ‘당근마켓’인 넥스트도어 애플리케이션에는 식당 영수증 사진과 함께 “직원 정신건강 복지비를 손님에게 내라니요”라는 하소연 글이 올라왔다. 이 고객은 파운딩 파머스 버지니아주 지점에서 지인들과 저녁 식사를 즐겼는데, 영수증을 받고 고개를 갸우뚱했다. 튀김과 새우 요리 등 요리 3개 가격은 49.48달러, 세금은 3.12달러인데 그 밖에 ‘웰니스 차지’(복지비) 2.47달러가 추가로 붙은 것이다.<br><!-- MobileAdNew center -->이상하게 여긴 그가 매니저에게 문의하자 ‘직원들의 정신건강을 위해 음식값의 5%가 웰니스 차지로 부과된다’는 답이 돌아왔다. 그는 “관련 설명이 메뉴판 아래 아주 작은 글씨로 쓰여 있어 알아보지도 못했다”면서 “코로나19 이후 식당들이 고전한 것은 알지만 이는 손님에 대한 모욕이다. 고객에게 인질처럼 웰니스 차지를 물릴 게 아니라 선택권을 줘야 한다”고 했다. 그는 식당에 항의하고 웰니스 차지 요금을 내지 않았다.<br>레스토랑은 지난 6월 홈페이지에 올린 ‘고객들에게 보내는 메시지’에서 웰니스 차지 도입을 안내하며 “건강하고 안정적이며 공평한 근무 환경을 만들기 위해 직원들의 무료 정신건강 지원, 건강보험 이용, 유급 병가 등 늘어난 운영비용에 충당한다”며 “의무는 아니다”라고 했다. 코로나19 이후 팁 인플레이션으로 인해 15% 안팎이던 팁이 대도시에서는 최소 20%에서 최대 45%까지 늘어났다. 스타벅스 같은 테이크아웃 카페에서도 카드 결제 무인 시스템을 통해 팁을 요구하면서 팁의 본고장인 미국에서 불만이 폭주하고 있다. 이런 가운데 대도시 식당들 위주로 등장한 웰니스 차지에 대해서도 쓴소리가 나오는 분위기다.<br><!-- 광고 right -->300개에 가까운 댓글들은 식당을 향한 비판이 주를 이뤘다. 지역 주민 앤 애셔는 “식당이 부정직하다”며 “손님에게 직원 복지비를 청구할 게 아니라 직원들에게 노동에 걸맞은 급여를 줄 필요가 있다”고 지적했다. 다른 댓글에는 “음식이 맛있고 식당이 깨끗한지, 즐거운 경험이었는지 등을 넘어서 웰니스 차지가 우리에게 사회적 질문을 던지는 것 같다”면서도 “하지만 나는 앞으로 이 식당에 갈 것 같지 않다”고 쓰였다.","date":"2023-08-29T00:05:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한여름엔 폭염 피해 홋카이도? 최고 37.1도… 38일간 푹푹 찐다[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828162104_V.jpg' width=100px align=left><!-- 그림 1475573 -->한국에서도 여름 휴가지로 유명한 일본 홋카이도에 무더위를 피해 간다는 말은 앞으로 옛말이 될 듯하다. 올여름 홋카이도에서 기록적인 고온 현상이 이어지자 낙농업을 중심으로 각종 피해가 발생하고 있다.<br>28일 일본 기상청에 따르면 지난 23일 처서가 지났지만 홋카이도 삿포로시의 기온은 23일부터 이틀 연속 최고기온이 35도를 넘었다. 24일 홋카이도 기타미시의 최고기온은 37.1도까지 올랐다.<br>일본 최북단인 홋카이도에서 이러한 무더위는 이례적이다. 교도통신과 NHK 등에 따르면 홋카이도는 26일까지 최고기온이 30도가 넘는 무더위를 38일 연속으로 기록했다. 특히 삿포로시 중심부에서 이틀 연속 30도 이상 고온을 기록한 것은 2000년 7월 31일~8월 1일 이후 23년 만의 일이었다. 또 23일 삿포로시의 최고기온은 36.3도였는데, 이는 일본 기상청의 통계 작성 이래 가장 높은 수치였다.<br><!-- MobileAdNew center -->원래 시원해야 할 지역의 유례없는 무더위에 주민 생활도 큰 타격을 받았다. 초중고에 임시 휴교 조치가 내려진 한편 더위에 익숙하지 않은 주민들이 에어컨이 있는 시설을 찾는 등 좀처럼 볼 수 없었던 모습이 이어졌다.<br>신선한 농작물과 낙농업으로 유명한 지역인 만큼 피해도 확산하고 있다. 홋카이도신문에 따르면 이상 고온 현상으로 작물의 생육이 빨라져 예년보다 빠르게 벼 수확에 나서는 한편 브로콜리와 시금치 같은 채소가 변형되는 일도 일어났다. 특히 젖소들의 폐사가 이어지고 있다. 홋카이도 가미시호로 지역의 한 낙농업자는 NHK에 “350마리의 젖소를 사육하고 있는데 더위로 죽는 젖소가 나오고 있다”며 “홀스타인 젖소(젖소의 대표적인 품종)는 더위에 익숙하지 않아 내년에도 이런 더위가 이어진다면 대책 마련이 필요하다”고 말했다.<br><!-- 광고 right -->홋카이도 지역 무더위의 원인은 지구온난화다. 마이니치신문은 “지구온난화와 함께 바닷물 수온인 올라가는 엘니뇨 현상 등이 일본에 영향을 미치고 있다”고 분석했다.<br>홋카이도를 포함해 일본의 이상 고온 현상은 오는 10월까지 계속될 것으로 전망된다. 일본 이상기상정보센터의 우메다 다카후미 소장은 “9월은 예년보다 무더위를 기록하는 날이 늘어날 가능성이 크다”며 “10월에도 최고기온이 30도가 되는 날이 이어질 수 있어 열사병 주의가 필요하다”고 밝혔다.<br>실제 일본 소방청에 따르면 지난 5월 1일부터 8월 20일까지 열사병에 의한 구급 이송자 수는 전국 7만 410명으로 예년보다 많았다.","date":"2023-08-29T00:05:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주택 재고 줄여라… 中 판자촌 주민들 ‘재개발 입주권’ 추진[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828190227_V.jpg' width=100px align=left><!-- 그림 1475662 -->중국 대형 부동산 개발업체 비구이위안(컨트리가든)이 촉발한 위기가 사회 전반으로 번지는 가운데 지방정부들이 부동산 시장 활성화를 위해 낙후 지역 재개발 카드를 꺼내 들었다. 다만 상하이 등 일부 도시는 규제 완화 시 부동산 가격 급등을 우려해 부양책 마련에 신중한 입장이다.<br>28일 중국 매체 제일재경에 따르면 저장성 자싱시는 지난 25일 낙후 지역 재개발·주민 재정착 계획을 발표했다. 여기에는 ‘방표’(주택표)를 통한 유상 수용 방식이 담겼다. 방표는 지역 재개발 수용 가구의 권리를 계량화해 지방정부가 지급하는 증명서로, 원주민은 이를 제시하고 인근의 다른 집을 살 수 있다. 이는 신축 주택 재고를 줄이는 데 도움이 된다.<br>제일재경은 “자싱뿐 아니라 안후이성 허페이, 장쑤성 난징, 저장성 란시, 허난성 정저우, 장시성 난창 등에서도 ‘성중촌’(城中村·도심 속 빈민촌) 재개발을 검토 중”이라고 덧붙였다. 성중촌은 한국 도시들의 ‘판자촌’에 해당한다. 이 도시들에서도 방표 보상 방식을 추진하고 있다.<br><!-- MobileAdNew center -->앞서 중국 국가발전개혁위원회 등은 지난달 31일 ‘소비 회복과 확대에 관한 조치’를 발표했다. 주거 여건 개선 주택 수요를 적극 지원하고 지역 재개발을 확대하기로 했다. 이달 25일 중국 주택도시농촌건설부도 ‘개인 주택담보대출 중 주택 수 인정 기준에 관한 통지’를 통해 이미 주택을 샀던 사람도 ‘생애 첫 주택 구매’ 혜택을 받을 수 있게 했다. 베이징의 ‘부동산 부양’ 신호에 지방정부들이 주거 환경 개선을 위한 재개발을 서두르는 것이다.<br>중국에서는 2015년을 전후해 ‘방표 보상 재개발’이 활성화됐다. 당시 국무원이 “빈민촌을 재개발할 때 주민들의 주거 안정을 중시하라”고 지침을 내렸기 때문이다. 기존 ‘대량 철거·대량 건설’ 방식이 원주민들을 지역 밖으로 내쫓는 부작용을 낳았다는 판단에 따라 방표 보상을 통해 재개발 지구 인근에서 살 수 있도록 제도화한 것이다. 이에 따라 소규모 재개발이 활발해졌고 단기적으로 주택시장 소비를 활성화했다는 평가가 나왔다.<br><!-- 광고 right -->현재 급증하는 주택 재고에 부담을 느낀 지방정부들이 하나둘 방표 보상 카드를 꺼내는 것도 이를 부동산 경기 침체를 해소할 대안으로 여기기 때문이다. 이 흐름은 대도시로까지 확산할 조짐을 보인다.<br>다만 ‘경제 수도’ 상하이는 부동산 규제 완화 시 자금이 밀려들 것을 우려해 부동산 부양에 소극적이라고 사우스차이나모닝포스트(SCMP)가 복수의 소식통이 한 말을 인용해 28일 보도했다. 상하이 부동산 투자자 인란은 SCMP에 “상하이에서는 한 세대가 세 채 이상 주택을 소유하는 것이 금지돼 있으며, 지방 공무원들은 주택 가격이 롤러코스터를 타는 것을 보고 싶어 하지 않는다”고 전했다. 다른 지방 도시와 상하이는 180도 다른 고민을 하는 셈이다.","date":"2023-08-29T00:05:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국인 없이 한국어 노래… “우리도 K팝 걸그룹”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828181357_V.jpg' width=100px align=left><!-- 그림 1475647 -->한국인 멤버가 없는 최초의 K팝 걸그룹 ‘블랙스완’을 영국 공영방송 BBC가 27일(현지시간) 조명해 눈길을 끈다.<br>2년 전 데뷔했는데 파투 한 명만 남고, 다른 멤버들이 모두 교체돼 아예 한국인 멤버가 없는 4인조 걸그룹으로 재편성됐다. 스리야는 인도에서 건너왔다. 파투는 세네갈과 벨기에에서 자랐다. 가비는 브라질계 독일인이며, 은비는 미국인이다.<br>BBC는 블랙스완의 등장은 K팝의 정의를 어떻게 내릴 것인지 논란을 불러일으킨다고 보도했다. 한 누리꾼은 “한국 업체에 소속돼 있고, 한국에서 데뷔했으며, 한국말로 노래한다”면서 K팝으로 인정해야 한다고 주장했다. 반면 “한국인이 없으면 그냥 팝그룹일 뿐”이라며 수긍하지 못하는 한국인도 있다.<br><!-- MobileAdNew center -->한국말로 노래하니 K팝 그룹이 맞는다고 생각하는 멤버들은 언어의 장벽 등으로 매우 힘들다고 털어놓았다. 가비는 “사람 이름을 부르거나 ‘당신’이라고 말하면 안 된다”면서 “최대한 뇌를 굴려 적절한 어휘를 골라내야 해 힘들다”고 말했다.<br>더 힘든 것은 종일 해야 하는 춤 연습이다. 뮤지컬과 연기를 전공한 은비는 “매니저들은 늘 ‘아냐, 틀렸어. 다시 해 봐’를 입에 달고 산다. 망가질 정도”라고 하소연했다.<br><!-- 광고 right -->이들은 여느 한국 걸그룹처럼 기숙사에 한데 모여 지내며 외출도 데이트도 자유롭지 않다. 늘 체중 감량하라는 잔소리와 한국 연예인이 감당해야 할 도덕 기준이 높기 때문에 어떤 물의도 용납하지 않겠다는 으름장을 듣는다고 전했다. 파투는 지난 2월 이후 정신과 의사를 만나 약물을 처방받았는데 소속사가 치료비를 대 줬다. 매니저도 “규칙을 따지고 아주 직설적”이라며 외국인과 일하는 것이 힘들다고 밝혔다.<br>가비는 “K팝은 점점 세계화할 것이다. 더 많은 글로벌 그룹이 훈련하고 있으며, 세계 시장에 데뷔하고 있다”고 강조했다.","date":"2023-08-29T00:05:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파이프 따라 ‘희석수’ 졸졸졸… 직접 못 보지만 곳곳 물소리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828181112_V.jpg' width=100px align=left><!-- 그림 1475636 -->“지금 들리는 소리는 희석된 처리수가 이동하는 소리입니다.”<br>지난 27일 일본 후쿠시마 제1원자력발전소 오염수 방류 시설 곳곳에서 들리는 ‘졸졸졸’ 소리의 정체를 묻자 다카하라 겐이치 도쿄전력 폐로커뮤니케이션센터 소통관의 답이 돌아왔다.<br>오염수가 흐르는 검은 파이프, 오염수를 희석할 해수가 지나는 하늘색 파이프 그리고 오염수와 해수가 섞인 수조 등 방류 시설 곳곳에서 쉴 새 없이 졸졸 물 흐르는 소리를 들을 수 있었다. 이렇게 흐른 오염수는 바다 방류를 위한 1㎞ 길이의 해저터널로 이동하기 전 18m 지하의 수조로 모였다. 낮 기온 섭씨 32도의 땡볕이 내리쬐는 가운데 기자가 서 있는 콘크리트와 거대한 철판 아래 수조에 오염수가 모여 있다는 사실은 쉽사리 가늠하기 어려웠다.<br><!-- MobileAdNew center -->일본 정부가 지난 24일 오염수 방류를 시작한 지 나흘째인 이날 도쿄전력은 서울신문 등 외국 특파원들을 대상으로 방류 시설을 처음 공개했다. 오염수 방류 후 처음으로 방류 시설을 외부에 공개했지만, 실제 ‘오염수’를 눈으로 볼 수는 없었고 사진 촬영도 제한됐다. 하지만 오염수가 어떤 식으로 방류되는지 그 과정은 차례로 볼 수 있었다.<!-- 그림 1475637 -->방류 직전 오염수가 담긴 탱크를 10기씩 모아 둔 A, B, C 탱크군 가운데 B 탱크군의 방류가 24일부터 진행 중이다.<br>한 개 탱크군을 방류하기 위한 작업에는 3개월 정도 시간이 걸린다. 오염수를 700배 이상 바닷물로 희석하고 트리튬(삼중수소) 외에 세슘 등 29종의 핵종이 기준치 이하로 떨어졌는지 검사하기 때문이다. 일본 정부와 도쿄전력이 134만t의 오염수를 한꺼번에 처분하지 못하고 일일 460t으로 제한해 방류하는 이유이기도 하다. 다카하라 소통관은 “현재 C 탱크군을 검사 중으로 이 검사가 완료되면 B 탱크군 방류를 완료한 뒤 C 탱크군의 처리수를 방류할 계획”이라고 설명했다.<br><!-- 광고 right -->실제 방류는 원격으로 이뤄졌다. 원전 통제실인 ‘면진중요동’ 내 집중관리실에서 오염수 방류 작업이 진행됐다. 원격이라고 해도 상시 9명의 직원이 오염수 방류 상황을 관리한다.<br><strong class=subTitle_s0>한 개 탱크군 방류 작업에 3개월<br/>상시 직원 9명 실시간 상황 관리<br/>자동 차단·수동 조작 ‘이중 잠금’<br/>“일일 발생량 50~100t으로 줄일 것”</strong><br>위아래 4개 모니터를 이용해 오염수를 희석하는 작업과 방류 상황을 실시간 살펴볼 수 있다. B 탱크군의 그래프 선이 우하향하고 있어 오염수가 방류되고 있는 것을 확인할 수 있었다.<br>이 4개의 모니터 앞에는 열쇠로 잠가 놓은 스위치가 있는데 오염수 방류를 개시하거나 정지할 수 있는 장치였다. 다카하라 소통관은 스위치를 가리키며 “현재 방류 중이니 스위치가 열려 있는 상태”라며 “자동으로 방류 차단 또는 개시를 한 뒤 사람이 직접 열쇠를 돌려 조작하는 이중 방식”이라고 했다.<br><!-- MobileAdNew center -->도쿄전력이 이날 취재진에 계속해서 강조한 것은 오염수 방류 과정의 안전성이었다. 희석된 오염수를 방류하기 전 수조에서 500㎖ 페트병 1개 분량을 채취해 매일 트리튬 양을 측정한다. 또 도쿄전력만이 아니라 원자력규제위원회와 도쿄전력의 위탁업체 3곳에서도 트리튬 양을 분석한다. 다카하라 소통관은 “엄격하게 관리하고 있다”고 강조했다.<!-- 그림 1475639 -->현재 오염수 방류 관련 바닷물과 수산물 등에 대한 방사성물질 검사는 환경성과 도쿄전력, 원자력규제위원회, 후쿠시마현 등 모두 4곳에서 이뤄진다. 하지만 각 기관의 목적에 따라 검사 방식이 달라 혼란스럽다는 지적이 나온다.<br>이에 대해 다카하라 소통관은 “앞으로 별도 홈페이지를 운영해 4곳에서 실시하는 검사를 한꺼번에 찾아볼 수 있도록 할 계획”이라고 말했다.<br>도쿄전력의 오염수 방류 계획이 예정대로 진행된다 해도 문제는 방류 기간이다. 일본 정부는 앞으로 30년 동안 오염수를 방류하겠다고 했지만 이는 후쿠시마 제1원전 폐로가 2041~2051년 사이에 이뤄진다고 가정한 것이기 때문이다. 다카하라 소통관은 “2028년까지 일일 오염수 발생량을 50~100t으로 줄이는 게 목표”라면서 “1~2호기 등의 데브리(녹은 핵연료 등의 잔해물) 등을 제거하지 않는 한 오염수가 나올 수밖에 없는데 아직도 이곳의 방사능 수치가 높기 때문에 작업이 쉽지 않다”고 털어놓았다.<br>실제 이날 본 1호기는 원전 폭발 당시의 처참한 몰골이 그대로 남아 있었다. 기자를 태운 버스가 멀리 떨어진 1호기에 조금만 가까이 이동해도 버스 안 선량계의 방사능 수치가 0.1μSv/h(마이크로시버트)에서 2.5μSv/h로 25배 가까이 급상승했다.","date":"2023-08-29T00:04:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘대만 차기 대권후보’ 장완안 타이베이 시장 상하이行…中 환대 예상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828205859_V.jpg' width=100px align=left><!-- 그림 1475682 -->대만의 ‘국부’ 장제스 초대 총통의 증손자인 장완안 타이베이 시장이 오는 29~31일 중국 상하이를 방문한다. 제1야당인 국민당 출신의 유력 차기 대선후보인 장 시장이 중국을 찾으면 양안(중국과 대만) 관계에 미칠 파장도 상당할 것으로 예상된다.<br>28일 대만 중앙통신 등에 따르면 장 시장은 대표단을 이끌고 상하이 솽청포럼에 참석한다. 솽청포럼은 2010년부터 타이베이과 상하이를 오가며 매년 개최되는 포럼으로 관광, 보건의료, 무역 등을 논의한다. 중국 당국은 올해 4월 마잉주 전 총통 방문 때와 비슷한 수준의 예우에 나설 것으로 보인다.<br>장제스 전 대만총통의 증손인 장 시장은 국민당 차기 대선주자로 거론되는 인물이다. 장 시장은 방중 기간에 중국의 대만 창구인 공산당 대만판공실의 쑹타오 주임과 만날 것으로 예상된다. 앞서 중국 당국은 지난 2월 샤리옌 국민당 부주석 방중 때도 쑹 주임과 만나게 했다. 이는 베이징이 국민당을 대만의 대화 파트너로 여긴다는 의미로 해석된다.<br><!-- MobileAdNew center -->중국은 독립 성향의 차이잉원 총통 집권 이후 대만 정부와 접촉을 꺼려왔다. 내년 1월 총통 선거에서도 집권 민주진보당(민진당)의 정권 재창출을 바라지 않는다. 그러나 최근 여론조사 결과를 보면 민진당의 라이칭더 후보가 35% 이상 지지율로 선두를 달리고 있다. 중국에 개방적인 국민당 허우유이 후보는 20% 초반 지지율에 그쳐 민중당 커원저 후보와의 2위 싸움도 버거운 상태다. 중국은 장 시장의 상하이 방문을 계기로 대만 내 중국 우호 분위기가 조성되길 원한다.<br>비록 이번 총통선거에서 국민당 허우 후보가 고전하고 있지만 차기 대선후보로 평가받는 장 시장을 융숭히 대접해 반중 정서를 희석하고 국민당 결집을 도우려는 의도로 볼 수 있다.<!-- 광고 right -->","date":"2023-08-28T20:59:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中서 일본인학교 투석 등 반일정서 확산…중일 외교당국 충돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828192724_V.jpg' width=100px align=left><!-- 그림 1475667 -->일본 정부가 후쿠시마 제1원자력발전소 오염수를 바다로 방출한 뒤로 중국의 반발이 일본의 예상보다 훨씬 거세다. 일본인학교에 돌을 던지거나 일본에 항의 욕설 전화를 거는 등 도를 넘어선 행동이 속출해 외교분쟁으로 비화될 조짐마저 보이고 있다. 한국에서와 마찬가지로 중국에서도 소금 사재기 현상이 발생했고 일본산 화장품 불매 및 일본 여행 취소 흐름도 생겨났다.<br>28일 교도통신 등에 따르면 오염수 방류가 시작된 24일 한 중국인이 산둥성 칭다오의 일본인학교에 돌을 던졌다가 공안 당국에 체포됐다. 25일에는 장쑤성 쑤저우의 일본인학교에 여러 개의 달걀이 투척됐고, 상하이 일본인학교에 오염수 방류를 비난하는 전화가 걸려 왔다. 칭다오 일본총영사관 인근에서는 일본인을 경멸하는 내용의 낙서가 발견됐다. 베이징 일본대사관에도 항의 전화가 쇄도하자 중국 공안당국은 만약의 사태에 대비해 일본 공관 경비를 대폭 강화했다. 일본 후쿠시마시청 등에도 일본의 오염수 방류에 욕설로 항의하는 중국인들의 전화가 쏟아졌다.<br>중국의 ‘항의 세례’에 일본은 강하게 반발했다. 이날 일본 외교부는 우장하오 주일 중국대사를 초치해 항의했다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관도 정례 기자회견에서 “중국 측에 적절한 대응을 요청하는 동시에 중국 내 일본인의 안전 확보 및 처리수에 대한 정확한 정보 전달을 촉구했다”고 말했다.<!-- 그림 1475668 -->이에 왕원빈 중국 외교부 대변인은 같은 날 정례브리핑에서 일본인학교 투석 등에 대한 질문에 “중국은 법률에 따라 재중 외국인의 안전과 권익을 보호한다”면서도 “국제사회의 반대를 무시하고 오염수 방류를 시작한 일본의 행태를 국제사회가 비판하고 있다는 점도 말하고 싶다”고 답했다.<br><!-- MobileAdNew center -->중국 소셜미디어(SNS)에는 전국 곳곳 상점의 텅 빈 소금 매대 사진이 속속 올라오고 있다. 한 온라인 플랫폼에서는 9.9위안(약 1800원)짜리 정제 소금이 하루 만에 600만 봉지 넘게 팔렸다. 사우스차이나모닝포스트는 “홍콩과 마카오에서도 한 사람이 10봉지 넘게 소금을 사는 ‘공포 구매’가 목격된다”라고 전했다. 인민망은 “2011년 동일본 대지진 당시 ‘요오드 첨가 소금을 먹으면 방사능 오염을 막을 수 있다’고 소문이 돌아 사재기 열풍이 번진 뒤로 12년만”이라고 설명했다.<br>이밖에도 온라인상에는 에스케이투(SKⅡ)나 시세이도 등 일본 브랜드 화장품 30여개와 함께 이를 대체할 제품 목록이 돌아다닌다. 일본 여행 기피 움직임에 대형 온라인 여행플랫폼 씨트립 등은 일본 여행 상품을 눈에 잘 띄는 곳에서 치워버렸다.<!-- 광고 right -->","date":"2023-08-28T19:27:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 관영매체, 러몬드 美 상무장관 방중에 “미중 관계 개선 어려워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828190936_V.jpg' width=100px align=left><!-- 그림 1475663 -->미국 상무장관으로는 7년 만에 중국을 방문한 지나 러몬도 장관이 지난 27일부터 4일간 일정으로 미중 관계 조율에 돌입한 가운데, 중국 관영매체는 러몬드 장관의 방중이 양국 관계 개선의 계기가 되기 어려울 것으로 내다봤다.<br>글로벌타임스는 지난 27일 전문가 진단을 인용해 “러몬도 장관의 방중은 양국 관계 개선을 위한 미국의 진정성을 시험할 리트머스 용지”라면서도 “무역과 상업 분야에서 획기적인 돌파구를 찾을 가능성은 낮다”고 밝혔다.<br>매체는 “미 상무부 산업안보국(BIS)이 러몬도 장관의 방중을 앞두고 27개 중국 기업을 ‘미검증 리스트’에서 제외한다고 발표했지만 여전히 미국에는 600개 넘는 우리나라 업체가 리스트에 올라 있다”며 “그의 방중 이후에도 미국은 중국 반도체 산업을 겨냥한 판매 제한 조치를 확대할 수 있다”고 지적했다.<br><!-- MobileAdNew center -->저우룽 런민대 충양금융연구소 연구원은 “미국은 중국과 대화하고 일부 분야의 협력을 발전시키고자 노력하고 있다. 그러나 이는 미국의 최대 이익에 부합하는 분야에 국한된다”며 “중국의 기술 및 군사 부문을 억제하려는 미국의 전략에는 변함이 없다”고 경고했다.<br>허원웨이 푸단대 미국연구센터 부국장도 “러몬도 장관도 이번 방중에서 중국과의 ‘디커플링’을 추구하지 않는다는 수사를 늘어놓을 가능성이 높다”며 “(디커플링·디리스킹) 개념은 중국 첨단기술 탄압을 위해 정치적으로 남용됐다”고 비판했다.<!-- 광고 right -->","date":"2023-08-28T19:09:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 부동산 부양 위해 ‘재개발’ 카드 꺼내…‘경제수도’ 상하이는 신중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828190227_V.jpg' width=100px align=left><!-- 그림 1475662 -->중국 대형 부동산 개발업체 비구이위안(컨트리가든)이 촉발한 위기가 사회 전반으로 번지는 가운데 지방정부들이 부동산 시장 활성화를 위해 낙후 지역 재개발 카드를 꺼내 들었다. 다만 상하이 등 일부 도시는 규제 완화시 부동산 가격 급등을 우려해 부양책 마련에 신중한 입장이다.<br>28일 중국매체 제일재경에 따르면 저장성 자싱시는 지난 25일 낙후 지역 재개발·주민 재정착 계획을 발표했다. 여기에는 ‘방표’(주택표)를 통한 유상 수용 방식이 담겼다. 방표는 지역 재개발 수용 가구의 권리를 계량화해 지방정부가 지급하는 증명서로, 원주민은 이를 제시하고 인근의 다른 집을 살 수 있다. 이는 신축 주택 재고를 줄이는 데 도움이 된다.<br>제일재경은 “자싱뿐 아니라 안후이성 허페이, 장쑤성 난징, 저장성 란시, 허난성 정저우, 장시성 난창 등에서도 ‘성중촌’(城中村·도심 속 빈민촌) 재개발을 검토 중”이라고 덧붙였다. 성중촌은 우리나라 도시들의 ‘판자촌’에 해당한다. 이들 도시 역시 방표 보상 방식을 추진하고 있다.<br><!-- MobileAdNew center -->앞서 중국 국가발전개혁위원회 등은 지난달 31일 ‘소비 회복과 확대에 관한 조치’를 발표했다. 주거여건 개선 주택 수요를 적극 지원하고 지역 재개발을 확대하기로 했다. 이달 25일 중국 주택도시농촌건설부도 ‘개인 주택담보대출 중 주택 수 인정 기준에 관한 통지’를 통해 이미 주택을 샀던 사람도 ‘생애 첫 주택 구매’ 혜택을 받을 수 있도록 했다. 베이징의 ‘부동산 부양’ 신호에 지방정부들이 주거환경 개선을 위한 재개발을 서두르는 것이다.<br>중국에서는 2015년을 전후해 ‘방표 보상 재개발’이 활성화됐다. 당시 국무원이 “빈민촌을 재개발할 때 주민들의 주거 안정을 중시하라”고 지침을 내렸기 때문이다. 기존 ‘대량 철거·대량 건설’ 방식이 원주민들을 지역 밖으로 내쫓는 부작용을 낳았다는 판단에 따라 방표 보상을 통해 재개발 지구 인근에서 살 수 있도록 제도화한 것이다. 이에 따라 소규모 재개발이 활성화됐고 단기적으로 주택시장 소비를 활성화했다는 평가가 나왔다.<br><!-- 광고 right -->현재 급증하는 주택 재고에 부담을 느낀 지방정부들이 하나둘 방표 보상 카드를 꺼내는 것도 부동산 경기 침체를 해소할 유력한 대안으로 여겨지기 때문이다. 이 흐름은 대도시로까지 확산할 조짐을 보인다.<br>다만 ‘경제 수도’ 상하이는 부동산 규제 완화시 자금이 밀려들 것을 우려해 부동산 부양에 소극적이라고 사우스차이나모닝포스트(SCMP)가 복수의 소식통을 인용해 28일 보도했다. 상하이 부동산 투자자 인란은 SCMP에 “상하이에서는 한 세대가 세 채 이상 주택을 소유하는 것이 금지되어 있으며, 지방 공무원들은 주택 가격이 롤러코스터를 타는 것을 보고 싶어하지 않는다”고 전했다. 다른 지방 도시와 상하이는 180도 다른 고민을 하는 셈이다.","date":"2023-08-28T19:02:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"더위 피해 홋카이도 가는 건 이제 옛말…이상 고온 몸살 걸린 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828162104_V.jpg' width=100px align=left><!-- 그림 1475573 -->한국에서도 여름 휴가지로 유명한 일본 홋카이도에서 무더위를 피해 간다는 말은 앞으로 옛말이 될 듯하다. 올여름 홋카이도에서 기록적인 고온 현상이 이어지자 낙농업을 중심으로 각종 피해가 발생하고 있다.<br>28일 일본 기상청에 따르면 지난 23일 처서가 지났지만 홋카이도 삿포로시의 기온은 23일부터 이틀 연속 최고기온이 35도를 넘었다. 지난 24일 홋카이도 기타미시의 최고 기온은 37.1도까지 올랐다.<br>일본 최북단인 홋카이도에서 이러한 무더위는 극히 이례적이다. 교도통신과 NHK 등에 따르면 홋카이도는 26일까지 최고기온이 30도가 넘는 무더위를 38일 연속으로 기록했다. 특히 삿포로시 중심부에서 이틀 연속 30도 이상 고온을 기록한 것은 2000년 7월 31일~8월 1일 이후 23년 만의 일이었다. 또 지난 23일 삿포로시의 최고 기온은 36.3도였는데 이는 일본 기상청의 통계 작성 이래 사상 가장 높은 수치였다.<br><!-- MobileAdNew center -->원래는 시원해야 할 지역의 유례없는 무더위에 주민 생활도 큰 타격을 받았다. 초중고교의 임시 휴교 조치가 내려진 한편 더위에 익숙하지 않은 주민들이 에어컨이 있는 시설을 찾는 등 좀처럼 드문 모습을 보였다.<br>특히 홋카이도가 신선한 농작물과 낙농업으로 유명한만큼 피해도 확산하고 있다. 홋카이도신문에 따르면 이상 고온으로 작물의 생육이 빨라져 예년보다 빠르게 벼 수확에 나서는 한편 브로콜리와 시금치 등 채소가 변형되는 일도 일어났다. 특히 젖소들의 폐사가 이어지고 있다. 홋카이도 가미시호로 지역의 한 낙농업자는 NHK에 “350마리의 젖소를 사육하고 있는데 더위로 죽는 젖소가 나오고 있다”며 “홀스타인 젖소(젖소의 대표적인 품종)는 더위에 익숙하지 않아 내년에도 이런 더위가 이어진다면 대책 마련이 필요하다”고 말했다.<br><!-- 광고 right -->이러한 홋카이도 지역의 이상 무더위의 원인은 지구 온난화다. 마이니치신문은 “지구온난화와 함께 바닷물 수온인 올라가는 엘니뇨 현상 등이 일본에 영향을 미치고 있다”고 분석했다.<br>홋카이도를 포함한 일본의 이상 무더위 현상은 10월까지 이어질 전망이다. 일본 이상기상정보센터의 우메다 다카후미 소장은 “9월은 예년보다 무더위를 기록하는 날이 늘어날 가능성이 크다”며 “10월에도 최고 기온이 30도가 되는 날이 이어질 수 있어 열사병 주의가 필요하다”고 밝혔다.<br>실제 일본 소방청에 따르면 지난 5월 1일부터 8월 20일까지 열사병에 의한 구급 이송자 수는 전국에서 7만 410명으로 예년보다 많았다.","date":"2023-08-28T16:21:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"암살 예감한 듯 프리고진 넉 달 전에 “비행기 하늘에서 분해될 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828153750_V.jpg' width=100px align=left><!-- 그림 1475547 -->“러시아가 재앙 직전에 있다고 솔직하게 말해야만 한다. 이 톱니들이 오늘 조정되지 않으면 비행기는 공중에서 분해될 것이다.”<br>러시아 용병기업 바그너그룹이 운영하는 텔레그램 채널 ‘그레이 존’에 지난 4월 29일 올라왔던 인터뷰 동영상인데 의문의 항공기 추락 사고로 바그너그룹의 수장 예브게니 프리고진이 사망한 뒤 최근 다시 올라와 새삼 화제가 되고 있다고 로이터 통신이 26일 전했다. 러시아 군사 블로거 세묜 페코프와 진행한 인터뷰 동영상이다.<br>프리고진이 마치 자신의 비극적인 최후를 예감한 듯한 발언이라 소름 끼칠 정도다. 그는 인터뷰 내내 러시아군 지도부와 오랜 기간 마찰을 빚었던 것과 관련, 국방부가 진실을 말하는 사람들을 쫓아내고 있어 러시아가 곧 재앙에 직면할 것이라고 경고했다.<br><!-- MobileAdNew center -->프리고진은 “오늘 우리는 끓는 점에 도달했다”면서 “내가 왜 이렇게 솔직하게 얘기할까? 나는 이 나라에서 계속 살아갈 사람들 앞에서 그럴(진실을 숨길) 권리가 없기 때문”이라고 말했다. 이어 “사람들은 지금 거짓말을 듣고 있다”며 “차라리 날 죽여라”고까지 말했다. 이어 “나는 거짓말을 하지 않을 것이며, 러시아가 재앙 직전에 있다고 솔직하게 말해야만 한다. 이 톱니들이 오늘 조정되지 않으면 비행기는 공중에서 분해될 것”이라고 덧붙였다.<br>로이터는 프리고진이 비행기 사고를 연상케 하는 발언을 한 것을 두고 “그의 운명에 대한 각종 가설이 온라인에서 홍수를 이뤘다”고 전했다. 그레이존 동영상 게시물에는 그의 사인을 추정하는 댓글이 수백 개 달렸다. 첫 번째 댓글 게시자는 “그는 알고 있었다”고, 자신이 항공기 사고로 인한 죽음을 예감했던 것이라고 주장했다.<br><!-- 광고 right -->다른 게시자는 이번 추락 사고가 블라디미르 푸틴 러시아 대통령의 소행이라고 주장하면서 “이를 이해하지 않으려면 아메바가 돼야 할 것”이라고 말했다.<br>프리고진이 여전히 살아 있을 것이란 추정도 사라지지 않았다. 한 누리꾼은 “프리고진이 비행기 추락 사고 당일 공군 총사령관직에서 해임된 세르게이 수로비킨과 함께 자메이카에서 ‘피나 콜라다’ 칵테일을 마시고 있을 것으로 보는 것이 옳다”고 적었다. 또 다른 게시자는 “프리고진이 곧 스너프 박스(코담배통)에서 튀어나와 악마들을 쓰레기로 만들 것”이라고 말하기도 했다.<br>크렘린궁은 앞서 프리고진의 사망 배후에 푸틴 대통령이 있다는 추측에 대해 “완전한 거짓말”이라고 일축한 일이 있다. 러시아 연방수사위원회는 27일 성명을 발표, 지난 23일 모스크바 인근 트베리 지역에서 추락한 제트기 사고 희생자 시신에 대한 유전자 검사 결과가 나왔다면서 프리고진 등 탑승자 10명 전원의 사망이 확인됐다고 밝혔다.<br>그러나 미국 시사주간 뉴스위크는 안톤 게라첸코 우크라이나 내무부 장관 자문과 같은 사람들은 프리고진이 자신의 죽음을 예감한 것이라고 표현하고 싶겠지만, 러시아의 전쟁 여력이 나선형처럼 떨어지는 상황을 은유한 것으로 받아들이는 것이 더 옳다고 지적했다.<!-- 동영상 29981 -->","date":"2023-08-28T15:37:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"후쿠시마 식당 체인에 중국발 항의전화 1000통…학교와 수족관에는 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828151112_V.jpg' width=100px align=left><!-- 그림 1475520 -->일본 후쿠시마의 한 레스토랑 체인에 1000통 이상의 전화가 걸려와 직원들이 업무에 집중하기 힘들 정도였다. 모두 국가번호 86번으로 시작한다.<br>후쿠시마현의 도쿄전력 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’) 해양 방류 개시 이후 중국발 항의전화가 일본 정부, 학교, 심지어 아쿠아리움(수족관)에까지 쏟아져 일본 정부가 중국 당국에 말려달라고 호소하기에 이르렀다고 영국 BBC가 전했다.<br>오염수를 방류하기 시작한 지난 24일부터 이런 항의 전화가 빗발치는데 번역기 프로그램을 돌린 듯 중국 말과 일본 말, 영어를 뒤섞어 쓰며 간혹 육두문자를 날린다는 것이다.<br><!-- MobileAdNew center -->후쿠시마시청과 도쿄 에도가와구의 공공시설 등에도 오염수 방류에 항의하는 전화가 쇄도했다.<br>중국에 거주하는 일본인들에게 위해를 가하는 사례도 있다. 교도통신과 니혼게이자이신문(닛케이) 등에 따르면 지난 24일에는 중국 산둥성 칭다오 소재 일본인학교에 돌을 던진 중국인이 공안에 구속됐다. 다음날 장쑤성 쑤저우의 일본인학교에는 여러 개의 계란이 날아 들었고, 상하이 일본인학교에는 오염수 방류에 항의하는 전화가 걸려 왔다. 칭다오 일본총영사관 인근에서는 일본인을 경멸하는 단어 등을 크게 쓴 낙서가 확인됐다.<br><!-- 광고 right -->온라인에서는 일본 제품 불매 운동을 독려하는 글이 잇따라 올라오고 있다. 특히 일본산 화장품 업체 명단을 정리한 ‘불매 목록’이 작성돼 공유되는 것으로 알려졌다.<br>중국에서는 일본 단체여행 예약을 취소하는 일도 속출하고 있다.<br>이렇게 중국에서 반일 감정이 격화하자 일본 외무성은 중국 측에 “매우 유감스럽고 우려된다”는 의사를 전달했다. 나마즈 히로유키 외무성 아시아대양주국장은 지난 26일 양위 주일 중국대사관 차석공사에게 “국민에게 냉정한 행동을 호소하는 등 적절한 대응을 해달라”며 중국에 거주하는 일본인과 자국 공관의 안전 확보에도 주의를 기울여 줄 것을 요청했다.이어 “중국 정부는 사안이 심각해지지 않도록 처리수에 대한 정확한 정보를  발신해야 한다”고 촉구했다.<br>기시다 후미오 총리의 친서를 들고 중국을 방문할 계획이었던 연립 여당 공명당의 야마구치 나쓰오 대표는 중국으로부터 “적절한 시기가 아니다”라는 연락을 받고 방중을 연기했다.<br>일본 외무성은 전날에도 중국을 방문하는 자국민들에게 부주의하게 일본어를 큰소리로 내지 말라고 당부했다.","date":"2023-08-28T15:11:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포] 하늘색 파이프에는 ‘졸졸졸’ 오염수 흐르는 소리만 들렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828145420_V.jpg' width=100px align=left><!-- 그림 1475511 -->“지금 들리는 소리는 희석된 처리수가 이동하는 소리입니다.”<br>27일 일본 후쿠시마 제1원자력발전소 오염수 방류 시설 곳곳에서 들리는 ‘졸졸졸’ 소리에 대해 기자가 묻자 다카하라 겐이치 도쿄전력 폐로커뮤니케이션센터 리스크 커뮤니케이터(소통관)가 이같이 답했다.<br>하늘색 파이프 등 방류 시설 곳곳에서 희석된 오염수와 바닷물 등이 흐르는 소리를 쉴 새 없이 들을 수 있었다. 이렇게 흐른 오염수는 바다 방류를 위한 1km 길이의 해저터널로 이동하기 전 18m 지하 아래 수조로 모였다. 낮 기온 32도 땡볕이 내리쬐는 가운데 기자가 서 있던 콘크리트와 거대한 철판 아래 그런 거대한 수조와 많은 양의 오염수가 모여있는지 상상하기 어려웠다.<br><!-- MobileAdNew center -->다만 오염수 희석을 위한 펌프 계기판에서 가리키는 숫자가 움직이는 모습, 희석된 오염수가 흐르는 소리 등으로 여기서 전 세계가 우려하고 있는 오염수 방류가 이뤄지고 있음을 알 수 있었다.<br>지난 24일 일본 정부와 도쿄전력이 오염수 방류를 시작한 지 나흘째인 이날 도쿄전력은 외국 특파원들을 대상으로 오염수 방류 시설을 공개했다. 오염수 방류 후 처음으로 외부에 공개한 것으로 방류 시설을 비롯해 오염수 방류를 원격 관리하는 집중관리실까지 살펴볼 수 있었다. 이날 후쿠시마 제1원전을 찾은 외국 언론사는 사전 신청을 받은 본지 외에 미국과 중국 등의 7개 사였다.<br><!-- 광고 right -->다만 실제 ‘오염수’를 눈으로 볼 수는 없었고 보안 문제 등으로 사진 촬영도 제한됐다. 하지만 오염수가 어떤 식으로 방류되는지 그 과정은 차례로 볼 수 있었다. 방류 직전 오염수를 담아둔 탱크 10기씩 모아둔 A, B, C 탱크군 가운데 B 탱크군의 방류가 24일부터 진행 중이다.<br>한 개 탱크군을 방류하기 위한 작업에는 3개월 정도 시간이 걸린다. 700배 이상의 바닷물을 희석하고 트리튬 외에 세슘 등 29종의 핵종을 기준치 이하로 낮췄는지 검사하는 데 시간이 걸리기 때문이다. 다카하라 소통관은 “현재 C 탱크군을 검사 중으로 이 검사가 완료되면 B 탱크군 방류를 완료한 후 C 탱크군의 처리수를 방류할 계획”이라고 설명했다.<!-- 그림 1475512 -->실제 방류는 원격으로 이뤄졌다. 후쿠시마 제1원전 폭발 당시를 그린 넷플릭스 드라마 ‘더데이스’에서 볼 수 있었던 원전 통제실인 ‘면진중요동’ 내 집중관리실에서 오염수 방류 작업이 진행됐다. 원격이라고 해도 상시 9명의 직원이 오염수 방류 상황을 관리한다. 위아래 4개 모니터를 이용해 오염수를 희석하는 작업과 방류 상황을 실시간 살펴볼 수 있다. B 탱크군의 그래프 선이 우하향하고 있어 오염수가 방류되고 있는 사실을 확인할 수 있었다.<br>특이한 점은 이 4개의 모니터 앞에는 열쇠로 잠겨진 스위치가 있었는데 바로 오염수 방류를 개시 및 정지하는 장치였다. 다카하라 소통관은 이 장치를 가리키며 “현재 방류 중이니 (스위치가) 오픈으로 돼 있는 상태”라며 “자동으로 방류 차단 및 개시를 한 뒤 사람이 직접 열쇠를 돌려 (방류 개시 및 중단을) 조작하는 이중 조작 방식”이라고 설명했다.<br>도쿄전력이 이날 취재진에 계속해서 강조한 것은 오염수 방류 과정의 안전성이었다. 희석된 오염수를 방류하기 전 수조에서 500㎖ 패트병 1개 분량을 채취해 매일 트리튬 양을 측정한다. 또 도쿄전력만이 아 원자력규제위원회, 도쿄전력의 위탁업체 3곳이 트리튬양을 분석한다. 다카하라 소통관은 “엄격하게 관리하고 있다”고 강조했다.<br><!-- MobileAdNew center -->현재 오염수 방류 관련 바닷물과 수산물 등에 대한 방사능 검사는 환경성과 도쿄전력, 원자력규제위원회, 후쿠시마현 모두 4곳에서 이뤄진다. 하지만 각 기관의 목적에 따라 검사 방식이 달라 혼란스럽다는 지적이 나온다. 이에 대해 다카하라 소통관은 “앞으로 별도 홈페이지를 운영해 4곳에서 실시하는 오염수 방류 검사를 모두 찾아볼 수 있도록 할 계획”이라고 말했다.<!-- 그림 1475513 -->다만 도쿄전력의 오염수 방류 계획이 예정대로 진행되고 있다고 해도 문제는 방류 기간이다. 일본 정부는 앞으로 30년 동안 오염수를 방류하겠다고 했지만 이는 일본 정부가 계획한 후쿠시마 제1원전 폐로 계획이 2041~2051년 사이에 됐을 경우를 가정한 것이기 때문이다.<br>다카하라 소통관은 “2028년까지 일일 오염수 발생량을 50~100t으로 줄이는 게 목표”라면서 “1~2호기 등의 데브리(녹은 핵연료 등의 잔해물) 등을 제거하지 않는 한 오염수가 나올 수밖에 없는데 아직도 이곳의 방사능 수치가 높기 때문에 작업이 쉽지 않다”고 말했다.<br>실제 이날 본 1호기에는 원전 폭발의 처참한 몰골이 그대로 남아있었다. 기자를 태운 버스가 멀리 떨어진 1호기에 조금만 가까이 이동해도 버스 안 선량계의 방사능 수치가 0.1uSv/h(마이크로시버트)에서 2.5uSv/h로 25배 가까이 급상승했다.","date":"2023-08-28T14:55:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 피프티피프티, 전속계약 효력정지 가처분 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828183816_V.png' width=100px align=left><!-- 그림 1475658 -->[속보] 피프티피프티, 전속계약 효력정지 가처분 기각<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-28T18:38:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인스타그램 운영 대기업 10곳 중 4곳은 그린워싱","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828183807_V.jpg' width=100px align=left><strong class=subTitle_s2>플라스틱병에 멸종위기 동물 그림<br/>석유화학기업이 ‘텀블러 사용’ 강조<br/>표시·광고 위반해도 행정지도 처분 다수<br/>‘제품 넘어 이미지 워싱도 규제’ 법안 계류중</strong><br><!-- 그림 1475657 -->인스타그램을 운영하는 국내 대기업 10곳 중 4곳은 최근 1년간 가짜 친환경으로 불리는 ‘그린워싱’(위장 환경주의)’ 광고 게시물을 올린 것으로 나타났다.  환경 친화와 무관한데도 소셜미디어(SNS) 등에 ‘에코’, ‘지구를 위한’ 같은 문구를 활용해 홍보하는 식이다. 국내 소비자들이 녹색환경으로 포장된 제품이나 기업 광고에 그만큼 무차별적으로 노출되거나 속고 있다는 의미다.<br>28일 서울신문 취재를 종합하면 환경단체 그린피스가 자사 인스타그램을 운영하는 국내 대기업(공정거래위원회 공시 대상 기업집단 기준) 399곳을 조사한 결과 지난해 4월부터 올해 3월까지 그린워싱 게시물을 단 한 건이라도 게재한 기업은 모두 165곳(41.4%)으로 집계됐다.<br><!-- MobileAdNew center -->특히 업종별로 보면 정유·화학·에너지 업종에서 그린워싱 광고를 가장 많이 사용했다. 건설·기계·자재 등이 뒤를 이었다.<br>기업이 가장 많이 활용하는 그린워싱 방식은 ‘자연 이미지 남용’(51.8%)인 것으로 조사됐다. 예컨대 플라스틱병에 사라져가는 동물을 알린다는 명목으로 멸종 위기종 동물 그림을 라벨에 넣거나 근거 없이 자연 이미지 또는 ‘환경친화적(Eco-friendly)’ 같은 문구를 남용하는 식이다. 또 석유화학기업이 시민에게 텀블러 사용을 강조하는 등의 ‘책임 전가’(39.8%) 방식도 자주 활용되는 것으로 나타났다.<br><!-- 광고 right -->기업의 그린워싱은 제품 광고를 넘어 기업 이미지 제고에도 활용되고 있지만, 국내 관련 규제는 형식 수준에 그친다는 지적이 나온다. 환경부가 최근 3년간(2020~2022년) 4940건을 그린워싱으로 적발했지만, 이 중 4931건(99.8%)은 법적 강제력이나 불이익이 없는 행정지도에 그쳤다. 행정지도의 근거가 된 환경기술산업법상 표시·광고 규정을 위반하면 2년 이하의 징역 또는 2천만원 이하의 벌금에 처할 수 있지만 법적 강제력이나 불이익이 없는 행정지도와 시정명령에 그친 것이다.<br>이에 국회가 그린워싱 마케팅을 규제하는 여러 법안을 내놓았지만 아직 계류 중이다. 더불어민주당 이소영 의원이 대표 발의한 법안은 광고 규제의 대상이 ‘제품’(제조물)에만 한정돼 있는데, 이미지 홍보 등 기업의 사업 활동 전반에 대해서도 규제해야 한다는 게 핵심 내용이다.<br>그린피스 관계자는 “친환경 소비가 늘고 있는 만큼 기업이 먼저 정보를 투명하게 공개해 소비자가 알고 쓸 수 있도록 해야 한다”며 “기업이 책임에 걸맞는 ‘오염자 부담원칙’을 정립하는 게 중요하다”고 지적했다.","date":"2023-08-28T18:38:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"STM 그룹, 정진아시아M&amp;amp;A센터 설립…중소기업 M&amp;amp;A 중개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828104535_V.png' width=100px align=left>STM 그룹이 중소기업 M&amp;A 중개전문 회사인 (주)정진아시아M&amp;A센터(JJ ASIA M&amp;A CENTER)를 설립했다고 28일 밝혔다.<br>지난 7일 설립된 정진아시아M&amp;A센터는 회사 가치 10억 원 이하부터 회사 가치 1,000억 원에 이르는 소규모, 중소기업 대상 M&amp;A 중개를 전문으로 한다. 특히 딜 종료 시까지 어떠한 보수나 수수료도 받지 않는 완전 성공 수수료제를 채택하고 있다.<!-- 그림 1475405 -->정진아시아M&amp;A센터는 매각기업의 합리적 기업가치평가, 인수기업의 니즈에 정확한 매칭 등 M&amp;A에 대한 종합적이고 효율적인 시스템을 제공해, 딜 종료까지 최소 2개월에서 최대 6개월로 빠른 시간 안에 종결하는 것을 목표로 한다.<br>이를 위한 다양한 인적 인프라도 마련돼 있다. 현재 세무사, 회계사, 변호사 등 다양한 분야의 전문가와 함께 한다. 또한 설립 2주만에 200억 원 규모의 의료장비회사 MA&amp; 딜을 중개 중이다.<br><!-- MobileAdNew center -->정진아시아M&amp;A센터 관계자는 “고객사의 발전과 성장을 최종의 목표로, 보다 공정하고 안전하며 성공적인 투자로 경영을 연결하고자 한다”고 밝혔다.<br>한편 정진아시아M&amp;A센터를 설립한 STM 그룹은 2008년 창업 후 지금까지 물류·유통 및 프랜차이즈, 제약 및 바이오, 반도체 산업, 메타버스 및 NFT, AI로봇 및 AI시스템 등 여러 분야의 기업에 투자해왔다. 투자운용자금은 누적 480억 원 이상으로, 매년 50% 가까운 성장을 이뤄왔다.<!-- 광고 right -->","date":"2023-08-28T10:45:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500044"}]