[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 볼티모어 교량 붕괴, 6명 수색 중…“테러 정황은 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327002511_V.jpg' width=100px align=left><!-- 그림 1555290 -->미국 메릴랜드주 볼티모어에서 26일(현지시간) 새벽 발생한 화물선의 교량 충돌 사고로 다리가 붕괴한 가운데, 당국이 실종된 6명을 찾기 위해 수색 작업을 펴고 있다.<br>이날 동부 시간 기준 오전 1시 27분쯤 볼티모어 항만을 가로지르는 다리인 ‘프랜시스 스콧 키 브리지’의 교각에 대형 화물선이 충돌, 다리 위에 있던 차량 여러 대가 추락했다. 메릴랜드 당국에 따르면 2명은 이날 오전 구조됐으나 아직까지 6명의 행방이 파악되지 않고 있다. 구조팀은 드론과 음파 탐지, 적외선 기술을 동원해 실종자를 수색 중이다. 그러나 낮은 수온과 진흙 바닥인 강 특성으로 인해 수색에 애를 먹는 것으로 전해졌다.<br>웨스 무어 메릴랜드 주지사는 이날 오전 기자회견에서 “예비 조사 결과 사고가 있었다”며 “우리는 테러 공격에 대한 어떤 믿을만한 증거도 보지 못했다”고 말했다. FBI 볼티모어 현장 사무소도 성명을 통해 “현재로서는 테러와의 연관성을 시사하는 구체적이고 신뢰할 수 있는 정보가 없다”고 밝혔다.<br><!-- MobileAdNew center -->폴 위데펠드 메릴랜드 교통부 장관은 붕괴 당시 키 브리지에 8명이 있었다고 했다.<br>브랜던 스콧 볼티모어 시장은 사고 당시 순간에 대해 “믿을 수 없다”며 “영화의 한 장면 같았다”고 전했다.<!-- 그림 1555291 -->CNN 등 미국 언론의 사고 당시 영상을 보면 이날 새벽 볼티모어항에서 출발한 대형 선박이 다리를 향해 다가갔다. 컨테이너를 가득 실은 선박은 마지막 순간 방향을 틀려고 했지만 피하지 못하고 결국 다리 중앙의 교각을 들이받았다.<br>길이 약 300m, 폭 약 48m의 대형 선박이 들이받은 충격에 교각이 먼저 쓰러지고, 교각 위 상판도 시소처럼 기울다가 물속으로 떨어졌다. 길이 약 2.6㎞의 다리 전체가 내려앉는데 20여초 밖에 걸리지 않았다.<br><!-- 광고 right -->CNN 분석에 따르면 선박은 다리에 부딪히기 전 조명을 깜빡이며 경로를 벗어났다. 무어 주지사는 “승무원들이 다리와 충돌 전 ‘메이데이’(Mayday) 신호(긴급구호 신호)를 보냈다”며 “그나마 이 덕분에 당국이 다리로 진입하던 차량을 막을 수 있었다”고 전했다.<br><!-- MobileAdNew center -->사고 지점의 수심은 약 15m로, 날이 밝자 부서진 철골 구조물이 수면 위로 드러나 처참한 몰골을 드러냈다.<br>사고를 낸 컨테이너선은 싱가포르 선적의 3만 2000t급 ‘달리’호로 스리랑카 콜롬보로 갈 예정이었으며, 사고 당시 약 4900개의 컨테이너를 싣고 있었다. 선주는 그레이스 오션, 용선사는 덴마크 글로벌 해운사인 머스크다.<br>키 브리지는 퍼탭스코 강 하류에 있는 볼티모어 항 외곽을 가로지르는 대형 교량으로, 1977년 개통했으며 695번 고속도로의 일부다.","date":"2024-03-27T00:25:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日, 차세대 전투기 수출길 열었다… 보통국가화 가속","partialText":"일본 정부가 영국·이탈리아와 공동 개발하는 차세대 전투기의 제3국 수출을 허용하기로 했다. 패전 후 전쟁 포기를 명시한 평화 헌법에 따라 무기 수출을 엄격하게 제한해 온 일본이 전투기 개발에 이어 수출까지 추진하면서 자국 안보를 핑계로 ‘보통국가’로의 전환을 가속화하고 있다.<br>일본 정부는 26일 각의(국무회의)에서 차세대 전투기 수출을 허용한다는 방침을 결정했다. 이와 관련해 국가안전보장회의(NSC)에서 ‘방위장비 이전 3원칙 운용 지침’을 개정하고 다른 나라와 함께 개발한 완성품 무기의 제3국 수출을 허용한다는 항목을 신설했다.<br>수출 허용품은 차세대 전투기로 한정했고 수출 대상국은 일본과 방위장비·기술 이전 협정을 맺은 국가로 제한했다. 현재 일본과 이 협정을 체결한 국가는 미국, 영국, 프랑스 등 15개국이다.<br><!-- MobileAdNew center -->일본 정부는 수출할 때마다 개별적으로 안건을 심사하고 현재 전투가 발생한 지역에는 수출하지 않을 것이란 방침을 정했다. 기하라 미노루 방위상은 이날 각의 후 기자회견에서 “엄격한 (수출) 결정 과정을 거쳐 평화국가로서의 기본 이념을 계속해서 지키겠다”고 말했다.<br>앞서 일본과 영국, 이탈리아는 차세대 전투기를 2035년까지 함께 개발하기로 했다. 일본이 미국 이외 국가와 방위장비를 공동 개발하는 것은 처음이다.<br>일본은 2014년 아베 신조 전 총리 시절 방위장비 이전 3원칙을 도입해 일정 조건을 충족하면 무기 수출을 가능하게 했고 지난해 이를 개정해 자국에서 생산한 패트리엇을 미국에 최초로 수출하기로 했다. 이번 전투기 수출은 “분쟁을 조장할 수 있다”는 연립 여당인 공명당의 신중론에 실현하지 못하다가 공명당이 ‘일정 제한’에 합의를 하면서 수출로 결론을 내린 것이다.<br><!-- 광고 right -->일본 정부의 차세대 전투기 수출 허가로 일본 안보 정책이 큰 전환을 맞이했다는 평가가 나왔다. 교도통신은 “일본은 그동안 국제 분쟁 조장을 피하기 위해 무기 수출을 제한해 왔지만 지난해 12월 외국 기업의 허가를 받아 제조하는 라이선스 생산품의 수출을 가능하게 한 데 이어 살상 능력이 높은 전투기의 수출까지 가능하게 했다”고 설명했다.<br>전투가 발생하는 곳에는 수출하지 않기로 했지만 수출 뒤 추후 전투가 발생해 일본이 수출한 전투기가 대량 살상에 활용될 수 있다는 비판도 있다. 시바타 데루요시 도코하대 교수는 아사히신문에 “이렇게 중요한 문제를 의회를 빼놓고 정부 내 논의만으로 결정하는 것은 문제가 있다”고 지적했다.","date":"2024-03-27T03:19:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327017005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"테러 용의자 중 러 국적 추가 구금… 일사불란 공격에 “사전 답사한 듯”","partialText":"최소 139명이 숨지고 182명이 다친 ‘모스크바 콘서트홀 총격·방화 테러’에 가담한 피의자 중 러시아 국적자 3명이 포함된 것으로 알려졌다.<br>러시아 국영 타스통신에 따르면 모스크바 바스마니 지방법원은 26일(현지시간) 테러 주동자들에게 아파트를 빌려준 여덟 번째 피의자 알리셰르 카시모프를 5월 22일까지 재판 전 구금 명령을 내렸다. 키르기스스탄 출신의 러시아 국적자인 그는 참사가 발생한 크라스노고르스크시에서 카페를 운영해 왔다.<br>전날 법원은 이스로일·딜로바르·아민촌 이슬로모프 등 테러 피의자 3명의 신상을 공개했다. 부자지간인 이들은 최초 기소된 4명과 같이 타지키스탄 출생자다. 아버지 이스로일은 러시아 체류 허가를 받았고, 형제지간인 딜로바르와 아민촌은 러시아 국적자다. 24살로 알려진 딜로바르는 테러범들이 현장 도주 시 이용한 흰색 르노 차 소유주로, 앞서 구금된 샴시딘 파리두니와의 친분으로 범행에 가담했다.<br><!-- MobileAdNew center -->블라디미르 푸틴 러시아 대통령은 참사 발생 사흘 만에 이슬람국가(IS)의 테러 자행 가능성을 처음 인정했다. 하지만 로이터통신은 “푸틴 대통령이 러시아 연방보안국(FSB)을 총동원해 우크라이나 정부와 테러 피의자 간의 연계 가능성을 증명하기 위해 러시아 내 반정부 세력을 색출하고 있다”면서 “우크라이나가 이번 테러 공격의 배후로 보고 싶어 한다”고 보도했다.<br>백악관은 테러 위협에 대한 사전 첩보를 대상국에 통보하는 미 국가정보국(DNI)의 ‘경고 의무’ 지침에 따라 참사 발생 2주 전부터 러시아에 첩보를 전했다고 AP가 보도했다. 에마뉘엘 마크롱 프랑스 대통령도 이날 “이번 테러가 IS와 연관돼 있다는 정보를 확보했다”면서 “IS가 최근 몇 달간 프랑스를 공격하려는 시도를 저지했다”고 밝혔다.<br>로이터는 ‘서방 세력과의 대결 세계관’에 매몰된 푸틴 대통령이 IS의 테러 가능성에 대한 사전 정보를 무시했다고 지적했다. 실제로 지난 2일 러시아 남부 체첸 접경 잉구세티아에서 FSB가 IS 무장 괴한 6명을 사살했고, 지난 7일에도 FSB는 IS의 모스크바 유대교 회당 테러 시도를 저지했다.<!-- 광고 right -->","date":"2024-03-27T03:19:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 볼티모어서 다리 붕괴…화물선 충돌로 사상자 발생(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326171548_V.jpg' width=100px align=left><!-- 그림 1555166 -->미국 메릴랜드 볼티모어의 프란치스 스콧 케이 교량(2.57㎞) 아래를 통과하던 대형 화물선이 교량과 부딪혀 일부가 무너지는 사고가 발생했다고 로이터통신이  26일(현지시간) 보도했다.<br>볼티모어 해안경비대에 따르면 26일 1시 30분쯤 한 선박이 교량과 충돌했다. 구체적인 선박의 종류 및 사고 시각은 밝혀지지 않았다. 메릴랜드주 교통국은 “사고로 인해 양방향 모든 차선이 폐쇄됐다”며 우회 조치하고 있다고 전했다.<!-- 그림 1555177 -->AP통신은 대형 선박이 다리에 충돌해 불이 붙었다가 침몰했으며 다리 위에 있던 차량 여러 대가 추락해 물에 빠졌다고 보도했다. 볼티모어 경찰은 “물 속에 사람이 빠졌을 수 있다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-26T17:15:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中서 이재명 “셰셰” 화제… 현지 언론 집중 조명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326165621_V.png' width=100px align=left><!-- 그림 1555152 -->이재명 더불어민주당 대표가 중국에 대해 “셰셰”(謝謝·감사합니다)라고 발언한 것이 중국에서 화제가 되고 있다.<br>지난 25일 밤 중국 관영 환구시보 등 현지 언론들은 ‘이재명이 윤석열의 대중 외교 정책을 비판한다’, ‘이재명 : 왜 중국을 도발하는가?’, ‘이재명, 윤석열 비판 : 왜 중국을 도발하는가, 대만 문제가 한국과 무슨 관계가 있는가?’ 등의 제목을 달고 이 대표의 발언을 조명했다.<br>이 대표는 지난 22일 충남 당진전통시장을 찾아 정부의 대중 외교 정책을 비판했다. 그는 “(윤석열 정부가) 왜 중국에 집적거리나. 그냥 ‘셰셰’, 대만에도 ‘셰셰’ 이러면 된다”고 말했다.<br><!-- MobileAdNew center -->그의 발언 이후 국내에서는 여당의 거센 비판이 나왔다. 박정하 국민의힘 중앙선거대책위 공보단장은 다음날인 23일 논평에서 “최소한의 국제정세 이해도 없이 중국엔 굴종하고 일본은 무조건적 척결을 외치는 저급한 수준이 한심하다”고 비판했다. 한동훈 국민의힘 비상대책위원장은 24일 “민주당의 대중국 굴종 인식이 다시 한번 확인됐다”고 주장했다.<br>26일 홍석준 국민의힘 중앙선거대책위원회 종합상황실 부실장은 “선거를 위해서라면 국가 안보마저도 정략과 선동의 도구로 이용하는 모습이 경악스럽다”면서 “중국에 대한 굴종적 사대주의 본색과 동북아 지역 안보에 대한 무지를 드러냈다”고 비판했다.<!-- 그림 1555153 -->국내에서 즉각 반응이 나온 것과 달리 중국은 25일부터 관련 보도가 쏟아졌다. 정부의 언론 통제가 이뤄지는 중국의 특성상 기조가 정해진 이후 나온 것으로 보인다.<br>환구시보는 “윤석열 정권이 집권한 이후 미국과 서방 국가에 치우쳐 있다는 평가를 받아왔고 중국에 관해서도 부적절한 발언을 해왔다”면서 “이재명 대표도 지난해 국회에서 긴급 기자회견을 열고 한국의 대만 문제 불간섭 원칙을 이행해 줄 것을 요청했다”고 보도했다. ‘부적절한 발언’이란 지난해 4월 윤 대통령이 외신 인터뷰에서 대만 문제와 관련해 ‘힘에 의한 현상 변경 반대’ 입장을 밝혔던 것을 뜻한다. 당시 왕원빈 중국 외교부 대변인은 “타인의 말참견을 허용하지 않는다”면서 상대방의 간섭을 비난할 때 쓰는 ‘불용치훼’(不容置喙)라는 용어까지 동원해 윤 대통령의 발언에 강력하게 반발한 바 있다.<br><!-- 광고 right -->주목할 부분은 중국 매체들이 이 대표의 ‘집적거린다’는 표현을 ‘자오러’(招惹)로 번역했다는 점이다. 건드리다, 집적거리다, 놀리다 등의 뜻이 있는 이 단어는 약자가 강자의 심기를 불편하게 했을 때 주로 쓰인다.<br>이 대표의 발언이 집중 조명되면서 소셜미디어(SNS) 등 중국 내 온라인상에서도 반응이 뜨겁다. 중국 네티즌들은 “이렇게 중국에 우호적인 말 몇 마디만 하면 (한국은) 모든 이익을 돌려받을 수 있을 것”, “한국에서 단 하나뿐인 현명한 사람”, “가장 똑똑하고 지혜로운 정치인”, “한국에 이렇게 사리에 밝은 사람은 드물다” 등의 반응을 보였다.","date":"2024-03-26T16:56:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"원숭이가 너무해…태국서 대규모 퇴출작전 무슨 일?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326143924_V.jpg' width=100px align=left><!-- 그림 1555067 -->태국 정부가 ‘원숭이 도시’로 유명한 롭부리시에서 원숭이 퇴출 작전에 나섰다.<br>26일 방콕포스트 등 현지 매체에 따르면 정부는 전날 롭부리시에서 원숭이를 집단 포획하는 작업을 시작했다. 주거지에 출몰하는 원숭이로 인한 피해가 잇따르자 정부가 결국 나선 것이다.<br>수도 방콕에서 동북부로 140㎞가량 떨어진 롭부리의 원숭이는 도시 명물로 꼽힌다. 원숭이를 보려는 관광객이 늘어나자 먹이가 풍족해졌고 덩달아 원숭이의 개체 수도 늘었다.<br><!-- MobileAdNew center -->그러나 코로나19 팬데믹 이후 관광객 발길이 끊기면서 원숭이들은 애물단지가 됐다. 늘어난 개체 수에 비해 관광객 급감으로 먹이가 부족해지자 원숭이들이 주거지를 찾아 주민을 공격하는 사례가 급증했다. 먹이가 부족한 철에는 공격성이 강해져 주민 불안이 커졌다. 2020년에는 원숭이 수백 마리가 두 무리로 갈려 도심에서 ‘패싸움’을 벌이는 장면도 포착되기도 했다.<!-- 그림 1555068 -->롭부리 지역에 서식하는 원숭이는 1만 마리가 넘는 것으로 알려졌다. 구시가지 주변에만 2200여 마리가 몰려있는 상황이다. 피해 주민이 늘어나자 지난 23일 천연자연환경부는 원숭이 공격을 받은 주민에게 최대 10만밧(370만원)을 보상하겠다고 밝혔다.<br>태국 정부는 도심 여러 곳에 우리를 설치해 포획한 원숭이들을 북부 나콘나욕주 야생동물 구조센터를 거쳐 롭부리주 ‘원숭이 공원’으로 보낼 예정이다.<!-- 광고 right -->","date":"2024-03-26T14:39:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 공탁금 낮춰져 ‘생명줄’ 받았지만, ‘성추행 입막음’ 재판은 연기 못해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326142533_V.jpg' width=100px align=left><!-- 그림 1555055 -->도널드 트럼프 전 미국 대통령이 부동산 사기 대출 의혹 관련 민사재판을 계속 진행하기 위해 법원에 맡겨야 하는 공탁금이 3분의1 수준으로 크게 줄었다. 뉴욕 트럼프 빌딩 등 상징적인 자산을 압류 당하는 최악의 상황은 면하게 됐지만, 성추문 입막음 의혹 형사재판은 다음 달에 시작된다.<br>뉴욕주 항소법원은 25일(현지시간) 트럼프 전 대통령의 공탁금을 4억 5400만달러(약 6100억원)에서 1억 7500만 달러(약 2300억원)로 낮추는 대신 10일 안에 공탁금을 납부하라고 결정했다.<br>앞서 뉴욕주 맨해튼지방법원은 지난달 트럼프 전 대통령이 부동산 가치를 부풀리는 방식으로 사기 대출을 받았다고 보고, 이자를 포함해 4억 5400만 달러의 벌금을 내라고 판결했다. 트럼프 측은 즉각 항소했지만, 항소심을 진행하려면 이날까지 벌금액에 해당하는 4억 5400만 달러를 법원에 공탁해야 했다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 ‘공탁금이 규모가 너무 커 현실적으로 낼 수 있는 방법이 없다’고 주장하며 벌금형 집행을 중단하거나 공탁금을 1억 달러 수준으로 낮춰달라고 법원에 요청했다.<br>뉴욕주 검찰은 트럼프가 원래 시한이었던 이날까지 공탁금을 내지 못하는 상황에 대비, 현금계좌와 뉴욕 트럼프 빌딩 등 주요 건물, 골프장, 전용기까지 자산 압류에 들어갈 준비를 하고 있었다.<br>뉴욕타임스(NYT)는 트럼프 재정 상태를 아는 소식통을 인용해 “그가 10일 내로 해당 금액을 납부할 수 있을 것”이라며 “법원이 ‘생명줄’을 내려줬다”고 평가했다.<br><!-- 광고 right -->급한 불을 끈 트럼프 전 대통령은 자신의 소셜미디어인 ‘트루스 소셜‘에 공탁금 대폭 삭감 결정을 환영하며 “채권이든 증권이든 현금이든 공탁금을 낼 것”이라고 밝혔다.  그러면서 “항소법원의 감면 결정은 1심에서 벌금으로 부과한 4억 5400만 달러가 얼마나 터무니없고 충격적인지를 보여준다”며고 비난했다.<br><!-- MobileAdNew center -->그러나 레티샤 제임스 뉴욕주 검찰총장은 “트럼프와 다른 피고인들(두 아들)에 대한 판결은 여전히 유효하다”고 입장을 밝혔다.<br>아담 폴록 변호사는 워싱턴포스트(WP)에 “법은 벌금 전액에 해당하는 금액을 공탁해야 한다고 명확히 규정하고 있기 때문에 보기 드문 판결”이라며 “1심 판결 자체가 과하다는 (항소법원의) 우려가 있을 수 있음을 시사한다”고 했다.<br>하지만 이날 트럼프 전 대통령이 직접 출석한 맨해튼지방법원의 성추문 입막음 돈 지급 의혹 형사재판 전 심리에서 후안 머천 판사는 본재판을 예정대로 4월15일 시작한다고 결정했다.<br>트럼프 측은 ‘검찰이 수만 페이지의 증거문서를 늑장 제출해 검토할 시간이 부족하다’며  90일 이상 연기하거나 소송을 기각해 달라고 요청했지만 허사였다. 대선 유세와 법정을 동시에 오가야 하는 트럼프 측은 모든 재판 시작을 최대한 늦추려는 전략을 펴고 있다.<br>이로써 트럼프 전 대통령이 기소된 형사재판 4건 중 오는 11월 대선 전 유일하게 일정이 잡힌 재판이 나왔다.<br>트럼프 전 대통령은 이날 회견에서 머천 판사의 결정은 “선거 방해”라며 “3년 반 전 사건을 끌고 와 선거운동 기간에 재판을 하려 한다. 공평하지 않다”고 비난했다.<br>한편 트럼프 전 대통령은 자신이 세운 ‘트루스 소셜’이 26일부터 뉴욕증시 나스닥에 상장되며 블룸버그 억만장자 지수에서 세계 500대 부자 대열에 합류하게 됐다. 그가 보유한 약 60%의 지분은 평가 가치가 약 30억 달러(약 4조원) 이상으로 치솟아, 전체 자산도 64억 달러(약 8조 5600억원)로 늘어나게 됐다<br>트루스 소셜의 모회사 ‘트럼프 미디어＆테크놀로지그룹’(TMTG)은 이날 미 증권당국에 26일부터 트럼프 이니셜(DJT)을 딴 종목코드로 나스닥시장에서 자사 주식이 거래될 예정이라고 신고했다.<br>앞서 기업인수목적회사인 디지털 월드 애퀴지션(DWAC)은 지난 22일 주주총회를 열어 TMTG와의 합병을 승인했다.","date":"2024-03-26T14:25:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日서 한국 이미지는 파친코…그게 싫어서 도자기를 모았다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326140548_V.jpg' width=100px align=left><!-- 그림 1555035 -->“파친코, 야키니쿠, 냉면…아버지는 한국이 일본에서 그런 이미지로 굳어지는 걸 원하지 않으셨어요. 그래서 한국 도자기를 일평생 사 모으셨습니다.”<br>지난 21일 도쿄 유라쿠초의 한 카페에서 만난 이성희(73)씨는 아버지인 이병창(1915~2005) 박사와의 추억을 떠올리며 이같이 말했다. 작고한 재일교포 이병창 박사의 이름은 한국에서는 낯설지 모른다. 하지만 한국 도자 미술을 이야기할 때 이병창 박사는 빼놓을 수 없는 인물이다. 재일 사업가이면서 초대 오사카 총영사를 역임했고 일본과 세계에 흩어진 한국 도자기를 모으는 데 평생을 바친 이가 바로 이병창 박사다.<br>이병창 박사는 수백점의 한국 도자기를 오사카시립동양도자미술관(MOCO)에 기증했다. 1982년 개관한 이 미술관은 최근 2년간 리모델링을 한 뒤 다음달 재개관한다. MOCO는 다음달 12일부터 9월 29일까지 특별전인 ‘신·동양도자-MOCO 컬렉션’을 열고 이병창 박사가 기증한 한국 도자기를 소개한다. 이병창 박사가 기증한 301점의 한국 도자기 가운데 73점을 만나볼 수 있다.<br><!-- MobileAdNew center -->이병창 박사의 유족이 언론과 만나 인터뷰한 건 이번이 처음이다. 이씨는 “리모델링 시간이 꽤 걸렸다. 아버지가 모은 한국 도자기를 사람들에게 보여줄 수 있게 되어 기쁘다”라고 소감을 말했다.<!-- 그림 1555036 -->이병창 박사가 수집한 한국 도자기가 일본에 기증된 것에 아쉬워하는 목소리도 있다. 하지만 여기에는 사연이 있다. 이씨는 “아버지가 고국에 기증하려고 했지만 당시 고국에서는 ‘국보급만 줬으면 좋겠다’고 했었다. 한국 도자기라면 가치와 상관없이 모두 모았던 아버지로서는 실망스러운 이야기였다”고 말했다. 이어 “그렇게 몇 점을 기증했고 나중에 보여줄 수 있느냐고 물었는데 보여주기 어렵다는 이야기를 듣고 더 실망한 아버지는 연고가 있던 오사카에 기증한 것”이라고 설명했다.<br>이병창 박사는 1996년부터 2년간 MOCO에 자신이 평생 모은 한국 도자기 301점을 기증했는데 여기에는 친한 지인이자 사업가 아타카 에이이치의 영향도 컸다. 아타카는 한중일 3국의 도자기를 수집해왔고 그의 회사가 파산하자 스미토모은행이 이 작품까지 떠맡은 뒤 이를 기증하면서 1982년 11월 오사카시가 MOCO를 세웠다. MOCO는 이병창 박사와 아타카가 기증한 도자기를 전시하고 있는데 한국을 제외하고 이곳에서 가장 수준 높은 한국 도자기를 감상할 수 있다.<br>지난해 봄 리움미술관 특별전 ‘조선의 백자’에 등장한 작품 일부는 MOCO가 대여해준 이병창 박사의 컬렉션이 포함돼 있었다. 당시 한일정상회담 개최와 맞물려 김건희 여사와 기시다 유코 여사가 이곳을 방문해 화제가 되기도 했다.<br><!-- 광고 right -->이처럼 일본을 매혹한 한국 도자기에 이병창 박사가 처음부터 관심을 가진 것은 아니다. 이씨는 “전북 익산 출신의 아버지가 패전 후 일본에서 사업을 하는 건 쉽지 않았다. 겨우 살림살이가 나아지던 중 어머니(작고한 김덕춘씨)가 아버지에게 결혼기념일 선물을 했는데 그게 조선 백자였다”고 말했다. 중국 도자기를 최고로 치던 시절 한국 도자기는 그보다 가치가 떨어지는 것으로 취급됐고 일본이 한국에서 가져간 도자기는 많았다. 이씨는 “일본에 이러한 한국 도자기가 헐값에 거래되는 것을 보면서 아버지가 큰 충격을 받은 것”이라고 말했다.<br><!-- MobileAdNew center -->이병창 박사는 이를 계기로 1960년대 중반쯤부터 일본을 비롯해 전 세계에 흩어진 한국 도자기를 모으기 시작했다. 사업가였기 때문에 손님 접대를 하는 일이 많았는데 그럴 때마다 한국에서 주문 제작한 기념품 등을 선물로 주곤 했다. 이씨는 “일본인들이 이게 무엇이냐고 물어보면 ‘한국에서 만들어진 것’이라며 자연스럽게 한국의 멋이 화제에 오르게 하고 알 수 있도록 하기 위한 의도였다”고 회상했다.<br>이병창 박사는 꽤 엄격한 아버지였다고 이씨는 회고했다. 일본 땅에서 한국인으로서 살아남기 위해 일본인들보다 더 노력했다. 이씨는 “아버지는 평소 ‘넌 한국인이니까’라는 무시하는 듯한 말을 듣고 오면 나를 가만두지 않겠다고 할 정도로 일본인보다 일본을 더 알 수 있도록 교육하셨다”라고 말했다. 미국으로 건너간 이씨가 현지에서 결혼해 자녀 문제 때문에 미국 국적을 선택할 수밖에 없었다. 그런 이씨에게 이병창 박사는 “네 피를 잊은 거냐”며 크게 화를 냈다고 한다. 이씨는 “1년 넘게 나와 말을 섞지 않았을 정도로 고국을 사랑했던 아버지였다”며 “죽을 때까지 한국 국적으로 한국 여권을 가지고 있었다”라고 고인을 추억했다.<br>이씨는 아버지가 사랑했던 한국의 도자기를 통해 일본에 사는 한국인들이 고국의 아름다움을 알아주길 바란다고 했다. 그는 “아버지는 소박한 조선 백자를 특히 아끼셨다”며 “일본에 한국 사람들이 많이 살고 있는데 이들에게 자부심을 주고 싶어 했고 그게 도자기였다”고 강조했다.<!-- 그림 1555037 -->이번 특별전에서 볼 수 있는 이병창 박사 기증품의 대표적 작품으로 13세기 고려시대 때 만들어진 ‘청자철재상감 시명 병’이 있다. 이 병에는 ‘酒為温無毒、茶因冷不香、此酒不可不飲、佳人才子刹逢’(술은 데우면 독이 사라지고 차는 식으면 향기를 잃는다. 이 술을 마시지 않고 있을 수 있겠는가, 아름다운 여인과 재능 있는 청년의 만남에)라는 시구가 새겨져 있다. 소박하면서도 우아하고 요염한 미(美)의 세계를 감상할 수 있다는 게 미술관 측의 설명이다.<br>이번 특별전을 준비한 정은진(52) 주임학예원은 인터뷰에서 “이병창 박사는 고국을 떠나 살고 있는 한국인 2·3세 분들에게 오랜 전통과 풍부한 역사, 문화의 모국을 자랑으로 용기를 가지고 살라고 말했다”고 고인에 대해 추억했다. 이어 “이병창 박사의 소중한 한국 도자를 일본에 기증한 사실로 한국 연구자들이 불편한 마음을 드러낼 때도 있지만 시간이 갈수록 그런 분위기가 바뀌고 있음을 느낄 때 여기서 근무하는 한국인으로서 자긍심을 느낀다”라고 특별전을 개최한 소감을 말했다.<br>정 주임학예원은 “한 개인이 일본과 해외 각지에 흩어져 있는 301점의 한국 도자를 한자리에 모았다는 것은 단순히 개수의 문제가 아니다”라며 “이를 통해 그가 한국 문화에 관한 관심이 얼마나 깊은지 그 뒤에 숨은 노력과 열정을 엿볼 수 있는 기회가 되길 바란다”고 밝혔다.","date":"2024-03-26T14:06:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"110만개 팔린 영양제, 3년 꾸준히 먹었는데…‘신장질환’으로 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326134813_V.png' width=100px align=left><!-- 그림 1555024 -->일본에서 ‘홍국’ 성분이 포함된 건강식품을 섭취한 사람들이 신장병 등을 앓는 사례가 속출하는 가운데 사망 의심 사례까지 나왔다.<br>26일 요미우리신문에 따르면 고바야시제약은 이날 자사가 공급한 홍국 성분이 포함된 제품을 섭취해온 1명이 사망한 사례가 확인됐다고 밝혔다. 해당 제품과 관련성이 있는 걸로 보이는 사망 사례는 이번이 처음이다.<br>고바야시제약은 지난 22일 3종류의 홍국 성분 건강식품에 대한 리콜 조치를 발표하면서 문제의 제품을 먹은 소비자 중 일부가 신장병 등으로 입원했다고 설명했다. 입원 환자는 전날 26명으로 집계됐는데, 이날 오전 기준 약 50명이 추가로 발견됐다.<br><!-- MobileAdNew center -->사망한 사람은 지난 2021년 4월부터 2024년 2월까지 약 3년간 고바야시제약의 ‘홍국 콜레스테 헬프’를 구입해 섭취했다. 이번 사태와 관련해 리콜 대상이 된 제품이다. 지난달 신장 질환이 악화해 사망했다고 한다.<br>고바야시제약은 자사 제품과 사망과의 인과관계에 대해 “확인 중”이라면서도 “이번과 같은 사태에 이른 것에 대해 사과의 말씀을 드린다”고 말했다.<!-- 그림 1555025 -->고바야시제약에 따르면 홍국 콜레스테 헬프는 콜레스테롤을 억제하는 효능이 있다고 알려진 제품으로, 2021년 발매 후 지금까지 약 110만개가 판매되는 등 인기를 끌었다.<br>홍국은 붉은누룩곰팡이(홍국균)로 쌀 등을 발효시켜 붉게 만든 것으로, 콜레스테롤 분해 효과 등이 있는 것으로 알려졌다.<br><!-- 광고 right -->NHK에 따르면 유럽에서는 홍국 성분 건강식품으로 피해가 보고된 적이 있으며 유럽연합(EU)에서는 홍국균이 곰팡이 독소인 시트리닌을 생성하는 경우도 있어 기준치를 설정하고 있다. 다만 고바야시제약은 이번 일로 성분을 분석한 결과 시트리닌은 검출되지 않았다고 전했다.<br><!-- MobileAdNew center -->고바야시제약은 홍국을 자사의 건강식품뿐만 아니라 다른 식품 업체 등 52곳에 공급해 왔다. 이를 이용해 만든 식품은 술과 된장, 과자, 젓갈 등 종류도 다양하다. 고바야시제약은 건강식품 외 다른 식품에는 문제가 없다고 했지만, 소비자들의 불안이 커지면서 업체들은 이 원료로 만든 식품을 자진해서 회수하고 있다.<br>한편 고바야시제약은 지난 1월 문제가 있다는 것을 인지했는데도 2개월이 지나서야 피해를 알려 비난을 받고 있다. 일본 소비자청은 고바야시제약에 대해 성분 안전성을 재검증해 보고할 것을 지시했다.","date":"2024-03-26T13:48:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"모스크바 테러 가담 ‘삼부자’ 체포…형제는 러시아 국적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326125211_V.jpg' width=100px align=left><!-- 그림 1555002 -->러시아 법원이 모스크바 공연장 테러와 관련해 25일(현지시간) 타지키스탄 출신 삼부자를 추가로 구금했다고 타스 통신이 보도했다.<br>모스크바 바스마니 지방법원은 이날 이스로일 이슬로모프와 딜로바르 이슬로모프, 아민촌 이슬로모프 삼부자를 5월 22일까지 구금한다고 밝혔다.<br>딜로바르와 아민촌 이슬로모프는 형제지간이고, 이스로일 이슬로모프는 형제의 아버지다.<br><!-- MobileAdNew center -->이들은 모두 타지키스탄 두샨베에서 태어났지만, 형제는 러시아 국적자다.<br>22일 모스크바 외곽 크로커스 시티홀 공연장 테러와 관련, 러시아 국적자가 구금된 것은 처음이다.<br>이스로일 이슬로모프의 국적은 타지키스탄이지만 러시아 거주 허가를 받았다.<br><!-- 광고 right -->딜로바르와 아민촌은 테러 행위에 가담한 혐의로 기소됐고, 이스로일은 아직 기소되지 안았다. 유죄 판결 시 최고 종신형을 선고받을 수 있다.<br><!-- MobileAdNew center -->딜로바르는 테러범들이 범죄 현장을 빠져 나갈때 이용한 자동차의 소유주였지만 지난달 이 차량을 매각했다고 리아노보스틴 통신이 전했다.<br>결혼해 어린 자녀를1명 두고 있는 딜로바르는 택시 운전사였고, 앞서 집단 테러 혐의로 구금된 샴시딘 파리두니를 통해 테러 행위에 가담한 것으로 조사됐다.<br>역시 택시 운전사인 아민촌은 첫 번째 결혼에서 4명의 자녀를, 두 번째 결혼에서 3명의 자녀를 뒀으며 법정에서 “나는 결백하다”며 혐의를 부인했다.<br>전날 바스마니 법원은 집단 테러 혐의를 받는 달레르존 미르조예프, 사이다크라미 라차발리조다, 샴시딘 파리두니, 무하마드소비르 파이조프에 대해 5월 22일까지 공판 전 구금을 처분했다. 이들은 모두 타지키스탄 국적자다.<br>앞서 4명이 법정에 출두했을 때는 심하게 구타 및 고문을 받은 흔적이 발견됐지만, 이날 구금 조처된 3명에게서는 부상 흔적이 보이지 않았다고 외신들은 전했다.<br>러시아 연방보안국(FSB)은 지난 23일 테러에 연루된 것으로 보이는 11명을 체포, 모스크바에 있는 조사위원회 본부로 이송했다.","date":"2024-03-26T12:52:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“저쪽! 저쪽으로!” 모스크바 테러서 100여명 구한 영웅 소년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326094224_V.jpg' width=100px align=left><!-- 그림 1554914 -->끔찍한 모스크바 테러 현장에서 100명 이상을 구한 중앙아시아 이민자 소년이 러시아에서 영웅 대접을 받고 있다고 24일(현지시간) ‘가제타.루’ 등 현지 매체들이 보도했다.<br>주인공은 크라스노고르스크의 한 학교 8학년(한국의 중학생에 해당)인 이슬람 할릴로프(15). 소년은 키르기스스탄에서 러시아로 이주한 부모 사이에서 태어난 이민자 2세다.<br>할릴로프는 22일 끔찍한 테러가 발생했던 모스크바 크로커스 시티홀 공연장의 외투 보관소에서 아르바이트를 하고 있었다.<br><!-- MobileAdNew center -->평소처럼 일하던 중 소년은 갑자기 폭음을 들었다. 처음에는 에스컬레이터가 고장 났거나 술에 취한 사람이 난동을 부리는 것으로 생각했다.<br>별안간에 사람들이 겁에 질려 비명을 지르며 에스컬레이터와 계단으로 뛰는 모습이 보였다.<br>할릴로프는 당황하지 않고 공포에 빠진 100여명의 관객을 안심시켰다.<br><!-- 광고 right -->소년은 사람들이 우왕좌왕하며 막다른 화장실 쪽으로 우르르 몰려가는 것을 보고는 반대편에 있는 안전한 건물로 대피하도록 했다.<br><!-- MobileAdNew center -->당시 할릴로프가 뛰어가며 자신의 휴대전화 카메라로 찍은 영상을 보면 그는 “저쪽으로, 저쪽으로, 모두 저쪽으로 가세요!”라고 소리치며 사람들을 내보냈다. 그는 부모님에게 자신이 안전하다는 것을 알리기 위해 이 영상을 찍었다고 한다.<br>테러범들이 점령한 정문을 피할 수 있었던 비상구는 건물 카드로만 열 수 있었는 데 그에게 마침 카드가 있었다.<br>소년은 “그들이 총을 쏘고 있어요. 지나가게 해주세요”라고 외치며 사람들을 밀어내고 비상구 문을 열었다.<!-- 그림 1554915 -->테러범 중 한 명을 직접 봤다는 소년은 인터뷰에서 “솔직히 너무 무서웠다. 한 명은 수염을 기른 채 녹색 작업복을 입고 자동소총을 들고 돌아다니고 있었다”고 말했다.<br>소년은 “나도 도망치고 싶었다”면서 “사람들 뒤로 가서 아무도 남지 않았는지 확인하고 마지막에 탈출했다”고 했다.<br>할릴로프는 건물 내부 구조와 출입구 위치를 잘 알았을 뿐만 아니라 채용 당시 긴급 상황이 발생하면 고객을 어떻게 대피시키는지 사전 교육을 받았다고 한다.<br>소년은 “충격에 빠져 서 있으면 나와 수백명이 목숨을 잃을 거라는 생각이 들었다”며 “내가 영웅이라고 생각하지 않는다”고 말했다.<br>테러범들의 무차별 총격과 방화로 137명이 사망하고 180명 이상이 다친 이번 테러에서 이 소년의 침착과 용기가 아니었다면 희생자가 훨씬 많았을 수 있었던 셈이다.<br>할릴로프는 수업이 없을 땐 러시아 프로축구 스파르타크 모스크바 유소년팀에서 선수 생활을 하고 있다. 이 구단은 그를 홈경기장에 초청해 1군 선수들을 만나게 해주고 시즌티켓과 유니폼을 선물했다.<br>러시아 래퍼 모르겐시테른은 감사의 표시로 100만 루블(약 1400만원)을 전달했다.<br>러시아 무슬림 지도자인 무프티 셰이크 라빌 가누트딘은 29일 그에게 최고 무슬림상을 수여하겠다고 밝혔다.<br>일각에서는 이슬람국가(IS)가 테러의 배후를 자처하고 테러범 중 일부가 타지키스탄 국적으로 알려지면서 러시아 내 무슬림과 중앙아시아 출신에 대한 반감이 커질 수 있는 상황에서 그의 용기가 선한 영향력을 줄 수 있다는 기대도 나온다.<br>또 테러 현장에서 한 남성이 무장한 테러리스트의 소총을 빼앗고 바닥에 쓰러트려 수십명이 탈출하도록 도운 사실도 알려졌다.<br>한 목격자는 로시야24 방송 인터뷰에서 “사람들을 무참히 쏴 죽인 사람이 제 아내를 바라봤다. 그 순간 체격이 큰 다른 남성이 달려와 강력한 주먹을 날렸고 그(테러범)를 기절시켰다”고 말했다.","date":"2024-03-26T09:42:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“옷 잘 입으면 월급 더 줌?”…中 MZ세대 ‘역겨운 출근 복장’ 유행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326093154_V.jpg' width=100px align=left><!-- 그림 1554911 --><b><i>“옷을 잘 입는다고 월급을 더 주지 않으니 초라하게 입을래요.”</i></b><br>지난달 중국 소셜미디어(SNS) ‘더우인’에서는 한 여성이 잠옷으로 보이는 회색 체크무늬 바지와 펑퍼짐한 갈색 원피스, 분홍색 상의, 갈색 어그 부츠, 빨간색 장갑을 착용한 뒤 얼굴 전체를 검은색 마스크로 감싼 영상이 공개됐다.<br>이 여성은 영상에서 “직장 상사가 내 옷에 대해 ‘역겹다’면서 회사의 이미지를 위해 더 나은 옷을 입으라고 여러번 핀잔을 줬다”고 말했다.<br><!-- MobileAdNew center -->이 영상은 73만개 이상의 좋아요를 받고 140만번 이상 공유되며 큰 화제를 모았다. 또 ‘직장에서 입은 옷’이라는 해시태그가 여러 중국 SNS 플랫폼에 퍼지며 누구의 ‘직장 룩’이 우스꽝스러운지 올리는 유행이 시작됐다.<br>이처럼 중국 젊은이들 사이에서 ‘역겨운 복장(gross outfits)’으로 출근하는 문화가 유행이라고 뉴욕타임스(NYT)가 지난 24일 보도했다.<br>형광색 옷, 무릎까지 오는 양말, 잠옷 등 출근 복장에 걸맞지 않은 옷을 인증할수록 더 많은 네티즌들의 호응을 얻는다.<br><!-- 광고 right -->NYT는 “중국의 젊은 직장인들의 출근 복장은 놀라울 정도로 캐주얼하다”며 “막 침대에서 나온 모습이 대부분”이라고 전했다.<br><!-- MobileAdNew center -->후베이성 우한에서 인테리어 디자이너로 활동 중인 30세의 뤄씨는 이 유행에 동참한 이유에 대해 “그저 내가 원하는 것을 입고 싶을 뿐”이라며 “그저 일을 위해 옷을 입는 데 돈을 쓸 가치가 없다고 생각한다”고 말했다. 그러면서 편한 잠옷을 입고 일하며, 상의와 하의를 맞춰서 입는 일도 거의 없다고 덧붙였다.<br>저장성 항저우의 미용실에서 일하는 조안나 첸(32)씨 또한 노란색 패딩 점퍼, 노년층이 즐겨신는 검은색 털신, 하늘색 양말, 소 그림이 그려진 덧소매 등을 입은 자신의 모습을 공개했다. 그는 “코로나19 동안 예측할 수 없는 봉쇄, 격리 등으로 지쳤다. 승진과 출세보다 평화로운 삶을 원한다”면서 “그냥 매일 행복하고 스스로에게 강요하지 말라”고 전했다.<br>이러한 유행을 두고 중국의 젊은 세대가 적은 급여와 초과 근무가 잦은 생활에 고의적인 ‘자기 비하’로 불만을 표출하는 것이라는 분석이 나온다. 국가 성장 둔화와 기회의 소멸로 젊은이들이 열심히 노력해도 현실이 변화하지 않으리란 상실감에 빠지게 됐다는 것이다. 이로 인해 승진, 출세 등을 위해 악착같이 노력하는 삶에 대한 젊은 층의 혐오감이 커지고 있다고 NYT는 해석했다.","date":"2024-03-26T09:31:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“괴물을 처단”…의대 강요에 9수한 딸, 엄마를 죽였다[사건파일]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326082819_V.jpg' width=100px align=left><!-- 그림 1554895 --><!-- 그림 1554896 --><blockquote class=con_quotation_01>“괴물을 처단했다. 이걸로 안심이다.”</blockquote>2018년 1월 20일. 엄마를 살해한 딸은 트위터에 이런 글을 올렸다. 그리고 엄마의 시신 옆에서 드라마를 보다가 잠이 들었다.<br>일본 시가현 모리야마시에서 일어난 모친 살인사건은 ‘교육 학대’ 문제로 현재까지도 회자되고 있다. 사건 당시 31세이던 노조미(37)는 의대에 진학하라는 엄마의 강요에 의해 9년간 재수를 하고, 간호사가 된 후에도 엄마에게 일거수일투족을 감시당했다.<br>사망 당시 58세였던 엄마 기류 시노부와 어릴 적부터 단둘이 시간을 보냈던 노조미는 초등학교 입학 전부터 “의사가 돼야 한다”는 말을 들었다. 하지만 의대에 가기엔 성적이 부족했고 지역 국립대 의대에 원서를 냈지만 불합격이었다.<br><!-- MobileAdNew center -->하지만 엄마는 친척들에게 “딸이 의대에 합격했다”고 거짓말을 하고 계속해서 의대 입시를 강요했다. 무려 9년간 재수생 생활을 하며 세번이나 가출도 시도했지만 경찰에 발견돼 집으로 돌아왔다. 엄마는 딸의 휴대전화를 빼앗고 화장실까지 쫓아올 정도로 속박했다.<br>2014년이 되어서야 엄마에게 조산사가 되겠다는 약속을 하고 지방의대 간호학과에 입학했지만, 수술실 간호사가 되고싶은 딸과 빨리 조산사 자격증을 따라고 요구하는 엄마 사이에 다시 갈등이 시작됐다.<br>노조미는 2018년 1월 19일 마지막으로 엄마에게 “간호사가 되고 싶다”는 마음을 털어놨지만 엄마는 여전히 반대했고 “너 때문에 불행의 구렁텅이에 빠졌다. 배신자”라며 딸을 비난했다.<!-- 그림 1554897 --><strong class=subTitle_s0>“엄마에게 벗어날 수 있는 유일한 방법”</strong><br><!-- 광고 right -->노조미는 이날 밤 엎드려 있는 엄마의 목을 칼로 찔러 살해하고 시신을 훼손해 집 근처 하천 부지에 버렸다. 두 달이 지나 시신이 발견됐고 노조미는 사체 유기 혐의로 체포됐다가 살인 혐의로 다시 체포됐다.<br><!-- MobileAdNew center -->노조미는 법정에서 “대학을 나오지 않은 엄마는 학벌 컴플렉스가 있었고, 간호사를 무시하고 의사를 존경했다”고 말했다. 2020년 1심 공판에서 엄마가 자살했다고 주장했던 노조미는 실형 15년을 선고받았다.<br>재판부는 판결문에서 “피고가 성인이 된 후에도 극심한 간섭을 받아왔으며 범행에 이른 경위에 동정의 여지가 있다”고 양형 이유를 밝혔다. 이후 2심에서 살인을 인정하고 반성하면서 징역 10년이 선고됐다. 피고 측과 검찰이 2월까지 항고하지 않아 형은 확정됐다.<br>노조미는 교도통신과의 인터뷰에서 “당시엔 엄마한테서 벗어날 수 있는 유일한 방법이 살인이라고 생각했다. 엄마에게 속박되어 포로처럼 살아왔던 시간보다 감옥에서의 시간이 더 편하다. 하지만 외부에 도움을 요청해야 했다. 엄마를 살해한 것은 깊이 후회하고 있다”고 말했다.<div class=con_textbox_01>#편집자 주 매일 예기치 못한 크고 작은 사건 사고들이 일어납니다. [사건파일]은 기억 속에 잠들어 있던, 잊지 못할 사건사고를 전합니다. 드러나지 않은 사건의 전말, 짧은 뉴스에서 미처 전하지 못했던 비하인드스토리를 알려드릴게요.</div>","date":"2024-03-26T08:28:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"공효진·판빙빙도 등장…슈퍼리치들 지갑 연 ‘39조원’ 갑부 정체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326073659_V.png' width=100px align=left><!-- 그림 1554887 -->배우 공효진, 중국 배우 판빙빙 등 ‘셀럽’들과 세계 정·재계 인사들을 불러들인 행사가 열려 화제다.<br>22일(현지시간) 비즈니스 인사이더 등은 홍콩의 억만장자 에이드리언 청 K11 그룹 회장과 세계 최대 명품그룹 LVMH의 첫째 며느리 나탈리아 보디아노바가 지난 21일 ‘무한한 마음의 밤, 모든 어린이가 행복한 세상’이라는 주제로 어린이를 돕는 자선 행사를 열었다고 보도했다.<br>청은 보유 자산만 289억 달러(약 39조원)에 달하는 ‘홍콩 3대 부자’ 청 가문의 3대 후계자다. 보디아노바는 러시아 빈민가에서 태어나 모델로 성공한 뒤 2020년 LVMH 그룹의 장남 앙투안 아르노와 결혼했다.<br><!-- MobileAdNew center -->청은 홍콩 최초의 비영리 단체이자 소외 계층 아동과 가족의 정신 건강을 돕는 WEMP 재단을 이끌고 있고, 보디아노바 역시 도움이 필요한 어린이와 가족을 지원하는 네이키드 하트 재단을 운영 중이다. 두 단체는 모두 ‘정신적 돌봄’이 필요한 아동을 돕는다는 데 공통점이 있다. 이번 행사는 두 재단이 협력해 선보이는 첫 행사다.<br>보디아노바는 당일 현장에서 마이크를 잡고 “나는 중증 뇌성마비 환자인 동생이 있다”며 “동생을 돌보며 아이들의 정신적 치료를 돕는 재단을 설립하고자 했는데 그 꿈을 키웠다”고 어린 시절 이야기를 전하기도 했다.<!-- 그림 1554888 -->이번 행사에는 450여명이 참가했다. 참가 명단에 이름을 올리기 위해서는 약 800만원의 자선 식사비를 내고, 아동 정신 치료 프로그램에 추가로 기부해야 한다.<br>행사의 하이라이트는 자선 경매였다. 현대 미술을 대표하는 작가들의 작품부터 명품 브랜드 쇼메와 베르사체 등에서 기부한 물품에 대한 경매가 이뤄졌다. 가장 비싸게 팔린 것은 베르사체가 내놓은 드레스였다. 어깨에 보석이 박힌 에메랄드빛 드레스는 2000만 홍콩달러(약 3억 4000만원)에 주인을 찾았다.<br><!-- 광고 right -->이 밖에도 경매에 나온 물품은 대부분 고가에 낙찰됐다. 경매에서 주인을 찾지 못한 작품과 프로그램은 한 개도 없다. 행사를 위해 홍콩을 찾은 슈퍼리치들이 흔쾌히 지갑을 열었기 때문이다.<br><!-- MobileAdNew center -->청은 “경매를 통해 예상한 것보다 훨씬 많은 기부금이 모였다는 사실을 듣고 압도당했다”며 “예술계가 다음 세대를 위해 헌신할 수 있는 플랫폼은 계속 생겨나야 하고, 지속돼야 한다고 믿는다”고 밝혔다.<br>공효진은 자신의 인스타그램에 보디아노바와 함께 찍은 사진을 올리며 “아름다움이 내면에서 뿜어져 나온다는 게 뭔지 알겠다”며 “나도 모르게 껴안았다. 도움이 되고 싶다”고 글을 적었다.","date":"2024-03-26T07:37:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비자금 의혹에… 日자민당 전 간사장 ‘퇴장’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325144625_V.jpg' width=100px align=left><!-- 그림 1554638 -->일본 집권당인 자민당의 최장수 간사장이었던 니카이 도시히로(85·13선·와카야마 3구) 중의원이 25일 비자금 문제에 대한 책임을 지고 차기 중의원 선거에 불출마하기로 했다.<br>니카이 전 간사장은 이날 당 중앙본부에서 기자회견을 열고 “정치 불신을 초래하게 돼 재차 국민과 지역구 여러분께 깊이 사죄의 말씀을 드린다”고 말했다. 니카이 전 간사장은 당내 5위 니카이파를 이끌어 왔다. 하지만 당내 비자금 문제가 불거지면서 그가 자민당 의원으로서는 가장 큰 규모인 3526만엔(약 3억 1276만원)의 정치자금을 보고서에 기재하지 않고 비자금으로 만들었다는 사실이 드러났다. 이후 그의 비서와 회계책임자는 정치자금법 위반 혐의로 기소됐고 니카이파는 지난 1월 해체됐다.<br>그는 갑자기 불출마하는 게 나이 때문이 아니냐는 기자의 질문에 “당신도 그 나이가 될 것”이라며 불쾌하다는 반응을 보였다.<br><!-- MobileAdNew center -->니카이 전 간사장은 정계 은퇴는 지역 유권자들이 판단할 일이라며 여지를 남겼지만 고령인 데다 그의 파벌은 해체된 상황이라 사실상 중앙 정치 무대에서 불명예 퇴진한 것이나 다름없다는 평가가 나온다.<br>일본 내에서는 니카이 전 간사장의 예고 없던 불출마 선언으로 비자금 문제를 놓고 기시다 후미오 총리의 정치적 부담이 커졌다는 분석이 나왔다. 기시다 총리가 이끌던 기시다파도 비자금 문제로 회계 책임자가 입건됐기 때문이다.<!-- 광고 right -->","date":"2024-03-26T01:07:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326014007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"분당서울대병원,콜롬비아 보건의료제도 개혁 ‘멘토 역할’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326181144_V.jpg' width=100px align=left><!-- 그림 1555214 -->경기 성남시 분당서울대병원은 콜롬비아의 보건의료 제도 개혁을 위한 멘토링에 나서며 향후 의료 협력 파트너로서 활동을 강화해나갈 것이라고 2밝혔다.<br>26일 분당서울대병원에 따르면 콜롬비아 보건사회보호부 및 미주개발은행(IDB) 초청으로 국민건강보험공단, 건강보험심사평가원, 한국보건정보의료원 등 국내 보건의료 관계기관과 함께 방문단을 구성, 지난 17일부터 22일까지 개최된 글로벌 세미나에 참석해 한국의 우수한 보건의료체계와 의료 시스템을 소개하고 자문을 제공했다.<br>방문단은 건강보험제도 개혁과 공공의료 확대, 의료ICT 강화 등을 추진하고 있는 콜롬비아의 의료 현장과 보건복지부 등을 방문해 보건의료정책과 의료전달시스템을 살펴보고 디지털 헬스케어, 건강보험제도 운영, 건강보험관리 재정 관리, 심사평가 시스템, 의약품안전사용서비스(DUR) 등 한국의 선진 의료 사례와 노하우를 공유했다.<br><!-- MobileAdNew center -->특히 분당서울대병원은 의료ICT 기반 의료전달체계 강화(공현식 대외협력실장,) 메타버스 및 XR 등 신기술의 의료분야 적용(전상훈 심장혈관흉부외과 교수), 공공의료 강화를 위한 교육 협력활동(김태우 공공부원장), 외부 기관과의 상호운영성(정세영 정보화실장), 첨단 기술 기반 의료인 교육, 디지털융합인재 육성(이원재 순환기내과 교수) 등 실제 병원에서 운영 중인 시스템 사례를 소개하며 콜롬비아 보건복지부 관계자들의 관심을 받았다.<br>분당서울대병원은 이번 방문을 계기로 콜롬비아의 디지털 헬스케어 및 공공의료 역량을 향상시키기 위한 협력 프로젝트를 추진할 것을 합의했으며, 국민건강보험공단과 건강보험심사평가원은 한국의 건강보험제도 운영 경험을, 한국보건의료정보원은 전자의무기록시스템의 표준 마련 및 표준 적용에 대한 노하우를 이식하기 위해 적극 노력하기로 했다.<br>김태우 분당서울대병원 공공부원장은 “미주개발은행(IDB)과의 협력 관계를 바탕으로 콜롬비아 보건의료 체계 개선을 위해 콜롬비아 보건사회보호부와 적극적으로 다양한 협력 사업을 확대해 나갈 예정”이라며 “이러한 협력 모델을 성공적으로 구축하여 다른 중남미 국가로도 확산될 수 있기를 기대한다”고 말했다.<br><!-- 광고 right -->콜롬비아 보건사회보호부 차관 루이스 알베르토 마르티네즈는 “분당서울대병원과 한국의 체계적인 보건의료 시스템에서 많은 것을 배웠다”며 “앞으로도 콜롬비아 국민 누구나 양질의 의료서비스를 받을 수 있도록 한국의 노하우를 지속적으로 공유해주기를 기대한다”고 화답했다.","date":"2024-03-26T18:11:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"집단사직 울산의대 교수들 “의대 증원 철회 지지해달라” 국민에 호소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326175114_V.jpg' width=100px align=left><!-- 그림 1555199 -->집단 사직서를 제출한 울산의대 교수들이 26일 “정부의 의대 증원 철회를 지지해달라”고 국민에게 호소하고 나섰다.<br>울산의대 교수협의회 비상대책위원회는 이날 비대위 홈페이지에 ‘국민 여러분께 간곡히 호소드립니다’라는 제목의 글을 게재했다.<br>울산의대 교수협 비대위는 “전공의 떠난 병원에 교수들은 환자 곁을 지켜야 한다고 생각하는 건 당연하다”면서도 “하지만, 남아있는 교수들은 한 달째 당직을 연이어서 하며 육체적·정신적 한계 상황에 직면했다”고 주장했다.<br><!-- MobileAdNew center -->이들은 최근 부산의 한 대학병원에서 의사가 숨진 일을 언급하며 “하나둘씩 떠나서 최후의 1인이 남더라도 환자 곁을 지켜야 하나 아니면 그전에 막아야 하냐”며 “파국을 막으려고 마지막 수단인 사직서 제출로 목소리를 내려고 한다”고 했다. 이어 “울산의대 교수들은 사직서를 제출했지만, 현재 책임을 진 환자들의 진료까지는 마무리하고 병원을 떠나겠다. 중환자와 응급실 진료는 끝까지 지키겠다”고 강조했다.<br>이들은 “사직서가 수리되기 전 정부가 2000명이라는 근거 없는 족쇄를 풀고 진정성 있는 대화의 장을 마련하도록 지지해달라”고 호소했다.<!-- 광고 right -->","date":"2024-03-26T17:51:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"울산 동구, 외국인 노동자 공공 체육시설 사용료 감면","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326174051_V.jpg' width=100px align=left><!-- 그림 1555184 -->울산 동구가 외국인 노동자에게 공공 체육시설 사용료를 감면한다.<br>울산 동구는 26일 8개 유관기관 관계자 13명이 참석한 가운데 열린 ‘외국인 노동자 지원 협의체 2차 회의’를 통해 이런 계획을 밝혔다.<br>울산 동구는 HD현대중공업과 HD현대미포 조선소가 위치한 국내 최대 조선업 도시다. 동구지역 외국인 인구는 올해 1월 기준 7714명으로, 전년 동월(4261명) 대비 81.0% 늘었다.<br><!-- MobileAdNew center -->이날 회의에서는 HD현대중공업·HD현대미포 등 기관별 올해 외국인 노동자 지원 계획 등을 논의했다.<br>지난해 6월 외국인 노동자 관련 지원 계획 등을 공유하려고 구성된 협의체는 외국인 노동자로 구성된 자율방범대 운영, 지역 주민과의 소통의 장 마련을 위한 세계문화 축제 개최 등을 추진해왔다.<br>올해는 외국인 노동자의 공공 체육시설 사용료를 감면해 한국 생활 적응을 돕는다는 계획이다.<br><!-- 광고 right -->김종훈 동구청장은 “주민과 외국인 노동자가 만족할 만한 성과를 내도록 최선을 다하겠다”고 말했다.","date":"2024-03-26T17:40:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"R&amp;amp;D 예산 30조대 ‘부활’… 저출산·의료공백 해소 중점","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326182147_V.jpg' width=100px align=left><strong class=subTitle_s2>4.2% 증액… ‘건전재정’ 기조 유지 <br/>줄였던 R&amp;D예산 1년 만에 확대<br/>의료 분야 예산도 대폭 늘어날 듯<br/>국세 감면 77조로 역대 최대 전망</strong><br><!-- 그림 1555219 -->정부가 내년에 연구개발(R&amp;D)과 저출산 대응, 필수·지역의료 확충에 예산을 집중 투입하기로 했다. 건전재정 기조는 유지하되 올해 바짝 졸라맸던 허리띠를 살짝 풀어 내년 예산은 4.2% 증액된 684조 4000억원 수준으로 편성될 전망이다.<br>정부는 26일 윤석열 대통령이 주재한 국무회의에서 이런 내용의 ‘2025년도 예산안 편성지침’을 확정했다. 편성지침은 기획재정부가 각 부처에 전하는 일종의 예산 편성 가이드라인으로 구체적 수치는 담기지 않는다.<br><!-- MobileAdNew center -->정부는 편성지침에서 ‘R&amp;D 시스템 개혁과 혁신·도전형 R&amp;D 투자 확대’를 내걸었다. 올해 예산 편성 과정에서 ‘나눠먹기식 예산’이라고 비판하며 삭감했던 R&amp;D 예산의 부활을 공식화한 것이다. 과학기술계의 반발을 의식한 ‘원상복귀’다. R&amp;D 예산은 지난해 31조 1000억원에서 올해 26조 5000억원으로 4조 6000억원(14.8%) 급감됐고 내년엔 30조원대로 재진입할 것으로 예상된다.<br>윤 대통령은 국무회의에서 “지난해에는 ‘R&amp;D다운 R&amp;D’로 개혁의 첫걸음을 뗐다. 내년에는 특히 인공지능(AI), 첨단바이오, 양자 등 3대 게임 체인저에 대한 투자를 확대하겠다”면서 “도전적이고 혁신적인 R&amp;D에 대한 예비타당성조사를 면제하고 연구 장비 적시 도입을 위한 시스템 개혁을 추진하겠다”고 밝혔다.<br>내년 의료 예산도 대폭 늘린다. 윤 대통령은 예산안 편성 지침을 보고받은 뒤 “보건의료 분야를 안보·치안 등 국가 본질 기능과 같은 반열에 두고 과감한 재정투자를 하겠다”고 말했다. 이와 관련, 기재부는 “응급·중증·소아 등 필수의료 분야 인력 양성과 운영 개선 지원으로 의료서비스 접근성을 높이고 의료공백 해소를 위해 지역 거점 병원 중심의 진료 협력을 지원하겠다”고 밝혔다. 내년도 의대 정원 2000명 증원 계획에 맞춰 예산을 늘리겠단 것이다.<br><!-- 광고 right -->인구재앙 우려 속에 ‘저출산·고령화 등 인구구조 변화에 적극 대응’도 지침에 담겼다. 초점은 ‘일·육아 양립’에 맞춰졌다. 구체적으로 육아기 근로시간 단축, 육아휴직, 유연근무 등 출산·육아기 부모 지원에 예산을 중점 투자할 방침이다. 맞벌이 부부에게 절실한 틈새돌봄과 결혼·출산 시 주거 안정을 지원하는 데도 예산을 적극 투입하기로 했다. 아울러 ‘고령자 복지주택’을 확산하고 정년에 도달한 고령자의 계속 고용 지원, 일자리 제공을 통한 고령친화적 사회 구축에도 재정을 쏟는다.<br>다만 경제 성장 및 민생 안정 예산을 늘리면서도 모든 재량 지출에 대해 10% 이상 구조조정을 추진해 건전재정 기조를 유지해 나가겠다고 밝혔다. 정부는 중기 재정지출 계획에서 내년 예산의 총지출 증가율을 4.2%로 제시했다. 석병훈 이화여대 경제학과 교수는 “한국은행의 내년 국내총생산(GDP) 성장률 전망치가 2.3%, 물가상승률 전망치가 2.1%인데 이 둘을 더한 4.4%보다 지출증가율이 낮으면 ‘건전재정’ 기조가 유지된다고 볼 수 있다”고 분석했다.<!-- 그림 1555257 -->한편 국무회의에서는 ‘2024년 조세지출 기본계획’도 확정됐다. 조세지출은 세금을 면제하거나 깎아 주는 방식으로 재정을 지원하는 것을 말한다. 비과세·세액공제·소득공제 등 국세감면액은 올해 77조 1000억원으로 역대 최대치를 기록할 전망이다. 지난해보다 7조 6000억원 불어난 규모다.","date":"2024-03-27T03:16:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"AI 서비스 ‘뤼튼’ 검색 강화…“AI 대중화 힘쓰겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326174625_V.png' width=100px align=left><!-- 그림 1555192 -->국내 인공지능(AI) 서비스 ‘뤼튼’의 검색 기능이 강화됐다. 질문자의 의도를 분석한 뒤 실시간 탐색을 하고 정보 출처와 연관 콘텐츠, 후속 질문도 제공한다. 질문과 답변 수에 대한 제한이 없다.<br>AI 서비스 플랫폼 기업 뤼튼테크놀로지스는 뤼튼의 대규모 업데이트를 진행했다고 26일 밝혔다. 지난 1월부터 한국과 일본 양국에서 이용자 공개 테스트를 진행한 뒤 이번에 정식 서비스를 내놓았다.<br>회사 측은 최신 정보 학습이 덜 된 기존 대규모언어모델(LLM)의 한계를 극복하기 위해 검색 증강 생성(RAG) 기술과 인터넷 브라우징 AI 에이전트 기술을 활용했다고 설명했다.<br><!-- MobileAdNew center -->이용자가 원하는 AI 캐릭터 챗봇을 손쉽게 만들 수 있는 기능이 추가됐다. 또한 정보 탐색과 창작을 함께 추구하는 이용자 행동 패턴을 반영해 AI 채팅창도 전면 개편했다. PC와 모바일 등 모든 기기에서 자유롭게 이용할 수 있다.<br>이세영 대표는 “뤼튼 이용자의 절반에 달하는 10대와 20대는 유튜브 등 다양한 플랫폼으로 정보를 검색한다”면서 “AI 대중화에 힘쓰겠다”고 말했다.<br>AI 에이전트·툴 제작 도구인 ‘뤼튼 스튜디오’를 업그레이드한 ‘뤼튼 스튜디오 프로’도 조만간 선보일 예정이다. 문서 분석 AI 채팅과 소셜 네트워킹 AI 서비스도 준비 중이다.<!-- 광고 right -->","date":"2024-03-26T17:46:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"GS·코오롱·롯데 오너 3~4세 사내이사 안착…승계구도 굳히기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326162912_V.jpg' width=100px align=left>재계 주요 그룹들이 3월 정기 주주총회를 맞아 오너 3·4세들의 사내이사 선임을 추진하고 있다. 이미 각 그룹 주요 계열사의 미등기 임원으로 경영에 참여하고 있는 이들이 등기이사로 등재되면 이사회 구성원으로 회사 주요 경영 사안을 주도하고 결정하는 권한을 갖게 되고, 그만큼 경영 행위에 따른 법적 책임도 지게 된다. 오너 일가의 책임 경영을 강화하면서 후계 승계 구도를 구체화한다는 게 해당 기업들의 복안이다.<!-- 그림 1555137 -->26일 재계에 따르면 ㈜코오롱과 코오롱인더스트리, 코오롱글로벌 등 코오롱그룹 3사는 오는 28일 주총을 열고 이규호(40) 부회장의 사내이사 선임 안건을 처리한다. 안건이 모두 원안대로 통과되면 이 부회장은 코오롱모빌리티그룹을 포함해 그룹 핵심 4사 이사회에 참가하게 된다.<br>이웅열(68) 코오롱 명예회장의 장남인 이 부회장은 2012년 코오롱인더스트리 구미공장에 차장으로 입사했다. 이후 코오롱글로벌(건설) 부장, 코오롱인더스트리 상무보, 코오롱 전략기획담당 상무 등 그룹 내 주요 사업 현장을 두루 거쳤다. 2022년 코오롱글로벌에서 인적분할한 코오롱모빌리티그룹 대표이사 사장으로 선임됐고, 지난해 부회장 승진과 함께 ㈜코오롱 전략부문 대표이사에 내정됐다.<br>GS건설은 29일 주총에서 GS그룹 오너 일가 4세인 허윤홍(45) 사장을 사내이사로 선임하는 안건을 다룬다. 허창수(76) 그룹 명예회장의 장남으로 2002년 LG칼텍스정유(현 GS칼텍스) 신입으로 입사해 사원 기간을 거쳐 2005년 GS건설로 자리를 옮겼다. GS건설에서는 재무, 경영혁신, 플랜트사업 등 다양한 사업 및 경영관리 경험을 쌓았다. 2019년부터 신사업추진실장을 맡아 신사업 발굴을 주도하다 지난해 11월 대표이사로 선임됐다.<!-- 그림 1555138 -->허 사장은 지난달 부친으로부터 GS건설 지분 200만주를 증여받으며 2대 주주로 올라섰다. 허 사장 보유 지분 비율은 3.89%로 종전보다 2.23%포인트 늘었고, 허 명예회장 지분은 5.95%로 줄었다.<br><!-- MobileAdNew center -->앞서 롯데그룹에서는 신동빈(69) 회장의 장남 신유열(38) 롯데지주 미래전략실장(전무)이 이달 초 롯데바이오로직스 사내이사로 선임됐다. 신 전무는 2022년 말 롯데케미칼 기초 소재 부문 상무에 오른 지 1년 만인 지난해 말 전무로 승진했다. 그는 롯데지주 미래성장실장과 롯데바이오로직스 글로벌전략실장을 겸하고 있다.<!-- 그림 1555139 -->아울러 이날 인천 연수구 송도컨벤시아에서 열린 셀트리온 주총에서는 창업주 서정진(67) 회장의 장남 서진석(40) 대표가 사내이사로 재선임됐다. 서 대표는 올해 처음으로 주총을 직접 진행하며 주주들 앞에 섰고, 장기 미국 출장으로 불참한 서 회장은 영상 통화를 통해 현지 사업 현황을 보고했다.<!-- 그림 1555140 --><!-- 광고 right -->","date":"2024-03-26T16:29:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서영경 금통위원 “금리 인하, 집값 자극 가능성 안 커”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326160754_V.jpg' width=100px align=left><!-- 그림 1555128 --><br>다음달 20일로 임기가 끝나는 서영경 한국은행 금융통화위원이 지난 4년을 ‘구불구불하고 끝이 안 보이는 마라톤’에 비유했다. 서 위원은 또 기준금리 인하가 주택가격을 자극할 가능성은 크지 않다고 했다.<br>서 위원은 26일 서울 중구 한은에서 ‘팬데믹 위기는 우리에게 무엇을 남겼나 : 통화정책 경험과 과제’를 주제로 기자간담회를 했다. 재임 기간 중 코로나19 팬데믹, 인플레이션(물가 상승) 충격 등을 겪은 서 위원은 금통위원으로 지낸 4년을 생각하면 비틀스의 노래 ‘길고도 험한 길’(The long and winding road)이 떠오른다고 했다. 그러면서 “구불구불하고 끝이 안 보이는 마라톤을 뛴 것 같다”고 돌아봤다.<br><!-- MobileAdNew center -->서 위원은 가장 도전적이었던 결정으로 팬데믹 이후 금리 인상을 시작했던 “퍼스트 마일(first mile)이 가장 어려웠다”고 꼽았다. 외환위기와 금융위기를 겪었지만, 팬데믹 위기와 인플레이션 충격에 대응하는 것은 쉽지 않았다고 설명했다. 지난 2022년 10월 두 번째 빅스텝(기준금리 0.5%p 인상)에 대해서도 “굉장히 어려웠던 결정으로 기억한다”며 “당시 소수의견이 두 분이나 나올 만큼 금통위에서도 이견이 있었다”고 전했다.<br>금통위 내 유일한 여성인 서 위원은 후속 인사로 여성 금통위원이 필요하다고 보느냐는 질문에 “다양성 제고 측면에서 필요하다. 금통위원 구성에서 여성도 필요하고, 산업계에 몸담으셨던 분이 오시면 그것도 균형적 의사결정에 도움이 될 것으로 생각한다”고 답했다.<br>올해 기준금리 인하와 관련해서는 “기준금리 인하가 가계대출이나 주택가격을 자극할 우려가 있는 것은 사실이지만 (가능성이) 크지는 않다”고 말했다. 현재 실질금리가 양(+)인 상황으로, 긴축 국면이기 때문에 통화정책 정상화가 금융 불균형을 초래하는 정도는 당장 크지 않을 것이라는 게 서 위원의 설명이다.<br><!-- 광고 right -->서 위원은 “가계대출이나 주택가격 상승을 자극하는 데는 결국 기대 심리가 중요한데 지금은 (그 심리가) 높지도 낮지도 않은 상황”이라면서 “올해 들어 가계대출 증가율이 낮아졌고 주택가격 변동률도 3월부터 안정됐다”고 밝혔다. 다만 “과거 경험에 비추어 금리가 하락할수록 금융안정에 미치는 비선형적 영향이 커질 수 있으므로 경제주체들의 미래 금리 인하 기대가 과도하지 않도록 커뮤니케이션에 유의할 필요가 있다”고 했다.<br><!-- MobileAdNew center -->적절한 기준금리 인하 개시 시점에 대해서는 “대답하기 어렵다. (내수 진작과 주택가격 자극) 양방향을 잘 보면서 결정해 나가야 할 것”이라고 답했다.<br>서 위원은 1988년 한은에 입행해 경제연구원 국제경제연구실장, 국제국 국제연구팀장, 통화정책국 금융시장부장을 거쳐 한은 부총재보를 지냈다. 이후 고려대 경제학과 초빙교수, 대한상공회의소 지속성장이니셔티브(SGI) 원장으로 근무하다가 2020년 4월 금융통화위원회 위원으로 합류했다.","date":"2024-03-26T16:07:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘하루 1000대 생산’ 한국지엠 창원공장, 정전으로 이틀째 가동 중단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326153507_V.jpg' width=100px align=left>한국지엠(GM) 창원공장에서 내부 전기 설비 고장으로 정전이 발생해 이틀째 자동차 생산이 중단됐다.<br>한국지엠 창원공장에서는 쉐보레 트랙스 크로스오버를 하루 1000여대 생산하고 있다.<!-- 그림 1555111 -->26일 경남도와 한국지엠 창원공장과 한국전력공사 경남본부 등은 지난 24일 오전 6시 40분쯤 창원시 성산구 성주동에 있는 한국지엠 창원공장 지중 송전선로에서 고장이 발생해 전기 공급이 중단됐다고 밝혔다.<br>이 때문에 공장은 25일부터 가동이 중단됐다. 현장 직원들은 출근하지 않고 있고 사무 직원들은 재택근무를 하고 있다.<br><!-- MobileAdNew center -->경남도는 이날 오전 현장을 찾아 신속 한국지엠, 김제동 한전 경남본부장, 창원시, 전기연구원 관계자 등과 신속한 복구방안을 논의했다. 도는 한전에 신속한 복구 지원도 요청했다.<br>한전 관계자는 “고장 원인은 파악 중이며, 해당 공장은 예비전력이 없어 복구 기간 조업이 중단되는 점을 고려하여 긴급 복구지원에 착수했다”며 “일부 구간은 한전 비상자재를 이용하여 복구작업을 진행하고 있다”고 말했다. 이어 “설비 점검 결과에 따라 수일 내에 복구를 완료하여 안정적 전력공급이 가능하도록 최선을 다할 예정”이라고 말했다.<br>이미화 도 경제통상국장은 “도에서는 신속한 복구를 위해 적극 협력할 것”이라며“ 송전이 재개될 때까지 한전, 창원시, 한국지엠 등과 지속적으로 협의해 나가겠다”고 말했다.<!-- 광고 right -->","date":"2024-03-26T15:35:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새마을금고중앙회, 청소년 자립 돕는 ‘MG드림하우스’ 기부금 4억원 전달","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326153401_V.png' width=100px align=left><!-- 그림 1555109 --><br>새마을금고중앙회는 ‘MG드림하우스’ 사업 추진을 위해 지난 22일 한국사회복지협의회에 기부금 4억원을 전달했다고 26일 밝혔다.<br>올해로 4년 차를 맞은 MG드림하우스는 복지사각지대에 놓은 청소년을 지원하는 사업이다. 거주시설이 필요한 아동·청소년을 위한 ‘그룹홈’ 주거환경을 개선하고 다양한 교육을 통해 청소년 자립을 돕는다. 올해엔 12개 그룹홈과 50명의 자립 준비 청소년을 지원할 예정이다.<br><!-- MobileAdNew center -->전국의 새마을금고도 MG드림하우스 사업에 힘을 보탠다. 새마을금고중앙회가 그룹홈 주거시설을 개선하면 인근 지역 새마을금고가 후속지원에 나서는 방식이다. 그룹홈에 거주하는 청소년을 대상으로 금융교육과 생활복지 서비스를 제공한다.<br>김인 새마을금고중앙회장은 “MG드림하우스 사업을 통해 미래세대가 건강하고 행복하게 꿈을 키울 수 있기를 바란다”면서 “앞으로도 지역사회에 도움이 필요한 곳을 중심으로 나눔과 상생을 통해 협동조합으로서의 정체성을 실현할 것”이라고 말했다.<!-- 광고 right -->","date":"2024-03-26T15:34:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“안전에 진심” 삼화페인트, 삼화 안심 테이프 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326150919_V.jpg' width=100px align=left><strong class=subTitle_s2>기성품 대비 2배 긴 200m 길이<br/>밤낮 모두 잘 보이는 탁월한 경고 표시</strong><br><!-- 그림 1555088 -->삼화페인트공업은 부자재 틈새시장을 공략하기 위해 ‘삼화 안심 테이프’를 새로 출시했다고 26일 밝혔따.<br>안전 테이프는 공사 현장 및 위험지대를 경고해 일반인의 진입을 차단하는 테이프로, 공사·시공 현장에 필수적인 부자재 중 하나다. 이 테이프는 일회용 상품으로 사용 소모 속도가 빠르지만 유통 경로가 한정되어 있어 구매하기 어려운 불편함이 있었다.<br><!-- MobileAdNew center -->삼화페인트는 ‘삼화 안심 테이프’를 전국 삼화페인트 유통 대리점에 공급해, 페인트 도장 및 건자재 업체가 쉽게 구매할 수 있게 했다. ‘삼화 안심 테이프’는 ▲시중 안전 테이프와 비슷한 가격대 ▲두껍고 탄탄한 고급형 재질 ▲기성품 대비 2배 긴 200m 길이로 제작됐다.<br>특히, ‘삼화 안심 테이프’는 강렬한 빨간색으로 인쇄돼 있어 위험지역을 경고하는 효과를 극대화했다. 동시에 기업 고유 컬러를 자연스럽게 강조해 안전을 상징하는 브랜드 이미지를 구축했다.<br>삼화페인트 관계자는 “부자재 틈새시장은 동종 업계에서 진출하지 않은 새로운 시장”이라며 “삼화페인트는 삼화니까 안심이다라는 기업 슬로건처럼 안전을 가장 먼저 생각하는 안심 기업이다”라고 말했다.<!-- 광고 right -->","date":"2024-03-26T15:09:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"용암해수와 제주검정보리·브라질 커피가 만났을 때…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326150104_V.jpg' width=100px align=left><!-- 그림 1555080 -->제주의 용암해수가 제주산 보리와 브라질산 커피를 만나면 어떤 맛이 나올까.<br>제주산 검정보리와 용암해수를 혼합해 추출액을 만든 후 다시 브라질·콜롬비아산 커피 추출액을 섞어 만든 ‘제주블랙보리커피’가 빠르면 4월 시판된다.<br>제주테크노파크(제주TP)는 특화센터인 청정바이오사업본부 용암해수센터가 한국식품안전관리인증원으로부터 최근 식품안전관리인증(HACCP)을 추가 획득했다고 26일 밝혔다.<br><!-- MobileAdNew center -->용암해수센터는 이번에 해썹 인증을 통해 용암해수를 커피 원료와 혼합해 안전하고 우수한 커피 제품 개발을 지원해 나갈 예정이다. 최근 제주업체인 농업회사법인 ㈜담은제주와 협력해 ‘제주블랙보리커피’ 시제품을 생산해 시장 진출도 가시화하고 있다.<br>용암해수센터는 지난 2020년 과채음료를 시작으로 최근까지 과채주스, 액상차, 혼합음료, 기타발효음료, 캔디류 등 6종에 대한 해썹 인증을 획득했다. 이어 2022년에는 제주 1호로 과채주스, 과채음료, 액상차, 혼합음료, 기타발효음료, 캔디류에 대한 IoT(사물인터넷) 기술 활용 스마트 해썹 인증을 획득해 제주기업의 안전하고 우수한 제품생산을 지원해왔다.<br>정용환 제주TP 청정바이오사업본부장은 “용암해수센터의 HACCP·GMP 인증을 기반으로 제품생산을 우탁하는 제주기업들의 경쟁력을 뒷받침하고, 제주원료를 활용한 고부가가치 산업을 활성화하는데 적극 직원해 나가겠다”고 밝혔다.<!-- 광고 right -->","date":"2024-03-26T15:01:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"종근당, 기억력 감퇴 개선제 ‘브레이닝’ 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326145337_V.jpg' width=100px align=left><!-- 그림 1555078 -->종근당이 기억력 감퇴 개선제 ‘브레이닝’(Braining) 캡슐을 출시했다.<br>브레이닝은 은행엽건조엑스 60mg과 인삼40%에탄올 건조엑스 100mg을 복합한 일반의약품이다. 인삼40%에탄올 건조엑스는 인삼을 40% 농도의 에탄올로 추출해 여과 농축을 통해 얻은 인삼추출물이다.<br>이 제품은 임상 시험을 통해 집중력 및 주의력 저하, 기억력 감퇴에 효능을 입증했으며 현기증 등 말초 동맥 순환장애 증상 개선에도 효과를 가진 약물이라는 게 종근당의 설명이다. 1일 2회, 1회 1캡슐을 아침, 점심으로 복용하면 된다.<br><!-- MobileAdNew center -->브레이닝은 제조사인 스위스 SFI사가 진행한 임상 결과 약물 복용 첫날부터 인지기능 개선이 시작됐으며 복용 30일 후 인지기능이 개선되는 것으로 확인됐다고 한다. 12주 동안 복용한 후에는 평균 7.5%의 기억력 개선효과를 보였으며, 2주간의 휴약기 동안에도 효과가 유지되는 것으로 나타났다는 설명이다.<br>종근당 관계자는 “초노령사회로 진입하며 신체능력과 인지기능이 저하되는 노인성 질환에 대한 관심이 지속적으로 증가할 것”이라면서 “차별화한 원료와 임상자료로 효능을 입증한 브레이닝이 바쁜 현대인들의 뇌 건강 관리에 도움을 줄 것으로 기대한다”고 말했다.<!-- 광고 right -->","date":"2024-03-26T14:53:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500124"}]