[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"스타 발레 부부가 빚어내는 특별한 ‘오네긴’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026213959_V.jpg' width=100px align=left><!-- 그림 1354474 -->“‘오네긴’은 저희 연애에 굉장히 도움을 준 작품이거든요. 연기할 기회를 다시 받아 굉장히 설렙니다.”<br>유니버설발레단의 스타 부부 무용수 손유희와 이현준에게 ‘오네긴’은 유독 더 특별하다. 두 사람의 사랑이 시작된 작품이기 때문이다. 자유분방한 오네긴과 아름다운 사랑을 꿈꾸는 타티아나의 사랑과 운명을 그린 ‘오네긴’에서 맞출 두 사람의 호흡은 그래서 더 기대가 크다.<br>알렉산드르 세르게예비치 푸시킨의 ‘예브게니 오네긴’을 원작으로 한 ‘오네긴’이 오는 29일부터 11월 6일까지 9회에 걸쳐 서울 예술의전당에서 열린다. 한창 막바지 연습을 하던 25일 서울 유니버설아트센터에서 만난 손유희는 “세세한 것들도 거리감 없이 소통할 수 있는 게 큰 장점”이라고 자랑했다. 이현준은 “예전 같았으면 더 욕심부렸을 텐데 올해 결혼 10년차라 많이 내려놓은 것 같다”며 웃었다.<br><!-- MobileAdNew center -->주인공 오네긴은 많은 남자 무용수가 탐내는 역할이지만 이현준은 초연부터 지금까지 단 한 번도 오네긴을 놓치지 않고 ‘오네긴=이현준’ 공식을 굳혀 왔다. 손유희는 이번에 타티아나(29·30일)와 타티아나의 동생 올가(11월 3·5일)를 모두 연기하는데 이는 발레단 역사상 처음이다. 두 사람의 행보가 그야말로 한국판 ‘오네긴’의 역사인 셈이다.<br>손유희는 1막에서 남자 무용수에게 한 손으로 들리는 장면을, 이현준은 1막에서 타티아나와 산책하는 장면을 가장 좋아한다고 했다. 애착을 보인 장면은 다르지만 최고의 모습을 보여 주고 싶은 마음은 같았다. 손유희는 “빈틈없이 섬세하게 연기해 안무가의 의도를 정확히 표현하겠다는 사명감이 있다”고 했고, 이현준은 “관객들이 극을 이해하는 데 도움이 되도록 연습하고 있다”고 말했다.<br><!-- 광고 right -->유니버설발레단이 2009년부터 선보인 ‘오네긴’은 드라마 발레의 정수로 꼽힌다. 무용수들에겐 고도의 연기력과 어려운 테크닉이 동시에 요구된다. 특히 1인 2역이라 부담감이 큰 손유희는 “체력을 걱정했는데 타티아나는 내성적이고 올가는 외향적이라 캐릭터에 몰입하는 게 힘들더라”라고 털어놨다.<br>그럼에도 ‘오네긴’ 속 사랑의 감정을 제대로 보여 줘야 한다는 두 사람의 의지는 남달랐다. 손유희는 “‘오네긴’은 다음을 기약할 수 없어서 항상 마지막이라 생각하고 더 성심껏 준비한다. 꼭 봐 주셨으면 좋겠다”고 당부했다. 이현준은 “‘오네긴’은 발레 입문에 최고의 작품”이라며 “저희가 표현하는 것들을 재밌게 즐겨 주셨으면 좋겠다”고 덧붙였다.","date":"2022-10-26T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221027021019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 10월 27일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1354464 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-26T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221027021018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가성비 투어, 함께갈래?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026194046_V.jpg' width=100px align=left><strong>고물가 시대다. 코로나가 몰고온 후폭풍이다. 주머니 사정은 날로 팍팍해져도 여행은 포기할 수 없다. 이럴 땐 그저 ‘짠내투어’가 최고다. 수박에 소금 뿌리면 더 달콤해지는 것처럼 말이다. 알뜰 여행자를 위해 가성비 높은 여행지 몇 곳을 모았다.</strong><!-- 그림 1354451 -->●검은 그랜드캐니언을 걷는다-강원 철원 한탄강주상절리길<br>철원의 한탄강 주상절리는 유네스코에 등재된 지질 명소다. 용암이 흐르며 만든 협곡이 미국 ‘그랜드캐니언의 검은색 버전’이라 할 만큼 독특한 비경을 펼쳐낸다. 한탄강주상절리길은 이 검은 협곡 안에 조성된 걷기길이다. 바위 절벽 중턱에 낸 잔도를 걸으며 화산활동이 만든 한탄강 일대의 독특한 지형을 감상할 수 있다. 전체 길이는 3.6㎞다. 교량 13개, 스카이 전망대 3곳, 전망쉼터 10곳을 조성해 전망과 스릴을 만끽하고 각자 체력에 맞게 걷기와 휴식을 조절할 수 있게 했다. 출입구는 순담, 드르니 등 두 곳이다. 각자 접근이 수월한 곳을 들머리 삼으면 된다. 출발지로 돌아가려면 평일엔 택시, 주말엔 무료 셔틀버스를 이용하면 된다. 입장료(어린이 3000원~어른 1만원) 가운데 절반은 철원사랑상품권으로 되돌려 준다. 입장 시간은 오전 9시~오후 4시이며 동절기(12월 1일~이듬해 2월 28일)에는 오후 3시에 마감한다. 순담매표소 인근의 고석정 주변에 대규모 꽃밭이 조성됐다. 함께 돌아볼 만하다.<!-- 그림 1354454 -->●만 원짜리 두 장의 행복-충북 제천 가스트로 투어<br><!-- MobileAdNew center -->제천시관광협의회에서 운영하는 ‘제천 가스트로 투어’는 저렴한 비용으로 높은 만족도를 기대할 수 있는 미식 프로그램이다. 1만 9900원에 5가지 맛을 즐기며 제천의 이야기까지 들을 수 있다. 제천의 명물 빨간오뎅과 ‘덩실분식’ 찹쌀떡, 약초를 넣은 약선 음식까지 제천의 식문화를 고루 만난다. 소요 시간은 약 2시간이다. A코스는 찹쌀떡을 시작으로 하얀민들레비빔밥, 막국수, 샌드위치, 빨간오뎅 순서로 맛본다. B코스는 황기소불고기를 먹은 뒤 막국수, 승검초단자와 한방차, 빨간오뎅, 수제 맥주를 차례로 즐긴다. 수제 맥주가 포함된 B코스는 젊은층이 많이 찾는다. 참가 인원은 4~20명이고 예약제로 운영된다. A·B코스 가격은 동일하다. 4인이 제천을 여행할 경우, 토박이 기사가 안내하는 관광택시를 이용하면 효율적이다. 5시간 동안 1인당 1만 2500원으로 제천 곳곳을 누빈다.<!-- 그림 1354455 -->●‘마음은 부자’ 되는 소박한 산골 여행-전북 남원 지리산둘레길 월평마을~매동마을<br><!-- 광고 right -->남원 월평마을과 매동마을을 잇는 지리산둘레길은 산골의 가을 풍경과 주민의 소박한 삶이 만나는 곳이다. 지리산둘레길 인월~금계 구간(3코스)에 속했다. 길은 남천을 따라 흐르다 숲과 고개 넘어 다시 마을과 이어진다. 월평에서 매동마을까지 느리게 걸어 4시간 남짓 걸린다. 임진왜란의 사연이 서린 중군마을, 물 맑은 수성대 등이 둘레길에 담긴다. 배너미재를 넘으면 숲길이 끝나고, 지리산을 병풍 삼아 장항마을 당산 소나무가 서 있다. 매동마을은 지리산둘레길 여행자가 묵어 가는 대표 마을이다. 민박에 머무는 데 4만~6만원 선(2인 기준), 산나물이 푸짐한 식사가 7000~8000원이다. ‘백만 불짜리’ 풍경과 할머니가 내주는 막걸리, 대추와 사탕 한 줌, 함박웃음이 곁들여진다. 소박한 산골 여행에 마음은 지리산처럼 넉넉한 부자가 된다.<!-- 그림 1354456 -->●바다 위 보랏빛 섬 여행-전남 신안 퍼플섬<br>신안 퍼플섬은 안좌도의 부속 섬인 반월도와 박지도를 통틀어 부르는 이름이다. 마을 지붕부터 도로, 휴지통, 식당 그릇까지 보랏빛 일색이다. 보라색 해상보행교가 안좌도와 반월도, 박지도를 잇는다. 안좌~반월 간 문브릿지 380m, 반월~박지 간 퍼플교 915m, 박지~안좌 간 퍼플교 547m다. 보행교만 따라 걸어도 족히 30분은 걸린다. 파란 하늘과 푸른 바다를 즐기려면 만조에 맞춰 가는 것이 좋다. 간조에는 보행교 아래로 너른 갯벌이 펼쳐진다. 섬에 아기자기한 포토 존과 해안일주도로가 조성됐고 마을호텔과 식당도 있다. 보라색 옷이나 신발, 모자 등을 착용하면 입장료(어른 5000원, 청소년 3000원, 어린이 1000원)가 면제된다.<!-- 그림 1354452 -->●입장료·주차비 없는 ‘한국관광의 별’-경남 창원 우포늪<br><!-- MobileAdNew center -->우포늪은 람사르협약에 등재된 국내 최대 규모의 내륙 습지다. 2014년엔 ‘한국 관광의 별’에 당당히 이름을 올렸다. 그런데도 입장료와 주차비가 없다. 우포늪생태관에서 진행하는 에코누리 프로그램을 꼼꼼히 챙기면 더 실속 있는 여행이 될 수 있다. 우포늪생태체험장과 창녕박물관 역시 무료다. 우포잠자리나라는 우포늪에 서식하는 잠자리 등 다양한 곤충에 대해 배우는 체험 학습관이다. 입장료 50%는 창녕사랑상품권으로 돌려준다. 토끼먹이체험장, 산토끼동요관, 레일썰매장 등 다양한 체험 시설을 갖춘 산토끼노래동산은 저렴한 입장료(1000~2000원)로 종일 시간을 보내기 좋다.<!-- 그림 1354453 -->●지갑이 얇아도 괜찮아!-‘가성비’ 넘치는 부산 시장 투어<br>대도시 부산에서도 1만원이면 배를 든든히 채우고 쇼핑까지 즐길 수 있다. 국제시장은 각종 생필품부터 조명, 원단, 인테리어 소품 등 다양한 물품을 취급해 구경하는 재미가 쏠쏠하다. 영화 ‘국제시장’ 촬영지인 ‘꽃분이네’, 값싸고 푸짐하게 한 끼를 맛볼 수 있는 ‘실비거리’도 놓쳐선 안 된다. 국제시장 맞은편의 부평깡통시장은 오랜 역사를 자랑하는 곳이다. 각종 식재료를 비롯해 의류, 잡화, 수입품이 주를 이룬다. 전국 최초로 개장한 부평깡통야시장에서는 밤늦도록 갖가지 주전부리가 맛있는 냄새를 풍긴다. 바다에 접한 자갈치시장은 펄떡이는 활어와 싱싱한 수산물이 가득하다. 시장 투어 시 온누리상품권이나 제로페이(모바일)를 사용하면 할인 혜택이 있다.","date":"2022-10-26T17:10:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221027018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"색다른 부산, 빠져볼래?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026195358_V.jpg' width=100px align=left><!-- 그림 1354457 --><strong>지역마다 톡톡 튀는 아이디어가 인상적인 여행지가 있다. 지역의 공동체 문화가 녹아든 개별 공간들을 하나하나 이어 시너지 효과를 내려는 프로그램이 한국관광공사의 ‘관광두레’다. 주민 주도의 지역관광 활성화 사업으로, 여행객은 기존 관광지를 벗어나 색다른 방식의 여행을 접할 수 있고 주민들은 지역의 숨은 매력을 알릴 수 있다. 이 과정에서 발생되는 소비는 지역 경제를 살찌우는 것으로 이어져 선순환 구도를 이끈다. 항도 부산에 독특한 관광두레가 몇 곳 있다. 부산 자체가 하나의 여행 목적지로 충분하지만 이곳에서의 여정을 풍성하게 만드는 보조 공간 역할도 할 수 있을 듯하다.</strong><br>한국관광공사는 해마다 관광두레 스토리 공모전을 연다. 전국의 관광두레 주민사업체와 구성원들의 감동적인 이야기를 청년과 중장년, 환경·사회·지배구조(ESG) 부문으로 나눠 시상한다. 올해 부산에선 세 곳이나 당선작을 냈다. 예부터 부산 서면 하면 젊음의 거리로 유명하다. 광복동 등의 지역이 어른들의 놀이터였다면 서면은 젊은이들이 즐겨 찾는 곳이었다. 서면에서도 전포동 일대는 카페거리로 특히 유명하다. 몇 해 전만 해도 철물점 등이 몰린 음산한 분위기의 우범지대였던 곳인데, 개성 강한 카페들이 하나둘 들어서면서 커피향이 흐르는 문화 공간으로 탈바꿈했다. 2017년엔 미국 뉴욕타임스가 ‘올해의 세계 여행지 52곳’ 가운데 하나로 선정하면서 유명세를 타기도 했다.<!-- 그림 1354365 -->●나만의 부산 여행 굿즈 만들어 볼까… 전포동 사잇길 ‘신원미상 스튜디오’<br>중심부는 전포성당 일대다. 골목마다 크고 작은 카페들이 빼곡하다. 서울의 경리단에 빗대 ‘전리단’이라고 불리기도 한다. 카페거리가 확장되면서 인근에 이른바 ‘사잇길’이 형성됐다. 홍익대 주변의 팽창으로 연남동까지 덩달아 특수를 누리고 있는 서울과 비슷한 현상이다. 초기에 전포동 카페거리에 정착했던 젊은 크리에이터들이 치솟는 임대료를 이기지 못하고 사잇길로 밀려나면서 젠트리피케이션 문제가 대두되기도 했다.<br><!-- MobileAdNew center -->카페뿐 아니라 음식점도 많다. 초밥, 비건 음식 등 아이템들이 독특하다. 대학생 등 젊은층을 상대하는 곳이라 값도 비교적 저렴하다. 맛에 대한 걱정 역시 접어 둬도 될 듯하다. 젊음이 밥이고 생기가 반찬인 곳이니 말이다.<br>전포동 사잇길에 ‘신원미상 스튜디오’가 있다. 예술가의 아이덴티티를 뜻하는 ‘신원’이란 단어와 아름다운 물건이라는 뜻의 ‘미상’을 합친 이름이다. 그러니까 예술가 각자의 아이덴티티가 담긴 아름다운 물건을 만들겠다는 다짐이 담긴 이름인 셈이다. 관광두레 스토리 공모전에선 청년 부문 우수상을 받았다. 창업자 3명은 부산의 한 대학 동기들이다. 대부분의 부산 청년이 서울행을 도모하는 현실에서 정반대의 선택을 한 것 자체가 놀랍다. 실제 젊은이들의 탈부산 러시는 예사롭지 않다. 대한민국 두 번째 대도시지만 인구 감소 현상은 여느 중소도시와 다를 바 없다. 양질의 일자리가 많지 않고 창업을 북돋우는 지원책도 서울 등 수도권에 비해 미흡하기 때문이다.<br><!-- 광고 right -->이들은 낮엔 학교에 가거나 알바를 하고, 저녁 때 스튜디오에 모여 아이디어를 구상하는 형태로 업체를 운영했다. 부산 유엔평화공원의 석상을 이용한 인센스 홀더, 광안대교를 본뜬 벤치, 부산의 해안가를 표현한 도마 만들기 원데이 클래스 등 저마다의 전공을 살린 아이템들이 쏟아졌다.<br>요즘은 인센스 홀더 등의 조향 제품, 티셔츠, 키홀더 등 부산 여행의 추억을 담으려는 소품들이 잘나간다. 젊은층을 중심으로 각종 굿즈 제작 체험을 해 보려는 이들도 꾸준히 찾는 편이다. 내비게이션엔 부산진구 동성로 49번길 20번지를 입력하면 된다. 주변에 카페거리뿐 아니라 놀이마루 등 볼거리가 꽤 많다.<br>●낡은 골목길의 온기 느껴볼까… 산복도로 한켠의 ‘전포점빵’<br>전포동 중심부에서 살짝 벗어난 산복도로 한편엔 ‘하마터면 인문학당’이 있다. 전포동의 낡은 골목길에 인문학을 입힌 프로그램을 진행하는 관광두레다. 골목길엔 어떤 중독성 같은 게 있는 듯하다. 뚜렷하게 볼 건 없어도 어딘가 발길을 붙잡는 매력이 있다. 아마 아파트 문화에선 좀처럼 느끼기 어려운 사람의 온기가 골목길 담장 곳곳에 묻어 있기 때문이지 싶다.<br><!-- MobileAdNew center -->하마터면 인문학당이 내놓은 프로그램은 ‘정서를 팝니다-전포점빵’이다. 관광두레 공모전에선 ESG 부문 장려상을 받았다. 골목길이 주인공이란 측면에서 보면 감천동 문화마을 등 부산의 무수한 산복도로 마을과 차별성이 없어 보인다. 하지만 하마터면 인문학당의 김수연 이사장은 “주민들이 객체인 다른 문화마을과 달리 전포동은 주민들이 주체인 곳”이라며 펄쩍 뛴다. 주민들이 중심이 돼 관광두레 프로그램을 이끌고 있다는 뜻이다. 김 이사장이 보는 인문(人文)이란 ‘인간이 그린 무늬’다. 그는 마을 곳곳에 쌓인 삶의 무늬들을 주민들과 함께 찾는 프로그램들을 기획하고 있다. 마을버스를 타고 마을을 돌아보는 ‘까꼬막 버스’, 삶을 주제로 한 독립극장 ‘하마터면 극장’ 등이 대표 프로그램이다. 하마터면 인문학당은 부산진구 동성로 96번길 59에 있다.<!-- 그림 1354366 -->●꽃차 소믈리에표 ‘칵테일’ 배워볼까 … 예술의 향기로 채운 ‘봉산캠퍼스’<br>영도구 봉산마을도 부산의 대표적인 낙후 지역 중 하나다. 주민들의 삶을 책임졌던 한진중공업이 다른 나라로 이전하면서 날벼락 맞듯 하루아침에 쇠락한 마을이다. 요즘은 빈집 무상 임대 프로그램 덕에 새로운 ‘기운’으로 충만해지고 있다. 변화를 이끄는 건 문화예술 크리에이터들이다. 음식과 콘텐츠를 연계한 ‘주디’, 목조선박을 만드는 ‘라보드’, 나무로 된 소품을 제작하는 ‘나무배의 꿈’ 등 7개 팀이 봉산마을 빈집에 입주해 변화를 모색하고 있다. 이번에 관광공사 장려상(중장년 부문)을 받은 곳은 ‘봉산캠퍼스’다. 꽃차 소믈리에가 운영하는 차 체험 공간이다. 꽃차 제다, 나만의 티 만들기 등의 체험 프로그램을 운영하고 있다.<!-- 그림 1354368 -->원래 봉산마을은 블루베리로 유명했다고 한다. 언제부터인지 주민들이 골목 곳곳에 블루베리를 심기 시작했고, 수확한 열매는 잼으로, 잎은 차로 만들어 팔았다. 꽃차 공방이 들어설 토대가 진작부터 마련돼 있었던 셈이다.<!-- 그림 1354369 -->빈집 무상 임대 프로그램의 지원을 받는 업체들은 영리 행위를 할 수 없다. 관광객을 상대로 한 체험 프로그램 운영만 가능하다. 봉산캠퍼스 역시 ‘영도 화차’라는 메뉴를 만들어 뒀지만 판매는 하지 않고 체험 프로그램을 통해서만 제공하고 있다. 꽃차 이름도 재밌다. 흰여울 윤슬빛차, 깡깡이 쇳빛차, 눈 영양제 메리골드 등 다양하다. 재료를 구하기 어려운 겨울엔 동백꽃, 겨우살이 등으로 꽃차 체험을 이어 갈 계획이다. 요즘 인기 있는 건 칵테일 키트란다. 꽃을 재료로 삼아 누구나 쉽게 칵테일을 제조할 수 있도록 밀키트 형태로 만들었다. 주소는 영도구 찬새미길 52이다. 주민들에게 ‘골목길 분홍집’을 물으면 찾기 쉽다. 비좁은 골목이라 주차 공간은 없다.<br>관광공사는 오는 11월 5일 서울 덕수궁 돌담길 일대에서 ‘두레미마켓’을 연다. 관광두레 주민들이 참여하는 일종의 벼룩시장이다. 45개에 달하는 주민 사업체의 상품 홍보와 판매 행사가 낮 12시부터 오후 5시까지 진행된다. 각 지역의 톡톡 튀는 여행 상품들과 만날 수 있을 것으로 기대된다. 대전 유성에서 온 ‘아트 블룸’의 콘트라베이스 연주, 경남 김해 ‘예술공간 예닮’의 가야금 연주 등 공연 행사도 진행된다. 경품이 걸린 관객 참여 이벤트도 마련된다.","date":"2022-10-26T17:30:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221027017010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"구글·유튜브 외에… 틱톡에도 불법음란물 삭제 요청한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/11/09/SSI_20201109184045_V.jpg' width=100px align=left><!-- 그림 1135440 -->방송통신심의위원회(방심위)가 해외 불법 정보에 대한 삭제 요청 대상 플랫폼을 기존 5개에서 6개를 추가해 11개로 확대하기로 했다. 불법 음란물 유통의 온상인 해외 플랫폼에 대해 이전보다 적극적인 조치를 취할 수 있을 것으로 보인다.<br>국회 과학기술정보방송통신위원회 소속 윤두현 국민의힘 의원이 26일 방심위에 불법 정보 유통을 방지하기 위한 해외 플랫폼 관리 현황을 질의한 결과 방심위는 협력대상 해외 플랫폼을 확대하기로 했다고 밝혔다. 기존에는 구글·유튜브·페이스북·인스타그램·트위터 등 5대 플랫폼에만 시정 요청을 했는데, 해외 플랫폼이 디지털 성범죄의 사각지대에 놓여 있다는 지적이 나왔기 때문이다.&lt;서울신문 10월 18일자 5면&gt;<br>방심위는 구글·유튜브·페이스북·인스타그램·트위터 등 5개 해외 플랫폼에서 앞으로는 틱톡·텀블러·핀터레스트·미디엄·윅스·왓패드 등 6개 해외 플랫폼을 추가해 협력하기로 했다.<br><!-- MobileAdNew center -->이에 따라 방심위가 직접 삭제를 요청하는 해외 플랫폼은 11개로 늘었다. 해외 사업자의 경우 네이버·카카오 등 국내 사업자와 달리 시정 요청을 이행해야 하는 의무는 없지만, 현재 5대 플랫폼의 시정 이행률은 올해 기준 86.1%로 높은 편이다.<br><!-- 광고 right -->","date":"2022-10-26T22:02:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221027009027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“23분 48초”…소방관이 ‘101층 계단’ 올라가는 시간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026174322_V.jpg' width=100px align=left><!-- 그림 1354375 --><strong>“100층 압박 상당…시민 구조한다는 생각으로 올랐습니다”</strong><br>101층 규모 복합 주거건물인 부산 해운대구 엘시티에서 전국의 소방관이 출전하는 ‘계단오르기 대회’가 열렸다.<br>26일 부산소방재난본부는 이날 오전 엘시티에서 ‘제1회 전국소방공무원 해운대 엘시티 계단오르기 대회’를 개최했다고 밝혔다. 엘시티의 최고 높이는 411.6m다.<br><!-- MobileAdNew center -->해운대 엘시티 랜드마크동 1층에서 100층까지 계단은 2372개다.<br>엘시티 정상을 오르는 이번 대회는 소방관의 체력증진과 화합의 장을 마련하고 2030 부산세계박람회 유치를 기원하기 위해 마련됐다.<br><!-- 광고 right -->이번 대회는 경쟁 부문 3종목과 비경쟁 부분 1종목으로 구분됐다.<!-- 그림 1354376 --><strong class=subTitle_s0>“23분 48초”…소방관이 ‘101층 계단’ 올라가는 시간</strong><br>이날 대회에는 전국 소방공무원 670명이 참가했고, 충북 청주 동부소방서 윤바울 소방교가 방화복 분야 1위를 차지했다. 1위 기록은 23분 48초다.<br>20㎏에 달하는 화재진압 장비를 착용하였을 경우 정상까지 11분 이상 더 많이 소요된 것으로 기록됐다.<!-- 그림 1354377 -->대회에 참가한 광주 광산소방서 송철의 소방위는 “50층을 올라갔을 때 아무 생각도 들지 않고 계단만 보고 올라갔는데, 화재진압대원으로서 사명감을 떠올리며 정신을 다잡았다”고 말했다.<br><!-- MobileAdNew center -->부산소방재난본부 관계자는 “이번 대회로 어떠한 재난 상황에서도 시민이 안심하고 신뢰하는 소방관 모습을 알리고 2030부산세계박람회 유치를 기원하고자 이번 행사를 기획했다”고 말했다.<br>","date":"2022-10-26T17:45:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"사랑은 ‘오네긴’으로부터… 스타 발레 부부가 만드는 환상의 호흡","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026172547_V.jpg' width=100px align=left><!-- 그림 1354362 -->“오네긴은 저희 연애에 굉장히 도움을 준 작품이거든요. 연기를 할 기회를 다시 받아 굉장히 설렙니다.”<br>세상에 특별하지 않은 작품은 없지만 유니버설발레단의 스타 부부 무용수 손유희와 이현준에게 ‘오네긴’은 유독 더 특별하다. 두 사람의 사랑이 시작된 작품이기 때문이다. 자유분방한 오네긴과 아름다운 사랑을 꿈꾸는 순수한 타티아나의 사랑과 운명을 그린 ‘오네긴’의 여러 커플 중 두 사람의 호흡이 기대가 더 큰 이유다.<br>알렉산드르 세르게예비치 푸시킨의 ‘예브게니 오네긴’을 원작으로 한 ‘오네긴’이 오는 29일부터 11월 6일까지 9회에 걸쳐 서울 예술의전당에서 열린다. 공연을 앞두고 막바지 연습에 한창인 두 사람을 25일 서울 광진구 유니버설아트센터에서 만났다.<br><!-- MobileAdNew center -->주인공 오네긴은 많은 남자 무용수가 탐내는 역할이지만 이현준은 초연부터 지금까지 단 한 번도 오네긴을 놓치지 않고 ‘오네긴=이현준’ 공식을 굳혀왔다. 손유희는 이번에 타티아나(29·30일)와 타티아나의 동생 올가(11월 3·5일)를 모두 연기하는데 이는 발레단 역사상 처음이다. 두 사람의 행보가 그야말로 한국판 ‘오네긴’의 역사인 셈이다.<!-- 그림 1354350 -->처음 맞추는 호흡이 아니지만 부부는 이번에 서로 더 잘 맞는다고 느끼고 있었다. 손유희는 “세세한 것들도 거리감 없이 소통할 수 있는 게 큰 장점”이라며 “같이 춤추는 부분이 아니더라도 남편이 모니터링을 옆에서 해주기 때문에 그게 연결에 많은 도움이 되는 것 같다”고 자랑했다. 이현준은 “예전 같았으면 더 욕심부렸을 텐데 올해 결혼 10년차라 많이 내려놓은 것 같다”고 웃었다. 이날 리허설에서도 두 사람은 격의 없이 소통하는 모습을 보였다.<br>손유희는 1막에서 남자 무용수에게 한 손으로 들리는 장면을, 이현준은 1막에서 타티아나와 산책하는 장면을 가장 좋아한다고 했다. 좋아하는 장면은 다르지만 최고의 모습을 보여 주고 싶은 마음은 같았다. 손유희는 “빈틈없이 섬세하게 연기해 안무가의 의도를 정확히 표현하겠다는 사명감을 가지고 있다”고 했고, 이현준은 “관객들이 극을 이해하는 데 도움되는 움직임으로 느낄 수 있도록 연습하고 있다”고 말했다.<br><!-- 광고 right -->유니버설발레단이 2009년부터 선보인 ‘오네긴’은 드라마 발레의 정수로 꼽힌다. 무용수들에겐 변화하는 감정선을 표현하기 위한 고도의 연기력과 어려운 테크닉이 동시에 요구된다. 이현준은 11월 4일과 6일 강미선과도 호흡을 맞춰야 하고, 손유희는 1인 2역이라 부담감이 더 크다. 특히 손유희는 “같이 하는 사례가 드물어서 올가까지 하게 될 줄 몰랐다”면서 “체력을 걱정했는데 타티아나는 내성적이고 올가는 외향적이라 캐릭터에 몰입하는 게 힘들더라”고 털어놨다.<!-- 그림 1354358 -->그럼에도 부부로서 ‘오네긴’ 속 사랑의 감정을 제대로 보여 줘야 한다는 두 사람의 의지는 남달랐다. 감정 표현이 풍부한 작품인 만큼 두 사람은 입을 모아 캐릭터들의 심리 상태에 몰입해 보면 재밌을 것이라고 추천했다.<br>손유희는 “‘오네긴’은 다음을 기약할 수 없어서 항상 마지막이라 생각하고 더 성심껏 준비한다. 이번 기회에 꼭 봐주셨으면 좋겠다”고 당부했다. 이현준은 “드라마 발레라 관객들이 낯설게 느낄 수 있지만 발레 입문에 최고의 작품”이라며 “저희가 표현하는 것들을 재밌게 즐겨주셨으면 좋겠다”고 덧붙였다.","date":"2022-10-26T17:27:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“카페인이 두려워요…디카페인 커피 먹어도 될까요?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026163215_V.jpg' width=100px align=left><!-- 그림 1354311 -->12월 출산을 앞두고 있는 임신부 A씨는 커피를 마시고 싶을 때 ‘디카페인 커피’를 찾는다. 임신부라도 하루 2-3잔의 커피는 괜찮다는 말을 들었지만 디카페인이 왠지 마음이 놓이다.<br>A씨처럼 임신부는 흡연, 음주는 물론이고 음식도 가려서 먹어야 한다. 그 중에서도 카페인이 함유된 커피가 문제다. 하지만 평소 커피를 즐긴 여성이라도 임신 후 크게 걱정할 필요는 없다.<br><strong class=subTitle_s0>“임신부라도 하루 2-3잔 커피는 괜찮아”</strong><br><!-- MobileAdNew center -->임신부는 하루 300mg 이내로 카페인을 섭취하면 된다. 커피 믹스 1개(12g)에는 69mg, 커피 1캔(180cc)에는 74mg의 카페인이 들어 있다. 임신부라도 하루 2-3잔의 커피는 괜찮다는 것이다.<br>특히 설탕이나 프림이 들어있지 않은 연한 블랙커피라면 더욱 좋다. 그러나 일부 커피전문점의 커피 1잔(150cc)에는 400mg의 카페인이 포함돼 있다.<br><!-- 광고 right -->다만 카페인은 커피뿐만 아니라 차, 탄산음료, 초콜릿, 심지어 두통약에도 들어 있기 때문에 당일 먹은 음식을 살피는 것도 필요하다.<br>카페인을 지나치게 섭취할 경우 태반을 통해 태아에게 전달된 카페인이 분해-배출되지 않아 저체중아 출산 등으로 이어질 우려가 있다.<br>카페인 함량이 0.15mg/ml 이상 함유한 액체식품은 ‘어린이, 임신부, 카페인 민감자는 섭취에 주의하시기 바랍니다’ 등의 문구가 표시되어 있다.<br>식품의약품안전처는 이런 식품에 대해 ‘고카페인 함유’와 ‘총카페인 함량 ○○○mg’을 표시하도록 하고 있다.<!-- 그림 1184920 --><strong class=subTitle_s0>디카페인 커피는 괜찮을까? “5% 안팎의 카페인 있다”</strong><br><!-- MobileAdNew center -->그렇다면 디카페인 커피는 안전할까. <br>최근 미국 건강 매체 ‘잇 디스, 낫 댓’은 디카페인 커피를 조심해야 하는 이유에 대해 설명했다.<br>▲화학물질-원두를 화학 물질(용제)에 담가 카페인을 녹여 제거한 것이 디카페인 커피다. 용제 중 일부는 페인트나 매니큐어를 지우는 데 쓰이는 염화메틸렌이다. 보건당국이 승인했지만, 자칫 건강에 해로울 수 있다.<br>▲콜레스테롤-디카페인 커피는 로부스타 품종으로 만든다. 아라비카종보다 단단하기 때문에 카페인 제거 과정에서 커피 고유의 향이 덜 사라진다.<br>문제는 로부스타종에는 인체가 지방산을 더 만들도록 하는 화합물이 많다는 것이다. 전문가들은 장기간 마시면 콜레스테롤 수치를 높여 심장 건강에 해로울 수 있다고 지적한다.<br>▲클로로겐산-일반 커피와 비교할 때 디카페인 커피는 영양학적으로 일종의 ‘초 가공식품’이다. 카페인을 제거하는 공정에서 다른 유익 성분도 줄거나 사라진다. 클로로겐산이 대표적이다.<br>면역력을 높이고 세포 노화를 막는 활성 물질이다. 디카페인 커피는 일반 커피보다 심장 건강을 돕는 효과가 제한적이라는 연구도 있다.<br>▲카페인 95% 정도는 제거되지만, 여전히 5% 안팎의 카페인이 들어있다. 카페인을 끊어야 하는 사람이라면 디카페인도 마시지 않는 편이 바람직하다.","date":"2022-10-26T16:33:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"역시 ‘월드 클래스’ 임윤찬, 세계적 매니지먼트와 전속 계약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026162649_V.jpg' width=100px align=left><!-- 그림 1354304 -->지난 6월 미국 반 클라이번 국제 콩쿠르에서 역대 최연소로 우승하며 세계 클래식계에 돌풍을 일으킨 피아니스트 임윤찬이 ‘IMG 아티스츠’와 전속계약을 체결했다.<br>임윤찬의 국내 소속사인 목프로덕션은 26일 계약 소식을 전하며 “임윤찬은 세계적인 매니지먼트사에 소속되면서 유럽과 북미 무대 활동에 전폭적인 지원을 받을 예정”이라고 밝혔다. 콩쿠르 우승 이후 여러 매니지먼트사로부터 영입제안을 받았지만 임윤찬의 선택은 IMG였다.<br>IMG는 30년의 역사를 자랑하는 글로벌 클래식 아티스트 매니지먼트사다. 현재 피아니스트 예프게니 키신, 머레이 페라이어, 레이프 오베 안스네스, 바이올리니스트 조슈아 벨, 힐러리 한, 사라 장 그리고 지휘자 안토니오 파파노, 바실리 페트렌코 등 세계 최정상의 클래식 아티스트들이 함께 하고 있다. <br><!-- MobileAdNew center -->임윤찬은 콩쿠르에서 라흐마니노프 피아노 협주곡 3번을 연주한 결선 영상이 현재 유튜브 조회수 900만회에 육박하는 조회수를 기록하는 등 세계적인 연주가로서 입지를 굳히고 있다. 임윤찬은 “세계에 있는 위대한 관객들을 만날 수 있게 되어 영광”이라고 전했다.<!-- 광고 right -->","date":"2022-10-26T16:29:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"해녀와 예술이 하나되는 마을브랜드 공연 떴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026140646_V.jpg' width=100px align=left><!-- 그림 1354170 -->해녀와 예술이 하나되는 마을브랜드 공연이 만들어져 관심을 끌고 있다.<br>제주특별자치도는 제주해녀문화를 마을의 고유 브랜드로 육성하는 해녀문화예술 지역특성화 사업을 조천읍 북촌리, 한림읍 협재리, 애월읍 고내리에서 진행하고 있다고 26일 밝혔다.<br>지난해부터 시작한 이번 사업은 어촌계와 예술단체의 협업을 통해 마을의 이야기가 담긴 공연을 제작·발표하는 축제형 공연 육성사업으로 올해 3개 어촌계와 3개 공연단체가 함께 추진하고 있다.<br><!-- MobileAdNew center -->북촌어촌계와 놀이패 한라산은 지난 8월과 9월 북촌포구 일원에서 북촌 해녀들의 이야기를 담은 ‘뒷개 할망 춤추다’를 2회에 걸쳐 선보였다.<br>7명의 해녀와 예술가들이 수개월간 연습한 노래와 공연을 선보여 뜨거운 박수갈채를 받았으며, 지난해보다 공연의 질이 한껏 높아졌다는 평을 받았다. ‘뒷개할망 춤추자’는 북촌해녀들의 이야기를 소재로 다루면서, 북촌어촌계와 시민들과 함께 제작한 일종의 지역 친화적 참여형 공연을 표방했다. 특히 ‘뒷개할망 춤추자’에는 손으로 드는 작은 곰새기(돌고래) 모형을 비롯해 더 큰 대형 모형도 제작했다. 바다에서 운명을 달리한 외로운 넋·혼이라는 ‘수중고혼(水中孤魂)’을 돌고래를 통해 보여줘 호응을 얻었다.<br><!-- 광고 right -->협재어촌계는 올해 처음 선정된 어촌계로 극단 이어도와 함께 지난 9월 협재 해녀만의 이야기인 독도 출향해녀를 소재로 한 ‘협재리 트위스트’를 공연했다.<br>독도 출항기와 협재리 해녀의 삶을 영상, 체험, 공연 등으로 풀어냈다. 2차 공연은 오는 29일 오후 3시 협재리 마을회관 잔디마당에서 진행될 예정이다.<br>고내어촌계와 사우스카니발의 ‘까파치기’는 고내리 해녀의 삶을 음악으로 풀어낸 공연으로 지난 9월에 이어 오는 30일 오후 6시 고내포구에서 열린다.<br>고종석 도 해양수산국장은 “해녀문화예술 지역특성화 지원사업을 통해 도내 어촌계마다 지닌 독특한 이야기를 다양한 예술 장르로 풀어내 마을 브랜드로 키우도록 노력하겠다”고 말했다.<br>","date":"2022-10-26T14:07:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"청와대 영빈관에서 클래식 공연…김선욱·손열음 등 출연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026114743_V.jpg' width=100px align=left><!-- 그림 1354106 -->문화체육관광부는 다음 달 1~11일 청와대 영빈관 2층에서 ‘청와대 가을을 물들이는 K-클래식’ 음악회를 4차례에 걸쳐 연다고 26일 밝혔다.<br>예술의전당, 국립심포니오케스트라와 함께 여는 이번 음악회에는 피아니스트 김선욱·손열음·선우예권, 바이올리니스트 양인모가 공연한다.<br>2006년 리즈 콩쿠르 최연소 우승자 김선욱이 11월 1일 오후 3시 독주회로 문을 연다. 슈베르트 ‘네 개의 즉흥곡’과 리스트 소나타 나(B) 단조 등을 연주한다. 다음날인 4일 오후 3시에는 2017년 한국인 최초로 밴 클라이번 콩쿠르에서 우승한 선우예권이 국립심포니오케스트라와 나란히 무대에 오른다. 선우예권은 차이콥스키 ‘사계’ 중 10월, 라흐마니노프 ‘코렐리 주제에 의한 변주곡’을 선보인다.<br><!-- MobileAdNew center -->7일 오후 7시에는 올해 5월 한국인 최초로 장 시벨리우스 콩쿠르에서 우승한 바이올리니스트 양인모와 국립심포니오케스트라가 공연한다. 양인모는 모차르트 바이올린 소나타 K301, 시벨리우스 ‘바이올린과 피아노를 위한 5개의 작품’을 들려준다. 마지막 날인 11일 오후 7시에는 평창대관령음악제 예술감독인 피아니스트 손열음이 카푸스틴 변주곡 작품 41과 히르츠 ‘오즈의 마법사 환상곡’ 등을 연주한다.<br>영빈관은 과거 외교행사에서 각국 대통령, 총리 등 국빈 만찬을 진행하고 공연을 펼치던 곳이다. 문체부는 이번 음악회를 통해 국민이 문화예술을 즐기는 공간으로 거듭나게 할 계획이라고 밝혔다.<br><!-- 광고 right -->이번 공연에는 예술가를 꿈꾸는 장애인, 문화누리카드 수기 입상자, 청년예술인 등을 우선 초대한다. 일반 관람 신청은 26~27일 온라인으로 진행한다. 자세한 상황은 인터파크 홈페이지에서 확인할 수 있다. 1인당 1회 공연만 신청할 수 있으며 매 공연 50명씩 모두 200명을 무작위로 추첨해 선정한다.","date":"2022-10-26T11:48:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"BTS ‘프루프’ 3주째 ‘역주행’…블랙핑크 뮤비도 4억·2억 뷰 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026105354_V.jpg' width=100px align=left><!-- 그림 1354068 -->그룹 방탄소년단(BTS)의 앤솔러지(선집) 음반 ‘프루프’(Proof)가 미국 빌보드의 메인 앨범 차트 ‘빌보드 200’ 순위에서 3주째 ‘역주행’을 이어갔다.<br>25일(현지시간) 공개된 최신 차트에 따르면 ‘프루프’는 전 주보다 12계단 오른 46위로 19주 연속 머물렀다. 이 앨범은 최근 3주 동안 77위, 58위, 46위로 계속 순위를 끌어올렸다. 이 밖에도 ‘월드 앨범’ 2위, ‘톱 커런트 앨범 세일즈’ 20위, ‘톱 앨범 세일즈’ 22위를 차지했다.<br>‘러브 유어셀프 결(結) 앤서’ 앨범은 ‘월드 앨범’ 12위, ‘톱 앨범 세일즈’ 86위를 기록했다. ‘프루프’ 앨범 수록곡 ‘달려라 방탄’은 ‘월드 디지털 송 세일즈’ 6위, ‘글로벌’(미국 제외) 194위에 각각 올랐다. ‘글로벌 200’에서는 ‘다이너마이트’가 142위를, ‘마이 유니버스’가 192위를 차지했다. ‘글로벌’(미국 제외)에서는 ‘다이너마이트’ 101위, ‘마이 유니버스’ 115위, ‘버터’ 130위였다.<br><!-- MobileAdNew center -->멤버 정국이 미국 싱어송라이터 찰리 푸스와 협업한 ‘레프트 앤드 라이트’는 메인 싱글 차트 ‘핫 100’에서 85위로 17주 연속 머물렀다. 이 노래는 ‘팝 에어플레이’ 35위, ‘디지털 송 세일즈’ 37위, ‘글로벌’(미국 제외) 49위, ‘글로벌 200’ 57위에도 각각 랭크됐다.<br>지난주 1위를 차지했던 스트레이 키즈의 새 미니음반 ‘맥시던트’는 이번주 10계단 떨어진 11위를 기록했다. 타이틀곡 ‘케이스 143’은 ‘글로벌 200’에서 전 주보다 78계단 하락한 137위를 기록했다. 스트레이 키즈는 이 밖에도 ‘아티스트 100’ 차트 6위, ‘월드 앨범’ 차트 1위, ‘톱 커런트 앨범 세일즈’ 차트 2위에 올랐다.<br>한편 걸그룹 블랙핑크의 정규 2집 ‘본 핑크’에 실린 ‘핑크 베놈’과 ‘셧 다운’ 뮤직비디오 유튜브 조회 수가 각각 4억 건과 2억 건을 넘겼다고 소속사 YG엔터테인먼트가 26일 밝혔다. ‘핑크 베놈’ 뮤직비디오는 전날 오후 9시 37분쯤 4억뷰를 넘겼는데 8월 19일 공개된 지 68일 만이다. 이 뮤직비디오는 24시간 만에 유튜브 9040만 조회를 기록해 케이팝 걸그룹 가운데 가장 빠른 속도인 29시간 35분 만에 1억뷰를 달성했다.<br><!-- 광고 right -->타이틀곡 ‘셧 다운’ 뮤직비디오는 공개 41일 만인 이날 0시 34분쯤 2억뷰를 넘어섰다. 블랙핑크의 정규 2집 ‘본 핑크’는 ‘빌보드 200’과 영국 오피셜 앨범 차트 ‘톱 100’ 모두 1위에 올랐다. 이 걸그룹은 두 나라 차트를 동시에 석권한 첫 아시아 여성 아티스트란 영예도 누렸다.<br>‘본 핑크’는 ‘빌보드 200’에서 68위를 기록하며 5주 연속 흥행을 이어갔다. ‘셧 다운’은 ‘글로벌 200’ 차트에서 전 주보다 다섯 계단 떨어진 18위에 올랐다. ‘핑크 베놈’은 같은 차트의 27위를 기록하며 9주 연속 머물렀다.","date":"2022-10-26T10:54:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"유튜브 인기 ‘통대창’ 먹방…“먹어보고 싶다” vs “혈관 괜찮나요” [이슈픽]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026082614_V.jpg' width=100px align=left><!-- 그림 1354020 -->‘먹방’(먹는 방송)은 유튜브의 인기 장르 중 하나죠. 먹방이 처음 등장했을 때만 해도 삼겹살이나, 매운 라면 등 시중에서 흔히 볼 수 있는 음식을 맛있게 먹는 콘텐츠가 인기였습니다. 그러나 먹방을 하는 유튜버가 늘어나면서 보다 특이하고 이색적이고 자극적인 콘텐츠가 성행입니다. 최근 유튜브 ‘먹방’ 인기 콘텐츠는 ‘통대창’ 먹방입니다. <br>지난 25일 각종 온라인 커뮤니티 등에는 “요즘 유행하는 통대창 먹방”이라는 제목의 글이 공유됐습니다. 글에는 ‘통대창’ 먹방을 하는 여러 유튜버들의 모습이 담겼습니다.<br>통대창 먹방의 핵심은 자르지 않는 것입니다. 대창은 보통 잘라서 구워먹지만, 자르지 않고 통으로 바삭하게 구워먹는 것이 포인트죠.<br><!-- MobileAdNew center -->실제로 유튜브 채널에 ‘통대창 먹방’을 검색하면 관련 영상이 쏟아져 나옵니다. 조회수 100만을 넘긴 영상은 쉽게 찾아볼 수 있고, 900만을 넘어선 영상도 있을 만큼 ‘통대창 먹방’은 인기입니다.<br>네티즌들은 대체로 “먹어보고 싶다”면서도 “건강이 걱정된다”는 반응입니다. ‘통대창 먹방’ 관련 글에는 “안 먹을 거지만 대리만족 된다”, “그냥 잘라먹지”, “보기만 해도 느글거린다”, “혈관 막힐 것 같아”, “소리가 예술이다” 등의 댓글이 달렸습니다.<br><!-- 광고 right --><strong class=subTitle_s0>● 대창, 의사들은 안 먹는다?<br /></strong><br>대창은 소의 큰창자로, 곱창보다 겉에 내장지방이 많이 붙어있습니다. 대창을 손질할 때는 소의 큰창자를 뒤집어서 겉에 잇는 소 기름이 안에 들어가도록 하죠.<br>‘기름덩어리’라는 인식 때문에 항간에는 의사들도 절대 안 먹는 음식 중 하나로 대창이 꼽히기도 합니다. 의사들이 운영하는 유튜브 채널 ‘닥터프렌즈’에서도 “의사들은 절대 안 먹는 음식”이라는 주제로 토론하면서 “대창”을 언급했습니다. 내과 전문의 우창윤씨는 영상에서 “대창을 진짜 좋아했다”면서 “그냥 기름덩어리지만 레지던트 때 (교수가) 그만 먹으라고 할 정도로 많이 먹었다”고 회상했습니다. 하지만 지난 1년간 대창을 먹지 않았다고 밝힌 우씨는 “(고지혈증 진단받고) 거의 안 먹는다”고 말했습니다.<!-- 그림 1354021 -->우리가 먹는 대표적인 지방은 포화 지방과 불포화 지방으로 좋은 지방은 불포화 지방, 나쁜 지방은 포화 지방으로 나눌 수 있습니다. 포화 지방은 체내에서 합성이 가능한 동물성 지방으로, 총콜레스테롤과 나쁜 콜레스테롤(LDL)을 증가시키는 특징이 있습니다.<br>대창의 지방은 대부분 동물성 포화지방입니다. 포화 지방을 과다 섭취할 경우 심혈관 질환, 비만, 당뇨병의 주요 원인이 될 수 있습니다. <br><!-- MobileAdNew center -->식약처가 정한 포화지방의 하루 섭취권장량은 15g입니다. 그러나 2020년 질병관리청에서 발표한 국민건강영양조사에 따르면 국내 포화지방산 1일 섭취량은 17.04g인 것으로 나타났죠. 고지혈증이 있는 경우 섭취에 유의해야 하고, 혈액순환계 질병이 있는 성인은 섭취를 줄이는 것이 좋습니다.<br>대창을 먹어야 한다면 원재료의 위생을 꼭 신경 써야 합니다. 소와 같은 반추동물의 대장은 소화되지 않은 음식물들이 지나가는 마지막 통로기 때문에 꼼꼼한 세척 과정이 필수입니다.<br>횡성군이 횡성한우 부산물 브랜드인 ‘별우별미’를 활용한 레시피북에 따르면, 신선한 대창을 쌀뜨물에 5~10분 정도 담가두었다가 지방 조직과 기름기를 제거한 후, 소금과 밀가루를 넣고서 세게 비벼 씻는 것이 좋습니다.","date":"2022-10-26T08:33:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"테일러 스위프트 새 앨범 ‘미드나잇츠’ 사흘 만에 120만장 판매","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026064602_V.jpg' width=100px align=left><!-- 그림 1354010 -->미국 팝스타 테일러 스위프트의 새 앨범 ‘미드나잇츠’가 발매 사흘 만에 판매량 100만장을 돌파했다. 미국에서도 한 앨범이 발매 이후 일주일 안에 100만장 판매를 넘어선 것은 5년 만의 일인데 종전 기록은 본인의 2017년 앨범 ‘레퓨테이션’이었다.<br>미국 연예매체 버라이어티는 25일(현지시간) 엔터테인먼트 데이터 분석업체 루미네이트를 인용해 스위프트의 정규 10집인 이 앨범의 21∼23일 판매량이 120만장을 기록했다고 보도했다. ‘미드나잇츠’는 발매되자마자 ‘밀리언셀러’로 올라서며 올해 미국에서 가장 많이 팔린 앨범 타이틀도 차지했다.<br>또 이 앨범의 바이닐(LP) 판매량은 50만장에 육박했다. 이것은 루미네이트가 1991년 음반 판매량 집계를 시작한 이후 주간 기준 최다 LP 판매 기록이다.<br><!-- MobileAdNew center -->‘미드나잇츠’는 스트리밍 기록도 갈아치울 태세다. 이 앨범은 21∼23일 각종 스트리밍 플랫폼에서 2억 8400만회 스트리밍됐다. 버라이어티는 스위프트의 새 앨범이 올해 주간 단위 최다 스트리밍 앨범인 배드 버니의 ‘운 베라노 신 티’(3억 5655만회)를 넘어설 것으로 예측했다.<br>앞서 ‘미드나잇츠’는 발매 당일 세계 최대 음원 플랫폼 스포티파이에서 하루 동안 가장 많이 스트리밍된 앨범에 올랐고, 애플뮤직과 아마존뮤직에서도 스트리밍 1위를 차지했다.<br><!-- 광고 right -->이번 앨범은 스위프트가 심적인 아픔과 고뇌로 잠을 이루지 못한 순간들을 기억하며 만든 자전적 앨범이다. 현 시대를 대표하는 팝스타로 평가받는 그는 지금까지 ‘그래미 어워즈’에서 11차례 수상했고, ‘빌보드 뮤직 어워즈’와 ‘아메리칸 뮤직 어워즈’에서 각각 29회, 34회 상을 받았다.<br>한편 그와 헤어진 네 살 연하 남자친구이며 로버트 케네디 전 법무장관의 손자인 코너 케네디(28)가 최근 아프가니스탄 국제여단에 자원 입대, 동북부 전선에 전투병으로 참전한 뒤 미국으로 돌아왔다고 인스타그램에 최근 글을 올린 일로도 주목되고 있다.<br>","date":"2022-10-26T06:47:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"루벤스·벨라스케스 작품부터 조선 갑옷·투구까지… 600년 왕가의 보물 상자를 열다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025211155_V.jpg' width=100px align=left><!-- 그림 1353932 -->예술을 사랑한 합스부르크 왕가 사람들은 언제 어떤 상황에서든 예술을 소중히 하는 마음을 잊지 않았다. 그들은 예술가들을 적극적으로 지원했고, 수없이 많은 예술품을 수집했으며, 오스트리아 이외 지역에서 왕가의 혈통이 끊기는 상황에서도 예술품을 수도 빈으로 보낼 정도로 예술에 진심이었다. 약 600년간 유럽 역사의 중심에 있던 그들이 남긴 유산을 한자리에서 만날 수 있는 전시가 한국에 마련됐다.<br>국립중앙박물관은 한국과 오스트리아 수교 130주년을 기념해 빈미술사박물관과 함께 25일부터 ‘합스부르크 600년, 매혹의 걸작들’ 특별전을 시작했다. 합스부르크 왕가가 빈미술사박물관에 남긴 유산 중 96점의 미술품이 전시됐다. 대부분이 한국에 처음 공개되는 것으로 작품 보험료만 수억원에 달한다.<br>합스부르크 왕가는 예술이 곧 힘이자 지식이고 권력이라는 사실을 잘 알았다. 순탄하지 않은 역사 속에서도 예술에 대한 열정은 식지 않았고, 이들이 수집한 작품은 빈미술사박물관의 유산으로 남아 오늘날에 전하고 있다.<!-- 그림 1353933 --><!-- MobileAdNew center -->5부로 구성된 전시는 유럽 어느 박물관을 방문한 듯한 인상을 준다. 클래식으로 유명한 도시답게 전시관에 음악도 함께 흐른다. 루돌프 2세의 궁정악장이었던 필리프 드 몽테의 미사곡이라든지 빈을 대표하는 음악가 볼프강 아마데우스 모차르트의 음악도 들을 수 있다. 전시 중간 마리아 테레지아 여왕의 초상화가 걸린 공간은 긴 공간에 큰 그림 몇 개가 걸린 구조로 돼 있는데, 이는 그가 사랑한 쇤브룬 궁전에서 영감을 얻어 꾸며졌다.<br>전시 1부에서는 프라하에 수도를 두고 예술품을 수집했던 16세기 루돌프 2세 황제 시대를 다룬다. 공예를 사랑했던 그는 다양한 공예품을 모았고, 이는 현재 빈미술사박물관 공예관의 기초가 됐다.<br><!-- 광고 right -->2부는 페르디난트 2세 대공을 소개한다. 그는 오스트리아 서쪽 지역인 티롤의 암브라스성에 전용 건물을 지었고 진열장 설계와 전시품 배치도 직접 했을 정도로 열정이 남달랐다. 16세기 유럽에 전해진 야자열매로 제작한 공예품도 볼 수 있는데, 전 세계에 남은 6개 중 빈미술사박물관에 3개가 있고 이번에 2개가 한국에 왔다.<!-- 그림 1353931 -->3부는 빈미술사박물관의 회화로 채워져 관람의 절정을 이룬다. 디에고 벨라스케스의 ‘흰 옷을 입은 마르가리타 테레사 공주’나 페테르 파울 루벤스의 ‘주피터와 머큐리를 대접하는 필레몬과 바우키스’는 이번 전시에서 꼭 봐야 하는 대작으로 꼽힌다. 4부에서는 대중에게 박물관이 열린 마리아 테레지아 시대를, 5부는 프란츠 요제프 1세 시대를 조명한다. 전시 끝에는 한국과 오스트리아 수교 기념으로 고종이 요제프 1세에게 선물한 조선의 갑옷과 투구가 있어 양국 수교의 의미를 되새긴다.<br>전시를 준비한 양승미 학예연구사는 “세계사 속에서 배웠던 유럽 왕가가 아닌, 예술 수집가로서의 면모를 통해 합스부르크를 이해하는 계기가 됐으면 한다”면서 “왕이 바뀌어도 열심히 수집품을 모은 역사를 통해 예술이 가진 힘에 대해 생각해 볼 시간이 됐으면 좋겠다”고 말했다.","date":"2022-10-25T17:40:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘웰빙’보다 ‘웰다잉’… 죽음 파고든 드라마 봇물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025211257_V.jpg' width=100px align=left><!-- 그림 1353935 -->오랜 시간과 큰 비용을 투자해 만드는 공상과학(SF) 장르가 드라마 시리즈로도 파고들었다. 수준 높은 컴퓨터그래픽(CG)으로 무장해 시선을 사로잡는다. 여기에 살아온 날을 아름답게 마무리하려는 ‘웰다잉’(Well Dying) 문화가 접목돼 죽음을 바라보는 다양한 시각과 고민을 풀어내고 있다.<br>세상을 떠난 아내의 기억으로 설계된 가상공간에서 아내와 재회해 이승에서 얻지 못한 아들을 안아 본다는 내용의 ‘욘더’(이준익 감독)가 특히 온라인동영상서비스(OTT) 티빙에서 상당한 관심을 끌고 있다.<br>‘욘더’는 김장환 작가의 원작 소설 ‘굿바이, 욘더’를 휴먼 멜로와 스릴러, SF를 섞어 버무린 이 감독의 솜씨가 돋보였다. 2032년 안락사법 통과로 죽음 이후의 세계에 눈을 뜬 사회의 모습을 설득력 있게 그려 냈다. 닥터K(정진영 분)와 세이렌(이정은)을 향해 재현(신하균)이 던지는 “당신들이 말하는 천국이 이런 것이냐”는 물음 등 죽음과 그 뒤를 둘러싸고 고민해 볼 철학적인 질문들을 고루 담아냈다.<!-- 그림 1353937 --><!-- MobileAdNew center -->영화와 지상파 드라마, 케이블 예능까지 죽음을 다룬 콘텐츠가 확산하고 있다. 영화 ‘나를 죽여줘’(최익환 감독)는 선천적 지체 장애를 가진 아들(안승균)과 그에게 헌신하는 유명 작가 아버지(장현성)가 서로 특별한 보호자가 된다는 내용으로 안락사를 정면 해부한다. 아버지가 자신의 몸에 이상이 생긴 것을 알게 되면서 장애인의 삶, 존엄한 죽음에 대해 치열하게 고민하는 과정이 그려진다.<!-- 그림 1353936 -->KBS2에서 최근 종영된 수목드라마 ‘당신이 소원을 말하면’은 고비에 내몰린 청년이 호스피스 병동에서 사람들의 마지막 소원을 들어주며 위로를 선사한다는 줄거리였다. 지난주 시작한 MBC 수목드라마 ‘일당백집사’는 죽은 사람과 대화할 수 있는 장례지도사 백동주(이혜리)가 죽음을 앞두거나 죽은 사람들의 사연에 귀 기울인다는 내용이다. 심소연 PD는 “슬플 수 있는 이야기를 담백하고 유쾌하게 풀어내려고 했다”고 설명했다.<br><!-- 광고 right -->IHQ의 OTT 바바요에서는 체험 예능 ‘죽여주는 서비스’가 시즌2까지 제작됐다. ‘부고 문자’를 보낸 뒤 장례식장에 설치된 관에 들어가는 등 몰래카메라를 진행하면서 죽음을 마주하는 내용이다. 지난주에는 탈북민이 죽음을 앞두고 미리 정리하는 두 편이 공개됐다.","date":"2022-10-25T17:40:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"유홍준 “제가 쓴 이야기 한 시대의 증언 될 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025220302_V.jpg' width=100px align=left><!-- 그림 1353961 -->“제가 쓴 이야기들이 한 시대의 삶에 대한 증언이 될 수 있을 겁니다.”<br>유홍준 한국학중앙연구원 이사장은 25일 서울 마포구 창비서교빌딩에서 진행한 ‘나의 문화유산답사기 서울편’(창비) 3, 4권 출간 기자간담회에서 책을 쓴 이유를 이렇게 설명했다.<br>‘나의 문화유산답사기’는 1993년부터 29년 동안 이어진 역사기행 시리즈다. 한국편 10권, 일본편 5권, 실크로드편 3권 이후 낸 이번 책은 서울편의 마지막이자 전체 시리즈로는 11, 12권에 해당한다.<br><!-- MobileAdNew center -->유 이사장은 “현재 (역사가) 진행되는 것에 옛날이야기를 쓴다는 게 어려워 사실 한국편 9, 10권을 궁궐 중심으로 쓴 뒤 서울 답사기를 마칠까 생각했다”면서도 “100년 후 사람들에게 내 책이 기록이자 증언으로 남을 수도 있다”고 말했다.<br>글은 ‘고현학’ 방식으로 풀어냈다. 고고학자들이 과거의 유물과 유적으로 과거를 재구성하듯 오늘날 남은 흔적을 되짚어 서울이 형성된 과정을 탐구했다는 의미다.<br><!-- 광고 right -->11권은 서촌, 북촌, 인사동 등 서울 사대문 안의 오랜 동네를 살핀다. 서촌 창성동에서 태어난 그는 어린 시절 살았던 적산가옥을 떠올리고 인사동이 1960년대 고서점 거리에서 화랑 거리로, 이어 쌈지길로 변해 가는 과정을 돌아본다. 12권은 성북동과 선정릉, 망우리 별곡 등을 거닐며 썼다. 조선왕조의 수도였던 한양이 왕조 멸망 이후에도 수도로서 지위를 유지하는 이유에 대해 한양도성 밖으로 넓은 들판이 있어서라고 설명한다.<br>유 이사장은 이날 시리즈 완결 계획에 대해 “15권을 끝으로 생각하고 있다. 연천 전곡리 선사시대 유적지를 돌고 독도에 가서 마지막 이야기를 끝낼 것”이라고 덧붙였다.","date":"2022-10-25T20:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026019020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 10월 26일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1353963 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-25T20:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026019016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“장애는 극복 대상이 아닌 그 사람의 정체성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025220218_V.jpg' width=100px align=left><!-- 그림 1353959 -->“장애는 극복의 대상이 아니라 그 사람의 정체성이라는 걸 알아 줬으면 좋겠어요.”<br>책 ‘불편하지만 사는 데 지장 없습니다’(설렘)를 펴낸 작가 백순심(42)씨는 25일 서울신문과의 인터뷰에서 이렇게 강조했다. 사회복지사로 일하는 20년 차 직장인이자 초등학생 쌍둥이를 키우는 백씨는 지체장애 5급 판정을 받은 장애인이다.<br>2020년부터 네이버 카페 ‘엄마의 꿈방‘에 장애인 엄마로서의 삶과 직접 겪은 차별을 이야기로 풀어 연재하기 시작했는데, ‘우리만 보기 아깝다’는 성원에 직접 책까지 펴냈다. 이 책은 문화체육관광부와 한국문화예술위원회의 ‘나의 첫 책 프로젝트’에도 선정돼 도서 보급 사업에 활용되고 있다. <br><!-- MobileAdNew center -->백씨는 “아이들이 크면서 요즈음 엄마가 장애인인 것에 대해 묻곤 하는데 거기에 대해 항상 ‘불편하지만 불행하진 않다’고 답한다”며 “이 책이 비장애인이 장애인을 이해하는 통로가 됐으면 좋겠다”고 설명했다.<br>백씨는 태어날 때부터 뇌병변 장애를 앓았다. 손이 약간 떨리고 말이 어눌한 정도지만 그 조그만 ‘차이’도 사회에선 큰 ‘차별’이 됐다. 그는 “대학에서 사회복지학을 전공했는데도 결국 장애인은 취업 시장에서 받아 주지 않더라”며 “원래 집이 부산인데 도저히 취업이 안 돼 결국 강원도까지 왔다”고 했다.<br><!-- 광고 right -->장애인이라는 점은 일할 때도, 결혼할 때도 걸림돌이 됐다. 백씨는 “결혼을 앞두고 남편 동료들이 남편에게 ‘결혼을 다시 생각해 보라’는 말까지 했다”며 “이런 갑갑함이 쌓여 항상 내 얘기를 쓰고 싶다고 생각했다”고 돌아봤다.<br>숱한 아픔과 차별이 있었지만 그 경험은 모두 책을 쓰는 데는 좋은 거름이 됐다. 사회복지사로 일하며 장애인 차별을 개인적 고민이 아닌 사회적 문제로 받아들이는 시각 역시 한층 단단해졌다.<br>백씨는 “시설 식구들과 지하철 탑승 활동 체험을 하러 간 적이 있는데 그때 한 시민이 ‘아침부터 장애인을 봐서 재수 없다’고 하더라”며 “단순히 대중교통을 이용하는 건데 왜 그런 차별을 받아야 하나. 이건 사회구조의 잘못”이라고 말했다.<br>타자 속도가 느린 그는 A4 용지 한 장 분량의 이야기를 치는 데도 1시간이 걸린다. 남들은 10분이면 끝내고도 남을 양이다. 어쩌면 고되고 힘든 작업인데도 그가 계속하는 이유는 결국 장애인으로서 이 세상에 할 말이 많기 때문이다.<br>“우리 사회에선 장애인이 무조건 못한다고만 생각하는 것 같아요. 같은 일을 해도 속도가 느리면 숙달될 때까지 기다려 주지 않죠. 하지만 비장애인 기준에 모든 걸 맞추지 말고, 개개인의 기준에 맞춰 바라본다면 어떨까요. 장애인도 더 많은 기회를 얻는 사회가 됐으면 합니다.”","date":"2022-10-25T20:28:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026019015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“이유 모를 강한 끌림, 지금도 생생해”…김연아가 밝힌 첫 만남","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025234908_V.jpg' width=100px align=left><!-- 그림 1353991 --><strong class=subTitle_s2>최다빈 “연아 언니가 허락한 영상”</strong><br>전 피겨스케이팅 선수 김연아와 성악가 고우림의 결혼식 영상이 공개됐다.<br>25일 피겨 스케이팅 선수 최다빈의 유튜브 채널 ‘다빈 초이스 : Dabin Choi’s‘에 김연아 고우림 부부의 결혼식 현장을 담은 영상이 올라왔다.<br><!-- MobileAdNew center -->김연아의 허락을 받고 올렸다는 이 영상에는 결혼식 당일 현장이 모습이 상세하게 담겼다.<br>먼저 고우림과 함께 버진로드를 걷는 김연아가 등장한다.<!-- 그림 1353992 --><!-- 광고 right -->단상에 선 김연아는 “서로에 대한 큰 기대 없이 마주한 날, 저희는 이유 모를 강한 끌림을 느꼈습니다”라며 고우림과 첫 만남을 회상했다.<br>이어 “동그랗게 뜬 눈으로 내 눈을 바라보던 그가 당황스럽기는 했지만, 그저 ‘내가 신기한가 보다’ 생각하고 넘겼는데 그 짧은 장면은 지금도 생생할 만큼 뚜렷하고 우리 시작을 알린 신호였을까 생각하게 됩니다”라고 말했다.<br>이후 김연아와 고우림은 “늘 진실한 마음으로 사랑을 주는 남편과 아내가 될 것을 약속하겠습니다”라는 내용의 혼인 서약서를 함께 낭독했다.<br>포레스텔라가 축가를 부르는 모습도 공개됐다. 신랑 고우림도 함께 축가를 불렀고, 김연아는 행복한 눈빛으로 이를 바라봤다.<br>퇴장을 하며 김연아는 호탕한 웃음과 함께 씩씩하게 버진로드를 걸었다. 이어 입맞춤 순간도 담겨 눈길을 끌었다.<!-- 그림 1353993 --><strong class=subTitle_s0>“본식보다 편안한 모습”…김연아, 다른 드레스 입고 등장</strong><br><!-- MobileAdNew center -->2부 피로연에서 김연아와 고우림이 각각 다른 드레스와 예복을 입고 등장한 모습도 공개됐다.<br>예복을 갈아입은 두 사람을 보며 최다빈은 “두 분 다 본식보다 편안한 모습이었다”고 했다.<br>최다빈은 “진짜 예뻤다”면서 “어른들이 결혼식 가서 왜 눈물을 흘리는지 알겠다, 본식 드레스가 너무 예뻤다”고 덧붙였다.<br>그러면서 김연아가 하객들을 위해 준비한 명품 브랜드 ‘디올’의 화장품 세트도 공개했다.<br>한편 김연아의 결혼 후 첫 일정은 스포츠 아카데미에서의 강사 활동인 것으로 알려졌다.<br>2018평창기념재단(이사장 유승민)은 “김연아는 내달부터 평창올림픽 시설과 전국 스키리조트 등에서 열리는 ‘플레이윈터 스포츠아카데미’ 행사에 피겨 부문 강사로 함께할 예정이다”라고 밝혔다.<br>","date":"2022-10-25T23:50:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500268"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"독도도 알아야 지킨다… 독도의 날에 개관한 ‘독도체험관’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025222714_V.jpg' width=100px align=left><!-- 그림 1353964 -->서울에서 독도를 가깝게 체험할 수 있는 독도체험관이 서울 영등포구 타임스퀘어에서 정식 개관했다.<br>동북아역사재단은 ‘독도의 날’인 25일 ‘우리 곁에 있는 독도’를 슬로건으로 독도체험관의 확장·이전을 기념하는 개관식을 개최했다. 독도체험관은 독도의 현재와 역사, 자연환경 등을 체험할 수 있는 공간으로 2012년 서대문에 개관했다가 이번에 영등포 타임스퀘어로 옮겼다. 2021년 이전 사업을 시작한 지 약 1년 반 만의 결실이다.<br>체험관 규모는 1320㎡로 이전 서대문 체험관(575㎡) 보다 배 이상 커졌다. ‘독도의 현재’ ‘독도의 역사’ ‘독도의 자연’ ‘독도의 미래’ 등 4개의 주제 전시관으로 구성됐다.<br><!-- MobileAdNew center -->‘독도의 현재’는 독도에 가기 전 반드시 들러야 하는 울릉도와 옛부터 울릉도와 하나의 생활권으로 인식됐던 독도의 현재 이야기를 담고 있다. 울릉도 독도전망대에서 바라본 도동마을의 모습도 실시간으로 볼 수 있다.<br>‘독도의 역사’는 1500년 독도의 역사를 연표와 함께 자료, 지도 등 50여개의 유물과 주제 영상으로 독도의 역사를 깊이 이해할 수 있도록 했다. 특히 실물 크기로 복제해 대형 터치모니터에서 확대하거나 축소해서 볼 수 있는 국내외 고지도들에서 동해와 독도를 찾아볼 수 있다.<!-- 그림 1353981 -->‘독도의 자연’에 전시된 독도모형은 국내의 실내에 있는 독도 모형들 중에서는 가장 큰 축척(1:100)으로 제작됐다. 전문가들의 고증을 거쳐 동·서도와 주변의 바위, 각종 지형지물을 있는 그대로 구현해 관람객들이 실감 나게 독도를 조감하고 느낄 수 있다. 여기에 4계절 동안 독도에서 만날 수 있는 하늘, 땅, 바다의 동식물과 바다생물을 소개한다.<br><!-- 광고 right -->‘독도의 미래’는 지속 가능한 이용을 위해 우리가 해야 할 일들과 관련된 다양한 이야기를 담았다. 주제별로 구성된 6대의 대형 모니터를 통해 독도에 관한 많은 정보를 확인할 수 있다.<br>이 밖에도 입구에 설치된 대형 미디어월은 한반도-울릉도-독도를 형상화한 미디어 아트 영상으로 관람객의 눈길을 끈다. 관람객들의 눈높이에 맞춘 다양한 체험활동도 준비돼 있다. 한국과학기술원이 독도 바다에서 채취해 기증한 암석의 실물도 볼 수 있다.<br>독도체험관은 26일부터 일반 관람이 가능하다. 평일은 오전 10시 30분부터 오후 7시, 주말은 오전 11시부터 오후 6시까지 운영한다.","date":"2022-10-25T22:57:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500266"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“헤어롤 말고있는 女직원, 보기 싫은데…저 꼰대인가요?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025183713_V.jpg' width=100px align=left><!-- 그림 1353890 --><strong>“회사에서 하루종일 앞머리에 헤어롤을 말고 있는 직원이 있습니다. 보기 싫은데 이런 제가 꼰대인가요”</strong><br>25일 한 온라인 커뮤니티에 회사 사무실에서 헤어롤을 말고 있는 여직원의 행동을 지적했다는 A씨의 사연이 올라왔다.<br>A씨의 글에 온라인상에는 갑론을박이 벌어졌다.<br><!-- MobileAdNew center -->공개 장소에서 왜 헤어롤을 말고 있는지 이해하지 못하겠다는 네티즌은 “집에서 정리 하고 오지 업무시간 내내 그러는 건 좀 아니지 않나”, “지하철에서 헤어롤 말고 있는 여성 보면 이상하다”, “이해가 안간다”등 반응을 보였다.<br>이같은 의견에 일부 네티즌은 “그런 생각이 든다면 본인은 꼰대 맞다”, “보기 싫으면 안 보면 되는 것”, “남한테 피해를 주는 것도 아닌데”등 반응을 보였다.<br><!-- 광고 right -->최근 또다른 온라인 게시판에는 “신입 직원이 이어폰을 낀 채 밥을 먹어 이를 지적했습니다. 제가 꼰대인가요?”란 글이 올라오기도 했다.<br>작성자 B씨는 “3개월 된 직원이랑 현장에서 단둘이 밥을 먹는 데 이어폰을 끼고 있었다”며 “이건 아니다 싶어 지적했더니 ‘점심시간에 잠깐 하는 건데 안 되냐’고 한다. 이걸 이해해야 하냐”고 적었다.<br>해당 글에는 “선 넘은 행동이다”, “사회성이 너무 없는 듯”, “저러면 같이 밥 먹을 이유가 있을까” 등의 글이 달리며 신입 직원의 행동을 비판했다.<!-- 그림 1353891 -->직원들에게 지적한 A, B씨가 꼰대일까.<br>꼰대는 권위적인 어른을 낮춰 부르는 학생들의 은어였다. 하지만 최근엔 세대 갈등을 대표하는 단어가 됐다.<br><!-- MobileAdNew center -->비교적 어린 나이인데도 그보다 어린 사람에게 권위적으로 대하는 ‘젊은 꼰대’, 어떤 조언도 모두 꼰대로 치부해버리는 ‘역 꼰대’ 등 꼰대에서 파생된 단어나 표현도 다양하다.<br>기업에서는 MZ세대(1980~2000년대 출생 세대) 직원 비중이 늘어남에 따라 수평적 커뮤니케이션을 촉진하는 다양한 방식을 시도해야한다는 의견이 나온다.<br>같은 30대라도 20대 앞에선 꼰대가 될 수 있고, 40대인 꼰대를 만날 수도 있는 것이다.<br>한 경제계 전문가는 “시대적 흐름에 발맞춰 기업들은 이들의 요구와 의견을 청취하고 여러가지 소통창구를 개설해 조직문화를 혁신하는 것이 중요하다”고 언급했다.<br>","date":"2022-10-25T18:39:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한예종 30주년…향후 목표는 ‘대학원 설립’, ‘통합 캠퍼스’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025165639_V.jpg' width=100px align=left><!-- 그림 1353792 -->개교 30주년을 맞은 한국예술종합학교(한예종)가 대학원 설립과 통합 캠퍼스 건립을 목표로 내걸었다.<br>김대진 총장은 25일 서울 성북구 한예종 석관캠퍼스 예술극장에서 열린 개교 30주년 기념 기자간담회에서 “전 세계에서 유학 오는 학교 만들겠다”면서 이렇게 밝혔다.<br>한예종은 1992년 국립예술교육기관을 목표로 설립되고서 피아니스트 손열음, 발레리나 박세은 등 다양한 분야에서 세계적인 스타들을 배출했다. 그러나 ‘한국예술종합학교설치령’에 근거해 현재 고등교육법상 대학이 아닌 ‘각종 학교’에 해당한다.<br><!-- MobileAdNew center -->석사 과정에 해당하는 예술전문사 과정을 운영하며, 과정을 마치며 ‘수료’여서 석사학위를 받을 수 없다. 이에 따라 타 대학 박사 과정에 입학 시에는 석사학위에 상응하는 학력으로 ‘인정’해준다.<br>김 총장은 “한예종이 외국 유학생을 더 유치하려면 한예종의 대학원 설립을 가능하게 하는 내용의 설치법 제정이 필요하다”고 말했다. 다만 “기존 예술전문사 정원 내에서 석·박사과정을 운영해 전체 정원 증가는 없을 것”이라고 덧붙였다.<br><!-- 광고 right -->현재 석관동과 서초동, 대학로 등 세 군데에 나뉘어 있는 캠퍼스 부지를 한 곳으로 통합하고 외국인 교수와 유학생 유치 확대, 예술영재교육원의 지역 캠퍼스 추가 설치 등을 앞으로 과제로 제시했다.<br>현재 한예종은 석관동 캠퍼스 부지가 능선에 포함된 조선 왕릉이 2009년 유네스코 세계문화유산에 등재되면서 캠퍼스 이전을 앞두고 있다. 가장 관심이 쏠리는 부분은 어디에 통합 캠퍼스를 두느냐다.<br>김 총장은 “2021년 문체부에서 연구용역을 의뢰해 진행한 연구에 따르면 한예종 구성원의 80% 이상이 수도권에 있어야 한다고 답한 설문 결과가 나왔다”면서 “이를 문화체육관광부가 인지하고 있을 것으로 생각한다”고 강조했다.<br>한편, 이날 간담회에 앞서 석관캠퍼스 내 예술극장을 ‘이어령예술극장’으로 명명하는 현판식이 진행됐다. 한예종 측은 1992년 한예종 설치령 제정 당시 문체부 장관으로 재직 중이던 고 이어령 초대 문화부 장관을 기리고자 지난 6월 예술극장의 명칭을 이어령예술극장으로 변경했다.","date":"2022-10-25T16:57:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"유홍준 “내 이야기, 시대의 증언 될 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025155310_V.jpg' width=100px align=left><!-- 그림 1353743 -->“제가 쓴 이야기들이 한 시대의 삶에 대한 증언이 될 수 있을 것이라 생각하며 글을 썼습니다.”<br>유홍준 한국학중앙연구원 이사장이 25일 서울 마포구 창비서교빌딩에서 진행한 출간 기자간담회에서 ‘나의 문화유산 답사기 서울편’(창비) 3, 4권에 대해 이렇게 설명했다.<br>유 이사장의 ‘나의 문화유산 답사기’는 1993년부터 29년 동안 이어진 역사기행 시리즈다. 한국편 10권, 일본편 5권, 실크로드편 3권 이후 이번 책은 서울편 마지막이자, 전체 시리즈로는 11, 12권에 해당한다.<br><!-- MobileAdNew center -->“궁 바깥은 사람들이 살고 있어 문화유산이라 보기도 어렵다”고 밝힌 그는 “현재 (역사가) 진행되는 것에 옛날이야기를 쓴다는 게 어려워 사실 9, 10권을 궁궐 중심으로 쓴 뒤 서울 답사기를 마칠까 생각했다”고 했다.<br>그러나 100년 후 사람들에게는 자신의 책이 기록이자 증언으로 남지 않을까 싶은 생각이 들었다고 했다. 그래서 고고학을 오늘날에 적용하는 ‘고현학’ 방식으로 글을 썼다. 고고학자들이 과거의 유물과 유적으로 과거를 재구성하듯, 오늘날 남겨진 흔적을 되짚어 서울이 형성된 과정을 탐구했다는 의미다.<br><!-- 광고 right -->이와 관련 소설가 박태원의 ‘천변풍경’을 언급하며 “고고학이 과거의 인물을 가지고 (그 시대를) 연구를 하는 것이라면 고현학은 현재의 것으로 현대를 연구하는 방법론”이라 설명했다.<br>11권은 서촌, 북촌, 인사동 등 서울 사대문 안의 오랜 동네를, 12권은 성북동과 선정릉, 망우리 별곡 등을 살핀다.<br>서울 서촌 창성동에서 태어난 그는 11권에서 어린 시절 살았던 적산가옥을 떠올리고 인사동이 60년대 고서점 거리에서 화랑 거리로, 이어 쌈지길로 변해가는 과정을 돌아본다. 12권에서는 조선왕조의 수도였던 한양이 왕조 멸망 이후에도 수도로서 지위를 유지하는 이유로 한양도성 밖으로 팽창할 수 있는 넓은 들판이 있기 때문이라 했다.<br>유 이사장은 전체 시리즈 완결 계획도 이날 밝혔다. “30년을 이어온 답사기에 쉽게 마침표로 끝내기 힘들다”면서도 “현재는 15권을 끝으로 생각하고 있다. 연천 전곡리 선사시대 유적지를 돌고 독도에 가서 마지막 이야기를 끝내려 한다”고 밝혔다.<br>한편, 논란을 빚은 윤석열 정부의 청와대 개방에 대해 “개방하는 것은 좋은 것”이라면서도 “헐 것과 남길 것, 복원할 것을 정확하게 구분할 필요가 있다. 뛰어난 건축가 등 전문가에게 관련 작업을 맡기고, 국민 여론도 수렴해 가면서 일을 추진해 나가는 게 올바른 방향”이라고 꼬집었다.","date":"2022-10-25T15:53:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[포토多이슈] 앙데팡당korea 국제 아트페어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025152534_V.jpg' width=100px align=left>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 멀티미디어부 연재물<br><!-- 그림 1353714 -->25일 일산 킨텍스 2전시장 6홀에서 해외 유명작가와 국내작가가 참여하는 앙데팡당korea 국제 아트페어가 개막했다 .<!-- 그림 1353713 -->홍보대사인 화가이며 배우인 윤송아 작가와 I museum전속작가 등이 대내외 홍보와 유명인들의 참가를 도모하며 아트페어 풍성한 볼거리를 제공한다.<!-- 그림 1353721 --><!-- 그림 1353712 --><!-- 그림 1353711 --><!-- 그림 1353710 --><!-- 그림 1353716 -->이한우 화백의 첫 유고작 “아름다운 우리강산”에디션(판화)를 한정판 100매 제작으로 일반에게 선착순 판매된다.<!-- 그림 1353707 --><!-- 그림 1353708 -->국내 유명 중견작가와 청년작가 80여명 참가해 국내 작가들의 침체를 벗어나기 위해 작품 판매와 미술관 소장품을 동시 전시하여 작품의 다양성을 보여줘 방문객들이 작품이해와 구매로 미술작품의 투자와 수익을 동시에 잡는 기회가 될 것이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-25T15:39:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[포토多이슈] 합스부르크 600년, 매혹의 걸작들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025144710_V.jpg' width=100px align=left>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 멀티미디어부 연재물<br>국립중앙박물관은 한국과 오스트리아 수교 130주년을 기념하여 오스트리아 빈미술사박물관 대표 소장품전을 개최했다.<!-- 그림 1353672 --><!-- 그림 1353683 -->합스부르크 왕가는 13세기 신성로마제국 황제를 배출한 이후 15~20세기 초까지 600여년 간 신성로마제국과 오스트리아 영토를 다스리는 황제로 군림한 가문이며 유럽의 정세에 가장 영향력 있던 명문가 중 하나이다.<!-- 그림 1353679 -->이번 전시에서는 15~20세기까지 합스부르크 왕가가 수집한 르네상스, 바로크미술 시기 대표 소장품을 통해 오스트리아의 역사와 문화를 조명하는 회화, 공예, 갑옷, 태피스트리 등 96점의 전시품이 소개됩니다. 피터르 파울 루벤스, 디에고 벨라스케스, 틴토레토, 베로네세, 안토니 반 다이크, 얀 스테인 등 빈미술사박물관 소장 서양미술 거장들의 명화도 직접 만나볼 수 있다.<!-- 그림 1353675 --><!-- 그림 1353676 --><!-- 그림 1353681 --><!-- 그림 1353680 --><!-- 그림 1353678 --><!-- 그림 1353677 --><!-- 그림 1353682 -->특히 1892년 수교 당시 고종이 오스트리아 프란츠 요제프 1세에게 선물했던 조선의 갑옷과 투구도 이번 전시에 선보이고 있다. 수교 130주년 기념의 의미도 되새기는 전시가 될 것으로 기대된다.<!-- 그림 1353673 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-25T14:59:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"MK글로리아·오씨네 공동제작 드라마 ‘썬글맨’ 시리즈 KT와 판권 계약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025144137_V.jpg' width=100px align=left><!-- 그림 1353657 -->MK글로리아(회장 장민기)와 오씨네가 공동 제작한 국내 첫 독립드라마로 새로운 지평을 열 드라마 ‘썬글맨:소녀복수극’이 국내 콘텐츠 최대 유통회사인 ‘KT 알파’와 판권 제공 계약을 성공리에 체결했다. ‘썬글맨:소녀복수극’은 영화 ‘마음이’, ‘하늘과바다’, ‘구라베토벤’ 등의 연출을 맡은 봉수 감독의 작품이다.<br>봉수 감독은 기획단계부터 각본, 촬영, 연출, 제작, 배급, 편성까지 자체적으로 소화하는 시스템으로 작품을 제작하며 국내 손꼽히는 대형 메이져 배급사인 KT 알파와 유통계약을 체결함으로써 시리즈 드라마인 ‘썬글맨:소녀복수극 1탄’ 후속 차기작 ‘썬글맨:사기복수극 2탄’의 제작까지 탄력을 받고 있다. 드라마 ‘썬글맨:소녀복수극’ 은 올해 하반기에 KT 알파를 통해 배급될 예정이다.<!-- 그림 1353656 -->한편, 공동제작자인 MK글로리아는 토탈 솔루션기업으로 인재육성을 통한 지속적인 발전과 노블리스 오블리제 실천에 앞장서고 있으며, 지역경제 발전과 문화 산업발전을 위한 다양한 사회공헌 사업으로 주목받고 있는 기업이다.<br>MK글로리아의 계열사인 MK엔터테인먼트에는 배우 조재윤, 차순배, 장원영, 동현배, 김재인, 유현종, 한수림, 서주 등이 소속돼 있으며, 소속아티스트들은 영화 한산, 마녀2, 드라마 환혼, 모범형사2, 남편의 죽음을 알리지마라 등 스크린과 브라운관, 연극을 비롯한 다양한 분야에서 활약중이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-25T14:41:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"내달 13일 ‘2022 양양 강변 전국마라톤대회’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025140454_V.jpg' width=100px align=left><!-- 그림 1353632 -->양양군이 르네상스사업을 통해 새롭게 탈바꿈한 남대천과 동해 바다를 돌아 달리는 ‘2022 양양 강변 전국 마라톤 대회’ 참가 접수를 받는다.<br>다음달 13일 열리는 이번 대회는 양양군과 대한육상연맹, G1방송이 주최하고 강원도 육상연맹과 G1방송 주관, 서울신문 후원으로 남대천과 낙산해변·동호해변을 두루 체험하며 즐길 수 있는 코스로 추진된다.<br>일반부 하프(Half), 10㎞, 5㎞로 나뉘어 열린다. 코스는 양양 웰컴 센터를 출발해 남대천 일출로와 낙산대교를 거쳐 동호해변을 반환점으로 한다. 남대천 르네상스 프로젝트를 통해 지역 문화와 청정 자연이 조화를 이룬 힐링 공간으로 재탄생한 남대천 일원의 아름다운 모습을 전국의 400만 마라톤 동호인을 통해 널리 알리기 위해 마련됐다.<br><!-- MobileAdNew center -->특히, 이번 대회는 ‘2022 전국중고교 마라톤대회’와 함께 열리며, 동호인 가족 및 동반자를 위한 이벤트 행사로 남대천길 걷기도 운영한다.<br>참가자 전원에게는 완주 메달과 트랙수트, 양양 특산품 ‘해뜨미’쌀, 양양 서핑 체험 할인권(20%) 등 참가기념품을 제공하며, 일반부와 엘리트부를 합쳐 4000만원의 상금과 부상 등이 수여된다.<br><!-- 광고 right -->참가 방법은 ‘2022 양양 강변 전국 마라톤 대회’ 공식 홈페이지를 통해 접수하면 된다. 참가비는 일반부 하프 3만 5000원, 10㎞와 5㎞는 3만원이며, 수도권 참가자들에게는 무료 셔틀버스 서비스가 제공된다.<br>김진하 양양군수는 “이번 대회를 통해 가을의 정취와 함께 양양 남대천의 새롭게 변화된 모습과, 명품 관광 도시 양양의 아름다움을 두루 느껴보시길 바란다”며 “많은 분들의 관심과 참여를 부탁드린다”고 말했다. 자세한 사항은 공식 홈페이지나 운영사무국에 전화로 문의하면 된다.","date":"2022-10-25T14:05:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“정호연과 합의했나”…한혜진 ‘후배와 불화설’ 무슨 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026062407_V.png' width=100px align=left><!-- 그림 1354005 -->모델 한혜진이 정호연과의 불화설을 언급했다.<br>22일 오후 유튜브 채널 ‘한혜진’에는 ‘소문과 진실! 솔직하게 다 말하는 한혜진 QnA(연애,다이어트,꿀팁)’라는 제목의 영상이 공개됐다.<br>영상에서 ‘정호연님과 원만한 합의를 봤냐’는 질문에 한혜진은 “이거 무슨 말이냐”고 당황하더니 “이거 ‘데빌스 런웨이’ 때문이죠?”라고 프로그램을 언급했다.<br><!-- MobileAdNew center -->한혜진은 “호연이는 굉장히 아끼는 후배 모델이고 그때 당시에도 좋은 관계였고 촬영하면서도 자주 보고 쇼에서도 자주 본다”면서 “어느 프로그램이나 다 어느 정도는 그 제작진, 프로그램 성향에 맞춰 편집이 되기 때문에 아무리 좋은 말을 해도 다 날라간다”고 지적했다.<br>그러면서 “나쁜 게 없다. 합의할 게 없다”고 해명했다.<br><!-- 광고 right -->앞서 한혜진, 정호연은 지난 2016년 방송된 On Style 예능 ‘devil’s RUNWAY‘에 출연했다. 한혜진과 수주가 멘토가 돼 신인 모델들과 함께 크루를 결성해 매 회 팀 대결을 펼치는 모델 서바이벌 프로그램이다.","date":"2022-10-26T06:24:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500005"}]