[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김기현 “첫째도 둘째도 셋째도 민생”… 당직 인선 13일 속전속결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309182539_V.jpg' width=100px align=left><!-- 그림 1405079 -->김기현 신임 국민의힘 대표가 9일 서울 동작구 국립서울현충원 참배를 시작으로 업무에 들어갔다. 김 대표의 첫날은 ‘당정 원팀’, 통합, 민생 등 세 가지 키워드로 압축된다.<br>김 대표는 현충원 방명록에 “오직 민생, 다 함께 잘사는 국민의 나라 만들겠습니다”라고 적었다. 처음으로 주재하는 최고위원회의 배경판에는 ‘우리의 대답은 오직 민생입니다’를 썼다. 김 대표는 회의에서 “첫째도 둘째도 셋째도 민생이다. 문재인 정권 탓만 하고 있을 수 없다”고 밝혔다. ‘오랜만의 완전체’(김재원), ‘운명공동체’(김병민), ‘대통령 국정과제와 발맞출 것’(태영호) 등 최고위원들도 ‘당정 일체’를 강조했다.<br>김 대표는 이날 이진복 대통령실 정무수석을 접견한 뒤 지도부와 오찬하는 등 통합 행보를 이어 갔다. 이 수석이 “대통령께서 지금 밤에 잘 못 주무시는 것 같다”고 하자 김 대표는 “좀 많이 힘을 보태 드리도록 당에서 노력하겠다”고 화답했다. 김 대표는 당선 직후 윤석열 대통령과 전화로 대화했다고 밝혔다. 기자들이 통화 내용을 묻자 “자세히 말하기는 어렵고, 덕담 수준이었다”고 답했다. 김 대표는 전당대회 기간 경쟁자였던 안철수 의원, 천하람 전남 순천갑 당협위원장, 황교안 전 미래통합당(국민의힘 전신) 대표와 곧 회동하겠다고 덧붙였다. 그러나 황 전 대표 측은 투표가 조작됐다는 주장을 제기했으며, 황 전 대표도 이를 검토해 보겠다고 했다.<br><!-- MobileAdNew center -->새 지도부는 오는 13일 윤 대통령과 용산 대통령실에서 만찬을 한다. 이 수석은 “월요일(13일)에 용산에서 하는 걸로 방금 대표님과 말씀이 있었다”며 “만찬을 해야 할 것 같다”고 말했다. 김 대표는 “당 운영 관련 정례회동 문제를 포함한 전체적인 국정 현안에 대해 의견을 나눌 예정”이라고 설명했다.<br>조만간 정부와 대통령실 관계자 등이 참석하는 고위 당정협의회도 가동할 방침이다. 윤 대통령과 김 대표 간 정례회동을 마련하는 방안도 거론된다. 이 수석은 “대통령 일정이나 당의 일정 등 여러 가지를 감안해 주기적으로 할 수 있으면 좋다고 생각한다”면서 “다만 그런 부분에 대해 결정된 것은 없다”고 말했다.<br><!-- 광고 right -->당직 인선은 13일 마무리될 것으로 보인다. 비서실장에는 초선의 구자근 의원이, 원외 대변인에는 윤희석 전 서울 강동갑 당협위원장이 내정됐다. 사무총장에는 이철규·정점식·김정재 의원, 정책위의장에는 류성걸·송언석·김성원 의원 등이 거론된다.","date":"2023-03-10T01:02:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “金대표 당선 축하… 민생 문제 협력할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309181413_V.jpg' width=100px align=left><!-- 그림 1405069 -->이재명 더불어민주당 대표는 9일 국민의힘 새 당대표로 선출된 김기현 대표에게 축하 인사를 건네면서 “정쟁이 아니라 민생을 놓고 서로 누가 더 잘하나 경쟁하는 합리적인 정치가 가능했으면 좋겠다”고 말했다.<br>하지만 민주당은 경선 과정에서 불거진 대통령실 선거 개입 의혹과 김 대표의 울산 땅 투기 의혹의 진상을 규명하겠다는 의지를 밝혀 여야 대치가 이어질 것으로 보인다.<br>이 대표는 이날 페이스북을 통해 “김 대표의 당선을 축하한다”며 “정당에는 여야가 있어도 국민 앞에는 여야가 따로 없다. ‘잘하기 경쟁’으로 위기에 처한 국민의 삶을 구하는 데 머리를 맞대고 민생경제 위기와 평화 위기를 극복하는 데 함께 힘을 모아 줄 것을 당부한다”고 밝혔다. 이어 “저와 민주당도 민생 문제 해결을 위해 협력할 것은 확실히 협력하겠다”고 덧붙였다.<br><!-- MobileAdNew center -->이 대표의 발언은 민주당 차원에서 낸 입장과 온도 차가 엿보인다. 안호영 민주당 수석대변인은 지난 8일 브리핑에서 “국민의힘 정당민주주의는 완전히 사망했다”며 “대통령의 당무 개입, 부도덕한 땅 투기 의혹으로 얼룩진 김 대표에게 축하를 보내기는 어렵다”고 밝혔다.<br>민주당은 이날도 대통령실이 여당 전당대회에 개입해 당을 장악했다며 대여 공세의 전선을 넓혔다. 안민석, 강민정, 김용민, 유정주 등 민주당 소속 의원 10명과 민형배 무소속 의원은 ‘대통령실 전당대회 개입 규탄’ 공동 기자회견을 열고 “대통령실 행정관까지 전당대회에 개입하는 초유의 국기문란 사태는 행정관의 단순한 일탈 행위가 아니라 공무원의 정치적 중립 의무를 위반한 것”이라며 “대통령실이 지금처럼 침묵한다면 윤석열 대통령의 헌법 유린과 위법행위에 대해 국민을 대표해 법적 책임을 물을 것”이라고 강조했다.<br><!-- 광고 right -->김성환 정책위의장은 정책조정회의에서 “집권 여당 대표가 투기꾼 의혹 꼬리표를 떼지 못하면 국민 신뢰를 받기 어렵다”며 김 대표의 울산 땅 투기 의혹에 대한 공세도 예고했다.","date":"2023-03-10T01:02:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, 내홍 숨고르기… ‘김건희 특검’ 도입 법안 발의","partialText":"더불어민주당 지도부가 이재명 대표 체포동의안 표결 이후 불거진 내홍을 봉합하고자 소통에 적극 나서면서 당내 갈등이 일단 숨고르기 양상으로 접어들고 있다. 다만 비명(비이재명)계 의원들의 이견은 여전해 갈등의 불씨는 남아 있다. 민주당은 국면 전환을 위해 윤석열 대통령 부인 김건희 여사의 도이치모터스 주가조작 의혹 특별검사(특검) 도입 법안을 발의했다.<br>박홍근 민주당 원내대표는 9일 4선 의원 10명과 서울 여의도 한 식당에서 오찬 회동을 하고 의견을 수렴했다. 이날 오찬에는 친문(친문재인)계인 이인영·홍영표 의원, 친명(친이재명)계 좌장인 정성호 의원과 우원식 의원을 비롯해 김영주·김태년·우상호·윤호중 의원 등이 참석했다.<br>박 원내대표는 오찬 후 “의원들은 지금의 당내 상황을 엄중하게 인식하며 함께 지혜롭게 수습하자는 데 뜻을 같이했다”면서 “당 지도부가 더 낮은 자세로 성찰하고 포용하면서 당의 쇄신, 민생 성과를 통해 국민과 당원에게 안정감을 줘야 한다는 의견이 많았다”고 전했다.<br><!-- MobileAdNew center -->다만 비명계 김종민 의원은 이날 KBS에서 이 대표의 사법 리스크와 관련해 “올해 상반기 안에 이 문제에 대해 어느 정도 정리가 안 되면 민주당은 ‘이재명 방탄 정당’, ‘이재명 사당’이란 인식이 심어진다”며 불만을 드러냈다.<br>신정훈·양경숙 민주당 의원은 이날 김 여사의 도이치모터스 등 주가조작 의혹 진상 규명을 위한 특검 임명 법률안을 국회 의안과에 제출했다. 대표 발의자 진성준 원내수석부대표를 포함해 15명의 민주당 의원이 발의에 참여했다. 이는 지난해 김 여사 특검법이 민주당 의원 169명 전원 참여로 발의된 것과 차이가 있다. 이를 두고 이 대표 체포동의안 이탈표 사태 이후 혼란스러운 당 상황이 반영된 것 아니냐는 해석이 나왔다. 이에 대해 민주당은 언론 공지를 통해 “제정법안의 숙려 기간을 감안해 우선 민주당의 특검법을 발의하고, 정의당 등 타 야당과의 협의를 거쳐 본회의에서 처리할 최종 법안을 완성할 것”이라며 “야권 공조로 완성될 최종 법안은 민주당 의원 전원 발의로 추진될 것”이라고 해명했다.<br><!-- 광고 right -->민주당이 지난해 발의한 특검법에는 김 여사의 허위 경력 의혹도 수사 대상으로 명시했으나 이번에 새로 발의한 법안에서는 도이치모터스 주가조작과 코바나컨텐츠 기업 협찬 의혹으로 범위를 좁혔다. 특검의 추진 시기나 내용·방식 등을 두고 이견을 보여 온 정의당의 의견을 일부 반영해 협조를 얻어내려는 전략이다.<br>민주당은 ‘쌍특검’(김 여사 주가조작+대장동 50억원 클럽 의혹)을 패스트트랙(신속처리안건)으로 처리하겠다는 입장이고, 정의당은 이를 법제사법위원회 상정을 통한 정공법으로 추진하자는 등 입장 차를 보여 향후 협상이 주목된다. 정의당도 별도의 김 여사 특검법안을 준비해 오는 20일 발의할 예정이다.<br>이에 대해 국민의힘 김기현 대표는 “이재명 방탄을 위해 온갖 일을 다 벌이는 것이 과연 국민들의 정서에 부합할 것인지 민주당에 경고하지 않을 수 없다”고 지적했다.","date":"2023-03-10T01:02:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야, 내주 의총 열어 ‘선거제 개편’ 의견 모은다","partialText":"오는 23일 국회 전원위원회에서 진행될 선거제 개편과 관련한 본격적인 논의를 앞두고 국회 정치개혁 특별위원회(정개특위)가 논의에 박차를 가하고 있다. 국민의힘과 더불어민주당도 다음주 의원총회(의총)를 열어 선거제도 개편과 관련한 당내 의견을 수렴하기로 했다.<br>정개특위는 9일 정치관계법개선소위원회 비공개회의를 개최했다. 소위는 이날 논의를 지속해 왔던 ‘연동형 비례대표제’ 개선에 대해서 의견을 교환했다. 특히 여야는 다음주 예정된 양당 의총에서 논의할 선거제 개편안에 대해서도 서로의 입장을 타진했다.<br>정개특위 민주당 간사인 김영배 의원은 이날 서울신문과의 통화에서 “선거제 개편을 위한 개정안은 이미 마련돼 있고, 이를 당 입장에 따라 선택할 일만 남았다”며 “여야 모두 의총을 열고 의견을 모은 뒤 23일 개최 예정인 국회 전원위원회에서 본격 논의할 것”이라고 했다. 국민의힘은 16일, 민주당은 15~16일 의총이 열릴 것으로 예상된다.<br><!-- MobileAdNew center -->여야가 당론을 결정하면 정개특위에서 선거제 개편 관련 결의안을 의결할 것으로 보인다. 현재 정개특위는 선거법 개정안으로 ▲소선거구제와 병립형 비례대표제 ▲소선거구제와 연동형 비례대표제 ▲도농복합 중대선거구제 권역별 연동형 비례대표제 ▲전면적 비례대표제 선거제도 등 4가지 안을 논의하고 있다.<br>정개특위는 오는 17일까지 선거법 개정 초안을 2개로 압축한 뒤 본회의를 열고 선거법 개정안 초안을 마련하기 위한 전원위를 의결한다. 전원위는 27일부터 다음달 7일까지 2주간 5~7회가량 회의를 열고 안을 결의한다. 이렇게 마련된 안을 정개특위에 부쳐 구체적인 법안을 마련하고, 국회 법제사법위원회를 거쳐 다음달 28일 본회의에서 처리한다는 계획이다.<br><!-- 광고 right -->하지만 실제 논의 과정에서 진통이 예상된다. 국민의힘의 경우 꼼수 위성정당을 탄생시킨 ‘준연동형 비례대표제’부터 손봐야 한다고 주장하고 있다.<br>반면 민주당은 의총에서 소속 의원들의 ‘백가쟁명’식 논의를 거쳐 2개 안을 압축한다는 계획이다. 민주당 관계자는 “이미 지난주까지 당내 의견 취합을 진행했으나, 주장이 다 달라 의총에서 솔직하게 얘기하는 게 낫다고 생각해 중단했다”며 “의총에서 충분하게 다뤄질 것”이라고 전했다.","date":"2023-03-10T01:02:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 현장 훑으며 경제행보 집중… ‘당정 원팀’ 기대 속 외교 승부수","partialText":"윤석열 대통령이 9일 당선 1주년을 맞았다. 울산에서 석유화학시설 기공식과 경제인 간담회 등에 참석한 윤 대통령은 별도의 메시지 없이 이날 연이은 경제 행보로 자신의 당선 1주년을 갈음했다.<br>대통령실은 당선 1주년 메시지나 별도 행사가 없는 이유에 대해 나라 안팎의 엄중한 현실을 의식했기 때문임을 내비쳤다. 김은혜 홍보수석은 이날 브리핑에서 “세계가 시시각각 변화하고, 나라가 생존과 번영의 갈림길에 서 있다”며 “윤석열 정부는 먹고사는 문제가 힘든 국민에게 기득권·이권 카르텔을 혁파하고 개혁을 완수해서 더 나은 미래를 드리기 위한 하루하루로 당선의 무거운 뜻을 새기겠다. 자축을 하기에는 대한민국이 처한 주변 정세와 경제·안보 상황이 엄중하다”고 말했다.<br>윤 대통령의 당선 1주년은 당대표부터 최고위원까지 이른바 ‘친윤계’가 압승한 국민의힘 전당대회 하루 뒤 맞이하게 됐다. 대통령실은 이번 전당대회 후 그간 국정의 발목을 잡았던 여권 내 혼란을 수습하고 안정적인 당정관계를 기대할 수 있게 됐다. 무엇보다 여소야대 국면에서 대통령실과 여당이 ‘원팀’으로 더욱 국정운영에 집중할 것으로 관측된다. 윤 대통령이 앞서 전당대회 축사에서 기득권 카르텔 혁파와 3대(노동·교육·연금) 개혁을 강조한 것은 차기 지도부의 과제를 직접 제시한 성격으로도 읽힌다.<br><!-- MobileAdNew center -->임기 초반 지지율 하락 국면을 겪기도 했지만 강력한 ‘노동개혁’ 행보를 통해 국정운영의 전환점을 찾았다는 점에서 윤 대통령은 앞으로도 더욱 강도 높은 메시지로 정부·여당에 개혁 추진을 주문할 것으로도 예상된다.<br>전당대회라는 ‘큰 산’을 넘은 윤 대통령의 다음 승부수는 외교다. 외교 분야의 최우선 국정과제로 한미동맹 재건과 한일관계 복원을 내세웠던 대통령실은 한미·한일 관계의 ‘업그레이드’라는 큰 숙제를 안고 있다.<br><!-- 광고 right -->앞서 4월 26일 한미 정상회담 일정이 공식 발표된 데 이어 이날 한일 정상회담을 위한 윤 대통령의 방일 일정(오는 16~17일)까지 확정되면서 윤석열 정부의 ‘외교 시계’는 또다시 급박하게 돌아가게 됐다.<br>대통령실은 한일·한미 정상회담과 5월 주요7개국(G7) 정상회의에서 있을 것으로 예상되는 한미일 정상회담에서 결실을 얻은 후 이를 바탕으로 하반기에 개혁과제 완수에 매진할 것으로 예상된다.<br>다만 일제강점기 강제동원 피해배상 문제 해법 발표에 대한 찬반이 엇갈리는 가운데 윤 대통령이 한일 정상회담을 통해 일본 측으로부터 얼마나 많은 외교적 성과를 얻어낼지 여부 등이 국정 지지도에 영향을 미칠 수 있다는 관측도 제기된다. 한미 동맹 70주년을 맞아 ‘행동하는 동맹’ 업그레이드도 숙제다.","date":"2023-03-10T01:02:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미 올 첫  쌍매훈련 … F15K 기만전술 ‘광탄’ 발사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309182652_V.jpg' width=100px align=left><!-- 그림 1405082 -->F15K 전투기가 적의 적외선 유도무기 체계를 기만하기 위한 플레어(섬광탄)를 발사하고 있다. 공군은 지난 6일부터 10일까지 오산기지에서 미 공군과 올해 첫 쌍매훈련을 시행하고 있다고 9일 밝혔다.<br>공군 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-10T01:02:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“대북전단금지법은 절대적 악법”… 총선까지 거론한 권영세 장관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309182610_V.jpg' width=100px align=left><!-- 그림 1405080 -->권영세 통일부 장관이 대북 전단 살포 금지 조항이 포함된 남북관계발전법에 대해 “절대적 악법”이라며 “반드시 없애도록 할 생각”이라고 9일 밝혔다.<br>특히 내년 총선까지 거론하면서 법 개정 의지를 밝혀 국회의원을 겸직하는 장관으로서 정치적 메시지도 냈다.<br>권 장관은 이날 미국의소리(VOA) 방송 인터뷰에서 “북한의 도발에 빌미를 줄 수 있다는 점에서 (대북 전단) 풍선을 적극적으로 날리는 것을 독려할 생각은 없다”면서도 “북한 주민의 알권리에 일부라도 도움이 되는 부분에 대해서 법률적으로 차단하는 법 조항은 문제”라고 말했다. 그는 이어 “북한 사회는 시민사회를 한 번도 겪어 보지 못했고 (주민들은) 시민으로서 당연히 누려야 될 권리를 모르기 때문에 이런 부분에 대해서 적극적으로 알려 줄 필요가 있다”고 덧붙였다.<br><!-- MobileAdNew center -->권 장관은 또 “법을 무력화하는 방법은 헌법재판소에서 위헌결정을 하는 것과 국회에서 새롭게 법을 개정하는 것”이라며 “내년에 총선이 있는데 (관련) 법 조항이 없어져야 한다고 하는 세력이 다수당이 돼야 한다고 생각한다”고 강조했다. 통일부는 지난해 헌법재판소에 대북전단금지법이 표현의 자유를 침해해 위헌이라는 의견서를 제출한 바 있다.<br>아울러 권 장관은 북한이 한국인 억류자를 풀어 주지 않는 것에 대해 강도 높게 비판했다. 그는 “(북한이) 한국계 외국인들도 다 풀어 줬는데 한국 국적의 한국인만 안 풀어 준 것은 있을 수 없는 일”이라며 “소위 ‘프라이카우프’라고 과거 동서독 당시 정치범들을 금전을 지불하고 데려왔던 방안도 검토할 필요가 있다”고 했다. 정부가 파악하고 있는 북측 억류자는 북한 이탈주민 3명을 포함한 6명이다.<br><!-- 광고 right -->북한의 식량 사정에 대해 권 장관은 “최근에 개성을 중심으로 아사자들이 생기고 그 외 지역에서 일부 (아사자가) 있다는 이야기가 들려온다”며 “일부 전문가는 ‘고난의 행군 초입 아니냐’는 평가를 하는데 정확하게 좀더 살펴야 할 것 같다”고 밝혔다.","date":"2023-03-10T01:02:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"해군 병력난에 함정근무 4개월로 줄인다","partialText":"병력 충원에 빨간불이 켜진 해군이 파격적인 개선책을 내놓았다.<br>해군은 6월에 입대하는 해군병 692기부터 6개월로 돼 있는 함정 의무 근무 기간을 4개월로 줄이기로 했다고 9일 밝혔다. 해군은 함정 근무 의무 기간 단축을 내년 10월까지 시범 운영한 후 지속 여부를 결정할 계획이다.<br>해군병은 복무 기간이 육군보다 2개월 긴 20개월인 데다 함정 근무에 대한 선호도가 낮다. 그러다 보니 최근 몇 년 동안 해군 지원율이 계속 하락하며 지원자가 필요 병력에 미달하는 상황이 계속됐다.<br><!-- MobileAdNew center -->이를 타개하기 위해 해군은 함정에 배치돼 4개월 근무 후 개인이 희망하면 육상으로 재배속하고 함정에 계속 근무를 희망하는 해군병은 휴가제도 변경, 함정근무병 수당 인상, 해군 복지시설 할인혜택 등 처우 개선도 함께 추진하기로 했다.<br>신병 양성교육 기간도 692기부터는 6주에서 5주로 짧아진다. 안정적인 모병을 위해 모집 횟수를 연 9회에서 올해 연 10회로 확대한 데 이어 내년에는 11회로 늘리고, 2027년에는 12회로 확대할 계획이다. 부사관·장교 확보 대책도 함께 시행한다. 해군 학군부사관 후보생(RNTC) 임관 때 장기복무 부사관을 우선 선발한다. 학사사관 후보생(OCS)의 각 병과에 지원할 수 있는 전공계열·학과도 확대한다.<br><!-- 광고 right -->강정호 해군본부 인사참모부장은 “해군은 첨단과학기술의 발전과 병역자원 부족이라는 도전적 국방환경을 극복하기 위해 특단의 대책을 시행하고 있다”며 “첨단과학기술에 특화된 전문인력 중심으로 인력구조를 재설계하고, 우수한 인재를 안정적으로 획득할 수 있도록 노력하겠다”고 밝혔다.","date":"2023-03-10T01:02:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘K 방산 기회의 땅’ 폴란드, 신형 보병전투차 협력 추진","partialText":"한국 방위산업의 ‘기회의 땅’으로 떠오른 폴란드가 대규모 신형 보병전투차 사업에서 한국과 협력을 추진한다는 소식이 전해졌다.<br>9일 군에 따르면 폴란드는 자국산 신형 보병전투차 ‘보르숙’ 1400대가량을 획득하는 사업을 추진하면서 한국과 협력 방안을 논의하고 있다. 논의는 아직 초기 단계이지만 지난해 양국 간 21조원 규모 방산 계약에 이은 초대형 계약을 체결할 수 있을지 주목된다. 보르숙은 폴란드어로 오소리를 뜻한다.<br>폴란드 역사상 최대 규모라는 평가가 나오는 차기 보병전투차 사업은 폴란드군이 1970∼1980년대 전력화했던 구소련제 보병전투차를 대체하는 것이다. 수륙양용 보병전투차 1000여대에 더해 정찰차량, 지휘차량, 의료구조차량 등 모두 1400여대를 2024∼2025년 도입할 예정이다.<br><!-- MobileAdNew center -->폴란드 정부는 보르숙을 지난해 구매한 한국산 K2 흑표 전차와 함께 운용할 방침이어서 한국과 기술협력을 통해 상호운용성을 높일 가능성도 있다. 특히 마리우시 브와슈차크 폴란드 부총리 겸 국방부 장관은 지난해 보르숙의 ‘보완 수단’으로 한국산 차세대 전투장갑차 ‘레드백’ 구매를 검토한다고 밝히기도 했다.<br>폴란드는 지난해 한국으로부터 K2 전차 980대, K9 자주포 648문, FA50 경공격기 48기, K239 천무 다연장 로켓 288문을 수입하기로 하는 초대형 계약을 체결한 바 있다. 최근에는 한국산 전차 및 자주포 수입과 연계해 최근 국내 최대 탄약 제조업체 풍산과 한국 정부 측에 폴란드 현지 탄약 공장 건설을 요청한 것으로 전해졌다. 폴란드 요청 규모는 K9 포탄과 K2 전차탄을 연간 10만발씩 생산할 수 있는 수준으로, 한국도 관련 검토에 들어간 것으로 알려졌다.<br><!-- 광고 right -->폴란드는 이웃 나라인 우크라이나가 지난해부터 러시아 침공을 받는 등 안보 위기감이 높아져, 북대서양조약기구(나토) 무기체계와 호환성이 높은 한국산 무기 도입에 적극적으로 나서고 있다. 방산업계 관계자는 “한국 무기의 장점은 가성비와 신뢰”라며 “성능은 다른 나라 무기들과 비교할 때 떨어지지 않는데 비용은 훨씬 저렴하고, 계약을 체결하면 납기일을 반드시 지켜 높은 평가를 받고 있다”고 설명했다.<br>이와 관련, 최경호 방사청 대변인은 “현재 논의가 진행 중”이라며 “세부적인 내용들을 지금 공개하긴 어렵다”고 밝혔다.","date":"2023-03-10T01:02:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 16~17일 日방문… 기시다와 정상회담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310010218_V.jpg' width=100px align=left><!-- 그림 1405119 -->윤석열 대통령이 일본 정부의 초청으로 오는 16~17일 취임 후 처음으로 일본을 방문해 기시다 후미오 일본 총리와 정상회담을 한다. 3월 한일 정상회담 개최가 공식 확정되면서 윤 대통령은 4월 한미 정상회담까지 한일·한미 연쇄 회담에 나서게 됐다.<br>대통령실은 9일 언론공지를 통해 “윤 대통령은 방문 기간 중 기시다 총리와 정상회담을 가질 예정으로, 방일 기간 중의 상세일정과 관련해서는 현재 일본 측과 조율하면서 준비 중에 있다”고 밝혔다. 이번 방일에는 부인 김건희 여사도 함께한다.<br>대통령실은 “이번 방문으로 12년간 중단됐던 한일 양자 정상 교류가 재개되며, 이는 한일 관계 개선과 발전의 중요한 이정표가 될 것”이라고 ‘한일 셔틀외교’의 복원을 사실상 공식화했다. 이어 “윤 대통령의 이번 방일을 통해 한일 양국이 과거의 불행한 역사를 극복하고 미래로 나아가기 위해 안보, 경제, 사회문화의 다방면에 걸친 협력이 확대되고 양국 국민 간 교류가 한층 활성화되기를 바란다”고 덧붙였다. 이번 정상회담 전후로는 한일 기업인이 만나는 ‘비즈니스 라운드 테이블’ 행사도 열릴 예정이다.<br><!-- MobileAdNew center -->김성한 국가안보실장은 이날 방미 일정을 마치고 귀국해 기자들과 만나 “한미관계와 더불어 한일관계가 한층 개선되면 한미일 관계가 안보협력 수준을 넘어선 포괄적 발전 관계로 진행될 수 있는 중요한 분수령이 될 것”이라고 이번 방일 의미를 설명했다.<!-- 광고 right -->","date":"2023-03-10T01:02:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“북핵 중대 위협”… 한미, 北돈줄 옥죈다[뉴스 분석]","partialText":"북한의 신형 고체 대륙간탄도미사일(ICBM) 시험발사가 임박했다는 관측 속에 북한의 핵 역량 강화가 한미에 ‘중대한 위협’이라는 미 정보당국의 평가가 나왔다. 정부는 북한 핵·미사일 개발의 핵심 자금원인 가상자산(암호화폐) 탈취를 막기 위한 공조에 나서는 등 한미, 한미일 안보협력에 박차를 가하는 분위기다.<br>미 국가정보국(DNI)은 8일(현지시간) 공개한 ‘정보당국 연례 위협평가’ 보고서에서 북한과 중국, 러시아, 이란 등 4개국을 ‘위협국’으로 지목하며 “김정은 북한 국무위원장은 거의 확실히 핵무기와 ICBM을 자신의 독재정권을 보장하는 궁극적인 수단으로 보고 있다”고 평가했다.<br>이 보고서는 북한의 핵 역량 강화를 한미에 ‘중대 위협’으로 규정한 뒤 “북한이 순항미사일, ICBM, 극초음속 활공체(HGV) 등 신형 미사일 시스템 개발을 위해 중러에서 유엔 안전보장이사회 제재를 위반하는 다양한 이중용도 물품을 계속 수입하고 있다”며 북한의 ‘전술핵 활성화’를 위한 핵실험을 예상했다. 특히 이번 보고서는 북한의 사이버 역량에 지난해보다 많은 양을 할애해 “북한이 미국 내 일부 핵심 기반 시설망을 일시적·제한적 수준으로 방해하고 기업 네트워크를 방해할 수 있는 전문성을 보유하고 있을 것”이라고 평가했다. 국가정보원도 지난 7일 국회 보고에서 “북한이 3~4월 사이 대규모 훈련뿐 아니라 신형 고체 ICBM을 시험발사할 가능성이 있다”고 언급했다.<br><!-- MobileAdNew center -->김열수 한국군사문제연구원 안보전략실장은 9일 “화성17형 ICBM에 싣는 연료량을 줄여 실제 사거리에 준하는 시험발사를 하거나, 지난달 공개한 고체 연료형 ICBM을 실제로 시험발사하는 것 등이 가능하다”며 “오는 4월로 예고한 정찰위성 1호 발사도 가능한 선택지”라고 내다봤다.<br>이런 상황에서 한미일 안보협력은 우리 측의 일제 강제동원 배상 해법 정부안 발표를 계기로 핵우산 등 확장억제협의체 확장 외 다양한 차원으로 확대될 것으로 관측된다. 우리 정부는 신중한 입장이나 기존 한미 간 운용 중인 ‘2+2 확장억제전략협의체(EDSCG)’ 등을 한미일 3국 체제로 범위를 넓히는 등 역내 협력 강화 방안 등도 제기되고 있다.<br><!-- 광고 right -->당장 다음주로 예정된 한일 정상회담에서는 군사정보보호협정(지소미아) 정상화 등 북한의 탄도미사일 탐지·추적 정보의 실시간 공유 등이 논의될 가능성도 높아졌다. 한국 정부가 지소미아 정상화 방침을 굳혔다는 일본 요미우리신문 보도에 대해 전하규 국방부 대변인은 이날 “한일 관계 추이에 따라 관련 부처와 협의해 나갈 예정”이라고 밝혔다.<br>북한의 불법적인 핵·미사일 개발 자금줄 암호화폐 탈취를 막기 위한 한미 공조 역시 속도가 붙고 있다. 한미는 지난 7일(현지시간) 미국에서 개최된 제3차 ‘북한 사이버 위협 대응 한미 실무그룹 회의’에서 “가상자산거래소 등과의 민관 협력 확대, 독자제재 대상 추가, 북한 사이버위협 합동주의보 등을 포함, 국제사회와의 협력도 한층 강화하기로 했다”고 외교부가 이날 전했다.<br>북한의 암호화폐 해킹, 자금세탁 등 불법 자금 확보 과정을 막아야 궁극적으로 북한이 비핵화 대화 테이블에 나오는 추동력을 제공할 수 있다는 분석이다.<br>한편 북한은 이날 오후 6시 20분 평안남도 남포시 일대에서 서해 방향으로 단거리 탄도미사일을 발사하며 도발을 이어 갔다. 합참은 “군은 북한이 단거리 탄도미사일 여러 발을 동시에 발사한 가능성 등을 종합적으로 분석하고 있다”고 밝혔다.","date":"2023-03-10T01:02:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 16~17일 日 방문...기시다와 정상회담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309215046_V.jpg' width=100px align=left><!-- 그림 1405102 -->윤석열 대통령이 일본 정부의 초청으로 오는 16~17일 <b>취임 후 처음으로</b> 일본을 방문해 기시다 후미오 일본 총리와 정상회담을 한다. 3월 한일 정상회담 개최가 공식 확정되면서 윤 대통령은 4월 한미 정상회담까지 한일·한미 연쇄 회담에 나서게 됐다.<br>대통령실은 9일 언론공지를 통해 “윤 대통령은 방문 기간 중 기시다 총리와 정상회담을 가질 예정으로, 방일 기간 중의 상세일정과 관련해서는 현재 일본 측과 조율하면서 준비 중에 있다”고 밝혔다. 이번 방일에는 부인 김건희 여사도 함께한다. 대통령실은 “김 여사와 기시다 유코 여사의 친교 행사도 진행될 예정”이라고 했다.<br>대통령실은 “이번 방문으로 12년간 중단됐던 한일 양자 정상 교류가 재개되며, 이는 한일 관계 개선과 발전의 중요한 이정표가 될 것”이라고 ‘한일 셔틀외교’의 복원을 사실상 공식화했다. 이어 “윤 대통령의 이번 방일을 통해 한일 양국이 과거의 불행한 역사를 극복하고 미래로 나아가기 위해 안보, 경제, 사회문화의 다방면에 걸친 협력이 확대되고 양국 국민 간 교류가 한층 활성화되기를 바란다”고 덧붙였다. 이번 정상회담 전후로는 한일 기업인이 만나는 ‘비즈니스 라운드 테이블’ 행사도 열릴 예정이다.<br><!-- MobileAdNew center --><b>김성한 국가안보실장은 이날 방미 일정을 마치고 귀국해 기자들과 만나 “한미관계와 더불어 한일관계가 한층 개선되면 한미일 관계가 안보협력 수준을 넘어선 포괄적 발전 관계로 진행될 수 있는 중요한 분수령이 될 것”이라고 이번 방일 의미를 설명했다.</b><br>한편 대통령실은 다음달 26일로 예정된 한미 정상회담과 관련, 정상회담 다음날인 27일 윤 대통령과 카멀라 해리스 미 부통령, 토니 블링컨 국무장관 등의 오찬이 예정돼 있다고 전했다.<!-- 광고 right -->","date":"2023-03-09T21:26:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230309500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"총선까지 거론하며 대북전단금지법 겨냥한 권영세 “절대적 악법”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309180207_V.jpg' width=100px align=left>권영세 통일부 장관이 대북 전단 살포 금지 조항이 포함된 남북관계발전법에 대해 “절대적 악법”이라며 “반드시 없애도록 할 생각”이라고 9일 밝혔다. 특히 내년 총선까지 거론하면서 법 개정 의지를 밝혀 국회의원을 겸직하는 장관으로서 정치적 메시지도 냈다.<br>권 장관은 이날 미국의 소리(VOA) 방송 인터뷰에서 “북한의 도발에 빌미를 줄수 있다는 점에서 (대북 전단) 풍선을 적극적으로 날리는 것을 독려할 생각은 없다”면서도 “북한 주민의 알권리에 일부라도 도움이 되는 부분에 대해서 법률적으로 차단하는 법조항은 문제”고 말했다. 그는 이어 “북한 사회는 시민사회를 한 번도 겪어보지 못했고 (주민들은) 시민으로서 당연히 누려야될 권리를 모르기 때문에 이런 부분에 대해서 적극적으로 알려줄 필요가 있다”고 덧붙였다.<!-- 그림 1405057 -->권 장관은 또 “법을 무력화하는 방법은 헌법재판소에서 위헌판결을 하는 것과 국회에서 새롭게 법을 개정하는 것”이라며 “내년에 총선이 있는데 (관련) 법조항이 없어져야 된다고 하는 그런 세력이 다수당이 돼야 한다고 생각한다”고 강조했다. 통일부는 지난해 헌법재판소에 대북전단금지법이 표현의 자유를 침해해 위헌이라는 의견서를 제출한 바 있다.<br>아울러 권 장관은 북한이 한국인 억류자를 풀어주지 않는 것에 대해 강도 높게 비판했다. 그는 “(북한이) 한국계 외국인들도 다 풀어 줬는데 한국 국적의 한국인만 안 풀어준 것은 있을 수 없는 일”이라며 “소위 ‘프라이카우프’라고 과거 동서독 당시 정치범들을 금전을 지불하고 데려오는 방안도 검토할 필요가 있다”고 했다. 정부가 파악하고 있는 북측 억류자는 북한 이탈주민 3명을 포함한 6명이다.<br><!-- MobileAdNew center -->북한의 식량 사정에 대해 권 장관은 “최근에 개성을 중심으로 아사들이 생기고 그 외 지역에서 일부 (아사자가) 있다는 이야기가 들려온다”며 “일부 전문가는 ‘고난의 행군 초입 아니냐’는 평가를 하는데 정확하게 좀 더 살펴야 할 것 같다”고 밝혔다.<!-- 광고 right -->","date":"2023-03-09T18:02:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230309500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"항일여성독립운동기념사업회 보조금 부정수급 정황...경찰 수사 의뢰","partialText":"국가보훈처는 항일 여성 독립운동가 발굴과 홍보를 주요 사업으로 하는 사단법인 항일여성독립운동기념사업회가 국고보조금 수천만원을 부정하게 수급한 정황을 포착해 수사를 의뢰했다고 9일 밝혔다. 사업회 이사장은 16·17대 국회의원을 지낸 김희선 전 의원이다.<br>보훈처에 따르면 사업회는 2021년 보조금 가운데 1억 7500만원을 집행하면서 외주업체 등에 대금을 부풀려 지급하고 기부금으로 돌려받는 이른바 ‘리베이트’ 방식으로 총 4000만원을 부정으로 수급해 ‘보조금 관리에 관한 법률’을 위반한 정황이 있다. 보훈처는 “발주기관으로서 ‘갑’의 위치에 있는 사업회가 외주업체 등에 수주를 대가로 기부금 납부를 요구했다면 ‘기부금품의 모집 및 사용에 관한 법률’상 ‘출연 강요의 금지’ 규정 위반 소지도 있다”고 덧붙였다.<br>보훈처에 따르면 사업회는 2021년 A업체에 여성 독립운동가 초상화와 수형 기록을 전시하는 애플리케이션 개발과 홈페이지 유지 보수 비용으로 5300만원을 지급한 뒤 해당 업체로부터 500만원을 기부받았다. 이 앱은 개발 후 사업회가 소유권을 갖고 구글 플레이스토어와 애플 앱스토어에 올리기로 계약했으나 감사가 개시될 때까지 올리지 않았다.<br><!-- MobileAdNew center -->보훈처는 “이 앱은 5000만원에 가까운 비용이 투입됐으나 사업회 명의의 개발자 등록도 돼 있지 않아 소유권 이전 여부가 불분명하다”며 “여성 독립운동가의 초상화 전시 외에 특별한 기능이 포함되지 않아 개발 비용이 과다하게 책정된 것으로 보인다”고 밝혔다.<br>해당 업체 대표는 ‘단체의 정보화 역량이 부족해 단체 명의가 아닌 업체 명의로 앱을 올렸고, 앱 유지 수수료 등의 문제로 사업회와 협의해 앱을 스토어에서 제거했다’는 입장을 보훈처에 전달했다.<br><!-- 광고 right -->보훈처는 수사 결과에 따라 보조금 환수, 향후 보조사업 수행 대상 배제, 설립 허가 취소 등을 검토할 방침이다.","date":"2023-03-09T16:53:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230309500146"}]