[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"난교파티서 여고생과 성관계…日교사 “코로나 스트레스”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/14/SSC_20230514070024_V.jpg' width=100px align=left><!-- 그림 1432091 -->일본 현직 고등학교 교사가 난교 파티에 참여해 여고생과 성관계를 맺은 사실이 드러나 징계 면직 처분됐다.<br>14일(한국시간) 요미우리신문, NHK 등 일본 현지 언론에 따르면 아이치현 교육위원회는 최근 나고야시 텐바쿠구 현립 고등학교에 근무하는 27세 남성 교사 A씨를 징계 면직 처분하기로 했다.<br>A씨는 지난해 8월 나고야시에서 열린 ‘난교파티’에 참가비 5만엔(약 50만원)을 지불하고 참석해 17세 여자 고등학생과 성관계를 맺은 혐의를 받는다.<br><!-- MobileAdNew center -->A씨는 2020년부터 소셜네트워크서비스(SNS)를 통해 회원가입을 한 후, 해당 모임에 적극적으로 참석한 것으로 알려졌다.<br>A씨는 교육위원회에 “18세 미만(미성년자)인 것은 몰랐다. 처음으로 담임을 맡았지만, 코로나19 팬데믹 이후 휴교 등 업무 고민과 스트레스가 커 해소 창구가 필요했다”며 “평생 짊어지고 가야 할 죄라고 생각한다”고 말한 것으로 전해졌다.<br><!-- 광고 right -->A씨는 올해 1월 말 아동 성 매수 혐의로 경찰에 체포됐고, 검찰은 지난 3월 A씨에게 불기소 처분을 내렸다.<br>아이치현 교육위원회는 지난 10일 오전 기자회견을 열고 A씨의 징계 면직 처분을 발표하며 머리 숙여 사과의 말을 전했다. 교육위원회는 “학교나 교직원에 대한 신뢰를 깨트려 죄송하다”며 “재발 방지를 위해 노력하겠다”고 덧붙였다.","date":"2023-05-14T07:00:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230514500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수컷 2마리 난폭한 ‘합동 짝짓기’ 암컷의 죽음…인도 멸종 치타 복원 잡음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/13/SSC_20230513105126_V.jpg' width=100px align=left><!-- 그림 1431987 -->수컷 2마리의 난폭한 합동 짝짓기로 암컷 치타 한 마리가 목숨을 잃었다. 9일(현지시간) 인도 NDTV는 마디아프라데시주 쿠노 국립공원에서 암컷 치타 ‘닥샤’가 폐사했다고 보도했다.<br>인도 삼림보호국은 이날 보도자료에서 “오전 10시 45분쯤, 크게 다친 암컷 치타를 발견하고 즉시 필요한 치료를 행했으나 같은 날 정오쯤 치타가 죽었다”고 밝혔다.<br>JS 차우한 마디아프라데시주 삼림보호국장은 “암컷 치타가 다른 두 마리의 수컷 치타와 합동 짝짓기 중 수컷의 폭력적인 접촉 때문에 다쳤고 결국 죽었다”고 설명했다.<br><!-- MobileAdNew center -->죽은 암컷과 수컷 2마리는 모두 멸종된 치타 복원을 위해 인도 정부가 올해 초 남아프리카공화국에서 들여온 야생 개체다. 나란히 마련된 격리공간에서 정착 기간을 거친 치타들은 얼마 전 야생 지역으로 풀려났다.<br>공원 측은 “인도와 남아프리카공화국 야생동물 전문가들은 4월 30일 회의를 열고, (죽은) 암컷과 수컷 2마리가 만날 수 있도록 풀어주기로 결정했다”고 전했다.<br><!-- 광고 right -->회의 다음 날 풀려난 치타들은 6일경 짝짓기에 돌입한 것으로 보인다. 하지만 합동 짝짓기 중 수컷들의 난폭한 접촉 때문에 다친 암컷은 9일 목숨을 잃었다.<br>삼림보호국 측은 짝짓기 중 수컷 치타의 폭력적 접촉은 일반적이며, 공원 내 야생 지역으로 방출한 치타의 짝짓기를 모니터링하며 개입하는 것은 사실상 불가능하다고 부연했다.<!-- 그림 1431988 -->수컷 치타는 2~3마리가 단짝이 되어 연합 행동을 한다. 단독 사냥시 성공 확률이 40%에 불과해 택한 생존 전략이다.<br>형제 혹은 가까운 개체와 맺은 수컷의 동맹은 보통 죽을 때까지 이어진다. 호랑이, 표범, 재규어 등 다른 대형 고양잇과 맹수가 홀로 넓은 서식지를 장악하고 다른 수컷의 접근을 막는 것과 차이가 있다.<br>수컷 동맹은 짝짓기 기회도 함께 노린다. 형제가 동맹을 이뤄 함께 암컷 한 마리와 교미하기도 하는데, 잦은 근친교배로 인한 유전적 결함은 치타의 멸종을 앞당긴 원인 중 하나기도 하다.<br><!-- MobileAdNew center -->짝짓기 시 수컷 치타는 대체로 난폭한 성향을 보인다. 암컷의 목덜미를 무는 등 매우 공격적이다. 새끼가 있는 암컷은 새끼가 어느 정도 클 때까지 짝짓기를 하지 않아서, 번식기의 수컷들은 일부러 새끼들을 죽이기도 한다.<br>그러나 수컷의 구애부터 교배까지는 하루나 이틀을 넘기지 않는다. 짝짓기 후 수컷이 떠나면 암컷은 홀로 또는 다른 친척 암컷과 모계사회를 이뤄 새끼를 키우는 습성이 있다.<!-- 그림 1431989 -->인도에서 치타는 한때 야생 생태계 먹이사슬의 최상위 포식자로 군림했지만, 근친교배와 서식지 파괴, 무분별한 남획으로 1952년 멸종이 선언됐다.<br>인도는 치타 멸종 후 생태계 복원을 위해 꾸준히 노력했지만 두드러진 성과를 거두지는 못했다. 1970년대 이란에서 몇 마리를 데려오기 위해 협상했으나 현지 정권 교체 등으로 인해 흐지부지되기도 했다.<br>그러다가 수년 전부터 인도 정부는 치타 도입에 다시 박차를 가했다. 인도 대법원도 2020년 “신중하게 서식지를 선택한다면 외국에서 동물을 들여올 수 있다”는 판결로 정부에 힘을 실어줬다.<br>인도 정부는 작년 9월 아프리카 나미비아에서 야생 치타 8마리를 공수했다. 올해 2월에는 남아프리카공화국에서 수컷 7마리, 암컷 5마리로 구성된 치타 무리를 들였다.<br>양국에서 공수한 치타 20마리의 서식처는 인도 대표 야생동물 보호지역인 쿠노 국립공원에 마련됐다. 쿠노 국립공원 면적은 750㎢로 서울(605㎢)보다 넓다. 최고 시속 113㎞로 달릴 수 있는 치타가 먹이 사냥을 하며 생활하기에 안성맞춤인 곳으로 전해졌다.<br>인도 정부의 멸종 치타 복원 프로젝트는 어느 정도 성공을 거둔 듯 보였다. 작년 9월 나미비아에서 공수한 치타 중 한 마리가 3월 새끼 4마리를 낳았다. 치타 멸종 공식 선언 이후 야생에서 새끼가 태어난 것은 70년 만에 처음이었다.<br>나미비아 태생의 다른 암컷 치타 한 마리도 새끼를 가진 상태다.<!-- 그림 1431990 -->하지만 잡음도 끊이지 않는다. 20마리 치타 중 나미비아 태생의 암컷 치타와 남아공 태생의 수컷 치타가 3월과 4월 각각 신장 및 심장 문제로 죽었다. 다만 쿠노 국립공원은 나미비아 태생의 암컷 치타의 경우 크레아티닌 수치를 고려할 때 인도로 오기 전부터 신장에 문제가 있었던 것으로 확인됐다고 했다.<br>일각에서는 인도 정부가 준비가 덜 된 상태로 치타들을 맞았다고 지적한다. 현지 ‘생물다양성협동조합’ 관계자는 “준비 부족, 리더십 부족, 엉성한 계획”을 꼬집었다.<br>관계자는 치타 20마리를 관리할 충분한 준비가 되어 있지 않은 상태에서 급히 반입한 것에 의문을 표했다. 그는 “복원 실행 계획의 과학적 기반이 약하고, 서식지 적합성 측면에서 필요한 수준의 준비가 보장되지 않은 상태였다”고 주장했다.<br>공원 측은 치타가 야생에서와 같이 정상적인 행동 범위를 유지할 수 있도록 일정 거리를 유지하며 24시간 교대로 치타를 따라다니지만, 일손이 부족하고 실시간으로 감시하기가 사실상 불가능한 상황이라고 항변했다.<br>한편 공원 측은 몬순이 시작되기 전인 6월 암컷 3마리와 수컷 2마리 추가로 야생 방출할 계획이라고 8일 밝혔다. 3월에 출산한 암컷과 새끼 4마리는 적응 캠프에 머물 것이며, 나머지 10마리도 장마철 적응 기간을 거친 뒤 9월 방출 평가를 거친다고 전했다.<br>멸종 위기에 처한 치타는 현재 전 세계적으로도 7천 마리 정도만 남은 것으로 추정된다. 하지만 남아공에서는 여러 보호 조치 덕분에 연 8%씩 치타 개체수가 증가하는 것으로 알려졌다.<!-- 그림 1431991 -->","date":"2023-05-13T10:51:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230513500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“기억을 잃어가는 아이들”…시한부 진단 ‘소아치매’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/13/SSC_20230513092124_V.jpg' width=100px align=left><!-- 그림 1431962 --><b>“제 아이들이 기억을 잃어 가고 있습니다.”</b><br>기억을 점점 잃어가는 아이들을 키우는 엄마의 안타까운 사연이 많은 이들의 마음을 울리고 있다.<br>호주에 사는 르네 스타스카는 8세, 6세, 4세 아이를 키우는 평범한 주부였다. 그러나 안타깝게도 세 자녀 모두 소아 치매를 유발하는 C형 니만-피크병에 걸렸다.<br><!-- MobileAdNew center -->삼남매 모두 치매 증상이 심해지고 있다. 엄마와의 추억은 물론, 신체 기능 퇴화로 말을 하는 법도 잊었다. 의료진은 가족에게 가능한 많은 추억을 쌓는 것이 좋을 것이라고 조언했다.<br>소아 치매라는 사실을 안 순간 세상이 무너지는 것 같았다는 르네는 혹시 모를 기적을 바라며 매일을 간호하고 있다. 르네는 병원에서 삼남매 모두 20살을 넘길 수 없을 것이라는 시한부 진단을 받았다며 “우리 가족은 하루하루를 버티며 살아가고 있다”며 눈물을 흘렸다.<!-- 그림 1431963 --><strong class=subTitle_s0>니만피크병 원인과 증상은?</strong><br><!-- 광고 right -->니만피크병은 유전자 이상으로 콜레스테롤 생성과 처리 과정 등에 문제가 발생해 신경 장애로 이어지는 희귀병이다. 보통 10대에서 발병하며 10만 명 가운데 1명 꼴로 이 병을 앓는 것으로 알려졌다.<br>독일의 소아과 의사인 알베르트 니만(1880∼1921)과 병리학자인 루트비히 피크(1868∼1935)가 이 병을 처음으로 학계에 보고해 두 사람의 이름을 딴 병명이 사용되고 있다.<br>질환의 유전적 원인에 따라 크게 A형, B형, C형, D형으로 나뉘며 유형에 따라 증상과 진행 속도에 차이가 있다. 생후 곧바로 마비 증세와 배가 볼록해지는 증상 등이 나타나면서 뇌 위축 등으로 발전해 유아기때 사망하는 경우도 있고 10대를 전후로 근육 마비가 시작돼 시력과 청력을 상실하고 간질성 경련과 기억 감퇴를 보이며 증상이 악화되는 경우도 있다.<br>영유아기에 증상이 발현되는 A형과 B형에 비해 C형은 비교적 늦은 나이에 증상이 시작되지만, 특별한 치료 방법이 없다는 공통점이 있다. 저콜레스테롤 식이 및 콜레스테롤을 낮추는 약물을 이용해 병의 진행을 늦추는 것이 유일하다.<br>니만파크병 C형은 A, B형보다는 경미한 간비장종대 증상을 보이지만 더 광범위한 신경학적 증상들을 동반한다. 환자는 안구 근육 마비·섭식 능력 저하·시력과 청력 상실·치매·간질성 경련·근긴장증 등의 증세를 보이며, 대부분 성인이 되지 못한 채 사망한다.","date":"2023-05-13T09:21:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230513500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시댁 식구 손에 죽은 며느리…3D프린터로 복원해 장례","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512204655_V.jpg' width=100px align=left><!-- 그림 1431938 -->전 남편과 그의 일가족에 의해 잔혹하게 살해된 홍콩의 유명 모델 애비 최(28)의 장례식이 새달 18일에 치러진다. 얼굴을 비롯해 끝내 찾지 못한 시신 일부는 3D 프린터로 구현하기로 했다.<br>애비 초이 유가족은 12일 “일반 조문은 받지 않으며, 외부인 출입을 막기 위해 장례식장을 전체 대관해 진행한다. 이후 홍콩 포푹힐 추모관에 고인을 안치할 예정”이라고 밝혔다.<br>애비 초이는 프랑스 파리에서 열린 엘리사브 봄 2023 여름 오트쿠튀르 쇼에 출연하는 등 활발한 활동을 이어왔다. 프랑스 패션 매거진 로피시엘 온라인판 커버를 장식하기도 했다.<br><!-- MobileAdNew center -->그러나 지난 2월 홍콩의 한 주택 냉장고에서 시신 일부로 발견돼 충격을 안겼다. 이 주택에서는 신체를 훼손하는 데 사용된 것으로 추정되는 전동톱과 장갑, 망치, 냄비 등도 발견됐다.<br>총 6명이 이 사건과 연루돼 체포됐다. 전 남편 알렉스 퀑을 비롯해 초이의 운전기사였던 전 남편의 형(시아주버니), 초이의 부동산을 명의수탁해왔던 전직 홍콩 경찰 출신 전 시아버지, 증거인멸 등에 관여했던 전 시어머니와 범죄현장 마련에 도움을 준 마사지사 출신의 전 시아버지 내연녀, 전 남편을 해외로 도피시키려고 했던 보드업주 남성 등이다.<br><!-- 광고 right -->현지 매체들은 애비의 전 시댁 식구들이 애비의 재산을 노리고 이같은 잔혹한 범행을 저질렀을 것으로 보고 있다. 1994년생인 애비는 2012년 18살의 나이로 전 남편 퀑과 결혼했다. 퀑은 결혼 후 일을 하지 않고 부유층 출신인 애비에게 경제적으로 의지해왔고, 두 사람은 약 3년간의 결혼생활 끝에 2015년 성격 차이로 이혼했다. 하지만 그후에도 애비는 두 아이 때문에 전 시댁 식구들을 부양하는 등 돈독한 관계를 유지해온 것으로 알려졌다.<!-- 그림 1431939 --><strong class=subTitle_s0>“前시댁, 영화 ‘기생충’ 같았다”</strong><br>애비는 2016년 홍콩의 유명 면요리 체인 창업자의 아들과 재혼해 아이 두 명을 더 낳았다. 현 남편과는 혼인신고를 하지 않은 것으로 전해졌다. 그러나 퀑은 이혼 후 지인들에게 투자를 빌미로 귀금속을 팔다가 사기 혐의로 형을 사는 등 순탄치 못한 나날을 보냈다. 퀑의 형은 집을 사는 데 애비에게 도움을 받고, 지난 1월부터는 애비의 운전기사로 일했다. 그의 어머니도 애비에게 용돈을 받으며 생활했다고 한다.<br>애비와 전 시댁 식구들의 관계는 부동산 문제가 불거지며 틀어지기 시작했다. 애비가 세금회피를 위해 전 시아버지 앞으로 명의수탁해두었던 고급아파트 재산처리 문제를 두고 다툼이 일어난 것이다. 현지 경찰은 이 다툼이 전 시댁 식구들이 범행을 계획하게 된 계기일 것으로 봤다.<br>더스탠더드는 소식통을 인용해 “(부동산 문제로 마찰이 일어난 후) 애비가 새 남편과 혼인신고를 하지 않았기 때문에 전 시댁 식구들이 퀑과의 사이에서 낳은 두 자녀가 애비의 재산을 물려받길 바랬다”고 말했다.<br><!-- MobileAdNew center -->일부 현지 매체는 전 시댁 식구들이 애비에게 의지하다 이러한 사건을 벌인 것을 두고 영화 ‘기생충’에 비유하기도 했다. 한 매체는 “이 사건은 영화 ‘기생충’의 실사판 같다”며 “‘기생충’은 가난한 가정이 부잣집 가정에 서서히 침투하는 내용”이라고 전했다.<br>홍콩 경찰은 120여명이 넘는 경찰력과 포크레인과 불도저 등 중장비를 동원해 수색을 벌였지만 결국 애비의 시신을 온전하게 수습하지 못했다.<br>경찰은 “희생자와 그의 전 남편 가족이 큰 규모의 금전 문제로 다툼을 벌였던 것으로 보고 있다”며 “시신 일부가 발견된 주택은 최근에 임차됐으며 가구가 배치되지 않은 점을 볼 때 시신을 훼손하기 위한 목적으로 빌린 것으로 보인다”고 밝혔다.","date":"2023-05-12T20:47:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 “국제사회 기준에 의거한 것…후쿠시마 오염수 아니라 처리수”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406161839_V.jpg' width=100px align=left><!-- 그림 1416691 -->일본 정부 관계자는 12일 한국 전문가 시찰단이 23일 후쿠시마 제1원자력발전소를 방문하는 일정에 대해 “처리수를 검증하는 것은 아니다”라고 강조했다.<br>일본 정부 관계자는 이날 일본포린프레스센터(FPCJ)가 주최한 온라인 브리핑에서 이같이 말하며 “일본은 현재 국제원자력기구(IAEA)의 방류 계획을 점검받고 있으며 이를 전제해 한일 간 논의해 시찰단을 받아들인 것”이라고 밝혔다.<br>이어 “한국 시찰단은 후쿠시마 제1원전을 방문하게 되면 일본 측으로부터 정보를 받고 의견 교환을 하게 될 것”이라며 “한국 내에 처리수 안전성에 대한 이해가 깊어지길 바란다”라고 덧붙였다. 이 말을 보면 정부 시찰단이 후쿠시마 제1원전을 공식 방문해도 오염수 처리 및 방류 시설 등을 살펴보고 일본 정부의 설명을 듣는 데 그칠 것으로 보인다.<br><!-- MobileAdNew center -->일본에서는 제1원전에서 발생한 방사성 오염수를 다핵종제거설비(ALPS)로 제거해 삼중수소(트리튬) 등만 남겼다며 오염수가 아닌 처리수라고 부른다. 앞서 후쿠시마 제1원전 소관인 경제산업성 니시무라 야스토시 경제산업상은 지난 9일 각의(국무회의) 후 기자회견에서 “어디까지나 한국 측의 이해를 깊게 하기 위한 대응”이라면서 “처리수의 안전성을 평가하거나 확인하는 것은 아니다”라고 말했는데 이날 이 관계자는 이러한 일본 정부의 입장을 재확인한 것이다.<br>한국 내에서 오염수를 처리수로 용어 변경을 검토하는 것으로 알려지면서 논란이 되고 있는 데 대해 이 관계자는 “언급하기 어렵다”고 말을 아꼈다. 그러면서도 “일본 정부는 국제사회 기준에 의거해 안전하게 처리하고 있기 때문에 오염수가 아닌 처리수”라며 “이런 부분을 한국을 포함한 국제 사회에 설명하겠다”고 밝혔다.<br><!-- 광고 right -->한편 한국 정부는 처리수로 용어 변경을 검토한 적이 없다고 해명한 바 있다. 11일 임수석 외교부 대변인은 “우리 정부는 일관되게 ‘일본 후쿠시마 오염수’라고 부르고 있다”고 밝혔다.","date":"2023-05-12T17:47:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본판 차별금지법 성립 쉽지 않네…G7 정상회의 전 ‘인권후진국’ 오명 벗을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512152209_V.jpg' width=100px align=left><!-- 그림 1431821 -->일본이 ‘인권 후진국’이라는 오명을 벗기 위해 추진 중인 ‘성소수자 차별금지법’이 좀처럼 진전을 내지 못하고 있다. 일본 정치권은 19일 히로시마에서 열리는 주요 7개국(G7) 정상회의 의장국으로서 인권 선진국임을 보여주기 위해 성소수자 차별금지법을 조속히 처리하겠다고 목표를 세웠지만 보수층의 강력한 반발로 G7 정상회의 개최 전 입법화는 어렵다는 관측이 나왔다.<br>일본판 차별금지법의 정확한 명칭은 ‘성적 지향 및 성 동일성에 관한 국민의 이해 증진에 관한 법률’로 ‘LGBT’(레즈비언·게이·양성애자·성전환자) 등 성소수자에 대한 이해를 넓혀 차별을 금지하자는 취지로 만들어지고 있다.<br>일본판 차별금지법은 이미 집권당인 자민당을 포함해 야당인 입헌민주당 등이 2년 전 법안을 만들었지만 자민당 내 보수파의 반대 의견으로 제출되지 못했다. 삿포로지방법원이 2021년 3월 동성 간 법적 혼인을 인정하지 않는 것은 위헌이라는 내용의 판결을 했고 국회가 나서 성소수자를 차별하지 않도록 관련 법을 만들라는 요구가 나왔다. 하지만 선거 등을 앞둔 자민당 내에서 반대 목소리가 터져 나왔고 결국 일본판 차별금지법은 캐비닛 속에서 빛을 보지 못하게 됐다.<br><!-- MobileAdNew center -->일본판 차별금지법을 놓고 상황이 달라진 데는 올 초 기시다 총리의 당시 비서관의 ‘실언’ 때문이다. 기시다 총리는 지난 2월 1일 중의원(하원) 예산위원회에서 동성결혼 법제화에 대한 질의에 “매우 신중하게 검토해야 하는 과제”라며 사실상 반대 의견을 밝혔다. 이에 대해 당시 아라이 마사요시 총리 비서관은 기자들을 만나 총리 발언의 의미를 설명하면서 “(동성결혼 커플을) 보는 것도 싫고 주변에 살고 싶지도 않다”며 성소수자 차별 발언을 해 논란을 일으켰다. 그는 이어 “일본이 동성결혼을 허용한다면 일본을 버리는 사람이 나온다”고까지 했다.<br>논란이 커지자 결국 기시다 총리는 아라이를 경질했다. 기시다 총리는 “다양성을 서로 인정하는 사회를 지양하는 정권의 방침과 양립하기 어려운 발언”이라고 해명했지만 일본 내에서는 G7 의장국으로서 인권 의식이 매우 떨어진다는 우려가 커졌다. G7 국가 중 유일하게 동성 결혼을 불허하는 나라가 일본이다. G7 정상회의에서 일본의 인권 문제가 거론되면 이번 회의 개최로 글로벌 리더국으로서의 지위를 굳힌다는 일본 정부의 계획에 차질이 생길 수밖에 없다.<!-- 그림 1431186 -->일본 정치권은 동성 결혼에 대한 찬반이 큰 만큼 G7 회의 전 성소수자 차별금지법이라도 통과시키는 쪽으로 방향을 바꿨지만 이 또한 각종 벽에 부딪히고 있다. 13일 아사히신문에 따르면 자민당은 지난 10일 회의를 열고 보수파 의원들의 지적을 반영해 문구를 조정하기로 했다.<br><!-- 광고 right -->기존 논의 법안은 학교에서 성소수자에 대한 교육 등을 실시해 이해 노력을 증진시킨다는 의무 규정을 담았는데 ‘의무’가 아닌 권고 수준으로 표현을 약화하기로 했다. 또 ‘성자인(性自認)’은 ‘성동일성’으로 ‘차별은 허용되지 않는다’를 ‘부당 차별은 있어서는 안 된다’ 등으로 각각 수정하기로 했다.<br>차별 금지에 대한 표현을 약화시킨 것인데 도쿄신문에 따르면 자민당 측은 성소수자들이 차별금지법에 따라 소송을 남발할 수 있다고 우려하며 법안을 수정했다고 한다. 도쿄신문은 “자민당은 성자인이란 뜻은 ‘자신의 인식으로 성을 결정할 수 있다’고 해석해 사회 혼란을 부를 우려가 있다고 수정하려는 것이지만 성자인이나 성동일성이나 영어로 보면 ‘Gender Identity’(젠더 아이덴티티)로 같은 의미”라고 지적했다.<br>이러한 자민당의 성소수자 차별금지법 수정에 대해 야당의 반발이 큰 것으로 알려졌다. 아사히신문은 “(제2 야당인) 일본유신회 간부도 2년 전 초당파적으로 만든 법안을 자민당 사정에 따라 수정할 순 없다는 비판도 있어 이런 상황을 고려하면 G7 정상회의 전 입법은 어려운 상황”이라고 밝혔다.","date":"2023-05-12T15:22:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무방비 여성들에 흥분”…만취해 잠든 女승객 강제추행 일삼은 日60대 택시기사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512122112_V.jpg' width=100px align=left><!-- 그림 1431708 -->일본의 60대 남성 택시 기사가 만취한 여성 승객이 뒷좌석에서 잠들면 으슥한 곳에 차를 세운 뒤 옆자리로 옮겨 가 여성의 몸을 만지고 동영상을 찍은 혐의로 체포됐다. 이 택시 기사는 여러 여성을 상대로 비슷한 범행을 반복해 온 것으로 드러났다.<br>12일 마이니치 신문 등에 따르면 일본 경시청 우시고메 경찰서는 11일 택시 기사 니시카와 아키노부(64·도쿄도 에도가와구)를 준강간 혐의로 체포했다.<br>니시카와는 지난해 9월 10일 오전 4시쯤 택시를 몰고 도쿄도 내 도로를 달리다 만취한 여성 승객(20대)이 뒷좌석에서 잠들자 이 승객의 엉덩이를 만지는 등 강제추행을 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->니시카와는 여성 승객이 깊이 잠든 것을 확인한 후 인적이 없는 곳에 택시를 세우고 범행을 저질렀다. 그는 자신이 여성 승객을 추행하는 과정을 스마트폰으로 동영상 촬영까지 한 것으로 드러났다.<!-- 그림 1431717 -->경찰은 니시카와의 다른 범죄 혐의를 수사하는 과정에서 스마트폰 영상을 발견, 이를 통해 피해 여성을 특정한 것으로 알려졌다. 피해 여성은 자신이 어떤 일을 당했는지 그동안 모르고 있었던 것으로 조사됐다.<br>니시카와의 범행이 드러난 것은 이번이 3번째로 이미 2차례의 동종 범죄 사실이 드러난 상태였다. 그는 경찰 조사에서 혐의들을 인정하며 “잠든 여성이 무방비 상태로 보여 흥분해 일을 저지르고 말았다”고 진술했다.<br><!-- 광고 right -->경찰은 니시카와의 범행이 지금까지 드러난 3건보다 많다고 보고 피해자 파악에 나서는 등 여죄를 추궁할 방침이다. 그의 스마트폰에서 다른 여러 명의 여성 동영상이 발견된 데다 니시카와 스스로 “그 밖에도 비슷한 행위를 여러 차례 했다”고 진술했기 때문이다.","date":"2023-05-12T12:21:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SCMP “北, 새달 10일부터 中 관광객에 국경 개방”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511185821_V.png' width=100px align=left><!-- 그림 1431445 -->북한이 코로나19 유행을 막기 위해 지난 3년간 사실상 폐쇄했던 국경을 이르면 6월 10일 중국 관광객에게 개방할 것이라는 보도가 나왔다.<br>사우스차이나모닝포스트(SCMP)는 지난 10일 북한과 국경을 접한 랴오닝성에 본사를 둔 중국 여행사 2곳이 북한 관광총국으로부터 관광객 입국을 다음달 10일부터 허용할 것이라는 통보를 받았다고 전했다.<br>해당 여행사는 6월 중순부터 북한을 여행할 수 있는 관광 상품을 중국의 여러 소셜미디어에 홍보하고 있다. 익명의 소식통 역시 SCMP에 “중국 육로 검문소의 세관 직원들이 올해 초 업무에 복귀해 화물차 운송 재개를 준비하고 있다”고 했지만, 북한이 국경 재개방 시기를 올 하반기로 연기할 가능성도 있다. 국경 폐쇄 조치에 따른 경제 위기와 식량 부족이 재개방의 가장 큰 이유이지만 여전히 전염병을 우려하고 있기 때문이다. 현재 북한과 중국의 총연장 1420㎞ 국경을 따라 약 12개의 육지 검문소가 있다. 이 중 랴오닝성 단둥과 북한 신의주를 연결하는 철도만 운영되고 있다. 지난해 9월부터 화물열차 운행은 재개했지만 트럭을 이용한 화물 운송은 제대로 이뤄지지 않고 있다.<br><!-- MobileAdNew center -->북중 교역은 북한 전체 무역의 90% 이상을 차지하고 있는데, 지난해 양국의 무역량은 화물열차 운행 재개 덕에 10억 3000만 달러(약 1조 3600억원)를 기록했다. 이는 코로나19가 발발하기 전인 2019년보다 63% 적은 액수이지만 2021년보다 3배 이상 증가한 것이다.<br>지난 3월 말 왕야쥔 북한 주재 중국대사가 평양에 부임하면서 북한이 국경을 재개방할 것이라는 관측이 꾸준히 제기됐다. 왕 대사는 2020년 12월 임명됐으나 코로나19 사태로 부임이 미뤄졌다. 왕 대사는 지난 8일 최선희 북한 외무상을 만나 5년 전 김정은 북한 국무위원장과 시진핑 중국 국가주석이 중국 다롄에서 회동한 것을 기념하기도 했다. 왕 대사와 최 외무상은 같이 낚시를 하고 성대한 연회를 가지는 모습 등을 공개했다.<br><!-- 광고 right -->최근 미국의소리방송(VOA)은 민간 위성사진 업체인 플래닛랩스가 지난 1일 촬영한 위성사진을 근거로 북한과 중국 간 육로 교역이 재개된 정황이 확인됐다고 보도한 바 있다. 이 위성사진에는 단둥과 신의주를 연결하는 압록강 철교 인근에 있는 중국 측 세관 야적장이 각종 물품으로 가득 찬 모습이 담겨 있다. 왕원빈 중국 외교부 대변인은 11일 국경 개방에 관해 “관련 상황을 파악하고 있는 바 없다”며 “중북 양측은 양국 간 국경 관련 조약에 근거해 앞으로 변경 협력을 지속할 것”이라고 말했다.","date":"2023-05-12T00:48:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 “바흐무트서 러 보병여단 궤멸”… 봄철 대반격 시작됐나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/24/SSC_20230424165656_V.png' width=100px align=left><!-- 그림 1423774 -->러시아군 일부가 겨울철 파상 공세를 퍼붓던 우크라이나 동부 격전지 바흐무트에서 퇴각하고 있다. 우크라이나의 봄철 대반격이 본격적으로 시작됐다는 분석이 나온다.<br>가디언에 따르면 올렉산드르 시르스키 우크라이나 육군총사령관은 10일(현지시간) “우크라이나 반격의 결과로 바흐무트 남서부 외곽의 러시아 부대가 최대 2km(1.2마일)까지 후퇴했다”고 말했다. 우크라이나군 당국과 러시아 민간 용병 조직 바그너그룹 등의 발표 내용을 종합하면 러시아군은 현지에 투입한 보병여단이 궤멸되면서 바흐무트 남서부 약 7.7㎢ 지역을 사실상 포기한 것으로 관측된다.<br>이는 바그너그룹의 수장 예브게니 프리고진의 지난 9일 발표와 일치한다. 프리고진은 앞서 “러시아 제72독립차량화소총여단이 바흐무트에서 퇴각했다”면서 “러시아군 시신 500구가 발견됐다”고 밝혔다.<br><!-- MobileAdNew center -->러시아군의 겨울 대공세 목표였던 우크라이나 동부 요충지 바흐무트는 지난 11개월간 전투가 지속되면서 2차 세계대전 이후 가장 피비린내 나는 유럽의 격전지가 됐다는 평가가 나온다. 뉴욕타임스(NYT)는 러시아군의 퇴각이 사실로 확인되면 2개월 전 우크라이나가 바흐무트 핵심 보급로에서 러시아군을 격퇴한 이래 가장 중요한 성과로 기록될 전망이라고 짚었다.<br>하지만 볼로디미르 젤렌스키 우크라이나 대통령은 11일 BBC에서 대반격 작전에 대해 “기다려야 한다. 아직 좀더 시간이 필요하다”며 “도착을 기다리는 장갑차를 비롯해 여전히 필요한 것들이 있다”고 설명했다. 이번 발언은 우크라이나군의 전진에 대한 자신감을 표명하면서도 자칫 무모한 반격으로 인해 러시아가 바라는 대로 전쟁이 장기화할 위험을 경계한 것으로 분석된다.<br><!-- 광고 right -->또 영국이 우크라이나에 장거리 미사일 ‘스톰 섀도’를 지원했다는 보도가 나오자 러시아는 상응하는 대응이 있을 것이라고 경고했다. CNN 방송은 영국이 우크라이나에 최장 사거리가 563㎞에 이르러 러시아 본토를 타격할 수 있는 스톰 섀도 장거리 순항 미사일을 여러 기 제공했다고 전했다.<br>한편 미 법무부는 이날 미국 내에서 동결한 뒤 몰수한 러시아 올리가르히(정경유착 신흥재벌) 자산 530만 달러를 우크라이나 재건 비용으로 쓰도록 국무부로 이전했다고 밝혔다. 미 법무부의 이번 조치는 러시아의 우크라이나 침공과 관련한 제재 위반으로 몰수한 자금을 처음 이전한 것이다.<br>해당 올리가르히는 우크라이나 침공의 ‘치어리더’로 알려진 콘스탄틴 말로페예프이다. 말로페예프는 러시아가 2014년 강제 합병한 크림반도와 동부 도네츠크에서 친러시아 반군의 자금줄 역할을 한 것으로 알려졌다.","date":"2023-05-12T00:48:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기시다를 표지 인물로 올린 타임誌… “日 평화주의 버리고 군사 강국으로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511144537_V.jpg' width=100px align=left><!-- 그림 1431186 -->“오랜 기간 지속된 평화주의를 저버리고 자국을 진정한 군사 강국으로 만들길 원하고 있다.”<br>미국 시사주간지 타임이 9일(현지시간) 인터넷판에 기시다 후미오 일본 총리를 표지로 한 12일 발매호를 사전 공개하며 이같이 밝혔다. 타임은 지난달 28일 기시다 총리를 인터뷰했는데 그가 타임 표지 모델로 등장한 것은 처음이다. 기시다 총리는 타임이 지난달 소개한 ‘올해 세계에서 가장 영향력 있는 100인’ 중 조 바이든 미국 대통령, 올라프 숄츠 독일 층리 등과 함께 이름을 올렸다.<br>타임은 ‘일본의 선택’이라는 제목의 기사에서 “기시다 총리는 방위비 증액을 통해 일본을 세계 3위 경제 대국에 걸맞은 군사적 영향력을 가진 나라로 만들려 한다”고 보도했다. 일본의 군사력 강화는 지난해 7월 참의원(상원) 보궐선거 유세 중 암살된 아베 신조 전 총리가 오랫동안 추진해 왔지만 매파적(강경 보수) 성향 때문에 찬반이 엇갈렸다. 하지만 기시다 총리는 비둘기파(온건 보수)에 속해 큰 반발 없이 안보 개혁을 시행하고 있다는 게 타임의 분석이다.<br><!-- MobileAdNew center -->타임은 일본의 군사력 강화를 둘러싼 논란이 크다고 지적했다. 이 주간지는 “일본이 평화헌법(군대 보유 금지 등을 명문화한 것)을 보유한 데다 일본의 군사력 강화가 지역 안보 불안감을 가중한다는 의견도 있다”며 “중국이 일본의 최고 무역파트너라는 점을 고려할 때 기시다 총리의 이 야심 찬 생각이 실현가능할지 불분명하다”고 설명했다.<br>특히 타임은 “‘핵무기 없는 세계’를 목표로 한 기시다 총리의 이념은 방위력 강화와 모순된다는 지적이 많다”고 꼬집었다. 세계 2차대전에서 원자폭탄이 투하된 히로시마에서 태어나고 지역구로 둔 기시다 총리는 타임에 “(히로시마 주요 7개국(G7) 정상회의 때) 핵무장에 대해 논의하지 않을 것”이라고 강조했다. 이어 “유일한 목표는 히로시마와 같은 비극이 다시 일어나는 일을 막는 것”이라며 “오늘의 우크라이나는 내일의 동아시아가 될 수 있다”고 말했다.<br><!-- 광고 right -->타임은 오는 19~21일 히로시마 G7 정상회의 의장으로서 기시다 총리의 목표는 우크라이나 사태가 서방의 문제가 아니라 아시아의 문제도 된 것처럼 중국이 군사력으로 위협하는 대만의 문제를 들어 유럽을 중국 견제에 끌어들이려 한다고 분석했다. 이와 관련해 기시다 총리는 인터뷰에 “중국의 현재 대외적 모습과 군사 동향은 심각한 우려 사항”이라고 강조했다.<br>한편 기시다 총리는 11일 니혼게이자이신문 인터뷰에서도 자신이 내세운 ‘신시대 리얼리즘 외교’와 ‘방위력의 근본적 강화’를 자신의 정치적 책임으로 강조하며 “평화 국가로서 자세는 변하지 않는다는 점을 (주변국에) 자세히 설명할 것”이라고 말했다. 이 신문은 “기시다 총리가 확장 억제와 관계 개선을 미국과 추진 중인 한국과의 안보협력을 염두에 둔 발언”이라며 “한미일 3국 협력으로 동아시아의 군사 균형을 깨지 않으면서 억지력을 유지하려는 방침”이라고 설명했다.","date":"2023-05-12T00:47:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“독도는 누구 땅인가”에 구글 AI챗봇 바드 “한국 영토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511181059_V.jpg' width=100px align=left><!-- 그림 1431408 -->구글의 대화형 인공지능(AI) 챗봇 ‘바드’(Bard)가 10일(현지시간) 180여개국에서 전면 서비스를 시작하면서 영어에 이어 두 번째로 한국어와 일본어 지원을 개시했다. 지난해 11월 출시된 오픈AI의 챗GPT와 치열한 경쟁이 벌어질 전망이다.<br>순다르 피차이 구글 최고경영자(CEO)는 이날 미국 캘리포니아주 마운틴뷰 쇼어라인 엠피시어터에서 연 ‘구글 연례 개발자 회의’(I/O)에서 “오늘부터 바드 이용을 위한 대기자 명단 운영을 종료한다”고 밝혔다. 지난 3월에 출시한 지 한 달 반 만에 전면 공개다.<br>바드에는 구글의 최신 대규모 언어 모델인 ‘팜2’(PaLM2)가 탑재됐다. 100개 이상의 언어를 지원하고 5300억개의 파라미터(매개변수)를 바탕으로 과학·수학적 추론과 코딩 작업을 할 수 있다.<br><!-- MobileAdNew center -->피차이 CEO는 구글 검색창의 상단에 바드가 생성한 답을 표시하고 이용자가 추가 질문을 할 수 있도록 할 계획도 밝혔다. 지난 2월 마이크로소프트도 검색엔진 빙(Bing)과 챗GPT를 통합하는 방식을 시연한 바 있다. 대화형 AI의 답변 오류 위험에 검색창에 바드를 접목하는 데 보수적이었던 구글도 전략을 바꾼 것이다. 구글의 새로운 검색엔진은 몇 주 내에 시범운영에 들어간다.<br>다만 피차이 CEO는 여전히 바드가 오답을 내놓을 가능성을 인정하며 “현재 사용되는 대규모 언어 모델들은 아직 한계가 있는 초기 기술”이라며 “향후 품질을 중시하고 엄격한 기준을 유지하며 AI 원칙을 준수해 나갈 것”이라고 설명했다.<br><!-- 광고 right -->구글은 총 25개 제품에 최신 AI 기술을 탑재했다. 구글 이메일의 ‘문장 완성 기능’은 ‘이메일 생성 기능’으로 대체된다.<br>또 바드는 이미지로 묻거나 이미지로 답할 수 있다. 일례로 휴대전화 속 강아지 사진을 선택하고 “사진 속 강아지의 품종을 알려줘”라고 요청하면 ‘구글 렌즈’(Google Lens)를 통해 사진을 분석하고 품종을 확인해 답변한다. 다음주부터는 답의 출처도 표기한다. 구글은 그림 생성 기능에 대한 저작권 문제를 해결하기 위해 ‘포토숍’을 서비스하는 어도비와 손을 잡았다.<br>바드는 이날 한국어와 일본어 지원을 시작한 데 이어 조만간 40개 언어를 지원할 예정이다. 바드의 한국어 버전에 ‘너는 누구니’라고 물었더니 “대규모 언어 모델로, 정보 제공 및 포괄적으로 훈련된 대화형 AI 또는 챗봇”이라고 자신을 소개했다.<br>이어 ‘독도는 누구 땅인가’라고 묻자 “한국의 영토다. 한국은 독도를 1951년부터 실효적으로 지배하고 있고, 독도가 한국의 고유 영토임을 입증하는 역사적·지리적·국제법적 근거가 있다”고 제시했다. 다시 ‘독도는 일본 땅 아니냐’는 질문에는 “저는 단지 언어 모델일 뿐이고, 그것을 이해하고 응답하는 능력이 없기 때문에 도와드릴 수 없다”고 답했다.","date":"2023-05-12T00:47:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 경제문화대표부, 美 “대만대표부로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419011912_V.jpg' width=100px align=left><!-- 그림 1421563 -->미국 상·하원이 대만의 주미 대사관 격인 ‘타이베이 경제문화대표부’(TECRO)의 명칭을 ‘대만대표부’로 변경하는 법안을 초당적으로 발의했다. 중국의 대만 군사 위협에 대응한 미국·대만 관계를 더 강화하는 조치로 중국의 반발이 예상된다.<br>●美, 사실상 대만 인정 ‘상징적 조치’<br>10일(현지시간) 서울신문 취재를 종합하면 상원에서는 마르코 루비오 공화당 의원이, 하원에서는 존 커티스 공화당 의원과 크리스 파파스 민주당 의원이 공동으로 명칭 개정 법안을 내놓았다. 법안은 “미 국무장관에게 TECRO의 명칭을 대만대표부로 변경하는 협상을 TECRO와 시작하도록 지시한다”는 게 주요 내용이다.<br><!-- MobileAdNew center -->루비오 의원은 이날 성명에서 “대만은 인도태평양 지역에서 없어서는 안 될 파트너”라며 “중국 공산당이 대만을 적극적으로 위협하고 강압하는 상황에서 미국은 적대적인 세력이 민주국가에 대한 주권을 주장할 권리가 없다는 점을 분명히 해야 한다”고 강조했다.<br>●‘하나의 국가’ 강조 中… 반발 거셀 듯<br><!-- 광고 right -->커티스 의원도 “미국은 민주적 동맹들의 편에 서서 권위주의 정권의 압력과 강압에 맞서 싸우는 전 세계 우방국들과 항상 함께해야 한다”며 “오랜 친구이자 동맹국인 대만의 사실상 대사관을 대만대표부로 정확하게 명명할 때가 한참 지났다”고 했다.<br>TECRO는 미국 워싱턴DC에 있으며 표면상으로는 연락사무소이지만 비공식적인 외교 임무를 수행하는 사실상의 대사관 역할을 한다.<br>다만 법안에는 “(대만대표부로 명명하는 조치가) 대만과의 단교 관계 회복을 수반하거나 대만의 국제적 지위와 관련한 미국의 입장을 변경하는 것으로 해석돼서는 안 된다”고 명시돼 있다. 조 바이든 행정부가 ‘하나의 중국’ 정책을 지지함을 고려한 것이다.<br>하지만 중국 입장에서는 ‘대만대표부’라는 명칭 자체가 ‘하나의 중국’ 정책에 위배된다고 볼 가능성이 높다. 중국과 수교를 맺은 리투아니아가 2021년 11월 수도 빌뉴스에 ‘주리투아니아 대만대표부’라는 이름으로 대만의 공관 개관을 허용하자 중국은 리투아니아 대사를 초치해 강력 반발했다.<br><!-- MobileAdNew center -->지난해 2월 미 의회에 비슷한 법안이 발의됐지만 당시에는 통과되지 않았다. 이후 8월 낸시 펠로시 당시 하원의장이 대만을 방문했고 지난달 차이잉원 대만 총통과 케빈 매카시 하원의장이 미 영토에서 첫 회동에 나서는 등 미국·대만 협력이 보다 강화되면서 법안 통과 가능성이 더 높아졌다는 관측이 나온다.<br>미국 등 서방은 대만의 국제기구 활동도 공개 지지하고 있다. 토니 블링컨 미 국무장관은 오는 21~30일 열리는 세계보건기구(WHO) 연차총회인 세계보건총회(WHA)에 대만을 ‘옵서버’(참관인)로 참가시키자는 입장이고 대만이 1971년 퇴출된 국제민간항공기구(ICAO) 총회에 복귀해야 한다는 주장도 나온다. 중국은 이 같은 미국의 움직임이 각국에서 대만의 독립 인정으로 이어지는 ‘도미노 현상’을 우려하고 있다.","date":"2023-05-12T00:47:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, “국제규범 지키라” G7에 “규칙 파괴자는 우리 아닌 美”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511220128_V.jpg' width=100px align=left><!-- 그림 1431468 -->중국 외교부가 오는 19~21일 일본 히로시마에서 열리는 주요 7개국(G7) 정상회의에서 ‘중국에 책임 있는 행동을 요구한다’는 내용을 밝힐 것으로 알려지자 “G7이야말로 국제 규범을 어기고 파괴하는 대표들”이라고 맞받아쳤다. G7이 말하는 국제규범은 소수의 서구국가들의 기득권을 지키려는 것이지 국제사회의 보편적 시각은 아니라는 판단이다.<br>왕원빈 중국 외교부 대변인은 11일 정례 브리핑에서 “각국이 지켜야 할 국제규범은 유엔 헌장의 취지와 원칙에 입각한 국제관계의 기본준칙이라는 것이 국제사회 절대다수가 인정하는 사안”이라며 “그런데 G7은 유엔 헌장은 언급하지 않고 ‘민주국가 규칙에 기초한 국제질서’만 입에 달고 산다”고 지적했다. 왕 대변인은 “G7이 말하는 국제규범은 이념과 가치관으로 선을 긋는 서구의 규칙으로 ‘미국우선주의’이자 ‘소집단의 규칙’일 뿐”이라며 “이 규범은 소수국가의 기득권을 챙기기 위한 것이지 국제사회 공동의 이익이 아니다”라고 단언했다.<br>그는 “G7은 중국에 ‘국제규범을 지키라’고 요구하지만 정작 규칙을 어기고 파괴하는 이들은 바로 G7”이라며 “특히 미국은 유네스코와 파리기후협정 등 17개 국제기구 및 협정에서 탈퇴하고 전 세계를 상대로 무분별한 도·감청을 일삼았다. 아프가니스탄과 이라크, 시리아 등 약소국을 침략해 수천만명의 민간인이 죽거나 난민이 됐다. 미국이야말로 피고석에 앉아야 한다”고 일갈했다.<br><!-- MobileAdNew center -->G7 정상들은 히로시마 정상회담을 통해 중국에 맞서 단결을 모색하고 있다. 앞서 중국은 센카쿠 열도 영유권을 두고 갈등을 빚던 일본에 희토류 광물 공급을 중단했고 코로나19 기원 조사를 요구한 호주에 무역 보복을 가했다. 한국에 사드(고고도미사일방어체계)가 배치되자 한한령(한류제한령)도 발동했다. 베이징의 이런 보복에 ‘각국이 공동 대응하자’는 분위기가 무르익고 있다. 파이낸셜타임스(FT)는 11일(현지시간) “그간 G7은 중국이 경제력을 활용해 개별 국가를 압박하는 상황을 집단적으로 저지할 방법을 찾지 못했다”며 “이에 일본 정부는 G7 공동 접근법을 만드는 아이디어를 내놨다”고 밝혔다. 지난해 리즈 트러스 당시 영국 총리도 ‘경제판 나토(북대서양조약기구)’ 구상을 통한 중국 포위 전략을 제안했다.<br>이런 상황에 대해 왕 대변인은 “미국과 일본 등 G7 국가들은 우선 수년째 밀린 유엔 회비부터 완납하고 시리아 내 주둔군을 철수하며 방사능 오염수 배출을 중단하라”며 “국제규칙을 내세워 자신들의 패권적 지위를 지키려는 행동을 중단할 것을 촉구한다”고 비판했다.<!-- 광고 right -->","date":"2023-05-11T22:01:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한, 중국 대사와 낚시하더니 6월 10일 국경 여나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511185821_V.png' width=100px align=left><!-- 그림 1431445 -->북한이 코로나19 유행을 막기 위해 지난 3년간 사실상 폐쇄했던 국경을 이르면 6월 10일 중국 관광객에게 개방할 것이라는 보도가 나왔다.<br>홍콩 사우스차이나모닝포스트(SCMP)는 10일 북한과 국경을 접한 랴오닝성에 본사를 둔 중국 여행사 2곳이 북한 관광총국으로부터 6월 10일부터 관광객 입국을 허용할 것이라는 통보를 받았다고 전했다.<br>해당 여행사는 올 6월 중순부터 북한을 여행할 수 있는 관광 상품을 중국의 여러 소셜미디어에 홍보하고 있다. 익명의 소식통 역시 SCMP에 “중국 육로 검문소의 세관 직원들이 올해 초 업무에 복귀해 화물차 운송 재개를 준비하고 있다”고 했지만, 북한이 국경 재개방 시기를 올 하반기로 연기할 가능성도 있다. 그동안 국경 폐쇄 조치로 경제 위기가 발생했고, 식량 부족이 국경 재개방의 가장 큰 이유이지만 여전히 전염병을 우려하고 있기 때문이다.<br><!-- MobileAdNew center -->현재 북한과 중국의 총연장 1420㎞ 국경을 따라 약 12개의 육지 검문소가 있다. 이 중 랴오닝성의 단둥시와 신의주시를 연결하는 철도만 운영되고 있다. 지난해 9월부터 화물열차 운행은 재개했지만, 트럭을 이용한 화물운송은 제대로 이뤄지지 않고 있다.<!-- 그림 1431446 -->북중 교역은 북한 전체 무역의 90% 이상을 차지하고 있는데, 지난해 양국의 무역량은 화물 열차 재개 덕분에 10억 3000만 달러(약 1조 3600억원)를 기록했다. 이는 코로나19가 발발하기 전인 2019년보다는 63%나 적은 액수이지만 2021년보다는 3배 이상 증가한 것이다.<br>지난 3월 말 왕야쥔 북한 주재 중국대사가 평양에 부임하면서 북한이 국경을 재개방할 것이라는 관측이 꾸준히 제기됐다. 왕 대사는 지난 2020년 12월 임명되었으나 코로나19 사태로 부임이 미뤄졌다.<br><!-- 광고 right -->왕 대사는 지난 8일 최선희 북한 외무상을 만나 5년 전 김정은 북한 국무위원장과 시진핑 주석이 중국 다롄에서 회동을 가진 것을 기념하기도 했다. 왕 대사와 최 외무상은 같이 낚시를 하고 성대한 연회를 가지는 모습 등을 공개했다.<br>최근 미국의소리방송(VOA)은 민간 위성사진 업체인 플래닛 랩스가 지난 1일 촬영한 위성사진을 근거로 북한과 중국 간 육로 교역이 재개된 정황이 확인됐다고 보도한 바 있다. 이 위성사진에는 중국 단둥과 북한 신의주를 연결하는 압록강 철교 인근에 있는 중국 측 세관 야적장이 각종 물품으로 가득 찬 모습이 담겨 있었다.<br>지난 2월 일본의 니케이는 곡물 등을 실은 트럭이 중국 훈춘에서 북한의 나선 경제특구로 향했다고 전했다.","date":"2023-05-11T18:58:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美中 충돌에 흔들리는 유럽…“이탈리아, 일대일로 탈퇴 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511184727_V.jpg' width=100px align=left><!-- 그림 1431444 -->미중 간 전략 경쟁이 장기화하면서 유럽연합(EU) 각국이 충격파로 격랑에 휩싸였다. 주요 7개국(G7) 중 유일한 중국의 ‘일대일로’(육해상 실크로드) 참여국인 이탈리아가 올해 안에 탈퇴할 뜻을 나타냈다.<br>10일(현지시간) 로이터통신에 따르면 조르자 멜로니 이탈리아 총리는 최근 블룸버그통신이 타전한 ‘이탈리아 일대일로 탈퇴’ 보도와 관련해 “아직 최종 결정을 내리지 않았다. 논의는 열려 있다”면서도 “나는 원래 일대일로에 반대해왔다”고 밝혔다.<br>앞서 블룸버그는 지난 9일 “멜로니 총리가 최근 로마를 찾은 케빈 매카시 미 하원의장에 ‘일대일로 참여를 철회하는 쪽으로 검토중’이라고 말했다”고 전했다. 이탈리아는 2019년 3월 주세페 콘테 당시 총리가 일대일로 참여를 공식 선언했지만, 반중 성향의 멜로니 총리는 지난해 9월 총선을 앞두고 “콘테 총리가 일방적으로 시작한 일대일로를 떠나겠다’고 공언했다.<br><!-- MobileAdNew center -->이탈리아가 G7 가운데 유일하게 일대일로에 참여한 나라이기에 중국의 충격은 상당할 수밖에 없다. 유럽 제조업 강국인 이탈리아는 신성장동력 육성을 위해 대만과의 반도체 기술 협력을 원하고 있다. 멜로니 총리의 ‘탈중국’ 구상에는 대만과의 관계 개선 속내가 담겨 있는 것이다.<br>이에 대해 왕원빈 중국 외교부 대변인은 10일 정례 브리핑에서 “중국과 이탈리아는 일대일로 협력을 더 키워 양국 국민에게 더 많은 혜택을 제공해야 한다”고 강조했다. 멜로니 총리에 사실상 반대 의사를 표명한 것이다. 이탈리아가 일대일로 탈퇴를 공식 선언하면 중국은 머지않아 경제 보복에 나설 것으로 예상된다.<br><!-- 광고 right -->반면 독일은 유럽 3위 무역항인 함부르크항 컨테이너 터미널에 대한 중국 국영기업의 지분 투자를 최종 승인했다. 독일 정부는 이날  “올해 1월 함부르크 컨테이너 항만을 (국가 안보에 중요한) ‘결정적 사회기반시설’로 분류했지만, 중국원양해운(COSCO)에 24.9% 지분 참여를 허용한 기존 결정은 유지한다”고 발표했다.<br>함부크르항만공사는 2021년 9월 COSCO와 터미널 1곳의 지분 35%를 매각하는 계약을 체결했다. 같은 해 12월 사회민주당·자유민주당·녹색당의 ‘신호등 연정’이 출범하자 녹색당 출신 아날레나 배어보크 외교장관은 “인권 문제에 무감각한 중국에 우리 국부를 넘겨선 안 된다”고 반발했다. 미 국무부도 독일 정부에 반대 의사를 전달했다. 올라프 숄츠 독일 총리는 고심 끝에 COSCO 지분 매각 규모를 줄이고 의결권을 주지 않는 선에서 참여를 허용하기로 했다. 독일의 최대 무역상대국인 중국의 영향력을 인정할 수밖에 없었다는 분석이 나온다.","date":"2023-05-11T18:47:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[영상] 일본 상공에 낙하하는 불덩어리… “중국 로켓 잔해일 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511170520_V.gif' width=100px align=left><!-- 그림 1431340 -->11일 교도통신·요미우리신문 등 일본 언론에 따르면 전날 밤 일본 남부 오키나와현(県) 상공에서 정체불명의 불덩어리가 천천히 하늘을 가로지르는 모습이 관측됐다.<br>일본 소셜미디어(SNS)에는 불덩어리가 추락하는 장면을 담은 사진과 동영상 등이 공유됐다.<br>아마미시(市) 나제마나즈 마을에서 영상을 촬영한 한 고등학생은 요미우리에 “UFO인 줄 알고 깜짝 놀랐다. 10초 정도 띠 모양의 붉은 빛이 빠르게 하강하면서 산 쪽으로 사라졌다”며 “눈앞에 떨어지는 건 아닌지 너무 무서웠다”고 말했다.<br><!-- MobileAdNew center --><!-- 그림 1431341 -->교도통신은 북한의 정찰위성 발사 가능성이나 미군 항공기 고장 등에 대한 정보는 없었다고 군 관계자를 인용해 전했다.<br>오키나와에 있는 일본 국립천문대 이시가키 지부는 전날 오후 8시 33분에 이 같은 현상을 관측했다고 말했다.<br><!-- 광고 right --><!-- 그림 1431342 -->익명을 요구한 이시가키 지부 관계자는 “낙하한 물체는 운석의 불덩어리가 아니라 로켓의 잔해로 생각된다”며 “느린 속도와 빛이 움직이는 방식, 평행하게 움직이는 빛의 궤적은 로켓의 잔해가 대기권으로 들어오는 것과 비슷하게 보였다”고 설명했다.<br>그는 또 “(중국이 지난 11월 발사한) 로켓 파편일 가능성이 있다”며 “로켓의 일부가 대기권으로 재진입할 것으로 예상됐다는 정보가 있다”고 부연했다.","date":"2023-05-11T17:05:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"요양병원 복도에서 80대 환자끼리 다투다 ‘사망’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/13/SSC_20230513081159_V.jpg' width=100px align=left><!-- 그림 1431957 -->광주의 한 요양병원에서 환자들끼리 다투다 1명이 사망하는 일이 발생했다.<br>13일 광주 북부경찰서 등에 따르면 최근 85세 A씨가 폭행치상 혐의로 경찰에 입건됐다.<br>A씨는 지난달 22일 오전 10시 43분 광주 북구 일곡동 소재 요양병원 건물 2층 복도에서 환자로 입원 중이던 85세 B씨를 밀어 넘어뜨려 이마 등을 다치게 했다.<br><!-- MobileAdNew center -->A씨, B씨는 사건 당일 병실 환기 문제를 놓고 말다툼을 벌인 것으로 알려졌다.<br>말싸움은 결국 신체 접촉으로 이뤄졌다. A씨는 힘으로 B씨를 밀었고 넘어진 B씨는 이마, 좌측 머리가 찢어져 오후 2시 인근 대학병원 중환자실로 이송됐다.<br><!-- 광고 right -->병원에서 이마, 좌측 두부 봉합 수술까지 받아야 했던 B씨는 결국 19일 후인 지난 10일 세상을 떠났다. 경찰 측은 B씨가 고령인 점을 감안해 정확한 사인 규명을 위해 국립과학수사연구원에 부검을 의뢰했다.<br>경찰은 국과수로부터 B씨에 대한 최종 부검 결과를 받은 후 A씨의 혐의를 확정할 계획이다.","date":"2023-05-13T08:12:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230513500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"떠들썩했던 ‘문과 침공’ 대책…“희망 고문” 비판 나오는 이유[에듀톡]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402140544_V.jpg' width=100px align=left><!-- 그림 1414625 --><b>가깝고도 멀게 느껴지는 교육 뉴스. 알고 보면 우리 일상과 밀접한 교육 이슈와 뒷이야기를 풀어드립니다.</b><!-- 그림 1422990 -->2022학년도부터 문·이과 통합형 대학수학능력시험(수능)이 시행된 이후 불거진 ‘문과 침공’ 문제를  해결하기 위해 대학들이 대책을 발표했습니다.<br>‘문과 침공’은 수학 미적분·기하에 응시하는 이과생들이 높은 점수를 바탕으로 문과 전공에 대거 합격하는 현상입니다. 교차지원으로 입학한 이과생들이 자퇴나 ‘반수’를 통해 공학계열이나 의약학계열로  옮기는 등 부작용이 발생해 논란이 됐습니다.<br>올해도 같은 문제가 반복되자 서울권 대학들은 지난달 ‘2025학년도 대입전형 시행계획’에서 대책을 공개했습니다. 자연계 전공에 지원할 때 필수적으로 응시해야 했던 미적분, 과탐 등 선택과목을 없애고, 확률과통계와 사탐에 응시한 수험생도 지원할 수 있도록 한 것입니다. 건국대·경희대·연세대·성균관대·한양대 등 17개 대학이 추가로 자연·의학·공학계열의 필수 응시 과목을 없앴습니다. 의대는 10개 대학이 과학탐구, 미적분·기하를 지정하지 않았습니다.<br><!-- MobileAdNew center -->대학의 결정에는 정부 방침이 작용했습니다. 이주호 부총리 겸 교육부 장관이 지난 1월 대학 관계자들을 만나 대책 마련을 요청했고, 정부 재정 지원까지 연계했기 때문입니다.<br>학생 선발은 기본적으로 대학 자율이지만 정부는 ‘고교교육기여대학 지원사업’을 통해 사실상 입시 전형에 영향을 주고 있습니다. 올해부터 내년까지 수능 위주 전형으로 신입생을 30~40% 이상 선발하는 수도권 대학에 정부가 총 575억원을 지원하는데, 올해 ‘문과 침공’ 해소 대학을 우대하는 평가 지표를 신설했습니다. 선택과목을 제한을 두지 않는 대학에 인센티브를 준다는 겁니다.<!-- 그림 1431943 -->하지만 이런 조치에도 수험생들 사이에서는 “그림의 떡”, “희망 고문”이라는 반응이 나옵니다. 대학들이 선택과목 제한은 없앴지만 가산점을 주기 때문입니다. 의대 39곳 중 필수 응시과목을 없앤 의대 10곳(26%)은 미적분·기하나 과탐에 3~10% 가산점을 부여합니다.<br><!-- 광고 right -->통합수능 이후 미적분·기하의 표준점수 최고점(만점)은 확률과통계보다 줄곧 높았습니다. 이 점을 고려하면 최상위권에서 문과생이 이과생보다 고득점을 받기 어렵다는 게 입시업계 분석입니다. 임성호 종로학원 대표는 “의대에 지원하는 학생들은 국어, 수학, 탐구영역에서 총 4~5개 정도 틀린다”며 “선택과목 표준점수 격차가 있는데 가산점까지 더해지면 문과생은 지원이 불가능하다”고 했습니다.<br>입시 업계 관계자는 “대학들이 정부 인센티브는 받으면서 문과생을 (자연계 전공에) 받지 않겠다는 것”이라고 말합니다. 실효성 논란이 있지만 교육부는 수능 난이도 조절 외에 추가 대책은 없다고 밝혔습니다. 다만 올해 상반기 발표되는 ‘2028학년도 대입제도 개편안’ 시안에 선택과목 점수 격차와 ‘문과 침공’ 대책이 담길지 주목됩니다.<br>대학들이 선택과목에 대한 편견을 버리고 문·이과 통합 교육의 취지를 살려야 한다는 목소리도 나옵니다. 문·이과 상관없이 학생들을 선발하고, 입학 후 학업에 어려움을 겪지 않게 기초교육을 강화해야 한다는 의견입니다.","date":"2023-05-13T00:14:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230513500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이제 안 아팠으면 좋겠다”…아빠, 이름·사진 공개 어른들 관심 당부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512184009_V.jpg' width=100px align=left><!-- 그림 1431933 -->지난 10일 경기 수원시 한 초등학교 인근 스쿨존에서 우회전 신호 위반 버스에 치여 숨진 초등학생 조은결(8) 군을 기리는 추모 발길이 사고 이틀째 계속되고 있다.<br>12일 오전 은결의 빈소가 차려진 아주대병원 장례식장에서는 이른 아침부터 은결 군의 마지막 가는 길을 배웅하기 위해 찾아온 지인 등 조문객들의 발길이 계속됐다.<br>횡단보도 맞은편에서 사고 현장을 직접 목격한 은결 군의 아버지는 “너무 아파 보였다”며 “이제 안 아팠으면 좋겠다”고 말했다. 또 아이들을 보호하기 위해 어른들의 관심과 역할을 당부했다.<br><!-- MobileAdNew center -->유족은 11일 은결이의 이름과 사진을 언론에 공개했다. 은결이의 이름과 사진을 공개해 이번 사고를 사람들이 더 잘 기억하게 하고, 더 이상의 피해자가 생기지 않기를 바라는 마음이라고 한다. 사진과 영상 속 은결이는 항상 밝게 웃는 얼굴을 하고 있었다. 은결군의 아버지는 “항상 밝은 아이였다”고 말했다.<br>빈소에 놓인 영정사진에는 해맑게 웃는 은결의 모습이 담겨 있어 안타까움을 자아냈다. 단상에는 은결 군의 생전 모습을 담은 사진들과 음료수, 과자 등 간식도 가득히 놓여 있었다.<br><!-- 광고 right -->굳은 표정으로 헌화하던 조문객들은 밝게 웃는 모습이 담긴 은결 군의 영정 앞에서 참았던 눈물을 터뜨렸다.<br>권선구 호매실동 스쿨존내 사고 지점에도 추모 발길이 이어졌다.<br>사고가 난 횡단보도 옆에는 하늘로 떠난 은결 군을 추모하기 위해 시민들이 하나둘 놓고 간 과자와 꽃, 장난감, 추모 편지 등이 한가득 쌓였다.<br>12일 지역 시민사회단체 등에 따르면 지난 10일 사고가 난 권선구 금곡동 사거리 앞에 마련된 추모 공간에는 숨진 은결 군을 위한 꽃과 편지, 과자 등이 쌓이고 있다. 사고 현장에 시민들의 발걸음이 계속되면서 추모글이 담긴 편지도 곳곳에 놓였다.<br><!-- MobileAdNew center -->은결 군은 하교하던 중 신호를 위반한 시내버스에 치여 숨졌다. 사고가 난 사거리는 동시 신호 구간으로, 보행자 신호가 켜지면 차량 신호는 빨간불로 바뀌도록 설계됐다. 우회전 신호등까지 설치돼 있었지만, 50대 버스 기사 A씨는 신호를 위반한 채 주행하다가 사고를 낸 것으로 알려졌다.<br>전날 오후 법원은 “도주 우려 등 사유가 있고 범죄의 중대성이 인정된다”며 조군을 숨지게 한 기사 A씨에 대한 구속영장을 발부했다. 구속된 A씨에게는 특정범죄 가중처벌 등에 관한 법률 위반(어린이 보호구역 치사) 혐의가 적용됐다.","date":"2023-05-12T18:40:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청주 북이면서 또 구제역...총 다섯농가로 늘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512183035_V.jpg' width=100px align=left><!-- 그림 1431931 --><br>충북 청주의 구제역 발생농가가 한곳 추가돼 총 다섯 곳이 됐다.<br>12일 충북도에 따르면 이날 청주시 북이면 4차 발생농장에서 50m 정도 떨어진 한우농가 한 곳에서 입안 상피세포탈락과 침흘림 증상 신고가 접수됐다. 바로 동물위생시험소가 정밀검사를 진행한 결과 구제역 양성판정을 받았다. 이 농장은 한우 93두를 사육하고 있다. 이 한우들은 모두 살처분된다. 이 농장은 최근에 구제역 백신접종을 마친 것으로 알려졌다.<br><!-- MobileAdNew center -->한우농가들은 해마다 4월과 10월쯤 연간 두차례 구제역 백신을 접종하고 있다. 구제역 백신은 접종 후 2주가 지나야 항체가 생성된다.<br>이 농장까지 합하면 다섯 농가에서 살처분되는 한우는 총 593마리다.<br><!-- 광고 right -->도 관계자는 “이 농장 500m 반경 안에 사육농가가 40호나 된다”며 “발생지역이 소 사육 밀집지역이라 공기중으로도 전파되는 특성상 추가발생이 우려되는 상황”이라고 말했다.<br>현재 청주시 인접 7개 시·군의 우제류(소, 돼지, 양 등 발굽이 둘로 갈라진 동물) 농장에선 구제역 긴급 예방접종과 임상검사가 진행되고 있다. 전국 우제류 농장을 대상으로 한 지방자치단체와 가축위생방역지원본부의 전화 예찰도 실시중이다.<br>전국 우제류농장과 축산관계시설 종사자 및 차량에 대해선  일시이동중지 명령도 내려졌다<br>구제역은 우제류가 구제역 바이러스에 감염돼 발생하는 질병으로 전염성이 강해 국내에선 제1종 가축전염병으로 지정돼 있다. 감염된 동물은 입, 혀, 잇몸, 코 등에 물집이 생기고 체온 상승과 식욕 부진 등의 증상이 나타나며 심한 경우 폐사한다.<br>국내 구제역은 지난 2019년 1월 충주시 1곳과 경기 안성시 2곳에서 발생한 이후로 4년4개월여 만이다.","date":"2023-05-12T18:30:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"납북귀환 어부 32명 ‘무죄’…“50년만에 한 풀었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512182435_V.jpg' width=100px align=left><!-- 그림 1431930 -->간첩으로 몰려 억울한 옥살이를 했던 납북귀환 어부 32명이 50년의 기다림 끝에 12일 열린 재심에서 무죄를 선고받았다.<br>춘천지법 형사1부(부장 심현근)는 이날 국가보안법 또는 반공법 위반 혐의로 처벌받았던 납북귀환 어부 32명 모두에게 무죄를 선고했다.<br>재판부는 “당시 제출된 증거와 진술로는 혐의가 인정되지 않는다”며 유죄를 선고한 원심을 파기하고 무죄 판결을 내렸다.<br><!-- MobileAdNew center -->앞서 검찰은 “재심 신청인들이 북한에서 돌아온 뒤 불법 구금 상태에서 조사받은 사실이 인정되고 신문조서는 위법하게 수집돼 증거능력이 없다. 무죄를 선고해달라”고 재판부에 요청했다.<br>이어 “이번 재심 재판을 통해 뒤늦게라도 피고인들의 무고함이 확인돼 명예가 회복되고, 피고인들과 그 가족들에게 조금이나마 위로가 되길 바란다”고 덧붙였다.<br><!-- 광고 right -->이날 재판에는 재심 신청인 32명 중 생존자 20명과 유가족 등이 재판에 참석했다.<br>이들은 1971년 8월 강원 고성에서 오징어잡이 조업 중 납북됐다가 1972년 9월 속초항으로 귀환했으나 국가보안법 등으로 옥살이한 피해자들이다.<br>피해자들은 최후진술을 통해 “수십 년간 숨 쉴 수 없을 정도로 심한 고통과 절망 속에서 말 한마디조차 못 하고 살았다”며 심적 고통을 호소했다.<br>납북귀환 어부들은 “인생 최고의 선물을 받았다”며 눈시울을 붉혔다.","date":"2023-05-12T18:24:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1억송이 꽃양귀비 들판 장관...하동 북천면 꽃양귀비 축제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512182206_V.jpg' width=100px align=left>경남 하동군 북천면 직전마을 앞 들판 25만여㎡에 조성된 대규모 꽃단지에서 봄을 만끽하는 꽃양귀비 축제가 열린다. 북천면 직전마을 앞 들판은 가을 코스모스·메밀꽃 축제가 펼쳐지는 우리나라 대표적인 봄·가을 축제장으로 올 봄에는 꽃양귀비가 꽃망울을 일찍 터트리기 시작했다.<!-- 그림 1431926 -->하동군은 1억 송이에 이르는 꽃양귀비가 활짝 피어 들판을 온통 붉게 수놓는 직전마을 앞 꽃단지에서 오는 19일부터 29일까지 11일 간 제9회 꽃양귀비 축제가 열린다고 13일 밝혔다. 하동북천코스모스·메밀꽃영농조합법인이 ‘꽃길따라 향기따라 꽃천지 속으로’를 슬로건으로 내걸고 축제를 주최·주관한다.<br>올해는 예년에 비해 꽃양귀비 개화가 1주일쯤 일찍 시작돼 영농조합법인은 행사장을 오는 13일부터 사전에 개방한다.<!-- 그림 1431928 -->축제기간에 꽃양귀비를 비롯해 아름다운 봄꽃이 가득찬 꽃단지를 무대로 악기연주, 축하공연, 전국관광객 장기·노래자랑, 팔씨름왕 선발대회 등 다양한 볼거리와 먹거리, 즐길거리가 이어진다.<br>직전 들판을 붉게 수놓은 꽃양귀비 외에도 축제장 곳곳에는 유채꽃, 하얀·분홍빛 안개초, 수레국화, 유럽·아메리카 양귀비, 수국, 미니다알리아, 연꽃정원을 비롯해 이색꽃밭이 조성돼 볼거리가 풍성하다.<br><!-- MobileAdNew center -->꽃구경과 함께 남녀노소 모두 즐길 수 있는 무대행사가 축제 기간 매일 열린다. 개막식이 열리는 첫날에는 고향역 색소폰 연주와 풍물공연, 초청가수 장현주와 서우의 축하공연 등이 이어진다.<br>둘째 날은 전국관광객 장기자랑, 팔씨름 선발대회, 왕소연·한길을 비롯한 초청가수 공연 등이 진행된다. 일요일인 21일에는 전국관광객 훌라우프 왕 선발대회와 황인아·문주리 등 초청가수 공연이 마련된다.<br><!-- 광고 right -->매일 초청가수 공연을 비롯해 전국관광객 노래자랑, 고고장구 공연, 전국관광객 ○×퀴즈, 어린이 종이비행기 날리기 대회 등 다양한 행사가 펼쳐진다.<!-- 그림 1431929 -->축제장 인근 옛 북천역에서 철도길을 이용해 양귀비 꽃길, 이명터널에 설치된 환상적인 경관조명 등을 구경하는 레일바이크도 즐길 수 있다.<br>앞서 지난 3일부터 하동스포츠파크와 하동야생차박물관 일원에서 열리는 2023하동세계차(茶)엑스포 행사장까지는 자동차로 15분쯤 걸린다.<br>영농조합법인 관계자는 “올해 꽃양귀비 축제는 코로나19이후 3년 만에 대면으로 열리는 행사로 준비에 다했다”고 말했다.","date":"2023-05-12T18:22:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"재일 경남도민회 4년만에 경남방문 나무심기...6000그루","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512180554_V.png' width=100px align=left>재일 경남도민회 향토 식수단이 4년만에 경남을 방문해 12일 나무심기를 했다.<!-- 그림 1431919 -->경남도는 이날 오전 하동 화개면 화개십리벚꽃길 인근에서 ‘재일·재경·재부 경남도민회 향토기념 식수행사’를 했다고 밝혔다.<br>재일 경남도민회 향토기념 식수행사는 1975년 양산에서 시작해 경남 곳곳에 지금까지 소나무, 편백나무, 배롱나무 등 40만여그루를 심었다. 올해 44회째다.<br>경남도는 재일 경남도민회의 나무심기는 전국에서 유일하게 50여년 동안 이어지고 있는 경남인의 애향심이 담긴 행사이다고 설명했다.<br><!-- MobileAdNew center -->올해 식수행사에는 일본 효고, 야마구치, 도쿄, 지바, 가나가와, 교토, 긴키, 오카야마, 히로시마 등 9개 지역 재일 경남도민회와 재경·재부경남도민회 등 모두 350여명이 참가해 왕벚나무, 녹차나무, 영산홍 등 6000여 그루를 심었다.<!-- 그림 1431920 -->재일 경남도민회는 1999년부터 2001년까지 식수 성금으로 창원 6곳과 진주, 의령, 산청, 함양, 합천에 각 1곳씩 모두 11곳의 재일도민의 거리를 조성하고 배롱나무 가로수를 심어 아름다운 경관을 가꾸는데 이바지 했다. 특히 1세대 재일교포 뿐만 아니라 자녀와 손자·손녀 등 3세대까지 함께 참여해 고향사랑 실천을 이어간다.<br>박완수 경남지사는 이날 행사에서 “재일 경남도민회와 향우 여러분이 심는 나무는 곧 고향을 사랑하는 마음이다”며 “44번째 식수 행사에 함께 참여한 여러분의 한결같은 고향사랑에 감사드린다”고 말했다.<!-- 광고 right -->","date":"2023-05-12T18:06:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘SG증권발’ 주가조작 라덕연 최측근도 구속 기로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511212750_V.jpg' width=100px align=left><!-- 그림 1431465 -->SG(소시에테제네랄)증권발 폭락 사태와 관련해 주가조작을 주도한 의혹을 받는 라덕연(42) H투자자문업체 대표가 구속된 가운데 투자자 모집책인 변모(40)씨와 안모(33)씨에 대한 구속 전 피의자 심문(영장실질심사)이 12일 열렸다. 검찰은 이들이 통정매매로 주가를 띄우고 범죄수익을 은닉했다는 구체적 증거를 확보한 것으로 파악됐다.<br>12일 검찰에 따르면 서울남부지검 금융증권범죄합동수사단(단장 단성한)과 금융위원회·금융감독원 합동수사팀은 주가조작 세력이 통정매매 방식을 활용했다고 결론 내리고, 라 대표와 모집책들의 구속영장에 혐의를 뒷받침하는 증거로 제시했다.<br>검찰은 한국거래소에서 넘겨받은 자료를 토대로 주가조작 세력의 혐의를 구체화해왔다. 한국거래소 시장감시본부는 시세조종 등 불공정 거래가 의심되면 사실관계를 조사·분석해 수사기관으로 넘긴다. 수사팀은 주가조작 세력이 수수료 명목으로 시세차익을 빼돌리고, 수사가 시작되자 범행을 은폐하려 한 정황도 포착했다.<br><!-- MobileAdNew center -->라 대표 등은 투자자에게 증권계좌 등 개인정보를 넘겨받은 뒤 미리 짜고 주식을 사고파는 통정매매 수법으로 삼천리·다우데이타·서울가스 등의 주가를 띄운 혐의를 받는다. 검찰은 현재까지 라 대표와 측근들이 시세조종으로 2642억원의 부당 이득을 올린 뒤 절반에 달하는 1321억원을 수수료 명목으로 챙긴 것으로 파악하고, 구속영장에도 적시했다.<br>또 금융당국에 등록하지 않고 투자자를 끌어모아 투자자문업체를 운영한 혐의, 투자와 무관한 법인을 통해 수익 일부를 수수료 명목으로 챙기고 해외 골프장을 사들여 범죄수익을 빼돌린 혐의도 받고 있다.<br><!-- 광고 right -->변씨는 H사를 관리하며 의사 등 고액 투자자 모집을 주도한 인물이다. 전직 프로골퍼 안씨는 골프 교습을 받는 고객을 중심으로 고액 투자자를 모집하는 역할을 맡은 것으로 검찰은 보고 있다. 특히 안씨가 대표를 맡고 있는 서울 강남구의 S실내골프장은 투자자의 수수료를 우회해서 받는 ‘돈세탁 창구’라는 의혹도 받는다.<br>실내골프장뿐 아니라 마라탕집, 헬스장 등 여러 법인을 통해 투자자들로부터 수수료를 받고 정상 매출로 가장하기도 했다. 이들은 지난달 24일 폭락 사태로 수사가 본격화할 조짐이 보이자 투자자들에 휴대전화를 돌려주거나 주거지를 바꾼 것으로도 파악됐다.<br>모집책인 변씨와 안씨에 대한 구속 여부는 이날 밤늦게 결정될 예정이다.","date":"2023-05-12T17:57:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢, ‘200억대 사기대출 의혹’ 현역의원 아들 구속영장 청구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512174055_V.jpg' width=100px align=left><!-- 그림 1431915 -->한의원 네트워크 회사인 광덕안정의 사기대출 의혹을 수사 중인 검찰이 대표이사 등 2명에 대해 구속영장을 청구했다.<br>12일 법조계에 따르면 서울중앙지검 중요범죄조사부(부장 조광환)는 전날 광덕안정 대표이사 A씨와 등기이사 B씨에 대해 특정경제범죄가중처벌법상 사기 등 혐의로 구속영장을 청구했다. A씨는 현역 더불어민주당 국회의원의 아들이지만, 해당 의원과 이번 사건과는 연관성이 없는 것으로 알려졌다.<br>이들에 대한 구속 전 피의자심문(영장실질심사)는 오는 15일 오전 10시 40분 유창훈 서울중앙지법 영장전담 부장판사 심리로 열린다. 법원은 범죄혐의가 소명되는지, 증거 인멸·도주 우려가 있는지 등을 검토해 구속영장 발부 여부를 결정한다.<br><!-- MobileAdNew center -->검찰은 지난 3월 광덕안정 본사 사무실 등을 압수수색한 뒤 A씨 등을 피의자 신분으로 불러 조사했다. 이후 사건의 중대성과 증거인멸 우려 등을 고려해 구속영장 청구를 결정했다.<br>검찰은 A씨 등이 2019년쯤부터 개업을 원하는 한의사들에게 10억원대의 잔액 증명서를 허위로 만들어주고, 이를 통해 신용보증기금 등에서 거액의 대출을 받게 한 것으로 보고 있다.<br><!-- 광고 right -->신용보증기금은 ‘예비창업보증 제도’를 통해 자기자본이 10억원이 있으면 10억원까지 대출할 수 있는 보증서를 발급해준다. 검찰은 해당 제도를 악용해 30여명이 200억원대 사기 대출을 받은 것으로 파악했다. 광덕안정은 2017년 설립돼 전국에 42곳의 가맹 한의원·한방병원을 운영하는 회사다.","date":"2023-05-12T17:40:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청남대 “임산부와 문의면 주민은 무료 입장입니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512173959_V.jpg' width=100px align=left><!-- 그림 1431914 --><br>충북도는 청남대 활성화와 문의면과의 상생발전을 위해 입장료 면제 및 할인 혜택을 대폭 늘린다고 12일 밝혔다.<br>이날부터 문의면에 주민등록을 둔 모든 사람과 임산부 및 동반 1인은 무료로 청남대를 관람할 수 있다. 충북 도민에게만 적용되던 입장료 1000원 할인혜택은 충청권 4개 시·도(충북도, 충남도, 대전시, 세종시)로 대상이 대폭 확대됐다.<br><!-- MobileAdNew center -->문의면 상가, 식당, 숙박시설을 당일 이용한 영수증을 제시하면 결제금액 1만원당 1인 최대 2000원 할인도 받을 수 있다.<br>청남대는 이같은 개정내용을 충북도 청남대 운영 조례 일부개정조례에 담았다.<br><!-- 광고 right -->김종기 청남대관리사업소장은 “청남대는 지역을 발전시키며 공동체를 만드는 중요한 플랫폼 역할을 하고 있다”며 “남녀노소 누구나 부담없이 찾는 진정한 힐링 명소로 거듭날 수 있도록 적극 노력하겠다”고 말했다.<br>청남대는 지난달 4일 문의면 이장단협의회, 주민자치위원회, 문의연합번영회와 상생협약을 체결했다.<br>청남대는 최근 영춘제 축제기간 운영한 푸드트럭 운영 수익금 중 일부를 문의면 장학기금으로 기탁했다.","date":"2023-05-12T17:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500195"}]