[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“칼 내려놓고 얘기하자” 설득에 주춤…‘母 찌른 40대 아들’ 검거 순간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527074941_V.jpg' width=100px align=left><!-- 그림 1574502 -->대낮 길거리에서 자신의 어머니를 흉기로 찌른 40대 아들이 현장 근처를 지나던 형사들에게 붙잡혔다.<br>지난 26일 인천 미추홀경찰서는 존속 살해미수 혐의로 A(41)씨를 구속했다고 밝혔다.<br>A씨는 지난 23일 오전 11시 52분쯤 인천시 미추홀구 학익동 길거리에서 모친인 60대 B씨를 흉기로 여러 차례 찔러 살해하려 한 혐의를 받는다.<br><!-- MobileAdNew center -->KBS에 따르면 B씨를 구한 건 때마침 차를 타고 현장 주변을 지나던 관할 경찰서 형사들의 눈썰미였다. 이들은 흉기를 휘두르기 시작한 A씨에게 다가가 흉기를 내려놓도록 설득하고 현행범으로 체포했다.<br>이병희 인천 미추홀경찰서 형사 2과장은 KBS에 “실랑이를 하고 있는 걸 봤다. 그때 우리 같이 있던 직원이 가방에서 번쩍이는 걸 보고 칼인 것 같다는 얘기를 했다”며 “‘칼 내려놔라’, ‘그러면 안 된다’, ‘얘기를 하자’ 이런 식으로 설득하니까 한참을 망설이다가 칼을 내려놨다”고 설명했다.<br>시민의 재빠른 응급처치도 소중한 생명을 구하는데 큰 도움이 됐다. B씨는 흉기에 크게 다쳤지만, 사설구급대에서 일한 경험이 있는 한 시민이 응급처치를 했고 현재 생명에 지장이 없는 상태다.<br><!-- 광고 right -->현장 응급조치 참여자는 “‘나 아니면 못할 수도 있겠구나’라는 생각으로 건너가서 지혈에 굉장히 많이 신경을 썼다”고 말했다.<br><!-- MobileAdNew center -->A씨는 경찰 조사에서 범행 동기와 관련한 질문에 아무런 답변을 하지 않고 진술을 거부한 것으로 파악됐다.<br>경찰은 B씨가 건강을 회복하는 대로 조사를 진행해 사건 경위를 확인할 계획이다.","date":"2024-05-27T07:49:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"분실 카드로 300원 긁은 여학생들…“감동이었다” 칭찬 쏟아진 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527074219_V.jpg' width=100px align=left><!-- 그림 1574500 -->신용카드를 분실한 60대 남성이 여학생들의 따뜻한 마음과 기발한 아이디어 덕에 카드를 찾을 수 있었던 사연이 화제다.<br>지난 22일 제주방송(JIBS)은 신용카드를 잃어버렸다가 되찾은 60대 남성 한모씨의 사연을 전했다. 한씨는 신용카드를 잃어버린 줄 몰랐다가 밤에 편의점에서 300원을 결제했다는 문자를 받았다. 소소한 금액에 신용카드 결제 수수료인 줄 알고 대수롭지 않게 여겼던 그는 다음날 신용카드가 없어진 사실을 깨달았다.<br>한씨는 카드 분실 사실을 알고 곧바로 농협은행 제주도청지점으로 전화를 걸어 분실카드 등록을 요청했다. 그런데 얼마 뒤 은행 측에서 “마지막 결제 장소가 편의점이고 300원 소액이다. 혹시 신용카드가 여기 있는 건 아닐까요”라고 조언했다.<br><!-- MobileAdNew center -->한씨는 편의점을 찾았고 비닐 지퍼 용기에 담긴 카드를 찾을 수 있었다. 편의점 내부 폐쇄회로(CC)TV를 확인한 결과 여학생 2명이 막대사탕 1개를 구입한 모습이 보였다. 이들은 분실 카드로 사탕을 결제하고 편의점 계산대에 무언가 놓고 떠났다.<!-- 그림 1574501 -->카드를 결제하면 결제 장소가 표시된다는 점을 이용한 행동이었다. 학생들은 결제한 300원을 카드와 함께 맡겼다. 편의점 직원은 “편의점으로 찾으러 올 거라면서 결제하게 된 것”이라며 “근무하면서 이런 방법은 생각 못 했는데 착하고 양심적이라는 생각이 들었다”고 말했다.<br>한씨는 “다른 사람의 카드를 사용한다는 게 쉽지 않은 결정이었을 텐데 누군지 연락이 닿는다면 꼭 고맙단 말을 전하고 싶다”면서 “요즘 세대에 보기 드문 그런 일이라서 감동이었다”고 말했다.<!-- 광고 right -->","date":"2024-05-27T07:42:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전세 사기 속 찜찜한 부동산 거래… ‘공인중개사 행세’ 보조원들 여전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526181608_V.jpg' width=100px align=left><!-- 그림 1574397 -->최근 이사할 집을 알아 보던 직장인 최모(32)씨는 부동산 플랫폼 서비스에 올라온 매물을 보고 서울 은평구의 한 부동산 중개사무소에 전화를 걸었다. 대표 공인중개사는 여성이었지만 전화를 받아 응대한 이는 남성이었다. 이사가 급했기에 찜찜한 마음을 뒤로한 채 며칠간 이 남성과 집을 둘러본 최씨가 계약서에 특약 등을 요구하자 본인을 공인중개사라고 소개했던 남성은 내용을 전혀 이해하지 못했다. 전세 사기 불안감에 최씨가 ‘서울부동산 정보광장’에서 조회했더니 이 남성은 공인중개사가 아니라 중개보조원이었다. 최씨는 26일 서울신문과의 인터뷰에서 “계약서까지 보조원에게 맡긴 중개사무소를 도저히 믿을 수가 없어 시간이 촉박한데도 다시 품을 팔아 집을 알아 보고 있다”고 말했다.<br>개정된 공인중개사법에 따라 지난해 10월부터 중개보조원은 집을 빌리려는 예비 임차인 등에게 자신의 신분을 반드시 알려야 하지만, 공인중개사 행세를 하는 중개보조원이 아직도 많은 것으로 나타났다. 신분 고지 의무를 모르는 임차인들이 많고 이런 점을 악용해 신분을 숨기는 이들이 사라지지 않고 있어서다.<br>이전에도 중개보조원이 공인중개사의 실제 업무까지 맡으면 공인중개사법에 의해 처벌될 수 있었지만, 전세 사기 등 각종 부동산 범죄에 중개보조원이 가담하는 등 부작용이 발생하자 정부는 신분을 의무적으로 알리도록 제도를 강화했다. 현장 안내는 중개보조원이 할 수 있지만 매물 광고나 계약서 작성 등의 업무는 공인중개사만 할 수 있다. 이를 어기면 과태료 500만원이 부과된다.<br><!-- MobileAdNew center -->하지만 임차인이나 업계에서는 “상당수 중개사무소에서 중개보조원이 공인중개사 업무까지 하고 고지도 하지 않는 등 법 위반이 당연시되고 있다”고 토로한다. 제도가 자리잡지 못한 것은 법 개정을 모르는 이들이 많아 신고가 저조한 데다 현장 단속으로 적발하는 게 사실상 불가능해서다. 실제로 서울신문이 전국 광역 지방자치단체(세종 제외)를 대상으로 확인한 결과 지난해 10월부터 이달까지 7개월간 ‘중개보조원 신분 고지 의무’ 위반으로 적발된 사례는 전국에서 단 2건(광주 동구)뿐이었다.<br>지자체에 현장을 단속할 인력이 부족한 데다 중개보조원을 ‘실장’이나 ‘이사’ 등으로 소개한 명함을 수배하러 부동산을 찾으면 이미 증거를 없앤 경우가 많다는 게 업계 설명이다. 한 지자체 관계자는 “녹취나 녹화 등이 없는 한 ‘중개보조원이라고 소개했는데 못 들은 것 같다’고 잡아떼면 그만”이라고 전했다.<br>그나마 오는 7월부터는 부동산 계약을 할 때 중개보조원이라는 사실을 알렸는지 확인하는 서류가 추가되지만 현장 우려는 여전하다. 국토교통부 관계자는 “공인중개사협회를 통해 협조 요청을 하고 있다”고 밝혔다. 하지만 일부 지자체에서는 “제도가 있는지조차 모르는 사람이 상당수인 만큼 제대로 된 안내와 홍보 없이는 서명만 하는 형식적인 절차가 될 수 있다”고 지적했다.<!-- 광고 right -->","date":"2024-05-27T00:01:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“실패 두려워”… 스스로 골방에 갇힌 MZ","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527000118_V.jpg' width=100px align=left><!-- 그림 1574456 -->“직장 생활을 하던 27세 때 ‘넌 일을 못한다’, ‘넌 실수를 많이 한다’ 등 주위에서 부정적 의견을 계속 듣자 저 자신에게 크게 실망했어요. 갈수록 우울해졌고 자신감도 사라졌죠. 결국 방 안에 틀어박혔습니다. 가족을 만나는 것도 부끄러워 한밤중에 부엌으로 몰래 나와 밥을 먹거나 화장실을 갔어요. 다른 사람들은 다 잘사는 거 같은데….”<br>한국의 ‘히키코모리’ 성모(32)씨는 CNN방송 인터뷰에서 고통스럽던 과거를 이렇게 회상했다. 현재 그는 같은 처지의 젊은이들이 모여 사는 셰어하우스에서 감정을 공유하며 일상을 회복하고 있다. 히키코모리는 ‘틀어박히다’는 뜻의 일본어로 사회적 관계를 단절하고 살아가는 ‘은둔형 외톨이’를 말한다.<br>매체는 25일(현지시간) ‘움츠러드는 삶’이라는 제목의 기사에서 왜 한국과 일본, 홍콩의 젊은이들이 세상과 스스로를 분리해 은둔하는 삶을 사는지 집중 조명했다.<br><!-- MobileAdNew center -->CNN은 성과를 지나치게 중시하는 이들 국가의 사회 분위기와 MZ세대(1980년대 초~2000년대 초 출생한 이들)의 완벽주의 성향, 핵가족화 등을 원인으로 짚었다.<br>우선 CNN은 한국보건사회연구원 조사를 인용해 한국의 고립·은둔 청년 규모를 24만여명(19~34세·2022년 기준)으로 추산했다. 히키코모리의 원조인 일본에 150만명, 홍콩에도 5만명 정도가 있다고 봤다. 일본만의 현상으로 여겼던 은둔형 외톨이가 우리 사회에서도 심각한 문제가 됐다.<br>전문가들은 이들 사회가 공통적으로 학업이나 경제적 성과 등을 지나치게 중시하고 실패에 관대하지 않아 젊은이들에게 ‘완벽주의적 공포’를 심어 줬다고 지적한다. 허지원 고려대 심리학과 교수는 “MZ세대의 많은 이들이 (사회적 압박으로) 비판에 민감하고 지나치게 자기비판적이며 실패를 두려워한다”면서 “새로운 시도를 했지만 원하는 결과를 얻지 못하면 매우 낙담하고 불안해한다”고 말했다.<br><!-- 광고 right -->여기에 가족 단위가 3~4인으로 소규모화된 것도 사람들과 관계를 맺거나 어려움에 처했을 때 도움을 받기 어렵게 만들어 외톨이 양산에 한몫한다고 했다.<br><!-- MobileAdNew center -->홍콩의 히키코모리 찰리는 ‘나쁜’ 학생들을 질책하고 모욕하며 ‘좋은 대학을 가라’는 압박감만 주는 홍콩의 교육 시스템을 은둔 이유로 들었다. 일본에서는 연령대가 다양했는데, 다수 성인 히키코모리는 직장을 잃거나 경제적 능력을 상실해 은둔하는 사례가 많았다. 일본의 임금 수준 정체 같은 거시경제 문제를 반영하고 있다는 분석이다.<br>이 현상은 아시아를 넘어 미국과 스페인, 프랑스 등으로 퍼지고 있다. 미 예일대는 인터넷 보편화로 인한 대면 상호작용 감소가 원인이 됐을 것으로 추정했다. CNN은 “많은 국가가 인구 노령화와 노동력 감소, 출산율 저하, 청소년 문제로 어려움을 겪고 있는 가운데 은둔형 외톨이 문제도 시급한 사안이 되고 있다”고 마무리했다.","date":"2024-05-27T00:01:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대법 “캐디가 직장 내 괴롭힘당하면 골프장 책임” 첫 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/12/SSC_20240512183934_V.jpg' width=100px align=left><!-- 그림 1570100 -->대법원이 특수고용직 캐디의 사망 사건과 관련해 ‘직장 내 괴롭힘’ 예방 의무를 다하지 않은 사업주에게 민사상 불법행위 책임이 있다고 처음으로 인정했다. 특수고용직은 자영업자로서 사업주와 계약을 맺는 근로자를 뜻한다.<br>26일 직장갑질119가 공개한 판결문에 따르면 대법원 2부(주심 신숙희 대법관)는 지난 17일 직장 내 괴롭힘을 당하다 숨진 골프장 캐디 배모씨 사건에서 건국대 법인이 낸 상고를 기각했다. 캐디나 배달 노동자처럼 근로기준법상 근로자가 아니어도 안전하게 일할 수 있는 작업 환경을 만들도록 정한 ‘산업안전보건법 제5조’를 근거로 직장 내 괴롭힘을 제대로 관리·감독하지 않은 사업주에게 책임을 물은 것이다.<br>앞서 배씨는 2019년 7월부터 건국대가 운영하던 경기 파주 KU골프장에서 일하다 상사로부터 지속적인 괴롭힘을 당한 뒤 2020년 9월 숨졌다. 유족은 학교 법인과 관리자를 상대로 손해배상 소송을 제기했고 지난해 2월 의정부지법 고양지원 민사1부(재판장 전기흥)는 유족에게 1억 7000여만원을 배상하라고 판결했다. 이어 지난해 12월 서울고등법원 민사33부(재판장 구회근)에서도 ‘사업주는 고인을 보호할 의무가 있고 상사의 불법행위를 알 수 있었지만 숨질 때까지 별다른 조치를 취하지 않았다’며 1심과 같은 판결을 내렸다. 건국대 법인이 상고했으나 대법원은 다시 기각하면서 판결이 확정됐다.<br><!-- MobileAdNew center -->직장갑질119는 “특수고용·플랫폼 노동자는 형식상 자영업자, 개인사업자로 분류되지만 현실적으로는 사업주에게 종속된 근로자”라며 “이들이 근로기준법으로 명확히 보호받지 못하는 만큼 괴롭힘 사각지대를 해소하기 위해 근로자와 사용자 개념을 확장하는 근로기준법 개정이 필요하다”고 밝혔다.<!-- 광고 right -->","date":"2024-05-27T00:01:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"1호차로 골프장·병원… 수상한 소방서장들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527002741_V.jpg' width=100px align=left><!-- 그림 1574487 -->서울 시내 소방서장들이 이른바 ‘1호차’로 불리는 공용차량을 타고 골프연습장을 방문하는 등 차량을 사적으로 이용한 뒤 운행 일지를 허위 기재했다가 감사에 적발됐다.<br>26일 서울시 감사위원회의 소방재난본부 감사 결과 A소방서장이 1호차를 타고 골프연습장을 방문한 사실이 드러났다. 25개 소방서에선 기관장이 재난 현장 지휘에 활용하기 위한 승용차 또는 승합차를 운영한다. 이 차들은 서울시 공용차량 관리규칙에 따라 정당한 사유 없이 개인 용도로 사용할 수 없다.<br>A소방서 차량 운행 일지에는 추석 연휴 특별경계근무 기간인 지난해 9월 28~29일, 10월 1~3일 매일 오전 2시간씩 서장이 1호차를 타고 화재 취약지역을 방문한 것으로 기재돼 있다. 하지만 블랙박스 확인 결과 A소방서장은 10월 2일 1호차를 이용해 경기도의 한 골프연습장 주차장을 방문한 것으로 나타났다.<br><!-- MobileAdNew center -->서장은 퇴근길 지인에게 받을 물건이 있어 무료 주차가 가능한 골프연습장에 들렀다는 소명서를 제출한 것으로 전해졌다. 하지만 골프연습장이 서장의 퇴근 경로에 있지 않았던 데다 퇴근 뒤 공용차량을 개인 용무에 쓰는 것도 공용차량 관리규칙 위반이라고 감사위는 지적했다.<br>B소방서장은 지난해 3월 11일 1호차를 이용해 왕복 7시간이 걸리는 다른 지역을 다녀온 사실이 하이패스 이용 내역으로 확인됐다. 차량 운행 일지에는 산불 예방활동을 한 것으로 기재돼 있었다. C소방서장은 개인 질환 치료를 목적으로 병원을 다녀오는 데 1호차를 이용한 사실이 적발됐다.<br>특히 소방관들이 서장의 출퇴근 운전기사 역할을 해 오기도 한 것으로 드러났다. 최근 5년간 소방서별로 서장이 10회 이상 1호차를 이용해 출퇴근한 내역 및 운전자 현황을 조사했더니 30명의 소방서장이 1호차로 출퇴근한 사례가 1만 5657회나 됐으며 그중 76% 차량의 운전자는 소방공무원이었다.<br><!-- 광고 right -->감사위는 소방서장이 퇴근 후나 주말에 공용차량을 개인 용무로 사용하지 않도록 교육 및 업무 처리를 철저히 하고 관련자에게 주의를 줄 것을 요청했다. 또 차량 운행 일지를 허위 작성하는 관행을 바로잡고 소방서장 출퇴근 때 당직 근무자가 1호차 운전을 하지 않도록 개선을 촉구했다.","date":"2024-05-26T18:16:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527009004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 대학생 인턴십 악용한 로펌… ‘마약·성범죄 변론’ 홍보에 활용했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526185317_V.jpg' width=100px align=left><!-- 그림 1574422 -->일부 법무법인이 취업이 간절한 대학생들을 ‘서포터스’라는 이름으로 모은 뒤 폭행·성추행 등 범죄 혐의를 변론하는 내용의 글을 작성하게 하고 사실상 이를 자사 홍보용으로 활용한 것으로 알려졌다. 이에 대한변호사협회(변협)가 징계 절차에 착수한 것으로 확인됐다. 법률사무 보조나 실무 지원처럼 현장 업무를 어깨 너머라도 배워 볼 수 있을까 기대하던 대학생들을 스펙 쌓기를 미끼로 끌어들인 후 ‘열정페이’ 인력으로 활용한 셈이라는 비판이 나온다.<br>26일 서울신문 취재를 종합하면 A법무법인은 수년 전부터 약 12주 단위로 대학생 서포터스를 기수별로 모집해 운용했다. 주로 해당 법무법인에서 변호했던 형사 사건 중 성공한 사례 등을 매주 홍보 형식으로 작성하는 게 서포터스 활동의 전부였다고 한다. 로스쿨 진학이나 관련 업계 취업을 준비하는 대학생들이 상당수 지원한 것으로 알려졌다.<br>이후 A법무법인이 서포터스 원고를 자사 홈페이지 블로그에 홍보글로 활용하며 논란이 일었다. 대학생 서포터스는 불특정 독자들을 미래의 의뢰인이라 가정하고 음주운전, 상해, 성범죄, 폭행, 마약 등 범죄와 관련한 최근 사례, 해결 방식 등을 담아 글을 작성했다. A법무법인은 광고글로 활용하고자 원고 분량, 문장체, 개인 신원 처리 방식 등에 대한 구체적 가이드라인까지 줬다. A법무법인은 지난해 8월 변협에 제출한 소명서에서 “서포터스에 저희가 주로 의뢰했던 부분은 광고를 목적으로 한 자료 조사 및 기고 의뢰”라고 인정했다.<br><!-- MobileAdNew center -->이후 학생들이 받는 대가는 ‘수료증’이 전부였다. 100% 비대면이다 보니 대학생들이 현장을 체험해 보는 기회는 전무했다. 자신의 블로그 등에 해당 법무법인 이름을 언급한 후기 글도 작성해야 했다.<br>해당 서포터스에 참여했던 로스쿨 준비생 박모씨는 “소속 변호사들과 소통 기회조차 없고 원고 피드백 또한 맞춤법 체크 정도였다”면서 “그저 법무법인 홍보 수단으로만 쓰인 느낌이 든다”고 말했다. 또다른 서포터스 참여자도 “내용이 범죄자의 행위를 옹호하는 것이다 보니 ‘이게 맞나’라는 회의감만 들었다”고 말했다.<br>이와 관련해 변협은 지난 1월 A법무법인을 내부 징계조사위원회에 회부했다. 변호사법, 변호사 광고에 관한 규정, 변협회칙 등에 따르면 변호사는 품위를 훼손할 수 있는 내용의 광고 등을 해선 안 되는데 A법무법인이 이를 위반했다고 판단한 것으로 알려졌다. 이와 관련해 A법무법인은 변협 측에 “무분별하게 (대학생들 원고를) 남용해 사용한 것은 아니다”라고 해명했다. 최근 A법무법인은 서포터스 활동에 참여한 대학생들에게 후기가 담긴 블로그 글 삭제를 요청한 것으로 전해졌다. A법무법인은 서울신문과의 통화에서 “변협에 소명할 수 있는 부분은 소명했고 결과를 기다리고 있다”고 말했다.<br><!-- 광고 right -->법조계에 따르면 이런 방식으로 대학생 서포터스를 운용하는 법무법인은 상당수다. 한 법무법인에선 인터넷 포털사이트 검색에 잘 노출되도록 아예 원고 작성 시 ‘형사 전문 변호사’ 등의 특정 키워드를 9회 이상 기재할 것을 요청했다고 한다. 법조계 관계자는 “변호사 업계 경쟁이 치열해지자 일부 로펌들이 비용을 아끼면서 홍보를 하려고 대학생 인턴십을 악용하는 것 같다”고 꼬집었다.","date":"2024-05-27T00:01:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"선정·과장광고 처벌 솜방망이… 대부분 과태료·견책","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527061317_V.jpg' width=100px align=left><!-- 그림 1574492 -->선정적·과장 광고에 따른 법률 소비자의 피해를 막으려면 변호사 광고에 대한 제재 수위를 높여야 한다는 목소리가 높다. 법원도 최근 변호사 광고를 제재할 공익적 필요를 인정하는 판례를 잇달아 내놓는 분위기다.<br>●법원, 공익상 제재 필요성 인정<br>26일 법조계에 따르면 A 변호사는 인터넷 검색 광고물과 블로그 게시물 등에 ‘4년 연속 평가 1위, 수천 건 무죄 성공 사례’ 등의 광고를 했다가 대한변호사협회(변협)로부터 ‘견책’ 처분 징계를 받았다. 이에 A변호사는 변협을 상대로 징계결정처분 취소소송을 냈으나 서울행정법원은 지난해 2월 변협의 손을 들어 줬다. 변호사 직무의 ‘공공성’을 따져 보더라도 과장 광고를 제재할 ‘공익상’의 필요가 크다는 취지다.<br><!-- MobileAdNew center -->과장 광고로 의뢰인에게 손해를 줬다는 이유로 보수금을 반환하라고 한 판례도 있다. 한 의뢰인은 분양권 해지소송을 위해 변호사를 알아보다 ‘B법무법인과 함께라면 분양권 해지 100% 가능’이라는 광고를 보고 수임을 맡겼다. 그러나 오히려 변호사의 잘못된 조언으로 손해를 입었다. 이에 대해 2심 재판부는 2021년 B법무법인이 보수금을 반환하라고 판결했다.<br>●변협 처벌 가벼워 ‘광고 경쟁’ 난무<br>하지만 법조계에선 변협의 징계 수위에 비해 선정적 광고로 얻는 이익이 높아 과도한 광고 경쟁이 근절되지 않는다는 지적도 제기된다. 실제 변협이 2019년부터 2023년까지 5년 동안 광고 규정 위반으로 징계한 사례 32건 가운데 ▲정직 2건 ▲과태료 19건 ▲견책 11건으로 대부분 가벼운 처벌에 그쳤다.<br><!-- 광고 right -->공익상 필요로 광고를 규제받는 전문직종인 의사 직종과 비교해서도 변호사 업계 광고의 제재 수위는 낮은 편이다. 의료법은 ‘평가받지 않은 신의료기술에 관한 광고’, ‘과장 광고’ 등 금지하는 의료 광고 종류를 규정하고 이를 위반 시 1년 이하의 징역이나 1000만원 이하의 벌금에 처하도록 하고 있다. 반면 변호사법은 금지하는 변호사 광고 종류는 열거했지만 일부를 제외하고 위반 시 벌칙은 명시하지 않고 있다.","date":"2024-05-27T00:01:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 야설?… 선 넘은 로펌 광고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526183321_V.jpg' width=100px align=left><!-- 그림 1574412 -->30대 박모씨는 지난해 9월 변호사 수임을 위해 온라인 검색을 하던 중 한 포털 사이트에서 ‘○○(지역 이름) 장애인 성범죄 만족했습니다’라는 제목의 게시글을 봤다. 호기심에 해당 글을 클릭하자 ‘성매매 만족했습니다’, ‘도촬죄 예약했어요’ 등과 같은 게시글들이 줄줄이 떠 깜짝 놀랐다. 알고 보니 성범죄 피의자들을 대상으로 한 A법무법인의 변호사 홍보 글이었다. 심지어 한 게시글에는 성범죄 과정을 자세히 묘사한 후 말미에 “변호사 덕분에 승소했다”는 후기가 달려 있었다. 박씨는 “마치 성매매 후기 같은 제목을 달거나 ‘야설’(야한소설) 수준의 게시글을 게재해 클릭을 유도하고 있었다”면서 “이게 과연 로펌 광고라고 할 수 있는지 믿을 수가 없었다”고 말했다.<br>변호사 숫자가 3만 5000명을 넘기며 경쟁이 치열해지자 선정적인 문구 등을 앞세운 변호사 광고가 우후죽순 등장하고 있다. 자극적인 내용을 앞세워 일단 사람들의 눈길을 끌고 보자는 식이다. 누구나 접근할 수 있어 청소년들까지 무분별한 광고 글에 무방비로 노출되고 있다. 자칫 ‘범죄를 저지르고도 변호사만 잘 선임하면 된다’는 식의 잘못된 인식까지 심어 줄 수 있다는 지적이 나온다.<br>26일 서울신문 취재를 종합하면 대한변호사협회(변협)는 최근 A법무법인에 대한 징계 절차에 착수한 것으로 확인됐다. 지난 1월 변협 징계조사위원회(조사위)에 회부한 데 이어 조만간 징계 수위를 확정할 방침이다.<br><!-- MobileAdNew center -->특히 A법무법인의 경우 포털 사이트에 다수의 카페를 개설하고 ‘야설’을 연상케 하는 자극적인 제목의 글을 수백 개 올려 클릭을 유도하는 수법을 썼다고 한다. “가해자는 흥분하거나 성욕이 달아오를 때 여성을 강간해야겠다고 생각하고 물에 수면제를 넣어 먹이기로 했다”면서 성범죄 피해 상황을 자세히 묘사한 후 “피해자는 변호사 덕분에 승소했고, 이 사건을 계기로 피해자는 전문가가 필요한 이유를 알 수 있었다”고 덧붙이는 식이다. 변협은 “변호사 품위에 어긋나는 현저히 저속한 광고들”이라며 중징계까지 고려하고 있는 것으로 알려졌다.<br>변협은 해당 광고 글이 변호사의 품위유지 의무 규정을 위반했다고 본다. 변협은 변호사법에 근거해 ‘변호사 광고에 관한 규정’을 정하고 있는데 변호사의 품위 또는 신용을 훼손할 우려가 있는 내용의 광고를 금하고 있다.<br>변협 관계자는 “최근 도를 넘는 광고 글이 확 늘었는데 징계하려 하면 잠시 지웠다가 다시 반복하는 편법을 쓰고 있다”고 토로했다. A법무법인 관계자는 “변협 징계가 안 나온 상황에서 이렇다 할 견해를 표명하긴 어렵다”는 입장이다.<br><!-- 광고 right -->A법무법인 외에도 포털 사이트 블로그 등을 통해서 “미성년자 성매매한 분만 보세요”, “미성년자와 조건만남하고도 처벌 피한 방법” 등을 내걸고 광고하는 로펌들이 적지 않다.<br><!-- MobileAdNew center -->법무법인의 ‘선 넘는 광고’가 오히려 성범죄에 대한 잘못된 인식을 심어 줄 수 있다는 우려도 나온다. 전삼현 숭실대 법학과 교수는 “피해자에게 자칫 상처가 될 수 있는 성범죄 내용을 구체적으로 앞세우고, 자사 변호사는 ‘역시 다르다’, ‘실력 있다’라는 홍보 글을 붙이는 것은 성범죄를 저질러도 괜찮다거나 살인해도 무죄가 되게 해 준다는 인식을 심어 줄 수 있다”면서 “범죄를 용인하는 것처럼 보이게 해 결국 사회의 공공성을 해친다”고 꼬집었다. 김신규 목포대 법학과 교수는 “가치 판단 기준이 아직 정립되지 않은 청소년들에겐 해당 범죄를 일상적인 행위로 간주하게 만들 수 있다”고 말했다.<br>지하철역 등에서 마치 성범죄 전문 로펌인양 광고해 징계 대상이 된 법무법인도 있다. 변호사업무 광고 규정에 따르면 ‘특정 사건 전문’ 표시의 경우 전문 분야 등록을 한 변호사만 사용할 수 있다. 따라서 법무법인 앞에는 ‘전문’이라는 표현을 아무나 쓸 수 없게 돼 있다. 변협은 B법무법인이 전문이라는 단어를 직접적으로 쓰진 않았지만 소비자에게 이런 인식을 심어 줄 수 있다는 점에서 문제의 소지가 있다고 보고 징계 절차에 착수했다. 다만 B법무법인은 “주취급 업무를 표현하고자 한 것으로 변호사 품위를 저해했다는 데는 동의하기 어렵다”고 했다.<br>법조계는 변호사 수의 급증으로 업계 경쟁이 과열되면서 이처럼 자극적인 변호사 광고 경쟁이 난무하고 있다고 본다. 실제 서울신문이 법무부를 통해 전국 변호사 현황을 분석한 결과 전체 등록 변호사 수는 2014년 12월 31일 기준 1만 8708명에서 지난 4월 30일 기준 3만 5232명으로 10여년 만에 1.9배가량 늘어났다.<br>상황이 이런데도 변호사 광고를 규제할 수 있는 조항은 ‘품위 유지 위반’ 정도로 모호하다는 점도 문제로 지적된다. 법무부는 “광고 규정 관련 변화의 필요성에 대한 목소리가 있다는 점을 인지하고 있다”면서도 구체적인 검토에 나서지는 않고 있다. 전 교수는 “해외 로펌들은 피의자나 피해자에게 개별적으로 연락해 법적 변호를 권유하기는 해도 불특정 다수를 상대로 이런 식의 광고는 하지 않는다”면서 “변호사 광고에 대한 좀더 엄격한 규정과 자정작용이 필요하다”고 말했다.","date":"2024-05-26T23:59:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대낮 길거리에서 어머니를… 40대 아들 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526204425_V.jpg' width=100px align=left><!-- 그림 1574433 -->대낮 길거리에서 어머니를 흉기로 찌른 40대 아들이 경찰에 구속됐다.<br>인천 미추홀경찰서는 26일 존속 살해미수 혐의로 A(41)씨를 구속했다고 밝혔다. 신지은 인천지법 영장전담 부장판사는 이날 오후 A씨의 구속 전 피의자 심문(영장실질심사)을 진행한 뒤 “도주할 우려가 있다”며 구속영장을 발부했다.<br>A씨는 지난 23일 오전 11시 52분쯤 인천시 미추홀구 학익동 길거리에서 모친인 60대 B씨를 흉기로 여러 차례 찔러 살해하려 한 혐의를 받고 있다. 때마침 차를 타고 현장 주변을 지나던 관할 경찰서 형사2과장과 형사 2명이 범행 장면을 목격하고 A씨를 현행범으로 체포했다.<br><!-- MobileAdNew center -->A씨는 이후 경찰 조사에서 범행 동기와 관련한 질문에 아무런 답변을 하지 않고 진술을 거부한 것으로 파악됐다. 경찰은 피해자인 B씨가 건강을 회복하는 대로 조사를 진행해 사건 경위를 확인할 계획이다.<!-- 광고 right -->","date":"2024-05-26T20:44:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전북도청 직원 잇단 비보에 갑질까지 겹쳐 뒤숭숭","partialText":"전북특별자치도 직원 5명이 최근 8개월 동안 잇따라 목숨을 잃어 충격을 주는 가운데 고위 간부들의 갑질까지 터져 청내 분위기가 뒤숭숭하다. 고위 간부 1명이 사직서를 냈지만 분위기를 일신하고 직원들의 사기를 높일 수 있는 특단의 대책이 시급하다는 여론이 높다.<br>22일 전북자치도에 따르면 지난해 10월 A씨가 체육 동호인 대회에 참석했다가 심장마비로 숨진 데 이어 11월에는 B, C씨가 하루 간격으로 지병으로 유명을 달리했다. 지난 1월에는 구내식당에서 점심을 마친 D 팀장이 책상에 엎드린 채 숨져 있는 채 발견돼 충격을 줬다. 지난 15일에는 E씨 시신이 완주군 구이저수지에서 발견됐다.<br>이런 가운데 고위 간부들의 갑질 사건이 터지자 올 게 오고야 말았다는 분위기다. 청 내 소식을 옮기는 ‘복도통신’에서는 몇몇 갑질 실·국 고위 간부 실명이 거론된다. 간부들의 이름자를 딴 속어가 공공연하게 나돈다.<br><!-- MobileAdNew center -->F 간부는 암 말기 어머니를 요양병원으로 모시기 위해 연가 낸 G 과장에게 “인사 조처하겠다”며 폭언했다. 주말과 연휴 기간에도 계속되는 욕설을 견디지 못한 G 과장은 총무과에 타 부서 전출을 요구하기도 했다.<br>F의 리더십은 평소에도 강압적일 뿐 아니라 욕설까지 동반해 직원들의 불만이 터지기 일보 직전이었다. 육아 문제로 연차를 쓴 직원이 자리에 없다는 이유로 아이가 없는 직원을 물색하는 등 인사 조치를 암시하기도 했다. F는 갑질 논란이 불거지자 21일 사표를 낸 뒤 소셜미디어(SNS)에 “전북이 왜 제일 못사는 도인지 이제 알겠다. 진정성! 일 좀 해라! 염치없이 거저 가지려 그만 좀 하고!”라는 글을 올려 더 비난을 사고 있다.<br>H 간부는 주무계 차석 I씨에게 걸핏하면 “승진 안 할 거냐”고 겁박하다가 업무에서 배제했다. H는 I씨의 업무 관련 비밀 누설을 이유로 1차로 업무배제한 데 이어 고유 업무인 근무평정과 성과관리까지 배제했다. I씨는 출근하지 않은 채 사실관계 규명을 요구하고 있다. H는 “I씨가 보고도 없이 거액의 광고비를 특정 언론사에 지급했고 새벽에 출근해야 하는 스크랩 업무를 아래 직원에게 미루는 등 문제가 많아 업무를 조정했다”고 해명했다.<!-- 광고 right -->","date":"2024-05-26T19:17:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"내년 의대 ‘지역인재’ 신입생 2000명 육박할듯…경상국립대 70%","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/31/SSC_20240331172824_V.jpg' width=100px align=left><!-- 그림 1556844 -->의과대학 정원이 27년만에 늘어나게 되면서 2025학년도에는 전국 의과대학이 지금보다 1509명 많은 4567명을 선발한다. 이에 따라 하반기부터 치러질 대입 전형에서 의대 지역인재전형 모집인원은 기존 두배 가까이 늘어나 2000명에 육박할 거란 전망이 나온다. 일부 의대는 지역인재전형으로만 100명이 넘는 신입생을 뽑고 전남대, 경상국립대 등 대학은 지역인재전형 선발 비중이 70%가 넘길 것으로 예측된다.<br>26일 교육계에 따르면, 대부분 비수도권 대학은 내년 의대 신입생의 60% 이상을 지역인재전형으로 모집할 것으로 추산된다. 비수도권 전체 모집인원의 60%가 지역인재전형이라면 지역인재전형 규모는 약 1900명이 된다. 이는 2024학년도 의대 지역인재전형 모집인원인 1071명의 두배 수준이다.<br>지역인재전형은 해당 지역에서 고등학교를 나온 학생만 그 지역 의대에 지원할 수 있는 제도다. 2028학년도 대입부터는 중학교도 해당 지역에서 나와야 한다. 기존엔 의과대학은 강원·제주권은 최소 20%를, 나머지 비수도권은 40% 이상을 지역인재로 선발하도록 정했는데 의대 증원과 함께 정부는 이 비율을 60% 이상으로 높이도록 권고했다.<br><!-- MobileAdNew center -->경상국립대나 부산대, 조선대, 전북대 등은 내년 의대 신입생 중 100명 이상을 지역인재전형으로 모집할 것으로 예상된다. 경상국립대는 모집인원 138명 가운데 103명(74.6%)을 이 전형으로 선발한다는 계획이다. 앞서 교수진 반발로 의대 증원을 위한 학칙 개정안이 부결된 경상국립대는 이번주 중 교수평의원회를 열고 개정안을 재심의할 예정이다. 경상국립대 관계자는 “국가거점대학이자 경남 유일 의대를 갖춘 경상국립대는 지역인재전형 확대 등으로 도민 건강권을 지키는 공적 역할을 수행할 것”이라고 말했다.<br>광주전남지역 의대도 지역인재전형 비율을 크게 늘린다. 조선대가 150명 가운데 100명(66.7%), 전북대가 171명 중에 111명(64.9%)을 지역인재전형으로 선발하는 등 전국 평균보다 지역 선발 비중이 높을 것으로 보인다. 기존엔 지역인재전형 비중이 40% 초반이던 원광대도 내년에는 67%로 비중을 높인다. 원광대 관계자는 “150명 중 약 100명을 지역인재로 선발할 계획”이라면서 “이는 지난해 전체 의대 신입생(93명)보다 많은 인원”이라고 밝혔다.<br>다만 전남대는 163명 중 80%를 지역인재전형으로 모집한다고 알려졌으나 아직 전형별 선발 인원을 확정하지 않은 상태다. 전남대 관계자는 “구체적인 숫자는 아직 논의 단계”라고 말했다.<br><!-- 광고 right -->의대 정원 확대의 최대 수혜지로 꼽혔던 충청권과 강원권에서도 지역인재가 늘어난다. 건양대(대전)와 건국대(글로컬), 순천향대 모두 60% 이상을 지역인재전형으로 선발할 예정이다. 강원대는 약 50%를, 가톨릭관동대는 40%를 지역인재로 모집하는 계획을 검토 중이다.<br>오는 30일 교육부와 한국대학교육협의회는 내년 대입전형 시행계획을 발표하고, 각 대학들은 이달 중 구체적인 지역인재전형 비율 등 모집요강을 공개한다.","date":"2024-05-26T18:01:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"특수고용직 캐디도 ‘직장 내 괴롭힘’ 보호해야...대법 첫 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526175628_V.png' width=100px align=left><!-- 그림 1574386 -->대법원이 특수고용직 캐디의 사망 사건과 관련해 ‘직장 내 괴롭힘’ 예방 의무를 다하지 않은 사업주에게 민사상 불법행위 책임이 있다고 처음으로 인정했다. 특수고용직은 자영업자로서 사업주와 계약을 맺는 근로자를 뜻한다.<br>26일 직장갑질119가 공개한 판결문에 따르면 대법원 2부(주심 신숙희 대법관)는 지난 17일 직장 내 괴롭힘을 당하다 숨진 골프장 캐디 배모씨 사건에서 건국대 법인이 낸 상고를 기각했다.<br>캐디나 배달 노동자처럼 근로기준법상 근로자가 아니어도 안전하게 일할 수 있는 작업 환경을 만들도록 정한 ‘산업안전보건법 제5조’를 근거로 직장 내 괴롭힘을 제대로 관리·감독하지 않은 사업주에게 책임을 물은 것이다.<br><!-- MobileAdNew center -->앞서 배씨는 2019년 7월부터 건국대가 운영하던 경기 파주 KU골프장에서 일하다 상사로부터 지속적인 괴롭힘을 당한 뒤 2020년 9월 숨졌다.<br>유족은 학교 법인과 관리자를 상대로 손해배상 소송을 제기했고 지난해 2월 의정부지법 고양지원 민사1부(재판장 전기흥)는 유족에게 1억 7000여만원을 배상하라고 판결했다.<br>이어 지난해 12월 서울고등법원 민사33부(재판장 구회근)에서도 ‘사업주는 고인을 보호할 의무가 있고 상사의 불법행위를 알 수 있었지만 숨질 때까지 별다른 조치를 취하지 않았다’며 1심과 같은 판결을 내렸다. 건국대 법인이 상고했으나 대법원은 다시 기각하면서 판결이 확정됐다.<br><!-- 광고 right -->직장갑질119는 “특수고용·플랫폼 노동자는 형식상 자영업자, 개인사업자로 분류되지만 현실적으로는 사업주에게 종속된 근로자”라며 “이들이 근로기준법으로 명확히 보호받지 못하는 만큼 괴롭힘 사각지대를 해소하기 위해 근로자와 사용자 개념을 확장하는 근로기준법 개정이 필요하다”고 밝혔다.","date":"2024-05-26T17:56:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"76년 만엔 첫 여성 소방감 탄생…‘유리천장’ 뚫은 이오숙 전북소방본부장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526175002_V.jpg' width=100px align=left><strong class=subTitle_s2>6만 7000명 소방공무원 중 상위 2%<br/>소방준감 이상 女고위 간부 단 2명뿐<br/>1988년 소방사 공채 입직 36년 외길<br/>‘남초 조직’서 최연소 여성소방서장<br/>영남권 최초 女소방서장…유리천장 격파<br/>코로나19 3년간 코로나긴급대응과장<br/>위기대응·소통능력 탁월…안팎서 신임<br/>李 “더 묵직한 책임감으로 최선 다할 것”</strong><br><!-- 그림 1574383 -->첫 여성 소방감(2급)이 탄생했다. 1948년 정부 수립 당시 내무부 치안국에 소방과가 설치된 이후 76년 만에 처음이다.<br>소방청은 26일 이오숙(<b>사진</b>·57) 대변인을 소방준감에서 소방감으로 승진시켜 전북특별자치도 소방본부장에 27일 자로 임명했다고 밝혔다. 소방감은 소방총감, 소방정감에 이어 소방 조직에서 세 번째로 높은 계급으로 전체 소방공무원(지난해 말 기준 6만 6797명)의 2.4%(16명)에 해당한다. 일반직의 이사관, 경찰의 치안감과 같은 위상이다. 여성 소방공무원을 뽑은 것은 1973년부터다. 51년 만에 ‘유리천장’이 깨진 셈이다.<br><!-- MobileAdNew center -->소방직 특성상 지난해 말 기준 여성 소방공무원 비중은 약 10%에 불과한데, 고위직으로 올라갈수록 남초 현상이 더욱 두드러진다. 고위 간부로 불리는 소방준감 이상 여성 공무원 수는 이 본부장을 포함해 단 2명뿐이다.<br>이 본부장은 소방 내 ‘최초’ 수식어를 달고 다닌다. 사교적이고 온화하지만 빠른 업무장악력과 추진력으로 문제를 원만히 해결하다 보니 여성 소방공무원으로서 한 번도 진입하지 못했던 곳까지 영역을 넓히는 첫걸음으로 주목받는다.<!-- 그림 1573043 --><strong class=subTitle_s0>李 “현장·정책 어느 하나 소홀해선 안돼”<br/>“든든한 119 되도록 최선 다하겠다”</strong><br>충남 부여 출신인 이 본부장은 한남대 행정학과 4학년에 재학 중이던 1988년 소방사 공채로 입직했다. 2002년 대전·충남 최초의 여성 119안전센터장(대전 북부소방서 궁동 119안전센터장)에 이어 2018년 대구 북부소방서장에 임명됐다. 영남권 최초 여성 소방서장과 최연소 여성 소방서장 등의 기록을 남겼다.<br><!-- 광고 right -->코로나 팬데믹 당시 3년 간 코로나19 긴급대응과장으로 일하면서 국민 안전에 힘쓴 공로를 인정받아 대통령 표창을 받기도 했다. 강원도 소방학교 교장을 거쳐 지난해엔 최초의 여성 대변인으로 임명됐다. 성품이 밝고 적극적인 이 본부장은 탁월한 위기관리 능력과 의사소통 능력으로 조직 안팎에서 두터운 신임을 받았다. 업무이해도가 높은 것은 물론 대언론 소통, 정무 감각도 뛰어나다는 평을 받는다.<br>이 본부장은 “국민 안전을 위해 현장과 정책 어느 하나 소홀히 할 수 없다”면서 “최초의 여성 소방감으로 임명된 만큼 더 묵직한 책임감으로 ‘국민 곁에 준비된 든든한 119’를 실현하기 위해 최선을 다하겠다”고 밝혔다.","date":"2024-05-26T17:50:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 대학생 인턴십 악용한 로펌… ‘마약·성범죄 변론’ 홍보에 활용했다 [선넘은 변호사업계 광고 경쟁]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526172853_V.jpg' width=100px align=left><!-- 그림 1574371 -->일부 법무법인이 취업이 간절한 대학생들을 ‘서포터즈’라는 이름으로 모은 뒤 폭행·성추행 등 범죄 혐의를 변론하는 내용의 글을 작성케 하고 사실상 이를 자사 홍보용으로 활용한 것으로 알려졌다. 이에 대한변호사협회(변협)가 징계 절차에 착수한 것으로 확인됐다. 법률사무 보조나 실무 지원처럼 현장 업무를 어깨 너머라도 배워볼 수 있을까 기대하던 대학생들을 스펙 쌓기를 미끼로 끌어들인 후 ‘열정페이’ 인력으로 활용한 셈이라는 비판이 나온다.<br>26일 서울신문 취재를 종합하면,  A법무법인은 수년 전부터 약 12주 단위로 대학생 서포터즈를 기수별로 모집해 운용했다. 주로 해당 법무법인에서 변호했던 형사 사건 중 성공한 사례 등을 매주 홍보 형식으로 작성하는 게 서포터즈 활동 전부였다고 한다. 로스쿨 진학이나 관련 업계 취업을 준비하는 대학생들이 상당수 지원한 것으로 알려졌다.<br>이후 A법무법인이 서포터즈 원고를 자사 홈페이지 블로그에 홍보글로 활용하며 논란이 일었다. A법무법인은 지난해 8월 변협에 제출한 소명서에서 “서포터즈에 저희가 주로 의뢰했던 부분은 광고를 목적으로 한 자료 조사 및 기고의뢰”라고 인정했다. 이들은 대학생들이 쓴 원고를 바탕으로 자사 변호사들이 해당사건을 어떻게 해결했는지를 홍보했다.<br><!-- MobileAdNew center -->이를 위해 대학생 서포터즈들이 주로 다뤘던 원고 주제는 음주운전, 상해, 성범죄, 폭행, 마약 등 형사사건이었다. 불특정 독자들을 미래의 의뢰인이라 가정하고 범죄와 관련한 최근 사례, 해결 방식 등을 담아 작성한 식이다. 또 A법무법인은 광고글로 활용하고자 원고 분량, 문장체, 개인 신원 처리 방식 등에 대한 구체적 가이드라인을 줬다.<br>이후 학생들이 받는 대가는 ‘수료증’이 전부였다. 100% 비대면이다 보니 대학생들이 변호사를 만나 조언을 얻거나 현장을 체험해보는 기회는 전무했다. 또 서포터즈 활동 마지막엔 자신의 블로그 등에 해당 법무법인 이름을 언급한 후기 글을 작성해야만 했다.<br>해당 서포터즈에 참여했던 로스쿨 준비생인 박모씨는 “소속 변호사들과 소통 기회조차 없고 원고 피드백 또한 맞춤법 체크 정도였다”면서  “그저 법무법인 홍보 수단으로만 쓰이다 끝난 듯한 느낌이 든다”고 말했다. 다른 로스쿨 준비생인 김모씨도 “로스쿨 준비생이 많다보니 서포터즈 경쟁률은 항상 치열하다”면서 “내용이 범죄자의 행위를 옹호하는 것이다 보니 ‘이게 맞나’라는 회의감만 들었다”고 말했다.<br><!-- 광고 right -->이와 관련해 변협은 지난 1월 A법무법인을 내부 징계조사위원회에 회부했다. 변호사법, 변호사 광고에 관한 규정, 변협회칙 등에 따르면 변호사는 품위를 훼손할 수 있는 내용의 광고 등을 해선 안 되는데 A법무법인이 이를 위반했다고 판단한 것으로 알려졌다. 이와 관련해 A법무법인은 변협 측에 “무분별하게 (대학생들 원고를) 남용해 사용한 것은 아니다”면서 “실제 사용할 수 있는 자료 외에는 폐기 처분해왔다”고 해명했다. 최근 A법무법인은 서포터즈 활동에 참여한 대학생들에게 후기가 담긴 블로그 글 삭제를 요청한 것으로 전해졌다. A법무법인은 서울신문 통화에서 “변협에 소명할 수 있는 부분은 소명했고, 결과를 기다리고 있다”고 말했다.<br>법조계에 따르면 이런 방식으로 대학생 서포터즈를 운용하는 법무법인은 상당수다. 한 법무법인에선 인터넷 포털사이트 검색에 잘 노출되게 아예 원고 작성 시 ‘형사 전문 변호사’ 등의 특정 키워드를 9회 이상 기재할 것을 요청했다고도 한다. 법조계 관계자는 “변호사 업계 경쟁이 치열해지자 일부 로펌들이 비용을 아끼면서 홍보를 위해 대학생 인턴십을 악용하는 방법까지 쓰는 것 같다”면서 “업계 자정 노력이 필요하다”고 꼬집었다.","date":"2024-05-26T17:28:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"요기요, 포장은 최소 주문 금액 없이 무제한 7% 할인 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526145419_V.jpg' width=100px align=left><!-- 그림 1574330 -->25일 서울 강북구 소재 공원에서 요기요 홍보모델들이 ‘서울 지역 7% 포장 할인 프로모션’을 소개하고 있다.<br>요기요는 서울 지역 고객이라면 최소주문금액 없이 포장 7% 할인을 무제한 받을 수 있으며, 향후 전국으로 서비스 지역을 확대해 나갈 방침이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-05-26T14:54:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"함연지 오뚜기 미국법인 입사… 경영수업 본격 돌입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/24/SSC_20240524190732_V.jpg' width=100px align=left>함영준 오뚜기 회장의 장녀인 뮤지컬배우 함연지(32)씨가 오뚜기 해외법인에 입사하면서 경영 수업에 본격적으로 돌입했다. 함연지씨의 남편과 시아버지에 이어 함연지씨까지 글로벌 사업에 투입되면서 오뚜기가 글로벌 사업에 공을 들이고 나섰다는 해석도 나온다.<!-- 그림 1574088 --><br>24일 식품업계에 따르면 함연지씨는 이번달부터 오뚜기 미국법인인 오뚜기아메리카에 정식 사원으로 입사해 마케팅 업무를 담당하고 있다. 함씨는 올해 초부터 오뚜기아메리카에서 인턴으로 일해왔다.<br>함씨는 미국 뉴욕대 티시예술대학을 졸업하고 국내에서 뮤지컬배우로 활동해왔다. 유튜브 채널을 운영하며 일상을 공개해왔으나 지난해 12월 갑자기 활동을 중단하면서 경영에 참여하기 위해 준비하는 게 아니냐는 분석이 나오기도 했다.<br><!-- MobileAdNew center -->앞서 사위인 김재우씨는 2018년 오뚜기에 입사했다가 현재 휴직하고 미국에서 유학 중이다.<br>지난해 11월에는 글로벌사업부를 글로벌사업본부로 격상하면서 함 회장의 사돈인 김경호 전 LG전자 부사장을 글로벌사업본부장 부사장으로 영입하기도 했다.<br>함 회장의 아들인 함윤식 차장은 2021년 오뚜기에 입사해 경영관리 부문에서 일하고 있다.<br><!-- 광고 right -->그동안 오뚜기는 농심·삼양식품 등 경쟁 라면업체들에 비해 해외 사업에서 두각을 나타내지 못했다는 평가를 받아왔다. 이에 따라 약점으로 꼽히는 해외 사업 확장에 속도를 내기 위해 신뢰할 수 있는 가족들을 전진 배치했다는 분석이다.<br>올해 1분기 오뚜기의 해외 매출은 전년 동기 대비 약 15% 증가한 848억원으로 집계됐다.","date":"2024-05-24T19:07:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"창원 중소 제조기업 “기술기능·단순생산직 인력 부족”…체계적 인력 육성책 필요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103150745_V.jpg' width=100px align=left>경남 창원지역에 있는 중소기업 인력난을 해결하려면 ‘실무 중심 고등 교육과정 개편’, ‘외국인 유학생 고용특례제도 도입’ 등이 필요하다는 제언이 나왔다.<br>창원상공회의소는 최근 ‘창원지역 기업 인력 수요조사’ 결과를 내놓으며 창원지역 기업이 겪는 인력 수급 애로를 분석하고 제도 개선·지원 방안을 제안했다.<!-- 그림 1527504 -->창원상공회의소 수요조사에는 지역 내 245개 기업(매출 200억 이상 100개사·200억 미만 145개사)이 참여했다.<br>직종별로 볼 때 기술기능직은 설문 참여 기업 중 49.5%가 ‘부족하다’고 답했다. ‘단순생산직’ 인력 부족을 말한 기업은 38.5%에 달했다. 이어 사무관리직 29%, 영업직 23.3%, 교육·안전직 18.8% 비율로 인력이 부족하다고 말했다.<br><!-- MobileAdNew center -->매출 규모별로 보면 매출액 200억원 미만 기업에서 ‘인력 부족’ 응답률이 전 직종에 걸쳐 상대적으로 높게 나타났다.<!-- 그림 1574061 -->인력이 부족하다고 평가한 기업 197곳 중 33.7%는 ‘직무 능력이나 근로조건이 맞는 인력 부족’을 주요 요인으로 뽑았다. 16.6%는 ‘해당 직무 전공자나 경력직이 공급되지 않아서’라고 답했다. 응답 업체 과반이 기업 실무에서 실질적인 능력을 발휘할 수 있는 인력을 구하기가 쉽지 않다는 점을 인력 부족 원인으로 든 것이다. 기업 내부보다는 인력을 공급하는 외부적 요인이 더 크다는 주장이다.<br>인력 부족의 다른 요인은 ‘경기변동에 따른 인력 수요가 불규칙해서(15.1%)’, ‘필요 인력이 다른 기업으로 이직하는 경우가 많아서(14.2%)’, ‘인건비를 부담할 자금이 부족해서(12.8%)’, ‘사업 확대로 인력 수요가 증가해서(5.8%), ’유휴인력이 너무 많아서(1.2%), ‘기타(0.6%)’ 순으로 언급됐다.<br>인력 채용에 어려움을 겪는 기업 196곳에 인력 채용이 원활하지 않은 이유를 물은 결과에서는 ‘지원자 부족’ 답변이 29.9%로 가장 높게 나왔다. ‘낮은 급여와 복지’ 28.3%, ‘기술의 숙련도 부족’ 19.8%, ‘도심과 떨어진 근무지역’ 11%, ‘산업계의 낮은 선호도’ 10.7%가 뒤를 이었다.<br><!-- 광고 right -->창원상공회의소는 설문 답변을 근거로 중소기업 채용 어려움 현상은 중소기업 기피 현상과 낮은 보상 수준에서 비롯됐다고 분석했다. 이는 인력 부족 원인으로 지목된 ‘실무능력자 부족’과 맞물려 중소기업 인력 미스매치로 이어지고 있다고도 봤다.<br><!-- MobileAdNew center -->창원상공회의소는 “중소기업은 채용과 함께 부가가치를 만들어낼 수 있는 인력을 찾지만 이에 상응하는 인력은 중소기업 보상체계와 복지 만족도가 낮은 상황이 이어지고 있는 것으로 보인다”며 “기업 처지에서는 채용 전 구직자 실무능력이나 가능성을 확인할 수 없고 구직자는 구체적인 보상체계를 인지할 수 없는 구조적 문제가 있다”고 말했다.<br>이어 “기업 평판·규모 중심으로 구직하려는 경향이 뚜렷하게 나타나면서 중소기업 지원자 부족이 고착화하고 있다”고 진단했다.<!-- 그림 1574062 -->수요조사 결과에서는 인력 채용 때 가장 중요하게 고려되는 사항도 도출됐다.<br>기업 중 66.4%는 ‘경력, 경험, 보유기술’을 꼽았고, 23.4%는 ‘태도, 성격’을 가장 중요하게 여겼다. 이어 ‘전공·자격증’ 9%, ‘학력’ 0.8% 순이었다. 이와 함께 대다수 중소기업이 인력 채용 때 서류전형과 실무자면접 등 비교적 간소한 과정만을 거치는 것으로 조사됐다.<br>이러한 결과를 놓고 창원상공회의소는 “기업들이 과거 학력을 중심으로 인재를 채용·육성해 부가가치를 올리는 방식을 선호했다면 이제는 채용 즉시 부가가치를 올릴 수 있는 경력직·보유기술 중심으로 인재를 모집하고 있는 것으로 보인다”고 분석했다.<br>창원상공회의소는 인력 수요조사 결과를 종합하며 창원지역 중소기업 인력난을 해소하려면 ▲지역 내 고등교육기관 실무 중심 교육과정 개편·인재 육성 방안 마련 ▲기업과 대한 간 지속성 있는 공유채널 구축 ▲중소기업 인력 육성책 마련 ▲외국인 유학생 고용특례제도 도입 ▲특정활동비자(E-7)의 제조업 생산직 허용 등이 필요하다고 강조했다.<!-- 그림 1574063 -->창원상공회의소는 “생산성 확보에 용이한 경험·경력 중심 인재를 기존 중소기업 자원이 아닌 지역 내 고등교육기관 교육과정 개편으로 육성하는 방안이 필요하다”며 “구직자가 기업 급여·복지수즌 등 보상체계를 원활히 파악할 수 있고, 기업 역시 구직자 직무능력을 알 수 있도록 기업과 대학 간 공유채널도 갖춰야 한다”고 말했다.<br>이어 “창원지역 중소기업 중 인력난이 심각한 직종은 기술·기능직과 단순생산직이었다”며 “단순생산직에서 경험과 자격을 갖춰 기술·기능직으로 성장할 수 있는 인력 육성책이 필요하다. 중소기업 기피 현상이 뚜렷한 단순생산직 인력난을 해소할 수 있도록 외국인노동자 수급을 적법한 시장체제 중심으로 바꿀 필요도 있다”고 말했다.","date":"2024-05-24T17:24:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“홍콩ELS·부동산PF 악재 피했다”…인뱅 3사, 1분기 최대 실적 기록","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/24/SSC_20240524172108_V.png' width=100px align=left><!-- 그림 1574056 -->카카오뱅크와 케이뱅크에 이어 토스뱅크도 올 1분기 최대 실적을 기록했다. 홍콩H지수 주가연계증권(ELS) 손실 배상과 부동산 프로젝트파이낸싱(PF)으로 고전을 면치 못했던 시중은행이나 지방은행과는 달리 인터넷은행 3사는 이러한 악재를 피한 결과라는 분석이다.<br>25일 하나금융지주 분기보고서에 따르면 토스뱅크는 올해 1분기 수익 4269억 9400만원에 당기순이익 148억 1300만원을 기록했다. 공식적인 실적발표는 이달 말 예정돼 있지만, 하나금융지주가 토스뱅크 지분 9.5%를 보유한 주요 주주여서 관련 내용이 공시됐다. 이 때문에 아직 잠정 수치이지만 업계에서도 최소 140억원대 순이익을 예상했다.<br>앞서 카카오뱅크와 케이뱅크도 1분기 순이익이 각각 1112억원, 507억원으로 분기 기준 최대 실적을 기록했다.<br><!-- MobileAdNew center -->인터넷은행들의 성장세는 4300만명에 이르는 고객 수를 기반으로 한다. 1분기 기준 인터넷은행들의 고객 수는 카카오뱅크 2356만명, 케이뱅크 1033만명으로 집계됐다. 토스뱅크도 1분기에만 신규 고객을 97만명 늘려 지난달 고객 수 1000만명을 돌파했다.<br>여기에 인터넷은행들이 홍콩ELS 사태와 부동산 PF 등 외부적 악재를 피한 것도 수익을 온전히 가져갈 수 있었던 요인 중 하나다. 시중은행들은 ELS 관련 배상금을 충당비용으로 빼면서 당기순이익이 지난해 1분기 대비 25%나 감소했다.<br>지방은행들도 부동산 및 기업의 경기 침체와 PF 부실 등으로 충당금을 대거 적립하면서 실적이 하락했다. 5개 지방은행(부산·경남 ·대구·전북·광주은행)의 충당금전입액은 1분기 2748억원으로 지난해 1분기(2132억원) 대비 28.9% 증가했다.<br><!-- 광고 right -->이런 외부적 요인들이 일시적인 만큼 인터넷은행도 성장을 넘어 수익성 개선에 집중해야한다는 관측이 나온다. 이윤석 한국금융연구원 선임연구위원은 ‘일본 인터넷전문은행의 발전과 시사점’ 보고서에서 “한국도 전통은행들이 디지털 전환을 가속하면 인터넷은행과의 차이가 점차 줄어들게 될 것”이라고 지적했다.<br>한 인터넷은행 관계자는 “아직 출범한 지 만 10년이 되지 않아 자산과 고객 저변을 확대해나가는 과정에 있다”며 “주담대 갈아타기를 인터넷은행에서 비대면으로 처음 도입한 것처럼 여·수신 상품을 넘어 생활 속 비대면화를 선도하는 게 성장의 관건”이라고 말했다.","date":"2024-05-24T17:21:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"거래소, 코스피200·코스닥150 등 주요 대표지수 구성 종목 정기변경","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025174456_V.jpg' width=100px align=left><!-- 그림 1500247 -->한국거래소는 24일 주가지수운영위원회를 열어 코스피200, 코스닥150, KRX300 등 주요 대표지수 구성 종목에 대한 이러한 정기 변경을 심의했다고 밝혔다. 코스피200은 6종목, 코스닥150은 13종목이 교체된다. KRX300은 21종목이 편입되고, 18종목이 빠질 예정이다. 이번 지수 변경은 다음 달 14일부터 반영된다.<br>코스피200은 국내 유가증권 시장의 산업별 최우량 200개 기업을 모아둔 주가지수다. 전체 코스피 시가총액 중 80% 이상을 차지해 상관관계가 높다는 특징이 있다. 이번 정기 변경으로 이수스페셜티케미컬, 세아제강지주, 엘앤에프, 두산로보틱스, 한미반도체, 코스모신소재 등 6종목이 편입된다. 제외되는 종목은 쌍용C&amp;E, 신풍제약, 아이에스동서, 아시아나항공, DB하이텍, 롯데에너지머터리얼즈다. 정기변경 후 유가증권시장 전체 시가총액 대비 KOSPI 200 구성 종목의 시가총액 비중은 92.2%이다.<br>중대형 벤처기업 위주로 종목을 편성한 코스닥150에는 LS머트리얼즈, 제룡전기, 실리콘투, 브이티, 펩트론, 칩스앤미디어, 기가비스, 가온칩스, 테크윙, 제주반도체, 시노페스, 오픈엣지테크놀로지, 유티아이 등 15종목이 편입된다. 편출 종목은 하이드로리튬, 코웰패션, 모두투어, 더네이쳐홀딩스, 제넥신, 코미팜, 이오플로우, LB세미콘, 상아프론테크, 새로닉스, 유니테스트, 에치에프알, 리튬포어스다. 정기변경 후 코스닥시장 전체 시가총액 대비 KOSDAQ 150 구성 종목의 시가총액 비중은 55.2%다.<br><!-- MobileAdNew center -->코스피와 코스닥을 통합한 대형주 지수 KRX300에는 이수스페셜티케미컬, 동원시스템즈, 솔브레인홀딩스, LG에너지솔루션, 에코프로머티, 두산로보틱스, 효성, HDC현대산업개발, 영원무역홀딩스, 더블유게임즈, 롯데월푸드, 오리온홀딩스, 대웅, 미래에셋생명, 기가비스, 가온칩스, 두산테스나, 제이앤티씨, 서진시스템, 피에스홀딩스, 테크윙이 새로 편입된다.<br>편출 종목은 쌍용C&amp;E, 애경케미칼, 아이에스동서, 에스피지, 하나기술, 한샘, 일진하이솔루스, 넥센타이어, SNT모티브, 신풍제약, 보로노이, 엘앤씨바이오, 티씨케이, 덕산네오룩스, 비에이치, 이녹스첨단소재, 컴투스, 네오위즈 등이다. 정기 변경 후 유가증권 및 코스닥시장 시가총액 대비 KRX300 구성 종목의 시가총액 비중은 약 80.2%다.<!-- 광고 right -->","date":"2024-05-24T17:19:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524500189"}]