[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"렌즈 끼고 샤워하고 수영…각막에 ‘기생충’ 실명까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020082046_V.jpg' width=100px align=left><!-- 그림 1351773 -->최근 들어 시력 교정 목적뿐만 아니라 미용과 편리함 때문에 콘택트렌즈를 착용하는 사람들이 늘어나고 있다. 그러나 콘택트렌즈의 잘못된 착용과 관리로 인해 각막 손상, 각막 궤양 등 각종 부작용이 발생하고 있다.<br><strong>“절대 콘택트렌즈를 수돗물로 세척하지 말고 렌즈통 또한 수돗물에 헹구어서는 안 된다. 해로운 박테리아로 시력을 잃을 수 있다. 나는 결국 안경을 끼고 생활하게 됐다.” </strong><br>미국 뉴멕시코주에 살고 있는 키라 스미스(25)는 지난해 3월 심한 통증을 느껴 안과를 찾았다가 가시아메바 각막염 진단을 받았고, 4주 후 왼쪽 눈이 실명됐다. 지난 6년 동안 콘택트렌즈를 착용한 그는 매일 밤 한 달 착용 렌즈를 세척한 후 렌즈통에 보관했다. 의사는 수돗물에 렌즈통을 헹구는 행동이 해로운 박테리아를 유입시켰다고 설명했다.<br><!-- MobileAdNew center -->키라는 각막 이식 수술에 실패, 두 번째 각막 이식 수술을 앞두고 기생충을 죽이기 위한 치료를 받고 있다. 키라는 18일(현지시간) 데일리메일에 “일 때문에 렌즈를 꼈고 어느 날 왼쪽 눈이 터질 것 같은 감각을 느꼈다. 충혈이 심했지만 렌즈 때문이라고 생각하고 넘겼는데 하루하루 지날수록 너무 아팠다”라며 “안과에서 안약을 처방 받았지만 이후에도 고통이 계속됐고, 현미경으로 다시 살펴본 결과 기생충을 발견했다. 결국 한쪽 시력을 완전히 잃었다”라고 설명했다.<br>한쪽 시력을 잃은 그녀는 일을 제대로 할 수 없어 직장을 포기하고 고향으로 돌아갔고 부모의 보살핌 속에 지내고 있다.<!-- 그림 1351774 -->이전에도 미시건주에 거주하는 50세 여성이 콘택트렌즈를 잘못된 방법으로 사용해 기생충에 감염됐고, 결국 두 차례 각막이식 수술까지 받는 일이 있었다. 단순 눈병인 줄 알았지만 ‘가시아메바(Acanthamoeba) 각막염’이라는 진단을 받았다. 11개월간 치료한 끝에 기생충이 사라졌으나 흉터 조직으로 인해 두 차례 각막이식 수술을 받아야 했고, 약물치료도 계속됐다.<br><!-- 광고 right -->가시아메바는 주로 물이나 토양에서 서식하는 기생충으로, 감염이 흔하진 않지만 한 번 감염되면 치료 기간이 길고 심각한 후유증을 초래하는 것으로 알려졌다. 렌즈를 수돗물에 세척하거나 청결하지 않은 물에 노출될 경우 감염될 수 있다. 렌즈를 착용한 채로 샤워 또는 수영할 경우도 마찬가지다.<br>가시아메바에 각막이 감염되면 통증, 출혈, 뿌옇고 흐린 시야, 빛에 대한 민감성 등의 증상이 나타난다. 일반적인 눈병과 비슷해 조기 진단이 어려운데, 후유증이나 심한 경우 시력 손실, 실명까지 유발할 수 있어 주의해야 한다.<br>가시아메바 각막염을 예방하기 위해서는 손을 씻지 않은 상태로 렌즈를 착용하고 제거하는 등 렌즈와 접촉해선 안 된다. 렌즈관리용액이 아닌 수돗물에 세척하는 것도 피한다. 렌즈를 착용한 상태로 샤워하거나 수영하는 등 물에 노출하는 행위 역시 금물이다. 렌즈가 물에 직접 닿지 않더라도 렌즈와 각막 사이의 작은 틈에 물이 들어가면 감염의 위험이 있기 때문이다. 렌즈관리용액이나 렌즈 케이스 등 렌즈와 관련된 용품을 욕실 등의 장소에 보관하는 것도 지양한다. 습도가 높으면 세균이 번식하기 쉬워 오염될 수 있다.<!-- 그림 1303052 --><strong class=subTitle_s0>렌즈는 어떻게 관리해야 할까</strong><br>반드시 규격 생리식염수로 충분히 헹구고 보관할 땐 깨끗하게 세척한 렌즈 케이스에 전문 보존액을 사용해야 한다. 렌즈를 수돗물이나 강물, 바닷물로 씻으면 안 된다. 각종 세균, 진균, 가시아메바 등에 오염될 수 있기 때문이다. 강과 바다는 물론이고 수영장에서 수영할 때도 렌즈를 빼야 한다. 불가피하다면 물안경을 꽉 눌러쓰고 물놀이를 끝낸 뒤에는 렌즈를 새것으로 교체해야 한다. 잠자기 전에는 반드시 빼야 한다. 일회용 렌즈는 반드시 사용 시간을 지키고 사용한 뒤에는 버려야 한다.<br><!-- MobileAdNew center -->렌즈는 각막에 직접 닿는 의료기기이므로 감염을 예방하기 위해 손 위생에 신경 써야 한다. 또 물기가 있는 채로 렌즈를 만지면 렌즈가 미끄러져 분실할 위험이 있고 수돗물에는 아칸토아메바와 같은 감염원이 있어 손을 말리고 렌즈를 취급하는 게 좋다.<br>렌즈를 착용한 뒤에 화장하는 것이 좋고, 과한 눈 화장을 하면 눈 깜박임에 따라 눈 안으로 화장품이 밀려들어갈 수 있으므로 피하는 것이 좋다. 자는 동안은 눈꺼풀이 각막을 덮어 공기와 접촉이 차단되므로, 눈을 뜨고 있을 때보다 각막에 필요한 산소가 덜 공급된다. 따라서 렌즈를 끼고 자면 저산소증으로 인해 각막염이 발생하거나 세균 감염이 더 쉽게 일어날 수 있어 자는 동안에는 반드시 렌즈를 빼야 한다. 미국 질병통제예방센터(CDC)에 따르면 눈 감염의 25%는 렌즈를 끼고 잠드는 습관 때문에 발생한다고 한다.","date":"2022-10-20T08:23:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"테너 손지훈, 이탈리아 비오티 국제콩쿠르 우승","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019225916_V.jpg' width=100px align=left><!-- 그림 1351727 -->테너 손지훈(32) 이탈리아 베르첼리에서 지난 16일(현지시간) 폐막한 2022 비오티 국제 음악콩쿠르에서 우승했다.<br>19일 세아이운형문화재단에 따르면 손지훈은 비오티 콩쿠르 결선에서 도니체티의 ‘연대의 딸’과 로시니의 ‘윌리엄 텔’ 아리아를 부르며 심사위원에게 평균 점수 91.6을 받았다. 손지훈은 이날 관객들의 지지로 선정되는 청중상까지 받는 기쁨을 누렸다.<br>비오티 콩쿠르는 이탈리아의 바이올리니스트 겸 작곡가 조반니 바티스타 비오티(1755~1824)를 기려 1950년 창설된 대회로 피아노와 성악 부문에서 경연을 벌인다. 세계적인 피아니스트이자 지휘자인 다니엘 바렌보임이 1954년에 우승했고, 앤절라 휴잇도 1978년 피아노 부문에서 1위를 했다.<br><!-- MobileAdNew center -->한국인 중에서는 1985년 피아니스트 이미주와 소프라노 조수미가 각각 피아노와 성악 부문에서 우승한 것을 시작으로 피아노 정은주(1996)·손열음(2002)·임효선(2003), 성악 홍성훈(2004)·이재식(2010)·조찬희(2016)가 이 대회에서 1위를 했다.<br>손지훈은 한국예술종합학교와 독일 뮌헨 국립음대 등에서 수학했으며 오페라와 성악 분야의 인재를 후원하는 세아이운형문화재단의 지원을 받고 있다.<br><!-- 광고 right -->","date":"2022-10-19T20:30:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020021018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“존재 본질과의 만남이 주는 감동 전하고 싶어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019225842_V.jpg' width=100px align=left><!-- 그림 1351724 -->액션 페인팅으로 유명한 잭슨 폴록은 미국 미술을 유럽의 그늘에서 벗어나게 한 작가다. 폴록이 현대 미술의 스타가 될 수 있었던 것은 무명이었던 그를 발굴해 재능을 펼칠 수 있도록 도와준 전설적인 컬렉터 페기 구겐하임 덕분이다.<br>호반문화재단은 19일 오후 2시 서울 중구 한국프레스센터 1층에 위치한 아트스페이스 호화에서 청년작가 발굴·지원을 위한 미술공모전 ‘2022 H-EAA’(호반-이머징 아티스트 어워드) 시상식을 열었다. 호반문화재단이 ‘한국의 잭슨 폴록’을 꿈꾸는 청년작가들을 위해 페기 구겐하임 역할을 자임하고 나선 것이다.<br>이날 시상식에는 우현희 호반문화재단 이사장, 김상열 서울신문 회장, 김선규 호반그룹 회장, 심사위원장인 김미진 홍익대 미술대학원 교수와 심사위원, 수상 작가 등 약 30명의 관계자들이 참석했다.<br><!-- MobileAdNew center -->올해로 6회를 맞는 공모전은 지난해까지 ‘전국청년작가 미술공모전’으로 치러지다가 올해 H-EAA라는 이름의 새 옷으로 바꿔 입었다. 지금까지 45명의 신진 작가에게 전시 지원, 홍보, 컨설팅까지 원스톱 지원을 했다.<br>올해는 지난 4월 온라인 작품 접수를 시작으로 포트폴리오 심사와 작품 실물 심사를 거쳐 10명의 작가를 최종 선정했다. 회화뿐만 아니라 조소, 사진, 미디어까지 분야를 확장해 뽑고 지난달 22일부터 지난 9일까지 관람객 문자 투표를 진행했다.<br><!-- 광고 right -->심사와 관람객 지지를 종합한 결과 김세중 작가에게 대상이 돌아갔다. 김 작가는 ‘영원과 순간’, ‘영원을 꿈꾸다’ 등 고대 낭만주의 시대의 조각상을 사실적으로 그린 작품으로 심사위원들의 호평을 이끌어 냈다. 김 작가는 “선정작가로 뽑혔을 때도 믿기지 않았는데 대상을 받다니 너무나 놀랍고 감사하다”며 “더욱 작업에 정진해 대중에게 시각적 경이의 뒤편에 놓인 존재 본질과의 만남이 주는 감동을 전하고 싶다”고 말했다.<br>우수상에는 이기훈 작가, 선정작가상에는 고현지, 곽민정, 김도연, 김형욱, 박민수, 임도훈, 정지현, 조영각 작가가 선정됐다. 대상 수상자에게는 상금 3000만원, 우수상 수상자에게는 1000만원, 선정작가상 수상자에게는 각각 100만원의 상금이 수여된다.<br>우 이사장은 “코로나19가 장기화하는 어려운 환경 속에서도 예술을 통한 교류와 소통은 우리에게 큰 위로가 되어 주고 있다”며 “문화예술 발전을 위해 창작의 노력을 아낌없이 다하고 있는 모든 분들의 열정에 다시 한번 뜨거운 격려와 응원을 보낸다”고 말했다.<br>전시는 오는 23일까지 아트스페이스 호화에서 계속된다. 다음달 12일부터는 호반문화재단 홈페이지와 유튜브 채널에서 볼 수 있다.<br><!-- MobileAdNew center -->호반문화재단은 청년작가 지원 외에 중견 원로작가 발굴·지원을 위한 ‘호반미술상’, 문화예술 작가와 이론가의 창작 활동을 위한 창작공간 지원사업 ‘H아트랩’, 발달장애 예술인 지원사업인 ‘예술공작소’ 등 다양한 지원 프로그램을 운영 중이다.","date":"2022-10-19T20:30:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020021013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 10월 20일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1351730 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-19T20:30:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020021012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"손닿을 듯 아스라한 금강산… 묵직하게 저려오는 평화[권다현의 童行]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019212643_V.jpg' width=100px align=left><!-- 그림 1351676 --><strong>군인 아빠의 영향인지 두 아들은 어릴 때부터 전쟁이나 무기에 관심이 많았다. 또래 남자아이들이 지구를 구하기 위해 고군분투할 때 우리 집 녀석들은 독일군과 일본군 등 꽤 구체적인 역할을 정해 전투를 벌였다. 생일 선물로 총을 사 달라고 할 때도 몇 년도에 어느 나라 군대가 사용했던 무기인지 콕 집어서 요구했다. 이쯤 되니 전쟁의 참혹함과 무기의 잔인함을 단순한 흥미의 대상으로 여기는 건 아닐까, 엄마는 걱정이 된다. 오랜만에 떠난 강원 고성 여행은 그렇게 시작됐다. 금강산이 아스라한 이곳에서 아이들이 전쟁보다는 평화를, 무기보다는 이해와 공존의 힘을 직접 느껴 보길 바랐다.</strong><!-- 그림 1351678 -->고성 통일전망대는 찾아가는 길부터 분단국가의 현실이 피부로 느껴진다. 예약은 필요 없으나 민간인출입통제선(민통선) 안으로 들어가기 때문에 출입신고소에 먼저 들러야 한다. 표지판을 무시하고 달렸다간 검문소에서 되돌아오는 불편을 겪는다. 가족이 함께 자동차로 이동할 경우 대표자의 신분증을 꼭 지참해야 하고 차종과 차량 번호, 탑승 인원까지 정확하게 기록해야 한다.<br>안보 교육도 이어진다. 8분짜리 영상물을 시청하는 게 전부지만 아이들에겐 낯선 풍경일 수밖에 없다. 교육관을 나서도 개별 출발은 금지다. 정해진 시간에 먼저 온 순서대로 차량이 출발하고, 검문소에 도착하면 출입신고서를 제출한 뒤 출입증을 받아 차량 전면에 비치한다. 군인들이 직접 눈을 맞추며 인원을 확인하자 긴장한 듯 아이들 표정이 잔뜩 굳었다. 검문소에서도 5분여를 더 달린 후에야 언덕 위에 우뚝 솟은 고성통일전망타워가 눈에 들어왔다.<!-- 그림 1351679 -->●“정말 금강산 맞아요?” 아이가 물었다<br><!-- MobileAdNew center -->2018년 12월에 새롭게 문을 연 고성통일전망타워는 기존 통일관을 압도하는 34m 높이에 비무장지대(DMZ)를 상징하는 ‘D’자 형태의 외관이 독특하다. 1층 테라스와 2층 전망교육실, 탁 트인 조망을 자랑하는 3층 관람실에서 모두 북녘땅을 눈에 담을 수 있다. 특히 정면으로 보이는 구선봉은 우람한 바위산이 단번에 눈길을 사로잡는다. 아홉 신선이 바둑을 두고 놀았다는 구선봉은 금강산 가장 동쪽에 자리해 일만이천봉의 마지막 봉우리로 여겨진다. 오른쪽으로는 만물상과 부처바위 등 해금강이 그림처럼 펼쳐진다. 왼쪽으로 고개를 돌리니 맑은 날에만 볼 수 있다는 외금강의 수려한 산자락이 육안에 들어온다. 첫째 아이는 이름으로만 들었던 금강산이 실제로 눈앞에 있으니 몇 번이나 “저기가 정말 금강산 맞아요?” 믿기지 않는 얼굴로 묻는다.<!-- 그림 1351680 -->●北 레이더기지 위치한 국지봉 선명<br><!-- 광고 right -->조선 최고의 비경으로 꼽혔던 금강산이 손에 닿을 듯 가깝지만 마냥 기쁘지만은 않다. 구선봉 뒤로 북한군 레이더기지가 위치한 국지봉이 선명하고, 외금강 바로 앞에 자리한 초소 풍경도 서늘하다. 일행 중 한 명이 과거 육로를 이용해 금강산에 다녀온 경험이 있는데, 북쪽으로 쭉 뻗은 도로를 바라보니 감회가 깊은 모양이다. 삼촌에게 금강산 여행 이야기를 듣고 싶어 하는 아이들에게 몇 마디 설명하는가 싶더니 “그땐 언제든 다시 갈 수 있을 거라 생각했는데…”라며 말을 잇지 못한다. 금강산을 찾았던 다른 친구에게 사진을 찍어 보냈더니 “내가 금강산을 그리워하게 될 줄은 몰랐다”며 애틋한 마음을 전해 왔다.<!-- 그림 1351681 -->타워에 전망시설만 있는 건 아니다. 2층 전망교육실 옆에 통일홍보관이 자리하는데 규모는 작지만 전시 내용이 꽤 알차다. 먼저 ‘남과 북, 두 개의 고성’이라는 주제로 분단국가인 우리나라에서 분단도(道)이자 분단군(郡)인 고성의 아픔을 이야기한다. 휴전 당시 고성 주민 대부분은 이북 출신 피난민이었고, 1980년대까지도 인구의 77%가 실향민이었다. 여기서 북한 고성군까지 3.8㎞ 거리라고 하니 우리가 지나온 출입신고소보다 가까운 셈이다. 첫째는 북한에도 강원도 고성군이 있다는 게 놀라운 모양이다. 하긴 교과서에 실린 몇 줄 글로 한 명 한 명이 감당해야 할 분단의 상처가 어찌 다 설명될 수 있을까.<br>●“기차 타고 유럽 가즈아!”<br>잠시나마 통일된 미래를 꿈꿔 볼 수 있는 공간도 이어진다. 북한 지역에 매장된 풍부한 자원과 이를 활용할 수 있는 남한의 다양한 기술, 북한과 러시아 블라디보스토크를 거쳐 유럽으로 향하는 유라시아철도의 시작점이 될 고성 제진역 이야기가 아이들의 관심을 모은다. 통일은 생각해 본 적이 없다던 첫째도 전시 내용을 꼼꼼히 살펴보더니 통일의 염원을 적는 코너에 “기차 타고 유럽 가즈아!”라고 썼다.<br><!-- MobileAdNew center -->주차장으로 내려와 6·25전쟁체험전시관으로 향했다. 이곳에선 한국전쟁의 참상과 당시 상황을 사진과 영상, 유물을 통해 살펴볼 수 있다. 겁이 많은 둘째는 일부 전시관의 어둡고 무거운 분위기에 걸음을 망설였다. 하지만 뼈만 앙상하게 남은 전사자 유해 앞에선 저 어린아이도 마음이 아픈지 한참 들여다보고 섰다. 그렇게 전쟁이 남긴 묵직한 비극을 아이들은 제법 진지하게 마주했다.<!-- 그림 1351682 -->통일전망대와 함께 민통선 내에 자리한 DMZ박물관도 놓쳐선 안 된다. 한반도 DMZ의 탄생 과정부터 치열했던 냉전의 흔적, DMZ의 역사적·생태적 가치를 아이들이 알기 쉽게 설명한다. 우리와 비슷한 분단의 아픔을 겪었던 독일의 통일 역사를 되짚어 보는 공간도 마련돼 더 넓은 시야에서 우리의 미래를 상상해 보는 경험도 할 수 있다. 2차 세계대전에 관심이 많았던 첫째는 베를린장벽을 뚫고 자유를 찾아왔던 동독의 국민차 트라반트를 실제로 보고 무척 반가워했다. 마침 금강산 관광 재개를 기원하는 특별전 ‘금강산을 그리다’도 열리고 있어 아이들은 물론 엄마 아빠들도 흥미롭게 관람했다.<br>야외전시도 눈여겨볼 만하다. 1960년대 동부전선 DMZ 남방한계선에 실제 설치됐던 철책을 비롯해 대북 심리전에 활용된 확성기, 2011년 북한 주민 21명이 목숨을 걸고 서해를 넘어올 때 탔던 목선 등을 실제로 만날 수 있다. 또 베를린장벽 붕괴를 기념한 카니 알라비와 카스라 알라비 형제의 벽화, 독일 뫼들라로이트 국경박물관에서 기증받은 분단 시기 철책 등 하나하나 뜻깊은 전시 작품들이 가득하다.<br>DMZ를 주제로 한 에코가방과 티셔츠 만들기 등 아이들이 좋아하는 체험프로그램도 다양하다. 특히 다른 박물관에선 보기 어려운 인식표 만들기 프로그램을 운영해 남자아이들에게 인기 만점이다. 아빠의 군번줄을 내내 부러워했던 둘째는 자신의 이니셜을 새긴 인식표를 완성해 지금껏 소중하게 간직하고 있다.<!-- 그림 1351672 -->통일전망대에서 나오는 길에 화진포에 들렀다. 예부터 수려한 풍광을 자랑했던 이곳에 우리나라 현대사를 뒤흔들었던 김일성과 이승만, 이기붕의 별장이 밀집해 있기 때문이다. 민통선 지역도 아니고 누구나 쉽게 찾아갈 수 있는 위치에 김일성 별장이 있다니 아이들은 신기한 모양이다. 앞서 박물관에 들렀던 효과인지 “여기가 예전에는 북한 땅이었던 거야”라며 첫째가 동생들에게 설명하는 모습이 꽤 의젓하다. 실제 화진포가 북한에 속했던 1948년, 김일성은 가족들과 함께 공산당 간부 휴양소였던 이곳에서 여름을 보냈다고 한다. 어린 김정일이 소련군 자녀들과 함께 별장 입구에서 찍힌 사진이 그 증거다. 무엇이 사진 속 이 천진한 표정의 아이를 독재자로 만들었을까 새삼 씁쓸해진다.<br>김일성 별장으로 알려진 이 건물의 실제 주인은 선교사였던 셔우드 홀이다. 부인과 함께 해주에서 선교 활동을 펼쳤던 그는 결핵치료 자금을 모으기 위해 우리나라 최초의 크리스마스실을 발행한 주인공이기도 하다. 그의 아버지 윌리엄 제임스 홀은 평양에서 청일전쟁 희생자들을 돌보다 과로로 세상을 떠났고, 어머니 로제타 셔우드 홀은 조선 최초의 어린이병원과 여성병원, 맹인학교를 건립했다. 우리나라 최초의 여의사 박 에스더를 탄생시킨 후원자 역시 그녀다. 대를 이어 이 땅에서 가장 약한 이들을 위해 평생을 바쳤던 가족은 서울 마포구 양화진외국인선교사묘원에 함께 안장됐다.<!-- 그림 1351673 -->대한민국 초대 대통령인 이승만의 별장도 멀지 않다. 담박하지만 빼어난 전망을 자랑하는 이곳 별장은 1954년에 지어졌던 것을 1997년에 재건축해 1999년부터 전시관으로 활용 중이다. 독립운동가에서 정치가로 변신하며 파란만장한 삶을 살았던 그의 생애를 한자리에 정리해 뒀다. 이승만의 오른팔로 불렸던 이기붕의 별장은 선교사들이 지은 건물을 활용해 건축양식이 김일성 별장에 가깝다. 규모는 작지만 아늑한 마당과 울창한 소나무 숲에 둘러싸여 별장다운 정취가 오롯이 묻어난다.<br>이들 별장을 품은 화진포도 느긋하게 돌아보기 좋다. 동해안 최대 규모의 석호답게 다채로운 풍광과 잔잔한 물결이 어우러져 걸음이 절로 느려진다. 둘레길도 잘 다듬어져 있고 자전거를 빌려 한 바퀴 돌아볼 수도 있다. 김일성 별장에서 바라본 화진포해수욕장의 풍경에 마음을 빼앗긴 아이들은 잘 여문 가을볕에 늦은 물놀이를 만끽했다. 바다와 호수 사이에 자리한 덕분인지 파도도 얌전하고 모래는 부드러웠다.<!-- 그림 1351671 -->고성의 아름다운 자연을 배경 삼은 예술공간도 있다. 조각가 김명숙이 운영하는 바우지움조각미술관이다. 채소를 키우던 땅과 울산바위를 넘어온 높새바람, 드넓은 동해를 주제로 삼은 미술관은 그 자체가 하나의 조각 작품처럼 느껴진다. 특히 가까이에 설악산이, 멀리 금강산이 바라보이는 고성에서 돌은 가장 중요한 오브제였다. 대관령 터널 공사장에서 걷어 온 쇄석과 원암리의 돌덩이가 어울려 ‘돌의 정원’이 완성됐고, ‘물의 정원’과 ‘잔디 정원’에는 거푸집에 돌을 깨어 넣고 콘크리트를 부어 낡은 듯 허름한 담을 둘렀다. 미술관 이름이 바우지움이 된 것도 이 때문이다.<br>볼거리도 알차다. 먼저 근현대조각관에서는 조각계의 대가 김영중을 비롯해 근대조소 1세대로 꼽히는 김경승, 프랑스 파리에서 활동하며 예술문학기사 훈장을 받은 문신 등 우리나라를 대표하는 조각 작가들의 작품을 감상할 수 있다. 김명숙조형관에서는 여체의 아름다움을 생동감 넘치는 석조와 청동으로 작업한 결과물들이 이어진다. 분기별로 새로운 작가의 기획전시가 열리는 아트스페이스는 다양한 개성을 만나 볼 수 있는 공간으로 사랑받는다. 여기선 아이들이 좋아하는 나만의 컵 만들기 프로그램도 상설 운영된다. 미리 예약하면 유치원생부터 성인까지 색채심리상담도 가능하다.<!-- 그림 1351674 -->고성에 왔다면 막국수도 맛봐야 한다. 강원도 특유의 구수한 풍미를 자랑하는 메밀 면에 시원한 동치미 국물을 넣는 방식이 대표적이다. 양념도 자극적이지 않아 아이들이 좋아한다. 이 지역에선 수육을 주문하면 명태식해를 함께 내는데, 매콤하면서도 달착지근함이 매력이다. 푸짐하게 속을 채운 메밀만두나 갓 부쳐 낸 전병을 곁들여도 훌륭한 한 끼가 된다. 고성 특산물인 문어를 활용한 숙회나 국밥도 아이들과 먹기 좋은 별미다.<br>여행작가","date":"2022-10-19T18:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"초보자도 쉽게 즐기는 오페라… 알짜 명작 준비한 ‘오페라 갈라쇼’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019211412_V.jpg' width=100px align=left><!-- 그림 1351667 -->잘 모르는 사람도 한 번쯤 들어봤을 만한 명작으로 꽉 채운 오페라가 예술의전당 오페라극장에서 한자리에 모인다.<br>예술의전당은 21~23일 명작 오페라의 주요 장면과 아리아를 선보이는 ‘예술의전당 오페라 갈라’를 서울 서초구 예술의전당 오페라극장에서 개최한다. 이번 공연에는 총 24명의 성악가와 KBS교향악단, 코리안챔버오케스트라, 노이 오페라 코러스가 매일 다른 오페라를 선보인다. 초보자부터 고수까지 누구나 3일 내내 다양한 오페라로 귀를 가득 채울 수 있다.<br>19일 오페라극장에서 열린 프레스콜 행사에서 성악가들은 완성된 무대를 선보였다. 이날 프레스콜에선 마지막 날 열리는 ‘스페셜 갈라’에서 만날 수 있는 푸치니 ‘토스카’ 2막과 베르디 ‘리골레토’ 3막 전체, 마스카니 ‘카발레리아 루스티카나’ 주요 장면을 공연했다. 성악가들은 실전 같은 연습을 완벽하게 소화하는 모습으로 이번 공연에 대한 기대감을 부풀렸다.<!-- 그림 1351705 -->첫째 날인 21일 공연은 비제 ‘카르멘’, 토마 ‘햄릿’, 푸치니의 ‘라 보엠’, ‘투란도트’, 베르디 ‘나부코’, ‘일 트로바토레’ 등의 대표적인 아리아들로 행사의 막을 연다. 소프라노 서선영, 황수미, 메조소프라노 김정미, 테너 김우경, 신상근, 백석종, 바리톤 이동환 등 7명의 성악가가 출연한다. 도시유키 카미오카의 지휘로 KBS교향악단과 합창단 노이 오페라 코러스가 함께 무대에 오른다.<br><!-- MobileAdNew center -->22일에는 ‘모차르트 오페라 하이라이트’가 준비됐다. ‘마술피리’, ‘돈 조반니’, ‘피가로의 결혼’ 등에서 주요 장면이 관객들을 맞는다. 소프라노 황수미, 홍주영, 강은현, 여지영, 이상은 등 14명의 성악가가 출연한다. 독일의 오페라 지휘자 게르트 헤르클로츠가 내한해 코리안챔버오케스트라를 지휘한다. 마지막 날은 11명의 성악가들과 첫째 날 무대에 오른 도시유키 카미오카, KBS교향악단, 노이 오페라 코러스가 함께 무대를 준비했다.<br>이번 공연은 지난 6월 취임한 예술의전당 장형준 신임 사장이 순수예술 장르를 활성화하겠다는 운영방침의 새로운 신호탄이기도 하다. 장 사장은 지난달 29일 열린 취임 기념 기자간담회에 “오페라극장은 오페라와 발레 공연을 위한 전용 극장으로 설계된 만큼 본연의 목적에 충실하게 오페라, 발레 콘텐츠를 중심으로 운영할 것”이라고 선언했다. ‘오페라 갈라’ 행사를 시작으로 2023년 개관 35주년 기념 오페라 ‘노르마’, 2024년 오페라 ‘오텔로’ 등을 공연한다.<!-- 광고 right -->","date":"2022-10-19T21:33:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이태원의 특별한 변신… 감성+지성 융합 보여준 ‘다빈치 모텔’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019204533_V.jpg' width=100px align=left><!-- 그림 1351651 -->“한 명의 인생만이라도 오늘부터 바뀔 수 있다면 엄청나게 성공한 사람이라고 생각합니다. 그런 한 명이 나왔으면 합니다.”<br>바깥에선 음악이 쾅쾅 울리는데 남호성 고려대 교수의 강의를 듣는 청년들의 눈빛은 진지했다. 영어영문과 교수지만 수학과 코딩을 가르치며 융합의 시대를 상징하는 아이콘인 그는 쉽고 재밌는 예를 통해 수학에 대해 설명하고 있었다. 평생직장이 사라지고, 융합형 인재가 요구되는 시대에 의미 있는 메시지를 전하는 자리였다.<br>지난 14~16일 ‘2022 현대카드 다빈치모텔’ 행사를 진행하는 이태원이 모텔 골목으로 색다르게 변신했다. 현대카드 건물을 중심으로 일대가 미국 스타일의 모텔 간판을 달고 융복합 문화 공간이 됐다. 행사장에 입장한 인원을 포함해 약 5만명의 인파가 달라진 이태원에서 특별한 시간을 경험했다.<br><!-- MobileAdNew center -->이번 행사는 융합의 시대에 맞는 문화공간이 무엇인지 제대로 보여 줬다. 거리와 공연장에서 작은 콘서트가 열렸고, 같은 건물 한 층에선 지성을 나누는 강연이, 다른 한 층에선 음악이 쿵쾅대는 클럽이 마련되기도 했다. 바쁜 현대사회에서 문화에 목마른 청년층은 짧은 시간에 지성과 감성을 한자리에서 충족시킬 수 있었다.<!-- 그림 1351652 -->남 교수를 비롯해 지난 4월 부커상 국제부문 최종후보에 오른 정보라 작가, 조화성 프로덕션 디자이너, 이석영 천문학자, 곽재식 교수 등이 이태원의 지성을 채웠다. 배우 박정민, 예능인 신동엽, 배우 주현영 등 연예인도 각자가 가진 콘텐츠로 팬들과 진솔한 이야기를 나누는 시간을 가졌다. 박정민의 토크 콘서트를 찾은 팬들은 “배우님 진짜 행복하셨으면 좋겠어요”라는 진심을 전해 감동적인 순간을 만들기도 했다.<br>백예린, 장기하, 적재, 지코 등의 뮤지션들은 공연으로 관객들의 감성을 채웠다. 이번 행사에 동참한 주변 식당, 가게 등에서도 카더가든을 비롯한 뮤지션들의 버스킹 공연이 열려 티켓을 구하지 못했던 팬들도 감미로운 시간을 보낼 수 있었다. 뿐만 아니라 거리에 미술 작품도 설치해 지나가는 누구나 볼 수 있게 했다.<br><!-- 광고 right -->현대카드 관계자는 “파일럿 프로그램으로 진행했다가 반응이 좋아 정식으로 하게 됐다”면서 “앞으로 정기적으로 할 계획을 갖고 있다”고 설명했다. 인기를 보여주듯 인스타그램에선 #다빈치모텔 이란 해시 태그가 4000개가 넘게 생성됐고, 행사를 다녀간 관람객들은 만족감을 드러내며 변신한 이태원에서 보낸 시간을 추억했다.","date":"2022-10-19T20:49:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“교회 밖에도 구원 있다” 종교 다원주의로 쫓겨난 변선환 박사 학술대회 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019210517_V.jpg' width=100px align=left><!-- 그림 1351666 -->30년 전 변선환 박사(1927~1995)는 감리교에서 이단으로 몰려 출교당했다. 중세시대에나 있을 법한 ‘종교 재판’을 통해서였다. 이웃 종교와의 대화 등 개방적인 신학관을 지향했다는 이유였다.<br>종교 역시 다양성이 당연하게 존중되는 시대지만 그렇게 된 지는 얼마 되지 않았다. 감리교신학대 총장을 지낸 변 박사는 “교회 밖에도 구원이 있다”는 종교 다원주의의 입장을 취했으나 감리교 내부에선 그를 이단으로 보는 세력이 있었다. 이들은 ‘적그리스도’, ‘사탄’ 등의 막말을 퍼부었고, 변 박사는 종교 재판을 통해 1992년 출교당했다. 감리교에서 가장 주목받는 신학자 중 한 명이었던 그는 인생 마지막까지 학문에 집중하다 책상 위에서 생을 마감했다.<br>오는 31일 서울 중구 한국프레스센터에서 ‘종교재판 30년, 교회권력에게 묻다’를 주제로 열리는 학술대회에서는 그의 신학 세계를 짚어보고 왜 출교라는 가혹한 조치가 이뤄졌는지 살핀다. 19일 서울 종로구의 한 식당에 모인 변 박사의 제자들은 저마다의 이야기로 스승을 추억했다.<br><!-- MobileAdNew center -->송순재 감신대 은퇴교수는 “부끄러운 사건을 공론화해야겠다고 생각했다”면서 “학술대회를 통해 한국교회와 세계교회의 앞날이 새로 밝아졌으면 하는 마음”이라고 의의를 설명했다. 10년마다 세미나를 개최했지만 이번에는 공식적인 문제제기를 하는 것이 좋겠다고 생각해서 기자간담회까지 진행하게 됐다.<!-- 그림 1351631 -->이정배 감신대 은퇴교수는 “이번 행사에서 그때 그들은 왜 종교재판을 일으켰고, 주체 세력들은 누구였는지, 종교재판을 통해 한국교회가 달라졌는지 현실을 바라보며 앞으로 어떻게 하면 좋겠는지 문제를 다뤄보려고 한다”고 말했다. 종교재판에 대해 “종교 권력이 학문과 그리고 교회를 접수한 사건”이라고 정의한 그는 “기독교는 자기가 죽어야 사는 종교인데 타자를 죽여왔던 종교가 됐다. 어떻게 스스로 죽을 것인가를 선언하는 종교가 됐으면 하는 간절한 바람이 있다”고 말했다. 송 교수와 이 교수는 1부 ‘종교재판 30년, 회고와 성찰’의 발제자로 나선다.<br>2부에서는 한인철 연세대 명예교수, 이호재 전 성균관대교수, 이은선 전 한국신연구소 소장이 ‘종교재판 30년, 그 이후’라는 대주제 아래 발제를 한다. 발제에 이어 한국 종교, 교회의 방향을 전망하는 토론 순서가 마련된다. 도올 김용옥 선생 등은 격려사를 할 예정이다.<br><!-- 광고 right -->‘변선환 아키브’ 등 단체들은 이번 학술대회를 시작으로 변 박사의 생애와 신학을 담은 평전과 종교재판 30년 사건을 기록한 백서 등도 펴낼 계획이다. 백서 공동 집필자인 최대광 공덕교회 담임목사는 “변선환 박사는 타자에 대해 열린 세계관으로 끊임없이 배우며 나와 하나님을 이해하는 방식으로 후학들과 인터뷰하고 글을 썼다”면서 “평전이 나중에 하나의 전통이 돼서 한국신학이 좀 더 다채로워졌으면 한다”고 말했다.","date":"2022-10-19T19:34:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"템플스테이 어느덧 20주년… K콘텐츠의 힘 보여준 수상작들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019184007_V.jpg' width=100px align=left><!-- 그림 1351623 -->템플스테이 20주년을 맞아 역사를 기념하는 작품들이 ‘템플스테이 20주년 대국민 공모전’에 당선됐다.<br>한국불교문화사업단은 18일 오후 대한불교조계종 총무원장 진우 스님 접견실에서 공모전 시상식을 진행했다. 이번 시상식은 템플스테이 20주년을 맞아 많은 국민이 템플스테이를 통해 경험한 자신들의 이야기를 다양한 방식으로 보여주기 위해 기획됐다.<br>영상, 사진, 그림, 수필, 일러스트 분야에 총 449점이 도전했고, 대상 5점을 포함하여 67점의 작품이 당선됐다. 영상, 수필은 특별상 수상자가 2명씩 있었다. 수상작은 10월 말까지 템플스테이 통합정보센터 1층에서 관람할 수 있다.<br><!-- MobileAdNew center -->사진 대상을 받은 신다혜씨는 “평소에 스마트폰으로 가족사진을 자주 찍었다”며 “이번 송광사 템플스테이에서 찍은 사진도 그 연장선이었다. 아무 기대 없이 공모전에 접수했는데 이렇게 대상을 받을 수 있어 영광이다”라는 소감을 밝혔다.<br>문화사업단장 원명 스님은 “이번 템플스테이 20주년 공모전은 한국다움을 구체적으로 보여주는 의미 있는 행사였다”며 “많은 분이 살아있는 한국의 전통문화인 템플스테이 체험 이후 그 이야기를 공유하는 데 동참해주셔서 감사하다”고 말했다.<br><!-- 광고 right -->템플스테이는 한국 고유의 전통문화유산을 현대화한 K콘텐츠의 모범 사례로 평가받는다. 한국을 대표하는 문화 사업의 하나로 자리 잡은 템플스테이인 만큼 한국불교문화사업단 측에서는 이번에 당선된 콘텐츠를 바탕으로 글로벌 브랜드로 만들 계획이다.","date":"2022-10-19T18:56:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“외도남, 아동성범죄자였다…아내는 옥바라지까지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019182410_V.jpg' width=100px align=left><!-- 그림 1351615 -->아내의 불륜으로 이혼 소송 중 둘째 아이가 친자가 아니라는 사실을 알게 됐다는 사연을 밝힌 온라인 커뮤니티 ‘보배드림’ 회원 A씨가 이번엔 불륜남의 정체를 공개하며 온라인상에서 화제를 모으고 있다.<br>A씨는 18일 ‘‘둘째 딸이 제 친자식이 아니랍니다’ 글쓴이입니다’라는 제목의 글에서 자신의 아내가 수감 중이던 외도남으로부터 받은 ‘불륜 러브레터’를 함께 올렸다.<br>A씨는 “올해 6월 8일 처음 아내의 외도를 잡고, 이혼 소송부터 유전자 검사까지 너무나도 많은 일이 있었다. 일상 생활이 되지 않을 정도로 충격적인 일들의 연속이었다”며 “이렇게 글로나마 제 억울하고 기막힌 사연을 하나씩이라도 적어보려 한다”고 운을 뗐다.<br><!-- MobileAdNew center -->A씨는 이어 “우선 둘째 딸 아이의 친부는 제가 잡았던 외도남이 아니다”라고 밝히면서 아내가 과거에 또 다른 불륜 이력이 있음을 언급했다.<br>글쓴이는 “그리고 그 (6월에 알게 된) 외도남의 정체에 또 한 번 자지러졌다”며 “다름 아닌 성범죄(아동청소년 법률 위반 강간)로 교도소까지 갔다온 사람이었다”고 주장했다.<br /><br /><!-- 그림 1351616 -->A씨는 글에 첨부한 편지 사진과 관련, “(아내가) 외도남의 옥바라지까지 지극 정성으로 한 사실을 확인했다”며 “이 사실들은 다름 아닌 6월 8일 외도현장을 들킨 이후 아내가 직접 내다버린 쓰레기 더미에서 발견했다”고 설명했다.<br><!-- 광고 right -->A씨가 공개한 4장의 사진은 일부가 찢어지고 훼손된 편지봉투 1장과 까만 글씨로 빼곡하게 채운 3장의 편지지였다. 외도남이 A씨의 아내에게 보낸 것으로 추정된다.<br>편지에서 외도남은 ‘안녕 내 사랑 짜리몽땅♡’이라고 A씨의 아내를 부른다. ‘우리 꿈에서 또 언제 봐?’ 등 연인 사이의 다정한 대화가 수차례 나온다.<br>수감 중인 상황을 드러내는 표현도 여러 차례 등장한다. ‘여태껏 접견한 모습 중에 제일 이뻤어 ㅋㅋ’, ‘그래도 목요일날 접견해서 다행이야’ 등이다.<br>‘여벙~ 근데 어디 가서 나 잘생겼다고 하지마 ㅜ.ㅜ 솔직히 오빠분이 더 잘생겼어 ㅋㅋ’ 라는 표현도 있다.<br><!-- MobileAdNew center -->A씨의 사연을 본 보배드림 이용자들은 지난 사연에 이어 또 한 번 공분했다. 해당 글에는 “상상할 수 없는 고통을 느끼고 계실 듯”, “친자 문제도 받아들이기 힘들 텐데… 아내 분이셨던 분은 뭐라고 변명하는지 들어보고 싶네요”, “첫째 아이 생각해서라도 정신줄 꽉 잡으세요. 둘째도 보듬어야 한다는 말 듣지 마시고 본인과 첫째 생각만 해야 합니다” 등 A씨를 걱정하고 응원하는 댓글 수백개가 달렸다.<br /><br /><!-- 그림 1350959 -->앞서 A씨는 지난 14일 보배드림에 올린 첫 번째 글에서 “초등학교 5학년·3학년 아들·딸을 둔 아빠”라고 자신을 소개한 뒤 “아내의 외도 현장을 잡았다. 남자와 모텔 들어가는 현장을 잡았고 현재 이혼 소송 진행 중”이라고 밝혔다.<br>이어 “더 충격적인 건 소송 중에 친자 확인 결과 제 둘째 딸이 제 친자식이 아니라는 결과가 나왔다”며 유전자 검사 ‘시험성적서’를 첨부했다.<br>A씨의 충격적인 사연은 여러 온라인 커뮤니티로 퍼지며 둘째인 딸을 계속 길러야 할지 아니면 딸을 아내에게 보내고 연을 끊어야 할지에 대해 네티즌들 사이에 논쟁이 벌어지기도 했다.","date":"2022-10-19T18:14:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"극사실적 낭만주의 표현한 김세중 작가 H-EAA 대상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019145340_V.jpg' width=100px align=left><!-- 그림 1351389 -->액션 페인팅으로 유명한 잭슨 폴록은 미국 미술을 유럽의 그늘에서 벗어나게 한 작가이다. 폴록이 현대 미술의 스타가 될 수 있었던 것은 무명이었던 그를 발굴해 재능을 펼칠 수 있도록 도와준 전설적인 컬렉터 페기 구겐하임 덕분이다.<br>호반문화재단은 19일 오후 2시 서울 중구 한국프레스센터 1층에 위치한 아트스페이스 호화에서 청년작가 발굴·지원을 위한 미술공모전 ‘2022 H-EAA’(호반-이머징 아티스트 어워드) 시상식을 열었다. 호반문화재단이 ‘한국의 잭슨 폴록’을 꿈꾸는 청년 작가들을 위한 페기 구겐하임 역할을 자임하고 나선 것이다.<br>이날 시상식에는 우현희 호반문화재단 이사장, 김상열 서울신문 회장, 김선규 호반그룹 회장, 심사위원장인 김미진 홍익대 미술대학원 교수와 심사위원, 수상작가 등 약 30명의 관계자들이 참석했다.<br><!-- MobileAdNew center -->올해로 6회를 맞는 공모전은 지난해까지 ‘전국청년작가 미술공모전’으로 치르다가 올해 H-EAA라는 이름의 새 옷으로 바꿔입었다. 지금까지 45명의 신진작가에게 전시지원, 홍보, 컨설팅까지 원스톱 지원을 했다.<br>올해는 지난 4월 온라인 작품 접수를 시작으로 포트폴리오 심사와 작품실물 심사를 거쳐 10명의 작가를 최종 선정했다. 회화뿐만 아니라 조소, 사진, 미디어까지 분야를 확장해 뽑고, 지난달 22일부터 지난 9일까지 관람객 문자 투표를 진행했다.<!-- 그림 1351388 -->심사와 관람객 지지를 종합한 결과 김세중 작가에게 대상이 돌아갔다. 김 작가는 ‘영원과 순간’, ‘영원을 꿈꾸다’ 등 고대 낭만주의 시대의 조각상을 사실적으로 그린 작품으로 심사위원들의 호평을 이끌어 냈다. 김 작가는 “선정작가로 뽑혔을 때도 믿기지 않았는데 대상을 받다니 너무나 놀라고 감사하다”며 “더욱 작업에 정진해 대중들에게 시각적 경이의 뒤편에 놓인 존재 본질과의 만남이 주는 감동을 전하고 싶다”고 말했다.<br><!-- 광고 right -->우수상에는 이기훈 작가, 선정 작가상으로는 고현지, 곽민정, 김도연, 김형욱, 박민수, 임도훈, 정지현, 조영각 작가가 선정됐다. 대상 수상자에게는 상금 3000만원, 우수상 수상자에게는 1000만원, 선정작가상 수상자에게는 각각 100만원의 상금이 수여된다.<br>우현희 호반문화재단 이사장은 “코로나19가 장기화하는 어려운 환경 속에서도 예술을 통한 교류와 소통은 우리에게 큰 위로가 되어주고 있다”며 “문화 예술 발전을 위해 창작의 노력을 아낌없이 다하고 계시는 모든 분들의 열정에 다시 한 번 뜨거운 격려와 응원을 보낸다”고 말했다.<br>전시는 오는 23일까지 아트스페이스 호화에서 계속된다. 다음달 12일부터는 호반문화재단 홈페이지와 유튜브 채널에서 볼 수 있다.<br>호반문화재단은 청년작가 지원 외에 중견 원로작가 발굴·지원을 위한 ‘호반미술상’, 문화예술 작가와 이론가의 창작활동을 위한 창작공간 지원사업 ‘H아트랩’, 발달장애 예술인 지원사업인 ‘예술공작소’ 등 다양한 지원 프로그램을 운영 중이다.","date":"2022-10-19T14:55:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"달과 별이 내려앉은 신산 빛의 거리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019134742_V.jpg' width=100px align=left><!-- 그림 1351341 -->제주 문예회관 사거리에서 자연사박물관까지 빛의 거리가 조성된다.<br>제주특별자치도와 제주관광공사는 오는 23일부터 11월 28일까지 37일간 도민과 관광객 모두가 함께 즐길 수 있는 행사로 ‘달과 별이 내려앉은 신산 빛의 거리’를 개최한다고 19일 밝혔다.<br>매년 신산공원 일대 야간경관 사업으로 추진되는 이 행사는 문예회관 사거리에서 자연사박물관까지 도로 조명이 설치되며, 북쪽 광장(구 호남석재사거리 부근)에서 메인 행사가 진행된다.<br><!-- MobileAdNew center -->달·별·사랑의 공간과 빛의 놀이터에는 아름다운 조명들로 포토존이 조성되고, 재미가 빛나는 무대에서는 애니메이션 영화관(매주 금요일), 숲 음악회(매주 토요일), 지질강연(매주 일요일) 등 부대 프로그램이 운영될 예정이다. 또 돌하르방의 새로운 변신 ‘돌하르봇(돌하르방+로봇)’을 한지등과 만화를 통해 만날 수 있고 작품이 빛나는 곳에서는 제41회 세종문화상을 수상한 서예가 ‘한곬 현병찬’ 선생의 작품이 전시된다.<br>이와 함께 할로윈 기간(29일~10월 31일)에는 관련 테마로 공간이 조성되며, 분장을 한 방문객에게 사탕과 페이스 스티커가 제공된다. 행사를 마무리하는 11월 27일에는 신산공원 일대를 걸으면서 쓰레기를 줍는 플로깅, 러너들과 함께 뛰면서 즐기는 이벤트 등이 추진된다.<br><!-- 광고 right -->이벤트도 풍성하다. 빙고 게임을 통해 국수거리 1만원 이용권을 증정하며, 주변 상가 영수증 이벤트를 진행하는 등 지역경제 활성화에 기여할 방침이다.<br>제주관광공사 관계자는 “제주 야간관광을 활성화하기 위해 지역 작가들과 함께 제주 문화콘텐츠를 발굴함으로써 신산공원을 야간 관광명소로 부각시킬 계획”이라며 “올해는 인원 제한 없이 행사장 방문이 가능하게 되면서 신산공원을 찾으신 모든 분들이 좋은 추억을 많이 쌓으시길 바란다”고 전했다.<br>","date":"2022-10-19T13:47:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"마을주민이 주도하는 마을축제가 빛난다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019112844_V.jpg' width=100px align=left><!-- 그림 1351301 -->지난 8일 해군기지건설로 상처가 아물지 않은 강정마을에서 마을주민이 주도하는 환경축제가 처음으로 열렸다. 이날 눈길을 사로 잡은 것은 해군7기동전단 군악대가 오프닝 공연을 선보이는 등 민과 군이 어우러지는 화합의 장을 만든 것.<br>이날 오영훈 제주도지사는 “강정마을 주민들이 다음 세대에 아픔을 넘겨주지 않으려고 치유에 노력하는 모습이 큰 감동을 준다”면서 “강정마을이 화합의 공동체로 복원되도록 도정에서도 적극 뒷받침하겠다. 강정마을에서 민·관·군이 하나가 돼 지역사회 발전을 이루는 화해와 상생 모델이 대한민국과 전 세계의 발전에 모범적인 방향을 제시할 것”이라고 밝혔다.<br>이처럼 공공기관이 아닌 마을 주민들이 하나되어 특색있는 자연과 문화, 예술 자원을 활용한 축제들이 제주지역 곳곳에서 열리고 있어 눈길을 끌고 있다.<br><!-- MobileAdNew center -->오는 21일부터 23일 열리는 교래 삼다수마을 지질트레일 행사는 2019년 첫 행사 시작 때부터 마을주민들의 의지로 준비해 주목을 받았다.<br>19일 제주특별자치도 세계유산본부 관계자는 “지질트레일 행사가 수월봉과 삼다수마을에서 열리는데 수월봉은 2010년 지질공원 인증때부터 세계유산본부가 주도했으나 삼다수 숲길 지질트레일은 마을주민이 의지를 피력해서 주도적으로 진행하고 있다”고 말했다.<br><!-- 광고 right -->이번 행사는 ‘교래 삼다수마을 트레일 웰니스와 삼삼오오걷기대회’로 21일 오전 11시 10분 개막식을 시작으로 교래리 삼다수 숲길에서 진행되며 오후 2시에는 국악 가향 공연이 이어진다. 또 22일 오전 11시부터 표선비치 앙상블, 팬 플룻, 삼촌스 감성밴드 공연,야외장터, 23일 오전 11시부터는 혼듸 오카리나 앙상블, 이성원 공연 등이 펼쳐진다.<br>또한 나무브로치 만들기, 자연스럽게 만들기, 수세미 만들기 등 다채로운 체험 프로그램이 운영되며, 삼나무 숲길 트레킹, 노르딕 워킹체험, 포리수 정자에서 요가 등 숲속에서 다양한 활동에 참여할 수 있다. 마을전시회로 숲속 그림전시회와 삼다수마을 미술관 등도 마련된다.<br>행사가 열리는 3일간 일정한 미션을 완료한 탐방객에게는 선착순으로 5000원 상당의 상품권(교래페이)을 제공한다. 이 교래페이 상품권 역시 마을 자체에서 아이템을 고안·개발해 마을 경제 활성화에 기여하고 있다.<br>더불어 행사기간 중 지질·생태 등에 대한 해설을 직접 들을 수 있는 전문가 탐방 프로그램도 마련된다.<br><!-- MobileAdNew center -->변덕승 제주도 세계유산본부장은 “이번 삼다수 숲길 지질트레일은 마을주민이 주도적으로 진행하는 행사로 세계적으로도 지질공원의 모범적인 대표 활용 사례로 꼽힌다”며, “앞으로도 지질관광을 더욱 활성화해 제주의 환경과 지질 자원의 가치를 널리 알리고, 지역경제에도 도움이 되도록 최선의 노력을 다하겠다”고 말했다.<br>22일 구좌읍 월정리 밭담테마공원에서는 세계자연유산마을 7곳에서 준비한 제3회 세계자연유산마을 문화제 ‘일취월장 유산 한마당’행사가 열린다. 문화제를 통해 세계자연유산마을만의 스토리를 만들고 유산마을간 서로 공유하는 소통과 교류의 장이다.<br>3년만의 대면축제로 ▲김녕리 만장문화예술단길트기 공연과 댄스공연 ▲덕천리 난타·댄스공연 ▲성산리 풍물공연 ▲선흘1리 반못예술단의 문화공연 ▲선흘2리 거문오름 풍물단 공연 ▲성산리 초등학생들의 어린이 연극 등이 진행된다. 성산리 갈치, 선흘2리 마을상점제품, 덕천리 꿩엿, 선흘1리 도토리 제품, 김녕리 기름떡 등도 판매되며 세계유산본부에서는 가상현실(VR)체험, 과학체험키트, 세계자연유산마을 포스터 만들기 등 체험 프로그램도 병행된다.","date":"2022-10-19T11:29:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지엔티파마, 화장품 성분 ‘TFM’ 특허 취득…코스메슈티컬 시장 본격 진출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019111720_V.jpg' width=100px align=left><!-- 그림 1351290 -->신약 개발 기업 지엔티파마가 코스메슈티컬(화장품과 의약품의 합성어) 시장에 진출을 선언했다. <br>지엔티파마는 특허청으로부터 ‘TFM 및 유도체를 포함하는 화장품 조성물 및 이의 국소 사용방법’에 대한 특허결정서를 받았다고 19일 발표했다.<br>25년 동안 노화와 스트레스 질환으로부터 세포와 조직을 보호하는 기술을 개발하고 있는 지엔티파마 연구진은 피부의 건강과 복원력 증진에 도움을 줄 수 있는 화장품 소재 ‘TFM’을 발굴해 효과와 피부 안전성을 검증하는 임상시험을 진행했다.<br><!-- MobileAdNew center -->인체 적용 시험 결과, TFM 시험 제품을 사용한 사람의 피부는 대조군에 비해 보습과 리프팅 효과가 뚜렷했으며, 피부 톤과 탄력이 개선되는 효과가 유의적으로 확인됐다. 또 기미와 미백, 주름 개선 효과와 자외선 및 외부 자극에 대한 진정 효과도 유의적으로 검증됐다.<br>TFM 화장품 조성물과 용도에 대한 특허는 미국, 유럽, 중국, 일본에 출원한 상태다. TFM은 국제화장품원료집(INCI)과 대한화장품협회의 화장품 성분 사전에도 정식 등재됐다.<!-- 그림 1351292 -->지엔티파마 스킨 헬스 사업본부는 지난 3년 동안 국내외에서 TFM을 포함하는 제품의 프로모션을 진행했으며 ‘라디페어(RADIPAIR)’라는 브랜드명으로 토너, 로션, 앰플, 남성용 올인원 세럼 등 제품을 연내 출시할 예정이다. 지엔티파마 곽병주 대표이사는 “TFM은 노화와 다양한 스트레스로부터 인체를 보호하도록 설계된 물질로 임상시험과 3년간의 프로모션을 통해 효과와 안전성이 입증됐다”면서  “TFM을 성분으로 한 라디페어는 글로벌 코스메슈티컬 시장에서 충분히 경쟁력이 있을 것”이라고 강조했다.<br><!-- 광고 right -->","date":"2022-10-19T11:19:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국립국어원 점자정보 홈페이지 저작권은 ‘국립국악원’?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019104044_V.jpg' width=100px align=left><!-- 그림 1351264 -->국립국어원이 시각 장애인을 위한 점자정보를 통합 관리하겠다며 구축한 점자정보 홈페이지가 부실하게 운영되는 것으로 드러났다. 홈페이지 저작권 표기는 엉터리였고, 테스트용 파일이 수개월째 방치되기도 했다.<br>19일 김예지 국민의힘 의원실에 따르면, 국립국어원이 지난해 구축한 점자정보 홈페이지(korean.go.kr/braille) 하단 저작권 표기(COPYRIGHT)는 ‘NATIONAL GUGAK CENTER’(국립국악원)로 돼 있었다. 홈페이지에서 열린 강좌 메뉴를 누르면 점자와 관련도 없는 ‘문화 2030.pdf’ 파일이 여러 개 등록돼 있다. 김 의원실은 “해당 자료는 홈페이지 구축 시 테스트용으로 올린 것으로 보인다”면서 “홈페이지 구축 이후 9개월 동안 관리를 전혀 하지 않았다는 의미”라고 설명했다.<br>김 의원실은 국립국어원이 지난해 점자출판물 실태조사에서 지적한 문제들도 전혀 해결하지 못하고 있다고 꼬집었다. 실태조사 보고서에 따르면, 점자 출판시설이 겪는 가장 큰 어려움은 인력 부족(64.6%)이었다. 해결해야 하는 최우선 과제로는 경상비 지원(34.2%)과 전문 인력 확보(26.6%)였다.<br><!-- MobileAdNew center -->그러나 국립국어원의 내년도 예산은 점자 관련 예산은 4개 영역에 총 2억 6000만원으로 인력 부족을 해결할 수 없는 수준이었다. 수어 관련 예산이 14개 영역 18억 9300만원인 것과 비교할 때 상대적으로 예산이 적다는 지적이 나온다.<br>또 문화체육관광부가 2017년 한국점자규정을 개정하고 고시했지만, 관련 소프트웨어에 대한 예산은 작년 지난해에야 반영했다. 2017년 개정한 점자규정을 개정하고 5년 동안 규정에도 맞지 않는 소프트웨어가 현장에서 사용된 셈이다. 김 의원실은 “국립국어원이 점자 관련 예산과 점자정보 홈페이지의 효율적인 운영·관리 방안을 마련해야 한다”고 강조했다.<!-- 광고 right -->","date":"2022-10-19T10:41:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"입대 첫 발 BTS 진 28일 첫 솔로 싱글, 정국은 ‘핫 100’ 역주행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019102920_V.jpg' width=100px align=left><!-- 그림 1351240 -->그룹 방탄소년단(BTS) 멤버들이 모두 군에 입대하기로 한 가운데 그 첫 발을 뗄 맏형 진(30)이 오는 28일 첫 공식 솔로 싱글 ‘디 아스트로넛’을 발표한다.<br>빅히트뮤직은 19일 팬 커뮤니티 위버스를 통해 “팬 여러분에 대한 애정을 듬뿍 담아 만든 곡인 만큼 ‘디 아스트로넛’이 여러분에게 선물 같은 곡이 되기를 기대한다”면서 “솔로 싱글 준비 과정에 팬분들이 좋아할 만한 다양한 활동들도 함께 계획해 봤다”고 소개했다. 진은 이 싱글을 통해 방탄소년단 멤버 중 제이홉에 이어 두 번째로 공식 솔로 데뷔하게 됐다. 이 노래는 또 전날 입영 연기 취소 방침을 밝힌 진이 입대를 앞두고 마지막으로 발표하는 곡이 될 전망이다.<br>진은 지난 15일 부산아시아드주경기장에서 열린 단독 콘서트에서 “좋아하는 분과 인연이 돼서 노래를 하나 내게 됐다”며 “앞으로 보여드릴 게 많이 남아있다”고 소개했다.<!-- 그림 1351244 -->한편 정국이 미국 싱어송라이터 찰리 푸스와 협업한 ‘레프트 앤드 라이트’가 미국 빌보드 메인 싱글 차트 ‘핫 100’에서 순위가 반등하며 16주 연속 차트에 머물렀다. 18일(현지시간) 공개된 최신 차트에 따르면 이 노래는 전주보다 세 계단 오른 42위를 기록했다. 이 노래는 ‘어덜트 팝 에어플레이’ 11위, ‘디지털 송 세일즈’ 13위, ‘팝 에어플레이’ 23위, ‘글로벌 200’ 34위, ‘글로벌’(미국 제외) 37위, ‘라디오 송’ 45위를 각각 차지했다.<br><!-- MobileAdNew center -->방탄소년단의 앤솔러지(선집) 앨범 ‘프루프’는 빌보드 메인 앨범 차트 ‘빌보드 200’에서 전주 대비 19계단 상승한 58위로 18주 연속 머물렀다. 이 앨범은 또한 ‘월드 앨범’ 2위, ‘톱 커런트 앨범 세일즈’ 26위, ‘톱 앨범 세일즈’ 30위에 올랐다. 타이틀곡 ‘옛 투 컴’은 ‘월드 디지털 송 세일즈’ 14위로 조사됐다.<br>‘글로벌 200’ 차트에서는 ‘다이너마이트’ 138위, ‘버터’ 141위, ‘마이 유니버스’ 192위로 각각 집계됐다. ‘글로벌’(미국 제외) 차트에서는 ‘버터’ 96위, ‘다이너마이트’ 102위, ‘마이 유니버스’ 124위를 차지했다.<br><!-- 광고 right -->2018년 5월 나온 ‘러브 유어셀프 전(轉) 티어’ 앨범은 ‘톱 앨범 세일즈’ 82위와 ‘월드 앨범’ 13위를 각각 차지했다.<br>","date":"2022-10-19T10:30:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"일주일에 몇 번 운동하세요?…“2030년까지 ‘운동부족’ 5억명, 병 걸린다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019102343_V.jpg' width=100px align=left><!-- 그림 1351236 -->각국 정부가 ‘운동 장려’에 대한 정책적 노력을 기울이지 않는다면 2020년 이후로 2030년까지 전 세계 인구 중 5억명이 운동 부족을 주원인으로 하는 비전염성 질병(NCD)에 걸린다는 전망이 나왔다.<br>19일(현지시간) 세계보건기구(WHO)가 발간한 ‘2022 세계 신체활동 현황 보고서’에 따르면 이 기간 심장 질환과 비만, 당뇨병 등 NCD 환자에 대처하기 위한 비용은 연간 270억달러(38조 4750억여원)씩 발생한다.<br>보고서는 조사 대상 194개국 가운데 운동을 장려하기 위한 정책을 만든 나라가 절반 미만이라고 지적했다.<br><!-- MobileAdNew center -->최근 수년간 체육 진흥과 NCD 대응을 위한 각국의 정책 수립 사례는 늘었지만 자금 집행을 수반한 정책은 전체의 28%에 그친 것으로 확인됐다. 모든 연령대에 걸친 국민들에 대한 신체 활동 지침을 가진 나라는 전체의 30%정도, 보행과 자전거 운행의 안전을 고려한 도로 설계 표준을 갖춘 나라는 전체의 40%정도에 머물렀다.<br>WHO는 “국민들이 운동을 할 수 있는 공공 광장의 개수 여부, 도보 및 자전거 운행을 위한 인프라 정도 등에 관한 정책 데이터가 충분히 축적돼 있지 않은 점도 각국의 정책 실효성을 떨어뜨리는 요인”이라고 지적했다.<br><!-- 광고 right --><strong class=subTitle_s0>● 적정 운동량은</strong><br>권장되는 운동량은 연령에 따라 다르다. WHO는 만 5세에서 17세 어린이 및 청소년의 경우 중-고강도 운동을 하루 평균 60분 이상할 것을 권고하고 있다. 앉아서 보내는 시간, 특히 오락용 영상 시청 시간을 줄여야 하며, 주 3회 이상은 달리기·축구 등 격렬한 유산소 운동과 근력·뼈 강화 운동이 포함돼야 한다.<br>18~64세 성인(만성질환자 포함)은 일주일에 중간 강도 운동은 150~300분, 고강도 운동은 75~150분 하는 것을 권장한다. 근력운동은 일주일에 2번 이상하는 것이 좋다.<br>65세 이상 성인의 경우에는 일주일에 3번 이상 중간 강도 혹은 그 이상 강도의 운동이 필요하다. 유산소 운동도 중요하지만, 근육이 소실되지 않도록 하는 근력운동과 몸의 균형을 유지할 수 있도록 만드는 운동에 집중해야 한다.","date":"2022-10-19T10:25:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"더 잘 소통되는 우리말을 사용합시다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019085741_V.jpg' width=100px align=left><!-- 그림 1351188 -->지은이 강재형은 우리말에 죽고 살 정도다. 평창올림픽을 앞두고는 올림픽조직위원회에 조직위 명칭을 ‘평창겨울올림픽조직위원회’로 해 달라는 편지를 썼다. 일상에선 ‘겨울’이 주로 쓰이고 친근하게 전달되며 더 잘 소통된다고 생각했다. ‘동계’는 행정적이고 무겁고 딱딱한 말이었다. 그렇지만 결과는 모두가 아는 것처럼 ‘평창동계올림픽조직위원회’였다. 그렇다 보니 대부분 언론이 ‘동계올림픽’이란 표현을 즐겨 사용했다. 이 말은 일상으로도 퍼져 갔다. 아쉬웠지만 그는 슬퍼하지 않고 때를 기다렸다.<br>올해 2월 중국 베이징에서 겨울올림픽이 열렸다. 이때 그가 있는 문화방송은 ‘동계’ 대신 ‘겨울’을 선택했다. 중국에서는 그들의 발음대로 ‘둥지’(冬季)라고 했지만, 우리 한자음 ‘동계’로 받지 않고 ‘겨울’로 번역하면 되는 것이었다. 방송에서 줄곧 ‘베이징겨울올림픽’이라고 밝혔다. 강재형의 제안이 받아들여진 것이다.<br>그는 생각한다. 말은 자신과 우리와 사회를 돌아보게 하고 다시 자신을 발견하게 한다고. 그래서 그는 우리가 지금 쓰는 말, 새로 만들어 가는 우리말에 대해 매일같이 관찰하고 말한다. 그것을 기록하는 것도 즐거워한다. 그렇게 지은 책이라 독자를 다시 기쁘게 한다.<br><!-- MobileAdNew center -->책의 내용은 구체적이고 꼼꼼하다. 아나운서의 말실수, 퀴즈, 대담, 스포츠 중계와 해설 등에서 보이는 오류들과 말의 세계에 관해 에세이처럼 펼쳤다. 먼저 비슷하지만 잘 구별해 써야 하는 말들이 보인다. 예를 들면 엉덩이와 궁뎅이는 어떻게 다른지, 의사와 열사는 또 어떻게 구별되는지, 속과 소는 다르다든지 하는 것들이다. 책은 또 변화를 겪은 표준어에 관한 내용을 짚고, 우리말 속 일본어 잔재들을 바로잡아 보이기도 한다. 법조문 속 ‘징역 6월’과 ‘집행유예 10월’은 ‘징역 6개월’, ‘집행유예 10개월’이라고 해야 통한다고 알린다. ‘징역 6월, 집행유예 10월’은 일본어를 그대로 옮긴 것이다. 자신이 외친 것처럼 방송과 신문 기사에서 ‘월’이 아니라 ‘개월’로 쓰이는 것에 그는 기뻐한다.<br>한편으로는 ‘오뎅’의 표준어는 ‘어묵’이 아니라 ‘오뎅’도 별개의 표준어여야 한다고 그는 주장한다. ‘오뎅’은 어묵, 다시마, 무, 파 등을 넣고 끓여 낸 요리이고, ‘어묵’은 생선살 등을 으깨어 만든 재료라는 것이다. 일리 있는 주장이고 받아들일 만하다. 그는 아나운서답게 정확하게 발음하기도 강조한다. ‘표준 발음법’이 엄연히 존재한다며 방송에서는 이것을 어떻게 지키는지도 다뤘다.<br><!-- 광고 right -->그는 큰 것을 놓치며 살았다는 걸 어느 날에서야 깨달았다고 고백한다. 그 전에는 작은 것들이 더 눈에 들어왔다. 언어 규범에는 맞지 않더라도 소통이 더 중요하다는 통찰을 얻게 됐다고 말한다. 앞선 이들의 가르침은 ‘진리’가 아니라 단지 ‘일리’ 있는 것으로만 참고하게 됐다고 한다. 이런 것들을 책 속에 녹였다. 일리 있는 그의 기록이다.","date":"2022-10-19T08:58:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이란 국영통신 “브리트니 스피어스 정신상태 이상” 공격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019074402_V.jpg' width=100px align=left><!-- 그림 1351168 -->이란 국영통신이 소셜미디어를 통해 미국 팝스타 브리트니 스피어스(41, 사진 왼쪽)를 공격하고 나섰다고 영국 일간 인디펜던트가 18일(현지시간) 전했다.<br>이슬라믹 리퍼블릭 통신(IRNA)은 히잡 착용을 단속하는 도덕경찰에 항의하는 이란인들의 시위를 지지하는 스피어스의 메시지가 공유된 데 대해 대응한 것이었다. 얼마 전에 이란계 미국인 배우 겸 모델 샘 아슈가리(28, 사진 오른쪽)와 결혼한 그녀는 지난주에 “나와 남편은 자유를 위해 싸우는 이란 사람들과 함께 한다”고 연대하겠다는 뜻을 밝혔다.<br>IRNA는 공식 트위터 계정에 올린 글을 통해 스피어스가 오랫동안 아버지의 후견권을 놓고 법정투쟁을 벌였으며 지난해에야 다툼이 마무리됐다는 점을 자세히 소개했다. “미국 가수 브리트니 스피어스는 정신건강에 문제가 있어 2008년부터 아버지의 후견을 받고 있었다”며 “이에 따라 브리트니의 아버지가 딸의 재정 상황과 심지어 임신이나 재혼, 10대 아들들을 방문하는 문제에 이르기까지 사생활까지 통제했다”고 적었다.<br><!-- MobileAdNew center -->마흐사 아미니(22)가 히잡을 쓰지 않았다는 이유로 도덕경찰에 구금됐다가 지난달 16일 의문사한 뒤 전 세계적으로 반정부 시위가 격화되자 미국이나 서방 국가들이 뒤에서 획책하고 있다고 이란 정부는 반박하고 있다. 스피어스의 정신이 이상하다고 메신저를 공격해 연대의 뜻을 밝히는 이들을 분열시키려는 의도로 풀이된다.<br>IRNA는 아미니가 심장마비로 숨졌을 뿐이란 보도 태도를 바꾸지 않고 있다. 아미니의 가족은 경찰에 맞아 숨진 것이라고 맞서고 있다.<br><!-- 광고 right -->아슈가리는 지난달 이란인들을 지지한다는 뜻을 밝히는 동영상을 만들어 인스타그램에 공유했다. 그는 동영상 속에서 “1979년 (이란 혁명) 이후 이슬라믹 공화국 정권이 장악해 이데올로기, 프로파간다, 국민에 대한 독재를 강요했다. 무고한 사람들을 폭행하고 살해하고 훔쳤다”고 주장한 뒤 “이 나라는 지금 테러리즘을 가장 적극적으로 후원하는 것으로 알려져 있다. 이제 이 끔찍한 정부 때문에 모든 나라 각각의 미움을 사고 있다. 하지만 가장 큰 테러는 자국민을 향한 것”이라고 덧붙였다.<br>","date":"2022-10-19T07:44:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[영상] “슈퍼마켓 선반에서 메추리알이 부화했어요”[이슈픽]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018235813_V.jpg' width=100px align=left><!-- 그림 1351139 --><strong class=subTitle_s2>진열대에서 “삐약” 소리가…<br />식용 메추리알 깨고 나온 ‘메추라기’</strong><br>슈퍼마켓에서 식용으로 판매 중이던 메추리알이 부화하는 일이 발생했다. 매장 내 온도가 섭씨 40도에 육박하는 등 부화에 적합한 환경이 조성되면서 벌어진 일이다.<br><!-- MobileAdNew center -->17일(현지시간) 영국 데일리메일, 브라질 G1 등 외신에 따르면 브라질 북동부 피아우이주에 위치한 한 슈퍼마켓에서 메추라기가 알을 깨고 부화했다.<br>알을 깨고 나온 메추라기는 플라스틱 포장 안에서 꼬물꼬물 움직였다.<br>판매용 메추리알 한판에는 30개가 들어있는데, 이 가운데 4마리가 밀폐된 플라스틱 용기 안에서 부화한 것이다.<!-- 그림 1351538 --><!-- 광고 right -->슈퍼마켓에서 일하는 고메스는 “선반에서 이상한 소리가 들린다”는 동료 얘기를 듣고 진열된 상품을 점검하다가 플라스틱 상자 안에서 움직이는 무언가를 발견했다.<br>놀란 고메스는 휴대전화 카메라를 켜 이 모습을 녹화했고, 여기엔 상자 안에서 꼬물거리는 새끼 메추라기가 담겼다.<!-- 그림 1351142 -->메추리알이 부화하려면 섭씨 37도, 습도 60% 이상을 유지해야 하는 데, 당시 매장 온도는 섭씨 40도였다고 한다.<br>생물학자 마테우스 비에리아는 “슈퍼마켓 안의 열과 습도가 메추라기 부화 조건을 충족한 것으로 보인다”고 설명했다.<br>다만 무정란은 암컷이 혼자 낳은 알로, 수정되지 않아 새끼가 부화할 수 없다.<br><!-- MobileAdNew center -->이에 대해 현지 동물 전문가 브루노 코스타는 “보통 농가에선 암컷만 모아놓고 사육하는데, 해당 제품을 납품한 농가가 메추라기 암컷과 수컷을 함께 사육하다 우연히 유정란이 포함돼 마트로 유통된 것 같다”고 추측했다.<!-- 그림 1351140 --><strong class=subTitle_s0>푹염에…트럭 위, 가정 집에서 부화한 병아리들</strong><br>중국에서는 계란을 싣고 가던 트럭 위에서 병아리들이 부화되기도 했다.<br>이날 중국 매체가 운영하는 트위터에 올라온 영상에 따르면 트럭 한 대가 산더미처럼 쌓아올린 계란을 싣고 도로를 달리고 있다.<br>자세히 보면 쌓아 올려진 계란 위로 갓 부화한 새끼 병아리들이 꼬물대고 있는 모습을 확인할 수 있다.<!-- 그림 1351141 -->최근 폭염 등 이상 기온으로 유정란이 부화하는 경우가 종종있다.<br>우리나라에서도 2018년 강원도 강릉의 한 가정집에 보관 중이던 달걀이 부화했다는 제보가 전해졌고, 앞서 2016년 충남 천안의 한 가정집에서도 가정집 냉장고 위에 올려 둔 유정란 6개 가운데 3개가 부화했다.","date":"2022-10-19T00:03:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"오싹한 미소… 반전에 반전… 극강의 공포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018222826_V.jpg' width=100px align=left><strong>기괴한 웃음으로 화제 ‘스마일’<br /></strong><strong>13년 만에 속편 돌아온 ‘오펀…’<br /></strong><strong>만화가 얽힌 살인 그린 ‘캐릭터’<br /></strong><strong>게임 기반한 ‘놈이 우리… ’ 호평</strong><!-- 그림 1351094 -->올여름 뜸했던 공포·스릴러물이 잇따라 극장가 문을 두드리고 있다. 가을을 맞아 취향에 맞는 영화를 골라 보는 것도 좋겠다.<br>지난 6일 개봉한 ‘스마일’은 기괴한 미소를 지으며 자신의 눈앞에서 목숨을 끊는 환자를 목격한 정신과 의사 ‘로즈’의 이야기를 다룬다. 로즈는 죽음의 실체를 추적해 나가면서 설명할 수 없는 일들을 겪는다. 이전에도 자신과 같은 일을 겪은 사람들이 있고, 그들 모두 끔찍한 죽음을 맞았다는 사실도 알게 된다.<br>개봉 당시 부산국제영화제와 해운대, 사직야구장, 롯데월드 등에서 기괴하게 웃는 여성 사진으로 마케팅을 펼쳐 화제가 되기도 했다.<!-- 그림 1351095 --><!-- MobileAdNew center -->12일 개봉한 ‘오펀: 천사의 탄생’은 ‘오펀: 천사의 비밀’(2009)의 속편으로, 이전 이야기를 다루는 ‘프리퀄’ 영화다. 부유한 가족의 실종된 딸로 위장한 에스더와 이에 맞서 가족을 지키려는 엄마의 대결을 그렸다. 전편 개봉 당시 12세의 나이로 소름 끼치는 열연을 펼친 배우 이사벨 퍼먼이 같은 역할로 등장하며, 반전에 반전을 거듭하면서 관객들을 깜짝깜짝 놀라게 한다. 공포영화로선 드물게 개봉과 동시에 박스오피스 3위를 차지하기도 했다.<!-- 그림 1351096 -->살인 사건을 목격한 만화가가 겪는 일을 다룬 일본 스릴러 영화 ‘캐릭터’가 19일 관객을 찾아온다. 만년 보조만화가에서 벗어나지 못하는 주인공 야마시로 게이고(스다 마사키)가 스케치를 하러 간 현장에서 우연히 끔찍한 일가족 살인 사건을 목격하고, 이를 만화 ‘34’로 그려 낸다.<br><!-- 광고 right -->이후 유명 작가가 된 야마시로 앞에 팬이라고 밝힌 모로즈미(후카세)가 접근하고, 살인사건과 만화가 비슷한 점을 수상히 여긴 형사가 이들을 추적한다. 일본 유명 만화 ‘20세기 소년’ 공동 집필자인 나가사키 다카시가 오랜 기간에 걸쳐 원작을 썼다.<br>다음달 개봉하는 ‘놈이 우리 안에 있다’는 외부와 고립된 산속 마을에서 정체불명의 존재를 찾아 여러 명의 등장인물이 엎치락뒤치락하는 내용의 영화다. 새로운 산림 관리원으로 부임해 눈보라로 갇히고, 설상가상 살인사건을 마주한 상황에서도 다수의 안전을 먼저 생각하는 원칙주의자 핀 역에 영화 ‘스파이’, ‘시니어 이어’ 등에서 호평을 받은 샘 리처드슨을 비롯해 12명의 연기파 배우들이 등장한다.<br>북미 현지 개봉 후 언론과 평단에서 ‘재미와 재치를 겸비한 호러 코미디’라는 평을 받았다. VR 게임 ‘웨어울브스 위딘’을 스크린에 옮겼는데, 게임을 기반으로 한 영화 중 평점이 가장 높은 작품으로 평가를 받아 기대감을 높이고 있다.<br><!-- MobileAdNew center -->","date":"2022-10-18T17:38:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019021004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"세종·장영실 ‘브로맨스’ 왕릉 밤하늘 수놓다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018222600_V.jpg' width=100px align=left><strong>드론 400대로 역사 이야기 연출<br /></strong><strong>다과·음악회·숲속 휴식 등 인기<br /></strong><strong>22~23일 전주 경기전서 마무리</strong><!-- 그림 1351092 -->단풍보다 먼저 가을을 찬란하게 물들인 ‘2022 조선왕릉문화제’가 연이은 호평 속에 오는 주말 전북 전주에서 대미를 장식한다.<br>지난달 23일 개막한 조선왕릉문화제는 지난 16일까지 9개 왕릉(동구릉, 홍유릉, 선정릉, 서오릉, 융건릉, 세종대왕릉, 태강릉, 헌인릉, 의릉)에서 가을의 색깔처럼 다채로운 행사가 진행됐다. 망자의 공간이던 왕릉은 융복합 콘텐츠와 함께 생명력이 넘치는 공간이 돼 오늘을 살아가는 사람들에게 뜻깊은 시간을 선사했다.<br>축제의 주제 공연인 융복합 창작극 ‘신들의 정원’은 예술과 기술을 절묘하게 결합한 수준 높은 공연으로 극찬받았다. 이번에 처음 공개된 ‘신들의 정원’은 이승을 떠난 왕과 락, 석수가 삶과 죽음을 둘러싼 이야기를 전하는 내용으로, 전통문화와 첨단 기술이 만나 조선왕릉의 의미와 가치를 현대적 시각으로 재해석한 작품이다. 연기자들의 군무에 화려한 이동형 프로젝션을 더해 관람객들의 눈과 귀를 사로잡았다.<br><!-- MobileAdNew center -->아울러 어린이들의 인기를 독차지한 방탈출 형식의 임무 수행 프로그램 왕릉 어드벤처 ‘어명이오!’, 숲속 해먹에 누워 아로마 안대를 착용하고 휴식을 취하는 왕릉 포레스트(ForRest) ‘숲멍향멍’, 숲속에서 즐기는 궁중다과 체험 ‘릉다방’, 가을 하늘 아래 풍류를 즐길 수 있던 ‘왕릉음악회’ 등 준비된 프로그램마다 호평이 쏟아졌다.<br>개막제와 한글날 행사로 세종대왕릉에서 선보인 ‘노바스코피 1437-하늘에 그린 꿈’은 400대 드론이 밤하늘을 수놓으며 환상적인 장면을 연출했다. 세종실록에 세종 19년(1437년) “미수(전갈자리 별자리)에서 객성(신성)이 14일간이나 나타났다”는 기록이 있다. 여기서 영감을 얻어 장영실과 세종의 우정을 다룬 이야기가 밤하늘에 아름답게 펼쳐져 감동을 더했다.<br><!-- 광고 right -->행사 총감독인 조형제 감독은 18일 “왕릉이 야간개장을 거의 하지 않는데 야간 콘텐츠를 많이 늘려 밤의 왕릉을 보여 줬고, 인위적 시설물을 만들지 않고 실경 중심의 프로그램을 짰다는 게 의미가 있다”면서 “‘신들의 정원’은 영적인 세계를 다룬 퍼포먼스라 내용 전달이 어려운 게 있었지만 관객들이 즐길 수 있는 볼거리가 많았고 ‘노바스코피 1437’은 드론 공연의 새로운 장르를 연 것 같다”고 말했다.<br>오는 22~23일 전주 경기전을 찾으면 ‘신들의 정원’ 등 마지막 프로그램을 경험할 수 있다. 조 감독은 “이번 행사가 국민들이 즐기면서 왕릉을 새롭게 바라보는 계기가 됐으면 한다”고 전했다.","date":"2022-10-18T17:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“양도 사람처럼 수염 난다면”… 생태계 속 인류 향한 풍자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018222711_V.jpg' width=100px align=left>현재 지구온난화로 인한 기후변화와 환경 파괴가 회복할 수 없는 상황에 이르고 있다는 경고가 곳곳에서 나오고 있다. 이에 예술문화계, 특히 미술계에서는 다양한 방법으로 환경에 대한 대중의 인식을 바꾸려는 시도들이 다른 분야들보다 활발하다.<br>경기 수원시립미술관이 수원시립아트스페이스광교에서 진행하는 ‘찬란하게 울리는’이라는 제목의 미디어아트 전시회 곳곳에서 이런 시도를 느낄 수 있다.<br>관람객이 가장 먼저 만나는 작품은 전소정 작가의 ‘그린 스크린’. 민간인 출입이 통제된 비무장지대의 고요하고 푸른 습지의 풍경이 무심하게 지나간다. 영상 중간중간에 이미지 오류처럼 나오는 붉은색의 열화(글리치)와 가야금, 하프로 연주되는 민요가락은 전 세계에서 가장 잘 보전된 생태계의 모습에서 미묘한 긴장감을 느끼게 한다.<br><!-- MobileAdNew center -->디지털 디자인작가팀 에이스트릭트의 ‘모란도’는 엑스레이로 촬영한 모란의 이미지를 거울과 영상패널을 이용해 앞뒤에서 흑백과 컬러로 완전히 다른 모습을 보여 준다. 부귀와 생명의 상징이었던 모란이 피고 지는 반복되는 영상을 통해 인류와 자연이 공생해 지속가능한 삶이라는 무한한 가능성을 느끼게 만든다.<!-- 그림 1351093 -->유일한 전통 회화 방식을 선보인 장종완의 작품도 깊은 울림을 준다. 그의 작품은 인류가 갖고 있는 불안감을 냉소적이지만 따뜻하고 유머러스하게 풀어내고 있다. 특히 ‘점잖은 암시’라는 작품은 사람처럼 검은 수염이 난 양들과 기이한 모습의 식물을 배치해 인간 중심적이고 이상적 세계를 갈망하는 인류를 유쾌하게 비꼰다.<br><!-- 광고 right -->전시장을 빠져나오면 아크릴 퍼즐과 초록빛으로 세상을 보는 워크북 활동, 광섬유 조명을 활용해 나만의 이미지를 만드는 체험프로그램을 만날 수 있다. 김진엽 수원시립미술관장은 “생태학적 가치를 다각도로 탐구하는 예술가들의 작품으로 구성돼 자연과 인류, 이 둘이 공생하며 만들어 가는 더 나은 미래를 상상할 수 있게 해 줄 것”이라고 말했다. 오는 12월 9일까지.","date":"2022-10-18T17:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"올해 부커상에 스리랑카 작가 카루나틸라카","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018224327_V.jpg' width=100px align=left><!-- 그림 1351107 -->스리랑카 작가 셰한 카루나틸라카(47)가 17일(현지시간) 소설 ‘말리 알메이다의 일곱 개의 달’(The Seven Moons of Maali Almeida)로 세계적 권위의 문학상인 영국 부커상을 수상했다.<br>영국 커밀라 왕비가 런던 라운드하우스 콘서트홀에서 열린 시상식에서 카루나틸라카에게 부커상을 수여했다고 AP통신이 보도했다.<br>심사위원 5명의 만장일치로 선정된 ‘말리 알메이다의 일곱 개의 달’은 사진작가인 주인공 말리가 1990년대 스리랑카 내전을 취재하다 숨진 후 사후세계에서 7개의 달을 통해 현세의 사랑하는 이들과 교감하고, 전쟁의 참상을 기록한 사진을 전달하는 내용이다.<br><!-- MobileAdNew center -->카루나틸라카는 수상 소감을 통해 “스리랑카인들은 ‘교수대 유머’(심각한 상황에서 하는 농담)에 특화돼 있고 위험을 마주해도 농담을 던질 줄 안다”며 자신의 소설이 언젠가 ‘판타지 코너’에 진열되기를 바란다고 말했다.<br>그는 스리랑카 작가로는 역대 두 번째 부커상 수상자다. 첫 번째 수상자는 1992년 소설 ‘잉글리시 페이션트’의 작가 마이클 온다체다. 부커상 수상자는 5만 파운드(약 8000만원)의 상금을 받는다.<br><!-- 광고 right -->부커상은 노벨 문학상, 프랑스 공쿠르상과 함께 세계 3대 문학상으로 꼽힌다. 영어로 작품 활동을 하는 영연방 국가 작가에게 주는 상과 영연방 외 지역 작가와 번역가에게 주는 인터내셔널 부문 상으로 나뉘어 수여된다.","date":"2022-10-18T20:18:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019020023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“버려진 돌의 도전 삶, 힘든 세상 용기 됐으면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018225140_V.jpg' width=100px align=left><!-- 그림 1351109 -->“건축자들이 버린 돌이 모퉁이의 머릿돌이 되었나니 이것은 주로 말미암아 된 것이요.”(마태복음 21장 42절)<br>이 구절은 임용근(오른쪽·87) 전 미국 오리건주 상원의원의 인생을 이끄는 지표가 됐다. 임 전 의원은 18일 서울 종로구 인사동의 한 식당에서 열린 ‘버려진 돌 임용근 스토리’ 출간기념 간담회에서 “예수를 미워하던 사람들이 예수를 잡아죽이려 했지만 그 돌이 세상의 머릿돌이 됐다”며 책 제목에 대해 설명했다.<br>그 역시 사회에서 버려진 돌이었다. 아버지가 빨갱이로 몰려 처형됐고, 폐결핵에 걸려 생사를 오갔으며, 사람들이 정신병자로 취급해 첫사랑과 헤어져야 했다. 또한 군대에 가고 싶었지만 폐결핵으로 떨어지고 주변에선 “빨갱이 새끼”라는 말을 들었다.<br><!-- MobileAdNew center -->버려진 돌이었던 그를 머릿돌이 되게 한 것은 미국 선교사들의 도움이었다. 폐결핵 회복을 위해 누워 있는 동안 7500개에 달하는 영단어를 외웠다. 영어를 할 줄 아는 그를 눈여겨본 한국 컴패션의 로버트 모건 목사가 한국 고아들로 구성된 4중창단의 미국 순회공연을 도와줄 사람으로 임 전 의원을 추천했다.<br>임 전 의원은 미국 방문을 계기로 그곳에 정착했고, 청소부로 시작해 여러 도전을 통해 아메리칸 드림을 이뤄 오리건주 상·하원에서 5선 의원을 지냈다. 미주 한인 역사상 최초의 미국 의원 당선이었다.<br><!-- 광고 right -->그는 “나같이 어려움을 당한 사람이 별로 없다”면서 “요즘은 많은 사람이 세상 살기가 어려우면 하직하더라. 이 책이 한국 청년들에게 조금이라도 용기를 주어 한 사람이라도 구할 수 있다면 더이상 바랄 게 없다”고 말했다.","date":"2022-10-18T20:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019020020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 10월 19일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1351101 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-18T20:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019020019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[사고] 시대를 선도하는 종합 미디어… 열정 있는 경력기자·웹개발자 모십니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019010035_V.jpg' width=100px align=left>118년 역사의 한국 최고(最古) 미디어 서울신문이 미래를 함께할 경력직 인재를 모십니다. 시대를 선도하는 종합 디지털 미디어 기업으로 도약하는 서울신문의 힘찬 날갯짓에 여러분의 패기와 열정, 의지를 모아 주시기 바랍니다. 온라인과 오프라인이 어우러진 품격 있는 미디어의 창조에 동참할 인재들의 당찬 도전을 기다립니다.<!-- 그림 1351153 --><strong>■ 지원서 접수 :</strong> 10월 20~26일 서울신문 홈페이지(www.seoul.co.kr)<br><strong>■ 문의 :</strong> 서울신문 인재개발팀(02-2000-9061~3)<br><!-- MobileAdNew center -->※자세한 내용은 서울신문 홈페이지에서 확인할 수 있습니다.<br><!-- 광고 right -->","date":"2022-10-18T22:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019001014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"원로 신학자 유동식 교수 별세… 100세에 하늘로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018213957_V.jpg' width=100px align=left><!-- 그림 1351073 -->원로 신학자 소금 유동식 전 연세대 교수가 18일 별세했다. 100세.<br>고인은 1922년 황해도 평산에서 태어나 연희전문학교와 일본 고쿠가쿠인 대학 등에서 공부했다. 1973년부터 1988년까지 연세대 신학과에서 학생들을 가르쳤다.<br>유 전 교수는 유불선(儒佛仙)을 통합한 최치원의 ‘풍류도’에 기초해 ‘풍류신학’을 독자적으로 정립했다는 평가를 받는다. ‘풍류신학’은 한민족의 종교적 심성을 무교로 보고 한국 종교문화에 그리스도교 신학을 토착화시키려 한 신학이다. ‘풍류’(風流)는 최치원이 쓴 ‘난랑비서’(鸞浪碑序)에서 나왔다.<br><!-- MobileAdNew center -->저서로는 ‘예수의 신’(1954), ‘한국감리교회 사상사’(1993) ‘풍류도와 한국의 종교사상’(1997), ‘제3시대와 요한복음’(2014) 등 수십 권이 있다. 지난해에는 한국학과 관련 분야에서 업적을 쌓은 석학에게 주는 용재학술상을 받기도 했다.<br>고인의 시신은 생전 유지에 따라 연세대 의과대학에 기증됐다. 빈소는 신촌세브란스병원 장례식장 8호실이다. 장례예배는 20일 오전 9시 연세대 교내 교회인 루스채플에서 열린다.<!-- 광고 right -->","date":"2022-10-18T21:50:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500271"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“찾아봤는데 표절 맞다”…김어준, 한동훈 딸 의혹 ‘권고’ 조치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/03/07/SSI_20220307090853_V.jpg' width=100px align=left><!-- 그림 1279078 --><strong class=subTitle_s0>TBS 공정·객관성 위반 논란 누적 관련 지적 잇따라…심의 1시간 초과</strong><br>방송통신심의위원회가 18일 TBS FM ‘김어준의 뉴스공장’의 한동훈 법무부 장관 딸 논문 표절 의혹 보도에 대해 ‘권고’ 결정을 내렸다.<br>‘김어준의 뉴스공장’은 지난 5월 9일부터 사흘에 걸쳐 한 장관이 후보자일 당시 딸의 저작물 대필 및 표절 의혹에 대해 다뤘다.<br><!-- MobileAdNew center -->김어준씨는 당시 ‘이 정도는 알아야 할 아침뉴스’ 코너에서 “표절이라고 한 것들을 나도 찾아봤는데 표절이 맞다”고 언급했고, 9~11일 양지열·신장식 변호사가 출연한 ‘인터뷰 제2공장’과 ‘인터뷰 제4공장’에서는 한 후보자 딸의 논란과 조국 전 법무부 장관 자녀 입시 관련 의혹 당시 수사 전례 등에 관해 대담했다.<br>방송소위는 방송심의에 관한 규정 제9조인 공정성, 제13조인 대담·토론프로그램 등, 제14조 객관성 조항을 적용해 논의한 결과 위원 총 5명 중 3명이 권고, 2명이 법정 제재 단계인 ‘주의’ 의견을 내 최종적으로 권고 결정이 났다.<br><!-- 광고 right -->또 ‘김어준의 뉴스공장’에서 지난 5월 ‘북한의 탄도미사일 발사에 정부가 초강경 대응했다’는 주요 언론들의 보도를 놓고 김어준 진행자가 “개뻥”이라는 비속어를 사용하며 부정한 부분에 대해서도 권고 결정을 내렸다.<br>‘주의’ 이상의 법정제재 결정이 나면 전체회의에 상정되지만, 권고는 소위 단계에서 마무리된다.<br>법정제재는 방송사 재허가나 재승인 심사 시 직접적 감점요인으로 작용하며, 권고는 경고성 행정 지도로 실효성이 없지만, 재발 시 다음 심의에 영향을 줄 수 있다.<br>한 장관 딸 표절 의혹 보도와 관련해서는 방송소위 위원들의 치열한 논의로 심의가 무려 1시간 이상 이어졌다.<br><!-- MobileAdNew center -->이날 의견진술을 위해 참석한 ‘뉴스공장’ 제작진은 “진행자의 덕목이 중립성이겠지만 김어준 씨가 생방송 중 약간 과도하게 개입되는 부분처럼 보일 수 있다. 주의나 당부는 계속하고 있다”며 “다만 한 후보자의 입장도 충실히 담았다고 생각한다. 언론의 역할에 대해 다시 한번 명심하겠다”고 소명했다.<br>","date":"2022-10-18T20:09:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한라산에 단풍 보러 갔다가 상고대를 만났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018195253_V.jpg' width=100px align=left><!-- 그림 1351057 -->가을이 오는가 싶더니 한라산은 첫 상고대(수빙)가 피어 단풍을 즐기려던 등산객들은 때 아닌 겨울을 마중했다.<br>18일 제주지방기상청 등에 따르면 밤사이 북서쪽에서 찬 공기가 남하하면서 한라산 아침 최저기온이 영하 2∼3도를 보인 가운데 이날 오전 백록담 등 한라산 고지대에서 올가을 첫 상고대가 관측됐다. 상고대는 기온이 0도 이하일 때 대기 중의 구름이나 안개 입자들이 나뭇가지나 바위 등에 부딪쳐 얼어붙는 현상을 말한다.<br>이날 한라산의 아침 최저기온은 윗세오름 영하 2도, 남벽 영하 1.6도, 삼각봉 영하 0.7도, 진달래밭 영하 0.7도 등을 기록했다.<br><!-- MobileAdNew center -->앞서 지난 11일에는 백록담에서 아침 최저기온이 영하로 떨어지며 올가을 첫얼음이 관측되기도 했다.<br>기상청은 높은 산지에는 기온이 영하로 떨어지면서 19일 새벽부터 아침 사이, 서리나 수빙이 형성되고, 얼음이 어는 곳이 있겠으니, 농작물 피해 및 한라산 산행 시 안전사고에 각별히 유의하기 바란다고 당부했다.<br><!-- 광고 right -->갑자기 추워진 날씨는 20일 낮부터 서쪽에서 따뜻한 공기가 유입되면서 평년기온을 회복하겠다.","date":"2022-10-18T19:53:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500257"}]