[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘부산엑스포 실사단’ 맞아… 페북 프로필 바꾼 韓총리","partialText":"한덕수 국무총리가 국제박람회기구(BIE) 실사단이 방한한 2일 부산세계박람회(엑스포) 유치 염원을 담은 소셜네트워크서비스(SNS) 프로필 사진으로 교체하고 “국민 한 분 한 분이 홍보대사가 돼 달라”고 당부했다.<br>한 총리는 이날 페이스북에 ‘부산 박람회 유치!’ 문구와 해양도시를 상징하는 등대와 갈매기가 그려진 새 프로필 사진을 공개하고 “부산을 넘어 대한민국의 축제, 세계의 축제인 부산 엑스포 유치를 위해 힘을 모아 달라”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-03T00:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 프로야구 개막전서 돌직구 시구… 통영→순천→대구 ‘민심잡기 횡단’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402182029_V.jpg' width=100px align=left><!-- 그림 1414783 -->윤석열 대통령이 영호남 지역경제를 챙기며 집중적으로 민심을 훑었다. 지난달 31일 경남 통영과 전남 순천을 방문한 데 이어 이튿날 ‘보수의 심장’ 대구를 찾는 등 이틀 연속으로 민생행보를 이어 갔다. 윤 대통령은 지난 1일 부인 김건희 여사와 함께 대구에서 프로야구 개막전 시구와 서문시장 100주년 기념식 참석 등 일정을 소화했다. 이번 대구 일정은 최근 지지율 하락 국면과 맞물려 야구를 좋아하는 젊은 세대와 보수 민심을 동시에 겨냥한 것이라는 해석이 나온다.<br>이날 야구 국가대표 점퍼를 입고 대구 삼성라이온즈 홈구장 투수마운드에 오른 윤 대통령은 스트라이크존에 공을 꽂으며 관중들의 박수를 받았다. 윤 대통령 옆에서 시구를 본 허구연 한국야구위원회(KBO) 총재는 “‘역대급 돌직구’라고 말했다”고 이도운 대변인이 전했다. 대통령 시구는 역대 6번째로 프로야구 개막전 시구는 전두환·김영삼 전 대통령에 이어 3번째다.<br>윤 대통령 부부는 이어 보수 진영의 가장 대표적인 민생현장으로 꼽히는 서문시장을 찾았다. 당초 차량으로 서문시장 100주년 기념식 행사장 가까이까지 진입하려 했지만, 윤 대통령은 시민들과의 스킨십을 위해 서문시장 초입에서 내렸다고 한다. 윤 대통령은 30분간 약 500m를 걸으며 시민들과 일일이 악수하며 인사했다. 윤 대통령의 서문시장 방문은 지난해 8월 이후 7개월 만으로, 올해 1월에는 김 여사만 따로 이곳에서 일정을 소화하기도 했다.<br><!-- MobileAdNew center -->대구 일정 전날인 지난달 31일 윤 대통령 부부는 경남 통영에서 열린 ‘수산인의 날 기념식’과 전남 순천에서 개최한 순천만국제정원박람회 개막식에 참석했다. 반나절 사이 영호남을 횡단한 것으로, 지역경제 활성화에 방점을 찍은 일정으로 풀이된다.<br>특히 순천만국제정원박람회 개막식 만찬에서는 김영록 전남지사와 강기정 광주시장 등 야당 소속 광역단체장도 참석했다. 과거 야권 내 강경파로 꼽히기도 했던 강 시장은 이 자리에서 윤 대통령에게 광주 인공지능(AI) 고등학교 유치에 감사를 표했고, 김 여사에게는 오는 7일 개막하는 광주 비엔날레에 참석해 달라고 요청한 것으로 알려졌다.<br><!-- 광고 right -->한편 윤 대통령 부부는 순천에서 경남 진해 군항제를 비공개로 방문해 지역에서 하룻밤을 지낸 뒤 대구로 이동했다.","date":"2023-04-03T00:07:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 소령 ‘계급정년’ 45→ 50세 연장안… 장교들 “명퇴 걱정 사라질 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206102352_V.jpg' width=100px align=left><!-- 그림 1392642 -->31년째 그대로인 소령 계급정년이 45세에서 50세로 늘어날 수 있을까. 최근 국회 국방위원회를 통과한 군인사법 개정안에 현역군인들의 관심이 집중되고 있다. 초급간부 지원율이 갈수록 떨어지는 이유 중 하나가 현실을 반영하지 못하는 계급정년 때문이라는 지적이 끊이지 않는 만큼 국회 문턱을 넘을 수 있을지 주목된다.<br>2일 국회와 국방부 등에 따르면 소령 계급정년을 45세에서 50세로 단계적으로 연장하는 내용을 담은 군인사법 개정안이 지난달 23일 국회 국방위를 통과해 현재 법제사법위원회 심사를 앞두고 있다. 안규백 더불어민주당 의원과 성일종 국민의힘 의원이 각각 발의한 소령 계급정년 연장 개정안을 국방위 대안으로 의결했다. 법안은 직업군인의 직업 안정성을 높이고, 이를 통해 초급간부 지원율도 높이기 위해 소령 계급정년 연장이 필요하다는 취지다.<br>법안 통과 기대감을 높이는 요소는 예산 문제다. 소령 계급정년을 연장하면 인건비 증가에 따른 재정부담이 커질 수밖에 없다. 반면 전역시점이 늦어지면 그만큼 군인연금 지급액이 줄어든다.<br><!-- MobileAdNew center -->현재 소령 정원은 약 1만 2000명이다. 중령 진급 심사를 앞둔 소령 A씨는 “시기와 병과 등에 따라 차이가 있긴 하지만, 소령의 절반 이상이 중령 진급을 못 하기도 한다. 45세에 명예퇴직하는 건데, 카페 창업 말고 별다른 생계수단이 보이지 않는다”고 털어놨다. 소령 B씨는 “소령 전역 이후엔 예비군이나 학교 등 재취업 대안도 많았지만 지금은 다 옛날 얘기다. 갈수록 진급도 늦어지는 데다 전역할 때는 자녀가 대부분 초·중학생이라 부담이 더 크다”고 털어놨다.<br>소령 C씨는 “요즘 초급간부 지원율이 계속 떨어지고 있다. 직업 안정성 문제가 분명히 존재한다”며 “모병제 얘기도 많이 나오는데, 우수한 장교를 대책 없이 내보내는 게 맞는 건지 모르겠다”고 했다. 소령 D씨는 “경찰이나 소방관도 60세로 정년이 연장된 지 수십년 됐는데 군인만 31년째 그대로”라면서 형평성 문제도 제기했다.<!-- 광고 right -->","date":"2023-04-03T00:07:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“헌법 가치 부정 땐 타협 없다… 野 주장엔 최대한 경청할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402182043_V.jpg' width=100px align=left><!-- 그림 1414784 -->국민의힘 원내대표에 도전한 김학용 의원은 2일 “민주주의를 파괴하는 입법 폭주 법안과는 타협할 생각이 없다”고 강조했다. 김 의원은 이날 국회 의원회관에서 진행한 인터뷰에서 “야당의 주장에 최대한 귀를 기울이더라도 헌법 가치를 부정하는 일은 결코 함께할 수 없다”고 말했다. 다음은 김 의원과의 일문일답.<br>-원내대표가 된다면 169석 거대 야당과의 협상 전략은.<br>“나는 야당 의원들과 이야기가 통하는 몇 안 되는 여당 의원 중에 한 명으로 꼽힌다. 대한민국의 미래를 위한 개혁법안에 대해서는 차분히 야당을 설득하고 최대한 야당의 주장에 귀 기울일 것이다. 하지만 자유민주주의와 시장경제의 틀과 범위를 벗어나는 부분에 대해서는 적당히 타협할 생각이 없다.”<br><!-- MobileAdNew center -->-범위를 벗어나는 부분이란.<br>“민주당이 방송법으로 방송을, 법원조직법으로 사법부까지 장악하겠다는 것은 헌법 질서를 훼손하고 민주주의를 파괴하는 것이다. 헌법 가치를 부정하는 일에 대해서는 결코 함께할 수 없다.”<br><!-- 광고 right -->-야권이 요구하는 ‘대장동 50억 클럽’ 특검은.<br>“수사를 방해하고 이재명 민주당 대표만 미소 짓게 하는 법이다. 지난 정권 검찰이 의도적으로 수사를 게을리했으나, 이번 정권에서 검찰이 기초부터 차근히 수사를 다시 하고 있다. 민주당 특검법은 범죄자가 직접 검사를 임명해 수사받겠다는 셀프 특검으로 법치주의에 대한 심각한 도전이다.”<br>-논란이 된 근로시간 개편 추진 방향은.<br>“근로시간탄력제도의 기본적인 방향은 맞다. 다만 사전에 69시간이 무엇을 의미하는지 국민께 이해와 공감을 구하는 절차가 없어 마치 모든 현장에서 69시간을 일해야 하는 것으로 오해가 있었다.”<br><!-- MobileAdNew center -->-최근 국민의힘 소속 하영제 의원의 국회 체포동의안 가결 평가는.<br>“앞으로 불체포특권은 국회의원 임기 중 직무와 관련된 발언으로 제한하도록 분명한 손질을 추진하겠다.”<br>-내년 총선을 1년 앞둔 원내사령탑으로서 선거 전략은.<br>“민생을 살피고 정의와 공정이 살아 있는 대한민국을 만드는 것이다. 먼저 사회적 약자를 보듬는 데 앞장서겠다. 또 캐스팅보트인 2030 유권자와 공감을 이루도록 노력하겠다.”<br>-새 지도부가 ‘친윤(친윤석열) 일색’이라는 비판도 있다.<br>“당의 115명 의원 모두 윤석열 정부의 성공을 기원하고 기꺼이 뒷받침하는 ‘친윤’이라고 생각한다. 편가르기는 옳지 않다.”<br>-원내대표로서 ‘김학용’의 강점은.<br>“국민의힘이 국민정당으로 자리매김하는 데 있어서 대한민국 국회의원 숫자가 제일 많은 수도권에서 원내대표가 나온다는 상징성이 크다. 115명의 국회의원을 스타플레이어로 만들어 내는 감독 역할을 맡으려 한다. 역사 앞에 당당한 보수, 이기는 여당을 만들겠다.”<br><b>■김학용(62)</b> ▲경기 안성, 중앙대 ▲18·19·20·21대 국회의원 ▲20대 국회 국방위원장·환노위원장 ▲국회의원축구연맹 회장 ▲4·5·6대 경기도의원","date":"2023-04-03T00:06:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"21대 ‘꼼수 위성정당’ 논란… 국민 82% “비례 확대 반대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403061000_V.jpg' width=100px align=left><!-- 그림 1414888 -->국회의원 선거제도 개혁을 바라보는 국민의 따가운 눈총에는 비례대표 제도에 대한 불신도 한몫한다. 2일 한국행정연구원의 ‘한국 정치 양극화와 제도적 대안에 관한 국민인식조사’(전국 유권자 1000명, 지난해 12월 21일~1월 15일 대면면접)에 따르면 비례대표 의석 확대에 부정적인 의견이 82.2%에 달한다. 아예 ‘비례대표를 폐지해야 한다’는 의견은 27.1%, 현재의 비례대표 의석수를 줄여야 한다는 국민도 24.0%다.<br>현재 47명인 21대 비례대표 국회의원들은 ‘최악의 꼼수’ 제도로 꼽히는 비례위성정당으로 여의도에 입성했다. 거대 양당 모두 선거만 치르고 폭파한 ‘가짜 정당’을 만들어 비례대표 선거를 치렀고, 공천 과정도 매끄럽지 않았다.<br>더불어민주당은 당시 비례대표로 입성한 국회의원 3명이 현재 무소속이다. 양정숙 의원은 21대 국회의원 선서도 하기 전 부동산 명의신탁을 통한 탈세 논란으로 제명됐다. 이후 김홍걸·윤미향 의원도 부동산 의혹으로 무소속이 됐다. 공천 과정에서 해당 문제들이 걸러지지 못했으나, 민주당은 이들을 ‘비교섭단체 몫’으로 활용 중이다.<br><!-- MobileAdNew center -->21대 국회에 제출된 국회의원 징계안 37건 중 8건이 여야 비례대표 의원이다. 국민의힘은 조수진 의원 2건, 신원식·윤창현 의원 등의 징계안을 제출했다. 민주당은 열린민주당 비례대표 순위 승계 후 합당한 김의겸 의원 2건과 신현영·윤미향 의원의 징계안이 제출됐다.<br>김의겸 의원은 ‘청담동 술자리’ 의혹 제기로, 조수진 의원은 이태원 참사 국정조사에서 민주당이 제기한 ‘청담동 술자리’를 언급했다는 이유로 각각 징계안이 제출됐다.<br><!-- 광고 right -->비례대표 제도는 ‘공천 헌금’ 불법의 온상으로도 꼽혔다. 18대 총선에서는 친박연대와 창조한국당이 수십억원이 오고 가는 비례대표 공천 비리를 저지른 바 있다. 19대 총선에서는 현영희 전 새누리당 의원이 비례대표 공천 대가로 수억원의 돈을 준 혐의로 의원직을 상실했다.","date":"2023-04-03T00:06:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 “핵공격력 갖췄다”… 한반도 ‘긴장의 4월’[뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402182940_V.jpg' width=100px align=left><!-- 그림 1414797 -->한미 연합훈련이 이어지는 가운데 북한의 잇단 기념일과 한미 정상회담까지 열리는 4월은 한반도 운명을 좌우할 한 달이 될 것으로 보인다. 북한은 “핵공격력을 갖췄다”며 연일 위협 수위를 높이고 있다. 2일 외교안보당국 등에 따르면 북한이 중시하는 대형 기념일이 몰려 있는 4월에 한반도 군사 긴장이 그 어느 때보다 높아질 전망이다. 북한이 공언한 ‘군사정찰위성’ 발사 시한도 4월인 데다 한미일 연합해상훈련에 이어 오는 26일 한미 정상회담도 열린다.<br>이번 주에는 미 핵추진 항공모함 니미츠함을 필두로 한 한미일 연합해상훈련이 진행된다. 북한은 지난해 9월에도 핵추진 항공모함 로널드레이건함 등이 동해에서 한미일 연합해상훈련을 실시하자 탄도미사일 발사 등으로 격렬하게 반발한 바 있다. 또 이달 하순에는 윤석열 대통령이 미국을 국빈 방문해 한미 정상회담을 열어 대북 대응책 등을 협의한다.<br>다음주에는 김정일 국방위원장 추대 30주년(9일), 김정은 국무위원장의 ‘당과 국가의 최고수위 등극’ 11주년(11·13일)이 예정돼 있다. 곧이어 15일은 북한이 가장 중시하는 명절인 태양절(김일성 주석 생일)이다. 북한 노동신문은 태양절을 “민족 최대의 경사스러운 명절”로 표현하며 111돌 태양절을 기념해 제8차 4월의 봄 인민예술축전을 12일부터 18일까지 연다고 보도했다.<br><!-- MobileAdNew center -->거기다 25일은 인민군의 모태가 되는 조선인민혁명군 창건 91주년이다.<br>주요 정치 일정에 더해 북한이 공언한 군사정찰위성 발사도 변수다. 북한은 2021년 1월 제8차 당대회에서 ‘국방력 발전 5개년 계획’ 핵심과제로 군사정찰위성 개발을 제시했으며, 북한 국가우주개발국은 올해 4월까지 1호기 준비를 끝낼 것이라고 발표한 바 있다. 위성을 띄우는 우주발사체와 대륙간탄도미사일(ICBM)은 기술적으로 거의 동일하다.<br><!-- 광고 right -->일각에서는 고체연료 추진 ICBM 발사, ICBM 정상각도(30∼45도) 발사, 7차 핵실험 등을 시도할 가능성도 거론된다. 문성묵 한국국가전략연구원 통일전략센터장은 “북한은 태양절과 조선인민혁명군 창건기념일 등이 예정돼 있어 군사적, 정치적 목적을 달성하기 위해 도발할 가능성이 있다”며 “이번 달은 어느 시기보다 한반도를 둘러싼 긴장이 고조될 수 있어 철저한 대비가 필요하다”고 말했다.<br>이런 가운데 북한 조선중앙통신은 이날 논평을 통해 한미 연합훈련에 대해 핵 사용 가능성까지 언급하며 위협 수위를 높였다. 논평은 지난달 13일부터 진행된 한미 연합연습 ‘자유의 방패’(프리덤 실드)와 한미 연합상륙훈련인 ‘쌍룡훈련’ 등을 거론하며 “우리 공화국에 대한 전면전쟁을 가상한 것”, “미국과 남조선의 전쟁 광기”라고 반발했다. 이어 한미를 겨냥해 “저들이 상대하는 국가(북한)가 실제에 있어 핵공격력을 갖추고 있다는 사실을 잊지 말아야 한다”, “망동을 부리는 것만큼 꼭 대가를 치르게 된다는 것을 명심해야 한다”고 경고했다.<br>한편 북한전문매체 38노스는 지난달 3일과 17일 찍힌 위성사진을 토대로 “최근 (북한 평안북도) 영변의 주요 핵시설에서 높은 수준의 활동이 이뤄지고 있다”며 “무기급 핵물질 생산을 확대하라는 김정은 위원장의 최근 지시를 반영한 것으로 보인다”고 1일(현지시간) 전했다. 38노스는 우선 영변의 실험용 경수로(ELWR)가 거의 완성돼 작동 상태로 전환된 것으로 보인다고 평가했다. ELWR의 펌프실로부터 약 75ｍ 떨어진 곳에서 인근 구룡강으로 물이 방출된 것이 관찰됐는데, ELWR 주변 방류가 처음 발견된 것은 아니지만 이번 방류는 ELWR의 냉각장치 시험과 연관이 있을 것으로 봤다.<br>또 다른 근거로 ELWR 근처에 새로운 건물을 짓기 시작했음을 시사하는 사진들을 공개했다. 신규 건물은 지난 2월 착공해 최저층이 약 20개의 방으로 이뤄져 있다. 위치상 원자로 직원들의 거처나 연구동 혹은 행정동의 역할을 할 것으로 예상했다.","date":"2023-04-03T00:06:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김정은 옆 혼자 얼굴 꽁꽁 가린 ‘모자이크맨’의 정체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402202307_V.png' width=100px align=left><!-- 그림 1414814 -->국가정보원은 지난달 북한의 핵타격 모의 전술탄도미사일 발사 훈련 당시 얼굴이 모자이크 처리된 채 김정은 국무위원장 옆에 서 있던 군복 차림의 남성에 대해 ”전술핵부대 운용을 지휘하는 연합부대장일 가능성이 있다“고 밝혔다.<br>2일 국회 정보위원회 여당 간사인 국민의힘 유상범 의원실에 따르면 국정원은 ‘모자이크 맨’ 관련 인적 사항을 묻는 서면 질의에 이같이 답했다.<br>국정원은 판단 근거로 해당 남성이 중장 계급으로 식별되고, 김 위원장을 지근거리에서 수행했으며, 주로 군 지휘관들이 휴대하는 크로스 형태의 가죽가방을 착용하고 있는 점 등을 판단 근거로 들었다.<br><!-- MobileAdNew center -->모자이크 처리로 신변 노출을 막은 이유에 대해선 ”제재 대상 지정 가능성 등을 의식한 조치로 추정된다“고 밝혔다.<br>국정원은 ”지난해 1월 28일 김정은의 ‘중요무기체계 생산 군수공장’ 방문 보도 시 공장 지배인 및 김정은 수행 공장 관계자 3명을 모자이크 처리한 전례가 있다“고 부연했다.<br><!-- 광고 right -->앞서 조선중앙통신이 지난달 20일 공개한 사진을 보면 하루 전 훈련 때 김 위원장 곁에서 미사일 발사를 지켜보는 군인 얼굴이 모자이크 처리됐다. 군 장성으로 보이는 이 인물은 선글라스와 마스크까지 착용해 철저하게 정체를 숨긴 모습이었다.","date":"2023-04-02T20:23:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우크라전 놓고 입장차 극명한 남·북...박진 “학살 범죄 안돼” vs 김여정 “우크라 핵무장은 잘못된 길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402173854_V.jpg' width=100px align=left>우크라이나 전쟁이 장기화하면서 남북 간 입장 차이가 극명해지고 있다. 박진 외교부 장관은 지난달 31일 우크라이나 정부가 주최한 국제회의에서 “전쟁 관련 국제범죄에 대한 책임성을 확보를 위한 노력을 지지한다”고 밝힌 반면 김여정 북한 노동당 부부장은 1일 담화에서 러시아를 지지하며 우크라이나의 자체 핵무장 여론을 비판했다.<br>2일 외교부에 따르면 박 장관은 지난달 31일 우크라이나 정부가 연 ‘부차 정상회의’에 사전 녹화 방식으로 참여해 “한국 정부가 국제사회의 책임 있는 일원으로서 정의 실현을 위한 국제 사회의 노력에 동참한다”며 이같이 강조했다. 우크라이나 전쟁 최악의 비극으로 꼽히는 부차 지역의 민간인 학살이 알려진 지 1년을 맞아 대면·비대면 회의가 섞인 하이브라이드 형식으로 열린 이번 회의에서는 미국·영국·독일·일본 등 G7(주요 7개국) 국가를 포함한 약 40여개국 대표들이 러시아의 침략범죄를 규탄했다.<!-- 그림 1414748 -->반면 김 부부장은 전날 발표한 담화문에서 미국 핵무기의 자국 배치 또는 독자 핵무장을 주장하는 볼로디미르 젤렌스키 우크라이나 대통령을 비난하며 러시아에 대한 지지 입장을 밝혔다. 김 부부장은 “이미 구멍이 숭숭 뚫린 미국 핵우산 밑에 들어서 야만 러시아의 강력한 불벼락을 피할 수 있다고 타산했다면 잘못된 길을 가고 있다”고 비판했다. 그는 또 “러시아를 타승할 수 있다는 치유불능의 과대망상 증에 걸린 우크라이나”라고도 했다.<br>북한이 한미일 대 북중러의 신냉전 대립구도를 활용하기 위한 대러시아 밀착 행보로 읽힌다. 앞서 김 부부장은 지난 1월에도 “우리는 러시아 군대, 인민과 언제나 한 전호(참호)에 서 있을 것”이라고 했다. 아울러 미국의 핵우산을 낮게 평가한 것은 미국의 확장억제를 통해 북핵에 대응한다는 남측의 정책도 효과가 없다고 우회적으로 비판한 것으로 보인다.<br><!-- MobileAdNew center -->박원곤 이화여대 북한학과 교수는 “북한은 우크라이나 전쟁 발발 이후 러시아 지지 의사를 꾸준히 밝히면서 대북 제재를 논의하는 유엔 안전보장이사회의 상임이사국인 러시아에 대한 보험을 드는 것”이라며 “특히 국제사회의 대러 제재의 불합리성을 강변하는 등 미국 주도의 국제질서를 비난하는 북한의 기존 입장을 내보이는 데 활용하는 측면도 있다”고 설명했다.<!-- 광고 right -->","date":"2023-04-02T17:39:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[인터뷰] 김학용 “헌법 부정 입법 폭주는 타협 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402171937_V.jpg' width=100px align=left><!-- 그림 1414739 -->국민의힘 신임 원내대표에 도전한 김학용 의원은 2일 “민주주의를 파괴하는 입법 폭주 법안과는 타협할 생각이 없다”고 강조했다. 김 의원은 이날 국회 의원회관에서 진행한 서울신문과의 인터뷰에서 “야당의 주장에 최대한 귀를 기울이더라도 헌법 가치를 부정하는 일은 결코 함께할 수 없다”고 말했다. 국민의힘은 7일 새 원내대표를 선출한다. 다음은 김 의원과의 일문일답.<br>원내대표가 된다면 169석 거대 야당과의 협상 전략은.<br>“나는 야당 의원들과 이야기가 통하는 몇 안 되는 여당 의원 중에 한 명으로 꼽힌다. 대한민국의 미래를 위한 개혁법안에 대해서는 차분히 야당을 설득하고 최대한 야당의 주장에 귀 기울일 것이다. 하지만 자유민주주의와 시장경제의 틀과 범위를 벗어나는 부분에 대해서는 적당히 타협할 생각이 없다.”<br><!-- MobileAdNew center -->범위를 벗어나는 부분이란.<br>“민주당이 방송법으로 방송을, 법원조직법으로 사법부까지 장악하겠다는 것은 헌법 질서를 훼손하고 민주주의를 파괴하는 것이다. 양곡관리법이나 간호법 등 사회적 합의가 필요한 법안도 일방 강행하는 것은 국민을 네 편 내 편으로 갈라쳐 정치적 이득을 챙기겠다는 것이다. 헌법 가치를 부정하는 일에 대해서는 결코 함께할 수 없다. 민주주의를 파괴하는 입법폭주 법안은 타협할 생각이 없다.”<br><!-- 광고 right -->야권이 요구하는 ‘대장동 50억 클럽’ 특검은.<br>“수사를 방해하고 이재명 민주당 대표만 미소 짓게 하는 법이다. 지난 정권 검찰이 의도적으로 수사를 게을리했으나, 이번 정권에서 검찰이 기초부터 차근히 수사를 다시 하고 있다. 특검이 수사하면 오히려 수사의 맥이 끊기고 부실해진다. 게다가 민주당 특검법은 범죄자가 직접 검사를 임명해 수사받겠다는 셀프 특검으로 법치주의에 대한 심각한 도전이다. 도저히 받아들일 수 없다.”<br>논란이 된  근로시간 개편 추진 방향은.<br>“사실 근로시간탄력제도의 기본적인 방향은 맞다. 다만 사전에 69시간이 무엇을 의미하는지 국민께 이해와 공감을 구하는 절차가 없어 마치 모든 현장에서 69시간을 일해야 하는 것으로 오해가 있었다. 무엇보다 초과근무 수당과 연차수당 등을 제대로 지급하지 않는 곳을 먼저 발본색원해야 한다.”<br><!-- MobileAdNew center -->최근 국민의힘 소속 하영제 의원의 국회 체포동의안 가결 평가는.<br>“안타깝다. 4선 의원을 하면서 제일 괴로운 순간이 동료의원 신병에 관한 표결이다. 그럼에도 앞으로 불체포특권은 국회의원 임기 중 직무와 관련된 발언으로 제한하도록 분명한 손질을 추진하겠다. 또 이 대표는 국회의원과 전혀 상관없는 성남시장과 경기지사 시절의 일 때문이 아닌가.”<!-- 그림 1414740 -->내년 총선을 1년 앞둔 원내사령탑으로서 선거 전략은.<br>“총선 승리 공식은 간단하다. 민생을 살피고 정의와 공정이 살아 있는 대한민국을 만드는 것이다. 먼저 사회적 약자를 보듬는 데 앞장서겠다. 또 캐스팅보트인 2030 유권자와 공감을 이루도록 노력하겠다.”<br>국민의힘이 새 지도부 출범 후에도 지지율 고전을 면치 못하고 있는데.<br>“최근 대통령이 비상경제민생회의를 주재해 많은 대책을 내놓았는데, 이러한 조치들이 국민에게 제대로 알려지지 못하고 있다. 이를 국민께 제대로 알리고 국회에서 뒷받침하면 자연스레 지지율은 오를 수 있다고 본다.”<br>새 지도부가 ‘친윤(친윤석열) 일색’이라는 비판도 있다.<br>“당의 115명 의원 모두 윤석열 정부의 성공을 기원하고 기꺼이 뒷받침하는 ‘친윤’이라고 생각한다. 편가르기는 옳지 않다. 내가 원내대표가 되면 부대표단을 비롯해 다양한 의원들이 지도부로 활약할 수 있도록 노력하겠다.”<br>원내대표로서 ‘김학용’의 강점은.<br>“국민의힘이 국민정당으로 자리매김하는 데 있어서 대한민국 국회의원 숫자가 제일 많은 수도권에서 원내대표가 나온다는 상징성이 크다. 국회의원 비서관, 경기도의원, 국회의원을 하며 의원들에게 어느 때 무엇을 지원해야 하는지 누구보다 잘 알고 있다. 115명의 국회의원을 스타플레이어로 만들어내는 감독 역할을 맡으려 한다. 역사 앞에 당당한 보수, 이기는 여당을 만들겠다.”","date":"2023-04-02T17:19:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘험지’ 전주 간 김기현 “채찍 들어 무서움 보여달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402171029_V.jpg' width=100px align=left><!-- 그림 1414731 -->김기현 국민의힘 대표가 2일 4·5 전주을 국회의원 재선거에 출마한 김경민 후보 지원유세에 나서 지지를 호소했다. 전통적 험지에 흥행 부진이라는 여러 악재 속에서 거대 정당 중 유일하게 후보를 낸 국민의힘이 유의미한 성적을 거둘 수 있을지 주목된다.<br>김 대표는 이날 이용호(전북 남원·임실·순창) 의원을 비롯해 정운천 전북도당위원장, 조배숙 전북도당 상임고문 등 당내 호남 인사들과 함께 전주 서부시장 인근에서 진행된 유세 현장을 찾았다.<br>유세차에 오른 김 대표는 이번 재선거가 더불어민주당 소속이었던 이상직 전 의원이 공직선거법 위반으로 당선무효형을 받아 치러지는 선거라는 점을 강조했다. 그는 “여러분께서 열심히 하라고 시켜놓은 국회의원이 온갖 범죄 혐의에 연루돼 의원이 되자마자 재판받으러 다니며 전주 살림을 후퇴시켜놨다”고 지적했다.<br><!-- MobileAdNew center -->김 대표는 민주당이 소속 의원의 귀책 사유로 인해 열리게 된 선거라는 이유로 무공천을 결정했지만, 민주당에 몸담았던 후보들이 탈당해 무소속으로 출마하는 점에 화살을 겨눴다. 그는 “이번 선거만을 위해 탈당해 무소속이라고 나오는 데 그게 무소속이 맞는가”라며 “주민들 눈치도 안 보고 유권자 무서운 줄을 모른다. 한 번씩 채찍을 들어야 주민 무서운 줄 아는 거 아니겠나”라고 목소리를 높였다.<br>국민의힘이 거대 정당 중 유일하게 후보를 낸 만큼 김 대표와 김 후보는 집권여당 후보의 당선 필요성을 거듭 강조했다. 김 대표는 “국회의원이 일을 잘 할 수 있는 여건이 돼야 한다. 힘 있는 여당 소속 후보가 의원이 되게 해달라”고 언급했다. 김 후보도 “전주를 디지털 플랫폼 경제의 핵심도시로 만들겠다는 공약에 대해 김 대표가 보증하고 윤석열 대통령이 실현하겠다고 분명히 약속드린다”고 설명했다.<br><!-- 광고 right -->김 대표는 저조한 사전투표율을 언급하며 투표를 적극 독려하는 목소리를 냈다. 지난달 31일부터 전날까지 이틀 동안 진행된 사전투표율이 10.51%에 그친 탓이다. 김 대표는 “자유민주주의와 국민주권은 유권자 여러분이 정치에 적극적으로 참여할 때 실현되는 것”이라며 “아무리 바빠도 꼭 투표해 국민주권을 실현해달라”는 당부를 남겼다.<br>한편 주말 동안 전주을 재선거 지원에 총력을 다한 김 대표는 3일부터 민생 행보에 집중하겠다는 뜻을 밝혔다. 국민의힘에 따르면 김 대표는 이날 ‘민생119’로 명칭이 결정된 민생특별위원회 첫 회의를 주재하고 활동 로드맵 등에 관해 논의한다. 특위는 “민생과 관련한 아주 작은 부분까지 세심하게 살피며 실천 방안을 내놓는 것에 초점을 맞춰 입법·제도적 조치가 이어질 수 있게 하겠다”고 전했다.","date":"2023-04-02T17:10:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘부산 갈매기’로 페북 프로필 바꾼 한 총리 “엑스포 실사단 맞이 채비는 끝났다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402170355_V.jpg' width=100px align=left><!-- 그림 1414721 -->한덕수 국무총리가 국제박람회기구(BIE) 실사단이 방한한 2일 부산세계박람회(엑스포) 유치 염원을 담은 사회관계망서비스(SNS) 프로필 사진을 교체하고 “국민 한 분 한 분이 홍보대사가 돼달라”고 당부했다.<br>한 총리는 이날 페이스북에 ‘부산 박람회 유치!’ 문구와 해양도시를 상징하는 등대와 갈매기가 그려진 새 프로필 사진을 공개하고 “부산을 넘어 대한민국의 축제, 세계의 축제인 부산 엑스포 유치를 위해 힘을 모아달라”고 했다.<br>한 총리는 BIE 실사단에 대해 “오늘부터 엿새간 우리나라에 아주 중요한 손님들이 방문한다”며 “실사단이 작성하는 보고서는 171개국 BIE 전 회원국에 공유되고 오는 11월 개최국 투표에 상당한 영향을 미치게 된다”고 했다.<br><!-- MobileAdNew center -->그는 이어 “우리 모두는 이번 실사에 부산엑스포 유치의 분수령으로 보고 심혈을 기울여왔다”며 “채비는 다 끝났다. 실사단의 눈길과 발길이 닿는 모든 곳은 물론, 보이지 않는 곳까지 열 번 스무 번 검토하면 철저하게 준비했다”고 자신감을 드러냈다.<br>한 총리는 그러면서 “지금이야말로 우리의 유치 역량과 경쟁 도시와의 차별성, 엑스포 유치를 위한 국민적 지지와 열망을 보여줄 좋은 기회”라고 강조했다.<!-- 광고 right -->","date":"2023-04-02T17:03:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표 “전광훈 숭배자 당 떠나라”...野 “국민의힘 공천은 전광훈이 하냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402114354_V.jpg' width=100px align=left><!-- 그림 1414597 -->홍준표 대구시장과 전광훈 사랑제일교회 목사가 최근 불거진 김재원 국민의힘 최고위원의 발언 논란 등을 놓고 거친 언사로 설전을 벌였다. 전 목사가 홍 시장을 비롯해 자신을 비판한 일부 국민의힘 인사들의 내년 총선 공천 여부를 언급하자, 야권으로부터 조롱 섞인 비판이 나오기도 했다.<br>2일 정치권에 따르면 전 목사는 지난 29일 한 유튜브 방송에 출연해 자신에게 우호적인 행보를 보였던 김 최고위원의 제명을 촉구한 홍 시장을 향해 “홍준표 이 XX이 어디라고, 대한민국이 네가 밥 먹고 사는 도구인 줄 아냐”라며 비속어를 사용해 날선 비난을 가했다.<br>전 목사는 해당 방송에서 “이참에 국민의힘 정당 자체를 개조해야 된다. 광화문을 살려 놓으니 우리를 공격하고 있는 것”이라며 “홍 시장 당신도 광화문에 와서 연설했지 않느냐”고 목소리를 높였다. 자신을 비판했던 국민의힘 의원들을 거론하며 전 목사는 “저놈들은 내년 4월 10일 선거에서 공천 주지 말라. 다 잘라버리라”고 말하기도 했다.<br><!-- MobileAdNew center -->이에 홍 시장은 전날 밤 페이스북에 “전 목사가 자제력을 잃고 거친 말을 함부로 내뱉는 것은 참으로 유감스러운 일”이라며 “목회자가 목회자 답지 않게 욕설을 입에 달고 다닌다”라고 지적했다.<br>전 목사가 언급한 과거 광화문 집회 참석에 대해 홍 시장은 “그때 내가 집회에 간 것은 이재오 전 의원이 문재인 타도 집회이니 한 번만 연설해 달라고 해서 간 것이지 그 목회자로부터 부탁을 받거나 그 목회자를 보고 간 것은 아니다”라며 “그 자리에서도 목회자 입에서 욕설이 서슴없이 나오는 거 보고 참으로 나는 놀랐다”고 설명했다.<br><!-- 광고 right -->홍 시장은 국민의힘이 전 목사와 선을 그어야 한다는 점을 거듭 강조했다. 그는 “정당이 일개 외부 목회자에 의해 좌지우지되는 것은 도저히 있을 수 없는 일이고 이를 단절하지 않으면 그 정당은 국민들로부터 버림 받는다”라며 “아울러 그 목회자를 숭배하는 사람들은 우리 당을 떠나서 그 교회로 가라”고 강조했다.<!-- 그림 1414598 -->한편 전 목사가 공천 관련 언급을 한 것에 대해 민주당에서도 쓴소리가 제기됐다. 권칠승 수석대변인은 전날 브리핑에서 “정말 전 목사가 국민의힘의 보이지 않는 실세인 것인지 김기현 국민의힘 대표는 입이 있으면 답해보라”고 쏘아붙였다.<br>그러면서 권 수석대변인은 “국민의힘 당대표·최고위원·정책위의장 가릴 것 없이 연일 막말을 쏟아내더니 이제는 당 외곽의 극우 인사까지 합세해 쓰레기장을 방불케 한다”며 “윤석열 정부의 무능과 참사에 터져나오는 국민의 분노와 실망을 돌리기 위해 극우 인사의 막말이라도 필요한 것이냐”라고 꼬집었다.<br>아울러 권 수석대변인은 “김 대표를 비롯한 국민의힘 지도부는 지금이라도 막말을 중단하고, 합리적이고 품격있는 정치를 위해 노력해보라”고 촉구했다.","date":"2023-04-02T11:43:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 멘토 신평 “윤석열 과도하게 자기 지지층을 향한 구애에 치중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/22/SSC_20230322091227_V.jpg' width=100px align=left>윤석열 대통령의 ‘멘토’로 불리는 신평 변호사가 윤 대통령을 향해 “과도하게 자기 지지층을 향한 구애에 치중한다”고 비판했다. 그는 “국민은 차츰 윤 정부에 등을 돌리고 있다”면서 “이렇게 가면 내년 총선의 결과는 불문가지다”고도 했다.<!-- 그림 1410061 -->신 변호사는 2일 페이스북에 윤 대통령이 지난 1일 등 대구의 서문시장을 네 번 방문한 것을 언급하며 “그것은 달콤한 늪이지만 그 늪에서 헤어나오지 못하는 한 선거는 패배할 수밖에 없다”고 경고했다.<br>이어 그는 “선거는 보수· 중간층· 진보의 3:4:3 판으로 중도층의 마음을 누가 더 얻느냐, 대부분의 유권자가 거주하는 수도권의 표심이 승패를 결정한다”면서 “지금 윤석열 정부는 지금 위험한 선택, 과도하게 10분의 3을 이루는 자기 지지층을 향한 구애에만 치중하고 있다”고 지적했다.<br>그러면서 신 변호사는 “(내년 총선에서) 한동훈, 원희룡 같은 스타 정치인을 수도권에서 내세운다 하더라도 큰 효험을 보지 못할 수 있다”면서 “전조는 이미 윤 대통령에 대한 신뢰 저하의 여론조사로 충분히 나타나고 있다. 왜 윤 정부는 어리석게도 여기에서 빨리 벗어나지 못하는 것인가”라고도 했다.<br><!-- MobileAdNew center -->그는 윤 정부의 ‘인사 정책’도 문제 삼았다. 신 변호사는 “대통령실에서 검사출신 수십 명을 총선에 공천, 당선시켜 윤 정부의 전위대로 삼는다는 말이 파다하게 퍼져 있다”면서 “윤 정부의 가장 큰 실책이 검사 출신을 과도하게 중용하는 인사인데 다시 검사 출신을 대거 공천하기 위해 판을 짠다는 건 불에 기름을 들이붓는 일이다”고 꼬집었다.<br>신 변호사는 서울대 법과대학 74학번으로 판사와 경북대 법학전문대학원장을 지냈다. 지난 대선 때 윤 석열 대통령을 공개적으로 지지했고, 윤 대통령의 멘토라는 수식어도 붙었다. 신 변호사는 김기현 국민의힘 대표의 후보 시절 후원회장을 맡기도 했다.<!-- 광고 right -->","date":"2023-04-02T11:29:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500034"}]