[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“왼손 없이 살았지만…” 선거전서 장애 팔았다는 ‘당선자’에 日 울컥","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/17/SSC_20240417082601_V.png' width=100px align=left><!-- 그림 1562417 -->태어날 때부터 왼손이 없었던 일본의 한 지사가 자신의 장애와 관련한 일화를 전해 현지인들 사이에서 관심을 끌고 있다.<br>16일 마이니치신문에 따르면 일본 구마모토현의 새로운 지사가 된 기무라 타카시(49)가 게재한 동영상이 큰 반향을 일으키고 있다.<br>지난 1월까지 구마모토현의 부지사를 지낸 기무라는 지난달 24일 치러진 선거에서 당선돼 구마모토현 지사가 됐다.<br><!-- MobileAdNew center -->이날 지사로서 처음 현청에 출근한 기무라는 자신의 엑스(X)에 영상을 게재하며 선천적 장애에 대해 언급했다.<br>기무라는 글에서 “6살 무렵이었을까. 어머니에게 ‘이런 손으로 태어나지 않았다면 좋았겠다’라고 말해 어머니를 하루 종일 울린 적이 있다”며 “그 이후로 46년간 늘 사과하고 싶은 마음이었다. 지난달 24일 어머니에게 죄송하다고 말할 수 있었던 것은 응원해주신 여러분 덕분이다. 정말 감사하다”고 말했다.<!-- 그림 1562418 -->기무라가 올린 영상은 지난달 24일 당선된 뒤 연설하는 그의 모습이 담겼다. 당시 그는 “이번 선거전에서 제가 팔았던 것은 오히려 왼손이었다”며 결코 핸디캡이 아니었다고 밝혔다.<br>그러면서 “유세차에서 손을 흔들며 인사하면 주민들이 저를 알아봐 주셨다”며 “저와 기쁘게 악수해주신 분들도 있었다”고 덧붙였다.<br><!-- 광고 right -->기무라는 이어 해당 자리에 함께한 부모님을 소개하며 어머니에게 “죄송했다”고 사과했고, 참석자들은 박수를 보냈다.<br><!-- MobileAdNew center -->기무라는 과거 유튜브 등에서 자신의 유년기에 관해 이야기한 바 있다. 그는 “어머니 배 속에 있었을 때, 탯줄이 손목에 엉켜 손이 형성되지 않았다”고 설명하며 “선천적인 핸디캡”이라고 했다.<br>한편 기무라가 올린 영상은 238만회 이상의 조회수를 기록하는 등 현지인들 사이에서 화제가 되고 있다. 일본인들은 “이렇게 생각할 수 있는 사람이 위로 올라갔으면 좋겠다”, “울었다”, “눈물 없이는 볼 수 없다”, “대단한 용기라고 생각한다” 등의 반응을 보였다.","date":"2024-04-17T08:26:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240417500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"40대에 연봉 5000만원…“대기업 친구 보고 좌절했습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/17/SSC_20240417013941_V.png' width=100px align=left><!-- 그림 1562364 -->한국에서도 중소기업과 대기업 간의 임금 격차가 사회 문제로 떠오른 가운데 일본에서도 기업간 임금 격차가 상당한 것으로 나타났다.<br>일본 골드온라인은 16일 한 40대 남성의 사연을 소개했다. 이 남성은 최근 한 결혼식에서 대학 동창을 만났고 오랜만에 만난 친구들과 이런저런 이야기를 나누다가 월급 이야기까지 하게 됐다.<br>지역의 작은 회사에서 일하는 그의 실제 월급은 33만엔(약 300만원) 정도였지만 그는 친구들에게 40만엔(약 360만엔)을 받는다고 거짓말했다. 나름대로 부풀린 것이었지만 이 남성은 친구들로부터 “거짓말이지? 그게 다야?”라는 말을 들었다. 그는 “당시에는 웃어 넘겼지만 타격을 받았다”고 말했다.<br><!-- MobileAdNew center -->일본 후생노동성의 조사에 따르면 20~24세 회사원의 평균 월급은 직원 1000명 이상 대기업이 24만 7000엔(약 222만원), 직원 100명 미만 중소기업이 23만 6000엔(약 212만원)이다. 시작할 당시에는 급여 차이가 크지 않지만 나이가 들수록 격차가 점점 벌어지는 것으로 나타났다.<br>30~34세 구간에서는 대기업이 35만 3100엔(약 318만원), 중소기업이 30만 2100엔(약 272만원)이다. 40~44세 구간으로 가면 대기업이 46만 7000엔(약 420만원), 중소기업이 37만 7500엔(약 340만원)으로 벌어진다. 임금이 가장 높아지는 55~59세 구간으로 가면 대기업이 58만 3400엔(약 526만원), 중소기업이 45만 2500엔(약 408만원)이다.<br>현재 일본 40대가 취업한 시기는 청년 실업률이 10% 내외에 달했던 시기다. 2000년 대졸자 취업률은 55.8%에 그쳤고 미취업자도 22.5%에 달했다. 이 남성 역시 이런 취업난에 일찌감치 도쿄에서 취업을 포기하고 지방에서 일자리를 구했다.<br><!-- 광고 right -->그는 “운이 좋게도 관심 분야를 다루는 회사에 취업했고 기쁜 마음으로 일했다”면서 “취직했을 때는 운이 좋다고 생각했고 아내도 만나 행복을 찾았다고 생각했다”고 말했다. 동창회에 다녀온 후로 쓰린 속을 달래야 했던 그는 “동창회에 가지 말았어야 했다”며 후회했다.<!-- 그림 1560473 -->상황은 한국도 마찬가지다. 최근 노민선 중소벤처기업연구원 연구위원이 고용노동부 데이터를 분석한 결과에 따르면 2022년 기준 5~499인 중소기업 근로자의 평균 연봉은 3691만원이었다. 500인 이상 대기업이 받는 6289만원의 58.7% 수준에 불과했다. 월급으로는 중소기업이 평균 308만원의 월급을 받을 때 대기업에서는 524만원을 받아 간다는 뜻이다.<br><!-- MobileAdNew center -->상대적 비교에서는 일본보다 한국이 더 나쁘다. 2022년 한·일 대기업 임금을 각각 ‘100’으로 할 때 중소기업 임금 수준은 한국이 57.7, 일본은 73.7이었다. 20년 전인 2002년에는 한국이 70.4, 일본이 64.2였던 점을 고려하면 그간 대기업 대비 한국 중소기업 임금 수준은 12.7% 포인트 감소한 반면 일본은 9.5% 포인트 증가했다.<br>기업 규모간 임금 격차는 여러 사회적 갈등으로도 이어지고 있다. 중소기업에 한 번 들어가면 대기업 노동시장에 진입하기 어렵다 보니 취업준비생들은 취업을 늦게 하더라도 대기업에 들어가려는 현상도 나타난다.<br>상황이 이렇다 보니 정치권에서도 이 문제를 해소하려는 움직임을 보이고 있다. 조국혁신당은 대기업과 중소기업 간 임금 격차를 줄여 양극화를 해소하겠다는 취지로 ‘사회연대임금제’ 공약을 내걸기도 했다. 조국 대표는 지난 4일 국회 소통관에서 “대기업이 임금 인상을 스스로 자제하고 중소기업이 임금을 높이도록 할 것”이라고 말했다.<br>내부에서도 반발이 커지자 조국혁신당 측은 “사회연대임금제 취지는 과도한 임금 격차를 줄이자는 것”이라며 “정부가 법으로 강제하는 것이 아니다”라고 몸을 낮췄다.","date":"2024-04-17T01:40:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240417500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 반도체 보조금에 자극됐나… 유럽판 인플레감축법 만지작","partialText":"유럽연합(EU)이 미국의 인플레이션감축법(IRA)에 버금가는 규모의 보조금을 역내 기업에 추가 지급하는 안을 논의한다.<br>AFP통신은 16일(현지시간) 17~18일 벨기에 브뤼셀에서 열리는 EU 특별정상회의에서 개별 국가 지원 규정의 일시적 완화, 세제 혜택을 통한 공장 투자 지원안을 담은 ‘단일 시장의 미래에 대한 독립적인 고위급 보고서’를 ‘2024~2029년 EU 미래전략’을 논하는 자리에서 발표한다고 보도했다. 엔리코 레타 전 이탈리아 총리가 작성한 이 보고서는 EU 역내 기업들이 미국의 IRA, 중국산 제품의 염가 공세, 전쟁으로 인한 에너지 가격 급등 등 삼중고로 유럽을 떠날 우려가 커지자 나온 제안이다. 앞서 탄소중립산업법(NZIA) 등 각종 산업 육성법이 마련됐지만 여전히 IRA에 비해 역부족이라는 지적이 나왔다.<br>이번 보고서의 첫 번째 목표는 ‘강력하고 안전한 유럽’으로 ‘대외 무역 의존도 감축’, ‘군비 증강’이 포함돼 있다. 나머지 두 목표는 각각 ‘번영하고 경쟁력 있는 유럽’, ‘보다 순환적이고 자원 효율적 경제로 나아가는 것’으로 화석에너지를 친환경 에너지로 전환해 러시아와 중동에서의 에너지 의존율을 낮추는 것이 골자다.<br><!-- MobileAdNew center -->하지만 독일, 네덜란드, 스웨덴 등의 반대로 법안 처리는 올해 말까지 미뤄질 것으로 예상된다. 이들은 새로 조성될 ‘유럽미래기금’의 추가 공동 차입이나 예산 분담금 증액에 난색을 표하고 있다. 티에리 브르통 EU 역내시장 담당 집행위원은 8000억 유로(약 1183조원) 규모의 ‘유럽회복계획’의 잔여 기금과 유럽투자은행 대출 등 추가 자금의 조달 계획을 제안할 예정이다.<br>독일과 프랑스 등이 다른 EU 회원국의 불이익을 감수하며 자국 기업에 돈을 쏟아부을 우려도 제기됐다. 오스트리아, 덴마크, 핀란드 등 7개국은 공동서한에서 “유럽 경제의 경쟁력은 과도한 보조금으로 영구히 구축될 수 없다”고 강조했다. 우크라이나 전쟁으로 보조금 지원 기준이 완화된 2022년 3월 이후 EU 특별편성기금 6720억 유로(약 904조원) 중 독일 53%, 프랑스 24%, 이탈리아 7% 등 주요 3개국이 80%를 차지했다.<br>시진핑 중국 국가주석은 이날 베이징을 국빈 방문한 올라프 숄츠 독일 총리에게 “중국의 친환경 제품 공급 증대가 세계 인플레이션 완화에 도움을 줬다”며 EU의 중국 견제 움직임에 반발했다. EU는 중국의 전기차 보조금, 풍력발전소 지원이 EU 경쟁법을 위반했는지를 조사 중이다.<!-- 광고 right -->","date":"2024-04-17T02:09:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240417016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日, 14년 만에 ‘한국은 파트너’라면서… ‘독도는 일본땅’ 억지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416183239_V.jpg' width=100px align=left><strong class=subTitle_s2>“협력 폭 넓힐 것” 관계 개선 반영<br/>강제동원 배상 판결엔 “용납 못 해”<br/>‘中 전략적 호혜관계’ 5년만에 부활<br/>외교부, 독도 영유권 주장에 항의</strong><br><!-- 그림 1562316 -->일본 정부가 16일 발표한 올해 외교청서에 한국을 ‘중요한 이웃나라’라는 표현에 이어 ‘파트너’로 명기하는 등 개선된 한일 관계를 반영했다. 그러나 독도를 다케시마라고 부르고 일제강점기 강제동원에 대한 배상을 거부하는 행태도 여전히 반복했다.<br>가미카와 요코 일본 외무상은 이날 각의(국무회의)에서 이러한 내용을 담은 ‘2024 외교청서’를 보고했다. 일본 정부는 최근 국제정세 분석과 일본의 외교활동을 기록한 외교청서를 매년 4월에 발표한다.<br><!-- MobileAdNew center -->올해는 외교청서에서 “중요한 이웃나라인 한국과는 다양한 분야에서 연계와 협력의 폭을 넓히고 파트너로서 힘을 합쳐 새로운 시대를 열어 나가기 위해 다양한 레벨에서 긴밀한 의사소통을 거듭해 나갈 것”이라며 한국에 대한 표현을 더 늘렸다. 한국을 ‘파트너’라고 표기한 건 2010년 외교청서가 마지막이었다.<br>한일 관계 악화에 따라 표현도 약화했다가 2021년부터 관계 개선에 가속도가 붙으면서 한국을 강조한 표현이 늘었다. ‘중요한 이웃나라’라는 단어도 3년째 이어졌다. 2010년대 중반에 ‘가치와 이익을 공유하는’, ‘전략적 이익을 공유하는’이라는 수식어가 달린 ‘가장 중요한 이웃나라’라고 썼지만 2018년부터는 사라졌었다.<br>하지만 일본 정부는 과거사에 대한 반성도 없었을뿐더러 독도 영유권 주장을 반복하는 등 잘못된 인식을 이어 갔다. 독도에 대해 “다케시마는 역사적 사실에 비춰 국제법상으로도 분명히 일본 고유의 영토”라며 ‘한국이 불법 점거한다’고 주장했다. ‘불법 점거’는 2018년 외교청서에서 처음 등장한 이후 7년째 이어지고 있다.<br><!-- 광고 right -->이에 대해 한국 외교부는 대변인 명의 논평을 내고 “역사적·지리적·국제법적으로 명백한 우리 고유의 영토인 독도에 대한 부당한 영유권 주장을 되풀이한 데 강력히 항의하며 이를 즉각 철회할 것을 촉구한다”고 밝혔다. 이날 오전에는 미바에 다이스케 주한일본대사관 총괄공사를 외교부 청사로 불러 항의했다.<br><!-- MobileAdNew center -->외교청서에는 또 한국 대법원이 일제 강제동원 피해자 배상 소송에서 미쓰비시중공업·일본제철 등 피고 기업에 배상을 명령한 판결에 대해서도 “결코 받아들일 수 없다”고 썼다. 지난 2월 일본 기업이 한국 법원에 납부한 공탁금이 원고 측에 인도된 사안에 대해 “지극히 유감”이라고 밝혔다.<br>다만 일본 정부는 지난해 3월 한국 정부가 제3자 변제라는 해법을 제시하자 올해 외교청서에서는 일본 기업 압류 자산 현금화 회피 촉구 등 기존 주장을 삭제했다. 대신 지난해 5월 방한한 기시다 후미오 일본 총리가 윤석열 대통령과의 정상회담 후 기자회견에서 “나 자신은 당시 혹독한 환경에서 많은 분이 매우 고통스럽고 슬픈 일을 겪으셨다는 것에 마음이 아프다”고 밝혔다는 내용을 담았다.<br>한편 일본 정부는 올해 외교청서에서 중국에 대해 “전략적 호혜 관계”라는 표현을 5년 만에 부활시켰다. 이는 기시다 총리와 시진핑 중국 국가주석이 지난해 11월 정상회담에서 재확인한 것으로 양국이 관계 개선에 나서겠다는 의미를 담고 있다. 다만 일본은 동중국해와 남중국해에서 중국의 일방적 현상 변경 시도가 이어지고 있다며 미국과 일본·필리핀의 협력 강화가 중요하다고 밝혔다.","date":"2024-04-17T02:06:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240417004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘이스라엘 지원’ 미국 방어력 과시에 우크라이나 울분","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416184217_V.png' width=100px align=left><!-- 그림 1562332 -->우크라이나 국민이 우크라이나와 이스라엘의 안보 위기를 대하는 미국 등 서방의 태도에 분노와 질투를 폭발시켰다.<br>미 월스트리트저널(WSJ)은 15일(현지시간) 볼로디미르 젤렌스키 우크라이나 대통령이 전날 “우크라이나는 샤헤드 (자폭) 드론과 미사일을 이용한 이란의 이스라엘 공격을 규탄한다”고 밝혔다고 전했다.<br>젤렌스키 대통령은 “말로는 드론을 멈추고 미사일을 격추할 수 없다”며 “이 중대한 시점에 미 의회가 미국의 동맹국들을 강화하는 데 필요한 결정을 내리는 것이 대단히 중요하다”며 자국에 대한 미국의 지원을 촉구했다.<br><!-- MobileAdNew center -->미 의회에서 상원은 지난 2월 600억 달러(약 83조원) 규모의 우크라이나 원조가 포함된 ‘안보 패키지 예산안’을 통과시켰지만, 미 하원에서는 해외 원조에 부정적인 도널드 트럼프 전 대통령을 지지하는 공화당의 반대로 예산안이 장기간 표류하고 있다.<br>이스라엘에 대한 이란의 공습에 미국, 영국, 프랑스 등 서방 연합군은 자국군 전투기와 군함, 패트리엇 방공망 등을 총동원해 300여기에 이르는 드론과 미사일 공격을 막아냈다.<!-- 그림 1562333 -->그동안 미국과 유럽 등 서방 국가들은 우크라이나를 침공한 러시아를 강력히 규탄하고 우크라이나를 지지한다고 밝히면서도 확전을 우려해 자국 병력이나 전투기 직접 투입은 꺼려왔다.<br>우크라이나는 미국과 유럽연합(EU)에서 지원하던 무기 공급이 지난해부터는 늦어지면서 만성적인 탄약 부족 속에서 겨우 전쟁을 이어가고 있다.<br><!-- 광고 right -->러시아의 주된 공습 표적인 우크라이나 동부 하르키우에 사는 아밀 나시로프(29)는 뉴욕타임스에 “이스라엘에 로켓이 날아들면 전 세계가 주목한다”며 “여기도 로켓이 날아다니지만 우리에겐 이스라엘처럼 하늘을 지켜주기 위해 나선 미국 폭격기가 없다”고 한탄했다.<br><!-- MobileAdNew center -->우크라이나의 호소에도 불구하고 미국과 유럽이 이란의 공격에 대응했던 것처럼 우크라이나 방어에 나서지 못하는 배경엔 러시아와의 전면전에 대한 우려가 자리 잡고 있다고 WSJ은 짚었다.<!-- 그림 1562334 -->전 세계에서 가장 많은 핵무기를 보유한 국가 중 하나인 러시아는 그간 미국이나 북대서양조약기구(NATO·나토) 국가들이 우크라이나 전쟁에 직접 개입하면 핵무기를 사용할 수도 있다고 경고했다.<br>이란 역시 핵무기 개발 프로그램을 운용하고 있으나 아직 무기급 핵원료를 제조하지 못한 수준인 것으로 분석된다.<br>이스라엘은 제2차 세계대전 이후 미국의 대외 원조를 가장 많이 받은 나라로 세계 어느 동맹국보다 미국과 긴밀한 국방 관계를 맺고 있으며, 양국은 극비 정보를 공유한다.<br>베냐민 네타냐후 이스라엘 총리는 조 바이든 대통령과 가자지구 전쟁 수행 방식을 놓고 대립했지만, 미국과 이스라엘의 특별한 동맹 관계는 굳건했다. 2019년 체결된 10년 협정에 따라 미국은 2028년까지 이스라엘에 380억 달러(약 53조원)의 군사 지원을 제공하기로 약속했다.<br>존 허브스트 전 우크라이나 주재 미국 대사는 WSJ에 “우리가 우크라이나에 똑같이 하지 않는 이유는 오직 미국의 소심함때문”이라며 “바이든은 푸틴의 끊임없는 핵 위협에 겁을 먹었다”고 지적했다.","date":"2024-04-16T18:42:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“9㎏ 거대종양 달고 살았다”…독일女, 수술 끝에 ‘새 삶’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416152719_V.jpg' width=100px align=left><!-- 그림 1562220 -->온몸을 덮은 거대 종양으로 숨 쉬는 것조차 힘들었던 여성이 6시간에 걸친 제거 수술 끝에 새 삶을 살게 됐다.<br>16일(한국시간) 영국 매체 데일리메일은 목덜미에 달린 9㎏의 거대 종양 제거 수술에 성공한 독일 여성 알렉산드라(30)의 사연을 보도했다.<br>알렉산드라는 전 세계 인구 0.03%가 앓고 있는 희귀 질환 ‘제1형 신경섬유종증’ 환자다. 이 질환은 세포분열을 억제하는 유전자의 변이로 발생한다. 종양이 암으로 발전하는 경우도 있다.<br><!-- MobileAdNew center -->사진에 찍힌 종양을 보면, 몸에서 자라난 살덩이가 허리 아래까지 흘러내리는 모습이다.<br>알렉산드라의 목뒤에 처음 종양이 난 건 초등학생 때였다. 종양은 20년에 걸쳐 계속 자라났고, 결국 허벅지 위쪽에 닿을 만큼 거대해졌다.<br>종양이 커지면서 알렉산드라의 일상생활에도 큰 지장이 생겼다. 종양 때문에 호흡이 어려웠고, 균형 감각을 잃어 서 있는 것조차 힘들어졌다.<br><!-- 광고 right -->게다가 알렉산드라의 종양은 척수에 붙어있었다. 섣불리 제거하려 했다가는 신경을 건드려 몸이 마비되거나, 수술 중 과다 출혈로 사망할 위험도 있었다.<br><!-- MobileAdNew center -->알렉산드라는 지금까지 6명의 의사를 만났으나, 모두 종양을 제거할 수 없다는 진단을 내렸다고 한다.그러나 알렉산드라는 미국 로스앤젤레스 오스본 두경부 연구소 라이언 오스본 박사를 만난 뒤 희망을 찾게 됐다.<br>오스본 박사팀은 “종양이 너무 커 수술을 더 이상 미룰 수 없다”며 알렉산드라의 수술을 결정했다.<br>오스본 박사팀은 출혈이 심할 것에 대비해 수술대 위에 종양을 매달고 지혈대를 부착해 혈류를 막아 출혈을 조절하는 방식으로 수술을 진행했다. 6시간에 걸친 수술 끝에 박사팀은 알렌산드라의 목에서 종양을 제거할 수 있었다.<br>다시 독일로 돌아온 알렉산드라는 “꿈속에서 상상했던 것보다 훨씬 더 좋다”라며 “정상적인 목을 갖게 되어 너무나 행복하다”고 소감을 전했다.","date":"2024-04-16T15:27:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"맥도날드 가고 맘스터치 왔네…日 시부야 상륙한 싸이버거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416152302_V.jpg' width=100px align=left><!-- 그림 1562210 -->한국 토종 버거·치킨 브랜드 맘스터치가 16일 도쿄 시부야구에 해외 첫 직영점인 ‘시부야 맘스터치’를 열었다. 일본 내 한국 문화(K컬처) 인기에 더불어 한국 햄버거로 까다로운 일본인 입맛을 사로잡을지 관심을 모으고 있다.<br>김동전 맘스터치앤컴퍼니 대표이사는 이날 특파원 대상 기자간담회를 열고 “‘우리가 줄 수 있는 최고의 가치와 경험을 가장 합리적인 가격으로 제공한다’는 브랜드 고유 가치를 일본 소비자들에게 고스란히 전하겠다”고 밝혔다. 이어 “글로벌 시장에서도 주목하는 일본 외식 시장에 안착해 향후 ‘시부야 맘스터치’를 K버거를 대표하는 랜드마크이자 향후 글로벌 시장 진출을 위한 베이스캠프로 키워나가겠다”라고 포부를 말했다.<br>일본 직영 1호점인 ‘시부야 맘스터치’가 들어선 곳은 시부야의 상징인 스크램블 교차로가 인접한 곳으로 일본 맥도날드가 지난 39년간 영업했던 상징적인 자리다. 지하 1층부터 지상 2층까지 모두 3층 규모의 대형 매장으로 418㎡ 넓이에 220석이 마련됐다.<br><!-- MobileAdNew center -->시부야 맘스터치에서 판매되는 메뉴는 맘스터치의 대표 메뉴인 ‘싸이버거’와 한국식 양념치킨 등 일본인 대상으로 사전 조사에서 검증된 인기 제품을 중심으로 이뤄졌다. 특히 기존 패스트푸드점과 달리 배터링(반죽 묻히기)부터 후라잉(튀기기)까지 주방에서 직접 조리하는 맘스터치만의 수제 방식을 그대로 유지했다.<br>가격은 싸이버거 단품을 기준으로 520엔(4700원), 세트 메뉴는 850엔(7700원)이다. 한국 가격은 단품 4600원, 세트 6900원으로 일본이 약간 비싼 편이다.<br>일본에서 맘스터치는 정식 개장도 전에 현지에서 큰 기대를 모았다. 지난해 10월부터 3주간 운영한 팝업스토어에 3만 3000여명이 몰린 바 있다. 반년 만에 정식으로 문을 여는 시부야 맘스터치는 사전 예약과 현장 방문으로 운영되는데 이날 정식 개점 전부터 2주치 예약석인 1만 3000석이 조기 매진됐다. 이날 오전 10시 정식 개장 전부터 수십명의 일본인들이 길게 줄을 서 있기도 했다.<br><!-- 광고 right -->맘스터치가 일본의 치열한 패스트푸드 시장에서 선전할 수 있을지 업계에서 주목하고 있다. 일본 패스트푸드 업계 1위인 맥도날드는 일본 전역에 3000여개 매장을 보유하고 있다. 2위는 모스버거로 1300여개 매장이 있고 3위는 버거킹으로 200여개 매장을 두고 있다. 맘스터치가 이날 문을 연 시부야에만 3개의 맥도날드 매장이 있는 데다 프리미엄 버거인 쉐이크쉑이 최근 문을 열기도 했다.<br><!-- MobileAdNew center -->김 대표는 “일본식 표현으로 ‘코스파’(가성비)를 제대로 보여주겠다”며 “맛을 기반으로 한 확실한 가성비를 인정받으면 된다”고 강조했다. 이어 “메뉴 구성도 일본 소비자 특성에 맞춘 현지화된 부분도 있다”고 말했다.<br>맘스터치는 지난달 기준 국내 매장만 1420여개로 국내 버거 프랜차이즈 업계에서 가장 많은 매장 수를 보유하고 있다. 이번 일본 정식 진출을 계기로 세계 시장 진출에 속도를 낼 계획이다. 이미 일본에 앞서 태국 6개점, 몽골 4개점을 운영하고 있다.<br>맘스터치는 올해 안에 태국에는 12호점, 몽골에는 10호점까지 늘릴 계획이다. 또 인도네시아와 말레이시아, 캄보디아, 라오스, 카자흐스탄 등 한국 문화에 관심이 높은 아시아 국가를 중심으로 현지 시장 진출을 본격화할 계획이다.<!-- 그림 1562211 -->","date":"2024-04-16T15:23:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스님과 불륜스캔들 터진 태국 정치인 “옷벗고 대화만 했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416114710_V.jpg' width=100px align=left><!-- 그림 1562110 -->태국의 60대 남성이 40대 아내와 20대 양아들의 불륜 영상을 공개했다. 아내는 태국의 현직 정치인이며, 입양한 아들은 스님 신분이라 충격을 주고 있다.<br>15일(현지시간) 방콕포스트 등 외신에 따르면 지난 11일 태국 한 부동산 개발업자 A(64)씨는 자택에서 자신의 아내이자 민주당 당원인 프라파폰 초디와드코흐(45)가 양아들 프라 마하(24)와 알몸으로 한 침대에 누워있는 현장에 들어가 영상으로 촬영하고 유포했다.<br>독실한 불교 신자였던 초디와드코흐는 지난해 남편에게 한 불쌍한 승려를 알고 있다며 그를 입양하자고 제안했다. 남편은 이를 승낙했다. 이후 초디와드코흐는 양아들과 함께 보내는 시간이 많아졌고, 늦은 밤 양아들 방에 들어가 나올 생각을 하지 않았다고. 남편이 의심할 때마다 그녀는 “스님(양아들)과 기도하고 있었다”고 핑계를 댔다.<br><!-- MobileAdNew center -->초디와드코흐를 믿지 못한 A씨는 점점 의심이 깊어졌고, 사건 당일 작심한 A씨는 아내가 전화를 받지 않아 방콕에서 5시간 30분을 운전해 집으로 와 불륜 현장을 잡아냈다. 그는 “그들을 발견했을 때 너무 화가 났고 배신감을 느꼈다”라며 심경을 토로했다.<br>초디와드코흐는 불륜을 저지르지 않았다는 입장이다. 그는 현지 언론에 “우리는 성관계를 갖지 않았을 뿐더러 아무 일도 일어나지 않았다”며 “아들과 나는 그저 얘기를 나누고 샤워하려 옷을 벗고 있었을 뿐”이라고 주장했다.<br>초디와드코흐는 이번 사건 이후 정직 처분을 받고 조사를 받고 있다. 라메이트 라타나차왕 민주당 대변인은 “뉴스 속 여성이 당원인 것은 맞지만 당에서 중요한 역할이나 지위는 없다”며 “그녀의 간통 행위를 조사하기 위해 특별 위원회를 구성했다”고 말했다.<!-- 광고 right -->","date":"2024-04-16T11:47:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“언제 사형되는지 알고싶다” 요구하자…“너넨 그런 권리 없다”는 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416113207_V.jpg' width=100px align=left><!-- 그림 1562101 -->사형 집행을 당일에 알리는 것은 위헌이라며 일본 사형수들이 낸 소송과 관련해 일본 법원이 “사형수들에게 집행 시기를 알 권리는 없다”며 기각했다.<br>15일 아사히신문 등 현지 언론에 따르면 이날 오사카지법은 사형수 2명이 ‘당일 사형집행을 받아들일 의무가 없다’며 제기한 소송을 기각했다.<br>1997년을 끝으로 사형 집행을 중단해 실질적 사형폐지국이 된 한국과 달리, 일본은 지금도 사형을 집행하고 있다. 지난 1월엔 짝사랑하던 여성에게 거절당하자 여성의 부모를 살해한 고등학생에게 사형을 선고했다.<br><!-- MobileAdNew center -->다만 일본은 사형수에게 사형 집행을 고지하는 방법을 법률로 따로 정해놓지는 않았다.<br><strong class=subTitle_s0>사형수 “헌법 위배”…日정부 “권리 없어”</strong><br>이에 사형수 측은 70여년 전 사형 집행 이틀 전에 고지받은 한 사형수가 언니들과 주고받은 음성 녹음테이프를 증거로 제출하며 “과거엔 사전에 고지했다”고 지적했다. 그러면서 가족과 마지막 면회 기회도 주지 않고, 불복을 통한 유예도 허락하지 않는 현행 방식은 ‘적정한 절차에 의하지 않으면 형벌을 부과받지 않는다’고 규정한 헌법 31조에 위배된다고 주장했다.<br><!-- 광고 right -->또 유엔(UN) 인권기구가 ‘적절한 때 사형 일시를 알리지 않는 것은 학대’라고 한 점을 들어 “사전에 고지하는 것이 사형 존치국의 표준”이라고 밝혔다. 당일 고지는 죽음을 받아들일 시간이 없어 헌법 13조가 보장하는 인간의 존엄을 침해하고 있다고도 했다.<br><!-- MobileAdNew center -->그러나 일본 정부 측은 사형수들의 주장에 대해 “사형 고지에 대해 정한 법령은 없다. 헌법은 사형수에게 사전 고지를 요구할 권리를 보장하고 있지 않다”고 반박했다. 과거 사형 전날 고지받은 사형수가 사형 전에 자살한 사례가 있어 당일 고지로 바꿨다며 “당일 고지는 원활한 사형 집행과 자살을 막기 위한 방법”이라고 설명했다.<br><strong class=subTitle_s0>日법원 “사전에 집행 시기 알 권리 보장 안해”</strong><br>법원은 정부 손을 들어주며 “사형 확정자에게 집행 시기를 사전에 알 권리는 보장돼 있지 않다”고 강조했다.<br>요코다 노리코 재판장은 “형사 판결의 결과를 실질적으로 무의미하게 하는 것으로, 용서되지 않는다”며 “현재의 방법으로 사형 집행을 감수해야 할 의무를 진다”고 밝혔다.<br>사형수 변호인 측은 법원 판단에 불만을 드러내며 항소 의사를 밝혔다.<br>한편 국제앰네스티에 따르면 전 세계 199개 국가 중 144곳이 사형제를 폐지 또는 정지한 상태다. 누명을 써 사형을 당했을 경우 돌이킬 수 없다는 점이나 어떤 경우에도 사람의 목숨을 빼앗는 것은 안 된다는 이유 등에서다.","date":"2024-04-16T11:32:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국 사창굴”…‘나홀로집에2’ 배우, 인종차별 농담 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416103840_V.jpg' width=100px align=left><!-- 그림 1562057 -->미국 수도 워싱턴에서 열린 정치권 관계자들 모임에서 배우 롭 슈나이더가 인총차별적인 농담을 해 여성 상원의원을 비롯한 참석자들이 자리를 박차고 나갔던 사실이 뒤늦게 전해졌다. 참석자들은 그의 농담 소재가 “인종차별적”이라고 비판했는데, 그 중에는 한국과 관련된 농담도 있었던 것으로 전해졌다.<br>15일 미국 정치 전문매체 폴리티코에 따르면 지난해 말 상원 워킹 그룹(SWG)이 주최한 행사에서 롭 슈나이더의 30분짜리 공연이 인종차별적 발언으로 인해 10분 만에 중단됐다. SWG는 공화당 전·현직 보좌관들을 중심으로 하는 비영리 네트워킹 단체다.<br>당시 행사에는 상원의원들을 포함해 150여명이 참석해 있었는데, 미시시피주가 지역구인 신디 하이드-스미스 상원의원은 슈나이더의 발언에 큰 불쾌감을 표시하며 자리를 박차고 나갔다.<br><!-- MobileAdNew center -->미 정치권에선 통상 만찬 행사 때 코미디언이나 배우 등이 무대에 올라와 ‘스탠드업 코미디’ 공연을 하며 분위기를 띄운다. 스탠드업 코미디란 무대에 선 이가 농담이나 행동을 빠른 속도로 독백하지만, 대중과 대화하는 듯한 느낌을 준다. 짓궂은 농담은 가능하지만 청중이 불쾌감을 느끼지 않도록 하는 것이 핵심이다.<br>이 행사에는 슈나이더가 무대에 올랐는데 예정된 30분을 다 채우지 못했다. 매체는 “선정적이고 적합하지 못한 농담이 이어지자 주최 측이 이를 중단시켰다”며 “한국 사창굴(Korean Whore-houses) 등 아시아인을 겨냥한 얘기도 있었다”고 했다.<br>중도 퇴장한 하이드-스미스 상원의원의 대변인은 “슈나이더의 무대는 역겹고 저속했다. 더이상 들을 필요가 없다고 판단해 떠난 것”이라고 했다.<br><!-- 광고 right -->SWG는 다음날 참석자들에게 메일을 보내 사과했다. SWG는 “슈나이더가 깔끔한 무대를 구두로 약속했음에도 불구하고 지켜지지 않았다”며 “어젯밤 일은 우리의 목적에 부합하지 않았다”고 했다.<br><!-- MobileAdNew center -->해당 보도가 나간 뒤 슈나이더는 TMZ를 통해 “폴리티코가 거짓말을 하고 있다”면서 “아무도 나를 무대에서 쫓아내지 않았고, 50분 내내 공연을 이어 나갔다”고 주장했다.<br>또 슈나이더는 자신의 농담이 현재 논란이 된 것을 두고 정치적 의도가 있다고 했다. 그는 16일 엑스를 통해 “(당시 농담이) 3개월 반이 지났는데 지금 넷플릭스에서 방영되고 있다”며 “왜 그들은 택스데이(세금의날)를 선택했을까. 지연하고, 일정 변경하고, 방영도 늦게 하고”라고 비꼬았다.<br>한편 롭 슈나이더는 1992년에 개봉한 영화 ‘나홀로집에2’에 출연해 한국인들에게 친숙한 배우다. 그는 주인공 케빈(매컬리 컬린)에게 상습적으로 팁을 요구하는 호텔 직원 세드릭 역을 맡았다.","date":"2024-04-16T10:38:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日외교청서 “독도는 일본 땅…징용 판결 수용 못해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416085333_V.jpg' width=100px align=left><!-- 그림 1562015 -->일본이 외교청서를 통해 “독도는 일본 땅”이라고 또다시 주장했다. 한국 대법원이 일제강점기 강제동원 피해 소송에서 일본 피고 기업에 배상을 명령한 판결에 대해서는 “받아들일 수 없다”는 입장을 재확인했다.<br>가미카와 요코 외무상은 16일 열린 각의(국무회의)에서 이러한 내용이 담긴 ‘2024 외교청서’를 보고했다. 일본 외무성은 매년 4월에 최근 국제정세와 일본 외교활동을 기록한 백서인 외교청서를 발표한다.<br>일본 정부는 독도에 대해 “역사적 사실에 비춰봐도 국제법상으로도 일본 고유의 영토”라는 주장을 거듭하고 있는데, 올해 외교청서에서도 이러한 견해가 담겼다.<br><!-- MobileAdNew center -->교도통신에 따르면 일본 정부는 한국 대법원이 일제강점기 강제동원 피해 소송에서 일본 피고 기업에 배상을 명령한 판결에 대해서도 “결코 받아들일 수 없다”는 입장을 밝혔다.<br>일본 정부는 한국에서 징용 피해 소송 판결이 나올 때마다 강하게 반발하면서 한국 정부가 지난해 3월 발표한 이른바 ‘제3자 변제’ 해법을 통해 해결하라고 주장해 왔다.<br>제3자 변제 해법은 행정안전부 산하 일제강제동원피해자지원재단이 민간의 자발적 기여로 마련한 재원을 통해 소송에서 배상 확정판결을 받은 피해자들에게 일본 기업 대신 배상금과 지연이자를 지급하는 것을 뜻한다.<br><!-- 광고 right -->다만 일본은 2010년 외교청서 이후 14년 만에 한국을 ‘파트너’라고 표현하는 등 한국과 관계가 중요하다는 점도 명시했다.<br>일본은 인도·태평양 안보 환경이 엄중해지는 상황을 고려해 “일본과 한국의 긴밀한 협력이 지금처럼 필요했던 시기는 없다”고 짚었다. 또 한미일 3개국 협력이 정상, 장관, 차관 등 다양한 수준에서 중층적으로 이뤄지고 있다고 평가했다.","date":"2024-04-16T08:52:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이젠 ‘내치의 시간’ 기시다… 보궐선거·비자금 ‘험로’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/15/SSC_20240415233841_V.jpg' width=100px align=left><!-- 그림 1561945 -->기시다 후미오 일본 총리가 미일 동맹을 최고 수준으로 끌어올린 성과를 내고 지난 14일 귀국했지만 보따리를 풀 새도 없이 국내 문제를 맞닥뜨렸다. 후보도 못 낸 보궐선거가 코앞으로 다가왔고, 자민당 비자금 스캔들에 대해서는 여전히 국민 불만이 높다. 미일 정상회담의 긍정적 영향으로 지지율이 소폭 올랐지만 문제는 내치다.<br>아사히뉴스네트워크(ANN)가 지난 13~14일 유권자 1026명을 대상으로 실시한 여론조사에서 기시다 내각 지지율은 26.3%로 지난달 조사보다 5.4% 포인트 상승했다고 15일 밝혔다.<br>기쁨을 누릴 새도 없이 오는 28일 치르는 중의원(하원) 보궐선거에 사실상 패배가 결정돼 있다. 도쿄 15구, 시마네 1구, 나가사키 3구 등 세 곳에서 선거를 치르는데 자민당은 시마네 1구에만 후보를 냈다. 도쿄 15구에 무소속으로 출마한 베스트셀러 ‘오체불만족’ 저자인 오토타케 히로타다를 추천하는 방향으로 대신하려 했지만 그의 불륜 문제로 보류했다.<br><!-- MobileAdNew center -->자민당은 텃밭인 시마네 1구에 재무성 관료 출신인 니시코리 노리마사 후보를 내세웠는데 이마저도 열세인 분위기다. 자민당이 시마네 1구에서조차 패배하면 기시다 총리의 구심력 저하는 불 보듯 뻔한 상황이다. 자민당 비자금 스캔들 문제도 기시다 총리가 자민당 비자금 스캔들과 관련된 의원을 징계하는 것으로 사태 수습에 나섰지만 파문은 가라앉지 않고 있다. 이번 주부터 자민당에서 비자금 조성 재발 방지를 위한 정치자금규정법 개정안 논의를 시작한다.<br>관건은 기업·단체의 기부를 금지하고 정책활동비를 폐지하는 내용을 담느냐인데 야당은 찬성하지만 자민당은 이 부분에 신중하다. 자민당이 개정안을 느슨하게 처리하면 개혁에 머뭇거린다는 인상을 줘 민심이 돌아설 수도 있다. ANN 여론조사에서 자민당 비자금 의원 징계 처분에 대해 ‘납득하지 않는다’는 응답이 81%에 달하는 등 국민 불신이 높다.<br>기시다 총리가 오는 9월 자민당 총재 재선을 통한 장기 집권은 불가능하다는 전망도 나온다. 니혼게이자이신문은 “정치권 내에서는 기시다 총리가 국면 타개를 위해 중의원 해산 후 조기 총선을 치를 수 있다는 전망이 나오고 있다”고 전했다.<!-- 광고 right -->","date":"2024-04-15T23:38:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘20년 집권’ 리센룽 싱가포르 총리 새달 퇴진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/15/SSC_20240415233839_V.jpg' width=100px align=left><!-- 그림 1561942 -->싱가포르를 20년간 통치한 리센룽(왼쪽·72) 총리가 다음달 15일 물러나고 로런스 웡(오른쪽·51) 부총리가 총리직을 승계한다.<br>스트레이츠 타임스 등 현지 언론은 15일 이러한 총리실 성명을 일제히 보도했다. 13년 전 정계에 입문한 웡 부총리는 제4대 총리에 오르게 됐고 리 총리는 싱가포르 역사상 최고령 총리로 퇴진한다.<br>웡 부총리는 “2011년 처음 정치 입문에 동의했을 때 총리직을 맡아 달라는 요청을 받을 것이라고는 전혀 예상하지 못했다”며 “깊은 의무감을 가지고 이 책임을 받아들이며, 모든 에너지를 조국과 국민을 위해 봉사하는 데 바칠 것”이라고 밝혔다.<br><!-- MobileAdNew center -->리 총리는 웡 부총리가 코로나19 팬데믹 기간 국민 신뢰를 얻기 위해 최선을 다했다며 그가 집권 여당인 인민행동당(PAP)의 만장일치 지지를 받고 있다고 강조했다.<br>리콴유 초대 싱가포르 총리(1965~ 1990)의 장남인 리 총리는 고촉통 전 총리에 이어 제3대 총리로 2004년 8월 취임했다. 그는 70세가 되는 2022년 이전에 물러나겠다고 과거 여러 차례 밝혔지만 코로나19 사태 때문에 퇴진 시점을 미뤘다.<br>총리직은 1965년 말레이시아에서 독립한 이후 계속 싱가포르를 통치해 온 집권 여당인 PAP에서 지명했다. 지난해 11월 당 대회에서 리 총리는 2025년 11월 총선 이전에 웡 부총리에게 총리직을 인계하겠다고 밝혔으며 전폭적인 지지를 받았다. 웡 부총리는 미국 위스콘신 매디슨대 경제학과를 졸업했고 2011년 총선에서 당선되며 정치에 입문해 문화·공동체·청년부 장관, 국가개발부 장관, 교육부 장관 등을 거쳐 2021년 4월 재무부 장관을 맡았다.<br><!-- 광고 right -->그는 2022년 부총리직에 올라 리 총리처럼 부총리로서 오랜 견습기간을 거치지 않았다. 앞서 헹스위킷 부총리가 2018년 리 총리의 후계자로 지명됐으나 2020년 총선에서 부진한 성적을 거두면서 당시 60세가 넘은 나이를 이유로 총리직을 포기했다. 이후 웡 부총리가 코로나19 기간 위기 극복에 능력을 발휘하고 경쟁자들보다 젊은 나이 덕분에 차기 총리로 발탁됐다.","date":"2024-04-15T23:38:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“돈 있는데 왜 아껴?…용돈은 월 2800만원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/15/SSC_20240415204209_V.jpg' width=100px align=left><!-- 그림 1561910 -->중국 TV 진행자의 14세 외동딸 안젤라 왕실링이 1000만원이 넘는 고가의 옷을 입고 있는 모습이 공개되면서 사회적 논란이 되고 있다.<br>15일(한국시간) 홍콩 매체 사우스차이나모닝포스트에 따르면 영국에서 학교를 다니며 호화로운 생활을 누리고 있는 유명 방송인 리 샹(48)의 딸 안젤라 왕실링(14)이 논란의 주인공이다.<br>최근 리 샹은 소셜미디어(SNS)에 ‘휴가 중’이란 제목으로 딸의 사진을 여러 장 공개했다. 딸 역시 SNS 계정에 “엄마가 런던에 있어 매일 기분이 좋다”며 비슷한 사진을 올렸다.<br><!-- MobileAdNew center -->특히 네티즌은 그가 입은 고가의 옷을 주목했다. 사진 속 딸이 입은 보라색 격자 무늬 코트의 가격은 3500달러(485만원), 스커트는 2000달러(277만원), 파란색 핸드백은 1800달러(249만원)였다.<!-- 그림 1561911 -->또 다른 사진 속 윈드브레이커 코트 가격은 2200달러(304만원), 팔찌 5500달러(761만원)였다. 딸이 착용한 이탈리아 명품 브랜드 미우미우의 헤어핀도 450달러(62만원)였다.<br>리 샹은 부동산·엔터테인먼트 사업을 하기 전인 방송으로 2000년대 초반 중국에서 큰 인기를 끈 인물이다. 그는 현재 사업과 함께 중국의 유명 TV 진행자로 활동 중이다.<br>리 샹은 지난해 ‘소후닷컴’과의 인터뷰에서 “딸에게 값비싼 옷과 가방을 사주는 것이 정상”이라고 말했다.<br><!-- 광고 right -->그는 “돈이 부족하지 않다. 왜 검소하게 살아야 하지? 딸이 좋아한다면 나는 그것을 살 것이다. 돈을 아낄 필요가 없다”고 했다. 현재 그는 딸에게 매달 15만 위안(약 2800만원)의 용돈을 준다.<br><!-- MobileAdNew center -->중국 현지 네티즌은 이들 가족에 대헤 엇갈린 반응을 보였다.<br>네티즌은 “굳이 SNS에 자랑해야하나”, “일하기 싫어진다”등 부정적인 반응을 보였다. 반면 또 다른 네티즌은 “가장 부러운 여자”, “돈이 부족하지 않은데 굳이”, “자기가 자기 돈 쓰겠다는데”등 반대 의견을 냈다.<br>한편 중국에서 부모로부터 용돈을 받는 젊은이들이 지난달 기준 약 1600만명에 달한다. 전체 16~25세 인구가 1억 5000만명인 점을 고려하면 10.6%에 해당하는 규모다.","date":"2024-04-15T20:42:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240415500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"싱가포르 20년만 총리 교체…51살 부총리 다음 달 총리 취임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/15/SSC_20240415193636_V.png' width=100px align=left><!-- 그림 1561905 -->싱가포르를 20년간 통치한 리센룽(72) 총리가 다음 달 15일 물러나고, 로런스 웡(51) 부총리가 총리직을 승계한다.<br>스트레이츠타임스 등 현지 언론은 15일 이러한 총리실 성명을 일제히 보도했다. 13년 전 정계에 입문한 웡 부총리는 싱가포르의 4대 총리에 오르게 된다.<br>웡 부총리는 총리실 성명 발표 직후 공개된 영상 메시지에서 “2011년 처음 정치 입문에 동의했을 때 총리직을 맡아달라는 요청을 받을 것이라고는 전혀 예상하지 못했다”며 “깊은 의무감을 가지고 이 책임을 받아들이며, 모든 에너지를 조국과 국민을 위해 봉사하는 데 바칠 것”이라고 밝혔다.<br><!-- MobileAdNew center -->리 총리는 웡 부총리는 코로나19로 인한 팬데믹 기간 국민 신뢰를 얻기 위해 최선을 다했다며 “모든 국민이 웡 부총리와 그의 팀에 전폭적인 지지를 보내고 더 밝은 싱가포르 미래를 위해 협력해주기를 부탁한다”고 설명했다.<br>그는 권력 승계를 더 미룰 이유가 없다며 내년까지 치러야 하는 총선 전에 웡 부총리가 총리직을 이어받아 국가를 발전시킬 것이라고 말했다.<br>싱가포르 총선은 내년 11월 이전에 실시되어야 하지만 올해로 시점이 앞당겨질 수 있다는 전망도 나온다.<br><!-- 광고 right -->리콴유 초대 싱가포르 총리(1965∼1990) 장남인 리 총리는 고촉통 전 총리에 이어 제3대 총리로 2004년 8월 취임했다.<br><!-- MobileAdNew center -->그는 70살이 되는 2022년 전에 물러나겠다고 과거 여러 차례 밝혔지만, 코로나19 사태를 이유로 퇴진 시점을 미룬 바 있다. 싱가포르 역사상 최고령 총리로 자리를 떠나게 됐다.<br>싱가포르 대통령은 국가원수로 국가 통합을 추진하는 상징적인 자리이며, 실질적으로 총리가 정치·행정 각 분야에 최고 권한을 행사한다.<br>총리는 대통령이 다수당 소속 국회의원 중에서 임명하지만, 사실상 인민행동당(PAP) 지도부 논의와 소속 의원 추인으로 확정된다.<br>1954년 출범한 PAP는 1965년 독립 이후 계속 싱가포르를 통치해온 집권 여당으로 2022년 4월 웡 당시 재무장관을 차기 총리로 지명했다.<br>웡 부총리는 미국 위스콘신 매디슨대 경제학과를 졸업하고 미시간대와 하버드대에서 각각 경제학, 행정학 석사 학위를 받았다.<br>이후 싱가포르로 돌아와 산업통상부, 재무부, 보건부 등에서 일했고, 2005년 리 총리 수석보좌관으로 인연을 맺었다.<br>2011년 총선에 출마해 당선되며 정치권에 입문해 문화·공동체·청년부 장관, 국가개발부장관, 교육부장관 등을 거쳐 2021년 4월 재무부 장관을 맡았다.","date":"2024-04-15T19:36:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240415500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이남철 고령군수, 경북 ‘저출생 극복 성금’ 500만원 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416172621_V.jpg' width=100px align=left><!-- 그림 1562270 -->이남철 경북 고령군수는 16일 저출생 극복을 위해 개인 자격으로 경북도사회복지공동모금회에 성금 500만원을 기부했다.<br>이 군수는 “저출생 문제는 나라의 생존을 위협하는 심각한 문제”라며 “고령군이 경북도와 함께 저출생 문제 해결에 앞장서겠다”고 말했다.<br>고령군은 다자녀가정 양육 장려금 및 학자금 지원, 매입임대주택공급지원, 청년·신혼부부 월세지원사업 등 저출생 극복 관련 정책 추진에 행정력을 집중하고 있다.<br><!-- MobileAdNew center -->한편 경북도는 올해 초부터 저출생과 전쟁을 선포하고, 국민 공감대 조성 및 동참을 위한 캠페인을 펼치고 있다.<br>경북사회복지공동모금회가 추진하는 국민 모금운동에는 개인, 각급 단체, 기업, 해외교포 등이 동참하고 있다. 온 국민 동참 성금은 저출생 극복을 위해 ▲완전 돌봄 ▲안심 주거 ▲일·생활 균형 ▲양성평등 등 관련 사업에 쓰인다. 특히 완전 돌봄 분야 핵심 과제인 ▲우리 동네 돌봄 마을 ▲돌봄 융합 특구 ▲돌봄·교육 통합센터 등에 활용할 예정이다.<!-- 광고 right -->","date":"2024-04-16T17:26:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"설악산서 연락 끊긴 20대 두 달 만에 숨진 채 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416171320_V.jpg' width=100px align=left><!-- 그림 1562266 -->강원 설악산에 올랐다 연락이 끊겼던 20대가 두 달여 만에 숨진 채로 발견됐다.<br>16일 경찰과 소방 당국에 따르면 이날 낮 12시 19분쯤 고성군 토성면 원암리 설악산 울산바위 정상 약 100ｍ 아래에서 20대 A씨가 숨진 채 발견됐다.<br>앞서 지난 2월 2일 인천에서 거주 중인 A씨가 실종됐다는 신고가 경찰에 들어왔다. 이에 경찰과 소방 당국은 A씨 휴대전화 위치값 조회를 통해 지난 1월 27일 인제군 북면 용대리 설악산 국립공원 일대에서 마지막으로 포착된 행적을 따라 수색했으나 끝내 A씨를 찾지 못했다.<br><!-- MobileAdNew center -->이후 지난 7일 한 등산객이 울산바위 정상에서 A씨의 휴대전화를 주워 매점에 맡겼고, 이틀 뒤 매점 주인이 휴대전화 전원을 켜면서 위치값을 다시 확인한 경찰과 소방 당국은 이날 수색을 재개한 끝에 A씨를 발견했다.<br>경찰은 현재 사고 경위를 조사 중인 것으로 알려졌다.<!-- 광고 right -->","date":"2024-04-16T17:13:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에어부산 간부 “직장 내 괴롭힘·강제 근로 강요” 회사 대표 신고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416165459_V.jpg' width=100px align=left><!-- 그림 1562259 -->부산지역 거점 항공사인 에어부산의 간부가 회사 대표를 직장 내 괴롭힘 등으로 노동 당국에 신고했다.<br>에어부산 전 전략커뮤니케이션실 실장 A씨는 지난 9일 고용노동부 부산북부지청에 회사 대표를 ‘강제 근로 강요 및 직장 내 괴롭힘’으로 진정했다고 16일 밝혔다.<br>A 전 실장은 “대기발령 한다는 말을 듣자마자 사직 의사를 밝혔지만, 사측이 감찰과 징계를 운운하면서 수리하지 않고, 괴롭히고 있어 진정하게 됐다”고 밝혔다.<br><!-- MobileAdNew center -->에어부산은 지난 3월 7일 홍보, 지역 사회와 소통 등을 담당하는 전략커뮤니케이션실을 해체하고, 부서장인 A씨를 대기발령 조처했다.<br>A씨는 사직 의사를 밝힌 뒤 업무 인수인계를 완료했고, 남은 연차도 소진하는 등 퇴사를 준비하고 있었지만, 사측이 이달부터 직원 출입이 드문 소규모 회의실에서 아무런 업무 없이 홀로 근무하도록 지시했다고 주장한다.<br>에어부산의 최대 주주는 대한항공의 인수 합병 대상인 아시아나 항공이다. 두 회사가 합병하면 부산을 거점으로 하는 유일한 항공사를 잃을 수 있어 분리매각이 필요하다는 지역 여론이 이는 마당에 에어부산이 이런 조직 개편을 단행하면서 소통하지 않겠다는 뜻이 아니냐는 비판을 받고 있다.<br><!-- 광고 right -->A씨는 “사측은 표면적으로는 상부에서 전략커뮤니케이션실 해체를 결정해 대기발령 조처한다고 설명했지만, 이전부터 분리매각 여론을 주도하거나 동조했다는 의심을 사내에서 받았다. 지난해부터 9개월간 나를 표적으로 한 감찰도 진행됐는데 결론을 내지 않고 있다”고 말했다.<br>이에 대해 에어부산 관계자는 “A 전 실장과 관련한 추가 비위 혐의가 있어서 징계를 미루고 내부 감사를 계속하고 있다. 감사가 끝나면 정식으로 징계 절차를 밟을 예정이며, 진정 내용을 잘 살펴보고 필요할 경우 조사에 성실하게 임하겠다”고 밝혔다.","date":"2024-04-16T16:55:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"배승아양 유족 “고통 늘리는 판결”…항소심 징역 12년에 ‘울분’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020153528_V.jpg' width=100px align=left><!-- 그림 1498270 -->대낮 만취 운전으로 어린이보호구역(스쿨존)에서 초등학생 배승아(당시 9세)양을 치어 숨지게 한 60대 전직 공무원이 항소심에서도 징역 12년을 받자 유족이 “고통을 늘리는 판결”이라고 분통을 터뜨렸다.<br>대전고법 제3형사부(부장 김병식)는 16일 민식이법 위반(어린이보호구역 치사·상), 도로교통법 위반 등 혐의로 구속 기소된 A(67)씨에게 “지인들의 만류에도 음주운전을 해 어린이 4명에게 비극적 결과가 발생했다”며 “A씨가 잘못을 반성하고 종합보험에 가입해 손해보전에 지장이 없을 것으로 보이는 점 등을 고려했다”고 1심과 같은 징역 12년을 선고했다.<br>선고가 끝나자 배양의 엄마와 오빠는 “굉장히 실망스럽고 음주운전 처벌 강화 흐름에 사법부가 역행하는 판결이라고 생각한다”며 “이런 판결이 피해자 가족의 고통을 가중시킨다”고 눈시울을 붉혔다. 유족은 또 “음주운전 사고로 인해 이같은 비극이 다시 일어나지 않길 바라는 마음으로 경종을 울리고 싶어 엄벌을 탄원해왔다”면서 “재판 내내 힘들었고 재판 결과도 전혀 만족스럽지 않다”고 목소리를 높였다.<br><!-- MobileAdNew center -->유족은 “대법원까지 가서 끝까지 싸울 것”이라며 “법원을 오히려 규탄하고 싶은 심정”이라고 말했다.<br>A씨는 지난해 4월 8일 오후 2시 21분쯤 만취 상태로 승용차를 몰다 대전 서구 둔산동 탄방중 인근 교차로 스쿨존에서 도로 경계석을 넘어 인도로 돌진, 길을 걷던 배양을 치어 숨지게 하고 함께 가던 9∼10세 어린이 3명을 다치게 한 혐의로  재판에 넘겨졌다. 당시 차량 속도는 시속 42㎞로 스쿨존 제한 속도(30㎞)를 초과했다.<br>A씨의 사고 당시 혈중알코올농도는 면허 취소 기준(0.08%)을 웃도는 0.108%로 측정됐다.<br><!-- 광고 right -->모 자치단체에서 일하다 정년퇴직한 그는 이날 낮 12시 30분쯤 대전 중구 태평동의 한 식당에서 전직 동료 공무원 등 지인들과 술자리를 한 뒤 사고 지점까지 5.3㎞ 가량을 운전하다 사고를 냈다.<!-- 그림 1498271 -->1심을 진행한 대전지법 형사12부(부장 나상훈)는 지난해 10월 “A씨는 사고 직후 시민들이 달려와 구조 조치하는 와중에도 몸을 제대로 가누지도 못할 정도로 만취 상태였다. 브레이크를 밟아야 할 상황에서 오히려 액셀을 밟아 배양이 사망했다. 과실과 위법성이 크고 결과도 참혹하다”며 “피해 보상을 위해 집을 처분하고 반성하지만 유족이 공탁금 수령을 거부하고 엄벌을 탄원한다”고 징역 12년을 선고했다.<br><!-- MobileAdNew center -->검찰은 “다친 어린이들도 외상후 스트레스 장애를 겪고 정신과 치료를 받는 등 여전히 그날에 갇혀 있다”며 징역  15년을 구형했었다.<br>배양의 오빠는 재판 때 “승아는 평소 없어서는 안 될 소중한 가족이었다”며 “사고 후 승아와 관련된 물건을 보면 추억이 떠오르고 가슴이 두근거려 정상 생활이 힘들다. 나와 어머니는 걱정이 많아지고 삶이 힘들어졌다”고 울먹였다.<br>배양의 어머니는 지난해 4월 11일 딸의 장례식에서 “우리 딸 어떡해, 어쩌면 좋아. 우리 딸 멀미해요. (관을) 천천히 똑바로 들어주세요”라며 주저앉았다.","date":"2024-04-16T16:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여교사·여학생 합성 나체사진 만들어 돌려본 중학생 2명 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416161306_V.jpg' width=100px align=left><!-- 그림 1562241 -->울산의 한 중학교 남학생들이 여교사와 여학생의 얼굴을 나체 사진에 합성해 만든 조작물을 돌려보가 적발됐다.<br>울산경찰청은 A군 등 울산의 모 중학교 남학생 2명을 조사하고 있다고 16일 밝혔다.<br>A군 등은 최근 같은 학교 여교사와 여중생 등 10여명의 얼굴로 나체합성 사진을 만들어 교실에서 보거나 메신저 등을 통해 주고받은 혐의를 받고 있다.<br><!-- MobileAdNew center -->이런 사실을 해당 학교 측이 알게 되면서 경찰에 신고해 최근 수사가 시작됐다.<br>경찰은 피해 학생 등으로부터 사건 경위 등을 확인하고 있고, 휴대전화 등도 분석 중이다. 경찰 관계자는 “학생들이 조작물을 만든 경위와 딥페이크(영상·이미지 합성 조작물) 여부, 외부로 합성 사진을 유출했는지 등을 조사하고 있다”며 “촉법소년에 해당하지 등을 가려 처분할 계획”이라고 말했다.<!-- 광고 right -->","date":"2024-04-16T16:13:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“그해 봄 영원히 기억해야” 경남교육청 세월호 참사 10주기 추모식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416160248_V.jpg' width=100px align=left>세월호 10주기를 맞아 경남교육청이 학생 안전·행복 의지를 다졌다.<br>경남교육청은 16일 경남교육연수원 입구에 설치한 ‘기억의 벽’에서 세월호 10주기 추모식을 진행했다.<!-- 그림 1562236 -->앞서 도교육청은 2015년 8월 경남교육연수원 안쪽 벽면에 세월호 희생자 304명을 잊지 않겠다는 다짐과 명복을 기원하는 마음을 담아 ‘세월호 기억의 벽’을 만들었다.<br>이날 추모식에는 박종훈 교육감과 부교육감, 본청 국·과장, 장학관, 사무관 등 100여 명이 참석했다.<br><!-- MobileAdNew center -->박종훈 교육감은 “다시는 일어나지 않아야 할 일이기에 우리는 그해 봄을 영원히 기억해야 한다”며 “우리 아이들 안전과 행복을 위해 모두의 각오를 새롭게 다지는 기회로 삼자”라고 말했다.<br>도교육청은 이어 직원을 대상으로 추모 영화, 추모 연주 등 추모문화제와 추모 리본 달기, 추모 사진전, ‘다안전해 경남교육’ 공모전 수상작 전시회 등도 진행했다.<br>도교육청은 안전한 학교 만들기를 다짐하고자 지난 15일부터 ‘경남교육 안전주간’으로 지정해 운영 중이다.<br><!-- 광고 right -->21일까지 이어지는 경남교육 안전주간 때 각 학교에서는 계기·안전 교육을 실천할 수 있는 다양한 교육을 안내한다. 도교육청 누리집에서는 ‘세월호 10주기 온라인 추모관’도 운영한다.<br>도교육청은 “교육공동체가 세월호 희생자 추모 활동에 동참하는 문화를 조성하려 한다”고 밝혔다.","date":"2024-04-16T16:02:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아내가 ‘동성연애’…상대 여성 죽이려 한” 30대, 대법원 상고 취하","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/23/SSC_20240323100058_V.jpg' width=100px align=left><!-- 그림 1554115 -->아내와 동성연애하는 것으로 본 20대 여성을 살해하려 한 30대가 대법원에 상고했다 취하해 징역 2년 6개월이 확정됐다.<br>16일 법조계에 따르면 살인미수 혐의로 구속 기소된 A(33)씨가 상고취하서를 냈다. A씨는 지난달 23일 대전고법 형사1부(부장 박진환) 심리로 열린 항소심에서 1심과 같은 징역 2년 6개월을 선고받았다.<br>A씨는 지난해 4월 7일 오전 2시 20분쯤 충남 태안군 B(29·여)씨에게 둔기를 휘둘러 살해하려 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 이날 태안군 태안읍 모 아파트에 사는 미혼 여성 회사원인 B씨를 집 밖으로 불러내 “내 아내와 그만 만나라. 연락도 하지 마라”고 요구하다 말다툼 끝에 B씨의 머리와 몸을 캠핑용 망치로 여러 차례 내리쳤다.<br>그는 B씨가 피를 흘리며 쓰러지고 뒤따라온 아내(32)가 제지하자 자신의 승용차를 타고 달아났다. 그는 아내에게 “나도 죽어버리겠다”고 말한 뒤 도주했고, 아내는 경찰에 “남편이 내 지인을 폭행하고 ‘자살하겠다’며 현장을 떠났다”고 신고했다.<br>경찰은 A씨의 승용차 동선과 휴대전화 위치를 추적해 범행 1시간 후 현장에서 13㎞ 떨어진 서산시 팔봉면 한 도로에서 A씨의 차량을 막고 검거했다. 혈중알코올농도 0.036%의 술에 취한 상태로 잡혔다.<br><!-- 광고 right -->공격당한 B씨는 병원으로 옮겨져 치료받았다.<br><!-- MobileAdNew center -->A씨는 경찰에서 “B씨가 아내와 외도하는 것으로 보고 말다툼을 벌이다 ‘욱’해서 B씨를 둔기로 때렸는데 피가 많이 나고 겁이 나서 자살하려고 달아났다”고 진술했다.<br>당시 회사원이던 A씨는 아내가 사건 1년 전 여성 축구동호회에서 B씨를 만난 뒤 매일 연락하고 집까지 자주 오가면서 교류하자 아내의 휴대전화를 몰래 본 뒤 ‘동성연애’하고 있다고 보고 이같은 범행을 저질렀다.<br>1심 재판부는 “A씨는 미리 둔기를 준비하는 등 범행을 계획했고, 도주하면서 음주운전도 저질러 죄질이 불량하다”며 “다만 B씨에게 7000만원을 지급하고 합의해 B씨가 처벌을 원하지 않는 점 등을 고려했다”고 징역 2년 6개월을 선고했다.<br>A씨는 “형이 너무 무겁다”고 항소했으나 항소심 재판부는 “항소 이유가 없다”고 기각했다.","date":"2024-04-16T15:39:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240416500151"}]