[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 화웨이, 최신폰 메이트70 흥행조짐…사전예약 150만건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/19/SSC_20241119014210_V.jpg' width=100px align=left><!-- 그림 1635415 --><br>중국 최대 통신장비 기업 화웨이가 18일 프리미엄 스마트폰 메이트70 사전 예약을 시작해 4시간 만에 선주문 150만건에 육박하는 기록을 세웠다.<br>커촹반르바오 등 중국 매체에 따르면 화웨이는 이날 오전 웨이보 계정에 메이트 70 시리즈 공식 티저를 공개하고 낮 12시 8분부터 자사 온라인몰을 통해 메이트 70의 사전 예약 주문을 받기 시작했다. 접수 시작 5분 만에 27만건, 10분 만에 40만건 이상 주문이 들어왔다. 1시간 20여분 뒤인 오후 1시31분쯤 예약 건수가 100만건을 돌파했다고 현지 매체들은 전했다. 오후 4시 기준 예약 건수는 약 147만건이다.<br><!-- MobileAdNew center -->화웨이는 별도 예약 보증금 없이 메이트 70과 메이트 70 프로, 메이트 70 프로 플러스(+) 등 세 가지 모델 예약을 받고 있다.<br>화웨이는 오는 26일 메이트 브랜드 행사를 열어 메이트 70 시리즈 라인업을 공식 발표할 예정이라고 별도로 밝혔다.<br>미국 정보기술(IT) 매체 WCCF테크는 메이트 70 시리즈에 중국산 7㎚(나노미터·10억분의 1m) 반도체 ‘기린 9100’가 탑재될 것으로 예상되나 수율 문제로 고급 모델에만 적용될 가능성이 있다고 보도했다.<br><!-- 광고 right -->메이트 70 시리즈는 화웨이가 지난해 8월 출시해 돌풍을 일으킨 메이트 60 프로의 후속 모델이다. 미국 제재로 고성능 스마트폰 출시에 어려움을 겪던 화웨이는 메이트 60 프로에 중국 최대 파운드리(반도체 위탁생산) 업체 SMIC가 제조한 7㎚ 공정 프로세서 ‘기린 9000s’를 탑재하고 운영체제(OS)도 안드로이드에서 자체 개발한 하모니 OS로 바꿨다.<br><!-- MobileAdNew center -->메이트 60 프로는 미국 제재로 첨단 반도체 기술·장비 확보하기 어려운 중국이 기술 자립에 진전을 이뤘다는 점에서 이목을 끌었다. 현지 소비자들의 ‘애국 소비’에 힘입어 폭발적인 인기를 누렸다. 중국에서 화웨이는 미국의 압박에 억울하게 피해를 본 기업으로 인식된다.<br>화웨이는 오는 26일 메이트 70 시리즈 출시 행사에서 장화이자동차(JAC)와 합작해 만드는 고급 전기차 쭌제(Maextro)도 함께 공개할 예정이다. 쭌제는 출고가가 100만 위안(약 1억 9300만원) 이상으로 알려졌다.","date":"2024-11-19T01:42:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"예산 아끼려… 민항기 탄 멕시코 대통령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118180608_V.png' width=100px align=left><!-- 그림 1635370 --><br>멕시코 대통령이 첫 해외 정상회의 참석에 ‘민항기’를 이용해 화제를 모으고 있다.<br>18일 소셜미디어 엑스(X·옛 트위터)에는 멕시코 최초 여성 대통령 클라우디아 셰인바움(62)이 전날 상업용 항공기 이코노미석에 앉기 위해 승객이 가득 찬 비행기 통로로 이동하는 영상이 올라왔다.<br><!-- MobileAdNew center -->지난달 취임 이후 처음 국제 다자회의에 참석하는 셰인바움 대통령은 주요 20개국(G20) 정상회의가 열리는 브라질 리우데자네이루로 가기 위해 멕시코시티 베니토 후아레스 국제공항에서 일반 여객기에 탑승했다.<br>엑스에는 공항에서 시민들의 환영을 받고 비행기 기장 및 승무원과 인사를 나눈 뒤 항공기 통로를 걸어가며 승객들과 눈인사하거나 대화를 나누는 셰인바움 대통령의 뒷모습이 게시됐다.<br>멕시코 국민이 이코노미석 옆자리에 앉는 대통령의 모습을 보는 것은 셰인바움 대통령이 처음은 아니다. 그의 전임자인 안드레스 마누엘 로페스 오브라도르 전 대통령이 과잉 지출을 줄이자며 대통령 전용기를 매각한 뒤 관행이 됐다.<br><!-- 광고 right -->멕시코 대통령실은 “예산 절감 차원에서 정부 기본 지침으로 세운 민항기 탑승 원칙을 그대로 이어받기로 했다”고 밝혔다.<br>한편 셰인바움 대통령은 불법 이민자 추방, 관세 부과 등 도널드 트럼프 미국 대통령 당선인의 정책으로 우려되는 대미 관계에 대해 “걱정할 것 없다”며 국민을 안심시켰다. 전임자의 정책에 따라 매일 대국민 기자회견을 여는 셰인바움 대통령은 “대화와 주권 존중을 바탕으로 협력해 양자 의제를 추진할 것”이라고 밝혔다. 트럼프 당선 이후 달러 대비 페소 가치는 2년 만에 최저로 떨어지는 등 경기 침체 우려가 급증하고 있다.","date":"2024-11-19T02:50:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119010006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독약이라더니… 트럼프와 햄버거 사진 찍은 케네디","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118180610_V.jpg' width=100px align=left><!-- 그림 1635369 --><br>평소 햄버거와 콜라를 ‘독약’에 비유하는 등 패스트푸드를 극도로 혐오하던 로버트 F 케네디 주니어(70) 미국 보건복지부 장관 지명자가 도널드 트럼프(78) 미 대통령 당선인과 햄버거를 들고 기념사진을 찍어 배경에 관심이 집중되고 있다.<br>불과 며칠 전까지 트럼프 당선인의 ‘패스트푸드 사랑’을 두고 “정말 잘못됐다”고 비난한 터라 사진의 파장이 컸다. 트럼프 2기 행정부에서 승승장구할 목적으로 식습관에 대한 신념을 버렸다는 분석이 나온다.<br><!-- MobileAdNew center -->17일(현지시간) 트럼프 당선인 공보팀은 그의 전용기 내부 식탁 풍경을 담은 사진을 소셜미디어(SNS) 엑스(X·옛 트위터)에 올렸다. 전날 트럼프 당선인이 측근들과 종합격투기 대회인 UFC를 관람하고자 플로리다 마러라고 자택에서 뉴욕으로 가는 도중 촬영됐다.<br>사진 속 인사들은 즐거운 표정으로 맥도날드 빅맥 버거와 치킨너깃, 코카콜라 등을 먹고 있다. 트럼프 당선인과 장남 트럼프 주니어, 일론 머스크 테슬라 최고경영자(CEO), 마이크 존슨 연방 하원의장은 환하게 웃었지만 케네디 주니어는 상기된 표정으로 씁쓸한 미소만 짓고 있다. 그의 손에 들린 햄버거와 식탁에 놓인 콜라 때문으로 보인다.<br>케네디 주니어는 존 F 케네디(1917~ 1963) 전 대통령의 동생 로버트 F 케네디(1925~1968) 전 상원의원의 차남이다. 하버드대를 졸업하고 버지니아대에서 법학 박사 학위를 받았다. 진보 성향 변호사로 활동하며 많은 성과를 냈지만 여러 음모론에 심취하고 블라디미르 푸틴 러시아 대통령을 옹호하는 등 괴짜 기질도 상당하다. 백신 회의론자이자 국가가 가공식품 판매를 전면 금지해야 한다고 주장하는 급진론자다. 올해 대선에 무소속 후보로 출마했다가 ﻿민주당과 공화당 모두에 ‘정치적 거래’를 제안했고 트럼프 당선인이 이를 수용해 연대가 성사됐다. ‘민주당 출신 대통령’을 배출한 케네디 가문은 그를 강하게 비난했다.<br><!-- 광고 right -->평소 그는 유기농 아몬드와 말린 망고를 간식으로 먹는 등 패스트푸드를 멀리해 왔다. 이번 대선에서도 ‘미국을 다시 건강하게’(MAHA)라는 구호를 들고 공화당을 도왔다. 최근 팟캐스트 인터뷰에 출연해 “트럼프 당선인이 먹는 음식들은 정말 나쁘다. 전용기를 타면 KFC 아니면 빅맥 같은 독약들 가운데 하나를 골라야 한다”고 저격한 바 있다.<br><!-- MobileAdNew center -->이처럼 패스트푸드를 공개적으로 비난하던 케네디 주니어가 돌연 햄버거를 손에 들고 사진을 찍은 것을 두고 ‘예스맨’만 선호하는 트럼프 당선인의 심기를 거스르지 않기 위한 고육지책이라는 반응이 나온다. 트럼프 2기 ‘최측근 그룹’에서 배제되지 않기 위해 자신에게 종교나 다름없던 식습관 신념을 버렸다는 추측이다.<br>이날 그의 옆자리에 앉았던 트럼프 주니어는 엑스 계정에 이 사진을 올리며 “미국을 다시 건강하게 만드는 것은 오늘이 아닌 내일부터”라고 적었다. 살짝 비겁해진 케네디 주니어의 모습을 내심 꼬집어 주고 싶었던 모양이다.","date":"2024-11-19T02:49:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘, 美 보란 듯 레바논 공습… 헤즈볼라 대변인 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117223212_V.jpg' width=100px align=left><!-- 그림 1634975 --><br>이스라엘이 미국 대선 이후 레임덕에 빠진 조 바이든 행정부를 비웃듯 주말 내내 팔레스타인 가자지구와 레바논에서 대규모 공습을 감행했다. 가자에서 100명 넘는 사망자가 나왔고 레바논 무장정파 헤즈볼라의 수석대변인 무함마드 아피프도 이스라엘군의 공격을 받고 숨졌다.<br>AFP통신은 18일(현지시간) “이스라엘의 공습으로 가자 북부 베이트라히야의 5층짜리 건물이 무너져 34명이 숨지고 수십 명이 실종됐다”고 밝혔다. 마흐무드 바살 가자지구 민방위청 대변인은 “가자 중부 도시에서 15명, 남부 라파흐에서 5명이 추가로 사망했다”고 덧붙였다.<br><!-- MobileAdNew center -->남부 칸유니스 지역에서도 이스라엘의 드론 공격으로 주민 6명이 사망하는 등 주말 동안 가자지구에서 최소 111명이 숨졌다고 알자지라는 설명했다.<br>이스라엘은 레바논 남부 지역도 타격해 헤즈볼라의 아피프 수석대변인이 17일 폭사했다고 밝혔다. 아피프는 지난 9월 숨진 하산 나스랄라 사무총장의 미디어 고문으로 헤즈볼라가 운영하는 방송국 알마나르TV를 관리해 왔다.<br>이스라엘군은 아피프 공습을 포함해 레바논에서 200곳 넘는 군사 목표물을 공격했다고 밝혔다. 레바논 정부가 미국이 제시한 휴전안을 검토하는 상황에서 폭격이 이뤄졌다고 AP는 비판했다. 바이든 행정부는 ﻿이스라엘의 무차별 공세에 비판적이지만 지난 5일 미국 대선 패배로 힘이 크게 빠졌다. 이스라엘이 이 틈새를 노려 가자와 레바논을 상대로 고강도 압박에 나서고 있다는 분석이 나온다.<br><!-- 광고 right -->한편 국제사회의 휴전 요구를 무시하고 전쟁을 밀어붙여 온 베냐민 네타냐후 이스라엘 총리는 자택이 조명탄 공격을 받은 데 이어 ‘비비리크스’로 불리는 기밀 고의 유출 사건 경위까지 추가로 공개돼 정치적으로 궁지에 몰렸다.<br>전날 이스라엘 당국은 텔아비브 북쪽 해안 도시 카이사레아의 총리 자택에 조명탄 2발을 쏜 용의자 3명을 체포했다. 이들은 네타냐후 총리의 전쟁 강행 방침에 불만을 품은 것으로 알려졌다. ﻿여기에 더해 이스라엘 매체 하레츠는 비비리크스 사건과 관련, 총리실 대변인 엘리 펠드스타인이 한 예비역에게 기밀 문건을 받아 언론에 제공했다고 보도했다. 이스라엘이 하마스에 붙잡힌 인질 석방에 소극적이라는 비난 여론이 높아지자 하마스로 책임을 돌리기 위해 일부러 문건을 유출한 것으로 보인다고 하레츠는 분석했다.","date":"2024-11-19T02:49:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 北파병 겨눴다… 러 본토 타격 허가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118181931_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">우크라, 장거리 미사일 사용 가능<br/>러 “3차 세계대전 갈 수도” 반발</strong><!-- 그림 1635383 --><br>미국이 북한군 러시아 파병에 대응하기 위해 우크라이나에 사거리 300㎞인 장거리 미사일 ‘에이태큼스’(ATACMS)를 이용한 러시아 본토 타격을 허가했다고 뉴욕타임스(NYT)가 17일(현지시간) 보도했다.<br>조 바이든 미 대통령이 지난 5월부터 우크라이나의 러시아 국경 공격을 용인했지만 미국산 장거리 미사일로 러시아에 대한 종심(縱深) 타격을 전면 허용한 것은 처음이다. 러시아는 ‘3차 세계대전’이 일어날 것이라며 강하게 반발했다.<br><!-- MobileAdNew center -->미국 언론들은 이번 장거리 미사일 공격 허용을 두고 북한군의 러시아 파병에 경고하는 조치라고 짚었다. NYT가 취재한 미 당국자들은 해당 미사일이 러시아 서부 쿠르스크 지역에 있는 우크라이나 병력을 방어하기 위해 사용될 가능성이 크다고 밝혔다.<br>올해 8월부터 우크라이나가 일부 점령한 러시아 쿠르스크 지역에서는 도널드 트럼프 미 대통령 당선을 계기로 조만간 종전 협상이 시작될 가능성에 대비해 한 치의 땅이라도 더 차지하려는 전투가 치열하게 벌어지고 있다.<br>우크라이나는 공격 초기 서울 면적(605㎢)의 2배에 달하는 러시아 영토를 차지했으나 현재는 약 500㎢ 땅을 두고 전투 중이다. ‘쿠르스크 수복 작전’에 동참한 북한은 러시아에 170㎜ 자주포인 M1989 50문과 개량형 240㎜ 방사포 20문을 지원하는 등 군사력 투입도 강화하고 있다.<br><!-- 광고 right -->미 당국자들은 에이태큼스가 전황을 근본적으로 바꿀 것으로 예상하지 않지만 ‘북한이 병력을 더 보내면 안 된다’는 신호를 보내고자 바이든 대통령이 정책을 바꿨다고 언론에 밝혔다.<br><!-- MobileAdNew center -->다만 우크라이나가 손에 넣을 수 있는 에이태큼스 공급량이 제한적인 데다가 미사일 사거리도 300㎞여서 전장에서 의미 있는 변화가 생길 것으로 기대하긴 어려운 상황이다.﻿<br>오히려 일부 당국자는 블라디미르 푸틴 러시아 대통령이 ‘에이태큼스 도발’을 핑계로 미국과 유럽 동맹국에 무력 보복을 할 가능성을 우려했다. 그럼에도 바이든 대통령은 사거리가 긴 미사일 사용을 허가해 얻는 장점이 확전의 위험보다 큰 것으로 봤다고 당국자들은 설명했다.<br>그간 바이든 대통령은 우크라이나가 무기 지원을 요청할 때마다 결정을 보류하다가 우크라이나가 포기하기 직전에야 승인하는 모습을 보여 왔다고 CNN방송은 지적했다.<br>볼로디미르 젤렌스키 우크라이나 대통령도 에이태큼스 허용 보도 당일 연설에서 “공격은 말로 되는 것이 아니며 미사일 공격 허용은 아직 발표되지 않았다”면서 “미사일이 스스로 말할 것”이라고 밝혔다.<br>러시아 정치권은 반발했다. 러시아 하원(국가두마) 국제문제위원회 부위원장인 블라디미르 자바로프는 에이태큼스 허용과 관련해 “3차 세계대전 시작을 향한 매우 큰 발걸음”이라며 러시아도 즉각 대응할 것이라고 주장했다. 러시아 상원 헌법위원회 안드레이 클리샤스 위원장도 “서방이 우크라이나 자주권을 완전히 폐허로 만들 수 있는 수준으로 치닫기로 결정했다”고 경고했다.<br>푸틴 대통령은 지난달 “서방이 장거리 미사일 사용을 허가한다면 미국과 영국 등 나토(북대서양조약기구) 회원국들이 직접 참전하는 것과 같다”고 위협했다. 그러면서 “우리는 직면한 위협에 따라 적절한 결정을 내리겠다”며 핵무기 사용 가능성을 내비쳤다.<br>CNN은 분석 기사에서 바이든 대통령의 이번 결정으로 트럼프 당선인이 물려받을 짐이 커질 것이라고 분석했다. 트럼프 당선인은 이번 사안에 대해 공식 입장을 내놓지 않았다.<br>다만 러시아 관영 타스통신은 트럼프 당선인 정권 인수팀 관계자가 “2025년 1월 20일 오후까지 미국 대통령은 조 바이든이다. 미사일의 사용을 허가한 것은 그의 결정이었지만 (트럼프 당선인이 대통령이 되면) 이 조치는 오래가지 못한다”며 결정이 재검토될 수 있다고 밝혔다고 보도했다. 트럼프 당선인의 장남 트럼프 주니어도 엑스(X·옛 트위터)에 “군산복합체는 아버지가 평화를 만들고 생명을 구할 기회를 갖기 전에 3차 세계대전을 일으키고 싶은 듯하다”며 “(전쟁 장기화로 사라질) 수조 달러의 돈을 틀어막아야 한다”고 썼다.<br>영국 안보 싱크탱크 왕립합동군사연구소(RUSI) 새뮤얼 라마니는 “트럼프 당선인이 우크라이나 원조를 삭감하겠다고 하자 바이든 대통령이 뒤늦게 결정적 행동을 취했다”며 전황을 바꾸기에는 늦었을 수 있다고 지적했다.","date":"2024-11-19T02:48:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이 유전자는 퍼뜨려야해”…9남매 母 “띠별로 아이 낳고 싶다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118181058_V.jpg' width=100px align=left><!-- 그림 1635377 --><br>“12개의 각기 다른 띠를 가진 아이들을 갖고 싶어요.”<br>중국에서 남편의 좋은 유전자를 물려주고 싶다는 이유로 10번째 임신을 준비하는 여성의 사연이 전해져 화제다.<br><!-- MobileAdNew center -->17일(현지시간) 홍콩 매체 사우스차이나모닝포스트(SCMP)에 따르면 중국 저장성에 사는 티엔 동샤(33)는 2008년 남편 자오 완룽을 만나 2년 후 결혼했다.<br>부부는 2010년 호랑이의 해에 첫 딸을 얻었다. 이후 몇 년 동안 부부는 용의 해에 태어난 쌍둥이 아들을 포함해 8명의 자녀를 더 가졌다. 현재 막내아들은 2022년 11월에 태어나 첫째와 같은 호랑이띠다.<br>티엔은 많은 자녀를 낳은 이유에 대해 “남편의 ‘좋은 유전자’를 낭비하고 싶지 않아서”라고 밝혔다. 그러면서 “12개의 각기 다른 띠를 가진 아이들을 갖고 싶다”는 바람을 전했다.<br><!-- 광고 right -->부부는 5명의 아들과 4명의 딸을 두고 있는데 아직 소·토끼·뱀·말·양띠가 없는 상태다.<br><!-- MobileAdNew center -->최근 티엔은 남편과 병원 검진을 받으러 가는 영상을 소셜미디어(SNS)에 게시했다.<br>그는 “건강 상태 때문에 용의 해에 아기를 가질 수 없기 때문에 내년에 뱀띠 아기 출산을 기대하고 있다”고 밝혔다.<br><strong class=\"subTitle_s0\">“양육비용 문제 안 돼…손주 81명 계획까지”</strong>이들의 자녀 계획이 알려지며 온라인상에는 양육 비용에 대한 의문이 쏟아졌다.<br>이에 대해 티엔은 “걱정 없다”며 남편과 자신의 직업을 공개했다. 남편은 전기 장비 제조 회사의 CEO이자 설립자이며 티엔은 그 회사의 총괄 관리자로 일하고 있다.<br>부부는 2009년부터 사업을 운영해 왔으며 최근 연간 수입은 4억 위안(약 771억원)에 육박하는 것으로 알려졌다.<br>현지 매체에 따르면 이들 가족은 면적 2000㎡(약 605평) 빌라에 거주하며 6명의 보모와 영양사가 아이들을 돌보고 있다.<br>티엔은 자신의 자녀들이 본인처럼 각각 9명의 자녀를 낳기를 바란다고 말했다. 현재 자녀들이 모두 그녀의 희망 대로 출산하면 무려 81명의 손주가 생기는 셈이다. 부부는 이를 위해 집을 확장, 개조할 계획까지 세웠다.<br><strong class=\"subTitle_s0\">중국도 저출산 위기…지난해 출생아 수 902만명 역대 최저</strong>한편 티엔 부부가 더욱 주목 받는 이유는 최근 중국도 심각한 저출산 위기에 직면했기 때문이다.<br>중국 교육부가 최근 발표한 연례 보고서에 따르면 지난해 유치원 수는 전년 대비 1만 4808곳이 줄어든 총 27만 4400곳으로 2년 연속 감소했다.<br>유치원에 입학한 아동 수는 3년 연속 감소해 지난해 약 535만명(11.55%) 줄어든 4090만명을 기록했다.<br>초등학교 수도 감소 추세다. 지난해 중국 내 초등학교 수는 전년 대비 5645곳 줄어든 총 14만 3500곳을 기록, 3.8% 감소했다.<br>중국 인구도 2년 연속 감소했다. 지난해 총인구는 약 200만명이 줄어든 14억명으로 집계됐다. 지난해 중국 출생아 수는 902만명으로 1949년 통계 기록 이후 최저치를 기록했다.","date":"2024-11-18T18:11:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“예쁜가요?”…‘눈동자 색깔’ 바꾸는 수술 인기몰이 중인 미국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118164207_V.jpg' width=100px align=left><!-- 그림 1635306 --><br>미국에서 눈동자 색을 바꾸는 수술이 인기를 끌고 있다고 미 일간 월스트리트저널(WSJ)이 17일(현지시간) 보도했다.<br>보도에 따르면 현지에서는 외모 개선을 위해, 더 자신감 있어 보이기 위해, 가족과 같은 눈동자 색깔을 갖고 싶어서 등 다양한 이유로 점점 많은 환자가 수술을 택하고 있다.<br><!-- MobileAdNew center -->뉴저지주에 거주하는 부동산 중개인 제이슨 히메네즈(39)도 지난달 이 수술을 받았다. 갈색이었던 히메네즈의 눈동자는 이제 밝은 회색이다.<br>각막색소침착 또는 각막 문신으로 알려진 이 시술은 약 30분 만에 끝났다. 수술 후에는 원래 눈동자 색으로 돌아갈 수 없다.<br>히메네즈는 WSJ에 “사람들은 이를 치료하고 임플란트하고 보톡스를 맞는다”며 “만약 그게 당신을 행복하게 만들고 더 나아 보이게 하는 것이라면 왜 하지 않겠느냐”고 반문했다.<br><!-- 광고 right --><!-- 그림 1635307 --><br><!-- MobileAdNew center -->담당 의사 알렉산더 모브쇼비치는 레이저로 히메네즈의 각막 가장 바깥쪽 투명한 층에 도넛 모양의 터널을 만들고 색소를 채웠다.<br>러시아 출신 안과의사 모브쇼비치는 미국에서 의료 목적이 아닌 경우에도 이 수술을 집도한 첫 의사다.<br>2019년 뉴욕 맨해튼에 병원을 차린 그는 개원 첫해 약 15명을 수술했고, 올해 환자로는 약 400명을 예상한다. 수술 비용은 건당 1만 2000달러(약 1670만원)다. 보험으로는 보장되지 않는다.<br>각막색소침착술로 불리는 이 수술은 애초 감염이나 외상으로 각막이나 홍채가 손상된 환자 치료를 위해 개발됐다.<br>여전히 의료 현장에서는 치료 목적으로 쓰이고 있지만, 2010년대 들어 유럽에서 미용 목적으로 실험적으로 수술이 이뤄졌다.<br><!-- 그림 1635308 --><br>그러나 수술에 따른 위험이 적지 않다고 전문의들은 경고한다. 건강한 눈을 가진 사람들에게 이 수술을 하는 것은 무책임하다고 보는 시각도 많다.<br>전문가들은 각막 질환이 있는 환자에게는 시술에 따르는 위험보다 이점이 클 수 있지만, 건강한 사람들에게는 그렇게 볼 만한 증거가 충분치 않다고 지적한다.<br>실제 2021년 발표된 한 논문에 따르면 미용 목적의 각막색소침착술을 받은 환자 40명 중 12명이 일시적인 광민감증을 호소했다. 5명은 색소가 희미해지거나 색이 변했다고 전했다. 과거 라식 시력 교정 수술을 받은 환자 한명은 각막이 얇아지고 불룩해지는 현상을 경험했다.<br>미국안과학회는 지난 1월 미용 목적의 각막색소침착술이 ‘시력 상실의 심각한 위험’과 광과민성, 박테리아 또는 진균 감염 등의 합병증을 초래할 수 있다고 경고했다.<br>눈동자를 밝게 하는 가장 안전한 방법은 의사 처방을 받아 콘택트렌즈를 착용하는 것이라고 학회는 밝혔다.<br><!-- 그림 1635309 -->","date":"2024-11-18T16:42:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동안 찾겠다더니…‘회춘’에 年28억 쓰는 남자, 확 달라진 얼굴 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118161121_V.jpg' width=100px align=left><!-- 그림 1635286 --><br>회춘을 위해 매년 약 200만 달러(약 28억원)를 쏟고 있는 미국 억만장자 브라이언 존슨(47)이 최근 동안을 위한 시술에 나섰다가 부작용을 겪었다고 고백했다.<br>지난 15일(현지시간) 영국 데일리메일 등 외신 보도에 따르면 존슨은 최근 자신의 인스타그램에 퉁퉁 부은 얼굴 사진을 올렸다.<br><!-- MobileAdNew center -->존슨은 장수와 젊음에 대해 연구하는 팀과 함께 여러 문헌을 조사한 끝에 최고의 성과를 거둔 건강 요법 순위를 매겼고, 그중 하나인 ‘열량 섭취 제한법’을 실천해왔다고 했다.<br>그는 “하루 열량 섭취량을 2500㎉에서 1950㎉로 줄였다. 그 결과 살이 정말 빠졌으며 특히 얼굴 살이 많이 빠졌다”면서 “생체 지표는 개선됐지만 수척해 보여서 사람들이 내가 죽기 직전이라고까지 생각할 정도였다”고 했다.<br>존슨은 “팀과 더욱 조사한 결과 사람들이 젊음을 인식하는 데 얼굴 지방이 매우 중요하다는 사실을 알게 됐다”며 “그래서 얼굴의 손실된 부피를 복원하기 위해 ‘프로젝트 베이비 페이스’를 시작했다”고 밝혔다.<br><!-- 광고 right --><!-- 그림 1635287 --><br><!-- MobileAdNew center -->이어 “첫 번째 방법은 체지방을 활용해 신체의 지방 성장을 자극해 얼굴 부피를 회복하는 것”이라며 “하지만 내 몸에서 추출할 수 있는 지방이 충분하지 않아 기증자의 지방을 사용했다”고 했다.<br>그러면서 “그런데 주사를 맞은 직후부터 얼굴이 터질 것 같았다. 눈이 보이지 않을 정도로 점점 더 심해졌는데 심각한 알레르기 반응이었다”고 설명했다.<br>존슨은 “일주일 후 얼굴은 정상으로 돌아왔고, 다음 시도를 위한 계획을 재구성하고 있다”고 전했다.<br>한편 존슨은 지난해 10대 아들, 70대 아버지와 3대에 걸친 ‘혈액 교환’을 하기도 했다. 존슨 아들의 혈액 1ℓ에서 분리한 혈장을 존슨에게, 존슨의 혈액 1ℓ에서 분리한 혈장은 아버지에게 수혈됐다. 존슨은 ‘젊은 피’를 몸에 주입하면 노화 속도를 느리게 할 수 있다고 주장한다.<br>존슨은 2013년 ‘브레인트리’라는 자신의 온라인 결제 플랫폼 회사를 8억 달러(약 1조 1156억원)에 매각한 후 ‘회춘 프로젝트’에 힘을 쏟고 있다. 그는 신체 나이를 18세로 돌리기 위해 매년 200만 달러(약 28억원)를 투자해왔다.","date":"2024-11-18T16:11:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“전쟁 나면 ‘이것’ 챙기세요” 집집마다 날아든 책자의 정체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118160229_V.jpg' width=100px align=left><!-- 그림 1635281 --><br><i>“물 없이 빠르게 조리할 수 있는 식재료를 비축해두세요. 건전지나 태양광 에너지를 사용하는 라디오로 정부의 긴급 방송을 들으세요.”</i><br>‘위기나 전쟁이 닥친다면’이라는 제목의 책자에는 전쟁이나 재난이 닥쳤을 때의 ‘행동 요령’이 담겨 있다. 비상 사태에 대비해 비축해야 할 음식과 추위를 견딜 수 있는 물품, 정전이나 통신 장애가 발생했을 때도 정부의 긴급 방송을 들을 수 있는 대처법 등 총 40여개의 체크리스트가 담겨 있다.<br><!-- MobileAdNew center -->스웨덴 정부는 18일(현지시간)부터 각 가정에 이 책자를 배포한다고 영국 BBC가 이날 보도했다. 노르웨이 정부도 “1주일 동안 위협에 대비하는 방법”이라는 제목의 팸플릿 약 220만부를 최근 각 가정에 배포했으며, 핀란드에서는 “위기에 대응하는 방법”이라는 내용의 온라인 가이드라인을 최근 업데이트했다고 BBC는 전했다.<br>스웨덴 재난방재청(MSB)은 책자를 통해 전쟁에 대비해 비축하기 적절한 식량으로 감자와 양배추, 계란, 보관 기간이 긴 빵과 빠르게 조리할 수 있는 파스타 등을 제시했다. 대용량의 물을 보관할 수 있는 ‘제리캔’과 난방 공급이 차단됐을 때를 대비해 침낭과 촛불 등도 준비해야 한다고 조언했다.<br>또 스마트폰 보조배터리와 차량용 스마트폰 충전기, 건전지를 사용하는 라디오 등을 챙겨 전기가 끊겨도 정부의 긴급 방송을 들을 수 있도록 해야 한다고 설명했다. 스마트폰 해킹에 대비해 중요한 전화번호는 종이에 적거나 출력해둘 것도 조언했다. 공습 경보와 정부의 긴급 발표 등을 알리는 사이렌 신호를 구별하는 방법도 자세히 기재돼 있다.<br><!-- 광고 right --><!-- 그림 1635282 --><br><!-- MobileAdNew center -->러시아·우크라이나 전쟁이 발발한 후 러시아와 이웃한 이들 북유럽 국가들의 위기감이 고조되는 상황에서 이같은 행보가 이어지고 있다고 BBC는 설명했다. 70년 넘게 ‘중립국’ 지위를 유지해왔던 핀란드는 지난해 북대서양조약기구(NATO)에 가입했으며, 스웨덴도 지난 3월 32번째 회원국으로 합류했다.<br>나토 창립 회원국인 노르웨이는 2036년까지 12년간 국방비를 76조원 늘리겠다는 계획을 지난 4월 발표한 바 있다.<br>이들 북유럽 국가들의 ‘위기 대비 요령’에는 홍수와 산사태 등과 같은 이상기후에 대한 대처법이 새로 포함돼 눈길을 끌고 있다. 또 물리적 전투 뿐 아니라 사이버 테러에 대응하는 방안도 담겼다.<br>러시아·우크라이나 전쟁을 계기로 이들 북유럽 국가들 사이에서도 전쟁이 불가능한 것이 아니라는 위기감이 고조되고 있다고 전문가들은 전했다. 일마리 카이코 스웨덴 국방대 교수는 BBC에 “핀란드는 전쟁이 언제든 발생할 수 있다는 것을 잊지 않아왔다”면서 “스웨덴에서는 전쟁이 일어날 수 있다는 것을 받아들이기까지 사람들이 흔들려야 했다”고 말했다.<br>다만 이같은 ‘위기 대응 요령’에 난색을 표하는 국민들도 적잖다고 BBC는 전했다. “72시간을 버틸 수 있는 충분한 식량과 식수를 비축하라”는 요령에 대해 카이코 교수는 “작은 집에 대가족이 모여 살고 있다면 어디다 보관해야 하나”라고 반문했다.","date":"2024-11-18T16:02:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“승객들 천장으로 붕” 난기류 덮쳤을 때 실제 기내 모습(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118111426_V.jpg' width=100px align=left><!-- 그림 1635127 --><br>스웨덴에서 미국으로 향하던 항공기가 그린란드 상공에서 난기류를 만나 덴마크로 급히 회항했다.<br>소셜미디어(SNS)에서 공유된 영상에는 위험천만했던 당시 상황이 생생하게 나타났다.<br><!-- MobileAdNew center -->미국 CNN 방송과 항공기 추적 웹사이트 플라이트레이더24 등에 따르면 지난 15일(현지시간) 스웨덴 스톡홀름에서 출발해 미국 마이애미로 향하던 스칸디나비아항공(SAS) SK957편은 그린란드 상공에서 갑자기 격렬한 난기류를 만났다.<br><!-- 그림 1635128 --><br>SK957편은 안전을 우려해 다시 유럽으로 향했고 총 10시간의 비행 끝에 덴마크의 코펜하겐 공항에 착륙했다. 플라이트레이더24가 공개한 SK957편의 항로 궤적을 보면 그린란드를 지난 항공기는 북미 동부 해안에 상당히 다다른 상태에서 기수를 돌려야 했다.<br><!-- 광고 right -->항공사 측은 “이 정도 난기류를 만났을 경우엔 표준 안전 절차에 따라 항공기에 대한 철저한 검사가 필요하다”면서 “마이애미 공항에는 이를 위한 인력과 설비가 갖춰지지 않아 유럽으로 회항했다”고 밝혔다.<br><!-- MobileAdNew center -->승객 254명이 탑승하고 있던 이 항공편에서 난기류로 인한 심각한 부상자는 다행히 발생하지 않았다.<br>다만 SNS에 올라온 당시 영상을 보면 기내 바닥에 온갖 물건이 떨어져 있었다.<br><!-- 그림 1635129 --><br>특히 난기류에 비행기가 갑자기 요동치면서 승객들이 일순간 공중으로 붕 떴고, 일부 승객은 상부 짐칸에 머리를 부딪혔다. 승객들이 붕 뜨는 순간 콜라병 등 물건들도 공중에 있었는데 짐칸에서 떨어졌거나 승객들처럼 공중으로 순간 떠올랐던 것으로 보인다.<br>플라이트레이더24 기록에 따르면 SK957편은 난기류가 덮쳤을 당시 그린란드 상공에서 2500m나 하강했다.<br>한 승객은 CNN과 인터뷰에서 “승객들 모두 바다 위를 나는 대신 얼른 육지에 내릴 수 있길 바랐을 것”이라며 “살아남은 게 천만다행”이라고 말했다.<br><!-- 그림 1635130 --><br>SNS에 공유된 영상 속 장면을 직접 목격했다는 그는 “근처에 앉아 있던 이 여성은 안전벨트를 미처 착용하지 못한 상태에서 천장까지 날아올랐다가 떨어졌다”고 전했다.<br>항공사 측은 비행기가 코펜하겐 공항에 도착한 후 승객들의 재예약을 도왔고 호텔 1박을 지원했다고 밝혔다.","date":"2024-11-18T11:14:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“햄버거, 독극물” 트럼프 식습관 저격했던 케네디, 반전 근황에 ‘깜짝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118104056_V.jpg' width=100px align=left><!-- 그림 1635109 --><br>‘햄버거 애호가’로 알려진 트럼프 당선인의 식습관에 대해 “독극물”이라며 비판했던 로버트 F. 케네디 주니어 미국 보건복지부 장관 지명자가 인사권자와 함께 햄버거를 들고 찍은 기념사진이 공개됐다.<br>17일(현지시간) 텔레그래프에 따르면 트럼프 당선인의 공보팀은 이날 엑스(X·옛 트위터)에 전용기 내부의 식탁 풍경을 담은 사진을 올렸다.<br><!-- MobileAdNew center -->해당 사진에는 트럼프 당선인이 맥도날드의 빅맥과 치킨너깃 등 자신의 ‘최애 음식’을 일론 머스크 테슬라 최고경영자(CEO) 등 최측근 그룹과 나누는 모습이 담겼다.<br>트럼프 당선인을 비롯해 머스크 CEO와 장남 트럼프 주니어, 마이크 존슨 연방 하원의장은 미소를 짓고 있었지만, 케네디 주니어만 다소 상기된 표정이었다. 이는 케네디 주니어의 손에 들린 맥도날드의 빅맥과 식탁에 놓인 콜라 때문으로 보인다.<br><!-- 그림 1635145 --><br><!-- 광고 right -->케네디 주니어는 최근 한 팟캐스트 인터뷰에서 트럼프 당선인의 식단을 거론하면서 “정말 몸에 좋지 않은 것”이라며 “유세 과정에서 먹는 음식은 모두 몸에 안 좋은 것들이지만, 특히 비행기에 실린 음식들은 독극물이나 다름없다”고 강조했다.<br><!-- MobileAdNew center -->트럼프 당선인은 예전부터 햄버거와 다이어트 콜라를 좋아하는 것으로 유명했다. 이번 선거운동 기간에도 트럼프 캠프 직원들은 유세가 진행되는 지역에서 다이어트 콜라와 패스트푸드를 구해놓고, 이동하는 비행기에서 트럼프 당선인에게 제공한 것으로 알려졌다.<br>‘미국을 다시 건강하게’라는 구호를 들고 트럼프 당선인의 지원 유세에 나섰던 케네디 주니어는 “맥도날드의 빅맥이나 KFC 중 하나를 먹을 수밖에 없는 상황이었지만, 그건 좀 나은 편”이라며 “나머지 음식들은 인간이 먹을만한 것이 아니라고 생각한다”고 말했다.<br>그는 트럼프 당선인의 ‘다이어트 콜라 사랑’에 대해서도 비판적인 시각을 숨기지 않았다. 케네디 주니어는 트럼프 당선인의 최측근 중 한명인 데이나 화이트 UFC 최고경영자(CEO)와의 대화를 인용하면서 “몇시간 비행기를 함께 타고 가도 트럼프 당선인이 생수를 마시는 것을 본 적이 단 한 번도 없다고 했다”고 꼬집었다.<br><!-- 그림 1633995 --><br>이처럼 패스트푸드를 공개적으로 혐오했던 케네디 주니어가 햄버거를 들고 사진을 찍은 것은 인사권자인 트럼프 당선자의 심기를 거스르지 않기 위해서라는 게 현지 여론 반응이다. 트럼프 당선인의 측근 그룹에서 제외되지 않기 위해 식습관에 대한 신념을 버렸다는 것이다.<br>당시 옆자리에 앉았던 트럼프 주니어도 이날 자신의 엑스 계정에 이 사진과 함께 “미국을 다시 건강하게 만드는 것은 오늘이 아닌 내일부터”라는 글을 올렸다. 케네디 주니어가 신념을 바꾼 것을 꼬집은 것으로 보인다.<br>이날 사진은 트럼프 당선인이 측근들과 격투기 대회인 UFC를 보기 위해 플로리다 마러라고 자택에서 뉴욕으로 가는 도중 찍힌 것으로 알려졌다. 케네디 주니어는 UFC 옥타곤 앞에 마련된 VIP 좌석에서 트럼프 당선인과 함께 경기를 관람했다.<br>젊은 시절 약물에 중독되기도 했던 케네디 주니어는 간헐적 단식을 비롯해 남성 호르몬 보충 요법 등 자신만의 건강법을 고수하고 있다. 케네디 주니어는 선거운동 기간 간식으로도 유기농 아몬드와 말린 망고를 먹은 것으로 알려졌다.","date":"2024-11-18T10:41:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“집안 사정이 안 좋아요”…암 치료비 모금한 20대男, 알고 보니 ‘부잣집 아들’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118101800_V.png' width=100px align=left><!-- 그림 1635088 --><br>암 치료비 마련을 위해 모금 사이트에서 도움을 구한 한 중국 남성이 자기 재정 상황을 속이고 기부받은 돈을 보태 아파트를 산 사실이 드러나 공분을 샀다.<br>홍콩 사우스차이나모닝포스트(SCMP)의 지난 15일(현지시간) 보도에 따르면 중국 후베이성 이창에 사는 남성 A(29)씨는 지난달 14일 크라우드 펀딩 사이트에 자신이 희소 암인 호지킨 림프종 진단을 받았다며 치료비를 모금한다는 글을 올렸다.<br><!-- MobileAdNew center -->A씨는 2020년 난징대학교 졸업 후 광저우의 한 인터넷 회사에서 근무했다고 자신을 소개했다. A씨가 공개한 질병 진단서에는 ‘질병이 재발하면 치료하기 어렵다’고 적혀 있었다.<br>A씨는 자신의 아버지가 투병 끝에 사망해 가족의 재정이 고갈됐으며 병원비로 인한 빚을 지게 됐다고 고백했다. A씨는 소셜미디어(SNS) 등에 자신의 사연과 은행 계좌 정보를 공유하는 영상을 올리기도 했다. 목표 금액은 90만 위안(약 1억 7300만원)이었다.<br>그러던 이달 6일 A씨가 한 그룹 채팅방을 통해 새로 산 아파트의 사진을 올리면서 그의 재정 상태에 대한 의혹이 제기됐다. A씨는 “여기는 내 새집이다. 가격은 73만 8000위안(약 1억 4200만원)”이라고 밝혔다.<br><!-- 광고 right -->A씨가 예전에 올렸던 결혼 광고는 A씨의 재정 상태에 대한 의혹을 가중했다. 이 광고에 따르면 A씨의 가족은 최대 100만 위안(약 1억 9200만원)에 달하는 주거용 아파트 두 채를 포함해 여러 개의 부동산을 소유하고 있었다.<br><!-- MobileAdNew center --><!-- 그림 1635089 --><br>또 A씨의 가족은 380만 위안(약 7억 3000만원) 이상의 상업용 부동산을 통해 연간 임대 수입 14만 5000위안(약 2788만원)을 벌어들이고 있는 것으로 알려졌다.<br>결국 지난 7일 크라우드 펀딩 사이트는 A씨에 대한 모금을 중지하고 A씨가 실제 재정 상황을 숨겼다는 내용의 공식 성명을 발표했다. 이 무렵 A씨는 4536명의 기부자로부터 27만 위안(약 5200만원) 이상을 기부받은 상태였다. A씨는 기부금을 부동산을 매입하는 데 사용하지 않았다고 주장했다.<br>크라우드 펀딩 사이트 측은 모금액 전액을 회수해 기부자에게 환불할 예정이라고 밝혔다. A씨는 ‘신뢰할 수 없는 기금 모금자’로 블랙리스트에 추가됐으며, 앞으로 해당 사이트에서 기금 모금을 할 수 없게 됐다. SCMP는 A씨가 법적 처벌을 받을지는 불분명하다고 전했다.<br>이 사건은 모금 사이트의 투명성에 대한 우려를 낳았다. 한 네티즌은 “그의 속임수 때문에 더 많은 사람이 진정으로 도움이 필요한 사람들에게 기부하는 것을 주저하게 됐다”고 비판했다. 또 다른 네티즌은 “받는 사람이 정말 도움이 필요한지 알 수 없기 때문에 나는 이런 사이트에서 기부하지 않는다”고 했다.","date":"2024-11-18T10:18:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘北 파병’에 인내심 폭발한 美…우크라에 300㎞ 미사일 안겼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/08/SSC_20231208075617_V.jpg' width=100px align=left><!-- 그림 1518122 --><br>조 바이든 미국 대통령이 우크라이나의 러시아 본토 공격을 허가하며 북한의 러시아 파병에 강력한 경고 신호를 보냈다. 우크라이나는 미국에서 지원받은 에이태큼스(ATACMS) 지대지 미사일로 러시아 내부 표적을 공격할 수 있게 됐다.<br>17일(현지시간) 뉴욕타임스(NYT) 등에 따르면 바이든 대통령은 기존 정책을 변경해 사거리 약 300㎞의 ATACMS 미사일을 우크라이나가 사용할 수 있도록 허가했다. 우크라이나는 ATACMS를 사용해 기존에 도달할 수 없었던 러시아 내 주요 표적을 타격할 수 있게 됐다.<br><!-- MobileAdNew center -->NYT는 미 당국자를 인용해 이 미사일이 러시아 서부 쿠르스크 지역 우크라이나 병력을 방어하기 위해 러시아군과 북한군을 상대로 사용될 가능성이 크다고 전했다.<br>또한 ATACMS가 전황을 근본적으로 바꾸지는 않겠지만 북한에 ‘추가 병력 파견을 중단해야 한다’는 강력한 경고를 보내는 게 정책의 목표라고 설명했다.<br>그간 우크라이나는 미국이 제공한 무기로 러시아 본토의 군사 시설을 공격하게 해달라고 요청했으나 미국은 확전 우려를 이유로 거부해왔다.<br><!-- 광고 right -->그러나 바이든 대통령은 지난 5월 러시아의 하르키우 공세 이후 무기 사용 제약을 점진적으로 완화하기 시작했다.<br><!-- MobileAdNew center -->영국과 프랑스도 우크라이나에 사거리 약 250㎞ 장거리 미사일을 지원했지만, 미국의 ATACMS 사용 허가 전에는 러시아 본토 타격을 허용하지 않았다.<br>일부 당국자들은 이번 결정으로 인한 러시아의 보복 가능성을 우려했지만, 바이든 대통령은 장거리 미사일 사용의 이점이 확전 위험보다 크다고 판단했다는 설명이다.<br>러시아군은 최근 우크라이나에 빼앗긴 영토를 탈환하기 위해 북한군을 포함한 5만 명의 병력으로 대규모 공세를 준비 중이다.<br>NYT는 도널드 트럼프 대통령 당선인 취임을 두 달 앞두고 이뤄진 이번 정책 전환에 주목했다. 트럼프 당선인은 우크라이나 추가 지원에 부정적인 입장을 보이고 있어 향후 정책이 변화할 여지도 남아 있다는 분석이다.","date":"2024-11-18T09:42:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"50살 아저씨와 결혼하게 된 9살… “너무 무서워요” 눈물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118065649_V.jpg' width=100px align=left><!-- 그림 1635051 --><br><!-- 그림 1635052 --><br>굶주린 가족들을 위해 염소 세 마리에 팔려 50살 아저씨와 결혼하게 된 9살 루시. 학교를 그만두고 끌려가며 할머니에게 빌어 봤지만 소용없었다. 그저 아기를 낳아야 한다는 말에 “너무 무섭다”며 눈물을 흘렸다.<br><!-- MobileAdNew center -->9살, 아직 보살핌이 필요한 어린 나이. 학교에 가서 친구들과 어울리고 싶지만 하루 종일 집안일을 하고, 남편에게 맞아도 돌아갈 곳이 없다. 극심한 가뭄으로 굶어 죽을 위기, 매년 루시와 같은 소녀 1420만명이 18살이 되기 전에 강제로 결혼하고 있다.<br>이라크에서도 최근 9살짜리 소녀가 결혼을 할 수 있도록 하는 법안 개정이 추진돼 여성계가 강하게 반발하고 있다.<br>지난 7일(현지시간) 영국 일간 텔레그래프 등 외신보도에 따르면 이라크 의회는 최근 보수 성향 이슬람 시아파 정당 연합의 주도로 여성의 법적 혼인 가능 연령을 기존 18세에서 9세로 낮추는 가족법 개정안을 추진하고 있다.<br><!-- 광고 right -->이번 개정안은 여성의 혼인 가능 연령을 낮추는 것뿐만 아니라 여성의 자녀 양육권과 이혼의 자유, 재산 상속권을 전면 폐지하는 내용을 골자로 하고 있다. 시아파 정당 연합 측은 이러한 조치가 어린 소녀들을 ‘부도덕한 관계’로부터 보호하기 위한 것이라고 주장했다.<br><!-- MobileAdNew center --><!-- 그림 1635053 --><br>이러한 사실이 알려지자 인권단체들은 이라크 정부가 아동 강간을 합법화하려 한다고 비난했다. 인권단체들은 이 법안이 통과되면 어린 소녀들을 성폭력과 신체적 폭력에 노출시킬 뿐 아니라 그들이 제대로 교육받지도 못하게 만들 것이라고 지적했다.<br>개정안에 반대하는 여성단체 대표 라야 파이크는 “이 법은 여성들에게 재앙이며, 아동 강간을 합법화한다”고 목소리를 높였다.<br>이라크에서는 과거에도 두 차례 ‘가족법’을 개정하려는 시도가 있었지만, 인권단체 등의 반발로 무산됐었다. 하지만 현재는 보수적인 시아파 정당 연합이 의회에서 다수당을 차지하고 있는 만큼 개정안 통과 저지가 어려운 상황이다.<br>수도 바그다드를 비롯한 여러 지역에서 반대 시위가 벌어지고 있고 25명의 여성 의원도 개정을 막으려 하고 있지만 상황은 녹록지 않다.<br>이라크 여성 의원인 알리아 나시프는 “안타깝지만, 이 법을 지지하는 남성 의원들은 미성년자와 결혼하는 것이 뭐가 문제냐고 묻는다”고 상황을 전했다.<br>유니세프에 따르면 이미 이라크 여성의 28%가 18세 이전에 결혼하고 있는 것으로 나타났다. 현재 이라크는 18세 미만 결혼을 법적으로 금지하고 있으나, 부친이 허락하면 15세부터 결혼이 가능하다.","date":"2024-11-18T06:56:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에너지 장관에 ‘화석연료 전도사’ 석유 CEO…‘트럼프의 입’엔 역대 최연소 27세 캠프 출신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117181951_V.jpg' width=100px align=left><!-- 그림 1634956 --><br>도널드 트럼프 미국 대통령 당선인이 16일(현지시간) 에너지부 장관에 ‘석유 재벌’ 크리스 라이트 리버티에너지 최고경영자(CEO)를 지명했다. 조 바이든 행정부의 친환경 정책을 지우고 석유 시추 가속화, 미 에너지 우위 확보 등 화석연료 회귀 정책을 서두르는 모습이다.<br>트럼프 당선인은 이날 라이트를 지명하는 성명에서 “그는 미국 셰일 혁명을 추동한 개척자 중 한 명”이라며 “미국의 에너지 지배력 강화에 도움이 될 것”이라고 했다. 리버티에너지는 프래킹(셰일가스 추출 수압 파쇄법) 전문 기업이다. 뉴욕타임스(NYT)는 기후변화 부정론자인 라이트를 “석유와 가스가 사람들을 빈곤에서 구한다는 메시지를 전해 온 화석연료 전도사”라고 평했다.<br><!-- MobileAdNew center -->전날 신설 발표된 국가에너지회의 의장은 내무부 장관으로 지명된 충성파 더그 버검(68) 노스다코타 주지사가 겸임한다. 국가에너지회의는 모든 형태의 에너지 허가·생산·규제 담당 연방 부처들을 대표한다. 라이트와 버검이 화석연료 규제 완화를 추진하는 트럼프 행정부의 구심점이 되리라는 전망이다. 트럼프 당선인은 대선 기간 내내 석유를 “액체로 된 금”이라 부르며 “드릴, 베이비 드릴”(석유 시추를 늘리자는 구호)을 외쳐 왔다.<br>공보 라인도 완성됐다. 백악관 대변인에는 대선 캠프 내신 대변인이었던 캐럴라인 레빗(27)이 발탁됐다. 1997년생인 그는 사상 최연소 백악관 대변인으로 트럼프 1기 행정부에서 공보팀 대변인보로 일했다. 당선인은 성명에서 “그가 뛰어난 활약을 펼치며 ‘미국을 다시 위대하게’라는 우리 메시지를 전 국민에게 전달하는 데 도움이 될 것”이라고 했다.<br>당선인의 형사재판을 담당했던 개인 변호사들은 법무 요직에 기용됐다. 성추문 입막음 사건을 변호했던 토드 블랜치(50) 변호사는 법무부 차관, 대법원 면책특권 소송을 담당했던 존 사우어(50) 변호사는 법무부 송무차관에 치명됐다.<!-- 광고 right -->","date":"2024-11-17T18:19:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백령도에서 ‘황새’ 관측 … 100마리 이상은 국내 첫 사례","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118202251_V.jpg' width=100px align=left><!-- 그림 1635402 --><br>천연기념물 ‘황새’ 100여 마리가 서해 최북단 섬인 인천 옹진군 백령도 화동습지와 주변 농경지에서 관찰됐다. 황새는 1994년 국내에서 멸종한 이후 국가 차원에서 복원 관리한다.<br>인천녹색연합은 100마리 이상 한 지역에서 관찰된 건 국내에서 이번이 첫 사례라고 18일 밝혔다. 예산황새공원 김수경 박사는 “백령도에서 관찰된 무리는 국내에서 관찰된 최대 무리라 특별한 의미가 있다”고 밝혔다.<br><!-- MobileAdNew center -->박정운 인천녹색연합 황해물범시민사업단장은 “겨울 이동철새를 조사하던 중 지난 12일부터 머무는 황새 104마리를 확인했다”면서 “황새가 관찰된 백령도 화동습지와 주변 농경지는 사막의 오아시스처럼 황새를 비롯한 습지성 조류가 이동하다 잠시 휴식하고 영양 보충하기에 탁월한 환경을 제공한다”고 했다. 이어 박 단장은 “화동습지 일대에는 황새뿐 아니라 흑두루미, 재두루미, 고니, 저어새 뒷부리장다리물떼새 등 국제적 멸종위기 조류도 관찰된다”고 덧붙였다.<br>세계자연보전연맹(IUCN)은 황새를 멸종위기종으로 분류했으며, 전 세계에 2500여 개체(2018년 기준)가 생존하는 것으로 파악됐다. 우리나라에서는 2005년 멸종위기 야생생물 1급으로 지정됐다.<br>황새는 러시아 아무르강 유역, 중국 북동부의 산지앙 평원 등과 같은 극동아시아 지역에서 봄과 여름철에 번식한다. 주로 한국과 중국 남쪽의 보양호 등 대규모 월동지에서 겨울을 보낸다. 물가에서 살며, 지상에서 5~20m 높이의 나무 꼭대기에 둥지를 만들며 개구리와 미꾸라지, 뱀, 가재, 곤충 등을 먹이로 한다.<!-- 광고 right -->","date":"2024-11-18T20:23:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“눈 마주쳤다” 평택서 미군 부사관이 10대 폭행…경찰 조사 중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118195738_V.jpg' width=100px align=left><!-- 그림 1635399 --><br>경기 평택시에서 주한미군 부사관이 10대 청소년을 폭행하는 사건이 벌어졌다.<br>평택경찰서는 18일 부사관 A 중사를 상해 혐의, B군을 폭행 혐의 등으로 각각 조사 중이라고 밝혔다.<br><!-- MobileAdNew center -->A 중사는 지난 17일 오전 12시 30분쯤 평택역 인근 한 거리에서 한국인 여성과 말다툼을 벌이던 중 인근을 지나던 B군과 눈이 마주쳤고, 이후 시비가 붙어 폭행으로 번진 것으로 전해졌다.<br>B군은 턱뼈가 골절돼 치료 중이고, A 중사는 자신도 맞았다는 주장을 펴고 있다.<br>경찰 관계자는 “A 중사는 현재 미군 헌병대에 인계됐고, B 군은 상처가 심한 상황이어서 양측이 왜 싸우게 됐는지 등 원인은 파악하지 못한 상황”이라며 “B군의 치료를 마친 후에야 자세한 내용을 조사할 수 있을 것”이라고 전했다.<!-- 광고 right -->","date":"2024-11-18T19:57:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시교육청 청렴 콘텐츠 공모전 졸속 행정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118193804_V.jpg' width=100px align=left><!-- 그림 1635393 --><br>광주시교육청이 ‘2024 광주교육 청렴 콘텐츠 공모전’에서 선정한 일부 슬로건이 표절 시비가 일어 수상이 취소된 사실이 확인됐다.<br>학벌없는 사회를 위한 시민모임은 18일 보도자료를 통해 “광주시교육청의 청렴 콘텐츠 공모전 수상작 2건이 일주일 만에 선정 취소됐다. 취소 사유는 타 기관 청렴 슬로건 공모전에 출품된 작품과 유사한 사실이 확인됐기 때문이다”고 말했다.<br><!-- MobileAdNew center -->시교육청은 광주교육 인식 제고와 청렴문화 확산을 위해 2024 광주교육 청렴 콘텐츠 공모전을 개최했다.<br>광주 지역 학생과 교직원, 일반인 등을 대상으로 한 청렴 슬로건 공모전이었다. 시교육청은 지난달 21일 심사를 통해 18명의 최우수, 우수, 장려상을 선정했다.<br>그러나 일반 부문 선정작 중 2건이 타 기관 청렴 슬로건 공모에 출품된 작품과 유사한 사실을 확인, 우수상 2건에 대한 수상을 취소했다.<br><!-- 광고 right -->제출된 해당 슬로건들은 2022년 부산과학관 청렴슬로건 선정작 2건과 유사했는데 15글자 중 2글자만 달랐다.<br><!-- MobileAdNew center -->‘부패는 끄go, 청렴은 켜go, 과학은 밝go’, ‘부패는 비움, 청렴은 채움, 과학은 밝음’이란 당선작인 데, 시교육청에 제출된 슬로건은 ‘과학’이 ‘미래’로만 바뀌었다.<br>학벌없는 시민모임은 “광주지역 교육현장의 청렴의식을 높이고, 시민들의 다양한 참여를 통해 교육발전을 일궈나가려는 교육당국의 의지를 모르는 바가 아니다”며 “공모전을 더 공정하고 투명하게 운영해 사업 취지가 돋보일 수 있도록 관련 지침을 준수해달라”고 촉구했다.","date":"2024-11-18T19:38:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500249"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나무에 온기 입히니 삶에 생기로 되받아...“트리니팅으로 우울 이겼어요” [Touching News]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118181341_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">3년째 위례동 나무들의 겨울 책임지는 봉사단<br/>20~80대 회원 56명으로 구성<br/>“나이들어서도 할 수 있는 일 생겨”</strong><!-- 그림 1635379 --><br>“뜨개 작품을 하나 뜨면 선생님이 칭찬해 주세요. ‘나이 들어선 할 수 있는 일이 없구나’ 하는 생각에 한없이 처지고 멍할 때가 많았는데 나도 잘하는 게 있다는 생각에 활력이 생기더라고요. 나무 사이를 지나가던 아이들이 ‘동화 나라’에 있는 것 같다고 하는데 그 말에 우울증도 사라진 것 같아요.”<br>18일 서울 송파구 위례호수공원. 꽃무늬가 새겨진 뜨개옷으로 치장한 나무들이 유독 눈에 띄는 이곳은 현혜선(71)씨가 살아갈 기운을 얻는 장소다. 하루하루 삶이 지겹다는 생각에 사로잡혔던 때, 현씨는 뜨개질로 나무를 꾸밀 수 있다는 현수막을 보고 2022년 덜컥 봉사단에 가입했다. 그날부터 겨울마다 현씨는 오색찬란 옷을 입은 나무들을 마주했다. 현씨의 우울증을 날려준 곳은 송파구 위례동 주민센터에서 운영되는 ‘위례 뜨개봉사단’이다.<br><!-- MobileAdNew center -->봉사단은 뜨개옷을 나무에 입히는 ‘트리니팅’ 활동을 한다. 트리니팅은 삭막한 겨울나무를 보기 좋게 꾸미는 것뿐 아니라 나무 월동과 해충 발생 방지 효과도 있다. 현씨는 “뜨개질을 하는 게 삶의 활력”이라며 지금은 겨울이 오기만을 손꼽아 기다린다. 나무에 온기를 입혔더니 사람에게 생기를 불어넣어 준 셈이다.<br><!-- 그림 1635391 --><br>박영옥(86)씨도 지난주부터 벚꽃을 새긴 주황색 뜨개옷으로 나무를 하나하나 감쌌다. 60년 전 뜨개질 가게를 운영하며 가족의 생계를 책임졌던 박씨는 “주민들이 감탄하는 소리를 들으니 봉사만으로 사는 재미를 느낀다”고 했다. 봉사단의 막내 서진실(29)씨도 육아 스트레스를 뜨개질을 하면서 해소한다. 서씨는 “아이만 바라보고 있으면 ‘나’는 사라지고 있다는 느낌도 든다”며 “제가 만든 뜨개옷을 입힌 나무들을 보고 있으면 무언가 해냈다는 성취감이 크다”고 전했다.<br><!-- 광고 right -->20~80대 회원 56명으로 구성된 봉사단은 2022년 결성돼 올해로 세 번째 나무에 겨울옷을 입히고 있다. 지난 9월부터 일주일에 한 번씩 모여 4개월간 나무에 입힐 뜨개옷을 떴다. 봉사단 단장인 김계현(59)씨는 “회원들이 여기서 우울증과 육아 스트레스를 이겨 냈다며 뜨개질 숙제도 내달라고 아우성”이라며 “작년에는 요양원에 있는 어르신들이 일부러 이곳을 찾아와 구경하고 가기도 했다. 그런 게 봉사단의 자부심”이라고 말했다.","date":"2024-11-18T19:17:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이재명 부인 김혜경, ‘법카 유용’ 벌금 150만원 판결 불복 항소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114153518_V.jpg' width=100px align=left><!-- 그림 1634063 --><br>20대 대선 후보 경선 당시 경기도 법인카드로 당 관련 인사들에게 식사 대접을 한 혐의로 1심에서 벌금형을 선고받은 이재명 더불어민주당 대표 아내 김혜경씨가 판결에 불복해 항소했다.<br>18일 법조계에 따르면 김씨 법률대리를 맡고 있는 법무법인 다산은 수원지법 형사13부(부장 박정호)에 항소장을 제출했다.<br><!-- MobileAdNew center -->김씨 측은 앞서 지난 14일 1심 재판 선고 직후 취재진에 “유감스럽고 아쉬움이 많다. 항소해서 검찰이 정황으로 주장한 부분을 하나하나 밝히겠다”고 언급한 바 있다.<br>김씨는 이 대표가 당내 대선 후보 경선 출마를 선언한 뒤인 2021년 8월 2일 서울 소재 음식점에서 전·현직 국회의원 배우자 3명과 자신의 수행원 및 운전기사 등 3명에게 총 10만 4000원 상당의 식사를 제공한 혐의로 기소됐다.<br>김씨 측은 “배씨(전 경기도청 별정직 공무원)와 공모한 사실이 없고 식사비가 경기도 법인카드로 결제된 사실을 전혀 몰랐다”는 취지로 혐의를 부인해 왔다.<br><!-- 광고 right -->1심 재판부는 “배씨가 피고인의 묵인 또는 용인 아래 기부행위를 한 것이고 이러한 것은 피고인과 순차적이고 암묵적인 의사 결합이 있었다고 판단된다”며 벌금 150만원을 선고했다.<br><!-- MobileAdNew center -->재판부는 “7월부터 8월까지 진행된 4차례 모임의 성격이나 피고인과 참석자의 관계, 실제 결제 내역 등을 보면 각자 결제 원칙이 제대로 지켜지지 않는 상황으로 보인다”며 “특히 이 사건 식당 모임은 피고인에게 전 국회의장 배우자를 소개해 주는 자리로 배씨의 식사비 결제 행위로 피고인과 모임 참석자 간 원만한 식사가 이뤄진 것으로 보여 피고인에게 이득 되는 행위였다”고 판시했다.<br>김씨 변호인은 선고 직후 “추론에 의한 유죄판결”이라고 반발했다.<br>김씨 1심 판결문을 검토 중인 검찰은 항소 여부를 조만간 결정할 방침이다.","date":"2024-11-18T18:52:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, ‘손태승 부당대출 의혹’ 현 경영진 수사망 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118151535_V.png' width=100px align=left><!-- 그림 1635256 --><br>손태승 전 우리금융지주 회장 친인척에 대한 부당대출 의혹을 수사 중인 검찰이 우리금융지주 최고위 경영진 사무실에 대한 강제수사에 나섰다. 특히 손 전 회장에 이어 조병규 우리은행장도 피의자 신분으로 전환되면서 손 전 회장 친인척 불법 대출로 시작된 비리 의혹이 현 경영진으로 확대되는 모양새다.<br>서울남부지검 금융조사1부(부장 김수홍)는 18일 서울 중구 우리은행 본점의 임종룡 우리금융지주 회장 사무실과 조 은행장 사무실, 대출 관련 부서 등을 압수수색했다.<br><!-- MobileAdNew center -->이 과정에서 조 행장도 피의자 신분으로 전환됐다. 조 행장은 취임 뒤 대출이 부당하게 이뤄진 과정을 인지하고도 금융 당국에 즉시 보고하지 않은 혐의를 받는 것으로 알려졌다. 다만 임종룡 우리금융지주 회장은 피의자 신분으로 전환되지 않은 상태다. 앞서 금융감독원도 지난 8월 임 회장과 조 은행장 등 현 경영진이 부당대출 사실을 인지하고도 제대로 대처하지 않았다고 지적한 바 있다. 특정경제범죄가중처벌등에 관한 법률(특경법)에 따르면 금융기관은 임직원 또는 임직원 이외의 자에게 횡령·배임 등 범죄혐의가 있는 경우 바로 금감원에 보고하고 홈페이지 등에 공시할 의무를 진다.<br>검찰과 금감원은 우리은행이 2020년 4월부터 올해 1월 16일까지 손 전 회장의 친인척 관련 법인과 개인사업자에게 내준 616억 중 350억이 특혜성 대출이라고 보고 있다. 또 검찰은 금감원에서 통보받은 내용 외에 다른 추가 불법 대출 혐의도 새롭게 파악한 것으로 알려졌다. 검찰은 압수물 분석이 마무리되는 대로 회사 관계자들을 불러 본격적인 조사에 나설 방침이다.<br>아울러 검찰은 이날 우리은행 관계사 대표인 성모 전 부행장을 특경법상 배임 혐의로 구속기소했다. 성 전 부행장은 2022년 9월부터 지난해 5월까지 네 차례에 걸쳐 손 전 회장의 친인척 등에 대한 부당 대출과 관련해 총 154억의 불법 대출을 승인한 혐의를 받는다. 앞서 부당 대출을 받은 손 전 회장의 처남 김모씨는 지난 9월 구속 상태로 재판에 넘겨졌다.<!-- 광고 right -->","date":"2024-11-18T17:55:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘여성 BJ’ 신체 노린 불법 촬영…잡고 보니 10대 중학생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118175411_V.png' width=100px align=left><!-- 그림 1635355 --><br>10대 중학생이 인터넷 방송 여성 진행자(BJ)를 따라다니며 신체를 불법 촬영하다 경찰에 적발됐다.<br>부산 해운대경찰서는 성폭력처벌법상 카메라 등 이용촬영 혐의 등으로 중학생 A군을 불구속 입건했다고 18일 밝혔다.<br><!-- MobileAdNew center -->사건은 지난 16일 오후 1시 30분쯤 국내 최대 게임 전시회인 ‘지스타 2024’가 열린 부산 벡스코 행사장에서 발생했다.<br>A군은 행사장을 방문한 여성 BJ를 발견해 벡스코 내부에서 외부로 나갈 때까지 따라다니며 불법 촬영한 혐의를 받는다.<br>A군의 범행은 이를 목격한 시민의 신고로 현장에서 적발됐다.<br><!-- 광고 right -->경찰은 현장에 출동해 A군의 신원을 확인했으며 학생 신분을 고려해 부모에게 인계한 후 임의 동행 조치를 취했다.<br><!-- MobileAdNew center -->A군은 14세 미만 촉법소년에 해당하지 않아 일반 성인과 동일한 수준의 형사처벌 대상이다.<br>경찰 관계자는 “현재 A군으로부터 휴대전화를 제출받은 상태”라며 “디지털 포렌식 조사를 통해 추가 피해자 여부를 확인하겠다”고 말했다.","date":"2024-11-18T17:54:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"차용증 들고 나체사진 찍어 협박해도 징역 4월… “불법추심 처벌 강화해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118173154_V.jpg' width=100px align=left><!-- 그림 1635336 --><br>불법 대부업자 A씨는 다른 업자들과 10만~50만원의 소액대출을 하면서 최대 연 824%의 이자를 받았다. 법정 최고 이자율 20%를 40배 이상 초과한 것이다. A씨는 이런 살인적인 이자를 감당하지 못한 채무자에겐 나체 상태로 차용증을 들고 사진을 찍게 한 뒤 가족과 지인에게 퍼뜨리겠다고 협박하거나 실제 유포하기도 했다. A씨 등은 이런 수법으로 2022년 2월부터 9월까지 225명에게 총 693회에 걸쳐 3억 728만원을 대출하고 이자로 2억 1592만원을 뜯어냈다.<br>하지만 대부업법과 채권추심법 위반 혐의로 재판에 넘겨진 A씨는 지난 9월 징역 4개월을 선고받는 데 그쳤다. 이미 특수공갈죄 등으로 징역형의 집행유예 판결을 받은 A씨가 다시 범죄를 저질렀음에도 범행 기간이 다른 공범에 비해 짧았다는 이유로 가벼운 처벌에 그친 것이다.<br><!-- MobileAdNew center -->최근 유치원생 딸을 홀로 키우던 30대 여성이 사채업자로부터 협박을 당하다 숨지면서 정부가 불법추심을 근절하겠다고 나섰지만, 법원이 ‘솜방망이’ 처벌을 내리면 제대로 된 단죄가 이뤄지지 않는다는 지적이 나온다. 윤석열 대통령이 “불법추심은 서민의 삶을 무너뜨리는 악질 범죄”라고 규정하고 검찰도 구속수사를 원칙으로 하겠다며 엄벌 기조를 강조하고 있는 만큼, 법원도 양형기준 등을 강화해야 한다는 목소리가 커지고 있다.<br>18일 법원행정처의 사법연감에 따르면, 지난해 채권추심법 위반 사건 1심 판결(78건) 가운데 가장 많이 선고된 형량은 벌금형으로 전체의 38.4%(30건)를 차지했다. 징역형의 집행유예가 23.1%(18건)로 뒤를 이었고, 징역형의 실형은 16.6%(13건)에 불과했다. 대부업법 위반 사건 1심 판결(269건)도 징역형의 집행유예와 벌금형이 각각 42.0%(113건)와 30.1%(81건)로 대다수를 차지했고, 징역형의 실형은 19.7%(53건)에 그쳤다. 지난해 전체 형사 사건에서 징역형의 실형 비율이 31.3%인 걸 감안하면 채권추심법과 대부업법 위반 사건에서 실형 비율은 11~14% 포인트 낮다.<br>이처럼 처벌이 약하다 보니 불법 추심이 기승을 부릴 수밖에 없다는 지적이 나온다. 조승래 더불어민주당 의원이 금융감독원에서 받은 금감원 불법사금융 피해신고센터 신고 현황을 보면, 2020년 8043건에서 지난해 1만 3751건으로 3년 새 70% 이상 증가했다.<br><!-- 광고 right -->일선 판사들이 형량을 정할 때 참조하는 일종의 지침인 ‘양형기준’의 권고 형량 자체가 낮다는 진단도 나온다. 채권추심법 위반 사건의 양형기준은 추심 과정에서 폭행·협박 등을 했을 경우 기본 징역 6개월~1년 6개월을 권고한다. 가중 처벌하더라도 징역 10개월~3년 6개월로, 법정 최고형인 징역 5년에 크게 못 미친다. 안성열 법무법인 새별 대표변호사는 “불법 대출 규모가 크고 폭행·협박 등 불법 추심 방법이 동원되더라도 초범이거나 이자율이 법정 이자율보다 크게 높지 않았다는 이유로 징역형의 집행유예가 나오는 경우가 많다”며 “불법 대출과 추심에 대한 처벌을 강화할 필요가 있다”고 말했다.","date":"2024-11-18T17:31:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"농협 예대금리차 나 홀로 1% 넘어… 국내 5대 시중은행 7월부터 5개월 간 대출금리 26번 올렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118171704_V.png' width=100px align=left><strong class=\"subTitle_s2\">예대금리차 평균 0.734%P 확대<br/>금리 인하기에도 역대 최고 실적<br/><br/>은행 “내년 DSR 관리계획 패널티”</strong><!-- 그림 1635325 --><br>국내 5대 시중은행이 지난 7월 금융당국의 가계대출 관리 지침 이후 5개월 동안 무려 26회나 주택담보대출(주담대) 등에 대한 가산금리를 인상했던 것으로 집계됐다. 은행들은 당국의 가계대출 옥죄기 지침에 따라 가산금리를 올려 대출금리를 인상하면서도 수신금리는 내리는 식으로 상품을 운영해 예대금리차 확대 폭을 키웠다. 이에 따라 기준금리 인상기에 막대한 이자이익을 벌어들인 은행들이 금리 인하기에도 역대 최대 실적을 내고 있다.<br>18일 KB국민·신한·하나·우리·농협 등 5대 은행은 올해 7월 이후 이날 현재까지 가산금리 인상 또는 우대금리 인하로 금리를 사실상 인상한 횟수가 총 26회 달하는 것으로 조사됐다. 신한(8회), 우리(7회), KB국민(6회), 농협(3회), 하나(2회) 등 순이었다.<br><!-- MobileAdNew center --><!-- 그림 1635326 --><br>문제는 대출금리를 올리면서 예금금리는 내렸다는 점이다. 이를 입증하듯 은행권의 예대금리차(대출금리에서 예금금리를 뺀 값)는 갈 수록 커지고 있다. 은행연합회에 따르면 9월 5대 은행의 가계대출(정책서민금융 제외) 예대금리차는 평균 0.734% 포인트로 확대됐다. 지난 5월부터 3개월 연속 줄며 7월(0.43% 포인트) 저점을 찍었다가, 8월(0.57% 포인트)부터 두 달 연속 확대된 것이다. 농협은행은 5월을 제외하고 5대 은행 중 가장 예대금리차가 높았다. “주로 1~3개월 초단기 정기예금으로 예치되는 정부정책자금을 취급하는데, 수신금리가 낮아 예대금리차가 상대적으로 크게 나타났다”는 게 농협 측 설명이다.<br>한국은행이 지난달 기준금리를 인하한 이후 은행권이 수신금리를 잇달아 내린 점을 감안한다면 10월에는 예대금리차가 더욱 확대됐을 것으로 추정된다. 예대금리차가 커질수록 은행에는 이익이, 가계에는 이자 부담이 커진다. 당국의 대출 옥죄기 가이드라인을 상황에 따라 유리하게 반영하며 여·수신 금리 조정 시간과 폭에 차이를 두는 식으로 자기 배만 불린 게 아니냐는 비판이 나온다.<br><!-- 광고 right -->실제로 시중은행을 핵심 계열사로 둔 5대 금융그룹의 올 3분기 연결기준 누적 순이익은 16조 5551억원으로, 지난해 대비 5.9%(9237억원) 증가해 또다시 역대 최고치를 경신했다.<br><!-- MobileAdNew center --><!-- 그림 1635327 --><br>이복현 금융감독원장이 지난 5일 “기준금리 인하가 예대금리차 확대로 희석되는 것은 바람직하지 않다”며 예대금리차 확대 문제를 경고하고 나섰지만 은행들은 수긍하지 않는 모양새다.<br>은행권에서는 대출금리를 고금리로 유지하며 수요 관리를 지속할 수밖에 없다는 입장이다. 금융당국이 내년부터 은행 경영계획에 DSR(총부채원리금상황비율) 관리계획을 포함하기로 하면서, 올해 가계대출 목표치 초과 여부에 따라 내년 관리계획 수립 목표치에서 불이익을 받을 수 있다는 이유를 들고 있다.<br>금감원에 따르면 지난 8월 기준 5대 은행 가운데 4곳의 가계대출 증가액은 이미 은행이 자체적으로 수립한 연간 경영계획을 초과한 상태다. 우리은행의 경우 연초 경영계획 대비 가계대출 실적 비율이 376.5%으로 4배 가까이 오바된 상황이다. 이어 신한(155.7%), KB국민(145.8%), 하나(131.7%), 농협(52.3%) 등 순이다.","date":"2024-11-18T17:17:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“건물 들어갈 방법이 없네요”…옥탑·반지하 확인 시작한 통계청 조사 가보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118171527_V.jpg' width=100px align=left><!-- 그림 1635323 --><br><b>“계신가요? 관악구청에서 나온 가구주택기초조사원입니다.”</b><br>지난 15일 오후 서울 관악구 청룡동. 통계청 가구주택기초조사에 나선 조사요원 최화자(53)씨가 한 다세대 주택의 공동현관 초인종을 연거푸 눌러댔다. 건물에 빈집이 있는지, 옥탑이나 반지하도 있는지 등을 확인하려 했지만 좀처럼 답이 없었다. 건물 바깥 전력량계로 몇 가구가 살 거라고 어림잡기만 했다. 조사요원의 방문 사실과 콜센터 조사 참여 방법을 알리는 스티커를 붙인 최씨는 “두 번은 더 와야죠”라며 한숨을 내쉬었다.<br><!-- MobileAdNew center -->다음으로 향한 곳은 주택으로 보기 어려운 한 교회 건물이었다. 최씨는 태블릿PC의 전자조사 시스템을 보며 “5년 전 조사기록엔 ‘비주거용 주택’에 두 가구가 살고 있다고 나와 있어서 확인해봐야 할 것 같다”며 교회 안으로 들어갔다. 실제로 교회 직원이 “목사님이 교회 건물 7층에 살고 계신다”며 거주 사실을 확인해줬다. 이어 ‘농가’로 분류된 다세대 가구에서 만난 노인은 “어머니에게 상속받은 밭이 있지만 크기가 작고 농사를 짓지 않고 있다”고 설명해 최씨가 이 가구를 ‘비농가’로 바로잡기도 했다.<br><!-- 그림 1635324 --><br>이처럼 빈집 여부, 고시원·고시텔 여부, 방 개수, 농림어가 여부, 오피스텔 거주 여부 등 14개 항목을 일일이 확인하는게 최씨의 임무다. 주거 취약계층을 위한 정책 수립의 기초자료를 확보하기 위해 올해 처음으로 조사항목에 포함된 ‘옥탑·반지하 여부’도 꼼꼼히 따져야 한다. 지난 8일부터 시작된 이번 조사는 20일간 공무원과 조사요원 약 8600명이 1600만에 이르는 모든 가구를 찾아가 ‘현장 확인’한다. 조사된 정보는 내년 인구주택총조사와 농림어업총조사의 기초자료로 활용된다.<br><!-- 광고 right -->조사 과정이 순탄하지만은 않았다. 기본적으로 낮에 집에 머무르는 사람이 적은 데다 공동현관 비밀번호가 설정되어 있어 사람을 만나는 것 자체가 불가능한 경우도 부지기수다. 최씨는 “낯선 사람과 이야기하기를 꺼리는 사람들이 많다”며 “조사원을 이상한 사람으로 오해해서 경찰에 신고하는 일도 있었다”고 토로했다. 실제로 이날 조사원이 온 사실을 알고 자리를 뜬 건물 관리인도 있었다.<br><!-- MobileAdNew center -->다만 조사 부담이 줄어든 부분도 있다. 올해부터는 5년 이상~30년 미만 아파트는 현장 조사 없이 행정자료와 공간 정보만을 활용해 조사 항목을 확인한다. 최근에 지어진 아파트와 변동 가능성이 큰 30년 이상 노후 아파트만 찾아간다.<br>현장조사에 동행한 이형일 통계청장은 “조사 특성상 거처에 대한 현장 확인과 가구 항목 조사를 위한 가구 방문 조사가 진행되는 만큼 응답자들의 적극적 협조가 필요하다”면서 “가구주택기초조사가 정확하게 이뤄져야 내년 인구주택총조사의 통계 품질과 신뢰도를 확보할 수 있다”고 말했다.","date":"2024-11-18T17:16:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500207"}]