[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스티븐 연 에미상 남우주연상 후보…한국계 드라마 ‘성난 사람들’ 13개 후보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713082822_V.jpg' width=100px align=left><!-- 그림 1456456 -->한국계 배우들과 제작진이 대거 참여한 넷플릭스 드라마 ‘성난 사람들’(BEEF)이 미국 방송계의 아카데미상으로 불리는 에미상 시상식에서 11개 부문 13개 후보에 올랐다.<br>12일(현지시간) 미국 TV 예술과학 아카데미가 발표한 제75회 에미상 후보 목록에 따르면 ‘성난 사람들’은 주연 배우 스티븐 연이 미니시리즈 부문 남우주연상 후보에 오른 것을 비롯해 11개 부문 13개 후보로 지명됐다. 스티븐 연은 미니시리즈 부문 남우주연상을 두고 ‘블랙 버드’의 태런 애저턴, ‘다머’의 에반 피터스, ‘위어드 디 알 얀코빅 스토리’의 대니얼 래드클리프, ‘조지 앤 태미’의 마이클 섀넌 등과 경쟁한다.<br>같은 드라마에 출연한 또 다른 한국계 배우 조지프 리(앨리 웡의 남편 역)와 영 마지노(스티븐 연의 동생 폴 역)도 미니시리즈 부문 남우조연상 후보로 나란히 이름을 올렸다. 스티븐 연의 철천지 원수였다가 나중에 똑같은 처지임을 고백하는 캐릭터를 연기한 앨리 웡도 미니시리즈 부문 여우주연상 후보에 올랐다.<br><!-- MobileAdNew center -->넷플릭스 10부작 드라마인 ‘성난 사람들’은 미국에서 활동하는 한국계 작가 이성진이 감독과 제작, 극본을 맡았으며, 한국계 배우들이 대거 출연해 국내에서도 관심을 끈 작품이다. 미니시리즈 부문 작품상 후보에도 올랐으며,이성진 감독은 감독상과 작가상 후보로도 지명됐다.<br>이번 에미상 후보로 가장 많이 지명된 작품은 HBO맥스의 인기 시리즈 ‘석세션’(Succession)이다. 모두 27개 부문 후보를 배출했다. 이어 ‘더 라스트 오브 어스’(The Last Of Us)가 24개 부문, ‘화이트 로투스’(The White Lotus)가 23개 부문으로 뒤를 이었다. HBO맥스는 이 세 편으로 모두 74개 부문 후보에 오르는 기염을 토했다. 세 작품은 드라마 시리즈 부문 작품상을 두고도 경쟁한다.<br><!-- 광고 right -->코미디 시리즈 부문에서는 애플TV+의 ‘테드 래소’가 21개 부문 후보에 올랐다.<br>제75회 에미상 시상식은 오는 9월 18일 로스앤젤레스(LA) 피콕 시어터에서 열리며, 폭스 채널을 통해 생중계될 예정이다.<br>지난해 9월 제74회 에미상 시상식에서는 넷플릭스의 한국 드라마 ‘오징어 게임’이 감독상, 남우주연상 등 6개 부문을 휩쓴 바 있다. 황동혁 감독이 비영어권 드라마 최초로 감독상을, 이정재가 한국 배우 최초로 남우주연상을 받았다.","date":"2023-07-13T08:28:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이탈리아 판사 “더러운 짓 10초 이상 계속돼야 성추행” 황당한 판결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713081018_V.jpg' width=100px align=left><!-- 그림 1456454 -->누군가로부터 성추행을 당하고 있는데 10초가 흘렀는지, 아니면 그 안에 끝냈는지 측정해야 한다는 황당한 판결이 이탈리아 법원에서 나왔다.<br>로마의 17세 여고생이 학교 돌봄노동자로부터 성추행을 당했다고 고발한 사건이었다. 이 여고생은 친구와 함께 교실로 가려고 계단을 올라가고 있었는데 바지가 내려졌고, 손 하나가 엉덩이를 만졌으며 속옷을 잡아당기더라고 진술했다. 학생이 홱 돌아서 노려보자 이 남성은 “사랑, 장난인 것 알지”라고 이죽거렸다는 것이다.<br>지난해 4월에 있었던 일인데 여고생은 안토니오 아볼라(66)를 경찰에 신고했다. 그는 동의 없이 여고생 몸에 손을 댔다고 인정했다. 하지만 장난이었다고 했다.<br><!-- MobileAdNew center -->로마 공공검찰은 징역 3년 6개월형을 구형했는데 이번 주 아볼라는 무죄 선고를 받았다. 재판부에 따르면 더러운 짓이 10초 이상 지속되지 않았기 때문에 “범죄 구성 요건을 충족하지 못한다”는 것이었다.<br>판결 소식이 알려지자 이탈리아 인스타그램과 틱톡에는 검색어 ‘palpata breve(짧은 더듬기)’와 해시태그 #10secondi(초)가 퍼져 나갔다. 은밀한 신체 부위를 누군가 만지는데도 침묵 속에 카메라를 바라보며 속으로 10초를 세는 모습을 담은 패러디 동영상이 유행하고 있다.<!-- 그림 1456455 -->위 사진은 동영상을 만든 카밀라의 모습인데 “딱 10초 지속돼야 그로핑(성추행)이랍니다”라고 제목을 달았다. 이런 동영상들은 사실 보기 불편한데 이들은 10초가 얼마나 긴 시간인지 느껴보라고 만들었다고 설명했다.<br><!-- 광고 right -->맨처음 동영상을 올린 이는 ‘화이트 로터스’의 배우 파올로 카밀리였으며, 수천명이 뒤따랐다. 인스타그램 팔로워 2940만명으로 이탈리아에서 가장 유명한 인플루언서 치아라 페라니도 동영상을 올렸다.<br>다른 인플루언서 프란체스코 치코네티는 틱톡에 “10초가 그리 긴 시간이 아니라고 누가 판정을 내리는데? 누가 성추행을 당하면서 초까지 재고 있는가?”라고 물은 뒤 “남자는 여자 몸에 함부로 손을 댈 권리가 없다. 5초나 10초는 물론, 단 1초라도”라고 강조했다. 이번 재판을 봐도 이탈리아에서 성추행이 얼마나 일상화돼 있는지 알 수 있다.<br>피해 여학생은 현지 일간 코리에레 델라 세라와의 인터뷰를 통해 “판사들이 그가 장난쳤다고 판결했어요? 응, 내겐 장난이 아니었는데”라면서 “그 수위는 아무런 말도 하지 않고 뒤에서 몰래 다가왔다. 그는 손으로 내 바지를 내렸고 속옷까지 손을 뻗었다. 내 엉덩이를 만졌다. 그런 다음 잡아당겼다. 노인네가 10대와 장난 칠 일도 아니었다. 한 줌 밖에 안되는 몇 초라도 수위가 자신의 손이 내게 닿았음을 느끼기에 충분한 시간이었다”고 분을 삭이지 못했다.<br>나아가 학교와 사법 시스템에 배신당한 느낌이라고 털어놓았다. “이들 기관들을 믿은 내가 잘못이었다고 생각하기 시작했다. 정의가 아니다.” 아울러 이번 판결 때문에 비슷한 공격을 받은 소녀와 여성들이 앞으로 나서 고발하는 일을 꺼릴까 두렵다고도 했다.<br>유럽연합(EU) 산하 기본권청(FRA)의 최근 통계에 따르면 2016년부터 2021년까지 성추행을 당한 이탈리아 여성의 70%가 아예 신고조차 하지 않았다고 답했다. “신고해봤자 쓸데 없다는 느낌 때문일 것이다. 하지만 신고하는 일은 중요하다. 침묵하는 일은 가해자를 보호할 따름이기 때문이다.”<!-- 동영상 29764 -->","date":"2023-07-13T08:10:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아들 있는데 여장하겠다고 해 많은 비난 산 日 인플루언서 류체루 끝내","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713065136_V.jpg' width=100px align=left><!-- 그림 1456445 -->일본의 방송인이자 인플루언서 류체루(Ryuchell, 본명 히가류지 比嘉龍二)가 도쿄 시내 에이전트 사무실에서 매니저들에 의해 숨진 채로 발견됐다. 27세 젊은 나이였다.<br>사망 원인은 밝혀지지 않았는데 경찰은 극단적 선택을 한 것으로 보고 수사하고 있다고 밝혔다고 영국 BBC가 12일(현지시간) 전했다.<br>현지 언론 보도에 따르면 이날 오후 5시 30분쯤 도쿄 시부야의 개인사무실로 사용하는 맨션에서 매니저들이 발견해 경찰에 신고했지만 이미 사망한 상태였다.​<br><!-- MobileAdNew center -->오키나와현 출신으로 모델, 가수, 탤런트, 사업가 등 다양한 활동을 하며 트위터와 인스타그램 팔로워가 100만명이 넘는 류체루는 2016년 동료 모델 페코(본명 오쿠히라 테츠코)와 결혼해 아들을 키우고 있었다. 부부는 지난해 8월 이혼했는데 류체루가 남성으로 성 정체성을 갖지 않고 있다고 선언해 많은 비난이 쏟아진 뒤의 일이었다.<br>당시 인스타그램에 올라온 글에서 류체루는 여장을 하기 시작했으며 페코, 아들과 함께 살고 있으며 앞으로도 그렇게 살고 싶다고 밝혔다. 하지만 많은 이들의 댓글 공격이 쏟아졌다. 아버지 없이 아들을 키우고 대책 없이 커밍아웃하느냐고 질책했다.<br><!-- 광고 right -->지난 2월 류체루는 페코와 나란히 유튜브에 등장했는데 페코는 남편이었던 류체루를 두둔하며 두 사람이 성 정체성을 가꾸기 위해 열심히 노력하고 있다고 말했다. 이혼 뒤에도 함께 잘 어울려 지내며 아들을 잘 기르는 모습을 보여주려고 했다.<br>류체루는 일본에서 가장 영향력있는 성적 소수자(LGBT)가 됐고, 젠더리스(남성성과 여성성이 공존) 패션으로 널리 알려졌다. 유명해질수록 온라인의 비난 공세도 심해져 개인사가 들춰지는 등 심한 마음고생을 해야 했다.<br>사망 소식이 전해지자 ‘류체루‘와 ‘캐릭터 암살’ 같은 검색어가 트위터 검색 상위를 차지한 것도 이 때문이다.<br>페코와 아들은 해외에 머무르고 있다. 더욱 안타까운 것은 류체루가 극단을 택한 날이 아들의 다섯 번째 생일 다음날이었다는 점이다. 전날 페코는 아들을 위한 생일 케이크 사진을 올렸다. 페코와 아들은 아직 류체루의 죽음에 대해 이렇다 할 언급을 하지 않고 있다고 방송은 전했다.","date":"2023-07-13T06:51:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크, 회사 돈으로 집 지으려다 ‘들통’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301155909_V.jpg' width=100px align=left><!-- 그림 1401763 -->억만장자인 일론 머스크 테슬라 최고경영자(CEO)가 유리 값만 수백만 달러인 ‘특수유리구조’ 자택을 회사 돈으로 지으려다 내부 반발에 휩싸였다.<br>월스트리트저널(WSJ)은 11일(현지시간) 머스크가 텍사스주 오스틴의 테슬라 본부 인근에 특이한 자재와 디자인을 사용한 자택 건설을 계획했다고 보도했다. WSJ가 확보한 자료에 따르면 테슬라 공장 옆 해안가 육각형 부지에 건설되는 주택은 뉴욕 맨해튼 5번가에 있는 애플 스토어를 연상시키는 거대한 유리상자 모양에 폭포도 곁들였다.<br>문제는 집을 짓는 데 회사 자원을 동원했다는 점이다. 머스크는 ‘프로젝트 42’라고 명명한 대형 건설 프로젝트를 추진하며 비밀리에 테슬라 직원을 투입했고, 테슬라를 통해 주택 외벽에 쓸 초고가 특수 유리를 주문했다. 이런 와중에 뭉칫돈이 지출돼 사용처를 둘러싼 의혹이 제기됐다.<br><!-- MobileAdNew center -->지난해 말 이런 사실을 파악한 테슬라 이사회는 머스크의 자택 건설에 회사 자원이 전용됐는지 여부와 머스크가 어느 정도까지 관여했는지를 조사했다. 이후 테슬라는 특수 유리 주문을 취소하는 방안도 검토했지만, 실제 취소됐는지는 확인되지 않았다.<br>머스크는 2020년 “집을 소유하지 않겠다”고 선언한 뒤 캘리포니아에 보유했던 7채의 주택을 처분했다. 당시 소득에 비해 세금을 적게 낸다는 비판을 듣자 소득세율이 낮은 텍사스로 이사했다.<br><!-- 광고 right -->이후 머스크는 오스틴 외곽에 직원들이 일과 거주를 병행할 수 있는 일종의 ‘유토피아’를 만든다는 계획 아래 주택과 야외 레저시설 건설에 착수했다. 머스크의 포부는 시장과 행정조직까지 갖춘 완벽한 도시를 건설하는 것이었다. 머스크는 자택도 이곳에 둘 결심을 한 것으로 보인다.","date":"2023-07-13T03:09:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713019005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"OECD “AI, 전 세계 일자리 27% 대체할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712180409_V.jpg' width=100px align=left><!-- 그림 1456322 -->경제협력개발기구(OECD)가 전 세계 일자리 27%가 인공지능(AI)을 통해 대체될 가능성이 높다고 분석했다.<br>OECD는 11일(현지시간) 발표한 ‘2023년 고용 전망’ 보고서에서 “AI가 일자리에 미칠 미래 영향에 대한 또다른 고용 전망의 근거는 일부 영역에서 AI의 결과물을 인간의 결과물과 구별하는 게 불가능하진 않지만 어려워질 정도로 놀라운 발전을 이뤘다는 데 있다”며 이렇게 전망했다. AI 혁명으로 인해 쉽게 자동화되는 기술에 의존하는 일자리가 먼저 사라질 수 있다는 얘기다.<br>실제로 지난해 11월 생성형 AI 챗GPT가 출시된 이후 과학논문 공동 저술부터 로스쿨과 경영대학원 시험 합격, 의사의 수술과 판사의 판결을 돕는 데까지 여러 전문직의 업무 환경에 대규모 언어 모델을 적용할 수 있는 사례가 등장하고 있다고 OECD는 지적했다.<br><!-- MobileAdNew center -->OECD는 “자동화될 위험이 가장 높은 일자리는 회원국 평균 27%를 차지한다”면서 “동유럽 국가가 최악에 노출돼 있다”고 밝혔다. AI에 대체될 위험도가 높은 직업은 AI 전문가들이 쉽게 자동화할 수 있다고 생각하는 100가지 기술과 능력 중 25개 이상을 사용하는 분야로 정의했다.<br>한편 근로자 5명 중 3명은 향후 10년간 AI로 인해 일자리를 잃을 수 있다고 우려하는 것으로 나타났다고 OECD는 지난해 설문조사 결과를 인용해 밝혔다. OECD 7개국의 제조업과 금융업에 종사하는 2000개 기업 노동자 5300명을 대상으로 한 조사다. 챗GPT와 같은 생성형 AI가 등장하기 전 실시된 여론조사여서 지금보다 AI 자동화 가능성에 대한 체감이 떨어진다는 점을 감안할 때 더욱 심각하다.<br><!-- 광고 right -->AI의 일자리 대체에 대한 불안감에도 이미 AI를 사용하는 노동자 3분의2는 자동화로 인해 신체와 정신 건강이 개선됐다고 응답했다. 또 AI 도입 이후 업무 강도가 높아졌고, 경우에 따라서는 인간과 인간 간의 상호 작용이 줄어들었다는 보고도 나왔다.<br>마티아스 코만 OECD 사무총장은 “국가에선 AI로 인해 생길 변화와 기회로부터 노동자들이 혜택을 누릴 수 있도록 도와야 한다”고 강조했다. 또 “최저임금과 노동조합의 단체교섭권 보장은 AI가 임금에 가할 수 있는 압력을 완화하는 데 도움이 될 수 있으며, 정부와 규제 당국은 근로자의 권리가 침해되지 않도록 보장해야 한다”고 덧붙였다.","date":"2023-07-13T03:09:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"MS, 블리자드 인수 파란불… 美법원, FTC 가처분신청 기각","partialText":"마이크로소프트(MS)의 게임업체 액티비전 블리자드 인수에 파란불이 들어왔다. 11일(현지시간) AP통신 등에 따르면 미국 캘리포니아 연방법원의 재클린 스콧 콜리 판사는 “합병으로 콘솔과 구독 서비스 또는 클라우드게임 시장에서의 경쟁이 감소할 것이란 충분한 근거를 찾을 수 없다”면서 미 연방거래위원회(FTC)의 거래금지 가처분 신청을 기각했다. 다만 법원은 지난달 사안의 시급성을 고려해 내렸던 합병안 임시금지 명령을 14일 오후 11시 59분까지로 연장해 FTC가 항고할 수 있는 여지를 남겼다.<br>더글러스 파라 FTC 대변인은 “업계에 미칠 위협을 고려할 때 실망스러운 결정”이라면서 “며칠 내에 시장 경쟁과 소비자 보호를 위해 싸움을 계속할 수 있는 다음 단계를 발표할 것”이라며 항고 가능성을 내비쳤다. 브래드 스미스 MS 부회장은 성명에서 “빠르고 철저한 결정을 내려준 법원에 감사하다. 규제 당국의 우려를 해소하기 위해 협력할 것을 약속한다”고 밝혔다.<br>블리자드는 ‘콜 오브 듀티’, ‘캔디 크러시’, ‘월드 오브 워크래프트’ 등 인기 게임을 개발해 전 세계 이용자가 4억명을 넘는다.<br><!-- MobileAdNew center -->MS는 지난해 1월 정보통신업계 사상 최고액인 687억 달러(약 89조원) 규모의 블리자드 인수 계획을 발표했다.<br>FTC는 가처분 심리에서 블리자드가 유명 게임 지식재산권(IP)을 보유한 만큼 MS가 블리자드 인수 후 자사 엑스박스에 게임을 독점적으로 서비스하면 소니의 플레이스테이션 등이 경쟁에서 배제될 수 있다고 우려했다.<br><!-- 광고 right -->MS가 인수를 마무리하는 데는 영국의 결정만 남았다. 유럽연합(EU) 집행위는 이미 승인했다. 영국 반독점 규제기관인 경쟁시장청(CMA)은 MS가 경쟁 저하 우려를 해소할 수 있도록 계약 구조를 바꿔 오면 재검토하겠다고 밝혔다.","date":"2023-07-13T03:09:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새 방첩법에 달러 유출 초비상… 中 “민간기업 전폭 지원” 진화 [뉴스 분석]","partialText":"‘시진핑 3기’ 출범 이후 중국에서 ‘국진민퇴’(국영기업을 육성하고 민영기업은 축소) 우려가 커지는 가운데 당국이 민간기업과 외자업체를 상대로 ‘경영을 적극 돕겠다’고 나섰다. 미중 갈등 심화와 ‘중화인민공화국 반간첩법’(방첩법) 개정안 등으로 ‘중국은 더이상 투자하기 좋은 나라가 아니다’라는 인식이 퍼지자 급한 불을 끄겠다는 취지로 보인다.<br>12일 상하이증권보 등에 따르면 중국 과학기술부와 중화전국공상업연합회는 지난 5일 베이징에서 샤오미와 알리클라우드, 신아오(에너지), 커다쉰페이(인공지능), 헝퉁(통신인프라) 등의 기업 관계자를 불러 경영 애로사항을 청취했다.<br>왕즈강 과학기술부장은 “혁신의 출신을 묻지 않고 민간기업이 (국영기업보다 차별받지 않으면서) 권리와 기회, 규칙의 공평을 누릴 수 있도록 하겠다”고 독려했다. 미중 전략경쟁 상황에서 미국이 중국 정보기술(IT) 기업에 대한 규제를 강화하자 뒤늦게 ‘자국기업 살리기’에 나서는 모양새다. 앞서 미 컨설팅 회사 베인앤드컴퍼니도 “지난 5일 위융 상하이시 징안구 공산당서기가 상하이 사무소를 방문했다”고 10일 위챗(중국판 카카오톡) 계정을 통해 밝혔다. 위 서기는 “상하이는 중국 대외개방의 고지이자 창구”라며 베인앤드컴퍼니의 적극적 역할을 강조했다.<br><!-- MobileAdNew center -->중국 공안은 올 3월부터 미국 컨설팅 업체 민츠그룹과 베인앤드컴퍼니, 캡비전을 간첩 혐의 등으로 압수수색했다. 위 서기의 ‘병 주고 약 주고’식 방문은 방첩법 개정 이후 외자기업들 사이에 퍼지는 단속 공포를 누그러뜨리려는 의도로 풀이된다고 월스트리트저널(WSJ)은 분석했다.<br>시진핑 국가주석도 거들었다. 이날 인민일보에 따르면 시 주석은 전날 중앙 전면개혁심화위원회 회의에서 “더 수준 높은 개방 경제의 새로운 시스템을 건설하는 것은 개방을 통해 개혁과 발전을 촉진하기 위한 전략적 조치”라며 “대외 개방을 새로운 수준으로 높이기 위해 관련 정책과 조치들을 정비하라”고 지시했다.<br><!-- 광고 right -->중국이 기업 친화 움직임을 서두르는 것은 최근 외국인 자금의 ‘탈중국’ 현상이 심상치 않기 때문이다. 11일 블룸버그통신 등에 따르면 올 2분기 중국 증시에서는 외국인 자금이 4억 달러(약 5200억원) 이상 빠져 나갔다. 코로나19 대유행 때인 2020~2022년에도 1100억 달러 넘게 유입됐고, 올해 1분기만 해도 270억 달러 이상 들어온 것과 비교하면 천양지차다. 사우스차이나모닝포스트는 “최근 중국 정부가 민간기업에 대한 전폭적 지원을 약속하고 있지만 실질적인 조치는 미흡하다. 당국의 이야기는 그저 ‘립서비스’로 인식된다”고 지적했다.","date":"2023-07-13T03:09:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"PIF일부 긍정 변화… 홍콩 “방류 땐 10개 현 수산물 즉시 수입금지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704194310_V.jpg' width=100px align=left><strong class=subTitle_s2>아세안 외교장관 회의서 한중 설명<br/>태도국은 방류 찬반 의견 엇갈려<br/>美 “IAEA 과학에 기반했다” 옹호</strong><br><!-- 그림 1453124 -->후쿠시마 제1원자력발전소 오염수 방류 초읽기에 들어간 일본 정부가 한국과 중국 등 주변국 설득에 주력하고 있다.<br>기시다 후미오 일본 총리가 12일 윤석열 대통령을 만나 오염수 방류에 대해 이해를 구했으며, 하야시 요시마사 외무상은 아세안(ASEAN·동남아시아국가연합) 관련 외교부 장관 회의 참석차 12~15일 인도네시아 자카르타를 방문해 한국과 중국 외교장관 등을 만나 오염수 방류를 설득한다.<br><!-- MobileAdNew center -->하야시 외무상은 전날 기자회견에서 “(오염수의 안전성에 대해) 과학적 근거를 기초로 해 높은 투명성을 가지고 정중하게 설명할 것”이라고 강조했다. 다만 오염수 방류에 강하게 반대하고 있는 중국의 왕이 공산당 중앙정치국 위원이 하야시 외무상과의 회담에 응할지는 미지수다.<br>일본 정부가 오염수 방류 외교전에 나서면서 태평양 섬나라들의 기조도 변하기 시작한 것으로 알려졌다. 교도통신에 따르면 태평양도서국포럼(PIF) 의장을 맡고 있는 쿡제도의 마크 브라운 총리는 지난 11일 라파엘 그로시 국제원자력기구(IAEA) 사무총장과 회담하면서 오염수 방류 계획에 대해 태평양 섬나라들의 의견이 갈리고 있다고 밝혔다.<br><!-- 광고 right -->태평양 섬나라들은 그동안 일본 정부의 오염수 방류 계획에 대해 강하게 반대해 왔다. 하지만 하야시 외무상이 올해 초부터 PIF 회원국들을 직접 찾아 오염수 방류 계획을 설명하면서 태도가 조금씩 변하기 시작했다. 수랑겔 휩스 팔라우 대통령은 지난달 12일 후쿠시마 제1원전을 직접 시찰한 뒤 기시다 총리를 만나 오염수 관리가 안전하다고 긍정적으로 평가하기도 했다.<br>미국은 일본 정부의 오염수 방류 계획을 검증한 IAEA를 옹호하고 나섰다. 매슈 밀러 국무부 대변인은 11일(현지시간) 브리핑에서 “IAEA는 과학에 기반한 투명한 절차를 수행했다”며 “우린 국제적인 전문가로 이뤄진 IAEA 태스크포스(TF)가 처리수에 대한 일본의 방류 계획을 공정하게 검토·보고하고자 노력했다고 판단한다”고 말했다.<br>반면 체친완 홍콩 환경부 장관은 이날 일본 정부가 오염수 방류를 강행하면 도쿄를 포함해 일본 10개 현으로부터 수산물 수입을 즉시 금지할 것이라고 밝혔다. 중국에 이어 세계에서 두 번째로 일본산 농수산물을 많이 수입하는 홍콩은 후쿠시마현 수산물 수입을 금지하고 있다. 아사히신문은 “처리수(오염수에 대한 일본 정부의 명칭)의 방류에 강력히 반대하고 있는 중국 측에 동조한 것”이라고 해석했다.","date":"2023-07-13T03:03:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“강도 만나자 여친 두고 줄행랑”…당황한 강도, 가방 돌려줘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712231150_V.png' width=100px align=left><!-- 그림 1456393 -->커플이 길거리를 걷다가 강도를 만났다. 남자친구는 여자친구를 버리고 혼자 도망쳤다.<br>12일(한국시간) 인도 매체 오디샤TV 등 외신은 최근 멕시코에서 벌어진 강도 사건을 폐쇄회로(CC)TV 영상과 함께 보도했다.<br>공개된 영상을 보면 손을 잡고 길을 걷는 연인 뒤로 2인조 강도가 탄 오토바이 한대가 다가와 멈춘다. 잠시 후 뒷좌석에 앉아 있던 헬멧을 쓴 강도가 내린다.<br><!-- MobileAdNew center -->오토바이에서 내린 강도를 본 여성은 남성 뒤로 몸을 피한다. 남성은 두 손을 높이 들어 보이더니 이내 반대쪽으로 도망가버린다.<br>범행 현장에 남겨진 여성은 도망치는 남자친구를 보면서 강도들에게 순순히 가방을 넘긴다.<br><!-- 광고 right -->오토바이에서 내린 강도는 남성이 사라진 방향과 서있는 여성을 번갈아 쳐다보면서 당황해 하는 모습이다. 이후 강도들은 잠시 대화를 나누고 여성에게 다가가 가방을 다시 돌려준다.<br>강도가 여성에게 정확하게 무슨 말을 했는지는 알려지지 않았으나, 네티즌은 “‘저런 남자와는 헤어지라’라고 말한 것 같다”고 추측했다.<br>이 영상은 소셜네트워크서비스(SNS)등에 공유되면서 확산하면서 화제가 됐다.","date":"2023-07-12T23:11:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프랑스, 새 옷과 새 신발 사지 않고 수선하면 정부가 얼마씩 보조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712214902_V.jpg' width=100px align=left><!-- 그림 1456386 -->프랑스가 옷이 낡고 신발이 헤졌다는 이유로 버리고 새 제품을 구입하는 일을 줄일 수 있도록 수선하는 고객에게 보너스를 지급하는 획기적인 정책을 발표했다고 영국 BBC가 12일(현지시간) 보도했다.<br>정부 구상에 따르면 오는 10월부터 한 번 수선할 때마다 6유로에서 25유로까지 지급하게 된다. 베랑게레 쿨라드 환경부 장관은 해마다 프랑스에서 버려지는 옷이 무려 70만t이 매립지로 향한다고 안타까움을 표현했다.<br>정부는 앞으로 5년 동안 이렇게 고객의 수선비를 인하할 수 있도록 1억 5400만 유로의 기금을 적립해 제공하기로 했다.<br><!-- MobileAdNew center -->쿨라드 장관은 “모든 봉제 공장과 제화공이 참여할 수 있다”며 고객들은 구두 수선비로 7유로, 의류 수선비로 10~25유로를 청구할 수 있을 것이라고 설명했다. 이런 정책의 목표는 수선 부문을 지원해 새로운 일자리를 창출하는 것이라고 설명했다.<br>아울러 많은 폐해가 지적되는 “패스트 패션”에 제동을 걸고, 소비자들로 하여금 더 “도덕적인” 제품을 구매하도록 하고 수선해 쓰도록 고무하는 데 목적이 있다고 했다.<br><!-- 광고 right -->이 야심찬 계획을 입안하도록 위탁받은 리패션(Refashion)은 의류와 신발, 섬유 등 모두 33억 품목이 지난해 프랑스 시장에 나왔다고 집계했다.<br>그러나 정부가 이렇게 파격적인 정책을 실시하는 데 대해 모두가 인상 깊어 하지는 않는다. 업계는 프랑스에 중요한 산업을 약화시키는 처사라고 반발하고 있다. 우파 공화당의 에리크 포제 의원은 정부 채무가 3조 유로를 넘긴 마당에 이런 정책을 추진하는 것은 아니라며 국민들의 소중한 돈을 창 밖으로 던져버리면 안된다고 주장했다.<br>명품업계에 미칠 파장을 걱정하는 이들도 적지 않다. 기성복과 패션협회의 파스칼 모랑은 르몽드 인터뷰를 통해 “물리적 저항력만 따지면 실크가 폴리에스테르보다 더 지속 가능하지 않다고 볼 이유가 없다”고 말했다.<br>패션이 더욱 지속 가능한 것이어야 한다고 프랑스 정부가 추진하는 다른 정책으로는 내년 1월 1일부터 시행되는 상표권 개정이 있다. 품목마다 환경 영향을 표기해 소비자들이 파악할 수 있게 해야 한다는 것이다. 예를 들어 옷을 짓는 데 들어가는 물의 양, 화학약품의 양, 마이크로플라스틱 배출량, 어떤 리사이클된 섬유를 사용했는지 등을 표시해야 한다.<br>패션 산업은 프랑스에서 가장 잘나가는 업계 가운데 하나이기도 하다. 지난해에만 660억 유로의 순이익을 남겼고 수천개 일자리를 제공했다. 하지만 유럽연합(EU)에서 프랑스는 네 번째 패션 수출국으로 최근 몇년 동안 점점 영향력이 축소되고 있다. 웹사이트 패션 유나이티드에 따르면 2020년 프랑스 고객들은 의류 구입에 평균 430 유로를 지출, EU 평균을 밑돌았다.","date":"2023-07-12T21:49:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘참을 수 없는…’과 ‘농담’의 밀란 쿤데라 94세에 타계 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712203914_V.jpg' width=100px align=left><!-- 그림 1456381 -->체코 출신의 세계적인 작가 밀란 쿤데라가 94세를 일기로 세상을 떠났다. 그의 물품들을 소장하고 있는 체코 모라비안 도서관(MZK) 대변인은 “고인이 오랜 투병 끝에 어제 파리에서 사망했다”고 12일(현지시간) 밝혔다.<br>고인은 1948년 브르노의 트리다 김나지움에서 중등 교육을 수료했다. 이 무렵 체코슬로바키아 공산당에 가입했다. 프라하 공연예술대학교 영화학부에서 영화 연출과 시나리오를 공부했다. 교수 등으로 활동하면서 소설 ‘농담’과 희곡 ‘열쇠의 주인들’ 등을 통해 국제적으로 알려졌다. 개혁적인 마르크스주의자였으나 1950년 당에 반(反)하는 활동을 했다는 이유로 축출됐고 1956년 재입당했으나 1970년 또 당에서 쫓겨났다.<br>1968년 프라하의 봄에 참여한 경험을 바탕으로 대표작 ‘참을 수 없는 존재의 가벼움’(1984)을 집필했다가 저서를 압수당하고 집필과 강연에 제한을 받는 등 고초를 겪었다. “역사란 개인의 삶만큼이나 가벼운, 참을 수 없을 정도로 가벼운, 깃털처럼 가벼운, 바람에 날리는 먼지처럼 가벼운, 내일이면  사라질 그 무엇처럼 가벼운 것이다.”<br><!-- MobileAdNew center -->어려운 시대 상황과 각각의 상처를 짊어진 네 남녀의 각기 다른 사랑 방식에 생의 무거움과 가벼움을 오가는 현대인의 모습을 투영시켜 인기를 끌었다. 작가는 네 주인공을 통해 진지함과 가벼움, 책임과 자유, 영원과 찰나 등 사랑의 서로 모순되는 본질을 짚어 인간 존재의 한계를 여실히 드러냈다.  소설의 주제의식에는 니체의 영원회귀 사상이 녹아들어 있었고, 교묘히 짝을 이루는 시간 파괴적 서술은 포스트 모더니즘의 선구적인 작품으로 이 작품을 평가받게 만들었다.<!-- 그림 1456382 -->결국 1975년 프랑스로 망명, 1981년 시민권을 취득했다. 1979년 체코슬로바키아 국적을 박탈당했다가 지난 2019년에야 국적을 회복했다.<br>1993년부터 프랑스어로 글을 썼고, 이전에 썼던 체코어 작품도 1985년과 1987년 사이에 본인이 손수 프랑스어로 옮겼다. 현재 한글로 번역된 그의 작품도 프랑스어 번역본이다. 심지어 쿤데라 본인도 자신의 소설은 프랑스 소설로 분류돼야 한다고 말했을 정도다.<br><!-- 광고 right -->국적 박탈 40년이 지나서야 체코 국적을 복귀했는데 2018년 안드레이 바비시 총리가 직접 찾아 설득한 끝에 이뤄진 것으로도 유명하다.<br>“불멸을 향한 인간의 헛된 욕망과 그로 인해 더욱 심화되는 고독에 천착”한 ‘불멸’(1990), ‘배신당한 유언들’, ‘느림’(이상 1993), ‘정체성’(1994), ‘향수’(2000), 에세이집 ‘커튼’(2005), 에세이집 ‘만남’(2009)을 펴냈다. 2104년 ‘무의미의 축제’를 출간한 것이 고인의 마지막 소설이 됐다. 작가는 작품으로만 말해야 한다는 신념을 지켜 생전에 언론과 인터뷰를 거의 하지 않았던 것으로도 유명하다.<br>쿤데라의 작품들은 전반적으로 역사의 무게에 짓눌리지 않으려는 개인의 자유와 사랑, 에로스적 욕망을 풍부한 아이러니로 형상화했다는 평가를 받는다.<br>1981년 크리스천사이언스모닝포스트 인터뷰를 통해 “공산이든 반공이든 문학과 예술이 프로파간다가 되면 그 생명력을 잃는다”고 갈파했다. 노벨 문학상 후보로 꾸준히 거론됐지만 끝내 수상하지 못했다.<br><!-- MobileAdNew center -->페트로 파벨 체코 대통령은 트위터에 글을 올려 ‘전 세대에 영향을 끼친 세계적 작가였다”고 돌아본 뒤  “그의 운명 자체로 20세기 우리나라의 다사다난한 역사를 상징했다. 그의 유산은 작품 속에서 이어질 것”이라고 했다.<br>브르노 동향인 페트르 피알라 체코 총리도 트위터에  “쿤데라는 그의 작품으로 모든 대륙의 전 세대 독자들에게 어필할 수 있었다”며 “그는 놀랍도록 소설적이면서도 뛰어나게 수필적인 작품들을 남겼다”고 평가했다.<br>밀란 쿤데라 도서관의 토마스 쿠비첵 관장은 공영 체코 TV와의  인터뷰에서 “체코 문학뿐 아니라 세계 문학도 가장 위대한 현대 작가 중 한 명을 잃었다”고 애도했다고 AFP 통신이 보도했다.<br>고인이 숨을 거둔 파리의 안 이달고 시장은 트위터에 “밀란 쿤데라가 우리 곁을 떠났다”고 슬퍼하며 “의심할 여지 없이 가장 유럽적인 작가였던 그는 우리 세계의  미묘한 대조를 구현해냈다”고 적었다.   이어 “그의 뛰어난 작품들은 인간의 조건에 대한 지성과 성찰을 담고 있어 우리를 끊임없이 고민하게 했다”고 높이 평가했다.<br>프랑스 스트라스부르의 유럽 의원들은 1분 동안 추모 묵념을 했다.","date":"2023-07-12T20:39:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 민간·해외기업 잇따라 불러 “경영 돕겠다” 왜? [뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712195136_V.jpg' width=100px align=left><!-- 그림 1456375 -->‘시진핑 3기’ 출범 이후 중국에서 ‘국진민퇴’(국영기업을 육성하고 민영기업은 축소) 우려가 커지는 가운데 당국이 민간기업과 외자업체를 상대로 ‘경영을 적극 돕겠다’고 나섰다. 미중 갈등 심화와 ‘중화인민공화국 반간첩법’(방첩법) 개정안 등으로 ‘중국은 더이상 투자하기 좋은 나라가 아니다’라는 인식이 퍼지자 급한 불을 끄겠다는 취지로 보인다.<br>12일 상하이증권보 등에 따르면 중국 과학기술부와 중화전국공상업연합회는 지난 5일 베이징에서 샤오미와 알리클라우드, 신아오(에너지), 커다쉰페이(인공지능), 헝퉁(통신인프라) 등의 기업 관계자를 불러 경영 애로사항을 청취했다.<br>왕즈강 과학기술부장은 “혁신의 출신을 묻지 않고 민간기업이 (국영기업보다 차별받지 않으면서) 권리와 기회, 규칙의 공평을 누릴 수 있도록 하겠다”고 독려했다. 미중 전략경쟁 상황에서 미국이 중국 정보기술(IT) 기업에 대한 규제를 강화하자 뒤늦게 ‘자국기업 살리기’에 나서는 모양새다.<br><!-- MobileAdNew center -->앞서 미 컨설팅 회사 베인앤드컴퍼니도 “지난 5일 위융 상하이시 징안구 공산당서기가 상하이 사무소를 방문했다”고 10일 위챗(중국판 카카오톡) 계정을 통해 밝혔다. 위 서기는 “상하이는 중국 대외개방의 고지이자 창구”라며 베인앤드컴퍼니의 적극적 역할을 강조했다.<br>중국 공안은 올 3월부터 미국 컨설팅 업체 민츠그룹과 베인앤드컴퍼니, 캡비전을 간첩 혐의 등으로 압수수색했다. 위 서기의 ‘병 주고 약 주고’식 방문은 방첩법 개정 이후 외자기업들 사이에 퍼지는 단속 공포를 누그러뜨리려는 의도로 풀이된다고 월스트리트저널(WSJ)은 분석했다.<br><!-- 광고 right -->시진핑 국가주석도 거들었다. 이날 인민일보에 따르면 시 주석은 전날 중앙 전면개혁심화위원회 회의에서 “더 수준 높은 개방 경제의 새로운 시스템을 건설하는 것은 개방을 통해 개혁과 발전을 촉진하기 위한 전략적 조치”라며 “대외 개방을 새로운 수준으로 높이기 위해 관련 정책과 조치들을 정비하라”고 지시했다.<br>중국이 기업 친화 움직임을 서두르는 것은 최근 외국인 자금의 ‘탈중국’ 현상이 심상치 않기 때문이다. 11일 블룸버그통신 등에 따르면 올 2분기 중국 증시에서는 외국인 자금이 4억 달러(약 5200억원) 이상 빠져 나갔다. 코로나19 대유행 때인 2020~2022년에도 1100억 달러 넘게 유입됐고, 올해 1분기만 해도 270억 달러 이상 들어온 것과 비교하면 천양지차다.<br>사우스차이나모닝포스트는 “최근 중국 정부가 민간기업에 대한 전폭적 지원을 약속하고 있지만 실질적인 조치는 미흡하다. 당국의 이야기는 그저 ‘립서비스’로 인식된다”고 지적했다.","date":"2023-07-12T19:51:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, ‘北 CVID’ 요구 나토에 “한반도 문제 해결 도움 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712190538_V.jpg' width=100px align=left><!-- 그림 1456368 -->나토(북대서양조약기구)가 북한에 ‘완전하고 검증 가능하며 불가역적인 비핵화’(CVID)를 촉구하자 중국 외교부가 “한반도 문제 해결에 도움이 되지 않는다”며 부정적 입장을 보였다.<br>왕원빈 중국 외교부 대변인은 12일 정례브리핑에서 나토 정상회의 성명에 대한 중국의 입장을 묻는 질문에 “한반도 문제는 정치 안보의 문제”라며 “관련 당사국들이 쌍궤병진(북한 비핵화와 북미평화협정 동시 추진) 구상에 따라 한반도 평화 체제 구축과 비핵화 프로세스를 병행 추진해야 한다”고 밝혔다.<br>윤석열 정부와 조 바이든 대통령은 북한이 먼저 완전한 비핵화를 이행해야 제재완화 및 경제 지원 등 ‘인센티브’를 제공하겠다는 입장이다. 쉽게 말해서 ‘먼저 핵을 포기하라’는 요구다. 반면 중국은 김정은 북한 국무위원장이 핵무기를 포기하면 미국을 견제할 ‘카드’가 사라지는 만큼 순순히 비핵화에 나서지 않을 것으로 본다. 이에 ‘쌍중단’(북한 핵미사일 개발과 한미 연합훈련 동시 중단)과 ‘쌍궤병행’(한반도 비핵화 협상과 북미 평화협상의 병행)이 현실적이라고 주장한다.<br><!-- MobileAdNew center -->여기에 왕 대변인은 나토가 한반도 문제의 당사자가 아니라는 점도 강조했다.<br>그는 “나토의 이번 성명은 문제의 핵심을 무시하고 군사적 압박의 부정적 영향과 당사국들의 핵 비확산에 대한 ‘이중잣대’를 무시한 것이다. 한반도 문제의 정치적 해결에 도움이 되지 않는다”고 비판했다.<br><!-- 광고 right -->중국 외교부는 브리핑이 끝난 뒤 별도 문자 메시지를 통해 “현재 한반도 정세는 중국이 바라는 바가 아니다”라며 “중국이 수차례 강조했듯 ‘평화 메커니즘 부재’라는 문제의 핵심을 해결하지 않으면 한반도는 긴장과 대결의 안보 딜레마에서 벗어나기 어렵다”고 주장했다. 이어 “우리는 각 측이 정치적 해결 방향을 견지하고 의미 있는 대화를 통해 각자의 정당한 우려를 균형 있게 해결해 한반도의 평화와 안정을 수호하기 바란다”고 덧붙였다. 나토가 ‘북핵 해결’을 명분 삼아 한반도 문제에 개입해 결국 중국을 견제하려는 속내라는 의심이다.<br>앞서 나토 소속 31개 동맹국은 11일(현지시간) 공동성명에서 다수의 유엔 안전보장이사회(안보리) 결의를 위반하는 북한의 대량살상무기(WMD)와 탄도미사일 프로그램을 강력하게 규탄했다. 나토는 “북한이 핵무기와 핵 프로그램을 비롯해 모든 대량살상무기와 탄도미사일 프로그램을 완전하고 검증 가능하며 불가역적으로 포기해야 한다는 점을 재확인한다”고 강조했다.<br>옌스 스톨텐베르그 나토 사무총장도 12일 북한의 대륙간탄도미사일(ICBM) 발사에 대해 “국제 규범과 유엔 안보리 결의를 위반한 북한의 핵·미사일 프로그램을 주시하고 규탄한다”고 밝혔다. 이날 북한은 오전 10시쯤 평양 일대에서 장거리 탄도미사일 1발을 발사했다. 이 미사일은 높은 각도로 발사돼 1000㎞를 비행한 뒤 동해상에 떨어졌다.","date":"2023-07-12T19:05:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"태국에서 부동산 중개 일하던 독일인, 냉동고의 여러 봉지 안에서…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712172144_V.jpg' width=100px align=left><!-- 그림 1456291 -->태국 경찰이 방콕 남쪽 유명 관광지 파타야에서 실종 신고된 독일인 사업가 한스페터 맥(62)의 유해를 농 프루의 임대주택 냉장고 안에서 발견했다.<br>부동산 중개 일을 하던 맥은 태국인 부인과 살고 있었는데 부인이 지난 4일(현지시간) 실종 신고를 했다. 경찰은 10일 밤 농 프루의 임대주택을 수색했는데 냉장고 안에서 여러 개의 쓰레기 봉지에 나눠 담긴 그의 유해를 찾아냈다.<br>경찰은 용의자로 두 독일인을 체포했다고 밝혔다. 둘은 맥을 살해하기로 공모, 주검을 운반하고 은닉한 혐의를 받고 있다.<br><!-- MobileAdNew center -->맥의 행적이 마지막으로 확인된 것은 파타야에서 메르세데스 세단 승용차를 운전하던 모습이었다. 가족은 맥의 행적을 제보하는 이에게 300만 바트(약 1억 1000만원)를 제공하겠다고 제안했다. 그의 승용차가 발견된 것은 지난 9일, 농 프루의 콘도미니엄 주차장이었다고 현지 매체들은 보도했다.<br>태국 TV 방송들에 방영된 영상을 보면 그의 주검 옆에는 무선 전기톱, 한 쌍의 전정가위, 플라스틱 롤이 함께 발견됐고, 자동차 좌석, 앞 좌석 앞의 대시보드, 타이어 휠 등 차 안 여러 곳에 세척제 솔벤트 흔적이 묻어 있는 것을 확인했다.<br><!-- 광고 right -->한 경찰 간부는 일간 방콕포스트에 증거 인멸을 시도한 흔적이라고 말했다. 아울러 농 프루 경찰서의 타위 쿠탈라엥 서장은 맥의 은행 계좌에서 많은 돈이 빠져나간 것을 발견했다고 말했다. 그는 이어 맥의 유해는 문제의 주택 일대를 담은 폐쇄회로(CC) TV 영상을 샅샅이 뒤져 찾아낸 것이라고 덧붙였을 뿐, 더 이상 자세한 내용을 밝히지 않았다.<br>현지 방송은 실종 신고를 한 날 맥의 부인이 남편이 점심 약속에 나타나지 않자 전화를 걸었지만 답하지 않았다고 보도했다. 그녀는 나중에 남편이 돌아오겠다고 보낸 문자메시지를 받았다. 그날 밤 10시쯤 남편이 여전히 고객과 함께 있다는 문자메시지를 두 번째로 받았다고 했다.<br>하지만 맥의 부인은 남편과 5년을 함께 지내는 동안 남편이 문자를 보낸 적은 단 한 차례도 없었다고 현지 매체들에게 털어놓았다. 용의자들이 범행을 은폐하고 수사에 혼선을 주기 위해 그가 살아있는 것처럼 꾸민 것이 아닌가 의심되는 대목이다.","date":"2023-07-12T17:21:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“저 여자 가슴이 왜 저래”…속옷 들추니 ‘이것’ 산 채로 꿈틀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712173458_V.jpg' width=100px align=left><!-- 그림 1456297 -->몸매가 수상한 여성의 신체를 수색했더니 ‘이것’이 산 채로 꿈틀거리며 쏟아져 나왔다.<br>12일 홍콩 사우스차이나모닝포스트(SCMP)는 중국 세관 공무원들이 홍콩에서 중국 본토로 살아있는 뱀을 밀반입하려던 여성을 적발했다고 보도했다.<br>보도에 따르면 홍콩에서 중국으로 넘어가는 관문인 광둥성 선전(심천) 푸톈항 세관원은 최근 ‘수상한 체형’의 한 여성을 검문하다 속옷 안에서 꿈틀거리는 뱀 무더기를 발견했다.<br><!-- MobileAdNew center -->세관 검색대를 통과하는 여성의 가슴 모양이 이상해 속옷을 들춰보니, 그 안에는 뱀 5마리가 각각 스타킹에 담긴 채 똬리를 틀고 있었다.<br>중국 세관은 8일 공식 소셜네트워크서비스(SNS) 계정을 통해 이 여성이 속옷 안에 뱀을 숨겨 들어오려다 발각됐으며, 문제의 뱀들은 미국 원산의 옥수수뱀이었다고 전했다.<!-- 그림 1456282 --><!-- 그림 1456283 -->옥수수뱀은 아름다운 색상과 온순한 성격 덕에 애완용으로 인기 있는 품종이다. 중국 동물 애호가들 사이에서도 인기가 좋다. SCMP는 중국 애완동물 소유자 중 5.8%가 파충류를 기르고 있다고 부연했다.<br><!-- 광고 right -->푸톈항에서는 지난달에도 살아있는 볼비단구렁이 6마리를 양말에 숨겨 밀반입하려다 체포된 것으로 알려졌다.<br>중국 세관은 다른 나라와 마찬가지로 해외에서 수입된 동물의 경우, 생태학적 피해와 외래 전염병을 방지하기 위해 검역을 실시한 뒤 통관 여부를 결정한다.<br>관련 소식이 전해지자 중국 누리꾼들 사이에서는 “나는 뱀을 만지지도 못하는데 속옷 안에 숨기다니 놀랍다”는 반응과, 체형만으로 밀반입을 적발한 세관원 눈썰미에 대한 칭찬이 잇따랐다고 SCMP는 전했다.<!-- 그림 1456284 -->","date":"2023-07-12T17:12:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 전쟁범죄자 본토 공원 조깅 중 권총 7발 맞고 즉사…추적 도운 것들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712144004_V.jpg' width=100px align=left><!-- 그림 1456160 -->우크라이나 전쟁의 전쟁범죄자 명단에 오를 정도로 악명 높은 러시아 해군 퇴역 장교가 자택 부근 공원에서 조깅을 즐기다 총격을 받고 세상을 등졌다.<br>영국 BBC 보도에 따르면 스타니슬라프 르지츠키(42)는 10일(현지시간) 새벽 러시아 남부 도시 크라스노다르의 공원에서 조깅에 나섰다가 복면으로 얼굴을 가린 암살범의 총격을 받고 숨졌다. 우크라이나 군사정보 당국은 르지츠키가 마카로프 권총으로 일곱 발을 맞고 즉사했다고 이례적으로 구체적인 성명을 텔레그램에 발표했다.<br>르지츠키는 러시아 해군 중령으로서 흑해 함대에 소속된 잠수함 크라스노다르함의 함장을 지냈다. 러시아는 지난해 7월 잠수함에서 발사한 순항 미사일로 우크라이나 도시 빈니차 도심을 공격해 다수의 민간인 사상자를 냈는데,이 공격에 크라스노다르함이 가담한 것으로 파악됐다. 어린이 셋을 포함해 민간인 23명이 숨지고 100여명이 다쳤으며 39명이 실종됐다고 우크라이나 측은 밝히며 르지츠키를 전범으로 고발했다.<br><!-- MobileAdNew center -->러시아 당국은 르지츠키가 암살된 다음날 우크라이나 카라데연맹 회장을 지낸 스타니슬라우 데니소우(64)를 살해 용의자로 체포했다고 현지 매체는 전했다. 그는 1959년 우크라이나 도시 수미에서 태어났으며 러시아군이 우크라이나 전쟁 초기 민간인 학살을 자행한 부차 출신으로 전해졌다.<br>수사 당국은 그를 체포하는 동영상을 배포했는데 얼굴을 번지게 처리해 독자적으로 신원을 확인할 방법이 없었다고 BBC는 전했다. 나중에 리지츠키를 자전거 탄 남성이 미행하는 모습이 담긴 폐쇄회로(CC)TV 화면을 공개했다.<br><!-- 광고 right -->우크라이나 측은 이번 사건에 관련되지 않았다고 부인했다. 키릴로 부다노프 우크라이나군 총정찰국 국장은 르지츠키 살해에 우크라이나가 아무런 역할을 하지 않았다며 “이 사건의 뿌리는 전쟁에 대한 반대가 커지고 있는 러시아 내부 문제에서 찾아야 한다”고 말했다.<br>한편 러시아 매체 바자에 따르면 르지츠키의 행적을 추적하는 데 유명 조깅앱 ‘스트라바’가 사용됐을 가능성이 거론된다. 르지츠키는 자신의 이름으로 된 스트라바 계정에 조깅 기록을 업로드하고 늘 비슷한 코스를 달렸다고 이 매체는 전했다.<br>미국의 스타트업 업체인 스트라바는 지난해 5월부터 러시아 지역 서비스를 중단했지만, 여전히 많은 러시아 사람들이 가상사설망(VPN) 등으로 우회해 이 서비스를 이용하고 있다고 일간 더타임스는 설명했다. 스트라바는 앞서 미군에서도 보안 침해 위험성이 크다고 지적받으며 작전지역 내 사용이 금지된 바 있다.<br>스트라바는 앱 가입자가 운동할 때마다 표시되는 위치 정보를 빅데이터로 축적해 ‘열 지도’를 만드는데 이를 통해 전 세계 미군기지들의 위치와 장병들의 동선이 노출된다는 지적이 제기돼 왔다.<br><!-- MobileAdNew center -->그런데 BBC는 안면인식 기술을 활용해 리지츠키가 이 공원 일대를 자주 뛰어다니던 사람의 얼굴과 일치한다는 사실을 확인했다고 밝혔다. 재미있는 것은 우크라이나가 공적(公敵)으로 여기는 사람들의 이름과 주소 등을 공개하는 비공식 데이터베이스 ‘Myrotvorets(Peacemaker)’에 리지츠키의 얼굴과 주소 등이 업로드돼 있었으며, 근래 붉은글씨로 ‘제거’라고 표시돼 있더라는 것이다.<br>리지츠키의 부친은 아들이 2021년 12월 육군을 전역한 뒤 크라스노다르에서 징병 모병 부관 일을 해온 것으로 알고 있었다고 바자에 털어놓았다.","date":"2023-07-12T14:40:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"19세에 감옥 들어가 73세에 세상 밖으로, 찰스 맨슨 추종자 반후텐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712124716_V.jpg' width=100px align=left><!-- 그림 1456106 -->감옥에 들어갈 때는 19세였는데 바깥 세상의 공기를 맡은 것은 73세가 돼서였다. 사교(邪敎) 집단을 거느리며 재미로 사람들을 죽이게 부추기곤 했던 찰스 맨슨을 맹목적으로 추종, 1969년 미국 로스앤젤레스의 식품사업가 부부를 흉기로 끔찍하게 살해하는 데 가담했던 레슬리 반후텐이 11일(현지시간) 캘리포니아주의 여자교도소에서 가석방으로 풀려났다.<br>반후텐이 이날 새벽 로스앤젤레스 동쪽 코로나 여성교도소에서 풀려나 차량을 이용해 임시 거처로 이동했다고 낸시 테트롤트 변호사가 밝혔다. 테트롤트 변호사는 AP 통신에 “레슬리는 아직도 꿈이 아니고 현실이라는 것에 익숙해지려고 노력하고 있다”고 말했다.<br>그는 임시 주택에서 일년가량 머물며 인터넷 사용법이나 현금 없이 물품을 구입하는 방법 등에 익숙해지는 훈련을 받을 것이라고 했다. 또 옥중에서 학사와 석사 학위를 땄으며, 3년 전부터 가석방 가능성이 높아지자 일자리를 갖겠다는 꿈을 갖게 됐다고 했다. 동료 재소자들을 상담하거나 교육시키는 일도 했다.<br><!-- MobileAdNew center -->고교 시절 치어리더와 ‘홈커밍 공주’로 뽑힐 정도로 미모를 자랑했던 반후텐은 14세 때 부모의 이혼으로 비뚤어지기 시작해 마약에도 손을 댔다. 어머니가 강제로 임신 중절 수술을 받게 한 뒤 태아를 뒤뜰에 묻어버린 일도 겪었다.<br>로스앤젤레스 교외의 목장에서 맨슨을 만나 빠져들었다. 2016년 가석방 심사 때 반후텐은 맨슨이 비틀스의 유명한 노래 제목 “Helter Skelter”을 따와 9명을 살해한 연쇄 살인을 인종전쟁의 시작이라고 표현했으며 맨슨이 추종자들에게 지하와 사막 오지 생활에 적응해야 한다며 통조림 음식을 두고 혈투를 벌이게 했다고 증언했다.<!-- 그림 1456107 -->반후텐은 식품사업가 리노 라비앙카와 부인 로즈마리를 살해하는 데 힘을 보탰다. 그는 로즈마리의 머리를 베개로 누르고 있었을 뿐인데 찰스 왓슨이 “뭔가 하라”고 강요하는 바람에 자신도 흉기를 들어 이미 숨을 거둔 부인을 10여 차례 찔렀을 뿐이라고 진술했다.<br><!-- 광고 right -->이 살인극은 유명 여배우 샤론 테이트가 맨슨 추종자들에게 살해된 다음날 일어났는데 반후텐은 테이트 살해에는 가담하지 않았다.<br>반후텐에게는 사형이 선고됐지만 1972년 캘리포니아주 대법원이 사형제를 폐지하면서 종신형으로 감형됐다. 주 의회의 투표와 주민투표 끝에 사형 제도는 부활했지만 사형수에게 내려진 감형까지 취소되지는 않았다.<br>맨슨은 2017년 감옥에서 83세를 일기로 자연사했다. 왓슨과 다른 추종자 패트리샤 크렌윙클은 여러 차례 가석방 신청을 거부당했고, 수전 애킨스도 2009년 옥중에서 숨을 거뒀다.<!-- 그림 1456108 -->반후텐은 2016년부터 다섯 차례나 가석방 권고 결정을 얻어냈지만 전임 제리 브라운 주지사와 개빈 뉴섬 현 지사 모두 거부권을 행사했다. 그는 가석방 심사 과정에 여러 차례 맨슨을 맹종해 “스스로 생각하지” 않게 만든 것이 후회된다면서 “나는 모조리 믿었다. 무엇이든 그의 말대로만 믿었다”고 털어놓았다.<br>2020년 7월에도 가석방 심사를 통과했지만 뉴섬 지사가 여전히 사회에 위협이 되는 존재라며 거부했다.<br><!-- MobileAdNew center -->그러자 반후텐은 상급 법원에 상소했다가 기각된 뒤 항고 절차를 거쳐 지난 5월 연방 제2항소법원으로부터 가석방 권고 결정을 받아냈다. 재판부는 반세기 전 반후텐의 행동이 앞으로도 재연될 우려가 있다는 뉴섬 지사의 견해를 입증할 증거가 없다고 이유를 설명했다.<br>뉴섬 지사는 지난 7일 성명을 발표, “50년이 지난 지금도 맨슨의 종교집단이 저지른 잔인한 살인사건들은 피해자 가족들에게 영향을 미치고 있다”고 유감을 표명하면서도 법원의 판단에 이의를 제기하지 않을 것이라고 밝혔다.","date":"2023-07-12T12:47:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"방미 김기현 국힘 대표 “오염수는 주권적 판단, 미국과 논의할 이유 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712120040_V.jpg' width=100px align=left>방미 중인 김기현 국민의힘 대표는 11일(현지시간) 일본의 후쿠시마 원전 오염수 방류 계획과 관련해 “각국의 주권적 판단”이라고 밝혔다.<br>김 대표는 이날 워싱턴DC에서 특파원 간담회를 열고 오염수 방류와 관련해 국제 안전기준에 맞는다는 국제원자력기구(IAEA)의 평가를 미국이 옹호하는데 대해 미국 조야 인사들과 면담에서 해당 논의가 있었느냐는 질문에 “오염수와 관련해 미국과 만나 이야기할 이유가 전혀 없다”며 이같이 말했다.<!-- 그림 1456093 -->김 대표는 “이것은 과학적 근거와 국제 기구의 여러 검증 절차를 거치는 것이지 미국의 의견과 상관이 없다”며 “대한민국 주권에 관한 문제이며, 미국의 의견을 특별히 물어보진 않았다”고 설명했다. 그러면서 “일본과 동시에 각국은 각국의 주권적 판단에 따르는 것”이라며 “우리의 결정은 우리가 주권적으로 판단한다”고 강조했다.<br>국민적 우려에 대해선 “오염수를 방출하지 않았으면 좋겠다는 우려는 국민 누구나 갖는 생각이지만, 국제 사회의 일원으로서 우리의 뜻만으로 관철할 수 없다면 국민의 안전을 지킬 수 있는 최선의 선택을 고민해야 한다”고 밝혔다.<br><!-- MobileAdNew center -->그는 “IAEA 등의 검증을 받고 과학적 데이터에 접근할 수 있도록 공개하라는 것이  (전임) 문재인 정부 시절부터의 결론”이라며 “그에 따라 절차가 진행된다는 점을 이해해야 한다”고 강조했다.<br>김 대표는 이날 커트 캠벨 백악관 국가안전보장회의(NSC) 인도·태평양 조정관을 비롯해 조야 인사들과 면담에서 한미 핵협의그룹(NCG) 첫 회의 등 현안에 대한 의견도 교환했다.<br><!-- 광고 right -->김 대표는“(미국측에서) 대한민국이 자체 핵무장을 원하는 것 아니냐는 이야기가 계속 있었다”며 “대한민국의 안전 보장을 자체 힘으로 지킬 수 있는 노력을 해야 한다는 강한 의견이 있고 여전히 상존하지만, 그럼에도 NCG를 통해 한국의 안전이 보장된다면 그것도 의미 있다. 그런 만큼 실질적 안전 보장의 역할을 할 수 있게 해달라 요청했다”고 부연했다.<br>한일 관계와 관련해선 “캠벨 조정관도 그렇고 밥 메넨데즈 상원 외교위원장도 그렇고 한일 관계의 획기적 개선을 매우 주의깊게 보고 높이 평가한다고 했다”며 “조만간 한미일 정상 회담을 미국 초청 형태로 하게 될 것 같다는데, 그 자리에서 한미일 관계가 보다 진전된 모습으로 성과를 내어달라는 요청을 했다”고 설명했다.<br>미중 갈등 속에 한국 경제에 대한 우려가 커진다는 지적에 대해선 “만나는 사람들마다 한결같이 그 문제를 제기했다”며 “우리 경제는 중국에 절대적으로 의존하며, 그런 측면에서 한중 관계는 결코 소홀히 할 수 없다”고 강조했다.<br>이어 “(미측에) 한중 관계를 적절한 수준에서 잘 관리해야 한다는 생각을 갖고 있다고 명확히 설명했다”며 “그 점에 대해 (미측 인사들이) 한결같이 한국의 입장을 충분히 이해한다고 했고, 한중 관계 개선에 있어 미국이 공동 보조를 맞춰줄 것으로 생각한다”고 덧붙였다.","date":"2023-07-12T12:00:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"선 넘은 머스크 “약골” 조롱…주커버그 의미심장 ‘사진’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712113947_V.jpg' width=100px align=left><!-- 그림 1456091 -->일론 머스크 테슬라 CEO와 마크 저커버그 메타 CEO의 신경전이 계속되는 가운데, 저커버그가 UFC 챔피언들과 훈련하는 사진을 올렸다. 머스크가 “성기 크기 대결을 제안한다”라며 선 넘은 도발을 지속하자 말없이 사진으로 응수한 것이다.<br>저커버그는 12일 인스타그램에 얼티밋 파이팅 챔피언십(UFC)의 미들급 챔피언 아데산야, 페더급 챔피언 볼카노프스키와 함께 타호 호에 위치한 훈련장에서 찍은 사진을 공개했다.<br>머스크 역시 전 UFC 웰터급이자 미들급 2체급 챔피언 조르주 생 피에르 선수와 함께 훈련하는 사진을 공개한 바 있다.<br><!-- MobileAdNew center -->두 CEO의 신경전은 메타가 트위터를 겨냥한 SNS ‘스레드’를 공개하면서 시작됐다. 머스크가 스레드 출시를 비꼬는 발언을 남기고 설전을 벌이다 실제 격투기 시합을 약속했기 때문이다.<br>한 트위터 사용자가 “저커버그가 주짓수를 한다는데 조심하라”고 하자 머스크가 “나는 철창 싸움을 할 준비가 돼 있다”고 답한 게 발단이었다. 저커버그는 인스타그램에 “위치 보내라”며 도발했고, 머스크는 “진짜라면 해야지. 라스베이거스 옥타곤”이라고 응수했다.<br><!-- 광고 right -->머스크의 어머니인 메이 머스크까지 나서 “농담이 아니다. 말로만 싸우라”고 경고하기도 했다.<!-- 그림 1451897 --><strong class=subTitle_s0>옥타곤 대결 성립될까…‘기대’<br/>스레드, 5일 만에 1억명 ‘돌파’</strong><br>머스크는 트위터에 ‘저크는 약골(Zuck is a cuck)이라고 댓글을 달았다. 한 트위터 사용자가 “일론은 언론의 자유를 보호하고, 저크는 브랜드의 목소리를 보호한다”라며 머스크를 추켜세운 글에 호응한 것이다. 머스크는 “성기 크기 대결을 제안한다”며 막대자 모양 이모티콘을 덧붙이기까지 했다.<br>미국 경제매체 인사이더는 “머스크는 어린 시절 철없는 남성들이 할만한 행동을 했다. 누군가 정말 개입해야 한다. 누구든 제발 멈추게 해 달라. 이게 우리의 미래인가”라며 견딜 수 없다는 반응을 보였다.<!-- 그림 1455461 -->실제 옥타곤 대결이 성사될지를 두고 관심이 뜨거워지는 가운데, 스레드는 출시 5일 만에 사용자가 1억명을 돌파하며 “트위터 킬러가 되고 있다”고 월스트리트저널(WSJ)은 조명했다.<br>이는 메타가 만든 제품 중 가장 성공적인 출시로, 독립 앱 출시의 출발이 이보다 더 좋을 수는 없다고 WSJ은 평가했다. 월가의 최대 화두 챗GPT 역시 사용자 1억명을 돌파하는 데 두 달이 걸렸다.<br><!-- MobileAdNew center -->스레드는 기존 인스타그램 계정과 자동으로 연동돼 가입 과정에서 개인정보를 일일이 입력해야 하는 번거로움을 덜었고, 이 때문에 가입자가 폭증하고 있다.<br>WSJ은 이들의 케이지 결투가 진짜 성사될 지는 아직 알 수 없지만 둘 간의 진정한 케이지 전쟁은 휴대폰에서 이미 시작됐다고 평가했다.","date":"2023-07-12T11:39:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"삼성동 현대백화점 지하주차장서 차량 돌진…주차요원 중태","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712200516_V.png' width=100px align=left><!-- 그림 1456377 -->서울 강남구 삼성동 현대백화점 주차장에서 60대 남성이 몰던 제네시스 G90 승용차가 주차관리요원과 차량 6대를 잇따라 들이받았다.<br>서울 강남경찰서는 12일 오후 3시 55분쯤 현대백화점 무역센터점 지하주차장 출입구에서 교통사고가 발생했다는 112 신고를 접수했다. 현장에 출동한 경찰은 초동 조치를 한 뒤 A씨를 임의동행해 조사했다.<br>제네시스는 지하주차장을 빠져나오다가 주차요원 B(46)씨를 들이받은 뒤 운행 중이던 화물차와 벤츠 E클래스 2대, 주차된 벤츠 C클래스와 테슬라·오토바이를 잇따라 쳤다.<br><!-- MobileAdNew center -->이 사고로 B씨가 의식을 잃어 삼성의료원에서 치료를 받고 있다. 벤츠에 타고 있던 C모(54)씨 등 2명은 경미한 부상을 입고 병원으로 옮겨졌다.<br>A씨는 경찰에서 차량이 급발진했다고 주장했다. 경찰이 음주 여부를 측정한 결과 술을 마신 상태는 아니었다.<br><!-- 광고 right -->경찰은 각 차량 운전자와 목격자 등을 상대로 정확한 사고 경위를 조사 중이다.","date":"2023-07-12T20:05:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대전에서 여고생이 다른 여고생 살해…경찰 수사 나서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712195149_V.jpg' width=100px align=left><!-- 그림 1456376 -->대전 둔산경찰서는 동급생 친구를 살해한 혐의(살인)로 10대 고등학생을 입건해 조사 중이라고 12일 밝혔다.<br>경찰에 따르면 A(17)양은 이날 낮 12시쯤 대전 서구에 있는 피해자 B(17)양의 집에서 B양을 목 졸라 숨지게 한 혐의를 받고 있다.<br>이들은 평소 친분이 있었던 사이로 A양은 이날 B양과 이야기를 하러 B양의 집에 방문했던 것으로 조사됐다.<br><!-- MobileAdNew center -->경찰 관계자는 “A양이 범행 후 직접 112에 신고했다”며 “자세한 범행 경위 등을 조사한 뒤 구속영장을 신청할 예정이다”고 밝혔다.<!-- 광고 right -->","date":"2023-07-12T19:51:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경정청구 리택스, ‘2023 한국의 소비자대상’ 세금환급플랫폼 부문 대상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712135510_V.jpg' width=100px align=left><!-- 그림 1456130 -->신승회계법인의 경정청구 세금환급 브랜드 ‘리택스’가 ‘2023 한국의 소비자대상’ 세금환급플랫폼 부문 대상을 수상했다.<br>‘한국의 소비자대상’은 동아일보와 한국소비자평가위원회가 주최·주관하며 소비재와 내구재, 서비스 등 전 산업군에 걸쳐 소비자 권익을 증진하고 높은 평가를 받은 건강한 기업을 발굴해 시상하는 상이다.<br>신승회계법인은 많은 중소기업 및 자영업자들이 복잡한 서류 준비와 비용 등으로 중도 포기하지 않고 보다 쉽고 안전하게 세금을 돌려받을 수 있도록 하기 위해 AI 경정청구 서비스 ‘리택스’를 개발했다.<br><!-- MobileAdNew center -->리택스는 기존 세금환급 플랫폼과는 다르게 5천 건 이상의 대기업 및 중소기업의 경정청구 경험한 신승회계법인 소속 세무 전문가와 AI 기술을 활용해 쉽고 간편하게 세금 환급이 가능하다. 법인·개인 사업자 모두 이용 가능하며 공동 인증서와 카카오톡 등 간편 인증을 통해 예상 환급금을 3분 이내에 조회할 수 있다.<br>그간 복잡한 절차로 어려움을 겪었던 사업자들에게 불편함 해소 및 세금 부담 완화 등 큰 도움이 되면서 소비자들의 관심이 이어지면서 최근 누적 환급액 1000억원을 돌파, 경정청구 세금환급 온라인 플랫폼의 입지를 공고히 다지고 있다.<br><!-- 광고 right -->신승회계법인 신완민 대표는 “2023 한국의 소비자 대상 세금환급플랫폼 부문 대상을 수상이 매우 영광스럽고 기쁘다”고 소감을 밝혔다. 또 “항상 고객들을 생각하며 혁신적인 서비스를 제공하고자 노력하고 있다”며 “앞으로도 고객들의 편리함과 만족도를 높이기 위해 더욱 노력하겠다”고 전했다.<br>또한 신승회계법인은 ‘2023 한국의 소비자 대상’ 세금환급플랫폼 부문 대상 수상 기념 이벤트를 진행하고 있다. 지난 1일부터 31일까지 한 달간 진행되며 리택스 홈페이지에서 환급금 조회만 하면 자동 응모된다. 경품으로는 황금 열쇠(10돈), LG 스탠바이미, 시그니엘 서울 호텔 숙박권, 5만원 상당의 신세계 상품권, BHC 후라이드 치킨, 스타벅스 아메리카노 쿠폰 등 추첨을 통해 경품으로 증정한다.","date":"2023-07-12T13:55:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중기부, 카카오와 의기투합…전통시장 ‘디지털 전환’ 촉진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712163454_V.jpg' width=100px align=left><!-- 그림 1456252 -->중소벤처기업부는 카카오, 카카오임팩트와 전통시장의 디지털 전환을 촉진하기 위해 힘을 모으기로 했다.<br>12일 중기부는 전통시장이 비대면 거래 확산 등 디지털 시대의 유통환경 변화에 대응하도록 돕기 위해 카카오, 카카오임팩트와 업무협약을 맺었다고 밝혔다.<br>카카오와 카카오임팩트는 전통시장의 디지털 기반을 구축하고 디지털 전환을 활성화하기 위해 ‘디지털 전환 지원 프로그램’을 운영한다. 또 전통시장의 디지털 격차를 해소하고 상인들의 역량을 강화하기 위해 다양한 사업을 진행한다.<br><!-- MobileAdNew center -->카카오는 자사 채널로 온라인에서 단골 손님을 만들고 소통할 수 있도록 지원하는 ‘우리동네 단골시장’ 프로젝트를 추진한다. 카카오임팩트는 상인들이 단골 고객을 확보할 수 있도록 각종 홍보 물품도 제공할 예정이며 디지털 기기 활용에 어려움을 겪고 있는 고령의 상인들을 위해 ‘디지털 튜터’를 직접 현장에 파견해 교육과 상담을 병행한다.<br>중기부와 카카오는 전통시장 디지털전환 지원 프로그램도 지속적으로 발굴하기 위해 업무협의체도 구성할 계획이다.<!-- 광고 right -->","date":"2023-07-12T12:41:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500079"}]