[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘홍범도 빨갱이’ 사진 올린 이준석 “이렇게 하면서 무슨 선거를 치르나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024080059_V.jpg' width=100px align=left><!-- 그림 1499401 -->이준석 전 국민의힘 대표가 최근 흉상 이전 논란의 대상인 홍범도 장군을 ‘빨갱이’로 적시한 사진을 공유하면서 “이렇게 하면 누군가가 좋아할 거라는 인식을 심어준 너희들이 반성하지 않고 무슨 선거를 치르냐”며 국민의힘을 비판했다.<br>이 전 대표는 23일 밤 페이스북에 자신의 지역구인 서울 노원병과 이웃한 노원을의 국민의힘 당협위원장이 ‘공산주의자 홍범도 북한으로 보내라. 홍범도 알고 보니 빨갱이 다시 보니 쭉정이’라고 쓰인 홍보물을 들고 있는 사진을 올렸다.<br>이 전 대표는 그러면서 “노원병 바로 밑에 노원을에서는 이러고 있는데 내 손발 묶어 놓고 어쩌란 말이냐”라고 지적했다.<br><!-- MobileAdNew center -->이 전 대표는 내년 1월 7일까지 당원권 정지 1년 6개월의 중징계를 받은 상태다.<br>연일 윤석열 대통령의 국정운영 기조와 김기현 국민의힘 지도부를 비판하는 이 전 대표를 제명하자는 목소리도 분출하고 있다.<br><!-- 광고 right -->김민수 국민의힘 대변인은 지난 19일 “이 전 대표가 당에서 나가면 지지율이 3~4%를 오를 것”이라며 “변해야 하는 건 이 전 대표다. 배신의 아이콘도 이 전 대표다. 탁란(托卵·뻐꾸기 등이 다른 새 둥지에 알을 낳아 대신 기르게 함)도 유사 보수도 이 전 대표다. 의미 없는 비판을 계속한다면 보수를 넘어 중도까지도, 이준석의 스마트함까지도 훼손될 것”이라고 말했다.","date":"2023-10-24T08:01:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"병역거부 1기, 3년 ‘교도소 복무’ 마쳤다… 내일 소집해제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024065435_V.jpg' width=100px align=left><!-- 그림 1499395 -->종교적 신념 등에 따른 병역거부자 1기가 교정시설에서의 36개월간 대체복무를 마치고 소집 해제된다.<br>24일 병무청에 따르면 대체복무요원 60명은 대체복무를 완료하고 오는 25일 사회로 복귀한다.<br>이번에 소집 해제되는 인원은 목포와 부산 등 전국 15개 교도소와 구치소 등에 배치돼 복무했다. 2기는 다음달 22일 소집 해제된다.<br><!-- MobileAdNew center -->이들은 육군 현역병 복무기간(18개월)의 2배인 36개월간 교정시설에서 합숙 복무하면서 취사, 병간호, 환경미화, 시설보수 등 업무를 담당했다.<br>2018년 6월 헌법재판소가 종교적 신념 등에 따른 병역거부자의 대체복무를 규정하지 않은 병역법 조항에 대해 헌법불합치로 결정하면서 이들에 대한 대체복무제가 마련, 2020년 10월 처음 시행됐다.<br><!-- 광고 right -->지난달 말 기준 이 같은 대체복무자는 1173명이다. 이들 대다수는 교리상 살상 무기를 드는 것을 금기시하는 여호와의 증인 신도다.<br>일각에서는 대체역 복무기간이 길다는 지적도 있다.<br>대체역심사위는 지난 4월 병무청에 대체복무 기간을 현역병 복무기간의 1.5배인 27개월로 줄이고, 복무하는 장소를 합숙시설이 구비된 소방서나 119안전센터로 넓히는 방안을 제시했다.<br>국가인권위원회도 지난 5월 대체복무요원의 합숙 복무기간을 6개월 범위에서 조정하라고 권고했다.<br>그러나 군 당국은 신중한 입장이다. 병무청 관계자는 “헌법재판소에 대체복무제가 위헌이라는 취지의 헌법소원이 100여건 계류 중인데 헌재 결정을 지켜봐야 한다”며 “현역으로 입영해 복무 중인 장병들과 형평성도 고려해야 할 대상”이라고 말했다.","date":"2023-10-24T06:54:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권영세 ‘대북 확성기 허용’ 발의… 9·19 폐기론 맞물려 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023183125_V.jpg' width=100px align=left><!-- 그림 1499272 -->윤석열 정부 초대 통일부 장관을 지낸 권영세 국민의힘 의원이 접경지에서 ‘대북 확성기 방송’을 허용하는 내용을 골자로 한 법안을 발의하면서 여권의 9·19 남북군사합의 효력정지 드라이브와 맞물려 논란이 예상된다.<br>지난달 헌법재판소가 대북 전단 살포 조항에 대해 위헌 결정을 내리면서 ‘남북 관계 발전에 관한 법률’은 개정이 불가피하지만 내년 4월 총선을 앞두고 국회에서 심도 깊은 논의가 여의치 않은 상황에서 출마를 노리는 권 의원이 무리한 개정 시도를 하는 것 아니냐는 시각도 존재한다. 9·19 효력정지와는 또 다른 측면에서 대북 확성기 허용은 북측을 자극해 접경지 주민들의 안전을 위협할 수 있다는 지적도 나온다.<!-- 그림 1499273 -->23일 국회 의안정보시스템에 따르면 권 의원이 지난 20일 발의한 ‘남북 관계 발전에 관한 법률’(남북관계발전법) 개정안에는 이미 위헌 결정을 받은 대북 전단 살포 금지 조항뿐만 아니라 확성기 방송, 시각 게시물 게시 금지 조항까지 현행법에서 삭제하는 내용이 담겼다.<br>현실적으로 법안 통과는 거대 야당의 반대로 쉽지 않다. 국회 외교통일위원회 야당 간사인 이용선 더불어민주당 의원은 서울신문 통화에서 “위헌 결정 때문에 개정은 해야 한다. 국정감사가 11월에 끝나면 법안 심사 소위원회를 개최하니까 그때 다룰 것”이라면서도 “전체적인 개정은 쉽지 않고 위헌 결정이 나온 대북 전단 부분만 삭제하는 식으로 논의가 이뤄질 것 같다”고 말했다. 위헌 조항 삭제는 합의해 줄 수 있지만 그 외에 확성기 방송 재개 등은 동의할 수 없다는 의미다.<br><!-- MobileAdNew center -->통일부 관계자는 ‘권 의원과 별도의 협의가 있었냐’는 질의에 “별도 사전 협의 등은 없었던 것으로 알고 있다”고 밝혔다. 주무부처인 통일부만 직전 장관의 발의로 궁색해진 모양새다. 앞서 통일부는 지난 1월 기자들과 만난 자리에서 9·19 합의의 효력을 정지할 경우 대북 확성기 방송을 재개할 수 있는지를 놓고 법률 검토에 착수했다며 “법령 해석은 소관 부처의 권한 사항이고 별도의 입법 절차는 필요 없을 거라고 본다”고 밝힌 바 있다.<!-- 광고 right -->","date":"2023-10-24T00:13:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 “중동사태는 미국發 비극”… ‘하마스 커넥션’ 선제 선긋기?","partialText":"북한과 팔레스타인 무장정파 하마스의 ‘군사적 연결고리’를 둘러싼 의혹이 일각에서 제기되는 가운데 북측은 23일 이스라엘·하마스 무력충돌 사태와 관련, ‘미국 책임론’을 들고 나왔다.<br>북한 관영 조선중앙통신은 23일 ‘중동사태의 장본인은 미국’이란 제목의 논평에서 “미국의 편견적이며 의도적인 부추김으로 중동지역에서 대규모 살육전이 격화되고 있다”며 “전적으로 미국에 의해 빚어진 비극”이라고 주장했다. 이어 미국이 거부권을 행사하는 바람에 가자지구에 인도적 접근 허용을 촉구하는 유엔 안전보장이사회 결의안이 무산된 사실을 들어 “사태의 악화를 막을 자그마한 기회마저 깡그리 말살했다”고 미국을 비판했다.<br>북측의 이러한 반응은 최근 미국 정부 예산이 지원되는 자유아시아방송(RFA)에서 북한과 하마스의 무기거래 및 군사협력 의혹이 집중 제기된 것과 무관치 않아 보인다. RFA는 지난 9일(현지시간) 하마스가 인터넷에 올린 것으로 추정되는 영상에서 북한제 F-7 로켓추진유탄(RPG) 발사기로 보이는 무기가 등장했다고 보도했다. RFA는 12일에는 “AK 시리즈에서 파생된 북한의 58식 자동 장전 소총으로 보이는 화기로 무장한 세력이 있다”고 했다. 이어 17일에는 이스라엘 안보단체 ‘알마연구·교육센터’ 새리트 제하비 대표 인터뷰에서 “헤즈볼라의 땅굴 기술은 북한 지식에 기초한 것”이라며 “하마스가 기습 공격때 활용한 터널도 간접적으로 북한 기술이 활용됐을 가능성이 있다”고 주장했다.<br><!-- MobileAdNew center -->우리 합동참모본부도 17일 언론설명회에서 무기 거래, 전술교리, 훈련 등 북한과 하마스가 직간접으로 연계돼 있으며, 하마스가 사용한 방법을 북한이 대남 기습공격에 활용할 가능성도 있다고 밝혔다. 합참 관계자는 최근 이스라엘 인근 국경지대에서 하마스와 연계된 무장단체에서 사용하는 것으로 추정되는 포탄에 122㎜ 방사포탄을 뜻하는 ‘방-122’란 글자가 적혀 있었다고 했다. 군 관계자는 “보안 문제로 구체적 언급을 하지 않았을 뿐 북한과 하마스의 연계를 오랫동안 주시해 왔고 충분히 근거를 갖고 있다”고 주장했다.<br>하지만 북한과 하마스의 ‘커넥션’은 주장과 의혹만 있을 뿐 아직까지 근거가 제시된 적은 없다. 북한과 오랜 우호관계인 중동의 시아파 국가인 이란과 시리아 등을 통해 흘러 들어갔을 수 있다는 정도다. 중동 지역에서 외교관으로 근무하다 탈북한 A씨는 서울신문 통화에서 “북한은 국가가 아닌 단체나 조직과는 무기를 거래하지 않는다”면서 “반드시 무기수입국 국방장관이 직접 서명하는 절차를 거치는 게 원칙”이라고 말했다. 신종우 한국국방안보포럼 사무국장도 “이란이나 시리아를 통해 북한 무기가 흘러 들어갔을 가능성이 높아 보인다. 북한과 하마스와의 ‘연계설’이라고 할 수 있는 수준인지 의문”이라고 밝혔다.<!-- 광고 right -->","date":"2023-10-24T00:13:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘DJ 존경하는 순천 촌놈’… 혁신 전권 쥔 인요한, 위기의 與 구할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023172757_V.jpg' width=100px align=left><!-- 그림 1499216 -->국민의힘의 ‘쇄신 메스’를 쥔 혁신위원장으로 임명된 인요한(64·존 린턴) 연세대 의과대학 교수는 23일 “저는 전라도에서 컸고 전라도를 무척 사랑하는 대한민국 특별귀화 국민”이라며 자신을 소개했다. 영남 색채가 짙은 국민의힘이 택한 첫 호남 출신, 첫 귀화자 혁신위원장이다. 190㎝가 넘는 장신에 줄곧 자신을 “순천 촌놈”이라고 소개해 온 푸른 눈의 인 위원장은 특정 정치 진영에 쏠리지 않는 인물로 평가받는다.<br>인 위원장은 19세기 미국에서 건너온 ‘선교의 아버지’ 유진 벨의 외증손자다. 유진 벨은 호남 지역에서 활동하며 여러 학교와 광주 최초의 병원인 제중병원 설립에 힘을 보탰다. 인 위원장은 1959년 전남 순천에서 태어나 대전외국인학교를 거쳐 연세대 의예과를 졸업하고 1987년 의사 국가고시에 합격한 뒤 1991년부터 32년간 신촌 세브란스병원에서 근무했다.<br>가문의 전통을 따라 한국에서 선교와 의료, 교육 활동을 벌였고 1980년 5·18 민주화운동 당시 시민군의 외신 통역 활동을 했다. 1992년에는 최초로 ‘한국형 앰뷸런스’를 개발했고 2012년 대한민국 ‘특별귀화 1호’가 됐다. 인 위원장은 성인 ‘린턴’의 린을 두음법칙에 따라 ‘인’으로 정했으며 본관은 ‘순천 인씨’다.<br><!-- MobileAdNew center -->인 위원장은 의료 지원을 위해 29차례 방북했다. 1996년 그의 어머니가 40년 의료봉사의 공을 인정받아 삼성문화재단이 주는 ‘호암상’을 수상한 뒤 상금 5000만원을 ‘북한 앰뷸런스 기증’으로 지정한 게 인연이 됐다고 밝힌 바 있다. 한국에서 직접 북한을 지원할 수 없으니 선교단체인 유진벨재단의 이름으로 기증했고 자신도 실무 작업을 위해 들어갔다는 것이다.<br>정치권과의 인연은 2012년 당시 박근혜 새누리당 대선 후보 선거대책위원회의 국민통합위원회 부위원장으로 시작됐다. 가장 존경하는 인물로는 김대중(DJ) 전 대통령을 꼽는다. 그는 DJ에 대해 “한 인간으로서 용서와 화합을 실천한 훌륭한 사람이라 생각한다. 그런데 오늘날 이러한 포용의 정신과 존경받는 행동을 하는 DJ의 제자가 내 눈에 보이지 않는다”고 언급한 바 있다. 지난해 5월에는 윤석열 대통령 취임식에 국민대표 20인 중 한 명으로 참석했다.<br><!-- 광고 right -->지난 8월 친윤(친윤석열) 공부모임 ‘국민공감’ 특강으로 국민의힘 합류 가능성이 주목됐다. 국민의힘은 인 위원장을 내년 4월 총선 후보로 쓸 ‘인재 영입’ 대상으로 검토했고 서울 서대문갑 공천이 거론됐다.<br>인 위원장은 연세대 의대 동창으로 치과의사 출신의 한국인 여성과 결혼했고 슬하에 1남 2녀를 두고 있다.","date":"2023-10-24T00:13:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘3자 회동’ 역제안한 이재명 “내각 총사퇴”… 與 “진정성 안 보여”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023182617_V.jpg' width=100px align=left><!-- 그림 1499264 -->단식 후유증으로 35일 만에 당무에 복귀한 이재명 더불어민주당 대표가 23일 민생 경제 회복과 국정 쇄신을 위한 ‘내각 총사퇴’를 내세우면서 윤석열 대통령과 여야 대표가 만나는 ‘3자 회동’을 역제안했다. 전날 김기현 국민의힘 대표가 제안한 여야 대표 간 양자 회담을 거절하며 새 제안을 낸 것이지만, 여당은 민생 협치 방안이 아닌 정국 주도권을 잡으려는 ‘정치적 수’로 판단한 듯 거절의 뜻을 표명했다.<br>이 대표는 이날 최고위원회의에서 “정부·여당의 무능함·무책임함으로 국민의 삶·경제·안보가 위협받고 있다”며 “내각을 총사퇴시켜야 한다”고 말했다. 이 대표는 정부의 연구개발(R&amp;D) 예산 삭감을 비판하고 재정지출 확대, 미래 먹거리산업 투자 강화, 정부 예산 원점 재검토 등을 촉구했다. 그는 정부의 의대 정원 확대 방침에 대해 긍정적으로 평가했지만 “정원을 몇 명 확충하겠다는 얘기가 없다”고 지적했다.<br>권칠승 수석대변인은 기자들과 만나 “경제 회복과 민생을 위해 윤 대통령과 김 대표, 이 대표가 만나는 3자 회동을 제안한다”며 “그동안 정부와 여당의 야당 무시가 심했고 정치가 실종돼 복원해야 하는 상황”이라고 했다. 앞서 이 대표는 윤 대통령을 향해 영수 회담을 여러 차례 요구했지만 받아들여지지 않았다. 이어 김 대표가 지난 22일 ‘여야 대표 민생 협치 회담’을 제안했고 이 대표는 3자 회동 제안으로 맞받아쳤다. 결국 이 대표의 대화 상대가 윤 대통령이라는 입장을 민주당이 재확인한 것으로 풀이된다. 정청래 최고위원도 이날 최고위원회의에서 “권한도 없는 ‘바지 사장’과 시간을 낭비하기보다 윤 대통령과 실질적 회담이 이뤄지길 바란다”고 말했다.<br><!-- MobileAdNew center -->또 이 대표 측근은 “대통령과 야당 대표가 1대1로 만나야 협상 테이블이 구성되는데 여당 대표까지 만나면 무게감이 떨어져 3자 회동은 민주당에 좋은 그림이 아니다”라며 “여당이 받을 만한 카드를 던진 것”이라고 강조했다. 이 대표는 3자 회동에서 정부 재정지출 확대와 경제 관련 협치기구 설치, 민생 개각 등을 제안할 구상인 것으로 알려졌다.<br>이 대표는 이태원 참사 1주기 추모대회를 계기로 오는 29일 민주당이 서울 시청광장에서 계획하고 있는 장외집회 참석도 검토 중이다.<br><!-- 광고 right -->이 대표는 당내를 향해서는 비명(비이재명)계 체포동의안 가결파에 대한 윤리심판원 징계를 하지 않겠다며 단합을 촉구했다. 그는 “체포동의안 처리 과정의 일로 더이상 왈가왈부하지 않길 바란다”며 “그런 문제로 역량을 소진할 만큼 현실이 녹록지 않다”고 했다. 총선을 앞두고 ‘정권 심판 단일 대오’를 강화하겠다는 의지로 보인다.<br>반면 박정하 국민의힘 수석대변인은 3자 회동 제안에 대해 “아직 이 대표와 민주당이 민생을 위해 형식·조건의 구애 없이 만나자는 국민의힘의 진정성을 받아들일 여건이 성숙하지 않은 듯하다”면서 “이 대표가 어려운 민생을 생각한다면 내일 당장이라도 만나자고 응할 것으로 기대했지만 아쉽다. 순방 중인 윤 대통령을 포함한 3자 회동이 먼저여야 할 이유가 있나”라며 사실상 거절했다.<br>다만 하태경 국민의힘 의원은 페이스북에 “강서구청장 보궐선거 뒤 소통을 강조해 온 윤 대통령이 진정성을 보여 줄 좋은 기회”라며 3자 회동 제안에 응하자고 주장했다.","date":"2023-10-24T00:13:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “檢 제시 증거물, 과감하게 동의해도 괜찮다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023095534_V.jpg' width=100px align=left><!-- 그림 1498938 -->이재명 더불어민주당 대표가 변호인단에 “(재판에서) 검찰 제시 증거물을 채택하는 데 동의해도 괜찮다”는 의견을 밝힌 것으로 23일 파악됐다. 변호인단은 이번 주 ‘위례·대장동·성남FC’ 사건과 ‘백현동’ 사건을 병합해 달라는 취지의 의견서를 법원에 제출할 계획이다.<br>서울신문 취재를 종합하면 이 대표는 최근 변호인단에 “검찰이 제시하는 증거물을 과감하게 채택해도 괜찮을 것 같다”며 “논리적으로 반박하고 설명하면 문제가 될 게 없지 않겠느냐”는 취지로 말했다고 한다. 이 대표는 자신의 주된 혐의인 배임과 관련해서는 “성남시에 손해를 끼치지 않았고 오히려 대장동 일당에게 부담을 준 것”이라며 자신감을 비친 것으로 전해졌다.<br>다만 변호인단은 “재판 편의를 위해 검찰에 협조해서는 안 된다”며 이 대표를 만류했다고 한다. 이 대표는 가능한 한 재판 부담을 빠르게 떨쳐 버리고 싶은 심경인 것으로 전해졌다.<br><!-- MobileAdNew center -->변호인단은 이번 주 연계성 있는 사건들을 병합해 달라는 의견서를 법원에 제출할 계획이다. 특히 ▲위례·대장동 개발 비리 ▲백현동 개발 특혜 ▲위증교사 ▲성남FC 후원금 사건 순서대로 심리를 진행하자는 취지의 내용이 담길 것으로 예상된다. 성남FC 사건은 대장동 개발 비리 의혹과는 성질이 다른 데다 관련 사건이 이미 다른 재판부에서 진행 중이라 마지막 순서에 둔 것으로 알려졌다.<br>이러한 변호인단의 요청은 사건별로 끊어서 진행하지 않으면 재판 부담이 상당하다는 점을 고려한 것으로 보인다. 위례·대장동 개발 비리, 성남FC 후원금 사건에 대한 검토 자료만 20만쪽에 달하기 때문이다. 이 대표 측 변호인은 “모든 사건을 한 번에 검토하며 진행할 수 없을 정도로 기록이 많다”고 말했다.<br><!-- 광고 right -->이 대표에게도 사건 병합은 신속한 심리와 양형에 있어 유리한 부분이다. 같은 피고인과 관련된 사건 여러 개가 재판에 넘겨졌을 때 함께 심리할 수 있도록 형사소송법에 규정해 둔 데다 중복 심리를 배제할 수 있어 신속한 재판이 가능하다. 향후 혐의가 유죄로 인정돼 형을 정할 때도 가장 무거운 죄에 대해 2분의1까지만 가중하게 돼 있어 양형에 유리하게 작용할 것으로 보인다.","date":"2023-10-24T00:13:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이원석 “이재명 수사는 文정부서 계속 진행된 사건”","partialText":"이원석 검찰총장은 23일 이재명 더불어민주당 대표에 대한 검찰 수사와 관련해 “지금까지 수사해 온 사건들은 지난 정부에서 계속 진행돼 온 사건”이라고 밝혔다.<br>이 총장은 이날 국회 법제사법위원회의 대검찰청 국정감사에서 이 대표 관련 수사 상황에 대한 민주당 김영배 의원의 질의에 “제가 총장이 되고 나서 이 대표에 대해 새로 수사하는 사건은 이번에 구속영장 청구 때 포함된 위증 교사 사건, 단 한 건이다. 그것도 (기존의) 백현동 수사에서 녹음 파일이 발견돼 시작한 것”이라고 지적했다. 이어 이 총장은 “살아 움직이는 수사를 말릴 수도 없는 것”이라는 문재인 전 대통령의 과거 발언을 인용해 ‘이재명 대표에 대한 표적 수사’라는 민주당 주장에 반박했다.<br>이 총장은 지난 대선 당시 김만배씨 주도로 허위 인터뷰 보도가 이뤄졌다는 의혹과 관련해선 “언론의 자유는 헌법상 기본권으로 존중해야 한다”면서도 “그걸 넘어서서 가짜 뉴스를 특정한 의도를 가지고 유포하고 민의를 왜곡했다는 점이 입증된다면 심각한 문제”라고 지적했다. 이 총장은 오·남용 의혹이 제기된 검찰 특수활동비에 대해선 “제가 총장으로 온 이후로 단 한푼도 잘못 쓰지 않도록 지휘하고 있다”고 했다.<br><!-- MobileAdNew center -->이 총장은 윤석열 대통령 처가가 연루된 ‘양평 공흥지구 개발 특혜 의혹’과 관련한 ‘봐주기 의혹’에 대해서도 반박했다. 이 총장은 “사건을 담당하는 부장검사와 지청장에게 ‘적용 가능한 법리는 다 적용하라’고 했다”며 “경찰이 적용하지 않은 위계공무집행방해죄까지 적용해 (관련자들을) 기소했다. 철저하게 처벌하려 한 것”이라고 했다.<br>여야는 이날 이 대표 관련 검찰 수사를 재차 거론하며 정쟁을 되풀이했다. 김 의원은 “이 대표 수사에 투입된 검사가 총 50명이라고 언론에 보도됐는데, 50명이면 울산지검 정도 되는 숫자”라며 “검찰이 아니고 ‘이재명 특검팀’이냐는 얘기가 나온다”고 비판했다. 반면 박형수 국민의힘 의원은 “우리나라에 이렇게 많은 사건이 있었던 정치인, 지도자가 있었느냐”며 “사건이 고발되는데 검찰이 어떻게 처리하지 않을 수 있겠나”라고 옹호했다.<!-- 광고 right -->","date":"2023-10-24T00:13:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“중원 공략할 리더십 없으면 120석도 쉽지 않아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023212848_V.jpg' width=100px align=left><!-- 그림 1499296 -->“중원(중도층)을 공략할 최고리더십이 없으면 제1당은커녕 120석도 쉽지 않다”<br>윤상현 국민의힘 의원이 23일 국회 의원회관에서 개최한 ‘윤석열 정부와 국민의힘, 무엇을 혁신해야 하나’ 토론회에서 최광웅 데이터정경연구원장은 윤 대통령의 리더십에 변화가 필요하다며 이렇게 말했다.<br>최 연구원장은 ‘122석&gt;103석&gt;이대로는 두 자릿수 의석이다’라는 제목의 발제에서 “내부총질이라는 말이 사실은 민주주의”라며 “원팀 정신은 독재라는 말이고 파쇼라는 말이다”라고 강조했다. 최 연구원장은 “원팀 정신은 절대 쓰면 안 되는 말이고 내부 총질을 오히려 장려해야 한다”면서 “내부 총질을 허용했던 YS(김영삼 전 대통령)는 15대 1996년 총선에서 이겼다”고 했다.<br><!-- MobileAdNew center -->내부의 다양한 담론이 ‘단합’이라는 말로 억압받을 경우, 내년 총선에서 최악의 두 자릿수 의석까지 각오해야 한다는 뜻으로 풀이된다.<br>윤 의원은 뺄셈 정치가 아닌 덧셈 정치가 필요하다고 주장했다. 윤 의원은 “지난 대선을 0.7%포인트 차이로 간신히 이길 수 있었던 배경에 이준석으로 대변되는 2030 세력과 안철수로 대변되는 중도 세력의 연합이 있었다”며 “그런데 어느 순간에 그게 다 무너졌다. 지난 전당대회를 치르면서 뺄셈 정치가 이준석, 안철수, 나경원한테 가해지는 걸 보면서 중도층하고 젊은층의 민심이 떠나가기 시작했다”고 지적했다. 이어 윤 의원은 “이준석이 나가서 누구랑 신당을 차리더라도, 성공 가능성은 약할 수 있어도 수도권에 있어서 국민의힘 후보를 떨어뜨리는, 고춧가루를 뿌릴 수 있는 가장 큰 영향력을 행사할 것”이라고 덧붙였다.<!-- 광고 right -->","date":"2023-10-23T21:28:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한 총리, 베트남 당 중앙경제위원장 접견… “韓기업 투자 환경 개선에 관심”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023204858_V.jpg' width=100px align=left><!-- 그림 1499292 -->한덕수 국무총리는 23일 한국을 방문 중인 쩐 뚜언 아잉 베트남 당 중앙경제위원장을 접견하고 다양한 분야에서 양국의 협력을 넓히기로 했다.<br>한 총리는 이날 오후 정부서울청사에서 아잉 위원장과 면담하며 “베트남은 우리의 3대 교역국이며 한국은 베트남 내 1위 투자국”이라며 “양국이 교류협력을 비약적으로 발전시켜 오고 있고 지난해 수교 30주년을 계기로 양국 관계를 ‘포괄적 전략 동반자 관계’로 격상하는 등 최상의 신뢰와 협력 관계를 구축하고 있다”고 평가했다.<br>아잉 위원장도 한 총리의 환대에 감사의 뜻을 전하며 “모범적 국가 발전 경험을 가진 한국과의 협력을 심화시켜 베트남에서도 ‘한강의 기적’을 희망한다”고 말했다.<br><!-- MobileAdNew center -->한 총리와 아잉 위원장은 한·베트남이 포괄적 전략 동반자 관계에 걸맞는 전략적, 미래지향적 협력을 강화해 가야 한다는 데 의견을 같이하고 특히 첨단과학기술 및 디지털 전환, LNG 등 친환경 에너지 전환 및 녹색성장, 글로벌 공급망, 방산, 문화 등의 분야에서 협력을 가속화하기로 했다.<br>한 총리는 “한·베트남 자유무역협정(FTA)를 통해 양국 교역액이 2배 이상 확대됐다”며 “양국 정상이 합의했듯 ‘2030년 양국 교역액 1500억 달러’ 목표를 달성하기 위한 긴밀한 협력이 필요하다”고 강조했다. 앞서 윤석열 대통령은 지난해 12월 응우옌 쑤언 푹 당시 국가주석이 국빈 방한 했을 때 정상회담을 통해 2030년까지 교역액을 1500억 달러(약 192조원) 달성하자는 목표를 세웠다. 이와 관련, 아잉 위원장은 “한·베트남 FTA는 베트남의 가장 중요한 FTA 중 하나”라며 “양적 확대뿐 아니라 질적 심화도 이뤄질 수 있도록 적극적으로 한국을 지원하겠다”고 화답했다.<br><!-- 광고 right -->한 총리는 “양국이 지속가능한 호혜적 경제협력을 계속하기 위해 베트남 내 우리 진출 기업의 투자 환경을 개선하는 것도 중요하다”고 강조했다. 특히 통관절차 간소화, 규제 개선, 한국계 은행 설립 인허가 등에 대한 베트남 지도부의 각별한 관심과 지원을 요청했다. 아잉 위원장은 “관련 부처를 통해 한국 기업의 베트남 진출에 관련한 투자 환경 개선을 적극적으로 추진하겠다”고 답했다.","date":"2023-10-23T20:49:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500258"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최형두 “가스공사, 도시가스 요금 나 홀로 ‘셀프 산정’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023190313_V.jpg' width=100px align=left><!-- 그림 1499282 -->한국가스공사가 제3자의 관리·감독 없이 가스 도매공급 비용을 산정해온 것으로 드러났다. 통상 도시가스 요금 산정은 원료비와 도·소매 공급 비용을 합산하여 책정되는 만큼, 감독 기관인 가스위원회를 설치해 가스공사의 원가 산정과 요금 적정성을 검증해야 한다는 지적이 제기된다.<br>23일 국회 산업통상자원중소벤처기업위원회 소속 최형두 국민의힘 의원이 한국가스공사로부터 받은 자료에 따르면 가스공급 원가와 투자비 총괄 원가를 반영하는 도매 공급 비용에 대해 제3자 관리·감독의 법적 근거가 마련돼 있지 않은 것으로 나타났다.<br>전력시장의 경우 전기사업법에 따라 전기위원회(소매시장 요금)와 전력거래소(도매시장 요금)를 통해 전기요금을 심의하고 있다. 지역난방의 경우에도 한국에너지공단에서 요금 산정을 관리·감독하고 있다.<br><!-- MobileAdNew center -->이러한 가운데 2014년 감사원 감사 결과에서 가스공사가 가스 공급과 무관한 비용을 도매급 비용에 반영해 8년간 4618억원을 부당하게 취득한 것으로 나타났다. 감사원은 지난 10일 공개한 ‘공공기관 재무건전성 및 경영관리 실태 감사보고서’를 공개하고 가스공사 사장에게 주의 조치를 내린 바 있다. 감사원은 “가스요금 총괄원가 산정 시 규제서비스가 아닌 비규제서비스와 관련된 비용을 적정원가에서 제외하지 않는 등으로 공공요금의 총괄원가를 과다산정하는 일이 없도록 공공요금 총괄원가 산정업무를 철저히 하기 바란다”고 했다. 이와 관련, 가스공사는 “2014년 감사원 감사 결과에 따라 부당 취득한 4618억 원을 현재까지 상계처리 하는 중”이라는 입장이다.<br>최 의원실은 가스공사의 방만한 운영에 따른 피해와 부담은 고스란히 국민에게 전가돼 요금 인상으로 이어진다는 점을 지적하며, 가스공사가 도매 공급의 비용 산정 절차를 공개해야 한다고 주장했다.<br><!-- 광고 right -->가스공사 총괄원가는 도매 공급 비용, LNG터미널 이용료, 배관시설 이용료 등 총 3가지 항목으로 구성된다. 이 중 배관시설 이용료는 용량원가(고정비)의 90%, 종량원가(변동비) 10%로 구성돼 배관시설 이용자 물량이 증가하면 가스공사에 추가 이익이 발생한다.<br>최 의원은 배관시설 이용요금으로 지난해 약 100억원, 올해 약 130억원으로 산정됐지만 이와 관련한 이용원가 실적과 예상 판매량 등 단가 선정에 근거가 되는 기초자료와 내역이 공개되지 않아 요금 단가의 적정성을 판단하기 어렵고 투명성이 확보되지 않는다고 짚었다.<br>최 의원은 “도시가스사업법을 개정해 중립적 감독기구인 가스위원회를 설치해 가스공사 총괄 원가 산정 심의 및 요금 적정성을 검증하는 일이 시급하다”며 “도시가스 요금 인상을 최소화하기 위해서라도 가스공사의 LNG 도입 가격 적정성 검증과 함께 경쟁력 제고방안 수립이 필요할 때”라고 지적했다.<br>그는 이어 “가스공사는 2014년 감사원의 감사 결과에 따라 4618억원을 현재까지 상계처리 하는 중이라면서도 자료는 제출하지 않았고, 더구나 부당이득 취득 규모에 대한 문제점 개선 방안 마련 여부 또한 답변하지 않았다”며 “가스공사는 도시가스 요금 투명성 확보 및 부당이득을 국민에 돌려줄 전반적인 대책을 마련해야 한다”고 했다.","date":"2023-10-23T19:03:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘더경기패스’ 국감 도마에…김동연 “경기도민 절반 혜택을 볼 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023180211_V.jpg' width=100px align=left><!-- 그림 1499241 -->김동연 경기지사가 내년 7월 추진하겠다고 밝힌 대중교통비 일부 환급 정책인 ‘더경기패스’(The경기패스)가 국검 도마에 올랐다.<br>23일 국토교통위 경기도 국정감사에서 지난 17일 행정안전위원회 국감 때 발표된 경기도의 ‘The 경기패스’에 대한 질의가 이어졌다.<br>심상정 의원은 “The 경기패스나 서울시의 기후동행카드가 과연 얼마나 교통비 부담을 완화할 수 있는지 의문”이라며 “통합요금제와 재원이 가장 중요한 데 통 크게 가야 한다”고 지적했다.<br><!-- MobileAdNew center -->국민의힘 엄태영 의원은 “수도권 대중교통 요금 지원대책으로 서울시와 경기도, 인천시가 서로 다른 방향으로 엇갈리고 있어 수도권 주민들이 혼란을 겪고 있다”며 “국토부의 K패스 사업과 연계돼 예산 중복도 있을 것 같다”고 주장했다.<br>이에 김 지사는 “‘The 경기패스’는 (서울시의) 기후동행카드와 관계없이 추진한 것으로 대중교통을 이용하는 270만명 경기도민 중 절반가량인 130만명이 혜택을 볼 것” 이라고 반박했다.<br><!-- 광고 right -->이어서 김 지사는 “경기패스는 급조한 것이 아니다. 더군다나 대권후보 간 그런 것은 더욱 아니다. 포인트는 다양한 교통수단과 넓은 땅, 도민을 위한 가장 현실적이고 좋은 혜택”이라며 “경기패스는 내년 7월 시행 예정이니, 그 안에 더 좋은 아이디어나 내용이 있으면 얼마든지 보완하겠다”고 설명했다.<br>그는 “더경기패스는 경기도민 누구나 연령 제한이 없다. 기후동행카드는 광역버스나 신분당선이 제외되지만, 더경기패스는 다 포함된다. 국토교통부 K패스에 얹어서 연령까지 확대해 추진하려고 한다”고 덧붙였다.<br>앞서 김 지사는 지난 17일 행안위 국감 때 경기도민이면 전국 어디에서나 모든 교통수단을 이용할 때 사용한 교통비의 일부를 환급해주는 ‘The 경기패스’를 내년 7월부터 도입하겠다고 밝힌 바 있다.","date":"2023-10-23T18:02:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘순천 촌놈’의 집권여당 혁신…인요한은 누구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023180129_V.jpg' width=100px align=left><strong class=subTitle_s0>與 혁신위원장 ‘특별귀화 1호’ 인요한<br/>유진 벨 외증손자, 4대째 의료·교육 사업</strong><br><!-- 그림 1499240 -->국민의힘을 쇄신할 혁신위원장에 23일 임명된 인요한(64·존 린턴) 연세대 의과대학 교수는 영남 지역색이 강한 여당에서 이례적인 ‘호남 태생’이자 첫 귀화자 출신 혁신 수장이다. 190㎝가 넘는 장신에 줄곧 자신을 “순천 촌놈”이라고 소개하는 푸른 눈의 인 위원장은 정치적으로 편향되지 않은 ‘통합론자’로  평가를 받아 왔다.<br>인 위원장은 19세기 미국에서 건너온 ‘선교의 아버지’ 유진 벨의 외증손자다. 유진 벨은 호남 지역에서 활동하며 여러 학교와 광주 최초의 병원인 제중병원 설립에 힘을 보탰다. 인 위원장은 성을 ‘린턴’의 린을 두음법칙에 따라 ‘인’으로 정한 것이다.<br><!-- MobileAdNew center -->인 위원장은 1959년 전남 순천에서 태어나 대전외국인학교를 거쳐 연세대 의예과를 졸업했다. 가문의 전통을 따라 한국에서 선교와 의료, 교육 활동을 벌였고, 1980년 5·18 민주화운동 당시 시민군의 외신 통역 활동을 했다. 1992년에는 최초로 ‘한국형 앰뷸런스’를 개발했고 2012년 대한민국 ‘특별귀화 1호’가 됐다.<br>인 위원장은 의료 지원을 위해 29차례 방북했다. 1996년 그의 어머니가 40년 의료봉사의 공을 인정받아 삼성문화재단이 주는 ‘호암상’을 수상한 뒤 상금 5000만원을 ‘북한 앰뷸런스 기증’으로 지정한 게 인연이 됐다고 밝힌 바 있다. 한국에서 직접 북한을 지원할 수 없으니 선교단체인 유진벨재단의 이름으로 기증했고 자신도 실무 작업을 위해 들어갔다는 것이다.<!-- 그림 1499227 -->정치권 인연은 2012년 당시 박근혜 새누리당 대선 후보 선거대책위원회의 국민통합위원회 부위원장으로 시작됐다. 가장 존경하는 인물로는 김대중(DJ) 전 대통령을 꼽는다. 그는 DJ에 대해 “한 인간으로서 용서와 화합을 실천한 훌륭한 사람이라 생각한다. 그런데 오늘날 이러한 포용의 정신과 존경받는 행동을 하는 DJ의 제자가 내 눈에 보이지 않는다”고 언급한 바 있다.<br><!-- 광고 right -->국민의힘과의 관계는 지난 8월 ‘친윤(친윤석열) 공부모임’ 국민공감 특강을 하면서 주목받았다. 당시 인 위원장은 “한국(인)이 타협을 잘 못하고 단합을 잘하지 못하는데 좀더 발전하려면 이런 점을 고쳤으면 한다”고 강조했다. 또 국민의힘은 인 위원장을 내년 4월 총선 후보로 쓸 ‘인재 영입’ 대상으로 검토했고 서울 서대문갑 공천이 거론됐다.<br>인 위원장은 연세대 의대 동창으로 치과의사 출신의 한국인 여성과 결혼했고 슬하에 1남 2녀를 두고 있다.","date":"2023-10-23T18:01:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500238"}]