[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한밤중 갑자기 ‘북일 회담’ 내놓은 김여정… “한·쿠바 수교에 충격받고 국면 전환용”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216184739_V.jpg' width=100px align=left><!-- 그림 1541923 -->김정은 북한 국무위원장의 동생 김여정 노동당 부부장이 지난 15일 밤 북일 접촉 가능성을 내비친 담화를 발표한 데 대해 정부는 한국과 쿠바의 전격적인 수교 합의에 대한 충격으로 대응으로 보는 분위기다.<br>외교 소식통은 16일 “최근 북일 간 접촉이 성과가 있었다는 이야기는 듣지 못하고 있다”면서 “한국과 쿠바가 수교하자 충격을 받고 국면 전환용으로 낸 메시지로 보인다”고 말했다.<br>김 부부장은 전날 오후 8시쯤 일본이 핵·미사일 개발을 문제 삼지 않고 북한의 일본인 납치 문제를 양국 관계 전망의 ‘장애물’로 놓지 않는다면 기시다 후미오 일본 총리가 평양을 방문할 수도 있다는 취지의 담화를 냈다. 주로 오전에 담화를 발표해왔던 것에 비하면 매우 이례적이다.<br><!-- MobileAdNew center -->최근 기시다 총리가 납치 문제 해결을 위한 북일 정상회담 추진 의지를 드러내고 베이징 채널 등을 통해 북일이 대화하고 있다는 외신 보도도 잇따르는 가운데 북한이 전향적으로 보이는 입장을 김 부부장을 통해 전한 것으로 보이는데 한국이나 미국 등 다른 나라들의 움직임에 대해 바로 다음날 즉각적으로 반박을 해왔던 것에 비하면 다소 시차가 있다.<br>만약 북일 간 실질적인 접촉이 이뤄지고 있었다면 일본 측의 입장을 어느 정도 반영한 발언이 나왔을 텐데 그렇지 않았다는 것도 아직은 구체적인 협의 단계가 아니라는 데 무게를 싣고 있다. 일본 정부 대변인인 하야시 요시마사 관방장관은 이날 오전 정례 기자회견에서 김여정 담화와 관련 “유의하고 있다”면서도 납치 문제가 해결됐다는 담화 언급에 대해 “전혀 받아들일 수 없다”고 했다. 북일은 2014년 북한은 일본인 납치 문제를 재조사하고 일본은 대북 독자 제재를 완화한다는 스톡홀름 합의를 했지만적인 입장 차를 좁히지 못하고 결국 흐지부지됐다.<br><!-- 광고 right -->정부는 북일 간 접촉을 통해 북한의 비핵화 논의에 진전이 있어야 한다고도 강조했다.<br>외교부 당국자는 “정부는 일북 접촉을 포함해 북핵·북한 문제 관련 일측과 긴밀히 소통 중”이라며 “북한 비핵화와 한반도 평화·안정에 도움 되는 방향으로 이뤄져야 할 것”이라고 밝혔다. 이어 “한미일은 북한을 비핵화의 길로 복귀시키기 위해 긴밀히 공조하고 있다”는 설명을 덧붙였다.<br>김인애 통일부 부대변인도 이날 정례브리핑에서 “정부는 최근 일본과 북한 간 관계에 대해 면밀히 지켜보고 있다”며 “북한 문제에 대해서는 한미일 간 긴밀하게 소통하고 있다”고 밝혔다.","date":"2024-02-16T18:47:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"조태열, G20외교장관회의 참석…한미·한일 회담 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216175812_V.jpg' width=100px align=left><!-- 그림 1541906 -->조태열 외교부 장관은 오는 21~22일 브라질 리우데자네이루에서 열리는 주요 20개국(G20) 외교장관회의에 참석한다고 외교부가 16일 발표했다.<br>올해 G20의장국 브라질 주도로 개최되는 첫 장관급 회의로, 조 장관이 지난달 취임한 뒤 처음으로 참석하는 다자회의다.<br>이번 회의에는 21개 회원국과 초청국 외교장관, 국제기구 대표가 참석해 지정학적 갈등에 대한 G20의 역할과 글로벌 거버넌스 개혁을 각각 주제로 하는 2개 세션에서 협력 방안을 모색한다.<br><!-- MobileAdNew center -->조 장관은 주요 장관들과는 별도 양자회담을 하고 양국 관계와 실질 협력, 지역 현안에 대해 협의할 예정이라고 외교부는 전했다.<br>특히 이번 회의에는 토니 블링컨 미국 국무장관과 가미카와 요코 일본 외무상이 참석할 가능성이 큰 것으로 알려져 한미·한일 외교장관회담이 성사될지도 주목된다. 왕이 중국 외교부장은 참석하지 않을 것으로 알려졌다.<br><!-- 광고 right -->외교부는 조 장관의 회의 참석에 대해 “신임 외교장관으로서 국제 현안 대응을 위한 G20 차원의 협력 방안 논의에 적극 참여하는 계기”라며 “G20 회원국 외교장관들과 직접 대면 접촉을 통해 친분을 돈독히 하는 좋은 기회가 될 것으로 기대된다”고 설명했다.","date":"2024-02-16T17:58:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, 북일 접촉에 “北비핵화 도움되는 방향 돼야”…실제 접촉해도 성과는 의문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216170335_V.jpg' width=100px align=left><!-- 그림 1541869 -->김여정 북한 노동당 부부장이 북일 정상회담 가능성을 언급하는 담화를 내놓은 데 대해 정부는 북일 접촉이 “북한 비핵화와 한반도 평화·안정에 도움 되는 방향으로 이뤄져야 할 것”이라고 16일 밝혔다.<br>외교부 당국자는 이날 북일관계에 대한 김여정 북한 노동당 부부장의 담화에 대해 “정부는 일북 접촉을 포함해 북핵·북한 문제 관련 일측과 긴밀히 소통 중”이라며 이렇게 말했다. 이어 “한미일은 북한을 비핵화의 길로 복귀시키기 위해 긴밀히 공조하고 있다”는 설명을 덧붙였다.<br>김인애 통일부 부대변인도 이날 정례브리핑에서 “정부는 최근 일본과 북한 간 관계에 대해 면밀히 지켜보고 있다”며 “북한 문제에 대해서는 한미일 간 긴밀하게 소통하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->김여정 부부장은 전날 밤 일본이 핵·미사일 개발을 문제 삼지 않고 북한의 일본인 납치 문제를 양국 관계 전망의 ‘장애물’로 놓지 않는다면 기시다 후미오 일본 총리가 평양을 방문할 수도 있다는 취지의 담화를 냈다.<br>최근 기시다 총리가 납치 문제 해결을 위한 북일 정상회담 추진 의지를 드러내고 베이징 채널 등을 통해 북일이 대화하고 있다는 외신 보도도 잇따르는 가운데 북한이 전향적인 입장을 김 부부장을 통해 전한 것이다. 일본 정부 대변인인 하야시 요시마사 관방장관은 이날 오전 정례 기자회견에서 김여정 담화와 관련 “유의하고 있다”면서도 납치 문제가 해결됐다는 담화 언급에 대해 “전혀 받아들일 수 없다”고 강조했다.<br><!-- 광고 right -->북일은 2014년 북한은 일본인 납치 문제를 재조사하고 일본은 대북 독자 제재를 완화한다는 스톡홀름 합의를 도출했지만 근본적인 입장차를 좁히지 못하고 결국 흐지부지됐다. 따라서 북일 간 실질적인 접촉이 이뤄지더라도 일본인 납치 문제와 관련한 양측의 입장차가 워낙 커 의미있는 성과를 내기가 쉽지 않다는 관측이 많다. 한 외교 소식통도 ”최근 북일 간 접촉이 성과가 있었다는 이야기는 듣지 못하고 있다“고도 전했다.<br>정부는 김 부부장의 담화가 북일 간 협의가 이뤄지고 있다고 알린 것 보다는 국면 전환용일 가능성이 크다고 보는 것으로 알려졌다. 특히 지난 14일 전격 이뤄진 한국과 쿠바 간 수교의 충격으로 북일 정상회담 카드를 들고 나왔을 가능성이 높다고 보는 분위기다.","date":"2024-02-16T17:03:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한 총리 “만학도 평생교육시설 무상급식 확대”…칠곡할매들도 축하 영상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216164856_V.jpg' width=100px align=left><!-- 그림 1541866 -->한덕수 국무총리는 16일 중고등학교 학력이 인정되는 평생교육기관 졸업식을 찾아 만학도들을 위해 무상급식을 대폭 확대하겠다고 밝혔다.<br>한 총리는 이날 서울 노원구 소재 청암중고등학교 졸업식에 참석해 만학도들을 격려했다.<br>한 총리는 졸업식 축사를 통해 “그동안 일반 초중고교에는 무상급식이 제공되는데 학력인정 평생교육시설(학평)에는 충분히 제공되지 않고 있다는 지적을 수렴해 내년부터 학평에도 무상급식을 확대 실시하기로 했다”고 말했다. 이어 “학평 교직원의 처우와 학교 운영비를 대폭 개선해서 정규학교와 격차를 해소하는 구체적인 방안을 마련 중”이라고 덧붙였다.<br><!-- MobileAdNew center -->과거 야학에서 출발한 청암중고는 일반 학교와 교육과정 등이 같지만 학생 대다수는 배움의 기회를 놓쳤다가 늦깍이 학생이 된 어르신들이다. 이날 졸업생 296명은 42세부터 91세까지 어르신들로 평균 연령이 약 70세에 이른다.<!-- 그림 1541867 --><br>한 총리는 졸업식 참석 후 페이스북에 “졸업가운을 입고 사각모를 쓴 분들의 표정이 감개무량해 보였다”며 “이분들이 받으신 졸업장이 단순한 학업 성취 증명서가 아니라고 생각한다. 이분들이 인생을 살면서 겪은 굴곡을 위로하고 각자 자기 몫의 인생을 열심히 살아왔다고 확인해주는 문서라고 생각한다”고 말했다.<br><!-- 광고 right -->이날 졸업식에서는 이른바 ‘칠곡할매들’로 불리며 어르신 래퍼그룹으로 화제를 모은 경북 칠곡군의 ‘수니와 7공주’가 청암중고 졸업생들을 위해 제작해 보낸 축하 영상도 상영됐다. “공부하니 좋아 죽을 것 같다가도, 눈이 침침 당장 땔치고(때려치고) 싶다가도, 용기내어 꿈을 향해 달려가자”는 등의 가사로 졸업식장에서 모두가 웃음이 터졌다고도 한 총리는 전했다.<br>한 총리는 졸업식 이후 학교 시설을 둘러보고 학생들의 의견을 들으며 배석한 정부 관계자들에게 필요한 조치를 협력할 것을 주문했다.<br>국무총리가 학평 졸업식에 참석한 것은 2007년 한명숙 총리, 2010년 정운찬 총리에 이어 이날 한 총리가 세 번째라고 총리실은 전했다.","date":"2024-02-16T16:49:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘총선 코앞인데’ 또다시 내홍 봉착한 국민의힘 도의원들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216130056_V.png' width=100px align=left><!-- 그림 1541729 --><br>4·13 총선까지 두 달을 채 남기지 않은 시점에서 경기지역 국민의힘 지방의원들이 또다시 갈등 양상에 접어든 모습이다.<br>경기도의회 국민의힘은 16일 오전 의회청사 회의실에서 의원총회를 열고 자당 의원간 있던 본안소송에 대한 결과 보고를 했다.<br><!-- MobileAdNew center -->소송은 곽미숙 의원에 대해 대표의원 지위가 없음을 확인하기 위한 것으로 지난달 31일 1심 판결 선고가 있었다. 하지만 판결이 나왔음에도 원고와 피고 양측의 해석이 극명하게 달라 또 다른 갈등이 생길 여지가 생겼다.<br>곽 의원은 이날 본회의 신상발언을 통해 “일부 의원들이 소송까지 불사하며 대표의원인 저를 흔들며 갈등과 분열을 야기했다”며 “그러나 대표의원 지위 부존재확인 소송은 최종 각하 판결이 났고, 피고인 제가 명백하게 승소했다”고 주장했다.<br><!-- 광고 right -->그러면서 “항소 기한도 전날인 15일 자정까지였지만 원고는 항소를 하지 않았고 이에 따라 오늘부터 저는 대표의원 지위를 다시 획득하게 됐다”며 “오늘부터 대표의원 직무를 수행해 나갈 것을 모든 분들에게 알린다. 저의 직무가 정지된 기간 국민의힘 대표의원 지위를 대신한 김정호 의원님은 대표 자리에서 물러나셔야 한다”고 말했다.<br>앞서 곽 의원이 도의회 국민의힘 대표의원에 있을 당시 반대 진영에서 곽 대표에 대해 직무집행 정지 가처분신청을 내고 법원이 이를 인용하면서 의원들은 김정호 현 대표의원을 새 대표로 선출한 바 있다.<br><!-- MobileAdNew center -->이후 일부 국민의힘 의원들은 곽 대표 지위부존재 확인을 위한 본안소송을 제기했고, 최근 판결 선고에서 수원지방법원은 “국민의힘과 경기도의회 교섭단체 국민의힘에 대한 소를 각하한다”, “국민의힘 경기도당 사이에, 곽 의원이 국민의힘 경기도당 광역의원총회 원내대표 및 교섭단체 대표의원 지위에 있지 않다고 확인한다” 등의 주문을 했다. 곽 의원 측은 전자에, 김 의원 측은 후자에 방점을 두고 있다.<br>현 대표의원직을 맡고 있는 김 의원은 곽 의원에 대해 “(판결에 대한)정확한 해석과 판단은 추후에 할 수 있도록 하겠다”며 “분란 소지가 없도록 법원에 정확한 판결 요지를 요청할 계획”이라고 잘라 말했다. 똑같은 판결문을 놓고 원고와 피고간 해석이 다르니 법원에 보다 명확한 의견을 요청하겠다는 것이다.<br>국민의힘 도의원들은 약 2년 전 임기 시작 이래 대표의원 자리를 놓고 기나긴 내홍을 겪어왔다. 당내에서 정치적 해결을 하는 데 실패하자 소송으로 번졌고, 최근 본안소송 결과가 나왔음에도 이번엔 판결문 해석을 놓고 또다시 갈등을 매듭 짓지 못했다.<br>도의원들의 고민은 커지고 있다. 총선을 코앞에 둔 상황에서 자칫 당내 분란이 선거에 악영향을 미칠 수 있단 우려에서다. 김 의원 측의 한 도의원은 “선거를 앞둔 시점에서 또다시 갈등이 발생하지 않도록 최대한 노력하겠지만 판결을 정반대로 해석해 (곽 의원이)억지를 부린다면 충돌할 수밖에 없을 것”이라고 했다.","date":"2024-02-16T13:01:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유병호, 신임 감사위원으로…후임 감사원 사무총장에 최달영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216103055_V.jpg' width=100px align=left><!-- 그림 1541661 -->유병호 감사원 사무총장이 17일 퇴임하는 임찬우 감사위원의 후임 감사위원으로 임명됐다. 새 감사원 사무총장에는 최달영 제1사무차장이 임명됐다.<br>감사원은 16일 최재해 감사원장이 전날 신임 감사위원과 사무총장 임명을 제청해 대통령으로부터 재가를 받았다고 밝혔다.<br>유 사무총장은 윤석열 정부 출범 직후인 지난해 6월부터 1년 9개월간 감사원 사무총장을 지내며 거침없는 스타일로 감사원 안팎에서 주목받았다. 서열을 뛰어넘는 파격 인사로 감사원 주요 보직을 채워 굵직한 현안들에 대한 감사를 주도했고, 이를 국회 등에서 이를 설명하는 과정에서도 다소 과격해 보일 만큼 거침없는 발언을 쏟아냈다.<br><!-- MobileAdNew center -->감사원은 유 사무총장에 대해 “서해 공무원 피살사건 관련 점검, 주요 국가통계 작성 및 활용 실태 감사 등을 지휘해 국가·사회적 현안 또는 국민적 의혹을 해결해 감사원의 신뢰를 높였다”고 평가했다.<br>또 “감사기본기를 가다듬고 감사 인프라를 정비하는 데에도 진력했고 연공서열과 기수를 우선시하는 전례 답습적인 인사 관행을 타파하고 감사원이 국가와 국민이 요구하는 핵심과제에 역량을 집중시켜 신속하고 효과적으로 국민 눈높이에 맞는 감사결과를 제시하도록 했다”고 설명했다.<br><!-- 광고 right -->유 사무총장은 전현희 전 국민권익위원장 관련 ‘표적 감사’ 의혹으로 지난해부터는 직권남용 권리행사방해 등 혐의로 고위공직자범죄수사처(공수처) 수사를 받고 있다. 감사 과정에서 유 사무총장이 지휘하는 감사원 사무처가 주심인 조은석 감사위원을 ‘패싱’했다는 의혹으로 조 감사위원과 충돌을 빚기도 했다.<br>감사원은 “풍부한 감사 경험과 확고한 소신을 바탕으로 법과 원칙에 따라 감사원 감사위원직을 훌륭히 수행하여 국가재정 건전화와 공직기강 확립 등에 크게 기여할 것으로 기대된다”고 밝혔다. 다만 유 사무총장이 감사위원이 된 뒤에는 재직 시절 관여한 감사 건에 대해 감사위원회의 의결에 참여할 수 없게 된다.<!-- 그림 1541662 --><br><!-- MobileAdNew center -->감사원은 후임 감사원 사무총장을 맡을 최달영 제1사무차장에 대해서는 “감사원 사무처를 혁신적 변화로 이끌 적임자”라고 소개했다.<br>최 사무차장은 2008년 적극행정면책제도를 설계·도입하고 2018년 적극행정지원단장 재직 시 사전컨설팅 제도를 마련하는 등 공직자들의 일하는 분위기를 조성하는 데 기여했다고 평가된다. 기획조정실장으로 재직할 때는 ‘고위험 집중분야’ 제도를 도입했다.<br>감사원은 “2018년과 2020년 감사원 직원들이 실시한 관리자 리더십 평가에서 ‘닮고 싶은 선배’로 연이어 선정되는 등 관리자로서 능력과 인품을 두루 갖추어 조직 내 신망이 두텁다”고도 덧붙였다.","date":"2024-02-16T10:31:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 석종건 방위사업청장 임명안 재가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216100012_V.jpg' width=100px align=left>윤석열 대통령은 새 방위사업청 청장에 석종건 예비역 육군 소장을 임명했다.<!-- 그림 1541639 -->대통령실에 따르면 윤 대통령은 오는 19일자로 석종건 방위사업청 청장을 임명하는 안을 전날 재가했다.<br>대통령실은 임명 재가 사실을 밝히면서 “군 전력체계 분야 전문성, 뛰어난 조정·지휘 능력을 바탕으로 국방부·군·방위사업청·방산기업체 간 협조체계를 구축하고 과학기술 강군 육성과 방산수출 활성화를 동시에 이끌 적임자”라고 소개했다.<br>그러면서 “야전부대 지휘관과 합참 전력기획부장 등 전력 분야 주요 직위를 섭렵한 예비역 육군소장”이라면서 “특히 2020년 제2신속대응사단 창설준비단장을 맡아 우리 군의 미래 전력체계를 구상하며 부대 개편을 진두지휘한 경험을 보유하고 있다”고 부연했다.<br><!-- MobileAdNew center -->육군사관학교 45기 출신인 그는 1989년 소위로 임관했다. 육군 3군단 작전참모와 합동참모본부 전력기획부 전력1처장, 육군 35사단장, 제2신속대응사단 창설추진단장, 합참 전략기획본부 전력기획부장 등을 역임했다.<br>한편 엄동환 현 방사청장의 이임식은 이날 경기도 과천시 소재 방사청 청사에서 열린다.<!-- 광고 right -->","date":"2024-02-16T10:00:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한국, G7과 함께 ‘우크라 재건’ 참여한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/15/SSC_20240215162655_V.jpg' width=100px align=left><!-- 그림 1541425 -->우리나라가 주요 7개국(G7) 주도의 우크라이나 재건 지원 협의체인 ‘우크라이나 공여자 공조 플랫폼’(MDCP)에 신규 회원국으로 가입했다고 대통령실이 15일 밝혔다. 윤석열 대통령이 지난해 7월 전시 중인 우크라이나를 깜짝 방문에 포괄적인 재건 지원을 약속한 가운데 MDCP 가입으로 우크라 재건에 더 적극적으로 관여하게 될 것으로 예상된다.<br>MDCP는 우크라이나 재정 지원과 중장기 재건 복구 계획을 조율하고, 우크라이나 개혁 문제를 논의하기 위해 지난해 1월 G7 주도로 출범한 핵심 공여국 간 협의체로, G7 회원국과 유럽연합(EU) 집행위, 우크라이나, 세계은행, 유럽부흥개발은행(EBRD), 국제통화기금(IMF) 등이 참여하고 있다.<br>대통령실은 우리 정부가 그동안 우크라이나 문제에 대한 기여를 인정받아 전날 화상회의 방식으로 열린 제8차 MDCP 운영위원회에서 신규 회원국으로 공식 가입하게 됐다고 밝혔다.<br><!-- MobileAdNew center -->대통령실은 “이번 가입을 통해 우크라이나 재건·복구 재정 기여의 대부분을 차지하는 주요 공여국 간 협의 과정에 우리나라가 직접 참여하게 됨에 따라 재건·복구 과정의 진행 상황과 동향을 직접적으로 소상히 파악할 수 있고 우리 기업의 참여 기회도 확대될 수 있을 것으로 기대된다”고 설명했다. 이어 “이번 가입을 통해 G7 등 국제사회 주요국들과 긴밀히 공조함은 물론, 전쟁의 상처를 딛고 자유민주주의와 시장경제를 지켜낸 우리 경험이 우크라이나의 평화롭고 민주적인 재건·복구에 기여할 수 있도록 계속 노력해 나갈 것”이라고 했다.<!-- 광고 right -->","date":"2024-02-16T01:18:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원, 코로나 방역·행정망 마비 집중 감사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214155725_V.jpg' width=100px align=left><!-- 그림 1540998 -->감사원이 올해 코로나19 방역 과정과 고용보험기금 적자 누적, 국가채무 관리체계, 행정전산망 마비 사태 등을 핵심 감사 대상으로 선정했다. 올해도 전임 문재인 정부의 주요 정책을 집중적으로 살필 예정이어서 논란이 예상된다.<br>감사원은 15일 이런 내용의 ‘2024년도 연간 감사계획’을 발표했다. 감사원은 올해 국가적으로 중요하고 시급한 문제에 감사 역량을 집중하고자 ‘고위험 중점 분야’를 토대로 40여개 성과·특정사안 감사를 실시할 계획이라고 밝혔다.<br>재난안전 대응을 위해 지난해 발생했던 대국민 행정정보시스템 장애 사태, 미래 위험에 대한 정부 대비 실태 점검, 코로나19 방역 대응 등을 확인할 예정이다. 국가재정 분야에서는 국가채무 확대 문제, 5년 연속 적자가 누적된 고용보험기금과 준비금 소진 우려가 제기된 노인장기요양보험 등 주요 연기금의 재정 운용 실태를 다룰 예정이다. 지방공항과 일반국도 등 대규모 사회간접자본 적정성도 따지기로 했다.<br><!-- MobileAdNew center -->올해 정기감사 대상에는 과학기술정보통신부, 국토교통부, 해양수산부, 환경부, 국방부, 농림축산식품부, 고위공직자범죄수사처, 경찰청, 문화체육관광부, 외교부 등 18곳이 포함됐다. 이 가운데 공수처 정기감사는 하반기에 실시된다. 감사원이 현재 전현희 전 국민권익위원장을 표적감사했다는 의혹으로 공수처 수사를 받는 상황에서 2022년에 이어 올해 또 정기감사 대상에 포함해 공수처 표적감사 논란이 이어지고 있다.<br>황해식 감사원 기획조정실장은 “2022년 감사는 공수처 신설 초기에 지도 차원의 감사로 기관 업무 전반에 대한 감사 성격은 아니었다”며 “완전한 의미에서 올해가 (공수처) 첫 기관 감사”라고 해명했다.<!-- 광고 right -->","date":"2024-02-16T01:18:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 공들인 ‘수원벨트’ 조기 확정, 안철수 본선 직행… 김은혜는 경선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/15/SSC_20240215182947_V.jpg' width=100px align=left><!-- 그림 1541515 -->국민의힘이 15일 수도권 최대 격전지로 꼽히는 ‘수원벨트’를 포함해 수도권 주요 험지의 공천 명단을 발표했다. 대통령실 출신과 장관 등이 이번 단수 추천 명단에 포함됐다.<br>국민의힘 공천관리위원회는 이날 경기·인천·전북 25곳의 단수 추천 명단을 발표했다. 5개 지역구 모두 더불어민주당이 차지해 험지로 꼽히는 경기 수원에는 영입 인사인 김현준 전 국세청장(수원갑), 방문규 전 산업통상자원부 장관(수원병), 이수정 경기대 교수(수원정)를 단수 추천했다. 앞서 한동훈 비상대책위원장이 ‘철도 지하화’ 공약을 발표한 곳이다. 이에 따라 수원갑은 김승원 민주당 의원과 김 전 청장의 ‘수성고 매치’, 수원병은 김영진 민주당 의원과 방 전 장관, 수원정은 박광온 민주당 의원과 이 교수의 대진표가 사실상 확정됐다. 국민의힘은 서울 강남을에 공천을 신청한 이원모 전 대통령실 인사비서관을 수원무로 재배치하는 방안을 검토 중인 것으로 알려졌다.<br>대통령실 인사 등을 포함하지 않았던 기조는 이날도 이어졌지만 ‘험지’는 예외였다. 전희경 전 대통령실 정무1비서관은 대통령실 출신 인사로는 처음으로 경기 의정부갑에 단수 추천됐다. 비례 최영희 의원은 의정부갑에 신청했으나 현역 의원 중 처음으로 ‘컷오프’(공천배제)됐다. 의정부갑은 오영환 민주당 의원이 불출마를 선언한 곳으로, 민주당은 영입 인재 1호 인사인 박지혜 변호사를 전략 공천할 방침이다.<br><!-- MobileAdNew center -->반면 민주당 지역구지만 상대적으로 여당 세가 우세한 곳에선 경선이 실시될 가능성이 높다. 경기 성남분당을의 김은혜 전 대통령실 홍보수석은 김민수 국민의힘 대변인, 인천 연수을의 김기흥 전 대통령실 부대변인은 민현주·민경욱 전 의원 등과 경선을 치를 것으로 보인다. 대통령실 인사 중 장성민 전 미래전략기획관(경기 안산 상록갑), 전지현 전 행정관(경기 구리)도 단수 추천 명단에 포함되지 않았다.<br>경기 지역에서는 안철수 의원(성남분당갑), 김종혁 국민의힘 조직부총장(고양병)이 명단에 이름을 올렸다. 이 밖에도 장영하 전 판사(성남수정), 민주당에서 넘어온 ‘이재명 저격수’ 조광한 전 남양주시장(남양주병) 등 14명이 포함됐다. 남양주병, 인천 계양을(원희룡 전 국토교통부 장관)의 예비후보들은 이의신청을 했다.<br><!-- 광고 right -->인천에서는 윤상현 의원(동·미추홀을), 배준영 의원(중·강화·옹진) 등 5명이 단수 추천 대상이 됐다. 전북은 비례대표 재선인 정운천 의원(전주을) 등 6명이다. 검사 출신으론 최기식 전 차장검사(경기 의왕·과천), 심재돈 전 부장검사(인천 동·미추홀갑)가 포함됐다.<br>평택, 안산, 부천 등 선거구 분구나 합구 대상인 곳은 단수 추천 대상에서 제외됐다. 평택은 2곳에서 3곳으로, 안산과 부천은 4곳에서 3곳으로 변동될 가능성이 있다.<br>국민의힘은 현역 의원에게만 적용했던 하위 10% 컷오프 등의 평가 규정을 원외 당협위원장에게도 적용하기로 했다. 원외 당협위원장 78명 중 하위 10%(7명)는 컷오프, 하위 10~30%(15명)은 경선에서 본인 득표율의 20%를 감점받는다. 수도권 당협위원장을 겨냥한 것이라는 해석이 나온다.<br>부산 중·영도에 공천을 신청했던 김무성 전 새누리당 대표는 이날 총선 공천 신청을 철회했다. 김 전 대표는 “공관위에서 시스템 공천을 정착시켜 잘 진행되고 있는 모습에 큰 보람을 느낀다”며 “당의 승리를 위해 후배들에게 길을 열어 주겠다”고 밝혔다.","date":"2024-02-16T01:18:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216005004"}]