[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원, ‘문재인 정부 사드 고의 지연’ 의혹 감사 착수한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/28/SSC_20230628064058_V.jpg' width=100px align=left>감사원이 문재인 정부 사드(고고도 미사일 방어체계) 기지 정상화가 의도적으로 지연됐다는 의혹에 대해 다음주 감사에 착수한다.<br>감사원은 20일 “‘사드기지 정상운용 방해·지연 관련 공익감사 청구’에 대해 23일부터 국방부, 외교부 등 11개 기관을 대상으로 실지 감사에 착수할 예정”이라고 발표했다.<br>감사원은 공익 감사 청구 가운데 ▲환경영향평가 협의회 구성 지연 ▲전자파·저주파 소음 등 측정결과에 대한 대국민 공개 기피 ▲관련 문서 파기 의혹 등에 관해 점검할 계획이다. 다만 중국과의 ‘3불(不) 1한(限)’ 합의 실체 관련한 내용은 “외교 협상 및 결과로서 정책 결정 사항 등에 해당하기 때문에 감사를 실시하지 않기로 결정했다”고 감사원은 밝혔다.<br><!-- MobileAdNew center -->앞서 대한민국수호예비역장성단(대수장)은 지난 7월 말 감사원에 이전 정부 청와대와 국방부 등에 대한 공익감사를 청구한 바 있다.<!-- 그림 1450286 --><!-- 광고 right -->","date":"2023-10-20T17:40:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"양향자 첫 정책…“R&amp;amp;D 예산 GDP 6%까지 확대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020172522_V.jpg' width=100px align=left><!-- 그림 1498339 -->‘한국의희망’을 창당한 양향자 의원이 정부의 연구개발(R&amp;D) 정책을 비판하며 “R&amp;D 투자 예산을 2021년 기준 국내총생산(GDP) 대비 4.9%였던 것을 6%까지 늘리겠다”고 밝혔다.<br>한국의희망은 20일 국회에서 ‘과학기술 퍼스트무버 대한민국’을 주제로 과학기술과 관련된 정책 발표기자회견을 진행했다. 양 의원은 이날 “현 정부는 늘려도 부족한 과학기술 R&amp;D예산을 R&amp;D카르텔 혁파를 명분으로 10% 이상 삭감했다”며 “R&amp;D카르텔 단어는 국가발전 카르텔이나 미래희망 카르텔만큼 어색한 조합으로 억지이자 무지”라고 비판했다.<br>이어 국가 R&amp;D 체계를 재정비하고, 정부 R&amp;D 예산 중 기초연구비 비중을 50%로 끌어올리겠다고 발표했다. 양 의원은 “국가 R&amp;D의 근간은 50년 대계이며 정부가 교체되어도 흔들림 없이 지속 유지될 수 있어야 한다”며 “정부 연구기관과 산·학간 소모적인 연구 과제 수주 경쟁을 교통 정리하고 제5차 기초연구진흥 종합계획을 수립하겠다”고 말했다.<br><!-- MobileAdNew center -->양 의원은 서울신문과의 통화에서 “대통령께서 계속 과학 기술이 중요하다고 했고, 반도체도 중요하다고 하셨지만 (지금까지) 말씀과 행동이 너무 달랐다”며 “정량적 근거와 데이터를 확실하게 갖고 이야기 해야하는데 (R&amp;D를) 그냥 악의 축으로 생각을 하게 만드니까 실망스럽다”고 밝혔다. 이어 “충분히 과학기술계를 북돋아 주고 대한민국이 어떤 목표와 비전으로 나아갈 테니 우리가 다 같이 한번 해보자라는 메시지가 섬세하고 치밀하게 긍정적으로 나와야 한다”고 답했다.<br>양 의원은 19일 추경호 경제부총리 겸 기획재정부 장관이 국회 기획재정위원회 국정감사에서 “R&amp;D 예산은 구조조정이 필요하다”고 한 발언에 대해서도 “윤 대통령의 ‘R&amp;D 카르텔’의 연장선에 있는 말로, 또 한 번 과학기술계를 세금 낭비 집단으로 매도했다”며 “부총리 발언은 우리 아이들에게 커서 ‘과학기술인 될 생각 하지 마라’ 하는 소리”라고 비판했다.<!-- 광고 right -->","date":"2023-10-20T17:25:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"의전비서관 자녀 학폭의혹…대통령실 “순방 배제 및 공직기강조사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020163719_V.jpg' width=100px align=left><!-- 그림 1498325 -->국회 교육위원회의 경기도교육청 국정감사에서 김승희 대통령비서실 의전비서관의 초등학생 자녀가 후배를 때려 전치 9주의 상해를 입혔다는 의혹이 제기됐다.<br>대통령실 공직기강비서관실은 이런 의혹과 관련해 김 비서관에 대한 조사에 착수했으며, 21일부터 예정된 윤석열 대통령의 사우디아라비아·카타르 순방 수행단에서도 배제했다.<br>국회 교육위 야당 간사인 더불어민주당 김영호 의원은 20일 국회 국정감사에서 김 비서관의 초등학교 3학년 자녀가 2학년 학생을 폭행해 출석정지 조치를 받았다고 밝혔다.<br><!-- MobileAdNew center -->서울신문 취재 결과 지난 7월 경기도 성남시에 있는 한 초등학교에서 3학년 여학생이 2학년 후배 여학생을 화장실로 데리고 가 상해를 입힌 것으로 확인됐다.<br>이에 대해 김 의원은 “가해자의 아버지는 김 비서관으로, 항간에서는 김건희 여사의 비선 실세로 알려진 인물”이라고 폭로했다.<br><!-- 광고 right -->이어 “다행히 사건 직후 학교장 긴급조치로 가해 학생의 출석정지가 이뤄졌지만, 학교폭력 심의는 사건 발생 두 달이 넘어서야 개최됐다”면서 “(학폭위에서) 강제 전학이 아닌 학급교체 처분이 이뤄졌다”고 밝혔다.<br>또한 김 의원은 “가해 학생은 3학년이고 피해 학생은 2학년인데 무슨 실효성이 있겠는가. 피해 학생의 입장을 고려하지 않은 조치”라고 비난했다.<br>그러면서 “학교장의 긴급조치로 가해 학생의 출석정지 처분이 내려진 날, 김승희 비서관 부인의 카카오톡 프로필 (사진이) 남편과 대통령이 함께 있는 사진으로 교체됐다”면서 “대통령 측근의 위세를 과시하는 것은 매우 부적절한 태도”라고 비판했다.<br>김 의원은 “가해자 어머니는 아이의 이런 행동을 일종의 ‘사랑의 매’라고 생각했다고 기술했다”면서 “이 사건이 외압과 권력에 영향을 받지 않고 피해자 중심의 보호와 치유가 이뤄질 수 있도록 조치해 달라”고 말했다.<br><!-- MobileAdNew center -->대통령실은 이런 의혹이 제기되자 김 비서관에 대해 공직기강 조사에 착수했으며, 조사를 위해 윤 대통령의 사우디아라비아·카타르 순방단에서 김 비서관을 배제 조치했다고 이도운 대변인이 브리핑에서 밝혔다.<br>이런 조치는 윤 대통령의 지시에 따른 것으로 전해졌다.<br>대통령실 관계자는 “오늘 보도를 보고 우리도 알았고 관련 사항을 파악하고 있는 중”이라며 “공직기강비서관실에서 고위공직자로서 직위를 부당하게 남용한 게 있는지, 그리고 처신이 적절하지 않은 부분이 있는지 그 부분을 들여다보게 될 것”이라고 설명했다.<br>김 비서관은 서울 강남에 있는 한 이벤트 대행회사 대표 출신으로, 윤 대통령 취임 초부터 의전비서관실 선임행정관으로 일해왔다.<br>김일범 전 의전비서관이 지난 3월 물러난 뒤 직무대리 역할을 하다 지난 4월 윤 대통령 국빈 방미를 앞두고 비서관에 정식 임명됐다.<br>김 비서관이 순방에서 배제되면서 외교부 의전장이 역할을 대행할 것으로 알려졌다.","date":"2023-10-20T16:37:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“누구보다 강한 심장”…안철수, 마라톤 풀코스 뛴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020064906_V.jpg' width=100px align=left><!-- 그림 1498076 -->국민의힘 안철수 의원이 풀코스 마라톤을 뛰겠다고 공언했다. 안 의원 심장에 문제가 생겼다는 식의 ‘건강 논란’을 정면 돌파한다는 취지다.<br>안 의원은 19일 자신의 인스타그램에 이탈리아 로마에서 찍은 것으로 보이는 셀카 사진 한 장을 게시했다.<br>이와 함께 “외교통일위 해외 대사관 국감 중 새벽에 일어나 6.43㎞를 달렸다”고 썼다.<br><!-- MobileAdNew center -->안 의원이 함께 게시한 스마트폰 애플리케이션 캡처 사진에는 38분 32초 동안 6.34㎞를 뛰어 447칼로리를 소모했다는 기록이 담겨 있었다.<br>의원실은 공지를 통해 “안 의원은 대한민국을 지탱하는 건강한 중년”이라며 “모르긴 몰라도 누구보다 튼튼하고 강한 심장을 가졌다”고 강조했다.<br><!-- 광고 right -->안 의원실에 따르면, 안 의원은 오는 29일 열리는 춘천마라톤 풀코스 42.195㎞ 부문에 참가할 예정이다.<br>앞서 정치평론가 장성철 공론센터 소장은 지난 17일 CBS 라디오 ‘뉴스쇼’에 나와 “안 의원이 심장에 문제가 생겨서 두 번이나 위험한 상황이 있었다”고 주장했다.<br>이에 안 의원실은 “허위 발언에 대해 금일 내로 정정하고 사과하지 않으면 법적 조치하겠다”고 경고했다.<br>그러자 장 소장은 페이스북을 통해 “2022년 6월 2일 오후에 안 의원님이 쓰러지셨고 심폐소생술이 진행됐으며 구급차에 실려 분당제생병원 응급실로 간 사실을 밝혀야 하는 제 심정도 좋지 않다. 계속 협박하시면 구급차 사진도 공개하겠다”고 맞대응했다.","date":"2023-10-20T06:49:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, 팔 등 피해 민간인 200만 달러 인도적 지원","partialText":"정부는 19일 이스라엘과 팔레스타인 무장정파 하마스의 무력 충돌로 민간인 사상자가 급증하는 데 깊은 우려를 표하면서 피해 민간인을 돕기 위해 200만 달러(약 27억원) 규모의 인도적 지원을 하기로 했다.<br>외교부는 이날 대변인 성명에서 “무력 충돌 사태가 조속히 종식되고 인명 피해가 멈추기를 바라며, 이를 위해 국제사회와 협력해 나갈 것”이라면서 “당사자들이 국제인도법을 준수하며 민간인 보호 조치를 취할 것을 강력히 촉구한다”고 밝혔다. 외교부는 또 “고통을 겪고 있는 민간인들에 대한 원활한 인도적 지원이 이뤄질 수 있도록 당사자들이 노력해야 한다”고 덧붙였다. 200만 달러 규모의 지원은 국제기구를 통해 이뤄지며 인도적 목적에 사용되도록 관련 기구와 긴밀히 협의하겠다고 외교부는 설명했다.<br>지난 17일(현지시간) 가자지구 알아흘리병원 폭격 사태를 비롯해 민간인 피해가 눈덩이처럼 불어나자 우리 정부도 사태 해결을 위한 노력에 적극 동참하겠다는 취지로 풀이된다. 앞서 조 바이든 미국 대통령이 이스라엘에서 한 기자회견을 통해 가자지구와 서안지역의 팔레스타인 주민에 대한 인도적 지원을 위해 1억 달러 지원 방침을 밝힌 것과도 맞물려 있다. 지난 7일 무력 충돌이 촉발된 후 양측의 사망자는 이스라엘 1400여명, 팔레스타인 3400여명 등 4800여명에 이른다.<br><!-- MobileAdNew center -->한편 외교부는 현지에서 무력 충돌이 격화되면서 우리 국민의 피해 가능성이 높아짐에 따라 이스라엘 및 레바논에 대해 3단계 여행 경보에 해당하는 ‘출국 권고’를 발령했다. 현재 이스라엘에 체류 중인 국민은 470여명으로 파악된다.<!-- 광고 right -->","date":"2023-10-20T01:08:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"평양 간 러 외무 “한반도 평화 협상·北 자주권 지지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020010828_V.jpg' width=100px align=left><!-- 그림 1497995 -->평양을 방문 중인 세르게이 라브로프 러시아 외무장관이 19일 김정은 북한 국무위원장과 만났다.<br>러시아 외무부는 이날 “(두 사람이) 1시간 이상 대화했다”며 면담 사실을 공개했다. 그러면서도 구체적인 대화 내용은 공개하지 않았다.<br>스푸트니크통신 등에 따르면 전날 1박 2일 일정으로 평양에 온 라브로프 장관은 이날 평양에서 최선희 북한 외무상과 회담한 뒤 기자회견을 열어 “한반도 평화 협상과 북한 자주권을 지지한다”면서 “전제 조건 없이 한반도 안보 문제를 논의하기 위한 정기적인 협상 프로세스 구축을 지지한다”고 말했다. 북러가 무기 거래를 비롯한 군사 협력으로 한껏 밀착한 가운데 러시아가 북한의 핵 보유를 에둘러 지지하면서 일종의 핵군축 협상 필요성을 시사한 것이라는 평가가 나온다. 러시아가 한반도 문제의 중재자를 자처하면서 우크라이나와 이스라엘 두 개의 전장을 맞닥뜨린 미국을 압박하려는 의도로도 풀이된다.<br><!-- MobileAdNew center -->라브로프 장관은 또한 “지난달 13일 보스토치니 우주기지에서 열린 블라디미르 푸틴 대통령과 김정은 위원장의 역사적 정상회담 이후 양국 관계가 질적으로 새롭고 전략적인 수준에 이르렀다”고 평가하며 최 외무상을 모스크바에 초청했다는 사실을 밝혔다. 최 외무상도 이번 회담이 앞선 양국 정상의 합의를 이행하기 위한 중요한 계기라고 의미를 부여했다. 양측이 푸틴 대통령의 북한 답방 문제도 협의했을 것으로 보이지만 내용은 공개되지 않았다. 라브로프 장관은 전날에도 북한에 대한 찬사를 아끼지 않았다. 라브로프 장관은 지난 18일 북한이 마련한 연회 연설에서 북한을 향해 “자주권과 안전을 철저히 수호해 나가고 있는 진정한 자주독립국가”라며 “러시아는 (북한) 정부와 인민이 실시하는 모든 정책을 전적으로 지지한다”고 말했다고 조선중앙통신이 이날 전했다. 그는 한미일을 겨냥해서는 “미국·일본·한국의 군사 활동 증대 등이 우리와 북한 동료들의 심각한 우려를 불러일으킨다”고 밝혔다.<br>임수석 외교부 대변인은 “북한은 어떤 행동과 주장을 하든 핵 보유를 결코 인정받지 못할 것”이라고 비판했다.<!-- 광고 right -->","date":"2023-10-20T01:08:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020005008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 보란 듯… 美전략폭격기 B-52H 국내 첫 착륙","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019183825_V.jpg' width=100px align=left><!-- 그림 1497957 -->김승겸(앞줄 가운데) 합동참모의장이 한미 군 관계자들과 함께 청주공군기지를 찾아 핵무장이 가능한 미국 공군 전략폭격기 B-52H를 배경으로 기념 촬영을 하고 있다. 김 의장은 이 자리에서 “이번 B-52H 전략폭격기의 전개는 고도화하는 적의 핵 위협 상황에서 미국의 철통같은 한반도 방위 및 확장억제 공약 이행 의지와 능력을 다시 한번 보여 준 사례”라고 말했다. 주한미군은 이날 국내 공군기지에 처음으로 착륙한 B-52H를 언론에 공개하며 대북 경고메시지를 발신했다.<br>합동참모본부 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-20T01:08:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020005007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"139개사 이끌고 네옴시티 수주 등 총력전… ‘제2 중동붐’ 이루나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020010825_V.jpg' width=100px align=left><strong class=subTitle_s2>사우디 130개사·카타르 59개사<br/>탈탄소·인프라·에너지안보 초점 <br/>비즈니스포럼 등 경제 행사 다양<br/>정상회담서 인도적 지원 등 논의</strong><br><!-- 그림 1497993 -->21일부터 시작되는 윤석열 대통령의 사우디아라비아·카타르 국빈 방문은 그간 활발한 중동 경제외교를 통해 ‘제2의 중동 붐’에 대한 기대감이 커진 가운데 이뤄지게 됐다. 이스라엘과 팔레스타인 무장정파 하마스 간의 무력충돌로 지역 정세가 한층 불안해지며 중동 외교에 차질이 우려되고 있지만 대통령실은 대규모 경제사절단과 함께 중동의 핵심 협력국인 사우디아라비아와 카타르를 대상으로 한 ‘세일즈 외교’에 성과를 내겠다는 의지를 보이고 있다.<br>최상목 경제수석은 이날 브리핑에서 이번 중동 일정의 경제 분야 키워드로 ▲탈탄소 기반의 ‘중동 2.0’ ▲인프라 협력 고도화 ▲에너지 안보 강화 등을 제시하며 “사우디와 카타르 모두 ‘포스트오일’ 시대를 준비하고 있고 우리와 새로운 협력 관계를 모색할 시점”이라고 말했다.<br><!-- MobileAdNew center -->총 139개사(사우디행 130개사·카타르행 59개사) 규모의 국내 경제사절단이 동행하는 등 대통령실은 이번 중동 순방의 초점을 대부분 경제에 맞추고 있다. 사우디아라비아에서는 양국 기업인 300여명이 참석하는 한·사우디 투자 포럼을 비롯해 미래기술파트너십포럼, 건설 협력 50주년 기념식, 미래투자이니셔티브포럼 등이, 카타르에서는 한·카타르 비즈니스포럼 등이 각각 열릴 예정이다. 특히 사우디아라비아는 지난해 11월 무함마드 빈 살만 왕세자 겸 총리의 방한 당시 에너지, 방위산업, 인프라·건설 3개 분야에 300억 달러(약 40조원) 규모의 대한국 투자를 약속한 바 있는데, 이번 한·사우디 정상회담 등에서 투자 프로젝트 확정을 위한 관련 일정이 있을 것으로 기대된다.<br>최 수석은 “지난해 투자 약속에 힘입어 중동 협력이 활기를 띠고 있다”며 “이번 국빈 방문을 계기로 에너지, 건설 분야와 함께 전기차, 조선, 스마트팜, 문화 콘텐츠 등 다양한 분야로 협력 지평을 넓히게 될 것”이라고 설명했다.<br><!-- 광고 right -->대통령실이 이번 사우디·카타르 정상회담에서 중동 정세에 대한 논의가 있을 것으로 밝혀 인도적 지원 문제 등이 거론될지 주목된다. 김태효 국가안보실 1차장은 “우리 정부는 민간인 사상자가 급증하는 데 대해 깊은 우려를 갖고 있다”며 “필요에 따라 팔레스타인 역내 혹은 그 주변 지역 난민 문제에 대해 순수한 인도적 차원에서 적극적으로 지원해 나갈 것”이라고 말했다.<br>사우디는 2030 세계박람회(엑스포) 유치 경쟁국이지만 사우디와의 정상회담에서 관련 논의는 없을 것이라고 대통령실은 전했다.<br>한국경제인협회는 이날 이재용 삼성전자 회장, 정의선 현대자동차그룹 회장, 김동관 한화그룹 부회장, 김선규 호반그룹 회장, 박지원 두산에너빌리티 회장 등 사우디·카타르 경제사절단 참가 기업 명단을 발표했다. 경제사절단은 대기업 35개, 중소·중견기업 94개, 공기업·기관 3개, 경제단체 및 협·단체 7개 등이다. 사우디의 경우 지난해 11월 무함마드 왕세자 방한 후 ‘네옴시티’ 신도시 사업 협력이 본격화되면서 이를 고려했다. 카타르도 우리 기업의 대규모 액화천연가스(LNG)선 수주 기대감이 커지는 점을 감안했다. 윤 대통령은 순방 기간 경제사절단을 격려하는 자리도 가질 것이라고 대통령실은 전했다.","date":"2023-10-20T01:08:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, 9·19합의 효력정지 조건 놓고 ‘엇박자’","partialText":"이스라엘·하마스 무력충돌을 계기로 여권이 9·19 남북군사합의 효력 정지 드라이브를 이어 가는 가운데 주무 부처들은 정돈되지 않은 메시지와 책임 떠넘기기로 혼선을 키우고 있다. 남북의 우발적 충돌을 막을 ‘마지막 안전핀’이 사라질 수 있다는 우려와는 또 다른 측면에서 논란이 커지는 까닭이다.<br>김영호 통일부 장관은 19일 언론 인터뷰에서 9·19 합의 효력 정지와 관련한 질의에 “북한의 ‘중대한 도발’이 있다면 적절한 대응 조치를 내놓을 수밖에 없다”고 밝혔다. 김 장관이 “안보 요소를 종합적으로 살펴야 한다”면서도 그동안 ‘중대 도발’을 조건으로 언급하지는 않았던 것과 결이 다른 셈이다.<br>통일부는 김 장관이 지난 11일 국회 외교통일위원회 국정감사에서 안보 상황을 종합 평가해 9·19 합의 효력 정지를 결정해야 한다고 답변한 이후 같은 태도를 취해 왔다. 통일부 관계자는 12일 “국가안보상 필요하다고 판단될 경우 효력 정지를 검토할 것”이라고 밝혔다. 이는 윤석열 대통령이 지난 1월 9·19 합의 폐기 검토의 전제 조건으로 적시한 ‘북한의 영토 침범’이 없더라도 효력 정지에 나설 수 있다는 의미로 해석돼 논란을 낳았다. 하지만 김 장관의 입에서 ‘중대 도발’이라는 단어가 나오면서 폐기 조건을 두고 정부가 명확한 기준 없이 여론을 떠보려는 것 아니냐는 지적이 나온다.<br><!-- MobileAdNew center -->신원식 국방부 장관은 후보자 시절 “최대한 신속히 효력을 정지할 것”이라며 9·19 폐기론을 주도했지만, 국방부는 이제 와서 9·19 합의와 관련한 법령 해석 권한이 없다고 인정했다. 9·19 합의의 효력 정지는 국무회의 심의·의결을 거쳐 통일부가 북한에 통보하면 끝이다. ‘남북 관계 발전에 관한 법률’에 따르면 남북이 체결한 모든 합의서는 “남북 관계에 중대한 변화가 발생하거나 국가안전보장, 질서 유지 등을 위해 필요하다고 판단될 경우” 대통령이 일부 혹은 전부 효력을 정지시킬 수 있다.<br>국방부 관계자는 서울신문의 질의에 “(9·19 효력 정지의) 해석 권한은 통일부에 있다”면서 “통일부 검토가 거의 끝난 것으로 안다”고 답했다. 통일부 관계자는 “법제처 심사, 차관회의 등 일련의 과정이 있기는 한데 생략될 가능성도 있다. 현재로서 정해진 건 아무것도 없다”고 설명했다.<br><!-- 광고 right -->여당에서는 9.19 합의 폐기 주장이 끊이지 않는다. 성일종 의원을 위원장으로 하는 국민의힘 국가안보위원회는 18일 성명에서 “북한의 대륙간탄도미사일(ICBM) 발사, 드론 도발 등이 있다면 합의 효력을 정지시키고 추가 도발 때는 완전 폐기하는 수순을 마련할 필요가 있다”고 주장했다.","date":"2023-10-20T01:08:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 23일 당무 복귀…  민주 ‘체포안 가결파’ 징계 놓고 균열","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019182319_V.jpg' width=100px align=left><!-- 그림 1497937 -->이재명 더불어민주당 대표가 오는 23일 당무에 공식 복귀한다. 지난달 18일 단식 도중 건강 악화로 병원에 실려 간 지 한 달여 만인데, 친명(친이재명) 지도부는 이 대표의 당무 복귀 이후 체포동의안 가결파에 대한 징계 논의를 이어 갈 것이라고 밝혀 비명(비이재명)계와의 신경전이 지속되고 있다.<br>권혁기 당대표 정무기획실장은 19일 기자들에게 “이 대표는 20일 (대장동 의혹 관련) 재판에 출석하고 23일 당무에 복귀한다”며 “어느 정도 회복했다고 판단해 복귀 일정을 잡은 것”이라고 말했다.<br>이 대표는 강서구청장 보궐선거 승리 이후 “우리 안의 작은 차이를 넘어서자”며 당내 통합을 강조했고 복귀 후 민생 현안 해결에 집중한다는 계획이다.<br><!-- MobileAdNew center -->하지만 친명계 박찬대 최고위원은 이날 한 방송에서 “이 대표가 가결파 의원 징계 여부에 대해 결정한 적 없고 징계와 관련된 논의 시기를 홀드(보류)하자고 했다”며 “(징계 관련 논의는) 대표가 복귀하고 나서 이뤄질 것”이라고 말했다. 이 대표가 포용적 태도를 보이는 한편 친명 지도부가 강경 발언으로 징계 여론을 떠보는 양상이다. 당내에선 이 대표가 당장 징계를 서두르지 않을 것이라는 전망이 우세하나, 강성 지지층의 요구를 무시할 수 없어 징계 카드를 남겨 둬 비명계를 압박할 것이란 관측도 나온다. 비명계 이상민 의원은 다른 방송에서 징계에 대해 “민주당이 혁신에 나서겠다고 하지만 징계 운운하고 있다는 게 얼마나 상식에 반하는 얘기인가”라고 지적했다.<br>한편 이날 국회 정무위원회 국정감사에서 국민의힘은 이 대표가 경기지사 시절 공무원에게 사적 업무를 시켰다는 의혹 등으로 공세를 펼쳤다. 윤창현 의원은 이 대표가 사용했다는 샴푸와 트리트먼트를 들고 나와 “경기도청 7급 공무원이 (이 대표 지시로) 이걸 사러 두 시간 넘게 걸리는 청담동 미용실로 갔다”며 “(공무원) 본인 카드로 결제한 다음 경기도청에서 (이 공무원의) 계좌로 입금했다”고 했다. 강민국 의원은 “경기지사 시절 이 대표 집 근처 음식점에서 도청 법인카드로 결제한 것만 최소 31건”이라며 “이 대표 부부는 과일, 초밥 도시락뿐 아니라 제사음식까지 법인카드로 구매했다”고 말했다.<br><!-- 광고 right -->민주당은 박민 KBS 사장 후보자의 청탁금지법(김영란법) 위반 의혹으로 맞불을 놓았다. 조응천 의원은 “박 후보자가 (문화일보 재직 시절인) 2021년 4월부터 3개월간 아웃소싱회사 고문직을 맡아 합계 1500만원을 받았다”고 주장했다.","date":"2023-10-20T01:08:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “더 반성하고, 민생현장 파고들겠다”… 與도 민생 예산증액 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019182147_V.jpg' width=100px align=left><strong class=subTitle_s2>“참모들 책상에 앉아 있지 말아야” <br/>전문가 집단 중심의 ‘타운홀 미팅’<br/>청년 등 정책 수요자 목소리 경청<br/><br/>김기현 2기 ‘정쟁형 기구’ 통폐합<br/>與 “국민·민생·경청, 당 모토 될 것”<br/>전략기획부총장에 배준영 임명</strong><br>윤석열 대통령은 19일 “저 보고 소통이 부족하다고 지적하는 분들이 많아서 저도 많이 반성하고 더 소통하려고 한다”고 밝혔다. 서울 강서구청장 보궐선거 패배 이후 한층 몸을 낮춘 메시지를 내놓고 있는 가운데 윤 대통령은 이날 충북 청주 충북대에서 개최한 ‘필수의료혁신 전략회의’에서 이렇게 말했다.<br>윤 대통령은 이날 유일한 공식 일정이었던 ‘필수의료혁신 전략회의’ 전후로 민생과의 소통을 강조하는 메시지를 연이어 내놨다. 김은혜 홍보수석은 윤 대통령이 참모들에게 “나도 어려운 국민의 민생 현장을 더 파고들겠다”고 밝혔다고 전했다. 이어 윤 대통령은 “용산의 비서실장부터 수석, 비서관 그리고 행정관까지 모든 참모들도 책상에만 앉아 있지 말고 국민의 민생 현장에 파고들어 살아 있는 생생한 목소리를 직접 들으라”고 지시했다고 김 수석은 전했다. 앞서 지난 17일 국민통합위원회 만찬에서 “저와 내각이 돌이켜보고 반성하겠다”고 한 데 이어 전날 참모진에 “국민은 늘 옳다”고 말하는 등 메시지 톤을 낮춘 데 이어 또다시 ‘민생 속으로’를 주문한 것이다.<br><!-- MobileAdNew center -->‘필수의료혁신 전략회의’에서는 그간 부족하다는 지적을 받았던 소통과 관련한 언급이 재차 나왔다. 윤 대통령은 “소통하면서 계속 주판알을 두드리면 앞으로 나갈 수가 없다”며 “그래서 속도감 있게 나아가면서 관련 분야에 있는 분들과 소통을 해야 가장 국민에게 유리한 방안이 나오는 것”이라고 했다. 국정운영에 속도를 내면서도 소통을 소홀히 하지 않겠다는 뜻으로 풀이된다. 윤 대통령은 이날 충북 단양 구인사를 방문해 종교계와의 소통도 이어 갔다.<br>대통령실은 대국민 접점을 넓히는 방안을 고심하고 있다고도 했다. 대통령실 고위 관계자는 윤 대통령과 국민이 직접 만나는 ‘타운홀 미팅’ 개최 검토에 대해 “지금까지는 전문가, 기업, 교수 이야기를 주로 들었는데 앞으로는 주부와 청년, 어르신 같은 정책 수요자 목소리를 들으려고 한다”고 말했다.<!-- 그림 1497936 -->국민의힘은 민심과 괴리된 ‘정쟁형 태스크포스(TF)’를 해체하고 정쟁 유발 현수막도 철거하는 등 ‘민생’에 당의 기조를 맞추기로 했다. 국민의힘은 2기 지도부 구성 후 첫 최고위원회의에서 이같이 결정했다고 밝혔다. 박정하 수석대변인은 “국민, 민생, 경청이 당분간 우리 당의 모토가 될 것”이라며 “국민에게 불편을 주고 민생과 관련 없던 대표적인 두 가지를 없애기로 의결했다”고 설명했다. 국민의힘은 내년도 예산안도 적극 손볼 방침이다. 전날 윤 대통령과 신임 지도부 회동에서도 당이 민생 정책을 주도하기로 공감대가 형성된 만큼 유의동 신임 정책위의장을 중심으로 나라 살림부터 ‘민생 친화적’으로 손질한다는 구상이다.<br><!-- 광고 right -->오는 22일 새 지도부 주도의 첫 고위 당정 협의 의제도 국민의힘이 적극적인 의견을 개진한 것으로 전해진다. 국민의힘은 동절기 에너지 대책, 농수산물 수급 안정 등에 핼러윈(10월 27일~11월 1일) 안전 대책 논의를 제안한 것으로 알려졌다. 국민의힘은 전략기획부총장에 수도권 초선인 배준영(인천 중·강화·옹진) 의원을 임명해 지도부 인선도 마무리했다.","date":"2023-10-20T01:08:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"자율전공 후 의대 진학… 교육부, 尹 질책에 ‘철회’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020093138_V.jpg' width=100px align=left><!-- 그림 1498095 -->교육부가 의대 정원과 관련해 자율전공 입학 뒤 의대 진학을 허용하는 방안을 검토 중이라고 밝혔다가 대통령실의 질책에 이를 철회했다. 이주호 부총리 겸 교육부 장관은 19일 공개된 언론 인터뷰에서 “대학 신입생의 30%는 최대한 전공 선택의 자유를 주고 의대 정원이 생기면 그것도 여기(자율전공)에 포함시킬 수 있다고 생각한다”고 말했다.<br>전공 없이 입학하는 자율전공 또는 무전공제는 현재 일부 대학에서 시행 중이다. 1~2학년 때 학생들에게 자유롭게 전공을 탐색할 기회를 주고 보통 3학년 때 전공을 선택하는데, 전공을 고르더라도 의대·사범대 선택은 불가능하다. 이 부총리의 발언은 앞으로 칸막이를 없애 일부 학생들이 의대로 진학할 수 있도록 한다는 취지였다.<br>그러나 이날 오후 대통령실은 이런 방안에 대해 검토된 적이 없다고 밝혔다. 이도운 대변인은 용산 대통령실에서 브리핑을 통해 “윤 정부에서 대학 입시는 학생과 학부모가 순응할 수 있는 가장 공정한 방식으로 이뤄질 것”이라며 “교육부 장관이 언급한 자율전공 후 일부 의대 진학은 전혀 검토되지 않았고 그런 계획조차 없다”고 말했다. 그러면서 “윤석열 대통령은 불필요한 언급으로 혼란을 야기한 교육부를 질책했다”고 전했다.<br><!-- MobileAdNew center -->대통령실 관계자는 “입시라는 게 국민의 관심이 가장 많은 사안인데 어떤 아이디어로 나와서는 안 된다”며 “정부 내에서 충분한 협의와 논의를 거쳐서 확립된 정책이 나와야지 아이디어가 나오는 것은 적절하지 않다”고 했다. 이 관계자는 대통령실과 정부가 소통이 안 된 것 아니냐는 데 대해 “이 정책을 논의했으면 그렇지만 검토조차 안 된 사안”이라고 답했다.<br>의대 정원 증원 문제와 맞물려 파장이 커질 조짐이 보이자 교육부도 이날 오후 “자율전공 입학 후 의대 로 진학하는 정책을 추진하고 있지 않다”고 부인했다. 교육부 관계자는 “몇몇 대학에서 제안한 아이디어일 뿐 정책으로 검토할 계획이 없다”고 말했다.<!-- 광고 right -->","date":"2023-10-20T01:08:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"조현병·펜타닐 중독 치료받으며 진료… 의사 면허 취소 방치한 복지부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018062724_V.jpg' width=100px align=left><!-- 그림 1497161 -->자신이 살던 오피스텔 옥상에 불을 지른 A씨는 양극성 정동장애로 2017년 3월부터 2019년 10월까지 치료감호를 받았다. B씨는 편의점 진열대의 음료를 꺼내 깨뜨리고 이를 치우는 직원의 어깨를 내리쳐 상해를 입혔다. 그는 조현병으로 2014년부터 치료감호 중이다. A씨는 의사, B씨는 한의사로 지금까지 의료인 면허를 갖고 있다. 마취과 전문의 C씨는 펜타닐에 중독돼 지난해 4개월 동안 치료보호를 받는 중에 2건의 의료행위를 했다.<br>감사원은 19일 이 같은 내용을 담은 보건복지부 정기감사 결과를 공개하며 의료인 결격 사유에 해당하는 정신질환자나 마약류 중독자가 의료인 면허를 그대로 유지하고 있는데도 소관 부처인 복지부가 제대로 파악조차 못하고 방치하고 있다고 지적했다.<br>감사원에 따르면 2020년 이후에만 정신질환 치료를 받은 의료인이 치매 102명, 조현병 70명으로 파악됐다. 한 이비인후과 전문의는 조현병 치료를 받던 37개월 동안 최소 1만 6840건의 의료행위를 했고 정신건강의학과 전문의 1명은 치매 치료를 받던 38개월간 최소 6345건의 의료행위를 한 것으로 조사됐다. 펜타닐이나 페치딘 등 마약류 중독자로 치료보호 이력이 있는 의사 2명과 간호사 1명, 2018년부터 지난해까지 법원 재판에서 마약류 투약이 확인된 의사 4명도 여전히 면허를 보유하고 있었다.<br><!-- MobileAdNew center -->의료인 스스로 마약류를 처방·투약하는 경우도 많았다. 감사원이 식품의약품안전처 마약류통합관리시스템을 분석한 결과 2018년 5월부터 지난해 12월까지 3만 7417명이 스스로에게 11만 8416건의 마약류 처방 및 투약을 했다. 이 가운데 44명이 연간 50회 이상, 12명은 연간 100회 이상 처방·투약했다.<br>의료법 위반으로 최근 5년간 면허가 취소·정지된 의사 264명이 3596건의 마약류 의약품을 처방하는 등 몰래 비급여 진료를 하고 있는데도 복지부가 방치했다는 지적도 나왔다. 한 한의사는 자격정지 기간에 무려 1469건의 의료행위를 하기도 했다. 감사원은 2019년 10월 감사에서 이 한의사에 대한 면허취소를 요구했는데 복지부는 임의로 자격정지 처분만 하고 수사기관에 통보도 하지 않았다.<br><!-- 광고 right -->감사원은 복지부 장관에게 의료인 결격사유 판단 절차 등 실효적인 제도 개선 방안을 마련하고 관리·감독을 더 철저히 할 것을 통보했고, 부당행위 의료인을 눈감아 준 관련자를 징계하도록 요구했다.","date":"2023-10-20T01:08:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원, 전현희 표적 감사 의혹…공수처장 “쟁점이 될 수 있다”","partialText":"19일 국회 법제사법위원회 고위공직자범죄수사처 국정감사에서는 지난 국감 때에 이어 전현희 전 국민권익위원장에 대한 감사원의 표적 감사 의혹이 최대 이슈로 떠올랐다. 지난달 감사원과 권익위를 압수수색하며 전 전 위원장의 고발 9개월 만에 강제수사에 착수한 공수처는 감사보고서 패싱 의혹도 주목한다고 밝혔다.<br>김진욱 고위공직자범죄수사처장은 이날 국감에서 감사 주심위원이었던 조은석 감사위원의 결재 없이 전 전 위원장에 대한 감사보고서가 지난 6월 공개된 것과 관련해 “쟁점이 될 수 있다”고 말했다. 이는 지난 6월 9일 최재해 감사원장과 감사원 사무처가 조 위원과 다른 감사위원의 확인 없이 감사보고서를 공개한 일을 말한다. 조 위원의 결재 배제가 문제 소지가 될 수 있다는 의미로 풀이된다.<br>전 전 위원장은 지난 6월 1일 열린 감사위원회에서 감사위원 6명 만장일치로 ‘책임 불문’ 결정이 나왔는데도 감사원 사무처가 감사 결과를 공개한 것에 대해 반발하며 최 원장과 유병호 감사원 사무총장 등을 직권남용 혐의로 공수처에 고발했다.<br><!-- MobileAdNew center -->박범계 더불어민주당 의원은 이와 관련해 “6월 8일엔 감사위원장을 뺀 감사위원 합의가 있었는데 반영되지 않았고 조 위원의 뜻이 반영된 것처럼 트릭을 쓰면서 4차 수정까지 했다”고 말했다. 그러면서 “사무처가 기다려 줄 수 없을 정도로 지연된 것으로 보이는가”라고 지적했다.<br>김학의 전 법무부 차관의 ‘별장 성 접대 사건’의 1차 수사 검사 고발 건도 언급됐다. 차규근 전 법무부 출입국관리본부장은 7월 김 전 차관 사건의 1차 수사팀이 범죄사실을 알고도 일부러 무혐의 처분을 내렸다며 특정범죄가중법상 특수직무유기 등의 혐의로 공수처에 고발장을 제출했다. 차 전 본부장은 김 전 차관의 출국을 막는 과정에서 위법한 행위를 한 혐의로 기소됐으나 1심에서 무죄를 선고받았다. 이탄희 민주당 의원은 “이 사건은 공수처 존재 이유에 해당한다”며 “국민께는 최악의 법조 카르텔 사건으로 기억되는 만큼 공수처에서 의지를 갖고 납득할 결론을 내려 주시길 당부한다”고 했다.<!-- 광고 right -->","date":"2023-10-19T18:24:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 “尹정부 들어 한전 부채 35조 늘어”… 與 “文정권 정책 엉터리로 재무 악화”","partialText":"국회 산업통상자원중소벤처기업위원회의 한국전력공사 국정감사에서는 한전의 전기요금 인상과 대규모 적자를 둘러싼 책임 공방이 치열했다.<br>야당은 현 정부 들어 한전의 재무구조가 악화됐다며 전기료 인상을 단행하자고 압박한 반면 여당은 한전 적자의 근본 원인이 탈원전 및 신재생에너지 확대 정책을 펴면서도 제때 전기요금을 안 올린 문재인 정부에 있다고 반격했다. 이 와중에 태양광 발전 비리 감사 과정에서 드러난 한전 직원들의 도덕적 해이도 도마에 올랐다.<br>김동철 한전 사장은 19일 국감에 출석해 “전기요금은 잔여 인상 요인을 반영한 단계적 요금 인상을 추진하고 원가주의에 기반한 요금 체계를 마련해 나가겠다”면서 “천문학적 부채와 적자 해결을 위해 전기요금 정상화에 앞서 한전이 해야 할 최대한의 자구 노력은 해야 한다고 본다”고 밝혔다.<br><!-- MobileAdNew center -->김한정 더불어민주당 의원은 “윤석열 정부 들어 한전 부채가 35조원이나 늘었다”고 따져 물었다. 이어 “산업부 장관은 선 구조조정, 후 요금조정이라니 한전 사장은 정치적 방탄 사장이냐. 한전 살리러 왔나, 총선 살리러 왔나”라고 따졌다.<br>김 사장은 “국민의 수용성을 높이기 위해선 한전도 자구 노력이 필요하다는 뜻”이라고 해명했다. 그러자 최근 내놓은 희망퇴직, 인상분 임금 반납 등의 자구책은 노조 반발로 제대로 이뤄지지 않는 등 대책 마련이 부실하다는 지적이 뒤이어 나왔다.<br><!-- 광고 right -->박수영 국민의힘 의원은 “문재인 정권 때 (전기요금 인상) 안 하다가 대선에 지고 한 번 올렸다. 전력 정책을 엉터리로 가니까 한전 적자가 많아지고 재무 상황이 어려워질 수밖에 없었다”면서 “(전기료를) 인상하기 전에 신재생에너지 사업 추진 과정에서 드러난 소위 ‘전력 카르텔’을 혁파해 줘야 국민적 수용성이 높아질 수 있을 것”이라고 했다.<br>김 사장은 최근 감사원 감사에서 적발된 한전 직원의 내부 정보를 활용한 태양광 발전사업 비리와 ‘솜방망이 처벌’에 대해선 “앞으로 태양광 비리에 대해서는 사안에 따라 재적발 시 즉시 해임 등 최고 수위로 처벌하겠다”고 말했다. 앞서 2014년 이후 한전과 자회사 직원들이 겸직금지 위반, 금품수수 등의 행태로 저지른 태양광 관련 비리 총 112건이 적발됐다.","date":"2023-10-19T18:23:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020004003"}]