[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미 국방부, 핵협의그룹 주관… 北 도발 땐 美 핵무기 공동 운용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214184002_V.jpg' width=100px align=left><!-- 그림 1541109 -->오는 6월 서울에서 열리는 한미 핵협의그룹(NCG) 3차 회의는 양국 국가안전보장회의(NSC)가 아니라 국방부 주도로 바뀐다.<br>14일 국방부에 따르면 조창래 국방부 국방정책실장과 비핀 나랑 미국 국방부 우주정책수석부차관보는 지난 12일(현지시간) NCG 설립 배경과 구성, 기능 등 NCG가 지향하는 세부적인 목표를 기술한 ‘NCG 프레임워크’ 문서에 서명했다.<br>NCG는 북한의 핵 위협에 대한 한미 공동의 핵전략과 기획을 통해 대북 확장억제를 강화하기 위한 양자 협의체로 지난해 4월 한미 정상회담에서 채택한 ‘워싱턴 선언’에 따라 구성됐다. 정부에 따르면 북한이 핵 공격을 할 경우 기존 미국이 ‘핵 보복’을 해 주는 방식에서 한미가 핵 정보를 공유하고 핵 작전을 공동 기획하며 핵 공격 실행까지 함께하는 진화된 협의체라고 할 수 있다.<br><!-- MobileAdNew center -->지난해 7월과 12월 서울과 미국에서 열렸던 NCG 1~2차 회의는 김태효 국가안보실 1차장과 커트 캠벨 당시 백악관 국가안보회의 인도태평양 조정관(현 국무부 부장관)이 주도했다. 이와 달리 올해 3차 회의는 양국 국방부 차관보급인 조 정책실장과 나랑 수석부차관보가 키를 쥐고 작업 계획을 구체화한다.<br>국방부는 “NCG 1차 회의는 ‘기획’, 2차 회의는 ‘집행’ 단계였다. 3차 회의 이후에는 ‘제도화된 NCG를 얼마나 차질 없이 관리하고 운영해 가느냐가 관건’”이라고 밝혔다.<br><!-- 광고 right -->한미는 올해 중반까지 핵전략 기획·운용에 관한 가이드라인을 만들고 이를 통해 오는 6월 3차 회의에서 확장억제 체제 구축을 완성할 계획이다.<br>가이드라인에는 ▲핵 관련 민감 정보 공유 방식 ▲보안체계 구축 ▲핵 위기 시 협의 절차·체계 ▲양국 정상 간 보안 인프라 구축과 실시간 커뮤니케이션 채널 가동 문제가 포함된다. 특히 8월 예정인 ‘자유의 방패’(UFS)를 포함한 한미 연합훈련에선 NCG에서 합의한 핵 작전 시나리오가 반영돼 실시된다.<br>일각에선 한미가 오는 11월 미 대선에서 도널드 트럼프 전 대통령의 재집권 가능성을 염두에 두고 NCG 정례화에 속도를 내고 있다고 분석한다. 운영 주체도 NSC보다 대통령 입김이 덜한 국방부로 넘겼다는 해석이 제기된다. 군 소식통은 “이제 한미 국방부가 주도적으로 협의체를 운영할 동력이 생겼다”며 “6월 3차 회의 이후에도 양국 일정에 따라 필요한 회의를 정례화하기 위해 프레임워크 문서에 서명한 것”이라고 설명했다.","date":"2024-02-15T00:22:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240215006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"자립준비청년 돕는 與… 임대주택·멘토단 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/15/SSC_20240215072553_V.jpg' width=100px align=left><!-- 그림 1541216 -->국민의힘은 14일 자립준비청년을 위해 ‘청년자립준비학교’를 설치하고 ‘청년 자립지원법’을 제정하는 내용의 공약을 발표했다.<br>한동훈 비상대책위원장은 이날 서울 은평구의 자립준비청년 등을 위한 커뮤니티 하우스 ‘다다름하우스’에서 현장 간담회를 열고 ‘청년 모두 행복’ 공약을 내놨다. 자립준비청년은 보육원 같은 아동복지시설에서 지내다가 만 18세 이후 보호 종료된 청년을 말한다.<br>●금융·노동·주거 등 지원 시설 설치<br><!-- MobileAdNew center -->국민의힘은 금융·주거·노동·법률 등 실생활에 필요한 도움을 주는 청년자립준비학교를 시범 설치할 계획이다. 자립준비청년 임대주택과 커뮤니티하우스를 확대하고 유스호스텔 등을 활용해 약 3개월간 단기 숙소를 지원하겠다고 밝혔다. 시설보호 종료 전부터 퇴소 이후까지 정서적·심리적 안정을 지원해 주는 자립멘토단 운영을 확대한다.<br>보호 종료 후 5년간 연락할 수 있는 개인상담사도 1인당 10명을 목표로 한다. 취업과 심리 지원을 돕는 청년 자립지원 플랫폼도 구축한다. 청년 자립지원법(가칭)을 제정해 자립준비청년의 취업 실태를 조사하고 지방자치단체가 취업을 알선할 수 있는 근거를 마련한다. 또 민간에서 주도하는 자립준비청년 박람회를 정부 주도의 박람회로 전환하기로 했다.<br><!-- 광고 right -->●韓 “표심 아닌  도움될 정책  우선”<br>한 위원장은 “자립준비청년 수가 그렇게 많지 않다. 표가 되지 않는다. 그럼에도 저희는 조금이라도 이 문제가 더 좋은 방향으로 나아갈 수 있으면 해서 윤도현 비대위원을 모셨다”고 했다. 비대위원인 윤도현 SOL(자립준비청년 지원업체) 대표는 “여러분이 처한 심정과 상황을 반영해 공약을 준비했다. 꼭 필요한 개인상담사 지원 제도를 도입했다”고 강조했다.","date":"2024-02-15T00:21:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240215005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"광진을 오신환 vs 고민정, 구로을 태영호 vs 윤건영… 여야, 총선 ‘1차 대진표’ 윤곽","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214182124_V.jpg' width=100px align=left><!-- 그림 1541094 -->국민의힘 4·10 총선 공천관리위원회가 14일 권영세 의원, 나경원 전 의원 등을 포함해 서울·광주·제주 지역에서 25명의 단수 공천 후보를 확정해 거대 양당 간 ‘1차 대진표’의 윤곽이 드러났다. 오신환 전 의원은 서울 광진을에서 고민정 더불어민주당 의원과, 태영호 의원은 구로을에서 윤건영 민주당 의원과 정면승부를 벌일 것으로 보인다. 서울 동작을에선 단수 공천을 받은 나 전 의원이 추미애 전 법무부 장관과 이른바 ‘빅매치’를 벌일지도 관심이 쏠린다. 다만 이번 단수 공천에 대통령실 참모 출신들은 한 명도 들지 못했다.<br>단수 공천은 공천 신청자가 없거나 1위 후보의 경쟁력이 월등한 지역구에 한해 경선 없이 일찌감치 후보를 확정하는 장치다. 이날 서울 49곳 지역구 중 19곳, 광주 8곳 중 5곳, 제주 3곳 중 1곳에서 ‘기호 2번’(국민의힘) 후보가 확정됐다. 이는 여당의 이번 총선 ‘1호 공천’이다.<br>한동훈 비상대책위원장도 이날 단수 추천 후보들에게 전화를 걸어 “꼭 승리해 달라”고 당부한 것으로 알려졌다. 이날 단수 추천에 포함되지 않은 지역은 경선을 치르거나 추후 우선 추천(전략공천) 지역으로 선정된다. 국민의힘은 본선이 어려운 수도권과 호남 같은 험지부터 시작해 대구·경북(TK) 공천 결과를 마지막에 발표하는 전통을 이어 오고 있다.<br><!-- MobileAdNew center -->당내 경쟁자 없이 동작을에 홀로 공천을 신청한 나 전 의원은 현역인 이수진 민주당 의원과 ‘리턴 매치’를 벌일 수 있지만, 민주당에서는 추 전 장관을 ‘나경원 저격수’로 투입하자는 언급이 잦아지는 분위기다.<!-- 그림 1541151 -->전날 추 전 장관의 출마설에 “누가 나와도 괜찮다”고 답했던 나 전 의원은 이날 페이스북에 “2014년 동작에서 첫 명함을 드렸던 그 초심 그대로 (노력하겠다)”라고 썼다.<br>또 광진을에 단수 공천된 오 전 의원은 고 의원과 맞붙을 것으로 보인다. 서울시 정무부시장을 지낸 오 전 의원은 오세훈 서울시장의 최측근이다. 4년 전 같은 지역에서 고 의원에게 패한 오 시장의 ‘대리 설욕전’이라는 평가가 나온다.<br><!-- 광고 right -->도봉갑은 김재섭 전 당협위원장의 단수 공천이 확정됐다. 민주당에서는 이 지역 현역인 인재근 의원이 불출마를 선언하고 ‘친명’(친이재명) 김남근 변호사의 공천설이 나오면서 복잡한 상황이다. 김근태 전 의장의 지역구를 부인인 인 의원이 이어받은 도봉갑은 여당의 대표적인 험지이지만 김 전 위원장이 2022년 지방선거에서 선전(시의원 2명, 구의원 5명 당선)을 이끌었다는 점에서 기대가 크다.<br>강남갑에서 지역구를 옮긴 태 의원은 험지인 구로을 공천이 확정됐다. 탈북자 출신인 태 의원과 문재인 정부의 대북 정책인 ‘한반도 프로세스’를 주도한 윤 의원이 맞붙을 것으로 전망된다. 두 사람 모두 김정은 북한 국무위원장의 일가를 만난 적 있지만, 대북관은 정반대라는 점에서 눈길이 쏠린다.<br>여당이 지난해 11월 강서구청장 보궐선거에서 참패했던 강서에서는 구상찬(강서갑) 전 의원과 김일호(강서병) 전 대통령직인수위 전문위원이 이름을 올렸다. 각각 강선우·한정애 민주당 의원과 대결할 가능성이 높다. 공천 부적격 판단을 받은 김성태 전 의원이 거세게 반발한 강서을은 후보가 확정되지 않았다. 다만 ‘윤핵관 공천’을 비판하며 강력하게 반발했던 김 전 의원은 이날 국회 소통관 기자회견에서 당의 결정을 수용한다고 밝혔다.<br>경쟁이 치열했던 송파갑은 정치 신인 박정훈 전 TV조선 앵커가 단수 추천을 받았다. 반면 안형환 전 의원과 윤석열 대통령의 40년지기로 알려진 석동현 전 민주평화통일자문위원회 사무처장은 탈락했다. 송파갑의 박 전 앵커와 함께 ‘송파 3남매’로 홍보했던 현역 배현진 의원도 송파을 공천이 확정됐다. 다만 송파의 총선 진용에 대해 불출마를 선언했던 김웅(송파갑) 의원은 페이스북에 “이것은 공천이 아니라 짜고 치는 고스톱, 용산의 힘, 연판장의 힘”이라고 비판했다.<br><!-- MobileAdNew center -->현역 의원의 성적표도 갈렸다. 이용호(서대문갑) 의원과 조은희(서초갑) 의원은 단수 공천이 확정된 반면 최재형(종로), 박성중(서초을), 박진(강남을), 유경준(강남병), 조수진(양천갑), 조정훈(마포갑), 전주혜(강동갑) 의원은 추후 경선을 치르거나 공천에서 탈락하게 된다. ‘양지’ 논란의 상징이 된 강남을에선 박진 의원과 이원모 전 대통령실 인사비서관 모두 단수 추천을 받지 못했다. 험지인 중랑을에 도전한 이승환 전 대통령실 행정관, 권오현(중·성동갑) 전 행정관, 여명(동대문갑) 전 행정관 등도 단수 추천이 불발됐다.<br>윤석열 정부의 국무위원 출신 중에서는 통일부 장관을 지낸 권영세(용산) 의원만 단수 추천에 이름을 올렸고, 영등포을에 나선 박민식 국가보훈부 장관이나 중·성동을에 공천을 신청한 이영 전 중소벤처기업부 장관은 포함되지 못했다. 영입 인재 중에서는 호준석 전 YTN 앵커가 구로갑에, 박은식 비대위원이 광주 동·남구을 단수 공천이 확정됐다. 광주는 박 비대위원 외에 강현구(동·남구갑), 하헌식(서구갑), 김정현(광산갑), 안태욱(광산을) 후보가, 제주는 김승욱(제주을) 후보가 이름을 올렸다.","date":"2024-02-15T00:20:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240215001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신당 ‘낙천자’ 눈독…세 불리기 vs 부실검증 ‘양날의 칼’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214193521_V.jpg' width=100px align=left><!-- 그림 1541130 -->국민의힘이 첫 단수 공천 결과를 발표하고, 더불어민주당의 현역 하위 20% 통보가 초읽기에 들어선 가운데 빅텐트 짓기에 성공한 제3지대는 ‘낙천자 영입’에 집중하는 모습이다. 낙천자 영입은 신당 입장에선 이른바 ‘양날의 칼’로, 세를 불릴 절호의 기회지만 깜깜이 공천으로 이어질 수도 있다. 이미 음주운전·뺑소니 전력이 있는 정치인들이 당직에 진출하며 신당의 인사 검증 능력에도 의문이 제기되는 상황이다.<br>허은아 개혁신당 수석대변인은 14일 최고위원회의 이후 브리핑에서 주요 당직자 인선에 대해 “네 세력(개혁신당·새로운미래·새로운선택·원칙과상식)이 합쳐지다 보니 논의가 길어지고 있다. 이번 주에 마무리하기 위해 속도를 내고 있다”고 밝혔다.<br>다만 4개 세력에 초기부터 참여했던 주요 당직자들은 통합 개혁신당에서도 당직을 받을 가능성이 제기된다. 개혁신당 지도부 관계자는 “아직 공식 임명은 안 했다”면서도 “당직을 하나 줘야 하지 않겠나”라고 했다.<br><!-- MobileAdNew center -->이 중에서는 이미 논란이 불거진 인물이 적지 않다. 이낙연 개혁신당 공동대표의 최측근으로 꼽히는 박시종 전 청와대 선임행정관은 이 공동대표를 따라 새로운미래에 합류해 사무위원장 당직을 맡아 논란이 됐다. ‘윤창호법’ 시행 이후인 2019년 2월 음주운전이 적발돼 벌금 100만원을 처분받은 전력 때문이다. 이에 박 전 행정관은 2022년 지방선거에서 민주당 소속으로 광주 광산구청장 선거에 도전했지만 후보자 자격을 얻지 못했다. 이번 총선에서도 같은 지역구 출마를 준비하다 민주당을 탈당했다. 설주완 변호사도 2011년 뺑소니 사고로 벌금형을 선고받았지만, 민주당 탈당파가 주축이었던 미래대연합에서 대변인을 맡았다.<br>출마를 추진하다 기존에 몸담았던 곳에서 공직선거후보자검증위원회 단계부터 탈락한 인물들도 합류했다. 유승희·전병헌 전 의원, 최성 전 고양시장, 장덕천 전 부천시장, 이근규 전 제천시장 등은 민주당 검증위에서 부적격 판단을 받자 탈당했다. 문제는 이들의 탈락 이유를 정확히 알 수 없다는 점이다. 민주당의 제22대 국회의원 선거 후보자 선출규정 특별당규에 따르면 공천·선거기구 위원들은 비밀유지 의무가 있으며, 기밀 유출 시 중징계와 형사고발 조치를 당한다. 공천 탈락자 본인은 억울할 수도 있지만, 신당 입장에서는 부실 검증의 배경으로 작용할 수 있다.<br><!-- 광고 right -->이현출 건국대 정치외교학과 교수는 “기존 정당은 공천 관련 의사결정을 밀폐된 공간에서 해 버리니 투명성을 보장하기 어렵다”고 짚었다. 이 교수는 “급조된 정당이 선거 때 낙천자 줍기를 하는 것은 이념이나 정체성이 없다는 걸 방증한다는 점에서 바람직하진 않다”고도 했다.<br>후보자를 검증할 시간도 촉박하다. 총선을 56일 앞둔 이날 개혁신당 최고위는 통합공천관리위원회 구성을 논의했지만 결론을 내지 못했다. 개혁신당 관계자는 “후보자 검증에 대한 구체적 논의는 통합공관위 구성 이후에나 할 수 있을 것”이라고 했다.<br>신당의 부실 검증 논란은 과거 선거에도 있었다. 21대 총선에서는 김의겸 민주당 의원과 최강욱 전 의원이 당시 민주당의 위성정당을 자처하던 신당이었던 열린민주당 비례대표로 국회에 입성했다. 당시 부동산 투기 논란으로 민주당에서 출마 만류 목소리가 나왔던 김 의원은 신당이었던 열린민주당으로 선회했는데, 이후 무혐의로 결론났다. 반면 조국 전 법무부 장관의 자녀 입시 비리에 연루된 최 전 의원은 징역형 집행유예가 확정되면서 지난해 9월 의원직을 상실했다. 주진형 전 민주당 총선정책공약단 부단장은 음주운전 전력이 있었지만 열린민주당에서 비례대표 후보로 공천되기도 했다.<br>낙천자 줍기로 선전한 신당으로는 20대 총선 때 국민의당이 꼽힌다. 당시 현역이면서 기존 정당에서 공천 배제된 권은희, 부좌현, 전정희, 정호준 전 의원 등이 줄줄이 입당해 창당 46일 만에 20석 이상을 확보, 원내교섭단체 등록을 신청했다. 19대 총선에서는 공천 과정에서 민주통합당에서 배제된 의원들을 중심으로 만들어진 정통민주당에서 세금 체납과 관련된 인물이 최소 4명 있었다.<br>한편, 개혁신당은 이날 양정숙 무소속 의원의 합류 결정으로 현역의원 5명을 확보하면서 각종 보조금을 받는 의석 수 기준을 넘겼다. 이에 개혁신당은 15일을 기준으로 산정하는 1분기 국고보조금을 6억원 정도 받게 됐고, 다음달 22일 기준으로 현역 의원 5명 이상을 유지할 경우 25억원 가량의 선거보조금도 받는다.","date":"2024-02-14T19:35:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240214500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “떡잎 져야 새잎”…‘뇌물수수’ 노웅래는 출마","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214101626_V.jpg' width=100px align=left><!-- 그림 1540850 -->4·10 총선을 앞두고 이재명 더불어민주당 대표가 연일 ‘인적 쇄신’ 메시지에 공을 들이는 가운데 당내 적지 않은 잡음이 불거지고 있다. 이 대표가 앞세운 ‘올드보이 청산’의 표적이 된 중진급 인사들의 불만이 커지는 것은 물론, 정치자금 수수 의혹으로 재판 중인 노웅래 의원은 당의 부담섞인 시선에도 5선 출마를 강행했다.<br>이 대표는 14일 페이스북에 “새 술은 새 부대에”라며 “우리는 미래로 가야 한다”고 강조했다. 그는 이날 최고위원회의에서도 “떡잎은 참으로 귀하지만, 떡잎이 져야 새순이 자란다”며 인적 쇄신 의지를 강조했다.<br>이 대표가 최근 일부 중진급 인사들에게 직접 불출마를 권고한 것이 전날 알려진 가운데, 이 중 한 명인 3선 인재근 의원은 불출마를 선언했다. 자신의 후임으로 유은혜 전 의원을 추천한 것으로 전해진 인 의원은 국회에서 기자들과 만나 “불출마 선언은 굉장히 오래전부터 생각했다. 민주당이 승리하려면 통합 공천을 해야 한다”고 강조했다. 그는 당 지도부가 자신의 후임으로 낙점한 것으로 알려진 김남근 변호사에 대해 “지지하지 않는다”고 했다.<br><!-- MobileAdNew center -->최근 이 대표의 불출마 요청 전화를 받은 문학진 전 의원도 이날 페이스북에 “이 대표가 (전화에서 불출마 권고의 근거로) 불러준 (여론조사) 수치의 오묘함을 보자. ‘친위 부대’를 꽂으려다 보니 비선에서 무리수를 둔 것”이라고 썼다. ‘찐명’(진짜 친명) 안태준 당 대표 특보를 당선시키려 이 대표 측근인 ‘경기도팀’의 비공식 여론조사를 제시했다는 주장이다. 하지만 이 대표는 “당의 공식 조사결과다. (문 전 의원이) 마지막 기회라고 생각했는지 과민하게 반응한 것 같다”고 반박했다.<br>임종석 전 대통령 비서실장도 당내에서 적지 않은 불출마 압박을 받고 있다. 당 지도부에서도 임 전 실장이 윤석열 정권 탄생의 주역이고 여권의 ‘586 청산 프레임’ 공세에 주 타깃이라는 점에서 컷오프가 불가피하다는 목소리가 있다. 서울 중·성동갑은 주로 정치 신인을 배치하는 전략지역인만큼 임 전 실장은 공천 대상자가 아니라는 것이다.<br><!-- 광고 right -->이와 다르게 문재인 정부에서 주요 역할을 했던 추미애 전 법무부 장관, 전현희 전 국민권익위원장은 전략공천 대상에 오르내리는 상황이다. 당 고위 관계자는 “어느 지역구에서 이 사람이 이길 것 같다고 하면 공천해야 한다”고 했다. 추 전 장관은 서울 동작을이나 송파갑에, 전 전 위원장은 서울 용산이나 강남을 등에 전략공천될 가능성이 있다.<br>4선 중진 노웅래 의원은 이 대표의 연이은 인적 쇄신 의지 표명에도 자신의 지역구인 서울 마포갑에서 출마하겠다고 선언했다. 노 의원은 이날 국회 기자회견에서 “마포는 윤석열 심판 지지층과 마포 발전을 기대하는 일반 유권자까지 아우를 수 있는 제가 본선 필승 카드”라고 주장했다. 노 의원은 수천만원대 뇌물 및 불법 정치자금 수수 혐의로 기소돼 1심 재판을 받고 있다. 공관위의 정무적 판단을 기다리는 상황에서 출마 회견을 갖는 것은 부적절하다는 지적이 나온다.<br>향후 당내 관심은 혁신 공천의 칼날이 이 대표의 측근으로 향하느냐다. 5선인 조정식 사무총장은 단수 공천설이 나온다. 경쟁자가 이미 검증위원회 단계에서 탈락했다. ‘친명 좌장’ 정성호 의원도 경기 양주에 당내 경쟁자가 없다며 버티기 중이다. ‘범친명’인 4선 안규백·안민석 의원 등도 아직 별다른 험지 출마나 불출마 요구를 받지 않고 있다.","date":"2024-02-14T18:13:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240214500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원 “국내 사이버 도박 웹사이트 배후에 北 불법 외화벌이 IT 조직”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214173723_V.jpg' width=100px align=left><strong class=subTitle_s2>북한 노동당 39호실 소속 IT조직 ‘경흥’<br/>대북 제재 피하려 신분증·경력 등 위조<br/>北 제작 사이트로 韓 조직 수조원 수익</strong><br>북한 노동당 39호실 소속 정보기술(IT) 조직이 국내 범죄조직에 수천개의 도박사이트를 팔아 불법으로 외화를 벌어들인 사실이 국가정보원에 적발됐다. 국내 사이버도박 범죄의 배후에 북한이 관여한 사실이 드러난 건 처음이다.<!-- 그림 1541071 -->국정원은 14일 “중국 단둥에서 활동 중인 ‘경흥정보기술교류사’가 15명의 조직원 분업 시스템을 갖추고 성인·청소년 대상 도박사이트를 포함해 각종 소프트웨어를 제작·판매해 매달 1인당 월 500달러(약 65만원)씩 평양에 상납했다”고 밝혔다. 경흥은 북한 통치자금 관리기구인 39호실 산하 조직으로, 체류지는 조선족 대북사업가가 소유·운영하는 중국 단둥시 펑청 소재 ‘금봉황 복식유한공사’라는 의류공장의 기숙사로 확인됐다.<br>북한 노동자의 해외 파견이나 고용을 금지한 유엔 안전보장이사회의 대북 제재 결의 2397호를 우회하기 위해 경흥 소속 조직원들은 중국인 신분증을 위조하고 IT업계 종사자의 경력증명서를 도용해 일감을 수주했다. 이들은 사이트 제작에 건당 5000달러(650만원)를, 유지·보수 명목으로는 월 3000달러(400만원)를 받은 것으로 조사됐다. 사이트 개발 대금은 중국인 명의 은행 계좌나 한국인 사이버 도박조직의 차명계좌 등을 통해 송금받았다.<br><!-- MobileAdNew center -->이들은 도박사이트 관리자 권한을 갖고 회원 개인정보를 빼내거나 자동 배팅하는 ‘오토 프로그램’에 악성코드를 심어 정보를 탈취한 것으로 확인됐다. 한국인 개인정보 1100여건을 데이터베이스화해 판매하려 했던 정황도 드러났다.<br>경흥에 수천개의 도박사이트 제작을 의뢰해 수조원대 소득을 올린 국내 범죄 조직은 이들이 북한 출신임을 알면서도 제작 비용이 저렴하고 한국어 소통이 가능한 이점 때문에 거래를 유지한 것으로 보인다. 국정원은 경찰과 국내 범죄 조직의 실체를 규명 중이다.<!-- 광고 right -->","date":"2024-02-14T17:37:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240214500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"中企 대출금리 최대 2%p 인하…고금리 극복·新산업에 76조 푼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214172738_V.jpg' width=100px align=left><!-- 그림 1541068 -->국민의힘과 정부가 총 76조원을 투입해 고금리 위기 극복과 신산업 전환 지원을 위한 ‘맞춤형 기업금융 지원 방안’을 마련하기로 했다. 5대 은행(KB국민·신한·하나·우리·NH농협)도 총 20조원 규모로 기업금융 지원에 동참한다. 중소기업들은 현재 5%가 넘는 대출에 대해 1년간 최대 2% 포인트까지 금리인하 혜택을 받는다.<br>유의동 국민의힘 정책위의장은 14일 국회에서 열린 ‘고금리 위기 극복과 신산업 전환을 위한 맞춤형 기업금융 지원 방안 민당정 협의회’에서 이렇게 합의됐다고 발표했다.<br>당정은 중소기업 고금리 부담 완화에 19조 4000억원을 공급하기로 했다. 특히 은행 공동의 중소기업 전용 금리인하 프로그램을 통해 현재 대출금리가 5%를 넘는 대출에 대해 1년간 최대 2% 포인트까지 금리를 내릴 계획이다. 또 변동금리와 고정금리 간 전환이 가능한 저리의 고정금리 상품을 2조원 규모로 공급하는 등 고금리 부담 완화에 총 11조 3000억원 규모의 정책금융을 지원한다. 일시적으로 유동성 부족을 겪는 중소기업에 대해선 신속 정상화 금융지원 프로그램을 3조원 규모로 가동해 가산금리 면제 등을 지원하기로 했다.<br><!-- MobileAdNew center -->신산업 전환에 56조 3000억원을 지원한다. 당정은 대규모 시설 투자가 필요한 첨단 산업에 대해 ‘20조원+α’ 규모의 자금을 지원하기로 했다. 올해 공급망 안정화 기금을 5조원 조성해 국내 유턴 기업 등을 지원하고, 반도체와 이차전지 같은 초격차 주력사업에 15조원을 투입한다.<br>중견기업 지원 방안도 내놨다. 유 의장은 “산업의 허리인 중견기업에 15조원 규모의 자금을 공급하기로 했다”고 밝혔다. 이를 위해 5대 은행 공동의 중견기업 전용 펀드를 5조원 규모로 최초 조성한다. 2조원 규모의 회사채 유동화 프로그램을 운영해 첨단 전략산업 분야 중견기업의 직접금융을 지원하고, 중소에서 중견기업으로 성장하는 데 단계별로 맞춤형 보증 2조원을 해준다.<br><!-- 광고 right -->이밖에 중소기업의 신사업 진출과 설비투자 확대 등을 위해 21조 3000억원을 지원하고, 은행은 신산업 진출과 사업 확장 등의 중소기업에 대해 우대금리 자금을 5조원 규모로 공급하기로 했다.<br>유 의장은 “그동안 물가 상승 등으로 긴축 정책이 불가피해 서민·소상공인에게 많은 어려움을 줬지만 이번 방안은 경기부양 효과 측면도 있어 큰 의미가 있다”고 평가했다. 당정은 조만간 벤처 분야 금융 지원안도 발표한다.","date":"2024-02-14T17:27:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240214500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 자립준비청년 홀로서기 돕는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214170528_V.jpg' width=100px align=left><!-- 그림 1541062 -->국민의힘은 14일 자립준비청년을 위해 ‘청년자립준비학교’를 설치하고 ‘청년 자립지원법’을 제정하는 내용의 공약을 발표했다.<br>한동훈 비상대책위원장은 이날 서울 은평구의 자립준비청년 등을 위한 커뮤니티 하우스 ‘다다름하우스’에서 현장 간담회를 열고 ‘청년 모두 행복’ 공약을 내놨다. 자립준비청년은 보육원 같은 아동복지시설에서 지내다가 만 18세 이후 보호 종료된 청년을 말한다.<br>국민의힘은 금융·주거·노동·법률 등 실생활에 필요한 도움을 주는 청년자립준비 학교를 시범 설치할 계획이다. 자립지원청년 임대주택과 커뮤니티하우스를 확대하고, 유스호스텔 등을 활용해 약 3개월간 단기 숙소를 지원하겠다고 밝혔다. 시설보호 종료 전부터 퇴소 이후까지 정서적·심리적으로 안정을 주는 자립멘토단 운영을 확대한다. 보호 종료 후 5년간 연락할 수 있는 개인 상담사도 1인당 10명을 목표로 확대한다. 취업과 심리지원을 돕는 청년 자립지원 플랫폼도 구축한다. 청년 자립지원법(가칭)을 제정해 자립준비청년의 취업 실태를 조사하고 지방자치단체와 취업을 알선하는 근거를 마련한다. 민간에서 주도하는 자립준비청년 박람회를 정부 주도의 박람회로 전환하기로 했다.<br><!-- MobileAdNew center -->한 위원장은 “자립준비청년 수가 그렇게 많지 않다. 표가 되지 않는다. 그럼에도 저희는 조금이라도 이 문제가 더 좋은 방향으로 나아질 수 있으면 해서 윤도현 비대위원을 모셨다”고 했다. 비대위원인 윤도현 SOL(자립준비 청년 지원업체) 대표는 “여러분이 처한 심정과 상황을 반영해 공약을 준비했다. 꼭 필요한 개인상담사 지원 제도를 도입했다”고 강조했다.<!-- 광고 right -->","date":"2024-02-14T17:05:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240214500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김성태, ‘공천 배제’ 결정 수용…한동훈 “큰 정치인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214160639_V.jpg' width=100px align=left><strong class=subTitle_s0>“선당후사로 당과 윤석열 정권 성공 위해 매진”</strong><br><!-- 그림 1541008 -->김성태 전 국민의힘 의원이 14일 당 공천관리위원회의 ‘공천 배제’ 결정을 받아들이겠다고 밝혔다. 한동훈 비상대책위원장은 “김성태 전 의원께서 큰 정치인답게 필요한 결정을 해준 것이다. 우리는 함께 가겠다”라고 화답했다.<br>김 전 의원은 이날 국회 소통관에서 기자회견을 열고 “여전히 아쉬운 심정 가눌 길이 없지만, 이제 우리당의 ‘시스템 공천’ 결과를 받아들이려 한다”며 “당의 결정을 겸허히 수용한다”고 밝혔다. 이어 “당과 민주주의에 대한 헌신과 기여로 답해주신 한동훈 위원장께도 심심한 감사의 말씀을 전한다”고 덧붙였다.<br><!-- MobileAdNew center -->김 전 의원은 “오로지 이번 총선에서 반드시 이겨야 한다는 선당후사의 자세로 제 갈 길을 가고자 한다”며 “우리당과 윤석열 정권의 성공을 위해 승리의 한길로 매진하겠다”고 강조했다. 또한 “저의 작은 희생이 우리당 승리의 밀알이 될 수 있다면, 저는 기꺼이 그 길에 나서겠다”며 “부디 우리 강서지역에 이기는 후보, 승리하는 후보를 공천해 주기 바란다”고 했다.<br>김 전 의원은 22대 총선에서 서울 강서을에 공천을 신청했지만, 자녀 채용 관련 뇌물수수 혐의로 대법원에서 형이 확정된 연유로 ‘부적격’ 판정을 받았다. 그러자 김 전 의원은 “당과 대통령 주변에 암처럼 퍼져있는 ‘핵관(핵심 관계자)’들이 만들어낸 결과”라고 반발했다.<br><!-- 광고 right -->김 전 의원은 2018년 원내대표 시절 단식 등을 통해 ‘드루킹 특검’을 성사시켰고, 이후 자녀 채용 관련 수사를 받은 점을 언급했다. 김 전 의원은 “그로 인해 지난 총선에서 불출마를 해야 했고, 지난 대선에서도 백의종군을 해야 했다”고 했다. 이어 “두번 다시는 이처럼 억울한 누명을 만들어 씌우는 정치보복 수사는 근절되어야 할 것”이라며 “마음이 에려오는 아픔은 여전하지만, 피를 토하는 심정으로 이제 울분을 내려놓고자 한다”고 했다.<br>한 위원장은 기자들과 만나 “큰 정치는 뭐가 되려는 것이 아니라 뭔가 이루려는 것이다. 그런 마음에서 오늘 저와 김 전 의원의 마음은 같다”며 “김 의원께서 큰 정치인답게 필요한 결정을 해주셨다. 함께 가서 반드시 이기겠다”고 했다.","date":"2024-02-14T16:06:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240214500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"임용 결격사유 못 잡아내고, 직원 수사결과도 뒷북 파악한 공공기관…성범죄·마약해도 버젓이 근무","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214155725_V.jpg' width=100px align=left><!-- 그림 1540998 -->공공기관들이 임용 결격사유를 확인할 법적 근거가 없어 범죄 기록이 있는 사람도 채용될 우려가 있다고 감사원이 지적했다. 공공기관 소속 임직원이 범죄를 저질러도 수사 결과를 통보받지 못하거나 기관들이 징계 양정기준을 낮춰 성폭력범죄나 마약 투약 등으로 법원 판결을 받고도 버젓이 출근한 사례들도 확인됐다.<br>감사원이 279개 공공기관과 기획재정부를 대상으로 공공기관 임용·징계제도 운영실태를 분석한 결과,  273개 공공기관에 임용예정자의 결격사유를 검증할 수단이 없어 부적격자가 직원으로 채용될 우려가 있는 것으로 드러났다. 경찰청, 지방자치단체 등이 보유한 범죄기록·수형사실 등을 보기 위한 임용 결격사유를 법령으로 정하는 등의 법적 근거가 없다는 것이다.<br>141개 기관은 당연퇴직 규정을 완화해서 운영한 것으로 파악됐다. 공공기관운영법에 따라 공기업·준정부기관 임원이 임용 결격사유에 해당하면 당연퇴직 대상이 되는데, 공기업·준정부기관 직원 또는 기타 공공기관 임직원에는 같은 규정이 적용되지 않는다.<br><!-- MobileAdNew center -->때문에 기관들은 금고 이상의 형의 집행유예나 성폭력 범죄로 인한 벌금형 등 임용 결격사유에 해당하더라도 ‘직무수행에 지장이 없으면’ 당연퇴직시키지 않도록 하는 등 축소 운영해 왔다. 한국철도공사는 특수상해로 징역형의 집행유예를 선고받은 직원을 정직 처분하는 등 금고 이상의 형으로 집행유예를 선고받은 직원 8명에 대해 징계(4명), 불문경고(4명) 조치만 하고 당연퇴직시키지 않았다. 성폭력범죄처벌법 위반으로 벌금 1000만원을 선고받은 한전KPS 직원도 정직 3개월 징계만 받고 계속 근무할 수 있었다.<br>선박해양플랜트연구소 등 4개 연구기관은 단체협약을 체결해 내부 규정과 달리 당연퇴직 범위를 ‘실형 복역’으로 축소했다. 그 결과 지난 2021년 9월 기밀유출로 징역 3년 및 집행유예를 선고받은 직원이 징계시효가 끝나 불문경고 조치만 받고 계속 근무하기도 했다.<br><!-- 광고 right -->수사기관으로부터 임직원에 대한 수사결과를 통보받지 못해 징계를 제대로 하지 못한 사례들도 조사됐다. 철도공사는 소속 직원의 필로폰 투약·매매 사실을 알지 못하다가 지난해 3월 이 직원이 근무지에서 체포된 뒤에야 당연퇴직시켰고, 가축위생방역지원본부는 성폭력 범죄로 징역형을 선고받고 법정 구속된 직원이 선고 전날부터 연차를 내 파악하지 못했다가 뒤늦게 복역 사실을 알고 해임 처분했다. 한국농어촌공사는 직원의 뺑소니 사건 수사결과를 소관 경찰서가 알렸는데도 직무와 관련 없다며 관련 문서를 돌려보냈다가 감사원 감사 도중 징계 처분했다.<br>감사원은 279개 공공기관 가운데 193개 기관은 음주운전 자체 확인 제도를 도입하지 않아 직원의 음주운전 관련 사후조치가 미흡하다고도 지적했다.<br>감사원은 기재부 장관에게 실태분석 결과를 통보하고 제도 개선과 공공기관 지도·감독 시 참고자료로 활용하도록 했다.","date":"2024-02-14T15:57:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240214500115"}]