[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"올해 첫 병역판정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201181545_V.jpg' width=100px align=left><!-- 그림 1391364 -->병무청이 2023년도 병역판정검사를 1일부터 12월 22일까지 실시한다. 이날 서울 영등포구 서울지방병무청 제1병역판정검사장에 설치된 모니터에 올해 첫 ‘현역 대상’ 판정 글자가 떠 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-02T01:03:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202010014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"고용보험·경기도 감사… 문재인·이재명 동시 조준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201182550_V.jpg' width=100px align=left><!-- 그림 1391375 -->감사원이 올해 상반기 경기도와 성남시에 대한 감사에 착수한다. 또 전임 문재인 정부 당시 고용보험기금의 재정관리체계, 코로나19 등 감염병 대응 실태 등의 감사를 진행한다.<br>감사원은 이런 내용이 포함된 2023년도 연간 감사계획과 고위험 중점 분야 20개를 지난달 12일 감사위원회 의결을 거쳐 확정했다고 1일 밝혔다. 올해 76개 기관을 대상으로 한 정기감사에는 경기도와 성남시가 포함됐다. 경기도 감사는 2017년 이후 6년 만이며, 성남시 감사는 2010년 이후 13년 만이다.<br>감사원은 지난달 30일부터 2018년 1월 이후 경기도청과 직속기관, 산하 공공기관 등의 기관 운영에 대한 예비조사에 착수했다. 이재명 더불어민주당 대표가 경기지사 재직 시절(2018년 7월~2021년 10월) 진행했던 지역화폐 사업, 남북 민간교류 사업 등에 대한 자료를 요청한 것으로 알려졌다.<br><!-- MobileAdNew center -->최달영 감사원 기획조정실장은 이날 기자들과 만나 “감사 대상에는 경기도만 있는 게 아니고 서울, 인천, 울산, 대구 등이 다 포함됐다”고 설명했다. 제1야당 대표인 이 대표와 문재인 정부의 주요 정책을 겨눈 것 아니냐는 지적에는 “(감사계획의) 큰 틀에 따라 하는 것인데, 특정 이슈만 갖고 언급하면 받아들이기 어렵다”며 선을 그었다. 올해 감사계획에는 윤석열 정부 출범 이후 사회적으로 문제가 됐던 레고랜드 사태, 이태원 참사 관련 사안은 포함되지 않았다.<br>감사원이 올해 감사계획에서 세운 4대 전략의 목표는 ▲건전 재정 ▲경제 활력 ▲민생 안정 ▲공직 기강 등이다.<br><!-- 광고 right -->이 밖에 감사원은 지난해 하반기 감사계획에 있었지만 진행하지 못한 감염병 대응 의료·방역물품 수급관리 실태도 중점 점검한다. 특히 코로나19 사태로 수조원의 정책자금을 투입해 논란이 제기된 산업은행의 부실 여신 등 정책자금 운영 실태도 포함된다. 감사원 관계자는 “직접 방역 대응보다는 (방역 물품 등) 지원해 주는 부분들을 먼저 봐야겠다고 판단했다”며 “의료기관 지원과 취약계층 지원도 들여다보겠다”고 밝혔다.<br>감사원은 또 문재인 정부 당시 고용보험기금 재정관리 실태 감사도 올해 하기로 했다. 문재인 정부의 한국형 뉴딜 정책의 일환이었던 그린스마트 미래학교 도입 추진 실태도 주요 감사 대상에 포함됐다. 4년 연속 적자인 고용보험기금의 재정관리체계 감사는 문재인 정부 당시 최저임금과 연동시켜 실업급여 수급액이 인상된 조치, 코로나19 여파로 수급자가 늘어난 부분 등이 주요 포인트인 것으로 보인다.","date":"2023-02-02T01:03:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회의장 “의원 수 늘리고 예산은 동결”… 선거제 개편안 제시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/02/SSC_20230202061725_V.jpg' width=100px align=left><!-- 그림 1391465 -->김진표 국회의장이 1일 정치권 최대 화두인 선거제도 개편과 관련해 ‘의원 정수’는 늘리되 ‘예산’은 그대로 두는 안에 무게를 실었다. 또 ‘중대선거구제’를 신년 의제로 올린 윤석열 대통령의 입을 빌려 ‘손해가 나도 해야 한다’며 정치개혁 의지를 강하게 피력했다. 22대 총선을 치르기 위한 선거제도는 2월 각 당 및 정치개혁특별위원회의 논의가 끝나면 3월 한 달간 국회의원이 참여하는 ‘전원위원회’를 거쳐 4월 초 확정될 전망이다.<br>김 의장은 이날 CBS 라디오에서 “불합리한 선거제도를 반드시 고쳐야 하는데 의원 정수를 늘리지 않고는 힘드니 예산은 늘리지 않는 내용의 대안들이 나오고 있다”면서 “제가 보기에 국회의원 정수를 늘리되 예산을 동결하는 안에 80~90% 이상의 의원들이 동의할 것”이라고 말했다. 그러면서 국민의 반감으로 의원 정수 확대가 어려울 경우엔 ‘도농복합형 중대선거구제’를 통해 지역구를 축소하자고 했다. 지역구 의원 대신 비례 의원을 늘려 현행 선거제도가 지닌 ‘사표’ 문제를 보완하되 농촌은 선거구가 지나치게 비대해질 우려가 있으니 도시 지역구만 줄이자는 것이다.<br>또 김 의장은 “윤 대통령이 ‘내가 개인적으로 좀 손해를 보는 일이 있더라도 이거는 해야 한다고 생각한다. 그리고 이번 기회에 승자 독식의 선거제도도 고쳐야 한다’는 얘기를 강하게 했다”며 대통령의 뜻이 확고하다고 강조했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-02T01:03:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美 “확장억제 강화”로 한국 달래기… ‘한일관계 정상화’ 청구서 날아온다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/02/SSC_20230202010301_V.jpg' width=100px align=left><!-- 그림 1391410 -->미국이 대북 확장억제 강화 공약의 실효성을 높이기 위한 다양한 조치를 내놓으면서 북한 핵·미사일 불안감과 핵무장 여론은 다소 누그러졌다. 이제 관심은 ‘당근’에 따른 ‘청구서’ 내용에 쏠린다. 외교안보 전문가들은 1일 한미일 안보 협력을 위한 한일 관계 정상화 시계가 더 빨라질 것이란 예상과 함께 우크라이나 무기 지원과 대만해협 문제에 대해 한국의 답을 요구하는 목소리가 커질 것이란 전망도 내놨다.<br>전날 열린 한미 국방장관 회담을 관통하는 핵심 메시지는 ‘확장억제 강화’였다. 로이드 오스틴 미 국방장관의 전체 순방에서 핵심은 필리핀 미군기지 문제였는데, 빠듯한 일정을 쪼개서 한국을 방문한 것은 확장억제 실효성을 한국 정부와 국민들에게 각인시켜야 할 필요성을 느꼈다는 것을 의미한다. 국방부 관계자는 “굳이 한국에 들러 확장억제를 강조해 준 건 전례 없는 일이고 그만큼 미국이 한국의 위상을 고려한다는 것, 한국 핵무장론을 의식한다는 것”이라고 말했다.<br>박원곤 이화여대 북한학과 교수는 “윤석열 정부가 한미일 안보 협력에 적극적인 것도 영향을 미친 것으로 본다”고 말했다. 문성묵 한국국가전략연구원 통일전략센터장은 “한미 국방장관 회담에서 전략자산 전개를 ‘조율된 방식’으로 한다고 밝힌 건 한국의 의지를 반영하겠다는 걸 분명히 한 것”이라고 설명했다.<br><!-- MobileAdNew center -->확장억제 실효성 강화에 따른 반대급부와 관련해 익명을 요구한 외교안보 전문가는 “미국으로선 중국에 대응하는 한미일 협력이 중요한 전략인데, 그 전략에서 가장 약한 고리가 한일 관계”라며 “일본 군사력 강화와 한일 정보 공유 강화, 강제징용 문제 해결이 더 속도를 낼 가능성이 있다”고 예상했다. 한설 전 육군군사연구소장은 “국제 관계에 공짜는 없다”며 “우크라이나 무기 지원 문제에 대한 국제사회의 요구가 계속되는 것을 주목해야 한다. 미국이 중시하는 대만해협 문제에 한국이 좀더 분명한 입장을 표명하라는 압력도 높아질 것으로 본다”고 말했다.<br>또 필립 골드버그 주한 미국대사는 서울 중구 프레스센터에서 한국여성기자협회 주최로 열린 2023 ‘포럼W’에 참석해 “한국인 사이에서 일종의 불안감이 있다는 것을 인지하고 있다”며 “지속적인 논의를 통해 한국 정부와 국민을 안심시키기 위해 노력할 것이고 우리의 (한미 동맹에 대한) 굳은 의지는 굉장히 엄중한 것으로, 미국을 믿을 수 있다는 말씀을 드린다”고 밝혔다.<br><!-- 광고 right -->한미 조야에서 한반도 자체 핵보유론, 전술핵 재배치론 등이 제기된 가운데 이를 일축하면서 미 전략자산의 한반도 출동 등 기존 확장억제 전략을 고수한 입장으로 풀이된다. 그는 “핵억지력 논의는 앞으로의 추가적인 조치에 대한 게 아니라 현존하는 것에 대한 얘기다. 현재로선 가정하는 상황, 미래에 대해 추측하고 싶지 않다”며 “확장억제란 결국 미국이 가진 모든 능력을 제공한다는 뜻”이라고 덧붙였다.<br>한편 박진 외교부 장관은 한미 외교장관 회담을 위해 이날 출국하며 오는 17∼19일 열리는 뮌헨안보회의에서 하야시 요시마사 일본 외무상과 만날 가능성에 대해 “누가 참석할지 확정되지 않았지만 만약 일본 외무상이 참석한다면 자연스레 만날 기회가 있을 것”이라고 말했다.","date":"2023-02-02T01:03:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"SK실트론 찾은 尹대통령 “반도체는 국가 안보 자산”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/02/SSC_20230202060837_V.jpg' width=100px align=left><!-- 그림 1391462 -->윤석열 대통령은 1일 경북 구미 반도체 웨이퍼(기판) 전문 제조기업 SK실트론을 방문해 반도체 신규 투자를 격려했다. 아랍에미리트(UAE)·스위스 순방에서 정부가 기업의 ‘영업사원’이 돼야 한다고 역설한 가운데 국내에서도 지역 현장 행보를 통해 국가 핵심산업 지원에 대한 의지를 드러낸 것으로 풀이된다.<br>윤 대통령은 이날 SK실트론에서 열린 투자협약식에 참석해 “경쟁국들이 수출 규제 보조금 세액공제 등 모든 수단을 총동원해서 우리의 반도체 산업을 위협하고 있다”며 “정부와 기업이 함께 힘을 합쳐서 이를 극복해야 할 것”이라고 말했다. SK실트론은 경북도와 구미시 등 3자 간 투자협약을 통해 2024~2026년 총 1조 2360억원을 투입해 구미3공단에 실리콘 웨이퍼 신규 생산시설을 구축한다.<br>이날 행사에는 최태원 SK그룹 회장과 이철우 경북도지사, 이창양 산업자원통상부 장관, 한화진 환경부 장관 등이 참석했다. 최 회장은 “웨이퍼 생산 시설 투자와 초순수(반도체 세척에 사용되는 물) 국산화 프로젝트는 SK실트론뿐만 아니라 대한민국 반도체 공급망 안정화와 경쟁력 강화의 아주 소중한 자산이 될 것이고, 지역경제 활성화에도 기여할 것이라고 생각한다”고 말했다.<br><!-- MobileAdNew center -->윤 대통령의 이날 일정은 최근 반도체 산업의 불황이 깊어지는 가운데 업계를 격려하는 차원으로도 풀이된다. 윤 대통령은 “반도체 산업은 우리 수출의 20%를 담당하는 경제의 버팀목이자 국가 안보 자산”이라고 강조했다. 그는 투자협약식에 참석한 후 SK실트론 생산시설의 주요 공정을 살펴봤다. 윤 대통령은 이 자리에서 “국가 간 반도체 경쟁이 치열해지고 글로벌 공급망도 블록화되고 있어 우리 반도체 산업의 핵심인 소·부·장(소재·부품·장비) 국산화가 시급하다”며 이에 대한 정부 지원을 아끼지 않겠다고 재차 강조했다.<br>윤 대통령은 또 이날 구미의 박정희 전 대통령 생가를 방문해 추모했다. 그는 방명록에 ‘위대한 지도자가 이끈 위대한 미래, 국민과 함께 잊지 않고 이어 가겠습니다’라고 적었다.<!-- 광고 right -->","date":"2023-02-02T01:03:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"혁신 지방대 1000억씩… 尹 “교육으로 균형발전”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201181933_V.jpg' width=100px align=left><!-- 그림 1391370 -->‘교육으로 지역균형발전 문제를 해결한다.’<br>윤석열 정부가 2조원 이상의 대학 재정지원 사업 집행 권한을 중앙에서 지자체로 넘기고, ‘특화와 혁신’에 나선 지방대에는 5년간 1000억원을 지원한다. 수도권 기업의 지방 이전 등 기존 균형발전 패러다임을 답습하지 않고 지역의 교육 경쟁력 강화에서 해법을 찾겠다는 것으로, 중앙에 집중된 고등교육 권한을 지자체로 대폭 이양해 미래 인재 육성과 지역균형발전이라는 난제를 동시에 풀어내겠다는 뜻으로 풀이된다.<br>윤석열 대통령은 1일 경북 구미시 금오공과대학에서 제1차 인재양성전략회의를 열고 ▲항공·우주·미래 모빌리티 ▲바이오헬스 ▲첨단부품·소재 ▲디지털 ▲환경·에너지 등 5대 핵심 분야에 대한 인재양성 정책을 논의하고, 교육부로부터 지자체 주도의 재정 투자 확대 방안을 보고받았다. 윤 대통령은 모두발언에서 “나라를 살리는 지역균형발전의 핵심은 교육에 있고, 국가 발전의 동력은 과학기술이고, 인재 양성이 가장 중요하다”면서 “특히 지역대학의 역할이 매우 중요하다”고 강조했다.<br><!-- MobileAdNew center -->교육부는 지자체와 지역대학들 모두가 중앙정부만을 ‘바라보던’ 기존 패러다임을 바꾸겠다고 보고했다. 2조원 이상의 대학 재정지원 사업 예산 집행 권한을 지자체로 넘기는 이른바 ‘지역혁신중심 대학지원체계’(RISE·Regional Innovation System&amp;Education)를 시행하겠다는 것으로, 2025년부터 지역대학 관련 예산 집행 권한이 17개 시도에 넘어가게 된다. 또 이날 회의에선 세계적 수준의 특화 분야를 지닌 ‘글로컬’ 대학에 1개교당 5년간 1000억원을 지원하는 방안도 보고됐다.<br>이 같은 정책은 지방정부와 지역 관료들을 중심으로 추진되던 기존 지역발전 정책에서 교육의 역할이 한층 더 강화되는 것을 의미한다. 규제 혁신과 권한 이양을 통해 지역대학이 지역 발전의 중요한 역할을 맡아 지역 일자리 창출과 지역산업 발전을 맡도록 한다는 것으로, 산학협력을 통해 지역대학과 지역산업이 함께 발전하는 선순환으로 자연스럽게 수도권 과밀화 현상이 해소될 수 있다고 정부는 기대하고 있다.<br><!-- 광고 right -->이날 회의가 열린 금오공과대학은 산업화의 상징인 고 박정희 전 대통령이 설립한 곳이기도 했다.<br>산업화를 이룬 배경에는 지역과 지역대학의 역할이 있었음을 강조한 것으로, 윤 대통령은 “우리가 어려운 여건 속에서도 산업화에 성공하고 경제 대국으로 성장한 것은 결국 사람에게 투자하고 사람을 양성했기 때문”이라고 역설했다.<br>윤 대통령은 “지금 4차 산업혁명과 글로벌 기술 패권 경쟁 속에서 국가가 살아남는 길은 오로지 뛰어난 과학기술 인재들을 많이 길러 내는 것”이라며 “지식습득형, 암기형이 아니라 현장에서 문제를 찾아내는, 문제를 해결하는 그런 창의적인 인재를 많이 길러 내는 것에 국가의 미래가 달려 있다”고 말했다.<br>그는 이어 “교육기관도 시대 변화에 맞게 유연하게 대응하고 바꿔 나가야 한다. 규제를 혁파하고 대학의 자율과 자치를 더욱 확고하게 보장해야 한다”며 “산업계 우수 인력이 학교에서 현장의 생생한 지식을 전하도록 하고, 우수한 교원이 기업 활동에 도움이 될 수 있도록 산학이 함께 연계하는 환경을 우리가 만들어야 한다”고 강조했다. 윤 대통령은 또 “지역 대학, 지역 산업체, 지방 정부가 서로 머리를 맞대 지역의 강점, 비교 우위와 성장 동력을 찾아내고 힘을 모을 때 진정한 지방시대를 열 수 있다”며 “특히 지역대학의 역할이 매우 중요하다”고도 했다.<br><!-- MobileAdNew center -->회의에서는 우동기 국가균형발전위원장이 ‘지방인재 양성과 정주 체계 구축을 통한 국가균형발전 실현 방안’을 제안했다. 우 위원장은 최근 비수도권을 중심으로 확대되고 있는 지방소멸 위기감을 해결하기 위한 지역 교육력 제고 및 정주 요건 개선 방안을 보고했다.<br>윤 대통령은 인재양성전략회의에 이어 구미 SK실트론에서 열린 반도체 투자협약식에 참석해 중앙과 더불어 지역이 함께 국가핵심산업을 주도해야 함을 역설했다.","date":"2023-02-02T01:02:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230202001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토多이슈] 윤 대통령, 박근혜 생일 전날 박정희 전 대통령 생가 방문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201201313_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1391387 -->윤석열 대통령이 박근혜 전 대통령의 생일을 하루 앞둔 1일 지난해 2월 국민의힘 대선 후보 신분으로 생가를 방문한 지 약 1년 만에 고(故) 박정희 전 대통령 생가를 찾아 참배했다.<br><!-- 그림 1391388 -->윤 대통령은 추모관에 설치된 박 전 대통령 부부 영정 앞에서 헌화·분향한 뒤 묵념하고, 박동진 생가 보존회 이사장과 환담을 했다. <!-- 그림 1391389 --><!-- 그림 1391390 -->윤 대통령은 방명록에 “위대한 지도자가 이끈 위대한 미래 국민과 함께 잊지 않고 이어가겠습니다”라고 썼다.<br>윤 대통령이 박근혜 전 대통령 생일을 하루 앞두고 박정희 전 대통령 생가를 방문한 데에는 현재 국민의힘의 당권 싸움으로 인한 보수층 내 균열을 다독이려는 의도로 보인다.<br><!-- MobileAdNew center -->한편, 이철우 경북지사는 페이스북에서 “현직 대통령이 박 전 대통령 생가를 방문해 ‘위대한 지도자’라고 기록을 남긴 것은 처음”이라고 했다. 2023.2.1<!-- 광고 right -->","date":"2023-02-01T20:14:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘탄두 중량 9t’ 고위력 현무 미사일, 3일 시험발사한다","partialText":"우리 군이 재래식 무기 중에서도 유례없는 고위력 탄도미사일 시험 발사에 나선다.<br>1일 군에 따르면 국방과학연구소(ADD)는 조만간 안흥시험장에서 이른바 ‘괴물미사일’로 불리는 현무 계열 미사일을 시험발사할 예정이다.<br>군은 미사일의 명칭과 시험발사 사실 등을 공개하지 않고 있지만, 이 미사일은 ‘현무5’로 불리며 탄두 중량 8∼9t에 추력 75tf(톤포스·75t 중량을 밀어 올리는 힘), 정점 도달 이후 마하 10(음속 10배) 이상의 하강 속도를 낸다고 알려졌다. 최대 사거리는 공개되지 않았지만 중거리 탄도미사일(IRBM)급인 3000㎞ 이상이 될 수도 있다고 전해진다.<br><!-- MobileAdNew center -->8∼9t에 달하는 탄두 중량은 핵을 보유하지 않는 상황에서 최대한 핵무기와 비슷한 효과를 낼 수 있게끔 설계한 고중량이다. 특히 고중량을 활용해 지하 100ｍ보다 더 깊은 갱도와 벙커의 표적을 타격할 수 있으며 이런 목적에서 탄두부가 쐐기 형상으로 제작됐다.<br>군에서는 지난해 국군의날 행사 때 ‘고위력 현무 미사일’로 지칭된 이 미사일을 발사하는 장면을 잠깐 공개한 바 있다. 당시 영상에서는 고중량 발사 하중을 견디기 위해 공중으로 솟아오른 후 엔진이 점화되는 ‘콜드 론치’(cold launch) 방식으로 발사됐다.<!-- 광고 right -->","date":"2023-02-01T18:47:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회의장 “의원 수 늘리고 예산은 동결”…‘尹 공감대’ 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201182635_V.jpg' width=100px align=left><!-- 그림 1391377 -->김진표 국회의장이 1일 정치권 최대 화두인 선거제도 개편과 관련해 ‘의원정수’는 늘리되, ‘예산’은 그대로 두는 안에 무게를 실었다. 또 ‘중대선거구제’를 신년 의제로 올린 윤석열 대통령의 입을 빌어 ‘손해가 나도 해야 한다’며 정치개혁 의지를 강하게 피력했다. 22대 총선을 치르기 위한 선거제도는 2월 각 당 및 정치개혁특별위원회의 논의가 끝나면 3월 한 달간 국회의원이 참여하는 ‘전원위원회’를 거쳐 4월 초 확정될 전망이다.<br>김 의장은 이날 CBS라디오에서 “불합리한 선거제도를 반드시 고쳐야 하는데 의원 정수를 늘리지 않고는 힘드니 예산은 늘리지 않는 내용의 대안들이 나오고 있다”면서 “제가 보기에는 국회의원 정수를 늘리되 예산을 동결하는 안에 80~90% 이상 의원들이 동의할 것”이라고 말했다. 그러면서 국민의 반감으로 의원 정수 확대가 어려울 경우엔 ‘도농복합형 중대선거구제’를 통해 지역구를 축소하자고 했다. 지역구 의원 대신 비례 의원을 늘려 현행 선거제도가 지닌 ‘사표’ 문제를 보완하되, 농촌은 선거구가 지나치게 비대해질 우려가 있으니 도시 지역구만 줄이자는 것이다.<br>또 김 의장은 “윤 대통령이 ‘내가 개인적으로 좀 손해를 보는 일이 있더라도 이거는 해야 한다고 생각한다. 그리고 이번 기회에 승자 독식의 선거 제도도 고쳐야 된다’는 얘기를 강하게 했다”며 대통령의 뜻이 확고하다고 강조했다.<br><!-- MobileAdNew center -->김 의장은 현역 의원들이 일방적으로 유리하지 않도록 선거구 획정 시한을 반드시 지키는 한편, 선거제도 개편과 개헌에 대해 “이것을 제 평생의 과제로, 마지막 제 소명으로 생각하고 하여간 모든 걸 걸고 한 번 해보려고 한다”고 강조했다. 구체적인 개헌안에 대해서는 의원내각제는 아직 이르다면서 ‘4년 중임제’로 가야 한다는 입장을 재차 내비쳤다.<br>현재 여야 정치권에서는 선거제도 개편을 둘러싸고 크고 작은 단위에서 활발한 논의가 이뤄지고 있다. 132명의 여야 의원이 참여하는 ‘초당적 정치개혁 의원모임’은 지난달 30일 출범식을 갖고 선거제 개편 논의에 박차를 가했다. 각 당의 청년 정치인들이 참여하는 ‘정치개혁 2050’도 다양한 주제로 선거제 개혁 토론회를 이어가고 있다. 정개특위는 이런 논의의 장에서 나온 의견들을 취합하고, 특위에 제출된 여러 개혁안을 검토해 복수의 안을 추릴 예정이다. 정개특위에서 정해진 안이 3월 전원위로 넘어가면 300명 의원 중 200명 이상의 찬성으로 최종안이 결정된다.<!-- 광고 right -->","date":"2023-02-01T18:26:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 비명계에 손 내밀며 통합 주력했지만… 거취 놓고 당내 의견 분분","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201174751_V.jpg' width=100px align=left><!-- 그림 1391340 -->이재명 더불어민주당 대표가 검찰의 압박에 맞서 ‘단일대오’를 위한 당내 통합 행보에 총력을 기울이고 있지만 ‘사법 리스크’에 대한 안팎의 우려를 떨치기에는 역부족인 모습이다. 비명(비이재명)계를 중심으로 당의 미래에 대한 불안감이 담긴 목소리가 끊이지 않고 있어서다.<br>1일 정치권에 따르면 이 대표는 지난달 31일 대표적 비명계 모임인 ‘민주당의 길’의 첫 토론회를 찾아 화합을 강조했다. ‘민주당의 길’은 김종민·이원욱 의원 등 비명계와 친문(친문재인)계 등이 주축이 된 공부 모임이다. 참석자들은 갈등보다는 화합을 강조했지만, 이 대표의 ‘사법 리스크’가 현재 진행형인 상황에서 거취에 대한 우려가 사그라지지 않고 있다.<br>‘미스터 쓴소리’로 통하는 5선 중진 이상민 의원은 전날 YTN 라디오에 출연, “당 대표라는 이유만으로 이재명 대표 외에는 다른 대안이 없다는 그런 논리들을 하시는데, 왜 이재명 대표의 대안이 없겠나”라며 “(민주당의) 160여명의 국회의원이 있을 뿐만 아니라 원외에서도 훌륭한 분들이 있기 때문에, 어느 특정인을 위한 법 규정을 적용하고 그때그때 달리 굴절되게 적용하는 것은 오히려 당당하지 않다”고 했다.<br><!-- MobileAdNew center -->이 의원이 말한 ‘법 규정’은 당헌 80조에 대한 적용으로, 관련 규정은 부정부패 관련 혐의로 기소된 당직자의 직무를 정지하도록 하고 있다. 다만 정치 탄압 등 부당한 이유가 있다고 인정될 경우에는 당무위원회 의결을 통해 예외로 할 수 있다.<br>박용진 의원도 이날 KBS 라디오에서 당헌 80조와 관련, “당이 개인의 사법적인 리스크를 당 전체의 리스크로 위험으로 빠트리지 않도록 하기 위한 안전장치”라고 강조했다. 그는 “모든 당헌·당규는 공당으로서 국민과 한 약속이고 국민의 상식과 눈높이에서 이 문제에 대해 판단을 해야 한다”며 “당에 있는 시스템인데 이 부분에 대해서 아무 얘기도 안 하고 넘어갈 수 없다”고 지적했다.<br><!-- 광고 right -->이 같은 갈등 국면은 이 대표에 대한 ‘체포동의안’이 국회로 제출될 경우에 또다시 분출될 수 있다. 고민정 의원은 이날 SBS라디오에 출연해 “100% 부결 또는 가결될 것이라고 단언하기 어렵다”며 “이 대표에 대해서 민주당 의원들이 어떤 판단을 내릴지는 진짜 예단하기 어렵다”고 신중론을 폈다.","date":"2023-02-01T17:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“강력한 확장억제”로 달래기 나선 미국...일본,우크라,대만 ‘청구서’ 주목해야","partialText":"미국이 대북 확장억제 강화 공약의 실효성을 높이기 위한 다양한 조치를 내놓으면서 최근 높아진 북한 핵·미사일 불안감과 핵무장 여론은 다소 누그러졌다. 이제 관심사는 이 같은 ‘당근’에 따른 ‘청구서’가 무엇일지로 쏠린다. 외교안보 전문가들은 1일 한미일 안보협력을 위한 한일관계 정상화 시계가 더 빨라질 것이란 예상과 함께, 일부에서는 우크라이나 무기 지원과 대만해협 문제에 한국의 답을 요구하는 목소리가 커질 것이란 전망도 내놨다.<br>전날 열린 한미 국방장관 회담을 관통하는 핵심 메시지는 단연 ‘확장억제 강화’였다. 오스틴 장관의 전체 순방에서 핵심은 필리핀 미군기지 문제였는데,  빠듯한 일정을 쪼개서 한국을 방문한 것은 그만큼 확장억제 실효성을 한국 정부와 국민들에게 각인시켜야 할 필요성을 크게 느꼈다는 것을 의미한다. 국방부 관계자는 “굳이 한국에 들러서 확장억제 강조해준 건 전례없는 일이고, 그만큼 미국이 한국의 위상을 고려한다는 것, 또한 한국 핵무장론을 의식한다는 것을 보여준다”고 말했다.<br>박원곤 이화여대 북한학과 교수는 “미국이 확장억제 실효성 증대를 위해 상당히 적극적으로 한국과 협의하고 있다”면서 “윤석열 정부가 한미일 안보협력에 적극적인 것도 영향을 미친 것으로 본다”고 말했다. 문성묵 한국국가전략연구원 통일전략센터장은 “한미 국방장관 회담에서 전략자산 전개를 ‘조율된 방식’으로 한다고 밝힌 건 한국의 의지를 반영하겠다는 걸 분명히 한 것”이라고 설명했다.<br><!-- MobileAdNew center -->확장억제 실효성 강화에 따른 반대급부와 관련해 일본과 우크라이나, 대만 문제 등이 거론된다. 익명을 요구한 한 외교안보 전문가는 “미국으로선 중국에 대응하는 한미일 협력이 중요한 전략인데, 그 전략에서 가장 약한 고리가 한일관계”라며 “일본 군사력 강화와 한일 정보공유 강화, 강제징용 문제 해결이 더 속도를 낼 가능성이 있다”고 예상했다. 또 다른 외교 전문가는 “국제관계에 공짜는 없다”며 “우크라이나 무기지원 문제에 대한 국제사회 요구가 계속되는 것을 주목해야 한다. 미국이 중시하는 대만해협 문제에 한국이 좀 더 분명한 입장을 표명하라는 압력도 높아질 것으로 본다”고 말했다.<br>우크라이나 문제와 관련, 미 워싱턴포스트는 한미 국방장관 회담 후 공동기자회견에서 이종섭 장관이 우크라이나 군사지원 문제를 묻는 질문에 명확하게 “아니다”라고 답하지 않은 데 주목했다. 한국 정부는 우크라이나에 경제·인도적 지원은 가능하지만 살상 무기 지원은 안된다는 입장을 견지하고 있다.<br><!-- 광고 right -->한편 한미 외교장관 회담을 위해 이날 출국한 박진 외교부 장관은 기자들과 만나 오는 17∼19일 열리는 뮌휀안보회의에서 하야시 요시마사 일본 외무상과 만날 가능성에 대해 “누가 참석할지 확정된 건 없지만, 만약 일본 외무상이 참석한다면 자연스레 만날 기회가 있을 것”이라고 말했다.","date":"2023-02-01T17:47:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘미스터 션샤인’ 황기환 지사 유해 100년 만에 뉴욕에서 고국으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201174109_V.png' width=100px align=left>드라마 ‘미스터 션샤인’의 주인공 ‘유진 초이’ 실제 모델인 황기환 애국지사 유해가 숨을 거둔지 100년만에 고국으로 돌아온다.<br>국가보훈처는 황 지사가 묻혀 있는 미국 뉴욕주 공동묘지 측과 유해 파묘에 전격 합의했다고 1일 밝혔다. 보훈처는 정부 주관 봉환식을 거쳐 국립대전현충원에 안장할 예정이다.<br>보훈처는 2013년부터 유해 봉환을 추진했지만 뉴욕주 공동묘지에서 유족 동의 없는 파묘를 하려면 법원 결정이 필요하다고 주장하면서 난항을 겪었다. 현지 법원에 소송을 제기했지만 유족이 없다는 것을 입증할 공적 자료가 없어 지금까지 법원의 승인을 받지 못했다. 결국 보훈처가 뉴욕총영사관과 함께 묘지 측을 설득한 끝에 최근 합의를 이뤄냈다.<br><!-- MobileAdNew center -->고인은 미 유학 중 미군에 자원입대해 제1차 세계대전에 참전했다. 1919년에는 베르사유 평화회의에 참석하기 위해 프랑스 파리로 가서 임시정부 파리위원부 서기장을 맡았다. 그해 10월에는 러시아 무르만스크에 있던 노동자 200여명이 일본에 강제 송환되는 것을 막기 위해 영국과 프랑스 정부를 상대로 외교적 노력을 펼쳐 35명을 구출해 프랑스로 옮기기도 했다. 그는 다양한 활동을 펼치다가 1923년 4월 17일 뉴욕에서 심장병으로 숨져 현지 묘지에 안장됐다.<br>고인의 묘소는 사망한 지 85년이 지난 2008년 뉴욕한인교회 장철우 목사가 발견했다. 정부는 고인의 공적을 기리기 위해 1995년 건국훈장 애국장을 추서했다. 특히 2018년 방영된 드라마 ‘미스터 션샤인’의 주인공 ‘유진 초이’로 각색되면서 일반인들에게 널리 알려지게 됐다.<br><!-- 광고 right --><!-- 그림 1391334 -->","date":"2023-02-01T17:41:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201500194"}]