[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 4일 법정 출두, 머그샷과 지문 찍고 수갑은 차지 않을 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/01/SSC_20230401051412_V.jpg' width=100px align=left><!-- 그림 1414399 -->성관계 입막음 의혹으로 기소된 도널드 트럼프 전 미국 대통령이 오는 4일(현지시간) 뉴욕 맨해튼 지방검찰청에 출두해 기소 인정 여부 절차를 시작한다.<br>여느 피의자들과 마찬가지로 ‘머그샷’(범인 식별용 얼굴 사진)을 촬영하고 지문을 찍으며 유전자를 채취당하는 것은 물론 법적 권리 등을 알리는 ‘미란다 원칙’을 고지받을 것으로 알려졌다. 머그샷을 찍긴 하지만 뉴욕주 법에 따라 공개되지 않을 것이라고 의회 전문 매체 더힐은 보도했다.<br>트럼프 전 대통령은 이어 기소인부절차를 위해 맨해튼 지방법원으로 이동한다. 통상 중범죄로 기소되면 수갑을 차고 포토라인을 지나 법정으로 지나간다. 이  때문에 트럼프 전 대통령이 수갑을 찰지에 대해 그동안 관심이 쏠렸다.<br><!-- MobileAdNew center -->트럼프 전 대통령을 변호하는 조 타코피나 변호사는 31일(현지시간) ABC 방송에 출연, “나는 그들이 이번 사건을 최대한 홍보하려고 할 것이라고 확신한다”면서도 “트럼프 전 대통령에는 수갑이 채워지지 않을 것”이라고 전망했다. 그는 “트럼프가 도착하면 법원은 (문이) 닫힐 것”이라면서 “트럼프는 판사 앞에 서서 무죄를 주장할 것”이라고 말했다.<br>타코피나 변호사는 “어제 이 나라에서 법치는 죽었다”면서 “역사상 유례가 없는 일이기 때문에 기소인부절차(arraignment) 외에 다른 것을 예상하기는 어렵다”고 말했다. 이어 “처음에 우리는 모두 충격을 받았다”면서 “범죄가 없기 때문에 그들이 실제로 이것을 할 것이라고 믿지 못했다”라고 밝혔다.<br><!-- 광고 right -->앞서 뉴욕 맨해튼 대배심은 전날 성관계 입막음 의혹과 관련, 트럼프 전 대통령에 대한 형사 기소를 결정했다.","date":"2023-04-01T05:14:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230401500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 기소 하루 뒤 큰딸 이방카 “아버지와 조국 사랑…가슴 아파”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/01/SSC_20230401045503_V.jpg' width=100px align=left><!-- 그림 1414398 -->“나는 아버지와 조국을 사랑한다. 오늘 난 아버지와 조국 때문에 가슴이 아프다.”<br>도널드 트럼프 전 미국 대통령의 큰딸 이방카가 성추문 입막음 돈 관련 의혹으로 기소된 아버지에 대한 지지 입장을 표명하며 31일(현지시간) 자신의 인스타그램 계정에 올린 짧은 성명이다. 이방카는 “정치적 성향과 관련 없이 나오는 지지와 우려의 목소리에 감사한다”고 덧붙였다.<br>기소에 대해 구체적으로 비판하는 표현은 없었지만, 아버지인 트럼프 전 대통령이 기소된 것이 부당하다는 뜻을 에둘러 드러낸 것으로 풀이된다.<br><!-- MobileAdNew center -->장남 트럼프 주니어가 전날 트럼프 전 대통령이 기소된 직후 곧바로 비판 발언을 내놓은 것과 달리 이방카는 하루 뒤에야 반응을 보였다. 그녀의 남편이자 트럼프 전 대통령의 사위인 재러드 쿠슈너는 이방카보다 더 직접적으로 맨해튼 지방검찰청의 기소를 비난했다.<br>쿠슈너는 “미국인으로서 야당 지도자가 기소되는 모습을 보니 고통스럽다”라며 “민주당이 트럼프와 트럼프가 지닌 정치력을 얼마나 두려워하고 있는지 보여주는 장면”이라고 주장했다.<br><!-- 광고 right -->쿠슈너는 장인이 재임했을 때 이방카와 함께 백악관 선임보좌관으로 근무하면서 ‘막후 권력’으로 영향력을 행사했다.<br>물론 이방카와 트럼프 주니어 등 트럼프 전 대통령의 성인 자녀들도 트럼프 가문그룹의 자산가치 조작 의혹과 관련해 검찰의 조사 대상에 오른 상태다. 지난해 뉴욕 맨해튼 연방검찰은 트럼프 전 대통령을 비롯해 이방카 등 성인 자녀들을 기소하지 않았지만, 탈세 혐의로 트럼프 그룹에 대해 형사재판 절차에 착수했다.<br>연방 검찰과 별도로 뉴욕주 검찰은 트럼프 전 대통령과 성인 자녀들에 대해 금융사기 혐의로 민사 소송을 제기했다.<br>한편 조 바이든 대통령은 트럼프 전 대통령 기소 결정에 대해 극도로 말을 아꼈다. 백악관 풀기자단에 따르면 바이든 대통령은 최근  토네이도로 큰 피해를 본 미시시피주(州)로 이날 오전 떠나기 전 ‘(트럼프 전 대통령에 대한) 기소가 나라를 분열시킬 것으로 보느냐’는 기자들의 질문에 “그 부분에 대해 언급할 게 없다”라고 잘라 말했다.<br><!-- MobileAdNew center -->그는 ‘(트럼프 지지자들의) 시위가 걱정되느냐’는 물음에도 “트럼프 기소에  대해 말하지 않을 것”이라고 했고, ‘이번 기소가 법치에 무슨 의미가 있나’, ‘정치적 동기가 있는 것으로 보느냐’라는 후속 질문에도 “전혀 할 말이 없다”, “트럼프에 대해 언급할 게 없다”는 말만 반복했다.<br>바이든 대통령이 잇단 질문에 ‘노 코멘트’로 일관한 것은 역대 전·현직 대통령 가운데 첫 기소라는 민감한 점, 트럼프 전 대통령이 내년 대선에서 자신과 맞붙을 공산이 작지 않은 정적이고, 그에 대한 보수층의 지지도가 만만치 않은 터여서 기소에 대한 여론의 흐름을 좀 더 파악할 필요가 있다는 조심스러운 행보로도 해석된다.<br>아울러 트럼프 전 대통령과 공화당에서 이번 기소를 이끈 맨해튼지검의 검사장이 민주당 소속임을 내세워 ‘정치적 수사’라고 공격하고 있는 점을 의식한 것으로도 풀이된다.<br>카린 장피에르 백악관 대변인도 이날 브리핑에서 “대통령을 포함한 우리  모두는 모든 미국인처럼 어제 뉴스 보도를 통해 그 소식을 알게 됐다”며 백악관이 사전 개입하지 않았음을 강조했다. 트럼프 지지자들의 항의 시위 우려에 대한 질문에  “바이든 대통령은 미국인들의 평화적인 시위 권리를 지지한다”고만 언급하며 앞으로 어떤 일이 일어날지 추측하지 않겠다고 했다.<br>한편 현지 언론들은 트럼프 전 대통령이 오는 4일 법정에 출두할 것이라고 뉴욕 연방법원 관리들이 밝혔다고 속보를 전했다.","date":"2023-04-01T04:55:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230401500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스페인 유명 배우 미국에서 대리모 이용해 딸 출산, 나이 68세에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/01/SSC_20230401083615_V.jpg' width=100px align=left><!-- 그림 1414407 -->스페인에서 국민배우로 통하는 아나 오브레곤이 미국에서 대리모를 통해 아기를 얻어 윤리 논란에 올랐다고 영국 BBC 방송이 지난 30일(현지시간) 전했다. 스페인에서는 모든 형태의 대리모 출산이 불법이기 때문에 다른 나라 여성의 몸을 빌려 2세를 출산한 점은 문제가 된다. 더욱이 통상 이런 거래는 돈을 주고 이뤄지기 때문에 문제다. 68세 고령에 아기를 낳았다는 점도 뒷말을 낳고 있다.<br>오브레곤은 TV 배우로 여러 시트콤의 주인공을 맡아 유명한 인물이다. 그가 최근 미국 플로리다주 마이애미의 병원 앞에서 신생아를 안고 있는 사진이 이번 주초 스페인 잡지 ¡Hola! 표지에 실려 눈길을 붙들었다.<br>잡지는 오브레곤이 대리모를 이용해 낳은 딸이라고 전했다. 오브레곤은 얼마 뒤인 30일 인스타그램 계정에 이 잡지 사진을 올리고는 ‘사랑’(Amor)이라고 적었다. 잡지 보도가 사실이라는 점을 시인한 것이다. 사진을 보면 오브레곤은 선글라스를 쓴 채 연한 분홍색 모자를 쓴 아기를 감싸안으며 미소짓고 있다.<br><!-- MobileAdNew center -->그는 또 “내 어둠에 사랑으로 가득 찬 빛이 찾아왔다”면서 “나는 다시는 혼자가 되지 않을 것이다. 나는 다시 살았다”라고도 적었다. 이런 언급은 그가 3년 전 암으로 스물일곱 살의 외아들을 잃은 사연과 맞물려 있다는 해석이 나왔다. 그는 여러 차례 인터뷰를 통해 아들을 잃은 슬픔 때문에 삶의 의지가 생기지 않는다고 털어놓곤 했다.<br>그러나 대리모 이용이 불법인 스페인에서는 이를 둘러싸고 찬반 논란에 불이 붙었다. 스페인 좌파 정부의 여러 각료들이 나섰다. 평등부 장관은 “대리모는 스페인에서는 합법적이지 않은 행위”라면서 “우리 나라에서 이는 법적으로 여성을 상대로 한 폭력의 하나로 간주된다”고 비판했다. 이레네 몬테로 평등부 장관은 특히 대리모로 이용 당하는 여성을 언급하면서 “이들 여성은 가난하거나 위기에 직면해 있거나, 불안정한 상황에 놓여 있다는 현실을 잊으면 안된다”고 강조했다. 몬테로는 “이건 대리모도 아니다. 스페인에서는 불법 관행이기 때문에 자궁 하나 빌리는 것”이라고 말했다.<br><!-- 광고 right -->필라 알레그리 예산부 장관도 “여성의 몸을 착취하는 또다른 행위”라고 규탄하며 그가 병원을 떠나는 사진은 “단테스럽다(Dantesque)”고 개탄했다. 펠릭스 볼라호스 대통령실 장관도 “누군가의 욕망을 채우려고 돈으로 여성의 몸을 사들이거나 빌려서는 안된다”고 말했다.<br>스페인에서 대리모 이용은 금지되지만 현재까지는 처벌 받은 전례가 없는 것으로 알려져 있다고 영국 일간 가디언은 전했다. 스페인에서는 최근 10년 동안 해외에서 대리모를 통해 태어난 아기 2500여명의 부모가 합법적 권한을 인정받았다. 대리모 이용을 지지하는 사람들도 있다고 가디언은 전했다.<br>미국에서 대리모를 이용해 둘째 자녀가 태어날 예정이라고 밝힌 남성은 이 대리모가 “자신의 몸과 관련해 스스로 결정을 내린다”고 주장했다. 그런데 성소수자, 편부나 편모, 불임 부부 등은 대리모를 이용하는 것이 몇 안 되는 현실적인 선택 중 하나라고 주장한다고 가디언은 덧붙였다.<br>이런 견해가 만만찮아서일까 보수파인 스페인 인민당의 2인자 쿠카 가마라는 조금 더 신중한 반응을 내놓았다. “많은 도덕적, 윤리적, 종교적 문제들을 건드리기 때문에 깊고 진지한 논쟁이 필요하다.”<br>최근 스페인 사회당 연립정부는 집권 5년차를 맞아 여성의 권리를 높이 사는 정책들을 중요하게 다루고 있어 연초에 대리모 출산을 대행하는 이들의 광고를 금지하는 등 규제를 강화했다. 아예 대리 모 출산을 여성을 착취하는 수단으로 규정하며 강제 임신과 강제 낙태, 강제 정자냉동, 강제 피임 등과 함께 “재생산 착취”라고 분류했다.","date":"2023-04-01T04:38:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230401500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“입장 후 옷은 모두 벗어주세요”…美누드 레스토랑, 가격은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331223010_V.jpg' width=100px align=left><!-- 그림 1414377 -->미국 뉴욕에서 사전 신청자들만 참여할 수 있는 ‘프라이빗 누드 레스토랑’ 이벤트가 열렸다.<br>31일(한국시간) 뉴욕타임스(NYT)는 모든 옷을 벗은 뒤에만 입장해 식사를 즐길 수 있는 한 레스토랑의 이벤트 ‘더 푸드 익스피리언스’를 소개했다.<br>이 이벤트는 모델이자 행위예술가 찰리 앤 맥스가 주최했으며, ‘순수한 우리 자신들을 축하하는 자유로운 공간’이라는 주제로 진행된다.<br><!-- MobileAdNew center -->참가비는 88달러(약 11만 4300원)로, 현재까지 참가자 대부분은 여성인 것으로 전해졌다.<br>주최자는 “이 행사는 여성들만을 위한 것이 아니다”라면서도 “남성이 참가하기 위해서는 이전 참가자의 보증이 필요하다”라고 설명했다.<br><!-- 광고 right -->모든 행사는 온라인 홈페이지를 통한 사전 신청과 동의를 거친 후에만 참가할 수 있다.<br>참가 동의서에는 알레르기와 종교적 문제 등으로 인한 식이 제한 요소와 ‘나체 혹은 반나체 이벤트 중에 부적절하거나 무례하다고 간주할 수 있는 모든 사건’에 연루된 적이 있는지와 관련된 질문 등이 담겼다.<br>NYT는 “28명의 참가자는 모두 처음 보는 사이였다”라며 “자기 몸과 다시 연결되길 원하는 사람, 새로운 사람을 사귐으로써 수줍음 많은 성격을 바꾸고 사회생활에서 자신감을 얻으려는 사람 등 참가 동기 역시 다양했다”고 전했다.<br>해당 행사는 2020년부터 이 행사를 시작한 것으로 알려졌다.<br><!-- MobileAdNew center -->행사 주최자는 “댄스를 배우며 몸에 대해 강박적인 사고를 하며 자라왔는데, 한 아파트에서 룸메이트와 알몸으로 어울린 뒤 편안한 느낌을 받았다”면서 “아직 수익성이 없는 모임이지만 이후 정규 사업체로 키워나갈 예정”이라고 밝혔다.<br>한편 프랑스 파리에서도 지난 2017년 문을 연 누드 레스토랑 ‘오나튀렐’이 화제를 모은 바 있다.<br>해당 식당은 페이스북 맛 평가에서 5점 만점에 평균 4.8점을 받을 정도로 음식 맛도 좋기로 유명했다.<br>개업 초반에는 자연주의 협회 회원들을 대상으로 운영하다 대중에게 개방됐다. 레스토랑에 들어서면 곧장 옷을 벗어 옷장 안에 보관해야 테이블에 앉을 수 있다.<br>주인들은 옷을 입고 일하지만 손님들이 편안함을 느낄 수 있도록 최대한 자연스럽게 행동한다. 그러나 누드와 식사의 조화가 생각보다 즐겁지 않은 것인지, 오픈 15개월 만에 사라지게 됐다.","date":"2023-03-31T21:47:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 공연서 불법체류자 대거 체포…사과한 태국 가수 암 추띠마","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331184504_V.png' width=100px align=left><!-- 그림 1414335 -->태국 유명 가수 암 추띠마가 자신이 한국에서 연 공연에 왔다가 태국인 불법체류자들이 대거 추방되자 사과에 나섰다.<br>인천출입국외국인청은 26일 오전 2시쯤 인천시 남동구 외국인 전용 클럽을 단속해 암 추띠마의 공연을 관람하려고 모여 있던 불법 체류 외국인 83명을 적발했다고 30일 밝혔다. 불법 체류자 가운데 80명이 태국인이었다.<br>한국 경찰은 클럽과 그 주변에서 검문을 실시해 불법체류자 모두 158명을 체포했으며 이들은 버스 2대에 나눠타고 강제 추방 절차를 위해 이송됐다.<br><!-- MobileAdNew center -->가수 암 추띠마는 소셜 네트워크(SNS) 틱톡에 슬픈 얼굴로 영상을 올리고 자신의 공연을 보러 왔다가 체포된 태국인들에게 “진심으로 사과드립니다. 죄송합니다”라고 말했다.<!-- 그림 1414336 -->태국 언론들은 한국 내 태국 불법 체류자들을 ‘꼬마 유령’으로 부르며 이번 대규모 체포 사건에 대한 뉴스를 내보냈다.<br>태국 일간신문 타이랏은 암 추띠마의 사과에 대해 그가 공연한 것이 잘못은 아니며, 불법체류자들은 그 일의 위험을 감수해야 한다는 태국인들의 반응을 전했다.<br><!-- 광고 right -->암 추띠마는 지난 25일 밤 인천시 남동구 논현동의 한 클럽에서 콘서트를 열었고, 많은 태국 팬이 클럽을 찾았다가 체포됐다.<br>그는 인천 공연에 이어 26일 개최 예정이었던 천안 공연을 취소했다.<!-- 그림 1414337 -->암 추띠마의 사과 이후 현지 언론들은 한국 돼지농장에서 일하다가 시신으로 발견된 태국인 불법체류자 사례 등을 언급하며 관련 소식을 보도했다.<br>인터넷상에서는 대체로 암 추띠마에게 잘못을 한 것이 아니라며 격려를 보냈지만, “암 추띠마가 한국 경찰을 도왔다”라거나 “한국 이민 당국이 가수를 고용했나” 등의 반응도 있었다.<br>태국인 불법체류자는 한국에 약 14만명이 있는 것으로 알려졌으며, 최근 태국 관광객들이 무더기로 한국 입국이 무산돼 논란이 일었다.<br><!-- MobileAdNew center -->한편 중국에서도 유명 가수의 콘서트에서 용의자가 체포되는 일이 있었다. 2018년 홍콩의 유명 가수 장학우가 콘서트를 열자 중국 경찰은 무려 22명의 수배자를 붙잡았다. 이들은 모두 장학우의 공연을 보러 왔다가 안면 인식 카메라에 덜미를 잡혔다.<br>당시 ‘도주범 잡는 별’(逃犯克星)이란 별명을 얻은 장학우는 “내 콘서트에서 잡히지 않았으면 아마 편의점에서 체포되었을 수도 있는데, 아무튼 콘서트에 와줘서 고맙다”고 말했다.","date":"2023-03-31T18:45:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 기소 기다렸다는 듯 ‘밈’ 봇물…‘기소’ 철자 틀려 망신살","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331153556_V.jpg' width=100px align=left>도널드 트럼프가 역대 미국 전·현직 대통령 가운데 처음으로 형사 기소되는 불명예를 안은 가운데 이를 풍자한 밈(meme)들이 소셜네트워크서비스(SNS)에 쏟아지고 있다고 영국 일간 인디펜던트가 30일(현지시간) 보도했다.<br><!-- 그림 1414254 --><!-- 그림 1414255 --><!-- 그림 1414256 --><!-- 그림 1414257 --><!-- 그림 1414258 --><!-- 그림 1414259 -->이 밖에 코미디 센트럴의 시사 풍자 프로그램 데일리 쇼는 트럼프가 2020년 대선을 자신이 승리했다는 온갖 거짓 주장을 펼쳐온 사실과 함께 이날 대배심 배심원단의 평결을 통해 기소가 결정된 점에 빗대 “드디어 다수결을 획득하셨군요. 축하해요”라고 비웃었다.<br>트럼프를 ‘성추문 입막음’ 혐의와 관련해 기소하기로 결정한 미국 뉴욕주 맨해튼의 대배심(grand jury)은 한국에는 없는 제도다.  일반 시민이 검찰의 수사 내용을 검증해 기소 여부를 결정하는 제도로, 검찰이 기소권을 독점한 한국에서 검찰 개혁의 방법론으로 도입할 필요가 있다는 주장이 제기돼 왔다.    정부의 사법권 남용을 견제하는 차원에서 도입된 제도로 영국에서 유래됐다. 미국헌법 제5조는 1년 이상 징역 또는 사형을 선고할 수 있는 중죄는 대배심의 기소가 필요하다고 명시하고 있다.<br><!-- MobileAdNew center -->대배심은 미국 드라마나 영화 속 법정 장면에서 피고인의 유·무죄를 결정하는 소배심(trial jury)과는 역할이 다르다. 대배심은 유·무죄는 다루지 않으며 특정인이 범죄를 저질렀다고 믿을 만한 상당한 이유가 있는지를 판단해 기소 여부만 결정한다.<br>대배심은 16∼23명으로 구성되며 뉴욕주에서는 23명이다. 최소 16명이 참석해야 정족수가 채워지며 투표를 통해 12명이 동의해야 기소할 수 있다.<!-- 광고 right -->","date":"2023-03-31T15:36:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1달러 소송 이긴 기네스 팰트로…법정 패션도 화제[생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331152734_V.png' width=100px align=left><!-- 그림 1414245 -->스키장에서 일어난 충돌 사고로 민사 소송에 연루되어 끝내 이긴 배우 기네스 팰트로(50)가 화제다.<br>2016년 미국 유타주의 고급 스키 리조트에서 팰트로와 은퇴한 검안사 테리 샌더슨(76)이 충돌했고, 지난해 배우 조니 뎁과 전 부인 앰버 허드가 맞붙은 이후 가장 떠들썩한 재판이 됐다.<br>2주간 유타주 파크 시티에서 열린 재판에 8차례에 걸쳐 출석한 팰트로는 스키를 타다 자신을 치고 가는 바람에 갈비뼈 4대가 부러지고 뇌진탕을 입었다면서 30만 달러(약 4억원) 이상의 배상을 청구한 샌더슨을 상대로 31일 승리했다.<br><!-- MobileAdNew center -->샌더슨에게 상징적인 1달러 배상금의 맞소송을 제기했던 팰트로는 재판에 이기면서 이미지가 한층 좋아졌는데, 8번 법정에 출석하는 동안 선보인 패션도 화제를 모으고 있다.<!-- 그림 1414246 --><!-- 그림 1414247 --><!-- 그림 1414248 --><!-- 그림 1414249 --><!-- 그림 1414250 -->특히 그녀가 착용한 1970년대에 유행했던 커다란 항공조종사 스타일 안경이 화제를 모았다.<br>금색 철테의 항공조종사 안경을 쓰고 재판에 출석한 팰트로를 두고 “남편을 죽이려고 청부살인업자를 고용한 혐의로 재판을 받고 있는 것 같다”는 트윗이 널리 퍼졌다. 이는 영화 ‘하우스 오브 구찌’에 대한 이야기로 구찌 가문의 상속자인 마우리치오 구찌와 결혼했던 파트리치아 레지아니는 남편 살인을 교사했다가 1995년 29년형을 선고받았다.<br><!-- 광고 right -->영화에서 마우리치오 구찌를 연기한 아담 드라이버도 항공조종사 스타일 안경을 착용했다.<!-- 그림 1414251 -->월스트리트저널(WSJ)은 1930년대 레이밴이 처음 유행시켰던 항공 조종사 안경이 다시 팰트로와 비슷한 나이인 40~50대 엑스세대 여성들에게 인기를 얻고 있다고 보도했다.<br>커다란 안경알이 얼굴을 뒤덮다시피 하는 항공 조종사 스타일 안경은 드라마 ‘섹스 앤 더 시티’에서 여주인공 캐리도 즐겨 착용했다.<br>항공 스타일 안경은 비록 예뻐 보이거나 젊어 보이게 하진 않지만, 작은 안경보다 편안하다는 점 때문에 인기가 높다. 게다가 터프하고 강해 보이기 때문에 남녀 모두 좋아한다.<br>미국 여성운동의 대모로 1970년대 활발한 페미니즘 운동을 벌였던 글로리아 스타이넘도 항공 스타일 안경을 즐겨 착용했고, 1969년 태어난 남성 배우 매튜 맥커너히 역시 이 안경을 좋아한다.<br><!-- MobileAdNew center -->한 패션 평론가는 WSJ를 통해 “항공 스타일 안경은 1970년대에 대한 향수를 불러일으키면서도 시대를 초월해 언제 어디서나 어울린다”면서 “이 안경을 쓸 때마다 작은 혁명의 기운을 느낀다”고 말했다.<!-- 그림 1414252 -->재판 내내 팰트로의 변호사는 유명세 때문에 소송까지 휘말리게 된 무고한 피해자로 그의 이미지를 연출했다.<br>팰트로의 소송 청구액 1달러는 2017년 성추행 소송에서 역시 1달러 승리를 거둔 테일러 스위프트와 같다.<br>하지만 재판 도중 팰트로는 스위프트의 ‘1달러 재판’에 대해서 모른다고 말해 법정에 있던 사람들을 어리둥절하게 만들기도 했다.","date":"2023-03-31T15:27:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팰트로 $1 벌었다…배심원단, 7년 전 스키장 충돌에 “잘못 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331144016_V.jpg' width=100px align=left><!-- 그림 1414208 -->7년 전 가족과 스키를 타다 70대 남성과 충돌한 일로 30만 달러(약 3억 8900만원)를 물어내라는 손해배상 소송의 피고로 몰린 미국 영화배우 귀네스 팰트로(50)는 ‘돈 몇 푼’ 주고 끝낼 수 있는 일을 그러지 않았다. 애초에 은퇴한 검안의 테리 샌더슨(76)은 법원에 310만 달러(약 40억 2000만원)의 손해배상을 청구했다가 지나치다는 제지를 받은 뒤 그나마 액수를 줄인 것이었다. 고민 끝에 팰트로는 승소하더라도 1달러만 자신이 챙기고, 재판 비용을 지는 쪽이 모두 부담하는 맞소송을 제기했다.<br>미국 유타주 파크시티 지방법원 배심원단은 30일(현지시간) 스키 슬로프에서 벌어진 충돌과 샌더슨의 부상에 팰트로의 잘못이나 책임이 없다고 판단하며 샌더슨의 청구를 기각하는 내용으로 평결했다고 영국 BBC가 전했다. 지난 21일부터 여드레 이어진 재판에서 양측의 주장이 팽팽히 맞섰지만, 배심원단은 팰트로의 손을 들어줬다. 따라서 2019년 소송을 제기한 샌더슨은 자신과 팰트로의 재판 비용을 모두 물어내야 하는 벼랑 끝에 몰렸다.<br>평결 내용을 듣는 순간, 팰트로는 표정의 변화가 없었다. 정면을 응시하다 약간 고개를 끄덕였다. 법정을 나오며 샌더슨 쪽으로 몸을 기울여 뭔가를 뇌까렸고, 뒤를 돌아본 샌더슨과 시선을 교환했다. 나중에 샌더슨은 팰트로에게 들은 말이 “잘 되길 빌게요”였다고 털어놓았다.<br><!-- MobileAdNew center -->2016년 2월 팰트로는 디어밸리 스키리조트 슬로프에서 팰트로가 자녀들을 돌아보느라 시선이 분산된 탓에 자신을 치고 황급히 달아나는(뺑소니치는) 바람에 갈비뼈 4대가 부러지고 뇌진탕을 입었다며 막대한 배상액이 무리한 것이 아니란 주장을 펼쳤다.<br>샌더슨은 팰트로의 명예에 흠집을 내 엄청난 돈을 받아내려 한다는 세간의 비난과 모욕으로 정신적 피해가 컸다고도 주장했지만, 배심원들은 받아들이지 않았다. 팰트로 변호인들은 샌더슨이 항구적 장애를 갖게 됐다고 스키 사고 후유증을 설명하면서도 남미와 유럽, 모로코 등으로 계속 여행 다녔다는 점 등을 거론하며 그의 신빙성을 무너뜨리기에 집중했다. 또 스키 사고 직후 딸들에게 보낸 이메일에다 “나 유명해”라고 적는 등 아픈 사람같지 않은 모습을 보인 점도 오히려 팰트로 측의 공격 포인트가 됐다고 방송은 전했다.<br><!-- 광고 right -->팰트로는 평결 후 발표한 성명을 통해 “허위 주장에 대한 묵인은 내 진실성을 굽히는 일이라고 느꼈다”며 “결과에 만족하며 판사와 배심원단의 모든 노고에 감사드린다”고 밝혔다.<br>팰트로 측 변호인단은 이날 평결에 앞서 최종 변론을 통해 “간단히 수표를 써주고 해결하기가 더 쉬웠을 것이다. 하지만 아이들에게 어떤 가르침이 되겠느냐”며 오래 소송을 이어간 배경을 설명했다.<br>팰트로 측은 2016년 스키 여행이 팰트로의 현 남편이자 당시 남자친구였던 브래드 펄추크와 함께 양쪽 자녀들을 모두 데려온 첫 가족여행이었다면서 “돈이 문제가 아니라 서로 관계 형성이 매우 미묘했던 때를 망가뜨렸다”고 주장하기도 했다.","date":"2023-03-31T14:40:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팰트로, 7년 전 스키장 뺑소니 누명 벗어…배심원단 소송 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331095754_V.jpg' width=100px align=left><!-- 그림 1414036 -->7년 전 가족과 스키를 타다 70대 남성과 충돌한 일로 민사소송 재판에 나선 배우 귀네스 팰트로(50)가 마침내 뺑소니 누명을 벗었다.<br>미국 유타주 파크시티 지방법원 배심원단은 30일(현지시간) 은퇴한 검안의 테리 샌더슨(76)이 팰트로를 상대로 낸 손해배상 청구를 기각한다고 평결했다. 지난 21일부터 여드레 이어진 재판에서 양측의 주장이 팽팽히 맞섰지만, 배심원단은 당시 스키 슬로프에서 벌어진 충돌과 샌더슨의 부상에 팰트로의 잘못이나 책임이 없다고 판단했다.<br>샌더슨은 2016년 유타주 디어밸리 스키리조트에서 팰트로가 자녀들을 돌아보느라 시선이 분산된 탓에 자신을 치고 가는 바람에 갈비뼈 4대가 부러지고 뇌진탕을 입었다면서 30만 달러(약 4억원) 이상의 배상을 청구하는 소송을 2019년 제기했다. 처음엔 310만 달러를 청구했다가 법원이 기각하자 배상 요구액을 줄인 것이었다.<br><!-- MobileAdNew center -->팰트로는 이에 맞서 상징적으로 1달러와 변호사 비용을 청구하는 맞소송을 내고 법정 다툼을 벌여왔다.<br>샌더슨은 팰트로의 명예에 흠집을 내 엄청난 돈을 받아내려 한다는 세간의 비난과 모욕으로 정신적 피해가 컸다고도 주장했지만, 배심원들은 받아들이지 않았다.<!-- 그림 1414037 -->팰트로는 평결 후 발표한 성명을 통해 “허위 주장에 대한 묵인은 내 진실성을 굽히는 일이라고 느꼈다”며 “결과에 만족하며 판사와 배심원단의 모든 노고에 감사드린다”고 밝혔다.<br><!-- 광고 right -->팰트로 측 변호인단은 이날 평결에 앞서 최종 변론을 통해 “간단히 수표를 써주고 해결하기가 더 쉬웠을 것이다. 하지만 아이들에게 어떤 가르침이 되겠느냐”며 오랜 기간 소송을 이어간 배경을 설명했다.<br>팰트로 측은 2016년 스키 여행이 팰트로의 현 남편이자 당시 남자친구였던 브래드 펄추크와 함께 양쪽 자녀들을 모두 데려온 첫 가족여행이었다면서 “돈이 문제가 아니라 서로 관계 형성이 매우 미묘했던 때 시간을 망쳤다”고 주장하기도 했다.","date":"2023-03-31T09:57:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스키장 뺑소니 오명 벗은 기네스 팰트로, 1달러 소송 승리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331094625_V.png' width=100px align=left><!-- 그림 1414018 -->7년 전 스키를 타다 70대 남성과 충돌한 일로 민사 소송을 당한 배우 기네스 팰트로가 재판에서 이기며 오명을 벗었다.<br>30일(현지시간) 미국 유타주 파크시티 지방법원에서 이 소송의 심리를 마친 배심원단은 전직 검안사 테리 샌더슨(76)이 팰트로를 상대로 낸 손해배상 청구를 기각한다고 평결했다.<br>지난 21일부터 8일간 이어진 재판에서 양측의 주장이 팽팽히 맞섰지만, 배심원단은 당시 스키 슬로프에서 벌어진 충돌과 샌더슨의 부상에 팰트로의 잘못이나 책임이 없다고 판단했다.<br><!-- MobileAdNew center -->샌더슨은 2016년 유타주 디어밸리 스키리조트에서 팰트로가 통제 불능 상태로 스키를 타다 자신을 치고 가는 바람에 갈비뼈 4대가 부러지고 뇌진탕을 입었다면서 30만 달러(약 4억원) 이상의 배상을 청구하는 소송을 냈다.<br>팰트로는 이에 맞서 상징적으로 1달러와 변호사 비용을 청구하는 맞소송을 냈다.<!-- 그림 1414019 -->재판이 끝난 뒤 팰트로는 자신을 고소한 샌더슨에게 다가가 귀에다 대고 “당신이 잘 되길 바란다”고 속삭였다고 법정에 있던 사람들이 전했다.<br><!-- 광고 right -->샌더슨은 소송 제기 이후 팰트로의 명예에 흠집을 내 돈을 받아내려 한다는 세간의 비난과 모욕으로 정신적 피해가 컸다고 주장했지만, 인정되지 않았다.<br>팰트로 측 변호인단은 이날 평결에 앞서 열린 최종 변론에서 “간단히 수표를 써주고 해결하기가 더 쉬웠을 것이다. 하지만 그것이 아이들에게 무엇을 가르치겠느냐”며 오랜 기간 소송을 끈 배경을 설명했다.<br>팰트로 측은 2016년 스키 여행이 팰트로의 현 남편이자 당시 남자친구였던 브래드 펄추크와 함께 양쪽 자녀들을 모두 데려온 첫 가족여행이었다면서 “돈이 문제가 아니라 서로 관계 형성이 매우 미묘했던 때에 시간을 망쳤다”고 주장했다.","date":"2023-03-31T09:46:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 역사상 처음 범죄인 ‘머그샷’ 찍는 미국 전 대통령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331090228_V.png' width=100px align=left><!-- 그림 1413999 -->역대 전·현직 미국 대통령 가운데 처음으로 형사 기소된 도널드 트럼프 전 대통령은 30일(현지시간) “정치적 박해”라고 주장했다.<br>트럼프 전 대통령은 성명을 통해 “정치적 박해이며 역사상 가장 높은 수준의 선거 개입”이라며 “내가 대통령에 취임하기 전부터 급진 좌파 민주당원들은 ‘마가(MAGA·미국을 다시 위대하게)’ 운동을 파괴하기 위한 마녀사냥을 벌여 왔다”고 강조했다.<br>뉴욕 맨해튼 대배심은 지난 2016년 대선을 앞두고 성인 배우에게 성추문 입막음을 위한 돈을 지급했다는 의혹과 관련해 이날 트럼프 전 대통령에 대한 형사 기소를 결정했다.<br><!-- MobileAdNew center -->그에 대한 재판과 판결은 내년 미 대통령 선거에 큰 영향을 미칠 것으로 전망된다.<br><b>●기소된 트럼프, 내년 대선 출마는 가능</b><br><!-- 광고 right -->트럼프는 수십 년 동안 여러 차례 수사를 받았으나 기소된 적은 없었다. 트럼프는 또 현직 대통령으로 2020년 대선에 출마해 패배한 뒤 선거 결과를 부정하면서 조작을 시도한 혐의와 백악관 기밀문서 유출 등으로 수사를 받고 있으나 아직 기소 결정은 내려지지 않았다.<!-- 그림 1414000 -->이번 기소 결정에도 이미 2024년 대선에 공화당 후보로 나선 트럼프의 대통령 선거 출마는 영향을 받지 않는다. 미 헌법에 명시된 대선 후보 자격으로 범죄 기록이 없어야 한다는 내용이 없기 때문이다. 탄핵 또는 기소됐던 공직자의 경우 공직을 담당할 수 없으나 미 상원이 트럼프에 대한 탄핵을 부결했다.<br>뉴욕타임스(NYT)는 트럼프가 기소된 상태에서 당선될 경우 기소가 중지됨에 따라 대통령직 수행과 관련한 여러 복잡한 문제가 생겨날 수 있다고 지적했다.<br>트럼프 기소의 발단은 지난 2016년 대선을 앞두고 한 전직 포르노 배우가 당시 공화당 대선후보였던 트럼프 전 대통령과의 과거 성관계를 폭로하려 한 것이다. 전직 포르노 배우 ‘스토미 대니얼스’는 지난 2006년 7월 네바다주의 한 골프장에서 트럼프와 만나 성관계를 가졌다고 주장했다.<br>트럼프 전 대통령의 개인 변호사 마이클 코언은 대선 직전 대니얼스와 만나 침묵을 지켜달라며 13만달러(약 1억 6000만원)를 대가로 지불했다. 이 과정에서 트럼프는 자신의 회사를 통해 변호사에게 13만달러를 변제하면서 이를 ‘법률 자문 비용’으로 기재했다.<br><!-- MobileAdNew center --><b>●머그샷 찍지만 도주우려 없어 곧바로 석방될 전망</b><br>맨해튼 지방검찰청은 경범죄에 불과한 기업 문서 위조를 중범죄로 기소하기 위해 선거법 위반으로 수사했는데, 유권자들에게 과거 성 스캔들을 알리지 않기 위해 합의금을 주고 회사 문서를 위조한 건 중범죄로 기소할 수 있다는 논리다.<!-- 그림 1414001 -->플로리다주 마러라고 리조트에서 거주하는 트럼프 전 대통령은 출석 날짜에 맞춰 뉴욕에 올 것으로 전망된다.<br>보통 중범죄로 기소되면 수갑을 차고 포토라인을 지나 법정으로 가고 트럼프 본인도 수갑 찬 사진을 찍히고 싶어하는 것으로 알려졌지만, 전직 대통령이란 점에서 건너뛸 가능성도 있다.<br>검찰청에서 그는 다른 피고인들과 마찬가지로 ‘머그샷’(범인 식별용 얼굴 사진)을 촬영하고 지문을 스캔하며 유전자를 채취하는 절차를 거칠 것으로 보인다.<br>비교적 가벼운 중범죄 혐의를 받는 트럼프는 도주 우려가 거의 없다는 점에서 기소인부절차 후 곧바로 석방될 가능성이 크다.","date":"2023-03-31T09:02:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"13년 지났는데...해외 매체 “960번 운전면허 車 할머니 멋져요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331055141_V.jpg' width=100px align=left><!-- 그림 1413972 -->2010년 961번째 도전 끝에 운전면허를 따낸 차사순(82) 할머니의 사연이 느닷없이 해외 언론에 다시 소개돼 눈길을 붙든다. 60대 중반 도전을 시작해 끈질긴 도전 끝에 69세 나이에 마침내 면허증을 손에 쥐고 기뻐하는 시골 할머니의 사연이 갖는 매력과 호소력은 13년의 세월과 국경을 단숨에 뛰어넘어 사람들에게 재미와 감동을 안긴다.<br>차 할머니의 사연을 전한 매체는 미국 일간 뉴욕 포스트와 영국 일간 데일리메일로 지난 27일(현지시간) 웬만한 우리 독자들은 다 아는 차 할머니의 사연을 전했다. 2010년 뉴욕 타임스(NYT)와 NBC 뉴스의 보도를 되풀이하는 수준이었다.<br>미국의 한인 문제 전문매체인 넥스트샤크도 차 할머니의 사연을 전했는데 과거 여러 보도들을 정리해 옮기는 수준이었다.<br><!-- MobileAdNew center -->이들 매체의 보도를 끌어낸 것은 열흘 전쯤 레딧에 올라온 동영상이었다. 많은 댓글이 달리는 등 폭발적인 관심을 모았다.<br>유튜브의 아시안 컬처 언록티드란 계정에 올라온 동영상도 눈길을 끌었다. 당연히 차 할머니의 근황을 모를 수 밖에 없는 한 누리꾼은 “절대 운전대를 잡게 하면 안된다”며 흥분했다. 누군가는 차 할머니가 일년도 안되는 새 네 건의 사고, 그 중 셋은 정지된 물체를 들이받은 사고를 냈다고 알리며 고연령층의 운전을 자제시키는 것이 마땅하다고 지적했다.<br><!-- 광고 right -->그런데 전북 완주군 소양면 신촌리에 있는 차 할머니 집까지 찾아가 인터뷰한 기자로선 안타까운 대목이 있다. 마을에서도 한참 떨어진 곳에 조그만 텃밭과 낡은 주택에 혼자 살던 차 할머니가 운전면허를 따야겠다고 결심한 이유 때문이었다. 지방도로를 벗어나 이 마을로 들어가려면 상당히 비좁은 길을 올라야 했고, 이 때문에 마을버스도 하루 한 차례 밖에 다니지 않았다.<br>세월이 많이 흘러 지금은 달라졌겠지만 당시에는 그랬다. 해서 할머니는 손주들을 태우고 동물원에도 나들이가고 싶어 그렇게도 운전면허를 따겠다고 열심이었던 것이다.<br>그런데 나들이보다 더 문제가 되는 것이 이렇게 시골에 혼자 사는 어르신들이 일상적으로 외부와 왕래하고 병원, 문화시설을 이용할 수 있으려면 자유롭게 교통수단을 이용할 수 있어야 하는데 그렇지 못하다는 점이다.<br>기자가 할머니를 인터뷰했을 때는 현대자동차가 ‘기프트 카’ 캠페인의 첫 사례로 쏘올 자동차(최근 미국의 한 고속도로에서 옆 픽업트럭의 바퀴가 떨어져나와 충돌하는 바람에 3m나 치솟았는데 운전자가 가벼운 부상만 입어 화제가 됐던 그 모델)를 기증한 뒤 얼마 안된 때였다. 차 할머니는 운전대를 잡고 마냥 들뜨고 행복해 하셨지만 힘겨워하기도 했다. 주유소에 기름을 넣으려 들어갔는데 주유기를 들이받을 듯 운전하는 모습을 촬영하며 아찔했던 기억이 선명했다.<br><!-- MobileAdNew center -->할머니는 감나무를 들이받는 등 네 차례 사고를 일으켰고, 나중에 결국 그 차를 폐차한 것으로 지난해 말까지 언론에 보도됐다.<br>기자 일행이 차 할머니의 차에 탑승했던 경험을 돌아볼 때 어떤 손주도 그 차에 오르게 해서는 안될 일이었다. 전주시에 산다는 아드님이나 가족들도 간곡히 만류한다고 차 할머니는 말씀하셨던 터다.<br>그런데 앞에서 지적했듯 시골의 외딴 곳에서 혼자 사는 어르신들의 건강권과 이동권 문제는 여전히 우리에게 과제를 던진다. 해외에서는 인간승리 드라마에 흥분하겠지만 우리에게는 결코 가볍지 않은 숙제다.","date":"2023-03-31T05:52:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국 오빠야” 태국女 치근덕 유튜버 국제뉴스 보도…대망신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331010521_V.jpg' width=100px align=left>태국에서 한국인 남성 유튜버가 현지 여성을 무단으로 촬영하거나 성희롱성 방송을 하는 사례가 늘어나 물의를 빚고 있다. 현지 매체가 한국 유튜버 비판 보도를 내는 등 파장이 일자 주태국 한국대사관이 직접 경고를 날렸다.<!-- 그림 1413887 -->태국 브라이트TV는 최근 태국 여성에게 치근덕거리는 한국인 유튜버 고발 방송을 내보냈다.<br>방송에서 피해 여성 A씨는 귀가하는 길에 한국인 남성 유튜버가 실시간 방송을 하면서 다가와 술을 마시자고 했다고 밝혔다. 거절하며 카메라를 피했지만 그가 계속 연락처를 교환하자고 쫓아다녀 두려움을 느꼈다고 전했다. 또 대화하는 동안 한국인 유튜버가 몸을 촬영하는 것을 느껴 불안했다고 설명했다.<br>실제로 한국인 남성 유튜버 B씨는 자신을 ‘한국인 오빠’라고 소개하며 A씨에게 접근했다. 짧은 영어로 “어디 가고 있어요? 잠깐 시간 내 줄 수 있어요? 구독자들이 당신 엄청 예쁘다고 한다”며 “집이 어디예요? 괜찮다면 한 잔 어때요? 차라도? 제발 딱 10분만”이라고 치근덕거렸다. A씨가 거절해도 끈질기게 따라붙어 결국 SNS 계정과 번호를 받아갔다.<br><!-- MobileAdNew center -->이를 본 한국인 시청자는 A씨에게 “지금 저 남성은 태국 여성들을 전혀 존중하지 않고 생방송 촬영하면서 여성들을 조롱하고 있는 것”이라고 귀띔했다.<!-- 그림 1413894 --><!-- 그림 1413895 -->이후 A씨가 해당 유튜버의 채널을 확인해보니 그는 태국 여성을 상대로 성희롱과 성추행을 일삼는 상습범이었다.<br>‘해외여행코믹방송’을 지향하는 B씨 채널에는 태국 유흥업소에서 여성들과 술 마시고 음란행위를 하거나, 길거리에서 현지 여성들을 쫓아가는 종류의 동영상이 가득했다. 호텔 여직원에게 함께 밥을 먹자면서 무릎을 꿇고 애원하거나, “넌 내 스타일”, “안녕 예쁜이?” 등 현지 여성에게 집적거리는 동영상도 다수였다.<br><!-- 광고 right -->사실 피해 여성 A씨는 현지에서 8만명 넘는 팔로워를 지닌 인플루언서였다. 그는 자신의 소셜네트워크서비스(SNS)에 “불쾌한 경험을 했다”고 글을 올리며 사건을 공론화시켰고 현지 언론이 잇따라 사건을 조명하기 시작했다.<br>17일 태국 AMARIN TV는 “자! 여러분 보세요. 이 남자는 우리나라 우리 동네에서 감히 태국 여성에게 위법 행위를 했다. 자신을 한국 연예인 ‘오빠’나 유명한 유튜버라고 주장했다”며 “여성이 집에 먼저 간다고 했지만 한국 ‘오빠’는 여성에게 계속해서 SNS 계정과 번호를 물어봤다”고 보도하기도 했다.<br>논란이 일자 문제의 유튜버 B씨는 채널에서 모든 동영상을 삭제했다.<!-- 그림 1413890 --><!-- 그림 1413891 -->태국 여성을 성적 대상화하며 부적절한 콘텐츠를 제작하는 일부 한국인 유튜버들의 몰지각한 행태가 도마에 오르는 등 혐한 분위기가 감지되자 주태국대사관은 29일 홈페이지 공지를 통해 자제를 요구했다.<br>대사관은 “최근 태국에서 우리 국민이 인터넷 개인 방송 중 현지인 행인을 무단으로 촬영하는 등 물의를 일으킨 사례가 있다며 주의가 요구된다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “인터넷 개인 방송 시 현지인을 대상으로 길거리 헌팅을 하거나 유흥업소를 탐방하는 방송 콘텐츠는 태국인 비하 등으로 문제가 될 수 있다”며 “동의를 얻지 않는 촬영 등은 개인정보보호 및 초상권 침해 등으로 태국 내에서 처벌 될 수 있다”고 경고했다.<br>또 태국에서 대마와 관련된 영상을 송출해 타인에게 널리 알리거나 제시하는 행위로 판단되면 국내법에 따라 처벌될 수 있다며 “불미스러운 일로 국격을 훼손시키는 일이 없도록 각별히 유의해달라”고 덧붙였다.","date":"2023-03-31T01:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크·워즈니악 등 IT 거물들 “위험한 AI… 개발 6개월 멈추자”","partialText":"●“인류 지배 우려… 안전장치부터”<br>일론 머스크 테슬라 최고경영자(CEO)와 스티브 워즈니악 애플 공동 창업자 등이 “최소 6개월간 첨단 인공지능(AI) 개발을 일시 중단하자”고 제안했다. AI가 인류를 지배할 수 있다는 우려가 커지는 만큼 이를 막을 안전장치부터 만들자는 것이다. ‘미국과 AI 주도권 경쟁 중인 중국만 좋은 일 시켜 준다’는 반론도 만만치 않다.<br>미국의 비영리단체 ‘생명의 미래 연구소’(FLI)는 29일(현지시간) “최첨단 AI 시스템 개발을 일시 중단하자”는 공개 서한에 머스크와 워즈니악을 포함해 유명 인사 1280명이 서명했다고 밝혔다. 이미지 제공 사이트 핀터레스트의 에번 샤프 CEO와 세계적 베스트셀러 ‘사피엔스’ 작가 유발 하라리, 알파벳 산하 AI 기업 딥마인드의 연구진 등이 합세했다. 이들은 서한에서 “최첨단 AI는 지구 생명 역사에 중대한 변화를 낳을 수 있어 위험을 관리할 수 있다는 확신이 있을 때 개발해야 한다”며 “외부 전문가가 감독하는 안전 규정이 나올 때까지 세계 모든 AI 연구실에서 ‘챗GPT’에 적용된 GPT4보다 강력한 AI 개발을 최소 6개월간 중단해 달라”고 주장했다. 기업이 합의할 수 없다면 정부가 개입해 강제 유예 조치를 취해야 한다고도 했다.<br><!-- MobileAdNew center -->다만 챗GPT 공개로 AI 개발 경쟁에 불을 붙인 오픈AI의 샘 올트먼 CEO는 여기에 서명하지 않았다. 시진핑 중국 국가주석도 서한에 이름을 올렸다는 뉴스가 돌았지만 누리꾼들의 장난으로 밝혀졌다. 이번 서명에 세계적 명사가 다수 참여했지만 실효성에 대해서는 부정적 의견이 다수다. 주요국이 취지에 공감해 6개월간 개발을 중단해도 미국과 패권 경쟁 중인 중국이 이를 무시할 가능성이 크기 때문이다.<br>●“패권경쟁 中만 좋은 일” 반론도<br><!-- 광고 right -->중국과학기술부는 29일 ‘과학을 위한 AI’ 프로젝트를 발표했다. 기초 학문의 주요 문제와 약품 개발, 유전자 연구, 생물 번식 분야에 AI 모델과 알고리즘을 적용해 혁신을 이끌겠다는 것이다. 이달 초 열린 전국인민대표대회에서도 AI와 반도체 등 첨단 산업 분야는 시 주석이 직접 책임지고 키우기로 결정했다. 이런 상황에서 미국이 AI 개발을 일시 중단하면 중국은 속으로 쾌재를 부를 수 있다.<br>중국 정부가 ‘6개월 중단’ 조치에 동의해도 개별 연구자들이 이를 따른다는 보장이 없다. 앞서 허젠쿠이 전 남방과학기술대 교수는 국내법을 어기고 2018년 ‘유전자 편집 아기’를 탄생시켰다가 3년 징역형을 받았다.","date":"2023-03-31T01:24:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 해외 공관에 감찰관… 노골화되는 시진핑 3기 권위주의","partialText":"중국이 ‘시진핑 3기’ 들어서면서 권위주의 행태가 심화하고 있다는 분석이 제기되는 가운데 이를 뒷받침할 언론 보도가 연이어 나왔다. 중국이 주요국 대사관에 공산당 최고 사정기구 감찰관을 파견하기 시작했고, 중국 정보당국이 해외에 거주하는 반체제 인사를 괴롭히고자 이들의 이름을 도용해 가짜 폭탄 협박을 했다는 것이다.<br>월스트리트저널(WSJ)은 29일(현지시간) “중국 공산당 중앙기율검사위원회(중앙기율위) 소속 감찰관들이 해외 대사관에서 외교관 신분으로 업무를 시작했다”고 보도했다. 중앙기율위는 중국 내 고위층 및 공무원의 부정부패 척결을 목표로 한다. 중앙기율위가 대사관에 감찰관을 파견하는 것은 외국으로 도피한 부패 혐의자를 송환하고 자산을 회수하는 ‘여우사냥’을 하기 위해서다. 이미 일부 선진국 대사관에 감찰관이 배치됐다.<br>중앙기율위 감찰관들은 주재국 법 집행 기관과 협조해 합법적으로 임무를 수행한다. 그러나 이러한 중국 당국의 움직임에 해당 국가들은 바짝 긴장하고 있다고 WSJ는 전했다. 안 그래도 ‘해외 주요국에 비밀경찰서를 운영한다’는 의혹으로 상대국 주권 침해 논란에 휩싸인 중국이 이제 대놓고 대사관을 통해 경찰력을 행사할 가능성이 커지기 때문이다. 지난해 중국의 비밀경찰서 의혹을 최초로 제기한 스페인 인권단체 세이프가드 디펜더스는 “감찰관의 대사관 배치는 반체제 인사들의 불법적 중국 송환까지 염두에 둔 포석”이라고 지적했다.<br><!-- MobileAdNew center -->미 인터넷 매체 악시오스도 이날 “자유아시아방송(RFA) 기자 수유퉁과 반중 활동가 왕징유 등의 이름으로 전 세계 다수 고급 호텔에 폭탄 협박이 발생했다”고 전했다. 익명의 범인들은 지난해 10월부터 미국과 네덜란드 등 6개국의 고급 호텔에 이들 3명의 이름으로 투숙 예약을 한 뒤 14차례 가짜 폭탄 협박을 가했다.<!-- 광고 right -->","date":"2023-03-31T01:24:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아, 美 기자 간첩 혐의 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331012251_V.jpg' width=100px align=left><!-- 그림 1413896 -->미국 일간 월스트리트저널(WSJ) 소속 기자가 러시아에서 간첩 혐의로 구금됐다고 러시아 인테르팍스통신 등이 30일(현지시간) 보도했다. 냉전 종식 이후 미국인 기자가 러시아에서 간첩 혐의로 체포된 것은 처음이다.<br>보도에 따르면 러시아 연방보안국(FSB)은 이날 WSJ 모스크바지국의 미국 국적 에반 게르시코비치(32) 특파원을 러시아 중부 도시 예카테린부르크에서 체포했다고 밝혔다.<br>FSB는 “게르시코비치는 미국의 지시에 따라 러시아 군산복합기업 가운데 한 곳에 대한 기밀 정보를 수집했다”며 “미국 정부를 위해 간첩 활동을 한 것으로 의심받는 게르시코비치의 불법 활동이 중단됐다”고 밝혔다. 다만 FSB는 그의 혐의와 관련해 구체적인 증거는 제시하지 않았다.<br><!-- MobileAdNew center -->마리야 자하로바 러시아 외무부 대변인은 “게르시코비치 기자는 언론과 관련이 없는 활동을 펼치고자 특파원으로 자신의 신분을 위장했다”고 주장했다.<br>러시아 일간 코메르산트는 “게르시코비치 특파원이 모스크바로 압송돼 FSB의 미결수 구금시설인 레포르토보 교소도에 수감될 것”이라고 보도했다. 2017년부터 러시아에서 활동한 게르시코비치는 WSJ 입사 전 모스크바타임스와 AFP통신 모스크바지국에서 일했다. 러시아 출신으로 부모가 미국에 거주 중이며, 영어와 러시아어를 모두 구사한다.<br><!-- 광고 right -->1990년대 냉전 종식 이후 미국인 기자가 러시아에서 간첩 혐의로 체포된 것은 처음이다. 러시아에서 간첩 혐의로 유죄 판결을 받으면 최대 20년의 징역형에 처해진다고 AP통신은 전했다.<br>WSJ는 성명을 내고 “회사는 게르시코비치 기자의 안전에 대해 깊이 염려하고 있다”고 밝혔다. 국경없는기자회도 “보복으로 보이는 행위에 우려를 표명한다”며 “언론인이 표적이 돼선 안 된다”고 밝혔다.<br>우크라이나 전쟁 시작 이후 미국의 러시아 제재가 강화되면서 러시아에 구금된 미국인의 신병에 대한 우려가 커지고 있다. 지난해 2월 마약 소지 혐의로 모스크바에서 체포된 미 여자 프로농구 스타 브리트니 그라이너는 같은 해 12월 석방됐지만, 미 해병대원 출신 기업 보안책임자 폴 휠런은 2018년 체포돼 여전히 러시아에 구금돼 있다.<br>반면 러시아는 “미국에 대륙간탄도미사일(ICBM) 등 미사일 발사 정보를 계속 제공하겠다”며 전날 결정을 하루 만에 번복했다.<br><!-- MobileAdNew center -->이날 로이터통신에 따르면 세르게이 랴브코프 러시아 외무차관은 기자들에게 “정치적·법적 관점에서 신전략무기감축조약(뉴스타트)에 따른 모든 종류의 정보 교환과 사찰 활동이 중단됐다”며 “그렇지만 러시아는 핵무기 양적 제한을 지키는 동시에 미사일 발사 통보에 대한 1988년 러시아와 미국 간 협정을 자발적으로 준수할 것”이라고 말했다.<br>전날 그는 “뉴스타트에 따라 이뤄지던 러시아와 미국 간 모든 정보 교환이 중단됐다”며 향후 미사일 시험 발사도 미국에 알리지 않을 것이라고 말해 세계에 충격을 줬다.","date":"2023-03-31T01:22:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미인계에 기절, 눈떠보니 1억원 도난…중년男 노린 ‘검은 과부’ 극성 아르헨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330183917_V.jpg' width=100px align=left>아르헨티나에서는 혼자 사는 중년남성을 주로 노린 미인계 절도 사건이 극성이다. 29일(현지시간) 아르헨티나 신문 ‘클라린’에 따르면 최근 수도 부에노스아이레스 팔레르모에 사는 61세 남성도 일명 ‘검은 과부’의 먹잇감이 됐다.<!-- 그림 1413856 -->피해 남성은 22일 밤 데이트앱 ‘틴더’로 만난 40대 여성을 자신의 고급 아파트로 초대했다. 이미 지난해 마스크 착용이 해제된 아르헨티나에서 여성은 검은색 마스크로 얼굴을 가리고 나타났지만 남성은대수롭지 않게 생각했다.<br>하지만 남성은 여성이 건넨 와인을 마시고 정신을 잃었다. 의식을 잃고 쓰러진 남성은 12시간이 지난 다음 날 아침에야 눈을 떴다.<br>일어나보니 집은 누군가 뒤진 듯 엉망이 되어 있었다. 거액의 현금과 스마트폰, 아파트 열쇠 등 소지품도 사라진 상태였다. 관리실을 통해 경찰에 신고했으나 여성은 이미 사라진 뒤였다.<br><!-- MobileAdNew center -->피해 남성의 아들은 여성이 10만 달러(약 1억원)에 달하는 현금을 훔쳐 달아났다고 밝혔다. 이어 아버지 몸과 아파트 바닥에서 핏자국 등 폭행 흔적도 발견됐다고 전했다. 그는 “아버지가 현재 일부 기억상실을 겪고 있으며, 큰 충격에서 헤어 나오지 못하고 있다”고 설명했다.<br>조사 결과 여성이 건넨 와인에서 클로나제팜이라는 항경련제와 수면제가 검출됐다. 여성이 피해 남성에게 의도적으로 접근, 약물로 의식을 잃게 한 후 범행을 저지른 것으로 추정됐다.<br><!-- 광고 right -->폐쇄회로(CC)TV에는 남성을 따라 아파트로 들어간 여성이 2시간 만에 건물을 빠져나가는 것이 확인됐다. 그러나 여성이 마스크를 쓰고 있어 정확한 얼굴은 찍히지 않았다. 와인잔과 담배 등에서 여성의 지문 일부를 확보한 경찰은 일단 주변 CCTV를 토대로 용의자 신원과 공범 여부를 파악하는 데 주력하고 있다.<!-- 그림 1413857 -->‘검은 과부’(영어로 Black widow, 스페인어로 Viuda negra)는 미인계로 남성을 유혹한 뒤 돈을 훔쳐 달아나는 젊은 여성을 가리킨다. 짝짓기 후 암컷이 수컷을 잡아먹는 ‘검은과부거미’에서 유래된 말이다.<br>검은 과부는 소셜네트워크서비스(SNS)나 클럽 혹은 길거리에서 유혹한 남성 집으로 가 수면제나 마약을 넣은 음료수를 마시게 한 뒤, 남성이 잠이 들면 범행을 저지른다. 여성 두 명이 함께 움직이는 경우도 있다.<br>이 사건 외에도 같은 날 같은 지역에서는 신원이 밝혀지지 않은 외국인 관광객이 20대 초반 검은 과부 2명에게 피해를 당해 전자기기는 물론 현금, 신발까지 털렸다. 피해 관광객들은 검은 과부들을 나이트클럽에서 만나 숙소로 초대했으며, 역시 그들이 건넨 와인을 마시고 정신을 잃었다.<br>검은 과부는 보통 혼자 사는 중년 남성을 노리는데, 최근에는 여행차 현지를 방문한 젊은 남성 관광객도 표적으로 삼고 있다.<br>현지 언론은 피해자 대부분이 사건이 알려지는 걸 꺼리기 때문에, 실제 피해 규모는 훨씬 클 거라고 추정했다.","date":"2023-03-30T18:39:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법무부 “미국이 먼저 권도형 인도 청구 ? 아니다. 우리가 먼저”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330181647_V.jpg' width=100px align=left>가상화폐 ‘테라·루나 폭락’ 사태로 전 세계 투자자들에게 50조원 이상의 피해를 안긴 권도형(32) 테라폼랩스 대표에 대한 범죄인 인도 청구를 어느 나라가 먼저 했는지를 놓고 논란이 벌어지고 있다.<br>몬테네그로 유력 일간 ‘비예스티’는 마르코 코바치 법무부 장관을 인용해 미국이 한국보다 먼저 권 대표에 대한 범죄인 인도 청구를 한 것으로 확인됐다고 지난 28일(현지시간) 보도했다. 이에 대해 우리 법무부는 한국이 미국보다 더 먼저 범죄인 인도 청구를 했다고 30일 반박했다. 법무부는 권 대표가 지난 23일 포드고리차 공항에서 체포된 뒤 곧바로 다음날 범죄인 인도 청구를 했다고 밝혔다.<br>그러나 법무부나 코바치 장관 모두 송환국 결정은 ‘선착순’이 아니기 때문에 어느 나라가 범죄인 인도 청구를 먼저 했다고 해서 권 대표 신병 확보에 유리한 상황이 됐다고 보기 어렵다는 점을 확인하고 있다. 코바치 장관은 29일 수도 포드고리차에서 기자회견을 열어 한국과 미국, 두 나라가 권 대표에 대해 범죄인 인도 청구를 했다고 밝혔다. 어느 나라가 먼저 인도를 청구했는지는 밝히지 않았다.<!-- 그림 1413843 -->권 대표를 어느 국가로 보낼지는 몬테네그로 법원의 판단에 달렸다. 국제법에 의자를 체포한 국가가 송환국을 정하도록 하고 있다. 여러 나라가 동시에 인도를 요청하면 범죄의 심각성이나 범죄자의 국적에 따라 우선순위를 정한다.<br><!-- MobileAdNew center -->코바치 장관도 회견에서 “범죄의 심각성, 범행 장소, 범죄인 인도 청구 순서, 범죄인의 국적 등을 고려할 것”이라고 설명했다.<br>미국이 범죄인 인도 청구 순서에서 한발 앞섰더라도 범죄인의 국적도 영향을 미치는 만큼 결과를 예단하기 어렵다. 코바치 장관 역시 “현 단계에서 두 나라 가운데 어느 쪽이 우선권이 있는지 말하기 어렵다”고 설명했다.<br><!-- 광고 right -->테라폼랩스 본사가 있는 싱가포르가 뒤늦게 가세할 수 있지만 현재로선 한국이 미국이 권 대표 송환을 두고 각축을 벌이는 셈이다. 미국 정부는 권 대표에 대한 강력한 처벌 의지를 드러내며 자국 송환을 위해 분주하게 외교적 노력을 기울이고 있다.   미국은 몬테네그로에 대사관이 있고, 한국은 이 나라에 대사관이 설치돼 있지 않아 세르비아 대사관이 몬테네그로를 관할하고 있다.<br>때문에 우리 정부도 발빠르게 대응하고 있다. 28일에는 세르비아 대사관 관계자가 몬테네그로 외교부·법무부 당국자들과 잇따라 면담하고 포드고리차 외곽의 스푸즈 구치소에 수감된 권 대표를 접견하는 등 분주히 나서고 있다.<br>어느 쪽이 유리한 고지를 선점했다고 단정하기 어려운 상황에서 결국 국내 송환 여부는 우리 법무부가 얼마나 강력한 혐의와 증거를 제시해 몬테네그로 법원을 설득하느냐에 달려 있다.<br>일부 누리꾼들은 권 대표가 엄청난 피해를 일으킨 만큼 기소나 재판, 양형에서 훨씬 엄중한 미국에서 사법처리되는 것이 맞다고 주장한다. 한국은 경제사범의 최고 형량이 약 40년이지만, 미국은 개별 범죄마다 형을 매겨 합산하는 병과주의를 채택해 100년 이상의 징역형이 가능하다. 게다가 가상자산이 증권인지 아닌지 판단할 수 있는 국내 기준과 법도 아직 없다.<br><!-- MobileAdNew center -->그러나 검찰과 법무부는 국내 피해자들의 빠른 피해 변제를 위해서도 국내 송환이 필요하다고 보고 있다. 만약 권 대표가 미국으로 먼저 송환되면 그곳에서 재판받고 형기를 채운 뒤 다시 한국에서 재판받게 되지만 한국에 차례가 돌아온다는 보장도 없다.<br>다만 한국과 미국의 외교전 다툼과 별개로 몬테네그로 당국이 권 대표의 위조여권 혐의에 대해 사법처리를 한 뒤 송환을 결정하겠다는 입장을 굽히지 않고 있어 문제다. 권 대표가 항소 등을 하고 3심까지 끌고가면 피해자들의 피해 변제는 하세월이게 된다.<br>따라서 법무부로선 몬테네그로 당국이 사법 주권을 지키겠다고고집하는 것을 그만 두고 수많은 피해자들의 피해 변제를 위해 한국에로의 송환이 절실하다는 점을 설득해내야 하는 막중한 책임이 더해져 있다. 미국과의 경쟁에만 매몰될 일은 아니란 점을 법무부도 잘 알고 있을 것이다.","date":"2023-03-30T18:16:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여성 교도관·남성 재소자 커플 줄줄이 적발…영국 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330175509_V.jpg' width=100px align=left><!-- 그림 1413809 -->영국의 한 교도소에서 여성 직원들이 남성 죄수들과 부적절한 사적 관계를 가지며 위법 행위를 돕기도 한 것으로 드러나 파문이 일고 있다.<br>29일(현지시간) 영국 일간 텔레그래프는 개소한 지 6년 된 웨일스 북부의 HMP 버윈 교도소에서 죄수들과 부적절한 관계를 맺은 여성 직원이 18명에 달한다고 보도했다.<br>이 교도소는 2017년 문을 열어 2000명을 수용할 수 있는 영국 내 2위 규모의 교도소이다. 이곳은 비교적 자유로운 분위기를 지향하는 것으로 알려졌다. 개소 초기부터 재소자에게 노트북 지급, 매점 이용 확대 등을 내세워 주목받았다. 또 죄수가 이용할 수 있는 헬스장, 야외 운동장 등도 제공한 것으로 알려졌다.<br><!-- MobileAdNew center -->이러한 분위기 속에서 교도소의 일부 여성 직원과 죄수들의 부적절한 일탈 행각이 암암리에 벌어졌고 그중 일부는 이 같은 사실을 소셜미디어에 드러내기도 했다.<br>보도에 따르면 일부 직원은 죄수들의 위법 행위를 방조하거나, 사실상 돕기도 했다.<br><!-- 광고 right -->여성 교도관 A(27)는 강도 공모로 복역 중인 남성 죄수 B와 4개월에 걸쳐 부적절한 관계를 맺으면서 옷과 스마트 기기 등 반입 금지 물품을 전달해준 것으로 드러나 징역 1년을 선고받았다. B는 이후에도 다른 여성 교도관과 부적절한 행각을 이어간 것으로 알려졌다.<br>여성 직원 C(27)는 남성 죄수 D(25)에게 휴대전화를 몰래 넘겨준 뒤 부적절한 영상을 공유한 것으로 드러나 징역 8개월을 받았다.<br>이 교도소에서 문제를 일으킨 여성 직원 18명 중 교도관은 7명, 보건 등 관계 기관 직원은 11명으로 조사됐다.<br>영국 교도관 협회는 수감자와 교도관 사이의 부적절한 행각이 개인의 문제라기보다는 구조적 결함에 따른 것이라고 주장했다.<br><!-- MobileAdNew center -->협회는 경력이 많지 않은 교도관이 “매우 능수능란한” 죄수들에게 이용당했다고 주장하며, 특히 영국 정부가 대면 인터뷰 없이 교도관을 채용해야 하는 실정도 문제의 원인이라고 지적했다.<br>한 협회 관계자는 “임금은 적고, 생활비는 많이 드는 상황에서 교도관이 받는 부패 방지 훈련은 현실과 동떨어졌다”라면서 “채용 절차를 강화해야 한다”라고도 말했다.<br>앞서 영국에서는 이달 초 정보공개법을 통해 최근 3년간 죄수와 부적절한 관계를 가진 것으로 인해 파면된 교도관이 36명에 달하는 것으로 파악됐다. 이들 중 여성이 31명, 남성은 5명이다.<br>텔레그래프는 이번에 공개된 기간보다 앞선 4년간 재소자와의 사적 관계로 파면된 교도관이 19명이었던 것과 비교하면 폭발적으로 증가한 것이라고 보도했다.","date":"2023-03-30T17:55:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“젊은 남성들 그만 와라” 환락도시 암스테르담의 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330174612_V.jpg' width=100px align=left><!-- 그림 1413805 -->인구 90만명의 도시 네덜란드 암스테르담은 해마다 평균 2000만명의 관광객으로 북적인다. 마약과 성매매가 허용되는 자유로운 도시라는 이미지 탓에 많은 관광객들이 몰리면서 홍역을 앓고 있는 것이다.<br>이 때문에 암스테르담은 방문 자제를 요청하는 캠페인을 벌이고 있다. 일찌감치 독신 생활의 마지막 파티를 즐기기 위해 암스테르담으로 건너와 소란스럽게 파티를 벌이는 18~34세 영국인과 국내 젊은이를 대상으로 예약 사이트 등에 주위에 피해를 주는 행위를 했을 때의 벌칙을 강조하는 메시지를 띄우도록 하는 조치도 시행했다.<br>암스테르담 시당국은 29일(현지시간) 올해에도 18-35세 영국 남성들의 소란스러운 관광에 제동을 걸기 위한 온라인 캠페인을 시작했다고 밝혔다. 시당국이 공개한 캠페인 동영상을 보면 경찰에 체포돼 구금되는 젊은 남성과 술에 취한 채 벤치에 널브러져 있는 남성이 등장한다.<br><!-- MobileAdNew center -->화면 아래에는 “요란한 밤을 위해 암스테르담에 오고 싶은가요?”라는 자막과 함께 자칫 벌금과 범죄기록이 남을 수 있다는 메시지가 등장하면서 “오지 마라(Stay away)”라는 문구가 표시된다. 과음이나 마약 복용 등 말썽을 부리면 경찰서에 끌려가 벌금을 내고 범죄기록도 남을 수 있으니 암스테르담에 오지 말라는 경고다.<br>영국 관광객들이 온라인에서 “암스테르담 남자 파티(stag party Amsterdam)” “암스테르담 저가 호텔(cheap hotel Amsterdam)” “암스테르담 술집 순례(pub crawl Amsterdam)” 같은 검색어를 입력하면 이와 같은 캠페인 동영상이 나타난다.<br><!-- 광고 right -->BBC는 “술취한 영국인들이 공공장소에서 방뇨를 하거나 싸움을 벌이는 등 소란을 일으켜 오랫동안 불만의 목소리가 높았다”고 전했다. 암스테르담 시당국은 이 캠페인을 연말에는 네덜란드의 다른 도시 거주민들과 다른 유럽 국가 시민들로 확대할 계획이라고 설명했다.<br>소피안 므바르키 암스테르담 부시장은 “잘못된 행동을 하거나 말썽을 일으키지 않는다면 관광을 환영한다”면서 “(문제를 일으킬 거라면) 오지 말라는 것”이라고 말했다.<!-- 그림 1413806 --><strong class=subTitle_s0>2000년부터 성매매 합법화…관광객 몰려</strong><br>과거 네덜란드 해상무역 발달과 함께 형성된 홍등가에서는 수십년 전부터 성매매가 성행했다. 네덜란드 정부가 2000년부터 성매매업을 합법화한 이후부터는 관광객들이 더 몰려들었다.<br>그러나 관광객이 수용 가능한 규모를 넘어서면서 인접 거주민들의 항의가 빗발쳤고, 성매매와 함께 ‘대마초 관광’의 온상지로 악명을 떨쳤다. 네덜란드에서는 원칙적으로 대마 소지, 사용, 거래가 모두 불법이지만 잘 단속하지 않는다. 또 18세 이상이라면 커피숍에서 소량을 구매할 수 있다.<br><!-- MobileAdNew center -->관광객 대다수가 커피숍과 홍등가가 자리한 도시 중심부로 몰려든다. 시 당국자들은 암스테르담의 개방적이고 자유로운 분위기 때문에 방문객들이 “어떤 행동이든 해도 되고, 뭐든지 허용된다”는 잘못된 인식을 갖는다고 토로하고 있다.<br>이에 암스테르담시는 수년 전부터 홍등가에 있는 성매매 업소들을 시내 다른 지역으로 이전하는 방안을 검토했다. 그러나 후보지가 거론될 때마다 관련 단체들이 격렬하게 반대하고 있는 데다 EU 산하 기관마저 공개적으로 반발하고 나서면서 추진이 쉽지 않을 것이란 전망이 나온다.","date":"2023-03-30T17:46:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"무릎꿇은 전우원 “5·18은 대학살…주범은 전두환씨”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331142046_V.jpg' width=100px align=left><!-- 그림 1414202 -->5·18민주화운동을 잔혹하게 진압하고 광주시민을 학살한 전두환의 손자 전우원(27)씨가 5·18 피해자들에게 사죄했다.<br>전 씨는 31일 오전 광주 서구 5·18기념문화센터 1층 리셉션홀에서 열린 ‘5·18유족, 피해자와의 만남’ 행사에 참석, “5·18은 다시 있어선 안될 대학살”이라며 “주범은 할아버지 전두환씨라고 생각한다”고 밝혔다.<br>행사가 시작되자 마이크를 넘겨받은 전 씨는 “추악한 죄인에게 사죄할 수 있는 소중한 기회를 주셔서 감사하다”고 입을 열었다. 전 씨는 “살면서 한번도 인정하지 않았던 사실을 고백한다”며 “할아버지 전두환씨는 5·18 앞에 너무나 큰 죄를 지은 죄인이고 학살자”라고 밝혔다. 이어 “군부를 이겨내고자 용기로 맞선 광주 시민들에게 더 고통을 주고 아픔을 깊게했다”며 “다시 한 번 광주 시민들께 죄송하다”며 머리를 떨궜다.<br><!-- MobileAdNew center -->전 씨는 사죄를 마음먹은 계기에 대해 “양의 탈을 쓴 늑대들 사이에서 자라면서 스스로도 비열하게 살아왔다”며 “종교를 가지면서 악마처럼 지내 온 제가 얼마나 큰 죄인인지 알게 됐다. 의로워서가 아니라 죄책감이 너무 커서 사죄에 나선 것”이라고 말했다.<br>전 씨는 이어 “어릴 적 5·18에 대해 가족들에게 물어보면 침묵하거나 주제를 바꾸는 경우가 대부분이었다. 오히려 ‘5·18은 폭동이며 우리가족이 피해자’는 말을 하곤했다”고 회상했다.<br><!-- 광고 right -->그는 “제 가족들은 사회구조상 처벌이 안된다”며 “두려움을 이겨내고 용기로 군부독재에 맞서다 고통을 당한 광주 시민께 가족들을 대신해 다시 한번 사죄드린다”고 거듭 고개를 숙였다.<br>공식 행사를 마친 전 씨는 5·18 피해자와 당시 가족을 잃은 오월 어머니들 앞에서 무릎 꿇고 큰 절을 했으며, 오월 어머니들은 “아들 같다. 용기를 내줘서 고맙다”고 말했다.<br>43년 만에 전씨 일가로부터 사죄를 들은 5·18피해자와 유족들은 “큰 용기에 박수를 보낸다”며 “이제 5·18진상규명과 용서 그리고 화해에 앞장서달라”고 당부했다.<br>정성국 공로자회장은 “할아버지의 잘못을 사죄하기 위해 먼길을 온 용기에 박수를 보낸다”며 “이번 방문이 국민화합과 진상규명에 도움이 되길 바란다”고 말했다.<br><!-- MobileAdNew center -->5·18 당시 시민군이었던 고 문재학 열사의 어머니 김길자씨는 “큰 용기를 낸 전우원씨에게 감사하고 진심으로 환영한다”며 “이런 결정을 내리기까지 얼마나 큰 두려움과 고통을 겪었을지 생각하면 마음이 아프다”고 말했다. 이어 “이제부턴 얽힌 실타래를 차분하게 풀어나가는 심정으로 5·18의 진실을 밝혀 진실의길, 화해의 길로 나아가자”며 “광주를 제2의 고향으로 생각해달라. 우리도 기꺼이 돕겠다”고 덧붙였다.<br>이날 행사는 전 씨와 유족·피해자들의 만남, 묵념, 전 씨의 사죄 발언, 오월 단체 대표 발언, 유족·피해자 발언, 기자 질의 답변, 추모승화공간 방문 순으로 1시간 가량 진행됐다.<!-- 그림 1414203 -->전 씨는 기자회견을 마치고 5·18기념공원 내에 위치한 추모승화공간을 방문한 뒤, 오전 11시30분쯤 광주 북구 운정동 국립 5·18민주묘지로 이동해 오월영령들에 참배했다.<br>1시간여에 걸쳐 참배를 마무리한 전 씨는 “너무 늦게 와서 죄송하다”며 “광주시민 모든 분들이 이 나라의 영웅”이라고 참배 소감을 밝혔다. 이어 “여기 와서 돌아보니 더욱 제 죄가 뚜렷이 보였다. 정말 죄송한 마음 뿐”이라며 “겉옷으로 묘비를 닦았는데 더 좋은 것으로 닦아드리고 싶었다”며 울먹였다.<br>전 씨는 이날 국립민주묘지 방명록에 ‘저라는 어둠을 빛으로 밝혀주셔서 진심으로 감사드립니다. 민주주의의 진정한 아버지는 여기에 묻혀계신 모든 분들이십니다’고 적었다.","date":"2023-03-31T14:20:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"작품이 된 신발, 미세 습기와 냄새까지…LG 스타일러 슈케이스·슈케어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331104347_V.jpg' width=100px align=left><!-- 그림 1414086 -->LG전자는 차세대 프리미엄 신발관리 솔루션 ‘LG 스타일러 슈케이스·슈케어’를 출시한다고 31일 밝혔다. LG전자는 지난해 유럽 최대 가전전시회인 IFA 2022에서 스타일러 슈케이스·슈케어를 처음 공개한 바 있다.<br>LG 스타일러 슈케이스는 신발을 최적의 습도로 보관하고 예술 작품처럼 감상하는 신개념 신발 보관 전시함이다. 내부에 은은한 조명이 켜지고 받침대는 턴테이블처럼 360도로 회전해 백화점 부티크 진열장처럼 신발을 돋보이게 해준다.<br>LG 스타일러 슈케어는 운동화, 구두는 물론 골프화, 축구화 등 기능성 신발까지 맞춤 관리해주는 프리미엄 신발관리기다. 특허 기술인 트루스팀, 미세한 습기와 냄새까지 제거하는 제오드라이필터 등 혁신기술을 적용했다.<br><!-- MobileAdNew center -->LG전자는 다양한 체험마케팅도 선보인다. 패션 브랜드인 ‘마뗑킴(Matin Kim)’과 협업해 4월 3일부터 16일까지 서울 성수동 마뗑킴 쇼룸 하우스바이에 체험전시공간을 운영한다.<!-- 그림 1414087 -->또 4월 3일부터 5월 7일까지 잠실 롯데월드몰 크림 쇼룸에서 LG 스타일러 슈케이스·슈케어를 활용한 한정판 신발들을 선보인다.<br>LG 씽큐 앱에서는 대체불가토큰(NFT) 신발을 보관·감상하며 즐길 수 있는 ‘슈라이프’ 서비스를 시작하고, 게임 커뮤니티 디스코드를 통해 NFT 신발을 증정하는 이벤트도 6월까지 진행한다.<br><!-- 광고 right -->LG 스타일러 슈케이스·슈케어는 구매 후 새로운 기능을 업그레이드로 추가할 수 있는 업(UP) 가전으로, LG전자는 슈케이스에 조명색을 추가하고 슈케어에 신규 맞춤 코스도 제공할 예정이다.<br>LG전자 H&amp;A사업본부 리빙솔루션사업부장 백승태 부사장은 “고객이 차세대 프리미엄 신발관리 솔루션인 LG 스타일러 슈케이스·슈케어로 신발을 제대로 관리·보관·감상하는 차원이 다른 고객경험을 제공할 것”이라고 말했다.","date":"2023-03-31T10:43:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500075"}]