[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오성규 지사에게 보청기 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830154141_V.jpg' width=100px align=left><!-- 그림 1476670 -->국가보훈부는 일본에서 홀로 지내다 지난달 우리나라로 영주 귀국한 광복군 출신 오성규(100) 애국지사에게 보청기 업체인 스타키코리아와 함께 첨단 보청기를 지원한다고 4일 밝혔다.<br>보훈부와 스타키코리아 관계자들은 5일 경기 수원시 수원보훈원에 입소한 오 지사를 찾아 1600만원 상당의 보청기를 전달한다. 이 보청기는 원음에 가까운 소리를 들을 수 있고 사용자가 넘어지면 사전에 지정된 연락처로 알람이 전송된다.<br>보훈처에 따르면 스타키코리아는 2018년 애국지사 18명에게 보청기를 지원하는 등 보훈대상자 예우 및 사회공헌 활동을 다양하게 펼쳐 왔다. 보훈부는 “100세의 고령으로 보훈원에 입소한 오 지사가 고국에서 편안하고 건강하게 여생을 보낼 수 있도록 지속적으로 살피겠다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-05T02:08:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230905020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이동관 “뉴스타파 김만배 허위 인터뷰, 수사 별개로 엄중 조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/04/SSC_20230904180531_V.jpg' width=100px align=left><strong class=subTitle_s2>“국기문란 행위… 원아웃제 도입을<br/>KBS·MBC 민주노총 멋대로 방송<br/>그게 노영방송이고 실체적 진실”</strong><br><!-- 그림 1478847 -->이동관 방송통신위원장이 4일 화천대유 대주주 김만배씨가 대선 전 ‘대장동 의혹’ 타깃을 당시 국민의힘 대선 후보이던 윤석열 대통령 쪽으로 돌리기 위해 뉴스타파와 허위 인터뷰를 했다는 의혹에 대해 “수사당국 수사와 별개로 방통위에서 엄중 조치를 할 예정”이라며 “다시는 이런 일들이 발생하지 않도록 원스트라이크아웃제를 도입해야 한다고 생각한다”고 밝혔다.<br>이 위원장은 이날 국회 과학기술정보방송통신위원회 전체회의에서 윤두현 국민의힘 의원의 질의에 “가짜뉴스에 그치는 게 아니라 중대 범죄행위, 즉 국기문란 행위”라며 “지금까지는 포털의 가짜뉴스 전달 책임이 애매했는데, 엄중하게 책임을 묻는 입법이 필요하다”고 밝혔다. 취임 후 처음으로 국회 상임위에 출석한 이 위원장은 가짜뉴스를 바로잡겠다며 언론에 대한 ‘그립’을 거머쥘 뜻을 분명히 했다.<br><!-- MobileAdNew center -->장제원 과방위원장도 “원스트라이크아웃제를 말했는데 가짜뉴스 시나리오를 만드는 매체에 대해서는 폐간을 고민해야 한다”며 “없애 버려야 한다”고 주장했다. 이 위원장은 “(폐간은) 원스트라이크 제도의 최종 단계”라며 “가짜뉴스 등에 대한 심의는 방송통신심의위원회가 하더라도 최종 제재 권한은 방통위에 있다”고 했다. 이어 “인터넷 언론이 사각지대에 있기 때문에 보완 입법이 필요하다”고 덧붙였다.<br>검찰은 뉴스타파 전문위원이던 신학림 전 민주노총 전국언론노조 위원장이 2021년 9월 김씨와 진행한 부산저축은행 수사 무마 의혹 인터뷰 내용이 허위이며, 이 인터뷰를 20대 대선 사흘 전 뉴스타파를 통해 보도한 대가로 김씨에게서 억대 금품을 수수한 것으로 보고 배임수재 및 청탁금지법 위반 혐의로 수사 중이다. 김씨는 인터뷰에서 “윤석열 후보가 2011년 대검 중수부에서 부산저축은행 사건을 수사할 당시 박영수 전 특별검사를 통해 수사를 무마해 줬다”고 주장했다.<br><!-- 광고 right -->이 위원장은 MBC와 KBS를 ‘노영방송’이라고 지칭했다. 이 위원장은 “노영방송이란 것은 실체다. KBS는 50%, MBC는 80%의 민주노총 소속 노조원들이 게이트키핑 기능 없이 자기네 마음대로 방송한다”고 했다. 이어 “그게 노영방송이지 뭔가. 실체적 진실이지 정치적 언어가 아니다”라고 했다.","date":"2023-09-05T02:06:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230905006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“방북 러 국방, 북중러 연합훈련 공식 제의… 北, 전쟁하면 ‘재래식+전술핵’ 단기전 의지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/04/SSC_20230904181803_V.jpg' width=100px align=left><strong class=subTitle_s2>“최근 순항미사일 2발 중 1발 실패”</strong><br><!-- 그림 1478867 -->지난 7월 방북한 세르게이 쇼이구 러시아 국방장관이 북한·중국·러시아 연합훈련을 공식 제의했다고 국가정보원이 4일 밝혔다. 북한이 만일 전쟁을 한다면 재래식과 전술핵 무기가 결합된 단기전을 생각하고 있는 것이 명백해 보인다고 국정원은 분석했다.<br>김규현 국정원장은 국회 정보위원회 비공개 회의에서 북중러 연합훈련 현실화와 관련해 이렇게 설명했다고 국민의힘 정보위 간사인 유상범 의원이 브리핑에서 전했다. 유 의원에 따르면 김 원장은 “쇼이구 장관이 김정은 (북한 국무)위원장 면담 당시 아마 연합훈련에 대해 공식 제의를 한 것으로 파악한다”고 말했다.<br><!-- MobileAdNew center -->쇼이구 장관은 북한이 ‘전승절’로 부르는 6·25전쟁 정전협정 체결(7월 27일) 70주년을 맞아 7월 25∼27일 방북해 김 위원장을 만났다. 앞서 국정원은 “쇼이구 장관이 김 위원장과 단독 면담해 ‘큰 틀의 군사협력 방안’에 합의한 것으로 판단된다”고 국회에 보고한 바 있다.<br>국정원은 최근 김 위원장이 충남 계룡대 부근을 타깃으로 짚으며 작전 지시를 한 것 등과 관련, “외부적으로 볼 때는 (한미 연합연습인) ‘을지 자유의 방패(UFS) 훈련’에 대한 대응 성격으로 보이는 듯하나 김 위원장의 행보와 북한 전력을 볼 때 북한이 만일 전쟁을 한다면 장기전은 불가능하고 속전속결의 단기전으로 전쟁을 치르려는 의지가 강하게 보인다”고 보고했다.<br><!-- 광고 right -->유 의원은 “북한 해군력이 열세인 상황에서 400~800m 사이, 또는 150m 상공에서 지속적인 폭발 실험이 있는데 국정원은 이를 전술핵 위력을 실험하는 것으로 본다”며 “향후 북한의 대남 도발 시 방향을 예상할 수 있다”고 했다. 그는 또 “국정원은 최근 북한이 발사한 단거리 순항미사일 2발 중 1발은 성공, 1발은 실패한 것으로 파악한다”고 말했다.<br>김 원장은 이날 ‘후쿠시마 오염수 관련 북한 반응이 중국에 비해 상대적으로 약한 게 아니냐’는 김의겸 더불어민주당 의원 질의에는 “북한은 현재 국내 공조세력이나 지하망에 반대 활동을 하도록 하는 지령을 지속적으로 내리고 있는 것으로 파악하고 있다”고 말했다. 하지만 정보위 민주당 간사 윤건영 의원은 서울신문과의 통화에서 “김 원장이 특별한 근거가 있어서 그렇게 말한 것이 아니라 북한 대외선전매체 내용 등을 봤을 때 그렇다는 것”이라며 과도한 해석을 경계했다.","date":"2023-09-05T02:06:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230905005008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부 겨냥 메시지 늘어난 文… 총선은 전현직 대통령 매치?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/04/SSC_20230904181313_V.jpg' width=100px align=left><!-- 그림 1478855 -->최근 문재인(얼굴) 전 대통령의 현 정부를 겨냥한 메시지가 부쩍 늘면서 ‘총선 역할론’이 제기되고 있다. 이재명 더불어민주당 대표의 리더십이 흔들리는 상황과 맞물려서다. 문 전 대통령의 발언을 겨냥해 대통령실이 즉각 “전 대통령이 나서는 게 문제”라고 맞받으면서 전현직 대통령 갈등이 불거질 조짐이 보이는 가운데 일각에선 내년 총선이 ‘윤석열 대 문재인’ 구도로 치러질 수 있다는 관측도 나온다.<br>앞서 문 전 대통령은 지난 3일 국방부가 육군사관학교에 있는 홍범도 장군 흉상을 독립기념관으로 이전하기로 결정한 것과 관련해 “흉상 철거 계획을 철회해 역사와 선열에 부끄럽지 않게 해 주기 바란다”면서 “대통령실이 나서 논란을 정리하는 것이 옳을 것”이라고 밝혔다. 지난달 27일 흉상 논란에 대해 “숙고해 주기 바란다”고 쓴 데 이어 일주일 만에 거듭 입장을 밝힌 것이다. 이에 대통령실 핵심 관계자는 4일 “홍범도 관련은 대통령실이 나서지 않는 것이 문제가 아니라 전직 대통령이 지나치게 나서는 것이 문제”라고 했다.<br>문 전 대통령의 국정 비판 메시지는 근래 급증했다. 지난달 13일엔 잼버리 파행에 대해 “부끄러움은 국민의 몫이 됐다”면서 “유치 대통령으로서 사과와 위로의 마음을 전한다”고 밝혔다. 지난달 24일 하태경 국민의힘 의원이 ‘문재인 정부도 오염수 방류에 반대하지 않았다’는 취지로 발언하자 “한마디하지 않을 수 없게 됐다. 나는 일본의 방사능 오염수 방류를 반대한다”고 반박했다.<br><!-- MobileAdNew center -->이처럼 신구 권력 간에 설전이 오가면서 전현직 대통령이 정면으로 대치하는 구도가 내년 총선에 영향을 미칠 수 있다는 전망도 나온다. 한편으론 문 전 대통령이 사법 리스크로 입지가 불안정한 이 대표 대신 ‘구심점’ 역할을 할 것이라는 분석도 제기된다. 이 대표의 리더십이 흔들릴수록 문 전 대통령의 메시지가 지지층을 결집시킬 동력이 될 것이라는 해석이다.<br>문 전 대통령이 총선 판세에 영향을 미칠 의도는 아니라는 의견이 지배적이다. 문재인 정부 청와대 출신 민주당 의원은 “홍범도 장군 문제는 매우 관심을 갖던 사안이기 때문에 입장을 낸 것”이라며 “수시로 현안 발언을 하리라고 보지는 않는다”고 말했다. 다른 청와대 출신 의원도 “잘못된 방향으로 갈 땐 의견을 낼 수 있는 것”이라면서 “사안별로 봐야지 총선에 영향을 미칠 의도로 그림을 짜실 분은 아니다”라고 선을 그었다. 또 다른 인사는 “현 정부의 항일무장독립운동 지우기, 이념에 따른 갈라치기 등 목소리를 낼 수밖에 없는 상황으로 몰린다는 표현이 맞을 것”이라고 말했다.<!-- 광고 right -->","date":"2023-09-05T02:06:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230905005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 10만, 7만, 쏟아지는 찬반 댓글… 소통창구가 된 ‘국회입법예고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/04/SSC_20230904181509_V.jpg' width=100px align=left><!-- 그림 1478860 -->국회의원이 법률안을 발의할 때 그 입법 취지와 주요 내용 등을 국민에게 미리 알리는 ‘국회입법예고시스템’이 대민 소통창구로 그 기능을 확대하고 있다. 특정 법안의 입법예고에 무려 10만건 이상의 의견이 달리는 등 정쟁 때문에 커지는 ‘정치 무관심’ 경향의 정반대 현상에 이목이 쏠린다.<br>4일 국회입법예고 사이트에 따르면 21대 국회에서 발의된 법안 중 가장 큰 관심을 얻은 건 황운하 더불어민주당 의원이 2020년 8월 대표로 발의했던 ‘재난 및 안전관리 기본법 일부개정법률안’이었다. 시민들은 총 10만 1484건의 의견을 개진했다.<br>재난 발생 시 민간 인력에 동원 명령을 내릴 수 있도록 하는 법안으로 “민간 자원을 강제 동원하는 것”이라는 의료단체들의 강한 비판이 제기됐다. 전체 의견 중 제목에 ‘반대’가 포함된 글만 9만 9000여건으로 99%에 달했다. 이 법안은 행정안전위원회에 계류 중이지만 21대 국회 회기 종료와 함께 자동 폐기될 가능성이 높다. 당시 황 의원은 “협의나 동의를 전제로 (민간 동원이) 가능하다는 것으로 ‘강제 동원’은 왜곡”이라고 해명했지만 2020년 11월 행안위 상정 이후 별다른 논의는 없는 상태다.<br><!-- MobileAdNew center -->이어 오랜 기간 사회적 논쟁이 벌어지고 있는 장혜영 정의당 의원 발의의 차별금지법이 7만 6641건의 의견이 달려 2위였다. 현실 속 다양한 차별과 혐오를 철폐하자는 법안이지만 각론으로 들어가 성소수자 이슈에서 논란이 벌어졌다. 현재 법제사법위원회 법안심사1소위원회에 계류돼 있으며, 자동 폐기 수순을 밟을 가능성이 높다는 평가다.<br>거센 반발 여론에 법안을 발의한 의원이 스스로 철회한 경우도 있다. 윤상현 국민의힘 의원이 2022년 대표로 발의한 일명 ‘통화 녹음 방지법’은 개인이 갑질, 성희롱 등을 당할 경우에도 녹음 파일을 증거 자료로 사용할 수 없고, 오히려 녹음 당사자가 처벌받을 수 있다는 내용 때문에 젊은 세대의 비판이 컸다. 윤 의원은 발의 후 4개월 만에 법안을 철회하며 “사회적 공감대를 충분히 얻지 못한 상황을 냉철하게 인식하고 법안을 철회하려 한다”고 언급했다.<br><!-- 광고 right -->최근에는 지난 7월 서이초 교사의 사망 후 연달아 발의된 교권 강화 관련 법안들이 논쟁의 중심에 있다. 교원의 생활지도권 확립 내용을 담은 홍석준·이태규 국민의힘 의원의 교원지위법에 각각 2만건이 넘는 의견이 달렸다.<br>입법예고시스템의 활성화에 대해 이동수 청년정치크루 대표는 통화에서 “평범한 국민이나 청년이 국회의원에게 직접 의견을 개진할 기회가 제한된 상황에서 이런 플랫폼이 국민의 목소리를 듣는 한 방법이 될 수 있다”면서도 “다만 열성적인 정치적 집단이 자신들의 강성 목소리를 쏟아내는 온라인 집회 장소로 전락할 수 있는 점은 경계해야 할 것”이라고 말했다.","date":"2023-09-05T02:06:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230905004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 국정원 “김정은 딸 김주애를 후계자로 판단하는 것은 성급”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829170836_V.jpg' width=100px align=left><!-- 그림 1476179 -->국정원 “북, 장기전 불가능…전쟁한다면 속전속결 단기전 의지”<br>“北, 국내 반정부세력에 오염수 반대활동 지령”<br>“北 단거리 순항미사일 1발은 성공, 1발은 실패”<br><!-- MobileAdNew center -->“러 국방장관, 김정은 면담때 해상연합훈련 공식제의”<br>“윤미향 조총련 행사 참가 경위, 일 정보기관과 팩트체크”<!-- 광고 right -->","date":"2023-09-04T17:13:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230904500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여당, 조총련 행사 참석한 윤미향 의원 윤리특위 제소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/02/SSC_20230902231547_V.png' width=100px align=left><!-- 그림 1478089 -->국민의힘이 4일 재일본조선인총연합회(조총련)가 주최한 간토대지진 학살 추모식에 참석한 윤미향 무소속 의원을 국회 윤리특별위원회에 제소했다.<br>전주혜 원내대변인은 이날 국회 의안과에 ‘국회의원(윤미향) 징계안’ 제출 후 기자들과 만나 “국민의힘 의원 20명의 연명을 받아 윤 의원에 대한 징계안을 제출했다”며 “지난 1일 윤 의원은 친북 단체인 조총련이 주최하는 관동대지진 조선인학살 추모식에 참석했다. 조총련은 대표적인 반국가단체일 뿐만 아니라 그날 행사에서도 도쿄 총위원장은 우리나라를 향해 남조선 괴뢰당이라는 막말을 서슴지 않았다”고 했다.<br>이어 “이러한 행사에 대한민국 국회의원으로서 남조선 대표 자격으로 참석한 것은 헌법에서 규정하고 있는 국가의 이익을 우선해 직무를 행해야 한다는 점을 명백히 위반했다”며 “국회법에서 정하고 있는 국회의원으로서의 직무, 이 과정에서 일본에 있는 주일대사관의 차량을 이용하거나 지원받는 등 이러한 것이 정당한 직무 활동을 넘어섰기 때문에 (국회법) 155조 16호(국회의원윤리강령·국회의원윤리실천규범) 위반이라고 판단했다”고 설명했다.<br><!-- MobileAdNew center -->그는 윤리위 제소 외에도 추가적인 조치를 준비하고 있냐는 물음에 “그래서 (윤미향 의원실에서 작성한 출장계획서 및 국회의 협조 요청 공문 등) 제출한 서류를 볼 필요가 있단 말을 드린다”며 “그 서류에 허위 사실이 기재됐다든지 그런 게 있으면 경우에 따라서는 형사적인 고발까지도 갈 수 있는 사안이라고 생각한다”고 했다.<br>김기현 대표도 이날 국회에서 열린 최고위원회의에서 윤 의원을 향해 “핵과 미사일 도발을 일삼는 북한 김정은을 추종하는 집단의 행사에 참석해 남조선 괴뢰도당이랑 말을 공공연히 내뱉는 반국가 단체에 동조했다”며 “국회의원직은 물론 대한민국 국민 자격조차 없다. 북한의 조선노동당 간부에나 더 적합한 인물”이라고 비판했다.<br><!-- 광고 right -->김 대표는 “대한민국 대사관 측으로부터 차량지원을 받는 등 국회의원 신분도 적극 활용했다”며 “민주당 소속이었고 지금도 민주당과 공생관계인 윤 의원이 국민 혈세를 받으며 반국가단체에 동조한 사실이 드러나 국민의 공분을 사고 있는데도 민주당은 일언반구 말이 없다”고 했다.<br>윤재옥 원내대표도 회의에서 “윤 의원은 반성에 대한 기미조차 보이지 않으며 오히려 색깔론으로 갈라치지 말라며 시민사회 중심의 행사였다고 변명하고 있다”며 “조총련은 대남공작에 동원된 노선노동당 하부조직인 반국가 단체다.윤 의원은 세상에 다 아는 사실을 모른척하며 시민단체라고 주장하는 것”이라고 지적했다.<br>윤 원내대표는 “국회의원은 외국에 나가는 순간 나라를 대표하는 외교사절이 되는데 조총련 행사에 참석했다는 건 의원의 본분이 무엇인지 모르고 철없고 무책임한 행동”이라며 “윤 의원은 대한민국 국회의원 자격을 잃었다. 스스로 의원직을 사퇴할 것을 촉구한다. 그렇지 않으면 우리 당은 윤 의원을 윤리위에 제소해 제명을 추진할 것”이라고 했다.","date":"2023-09-04T14:46:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230904500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “암호화폐 탈취·해외노동자 파견 등 北불법 행위 차단해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/04/SSC_20230904104626_V.jpg' width=100px align=left><strong class=subTitle_s0>아세안·G20 순방 앞두고 AP와 서면인터뷰<br/>“비핵화 위한 긴밀한 협력 촉구”</strong><br><!-- 그림 1478530 -->윤석열 대통령은 “아세안(동남아국가연합) 정상회의와 G20(주요20개국) 정상회의에서 북한의 계속되는 미사일 도발과 핵 위협에 대해 국제사회가 단호히 대응하고 비핵화를 위해 긴밀히 협력할 것을 촉구할 예정”이라고 말했다고 AP통신이 4일 보도했다.<br>AP통신은 인도네시아 자카르타에서 개최하는 아세안 정상회의와 인도 뉴델리에서 열리는 G20 정상회의에 참석하는 윤 대통령과의 서면인터뷰를 이날 보도했다.<br><!-- MobileAdNew center -->윤 대통령은 AP에 “특히 저는 G20 정상회의에서 핵·미사일 개발의 주요 자금원인 가상자산 탈취, 해외노동자 파견, 해상환적 등 북한의 불법 행위를 적극 차단하고, 북한 정권의 권력유지 수단으로 동원되고 있는 북한 주민들의 참혹한 인권 실상에 대해서도 관심을 기울일 필요성을 강조할 것”이라고 말했다.<br>이어 북한 정권을 겨냥, “북한 당국이 만성적 경제난과 식량난이 지속됨에도 불구하고 부족한 재원을 핵·미사일 개발에 탕진하고 있기 때문에 북한 주민들의 민생고는 더욱 심화되고 경제는 마이너스 성장을 지속하고 있다”고 말했다.<br><!-- 광고 right -->윤 대통령은 “중국이 북한 비핵화를 위한 건설적인 노력을 기울여야 한다”고도 주문했다. 그는 “북한의 핵개발이 역내 질서의 불안을 가중시키는 등 중국의 국익 측면에서도 결코 바람직하지 않은 결과를 초래하고 있다는 점도 고려해야할 것”고 말했다고 AP는 전했다.<br>윤 대통령은 또 한미일 정상회의에서 채택한 공동성명인 ‘캠프 데이비드 정신’을 언급하며 “아세안 및 태평양도서국과의 협력을 다른 어떤 지역 사안보다 우선 기술했다”고도 강조했다.","date":"2023-09-04T10:46:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230904500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “반국가행위에 모든 국민과 단호히 대응해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/04/SSC_20230904103553_V.jpg' width=100px align=left><strong class=subTitle_s0>수석비서관회의 주재 …윤미향 겨냥한듯</strong><br><!-- 그림 1478517 -->윤석열 대통령은 4일 “자유민주주의 국체를 흔들고 파괴하려는 반국가행위에 대해 정치진영에 관계없이 모든 국민과 함께 단호하게 대응해야 한다”고 말했다.<br>윤 대통령은 이날 오전 수석비서관회의를 주재하며 이같이 말했다고 이도운 대변인이 서면브리핑으로 전했다.<br><!-- MobileAdNew center -->최근 ‘이념’을 강조해 온 가운데 이날 발언은 친북단체인 재일본조선인총연합회 주최 친북단체인 재일본조선인총연합회(조총련)가 주최한 관동(간토)대지진 조선인 학살 추모식에 참석한 윤미향 무소속 의원을 겨냥한 게 아니냐는 해석이 나온다. 국민의힘도 앞서 윤 의원에 대한 제명을 촉구한 바 있다.<br>윤재옥 국민의힘 원내대표는 이날 오전 국회에서 열린 최고위원회의에서도 윤 의원에 대해 “윤 의원은 대한민국 국회의원 자격을 잃었다”며 “스스로 의원직 사퇴할 것을 촉구한다. 그렇지 않으면 오늘 윤리위에 제소해 제명을 추진할 것”이라고 말했다. 국민의힘은 이날 오전 11시 윤 의원에 대한 징계안을 제출할 계획이다.<br><!-- 광고 right -->윤 대통령은 또 “지난 주말 현장교사들이 외친 목소리를 깊이 새겨 교권 확립과 교육현장 정상화에 만전을 기하라”고도 지시했다.","date":"2023-09-04T10:36:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230904500047"}]