[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박지원 “尹대통령, 이태원 참사 석고대죄해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105152214_V.jpg' width=100px align=left><!-- 그림 1357971 -->박지원 전 국정원장은 5일 “윤석열 대통령은 이태원 참사를 석고대죄해야 한다”고 말했다.<br>박 전 원장은 이날 전남 목포 김대중노벨평화상기념관에서 열린 김대중 리더십 아카데미의 강연자로 초청돼 “국가위기관리센터가 작동하지 않은 무정부 상태였다”며 이같이 밝혔다.<br>박 전 원장은 “국가는 국민의 생명과 재산을 지켜야 한다”며 정부 책임론을 강조하면서 “대통령은 공식으로 사과해야 한다”고 말했다.<br><!-- MobileAdNew center -->그러면서 “그런데도 한덕수 국무총리는 외신기자 회견에서 전 세계 시민을 상대로 헤죽헤죽 농담이나 했다”며 “이런 게 더 국민의 감정을 상하게 한다”고 비판했다.<br>이어 “한 총리와 김대기 대통령비서실장, 비서실은 총사퇴해야 한다”며 “행정안전부 장관, 경찰청장, 용산구청장은 처벌해야 한다”고 주장하기도 했다.<br><!-- 광고 right -->한편 이날 박 전 원장은 북한의 잇따른 도발 등 한반도 정세와 관련해 “북한과 강 대 강 대치를 하지 말고 외교적 노력으로 해결해 함께 가야 한다”고 말했다.<br>그는 “인도네시아에서 열리는 G20(주요 20개국) 정상회의에서 바이든이 시진핑과 푸틴을 만난다”며 “바이든이 시진핑과 푸틴을 설득하도록 윤 대통령이 요청해야 한다”고 덧붙였다.<br>","date":"2022-11-05T15:22:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보]尹대통령, 합동분향소 조문…매일 애도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105110149_V.jpg' width=100px align=left><!-- 그림 1357898 -->윤석열 대통령이 5일 서울광장에 마련된 이태원 참사 합동분향소를 찾아 조문했다.<br>국가 애도기간 마지막 날까지 조문을 하면서 윤 대통령은 10월31일부터 이날까지 매일 합동분향소를 찾아 희생자들을 애도했다.<br>이날 윤 대통령은 김대기 비서실장, 강승규 시민사회수석, 김은혜 홍보수석, 안보실2차장, 김용현 경호처장, 김일범 의전비서관, 천효정 부대변인 등과 함께 조문했다.<br><!-- MobileAdNew center -->국가애도기간 마지막 날인만큼 한덕수 국무총리와 박진 외교, 조규홍 복지, 박보균 문체부 장관도 동행했다. 조문 보좌 논란을 빚은 이상민 행정안전부 장관도 참석했다.<br>2일부터 이날까지는 매일 오전 서울광장 합동분향소를 찾아 조문했다.<br><!-- 광고 right -->윤 대통령은 전날 서울 조계사에서 열린 이태원 참사 추모 법회에서 “국민 생명과 안전을 책임져야 하는 대통령으로서 비통하고 죄송한 마음”이라며 처음으로 사과했다.<br>","date":"2022-11-05T11:02:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박지원 “총리 이하 내각, 대통령실 전원 사퇴해야…무정부 상태”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104211706_V.jpg' width=100px align=left><!-- 그림 1357856 -->박지원 전 국정원장이 4일 이태원 참사와 관련 윤석열 대통령이 첫 사과를 내놓은 것에 대해 “이러한 사과로는 안 된다”며 “공식적으로 국민에 사과하는 절차가 있어야 한다”고 비판했다.<br>박 전 원장은 이날 저녁 KBS1라디오 ‘주진우 라이브’에 출연해 이같이 말했다. 박 전 원장은 “대통령은 공식적으로 국민에게 사과하는 절차가 있어야 된다”면서 “총리 이하 내각, 대통령 실장 이하 대통령실 전원 사퇴를 하고 행안부 장관, 경찰청장 이런 분들은 사법 처리해야 된다”고 밝혔다. 이어 “지금 총경 두 사람 용산경찰서장과 112센터 상황실장에게만 책임을 묻고 있다”면서 “지휘 잘못했으면 자기가 처벌 받아야 한다”고 말했다.<br>또한 이태원 참사 내용을 경찰청장과 행안부 장관이 대통령보다 늦게 인지했다는 내용과 관련해서는 “국가관리위기센터의 기능이 저렇게 상실됐다고 하면 이건 무정부 상태라고 본다”고 말했다. 또한 “총체적으로 이태원 참사를 보면서 무정부 상태가 계속되고 있구나 하는 것을 느낀다”고 밝혔다.<br><!-- MobileAdNew center -->논란이 된 한덕수 총리의 대응과 관련해서도 “전 세계 시민들을 향해서 대한민국 정부 대표가 울어도 시원치 않은 판국에 농담 따먹기 히죽히죽 웃고 이게 말도 안 된다”고 비판했다. 또한 “대통령의 가장 큰 덕목 중의 하나는 위기관리 능력이 있어야 된다”면서 “이러한 사고가 났을 때 경제 위기가 왔을 때, 안보 위기가 왔을 때, 외교 참사가 났을 때 어떻게 대처하느냐. 이걸 보여야 되는 것”이라고 목소리를 높였다.<br><!-- 광고 right -->","date":"2022-11-04T21:19:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 일한의원연맹 접견...“한일 인적교류 확대” 당부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/03/SSI_20221103100501_V.jpg' width=100px align=left><!-- 그림 1357161 -->윤석열 대통령이 4일 일한의원연맹 소속 일본 의원들을 만나 한일 양국의 인적 교류 확대를 위한 일본 국회 차원의 적극적인 협조와 관심을 당부했다.<br>윤 대통령은 이날 용산 대통령실 청사에서 일한의원연맹 소속 의원들을 접견해 우리 측 한일의원연맹과 함께 양국 입법부 간 교류를 선도해 달라고 당부했다고 대통령실이 보도자료에서 전했다.<br>이 자리에는 누카가 후쿠시로 회장을 비롯해 다케다 료타 간사장, 나카가와 마사하루 운영위원장 등 간부진이 참석했고, 한일의원연맹에서도 정진석 회장과 윤호중 간사장, 김석기 부회장, 성일종 상임간사가 함께했다.<br><!-- MobileAdNew center -->대통령실은 이 자리에서 윤 대통령이 50주년을 맞은 양국 의원연맹이 이번 합동총회를 통해 그간의 활동을 돌이켜보고, 새로운 50년을 향해 준비할 수 있는 기회를 갖게 된 것을 평가했다고 전했다. 아울러 윤 대통령은 “양국 간 다방면에 걸친 인적 교류 확대가 한일관계 발전 기반을 든든히 다지는 데 중요한 의미가 있다”고 강조했다.<br>이에 누카가 회장은 이태원 사고와 관련해 위로를 표명하고, 전날 한일의원연맹과 일한의원연맹의 합동총회 결과를 설명했다. 또 최근 양국 관계에 조성된 긍정적 분위기가 양국 관계 개선으로 이어질 수 있도록 일한의원연맹 차원에서 계속하여 노력하겠다고 밝혔다고 대통령실은 전했다.<br><!-- 광고 right -->앞서 지난 2일 윤 대통령은 일한협력위원회장 자격으로 방한한 아소 다로 일본 자민당 부총재를 대통령실에서 접견하고 “양국 관계의 발전을 도모해 나갈 수 있도록 민간교류 활성화에 기여해 달라”고 강조한 바 있다. 같은 날 방한한 일한의원연맹 일본 대표단은 가장 먼저 서울광장에 마련된 이태원 참사 희생자 합동분향소를 찾아 조문했다.<br>","date":"2022-11-04T18:38:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 김건희 여사, 독일 대통령 부인과 환담","partialText":"<!-- 포토그룹 109590 -->윤석열 대통령의 부인 김건희 여사가 4일 한국을 공식 방문한 프랑크-발터 슈타인마이어 독일 대통령의 부인인 엘케 뷔덴벤더 여사와 환담했다.<br>김 여사는 이날 오전 용산 대통령실에서 뷔덴벤더 여사와 1시간가량 만나 이야기를 나눴다고 천효정 대통령실 부대변인이 서면 브리핑을 통해 밝혔다.<br>뷔덴벤더 여사는 먼저 이태원 참사와 관련해 애도와 위로의 뜻을 전했고, 김 여사는 깊은 감사를 표했다고 천 부대변인은 전했다.<br><!-- MobileAdNew center -->김 여사는 특히 “그동안 독일이 우리 문화재를 지속 반환해온 것을 환영하고 내년에도 독일에 아직 남아있는 문화재의 반환이 이어지기를 바란다”고 말했고, 뷔덴벤더 여사는 “문화재 반환은 마땅히 이뤄져야 하는 일이라고 본다. 앞으로도 관심을 갖고 협조할 수 있도록 하겠다”고 화답했다.<br>두 여사는 내년 한독 관계 140주년을 맞이해 양국 간 인적 교류 및 문화 교류의 필요성에 대해서도 공감했다.<br><!-- 광고 right -->김 여사는 “내년 간호사 파독 60주년을 맞이해 양국 간 상호 이해 증진에 크게 기여한 파독 간호사를 함께 만나는 기회가 있길 희망한다”고 말했다.<br>뷔덴벤더 여사는 한국인 간호사가 자신의 할머니를 돌봐줬던 사연을 소개하면서 “독일인들은 한국의 간호사들에 대해 항상 고마운 마음을 갖고 있다”며 “꼭 그런 만남의 자리가 있기를 기대한다”고 밝혔다.<br>김 여사는 뷔덴벤더 여사가 오는 5일 부산을 방문한다는 점을 언급하며 2030 부산세계박람회를 유치하기 위한 우리 정부의 의지와 노력을 소개했고, 뷔덴벤더 여사는 깊은 관심을 보였다고 천 부대변인은 전했다.<br>뷔덴벤더 여사는 “이번 방한을 통해 김 여사를 알게 돼 매우 기쁘다”며 한국 정부가 베풀어준 환대에 감사를 표했다고 천 부대변인은 덧붙였다.<br><!-- MobileAdNew center -->김 여사가 단독으로 소화한 정상급 외교 일정은 지난 9월 영국·미국·캐나다 순방 당시 쥐스탱 트뤼도 캐나다 총리의 부인 소피 그레고어 트뤼도 여사와 국립미술관 작품을 관람한 이후 2개월여 만이다.<br>","date":"2022-11-04T17:53:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정의당 이은주 “국정조사 해야”…주호영·박홍근 잇따라 면담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012142543_V.jpg' width=100px align=left><!-- 그림 1348804 -->정의당 이은주 원내대표는 4일 ‘이태원 압사 참사’ 진상 규명을 위한 국정조사 추진을 제안하기 위해 국민의힘 주호영·더불어민주당 박홍근 원내대표를 연달아 만났다.<br>이 원내대표는 주 원내대표와 만난 자리에서 “충분히 예측하고 막을 수 있었던 참사라는 정황이 속속 드러나고 있다”며 “여야 합의를 거쳐야겠지만 정의당은 성역 없는 국정조사를 추진하자는 입장”이라고 밝혔다. 이어 “재난 안전 컨트롤타워가 작동하지 않은 총체적인 운영 부실이 확인되고 있다. 국회마저 무용한 논쟁으로 허송세월을 한다면 어떤 진실도 밝힐 수 없다”고 강조했다.<br>주 원내대표는 “저희도 국정조사를 배제하거나 안 하겠다는 건 아니다. 필요하면 한다”면서도 “그런데 지금까지 국정조사를 보면 강제적 수단이 없어 수사에 비해 새로운 내용을 밝히기 쉽지 않다”고 부정적 입장을 내비쳤다. 이미 수사가 진행되고 있는 상황에서 국정조사가 ‘섞이면’ 혼선이 생길 수 있어 수사 상황을 보면서 신중히 결정해야 한다는 것이다.<br><!-- MobileAdNew center -->반면 박 원내대표와는 국정조사 적극 추진에 의견 합치를 보고, 국민의힘의 동참 압박에 힘을 모으기로 했다. 이 원내대표는 “정의당은 대통령실, 행정안전부, 경찰, 서울시, 용산구청 등 5개 기관을 국정조사 필수 대상으로 판단한다”며 “국회가 진상규명의 컨트롤타워가 돼 한점 한 획의 의혹도 없이 철저히 조사해야 한다”고 했다.<br>이에 박 원내대표는 “국민의힘에도 요청했지만, 정진석 비대위원장은 전혀 관계없는 엉뚱한 조건을 내걸고 사실상 거부했다”며 “제발 본질을 회피하고, 은폐하려 하지 말라”고 여당을 겨눴다. 그러면서 “국민의힘을 끝까지 설득하겠지만, 다음 주 초까지 설득이 되지 않으면 민주당은 정의당을 비롯해 뜻을 같이하는 무소속 의원들과 힘을 모아 다음 주 중 국정조사요구서를 제출하겠다”고 강조했다.<br><!-- 광고 right -->류호정 원내대변인은 두 원내대표와의 회동 후 “국정조사를 조속히 추진해야 한다는 시급성에 대해 동의하고, 가급적 다음 주까지 국민의힘을 최대한 설득해 함께 국정조사 요구서를 제출하고 추진할 수 있도록 노력하자고 했다”고 전했다.<br>한편 정의당은 오는 5일부터 시민들을 직접 만나 진상규명·책임자 처벌·국정조사 실시를 위한 ‘범국민 서명운동’에 돌입할 예정이다.<br>","date":"2022-11-04T17:22:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사, 독일 뷔덴벤더 여사에 “이태원 사고 애도·위로에 깊은 감사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104174646_V.jpg' width=100px align=left><!-- 그림 1357829 -->윤석열 대통령의 부인 김건희 여사가 4일 프랑크 발터 슈타인마이어 독일 대통령의 부인 엘케 뷔덴벤더 여사의 이태원 참사에 대한 애도와 위로에 감사의 뜻을 전했다.<br>김 여사는 이날 용산 대통령실 청사에서 슈타인마이어 대통령과 한국을 공식 방문한 뷔덴벤더 여사를 만나 이같이 말했다고 천효정 대통령실 부대변인이 전했다.<br>1시간 가량 이어진 환담에서 뷔덴벤더 여사는 이태원 참사에 대한 애도와 위로의 뜻을 전했다. 뷔덴벤더 여사는 앞서 이날 오전 8시 30분쯤에도 슈타인마이어 대통령과 함께 서울광장 합동분향소를 찾아 조문했다.<br><!-- MobileAdNew center -->김 여사와 뷔덴벤더 여사는 환담에서 내년 한독 관계 140주년을 맞이해 양국 간 인적 교류 및 문화 교류의 필요성에 공감했다고 천 부대변인이 전했다.<br>특히 김 여사는 “그동안 독일이 우리 문화재를 지속 반환해온 것을 환영하고, 내년에도 독일에 아직 남아 있는 문화재의 반환이 이어지기를 바란다”고 밝혔고, 이에 뷔덴벤더 여사는 “문화재 반환은 마땅히 이루어져야 하는 일이라고 본다”며 “앞으로도 관심을 갖고 협조할 수 있도록 하겠다”고 답했다.<br><!-- 광고 right -->또 김 여사는 “내년 간호사 파독 60주년을 맞이해, 양 국민 간 상호 이해 증진에 크게 기여한 파독 간호사들을 뷔덴벤더 여사와 함께 만나는 기회가 있기를 희망한다”고 밝혔다. 이에 뷔덴벤더 여사는 한국인 간호사가 자신의 할머니를 돌봐준 사연을 소개하며 “독일인들은 한국의 간호사들에 대해 항상 고마운 마음을 가지고 있다. 꼭 그런 만남의 자리가 있기를 기대한다”고 답했다.<br>아울러 김 여사는 내일 부산을 방문하는 뷔덴벤더 여사에게 부산에서 2030 세계박람회를 유치코자 하는 우리 정부의 의지와 노력을 소개했고, 뷔덴벤더 여사도 깊은 관심을 보였다고 천 부대변인은 전했다.<br>이날 윤 대통령과 슈타인마이어 독일 대통령은 용산 대통령실에서 정상회담을 갖고 양국의 경제안보 분야 협력과 북한의 추가 도발시 긴밀한 공조 등을 약속했다.<br>","date":"2022-11-04T17:07:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 이태원 추모법회서 첫 공개사과... “국민 생명 책임질 대통령으로서 죄송한 마음”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104170401_V.jpg' width=100px align=left><!-- 그림 1357800 -->윤석열 대통령이 4일 이태원 참사 추모법회에 참석해 추도사에서 “국민 생명과 안전을 책임져야하는 대통령으로서 너무나 비통하고 죄송한 마음”이라고 밝혔다. 윤 대통령이 이태원 참사 관련 공개 석상에서 “죄송하다”고 밝힌 것은 이번이 처음이다.<br>윤 대통령은 이날 서울 종로구 조계사에서 열린 이태원 참사 희생영가 추모 위령법회에 참석해 “희생자의 명복을 빌며 유가족에 위로 말씀을 올린다”며 이같이 밝혔다.<br>검은 정장 차림의 윤 대통령과 김건희 여사는 이날 오후 3시쯤 조계사에 입장했다. 김대기 비서실장과 이관섭 국정기획수석, 이진복 정무수석, 김은혜 홍보수석 등 참모진도 함께했다.<br><!-- MobileAdNew center -->윤 대통령은 묵념과 삼귀의 이후 영단에 올라 엄숙한 표정으로 헌화했다. 이어 윤 대통령 부부가 좌석에 착석했고, 스님들의 분향이 종료되자 진우스님이 추도사를 시작했다. 윤 대통령 부부는 두 손을 모으고 고개를 숙인 채 추도사를 경청했다.<br>이어 윤 대통령도 영단에 올라 “사랑하는 아들딸을 잃은 부모님과 가족이 마주한 슬픔 앞에 가슴이 먹먹하기만 하다”며 “그 어떤 말로도 그 슬픔을 대신할 길이 없는 것 같다”고 추도사를 시작했다.<br><!-- 광고 right -->그는 “슬픔과 아픔이 깊은 만큼 책임 있게 사고를 수습하고 무엇보다 다시는 이런 비극이 발생하지 않도록 하는 큰 책임이 저와 정부에 있음을 잘 안다”면서 “유가족과 치료 중인 분을 더욱 세심히 살피고 끝까지 챙기겠다”고 강조했다.<br>이어 “우리 사회의 슬픔과 아픔을 함께 어루만져주시는 대덕스님과 불자 여러분, 그리고 국민 여러분께 감사드린다”며 “저와 정부는 다시는 이런 비극 겪지 않도록 최선 다하겠다”고 덧붙였다.<br>앞서 윤 대통령은 지난 1일 이태원 참사 사망자 빈소를 방문해 유가족들에게 “국가가 제대로 지켜드리지 못해 대통령으로서 죄송하다”고 말했다고 대통령실 관계자가 전했다. 다만 윤 대통령이 공식 석상에서 공개적으로 “죄송한 마음”이라고 사과의 뜻을 전한 것은 이날이 처음이다.<br>","date":"2022-11-04T16:44:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정미경, ‘이태원 압사 참사’에 “일단 文정권 책임 있어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/08/SSI_20220808103515_V.jpg' width=100px align=left><!-- 그림 1328156 -->국민의힘 정미경 전 최고위원이 4일 이태원 압사 참사에 대해 “일단은 문재인 정권이 책임이 있다”고 했다.<br>정 전 최고위원은 이날 CBS라디오 ‘김현정의 뉴스쇼’에 출연해 “세월호 이후에 더불어민주당과 문재인 대통령 뭐라고 했나. 앞으로 이런 사고 다시는 일어나지 않게 다 막겠다. 시스템 다 만들겠다고 하지 않았나. 그래서 시스템 만들었나”라고 반문하며 이같이 밝혔다.  <br>이어 정 전 최고위원은 이재명 민주당 대표가 최근 참사와 관련해 ‘국가의 존재 이유’를 언급한 것을 두고서는 “이 대표가 본인이 과거 경기도지사 시절 이천 물류화재, 쿠팡 사고가 나지 않았나. 그때 먹방을 찍으신 분”이라면서 “다른 사람한테 지적할 때는 ‘국가는 어디 있었냐’ 이렇게 얘기하시면 너무나 내로남불”이라고 지적했다.<br><!-- MobileAdNew center -->이에 대해 함께 라디오에 패널로 나온 전재수 민주당 의원은 “참 어이가 없다. 윤석열 정부가 들어서고 난 뒤에 언론 탓, 야당 탓, 전 정권 탓, 과거 탓 하더니 압도적인 슬픔에 직면하고 있는 상황에서도 문재인 정부를 탓한다”고 비판했다.<!-- 광고 right -->","date":"2022-11-04T16:32:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 북핵 위기에 “대북특사 고려해야…안보에 여야 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102102157_V.jpg' width=100px align=left><!-- 그림 1356727 -->더불어민주당이 잇따른 북한의 도발에 ‘대북특사’를 포함한 특단의 조치가 필요하다고 역설했다. 북한의 분단 이후 첫 북방한계선(NLL) 이남 미사일 발사로 안보 위기가 고조된 상황에서 여야 모두 북핵 문제 해결에 머리를 맞대야 한다는 것이다.<br>이재명 민주당 대표는 이날 국회에서 열린 당 ‘평화안보 대책위원회’ 첫 회의에서 “한반도 상황이 매우 우려스러운 상황이다. 북한의 도발 양상과 강도가 이전과는 차원이 달라 매우 우려된다”면서 “대북 특사도 적극 검토할 때”라고 말했다. 이어 “남북미 모두가 (북한이) 위기를 고조시키는 즉시 대화를 해야 한다. 안보엔 여야가 따로 없으니, 국가자문회의의 소집이나 대통령과 여야 지도부 간 긴급 회동도 고려하길 바란다”며 초당적·초국가적 협력도 강조했다.<br>이 대표는 현 정부의 강경한 대북 입장과 이에 맞선 북한의 ‘강대강 도발’을 싸잡아 비판하기도 했다. 이 대표는 “‘눈에는 눈, 이에는 이’식의 강경 일변도 대처는 시원하기는 하겠으나 더 큰 대치를 불러온다”며 “북한의 무모하고 반인륜적 도발에 대해 민주당은 강력히 규탄한다. 북한은 도발을 중단하고 속히 대화 테이블로 돌아와야 한다”고 했다.<br><!-- MobileAdNew center -->통일부 장관 출신으로 대책위의 수장을 맡은 이인영 의원도 “특사를 포함해서 당국자 간 모든 통로를 동원해 대화를 제안하는 등 긴장에서 평화로 돌아설 수 있도록 해야 한다”고 주장했다. 이어 “한반도 긴장을 조성하는 어떤 군사 행위도 용납 안 된다. 즉시 도발을 중지하고 대화 테이블로 나오길 촉구한다”며 “윤 정부도 대결과 대립으로 회귀하는 것을 멈추고 보다 유연하게 평화를 위한 대화로 나설 것을 촉구한다”고 북한과 정부에 동시에 당부했다.<br>민간 전문가들도 현 정부의 ‘강경 대응’ 방침에 우려의 목소리를 전했다. 김준형 전 국립외교원 원장은 “한반도 이 땅의 불안을 고조시키는 것이 북한이고 또 남한 정부”라며 “정부는 편을 정하는 진영 대결 외교를 해왔는데 ‘더하기 외교’가 아닌 ‘빼기 외교’를 했다. 미국도 양면적 신호를 보내는데 우리만 계속 그랬다”고 직격했다.<br><!-- 광고 right -->양무진 북한대학원대학교 총장은 “민생경제 위기에서 안보 이슈가 메인이 되는 것은 국민적 불행”이라며 “일촉즉발의 한반도 상황에서 대다수 국민들은 용감한 군사조치보다 평화조치를 원한다”고 목소리를 높였다.<br>","date":"2022-11-04T16:10:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 北군용기 항적 180여개 식별…軍 F-35A 등 80여대 대응 출격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102160206_V.jpg' width=100px align=left><!-- 그림 1356894 -->합동참모본부는 4일 오전 11시부터 오후 3시까지 북한 군용기 약 180여개의 비행 항적을 식별해 스텔스 전투기 F-35A 등 80여대를 긴급출격시켰다고 밝혔다. 합참에 따르면 북한 군용기는 전술조치선(TAL) 이북의 내륙과 동·서해상 등 다수지역에서 활동했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-04T15:47:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"방문규, 사과·책임 질문에 “수사·감찰 뒤 엄중히 묻겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104151708_V.jpg' width=100px align=left>한덕수 국무총리를 보좌하는 방문규 국무조정실장은 4일 정부세종청사에서 열린 ‘이태원 사고 중앙재난안전대책본부 회의 결과 설명 및 향후 계획’ 브리핑에서 “수사 및 감찰이 끝나는 대로 그에 상응하는 책임을 엄중히 묻고 그 결과를 국민들께 소상히 설명드리겠다”라고 말했다.<!-- 그림 1357734 -->방 실장은 브리핑 뒤 이어진 질의응답에서 ‘윤 대통령이 사고 발생 당일 오후 11시 1분에 첫 보고를 받고 11시 21분에 첫 지시를 했다고 하는데 누구에게 어떤 지시를 했는지 구체적으로 확인해달라’는 질문을 받았다. 그는 “119 상황실에서 국정 상황실로 10시 53분에 전달이 됐고, 11시 1분에 보고됐다. (윤 대통령의) 지시가 오후 11시 21분에 발령이 됐다”며 “그 지시는 모든 기관에 하달이 되기 때문에 경찰청에도 당연히 지시가 내려왔을 거라고 생각이 된다”고 답했다. 이어 “지시는 긴급한 상황이 발생 됐으니까 전력을 동원해서 인명을 구하라는 그런 내용”이라고 덧붙였다.<br>이에 경찰도 오후 11시 21분에 지시를 받았는데 경찰청장은 어떻게 자정을 넘어서 보고받았나라는 지적이 제기됐다. 우종수 경찰청 차장은 “서울청 내에서 경찰서장과 서울청 상황실이, 상황관리관의 상황관리체제와 지연 보고된 데 대해서 일부 감찰에서 좀 문제점이 있는 것이 확인됐다”면서 “그 부분에 대해서는 특별수사본부 수사가 개시될 예정이라고 답했다.<br>경찰, 행정안전부 등 안전을 책임져야 할 당사자가 참사 당일 제대로 대응 했는지에 대한 실태 파악 현황을 묻는 질문에는 방 실장은 “감찰과 수사를 하고 있다. 국무조정실 뿐만 아니라 중대본 전체는 지금은 수습에 전념하고 있다”고 답변했다.<br><!-- MobileAdNew center -->한덕수 국무총리의 사과 여부에 대해서는 “사과 문제와 관련해서 주무부처인 경찰청장이 사과 말씀드렸고 행안부 장관님도 사과 표명을 국회 행안위에서 하신 바가 있다. 대통령께서 수차례 국가의 무한 책임을 언급하셨고 또 부상자를 찾아가서 위로를 하시면서도 ‘국가가 국민을 지켜주지 못해 죄송하다’라는 그런 마음을 표시하셨다”며 “다양한 조사가 진행 중이기 때문에 결과에 따라서 판단하시지 않을까 생각한다”고 했다.<br>중대본 브리핑을 국무조정실장 급이 주관한 것은 이날이 처음이다. 이를 두고 이상민 행안부 장관의 거취 문제에 대한 질문이 나왔다. 방 실장은 “중대본부장인 국무총리를 보좌하는 국조실에서 그간의 대응 상황 전반에 대해서 종합하는 설명을 해드리는 게 필요하다고 생각했다”고 설명했다. 그러면서 “행안부 장관 사퇴 연관은 아니다. 감찰과 수사, 수습이 중요하고 그 과정을 지켜봐야 한다”고 확대 해석을 경계했다.<br><!-- 광고 right -->한편, 이밖에 질의응답에서 외교부는 이태원 참사에서 사망한 외국인 운구에 대해 이날 오전 9시 기준으로 2구가 국내 안치됐고 시신 5구에 대한 운구가 완료됐다고 밝혔다. 외교부에 따르면 주말 중에 외국인 사망자 6명의 시신이 본국으로 운구될 예정이며 미정은 13구이다.<br>외교부는 또한 외국인 사망자에 대한 지원금은 7개국 12명의 유가족이 신청한 상태며, 8개국 14명의 유가족은 아직 신청 전이라고 전했다. 이번 참사로 사망한 외국인은 총 26명이다. 정부는 이들에 대해서도 내국인과 마찬가지로 1인당 최대 2000만원의 구호금과 운구비를 포함한 1500만원의 장례비를 제공하기로 결정한 바 있다.<br>","date":"2022-11-04T15:17:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500132"}]