[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“30년 결혼생활 축복” 휴 잭맨, 13세 연상 부인과 ‘결별’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/16/SSC_20230916084439_V.jpg' width=100px align=left><!-- 그림 1484302 --><!-- 그림 1484303 -->영화 ‘엑스맨’을 통해 많은 사랑을 받았던 휴 잭맨(54)이 13살 연상 아내 데보라 리 퍼니스(67)와 결혼 27년 만에 갈라서기로 했다.<br>휴 잭맨은 영화 ‘엑스맨’ 시리즈의 울버린 역으로 스타덤에 올랐고, ‘레미제라블’, ‘위대한 쇼맨’ 등 다수의 작품에 출연해 한국에서도 인기가 높다.<br>휴 잭맨과 퍼니스는 15일(현지시간) 발표한 공동 성명을 통해 “우리는 거의 30년 동안 남편과 아내로서 훌륭하고 사랑스러운 결혼 생활을 함께하는 축복을 받았다”며 “이제 우리의 여정은 달라졌으며 각자의 성장을 추구하기 위해 헤어지기로 했다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “가족은 언제나 우리의 최우선 순위였으며 앞으로도 그럴 것”이라며 “우리는 감사와 사랑, 다정함으로 다음 장을 맞이한다”고 덧붙였다.<br>두 사람은 1995년 호주 TV 시리즈 ‘코렐리’에 함께 출연하며 사랑에 빠졌다. 처음 만났을 때는 리 퍼니스가 호주에서 유명한 배우였고, 당시 27세였던 잭맨은 연기학교를 갓 졸업한 신인배우였다. 퍼니스는 영화 제작자로 활동하며 남편인 잭맨을 지원했다.<br><!-- 광고 right -->1996년 6월 결혼한 두 사람은 2000년 아들 오스카 맥시밀리안, 7월 딸 에바를 입양해 행복한 가정을 이루고 살았다. 오스카와 에바는 현재 각각 22살, 18살로 알려져 있다.<!-- 그림 1484304 --><strong class=subTitle_s0>첫 만남은 스타와 신인배우<br/>할리우드 잉꼬부부의 결별</strong><br>휴 잭맨은 2017년 피플과의 인터뷰에서 부인과 처음 만났을 때를 떠올리며 “데버러는 대스타였다. 같이 타고 가던 차 앞좌석에 앉아 있었는데, 안전벨트를 풀더니 돌아서서 내게 손을 내밀며 ‘만나서 반갑다’고 인사했다. 그 순간 ‘나는 이 여자가 좋다’고 생각했다”고 말했다.<br>이들은 최근까지 할리우드의 소문난 잉꼬부부로 통했다. 휴 잭맨은 지난해 결혼기념일을 맞아 “오늘 특별한 아내와의 결혼 26주년을 축하한다. 하루하루가 넘치는 웃음, 기쁨, 백개먼(외국 보드게임)으로 가득 차 있다. 당신은 내 인생을 환하게 밝혀준다. 진심으로 사랑해!”라고 적은 바 있다.<br>휴 잭맨은 “뎁(아내 데보라의 애칭), 당신과 결혼하게 된 것은 숨쉬는 것만큼이나 자연스러운 일이었다. 처음 만난 순간부터 우리가 함께할 운명이라는 것을 알았다. 우리의 사랑은 더욱 깊어지기만 했다. 재미와 모험은 더 통쾌해졌고 배움은 더 깊어졌다. 우리의 사랑과 삶을 함께할 수 있다는 사실에 평생 감사하다. 우리의 관계는 이제 겨우 시작했을 뿐이다. 뎁, 온 마음을 다해 당신을 사랑해!”라며 스윗한 멘트를 남겼다.","date":"2023-09-16T08:44:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230916500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 교육당국은 학폭 사망 사건에 360억원 배상, 이렇게 책임집니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/16/SSC_20230916062437_V.jpg' width=100px align=left><!-- 그림 1484289 -->미국 캘리포니아주의 한 중학교에서 집단 폭행을 당해 숨진 학생의 유족이 교육 당국을 상대로 소송을 제기한 결과, 당국이 360억원 가까이 배상하고 소송을 끝내기로 합의했다. 국내에서도 학교 폭력 논란이 거센데 아예 배상은 꿈도 꾸지 못하는 실정인데 배상금 액수도 놀랍기만 하다.<br>15일(현지시간) 미국 CNN과 CBS 방송 등에 따르면 캘리포니아주 모레노밸리 통합 교육구는 관할 중학교 학생이었던 디에고 스톨츠(사망 당시 13)의 법적 후견인에게 2700만 달러(약 359억 4000만원)를 지급하기로 합의했다고 최근 밝혔다. 디에고는 부모를 잃었는지 삼촌과 이모가 법적 후견인으로 돼 있다. 이 가족의 변호사는 “미국에서 역대 가장 큰 규모의 괴롭힘 사건 합의 금액”이라고 설명했다.<br>소송 서류에 따르면 모레노밸리의 랜드마크 중학교 학생이었던 스톨츠는 2019년 9월 16일 교내 남학생 2명에게 머리를 주먹으로 맞아 쓰러지면서 콘크리트 기둥에 머리를 부딪혀 심각한 뇌 손상을 입었고, 의식을 회복하지 못하다가 아흐레 뒤 숨을 거뒀다. 당시 동영상을 보면 한 살 위의 두 남학생이 정말 끔찍한 완력을 행사하는 것이 선명하게 포착됐다.<br><!-- MobileAdNew center -->유족은 이듬해 소송을 제기하면서 “학교 관리자들에게 디에고가 교내에서 반복적인 괴롭힘을 당하고 있다고 알렸는데도 관리자들이 이를 완전히 무시하고 괴롭힘을 막기 위한 조처를 전혀 취하지 않았다”고 주장했다.<br>가해자 2명을 포함해 다른 남학생들의 언어적·신체적 괴롭힘이 2년 가까이이어져 학교 교감에게 신고했는데도 학교 측은 해당 장면이 찍힌 교내 보안 카메라 영상을 확인하거나 가해 학생들에 대한 징계 조치 등을 전혀 취하지 않았다는 것이다.<br><!-- 광고 right -->나흘 전에도 같은 학생들로부터 주먹질을 당했는데 과학 교사가 발견해 말렸다. 과학 교사는 교감에게 보안 카메라에 문제의 장면이 찍혔을테니 함께 보자고 간청하며 사태가 상당히 심각하다고 알렸는데도 교감은 끝내 영상을 보지 않았다는 것이다.<!-- 동영상 30038 -->다음날 디에고 본인이 성인인 사촌 누나와 함께 교감을 찾아가 문제의 남학생들이 괴롭혀 견디기 힘들다며 학교 측의 조치를 요구했다. 교감은 알았다며 가해 학생들에게 사흘의 정학 조치를 내리겠다고 약속했는데 어찌된 일인지 약속을 지키지 않았다. 해서 가해 학생들은 버젓이 등교해 앙심을 품었는지 정말 무자비한 폭력을 휘둘렀던 것이다.<br>사건 이후 가해자 둘은 과실치사 혐의를 인정했으나, 47일 동안 소년원에 구금됐다가 보호관찰 명령을 받고 풀려났다. 당시 교장과 교감은 해임됐다.<br>교육구 측을 대리하는 변호사 마이클 말랏은 “우리는 이 사건이 어려운 법적 문제가 있는 비극적인 사건이라는 것을 인식했다”며 교육구는 이번 합의금을 “공정하고 합리적인” 것으로 보고 있다고 전했다.<br>모레노밸리 교육구의 교육감 마틴렉스 케지오라는 성명을 통해 “우리는 디에고의 사망 소식을 가볍게 받아들이지 않았다”며 “우리 학생들의 안전과 복지는 우리의 최우선 과제”라고 밝혔다.<br>원고 측 변호사는 “가족의 슬픔은 결코 사라질 수 없지만, 이번 일을 계기로 진정한 변화가 나타나고 전국적으로 괴롭힘 방지 프로그램에 대한 관심이 높아질 것으로 믿는다”고 말했다.","date":"2023-09-16T06:24:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230916500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영국 잇단 개물림 사고 ‘아메리칸 XL 불리’ 금지견 지정…생각할 점은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/16/SSC_20230916053157_V.jpg' width=100px align=left><!-- 그림 1484287 -->영국에서 잇따라 개물림 사망 사건을 일으킨 ‘아메리칸 XL 불리’를 금지견으로 지정하는 일이 속도를 낼 것 같다.<br>리시 수낵 영국 총리는 15일(현지시간) 아메리칸 XL 불리 품종을 법으로 규정하는 작업을 거쳐 연말까지 금지견으로 지정한다고 밝혔다. 수낵 총리는 엑스(X, 옛 트위터)에 올린 영상 메시지를 통해 아메리칸 XL 불리는 지역사회에서 위험 요인이며 특히 어린이들에게 위험하다고 말했다.<br>전날까지도 영국에서는 아메리칸 XL 불리와 관련된 사고가 일어났다. 한 남성이 잉글랜드 중부 지역 한 초등학교 근처 큰길에서 아메리칸 XL 불리로 추정되는 개 두 마리에 여러 차례 물린 뒤 병원에 옮겨졌으나 사망했다.<br><!-- MobileAdNew center -->지난 9일에는 버밍엄 지역에서 11세 소녀가 상점 밖에서 아메리칸 XL 불리에 공격당해 팔과 어깨를 다쳤다.<br>아메리칸 XL 불리는 지난해 영국의 개물림 사망 사고 10건 중 6건에 연루돼있으며 올해만 벌써 2명의 사망자가 나왔다고 가디언이 전했다. 아메리칸 XL 불리와 관련한 시민단체는 2021년 이후 이 품종과 관련된 사망이 14건에 달한다고 주장했다.<br><!-- 광고 right -->수낵 총리는 잘못 훈련 받은 개 몇 마리에 관한 일이 아니고 행동 패턴이 문제라고 말했다.<br>BBC에 따르면 아메리칸 불리 네 종류 가운데 가장 덩치가 큰 아메리칸 XL 불리는 몸무게가 60㎏ 이상 나갈 수 있고 어른 한 명으로는 감당이 안 될 정도로 힘이 세다. 영국에는 2014∼2015년 무렵에 처음 들어와 코로나19 때 급격히 많아진 것으로 알려졌다.<br>현재 영국의 금지 견종은 핏불테리어와 도사견, 도고 아르헨티노, 필라 브라질레이루 네 종이다.<br>그런데 앞의 버밍엄 사고의 장본인 아메리칸 XL 불리 빌리의 주인인 소피  쿨타르는 종 전체의 양육을 금지해야 한다는 수엘라 브레이버맨 내무부 장관과 같은 반응이 조건반사적(knee-jerk)이라고 지적한다. 반려견보다 무책임한 주인을 처벌하는 것이 관건이라며 아울러 자격을 갖춘 주인에게만 반려견을 키울 수 있게 면허를 발급하고 경신하는 제도를 대안으로 제시한다. 아메리칸 핏불 테리어와 잉글리시 불독의 믹스 종인 아메리칸 XL 불리는 거칠게 보이는 외모와 달리 사랑스럽고 이상적인 가족의 동반자가 될 수 있다고 했다.<br><!-- MobileAdNew center -->RSPCA 같은 동물권 단체들 역시 어떤 종 전체가 위험하다고 간주하는 것은 무고한 동물들에게는 너무 가혹하고 잔인한 일이라고 반발한다. 그들은 개별적인 행동 하나하나, 위험한 주인님들에 초점을 맞추자고 하세요.<br>또 무책임한 견주에게 최고 징역 14년형까지 선고할 수 있는 법 규정도 이미 영국에는 마련돼 있다.","date":"2023-09-16T05:32:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230916500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“분유 훔치려고”…마트에 불 질러 20억원 피해 낸 미 40대 여성 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915215800_V.jpg' width=100px align=left><!-- 그림 1484256 -->미국 캘리포니아주 로스앤젤레스(LA) 인근 도시의 한 대형 마트에 불을 지른 40대 여성이 경찰에 붙잡혔다.<br>캘리포니아주 부에나파크 경찰국은 오렌지카운티 부에나파크의 대형마트 ‘타깃’ 매장에서 발생한 화재와 관련해 히스패닉계 여성 신시아 토레스(40)를 방화 용의자로 체포했다고 14일(현지시간) 밝혔다.<br>경찰은 지난 5일 오후 7시 16분쯤 타깃 매장에서 화재가 발생했다는 신고를 받고 소방국과 함께 출동했다.<br><!-- MobileAdNew center -->경찰과 소방대가 현장에 도착했을 때 의류 코너에 불이 나 있었으나, 다행히 조기 진압돼 인명 피해는 없었다.<br>그러나 마트 건물에 50만 달러(약 6억 6000만원), 소매 물품 손실 100만 달러(약 13억 3000만원) 등 총 150만 달러(약 19억 9000만원)의 재산 피해가 발생한 것으로 추정됐다.<br><!-- 광고 right -->이후 소방국 방화 수사관과 경찰은 합동 조사로 방화 용의자를 찾아냈다.<br>경찰은 “용의자가 분유를 훔치려고 고의로 불을 낸 것으로 결론 내렸다”고 밝혔다.<br>다만 범행 동기와 관련해 경찰은 이 여성이 직접 아기에게 먹이려고 분유를 훔친 것인지, 아니면 훔친 물건을 재판매하려는 의도였는지는 파악하지 못했으며 수사가 여전히 진행중이라고 전했다.<br>한편 부에나파크는 LA 남동쪽에 인접한 도시로, 오렌지 카운티 내에서 풀러턴, 어바인 등과 함께 한인들이 많이 사는 지역으로 꼽힌다.<!-- 그림 1484257 -->","date":"2023-09-15T21:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도 여대생 경찰차 치여 숨졌는데 美경관 “수표 한 장, 1400만원이면 그만”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915180655_V.jpg' width=100px align=left><!-- 그림 1484200 -->미국 시애틀에서 유학 중이던 인도 여대생 자나비 칸둘라(23)는 이 지난 1월 23일(현지시간) 횡단보도를 건너다 과속 경찰차에 치여 숨졌다. 2021년 인도 벵갈루루를 떠나 노스이스턴 대학 시애틀 캠퍼스에서 정보시스템 석사 과정을 밟고 있었으며 올해 12월 해당 과정을 마칠 예정이었다.<br>꿈 많던 청춘이 한 순간에 스러졌는데 현장에 달려가던 경찰차에 탑승했던  경찰관이 어처구니 없는 발언을 한 사실이 8개월이 지나서야 밝혀졌다. 가해 차량은 마약 신고를 받고 출동하던 중이라 과속을 하고 말았는데 시속 119㎞로 달렸다. 그녀의 몸은 30m나 날아갈 정도로 충격이 컸다.<br>그런데 가해 경관이 얼마나 다쳤는지 확인하러 가던 다른 순찰차의 조수석에 앉아 있던 대니얼 오더러 경관이 입방정을 떨었다. 그는 웃으면서 숨진 여대생의 목숨 값이 얼마 나가지 않을 것이라고 암시하면서 (시애틀) 시(市)가 “그저 수표 한 장 써 주면 된다”고 말했다. 이어 숨진 여대생 나이를 26세로 잘못 언급하며 “1만 1000달러(약 1400만원). 그녀는 어쨌든 26세다. 별로 가치 없는 이”라고 덧붙였다.<br><!-- MobileAdNew center -->경찰 노조 간부인 그가 같은 노조의 동료와 무전을 주고받는 자신의 바디캠에 고스란히 담겨 11일 공개됐다. 같은 경찰서에서 일하는 동료가 우연히 바디캠을 들여다보다 이런 부적절한 발언이 담긴 것을 알고 윗선에 보고해 알려졌다고 영국 BBC가 전했다.<br>당연히 인도 전체가 발칵 뒤집혔다. 샌프란시스코 주재 인도총영사관은 심각한 문제라면서 시애틀과 워싱턴DC 당국에 문제를 제기했고 미국 주재 인도 대사도 합세했다.<br><!-- 광고 right -->특히 숨진 여대생의 할아버지(69)는 미국 경찰관의 공감 능력 없는 발언에  충격과 슬픔을 금할 수 없다면서 여대생의 어머니인 자신의 며느리가 트라우마와 우울증에 시달리고 있다고 하소연했다. 이어 “왜 이런 정보가 더 일찍 드러날 수 없었느냐”며 “어떻게 그들(미국 경찰)이 (가해) 자동차가 과속하지 않았다고 말할 수 있느냐”고 되묻기도 했다.<!-- 그림 1484282 -->인도 매체는 미국 매체 보도를 인용해 오더러가 변호사 흉내를 내느라 그런  말을 했다면서 악의는 없었다고 말했다고 전했다. 보수적인 라디오쇼 진행자 제이슨 랜츠는 시에 속한 변호사들이 그 여성의 목숨값을 적게 지불하려고 애쓸지 꼬집는 것이 발언 취지였다는 오더러의 해명을 전했다. 오더러는 “이런 사고들이 얼마나 가볍게 다뤄지는지 황당함에 대해 농을 한 것”이라고 적었다.<br>결국 미국 정부는 신속한 조사와 책임자 처벌을 약속하기에 이르렀다. 그가 속한 경찰서는 자체 조사를 진행 중이고, 시애틀 경찰위원회는 오더러의 바디캠 영상이 “가슴아프고 놀라울 정도로 무감각하다”고 규정했다. 아프리카계 미국인커뮤니티 자문위원회의 빅토리아 비치 의장은 지역 뉴스에 “충격을 받았고, 많은 감정이 밀려온다. 아프다”면서 “누군가 죽은 누군가를 향해 조롱할 수 있다는 사실에 착잡하기 이를 데 없다”고 말했다.<br>킹 카운티 검찰은 이 사고에 범죄 혐의가 없는지 다시 살펴보고 있다.","date":"2023-09-15T18:06:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“말로는 못 알아 들어” 알카에다 아라비아지부 “프랑스와 스웨덴 공격”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915174309_V.jpg' width=100px align=left><!-- 그림 1484187 -->“신에 대항하는 스웨덴이나 프랑스, 그리고 다른 나라들은 추상적인 말은 못 알아 듣는다. 대화와 소통의 언어를 이해하지 못한다.”<br>미국에서 9·11 테러를 일으킨 이슬람 근본주의 세력 알카에다의 아라비아반도지부(AQAP)가 프랑스와 스웨덴에 테러 위협을 가하면서 이런 말을 늘어놓았다. 15일(현지시간) 프랑스 일간 르피가로에 따르면 예멘에 근거를 둔 이 지부는 최신호 잡지 ‘사다 알말라힘’에 프랑스 정부 기관과 스웨덴 대사관을 공격하겠다고 위협했다.<br>AQAP는 “이제 스웨덴이 유럽연합(EU) 국가들 사이에서 이슬람·무슬림과의 전쟁 주도권을 쥐기로 결정했으며, 이로써 신과 그의 사자에 대항하는 경주에서 프랑스, 덴마크 등 다른 국가들과 1위 자리를 놓고 경쟁하고 있다는 게 자명해졌다”고 적었다. AQAP는 최근 스웨덴에서 이슬람 경전인 코란을 불태운 사건을 함께 언급했다.<br><!-- MobileAdNew center -->AQAP는 이어 “그들은 ‘스웨덴 대사관이 엄청난 폭발로 파괴됐다’거나 ‘파리의 한 부처를 겨냥한 무장 공격’ 같은 뉴스를 듣기 전까지는 이해하지 못하고 귀를 기울이지 않을 것”이라고 경고했다. AQAP는 눈물 흘리는 프랑스 경찰관 앞에 얼굴을 베일로 가리고 소총을 든 남성이 서 있는 합성 사진도 잡지에 함께 실었다.<br>르피가로는 이와 관련해 내무부에 질문했으나 답변을 듣지 못했다.<br><!-- 광고 right -->지난 5월 제랄드 다르마냉 내무부 장관은 내년 파리 올림픽을 앞두고 유럽에서 이슬람 테러리스트의 위협이 부활하고 있다고 우려를 표했다. 테러 분석 센터의 장 샤를 브리사르 소장은 프랑스 정부가 무슬림 의상인 ‘아바야’ 착용을 교내에서 금지한 점을 들며 “현지 상황에 자극받은 테러 위험이 지속되고 있다는 걸 보여준다”고 말했다.<br>AQAP는 주로 예멘에서 활동하는 이슬람 테러 조직으로, 미국 정부는 알카에다 지부 중 가장 위협적인 존재로 여긴다. 이들은 예멘 정부와 이슬람 시아파 반군 후티(자칭 안사룰라)의 내전으로 혼란스러운 틈을 타 세력을 확장해 왔다.<br>이들은 2015년 1월 프랑스 주간지 ‘샤를리 에브도’ 편집국에 대한 테러도 자신들과 연관돼 있다고 주장해 왔다. 당시 이 테러로 기자와 경찰관 등 12명이 숨졌다.","date":"2023-09-15T17:43:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“북 군수노동자 200만명, 러 주문 소화 가능” 푸틴 주문 들어가나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915095857_V.jpg' width=100px align=left><strong class=subTitle_s2>미 전문매체 38노스 분석…비축분 넘어 주문생산 들어가나<br/>“대포·탄약 수출에 단기 호황 있겠으나 장기 부양효과는 ‘글쎄’”</strong><br>북한이 러시아에 포탄 등 무기를 꾸준히 공급할 생산 역량을 갖췄다는 분석이 나왔다.<br>러시아의 주문에 따른 수출용 무기 생산이 오래 지속된다면, 전반적 경기부양 효과를 볼 수도 있을 것으로 관측됐다.<br><!-- MobileAdNew center -->미국의 북한전문매체 38노스는 14일(현지시간) 북한과 러시아의 무기거래가 북한 경제에 미치는 영향을 분석한 보고서에서 북한 국방산업 노동자가 200만명으로 추정된다며 이같이 진단했다.<br>38노스는 “북한 국방산업 피고용자들이 러시아의 주문 급증에 따라 임금상승, 고용증대 또는 둘의 복합효과를 통해 경제를 부양하기에 충분하다”고 평가했다.<!-- 그림 1483940 -->김정은 북한 국무위원장은 지난 14일 러시아 극동 아무르주에 있는 우주기지를 방문해 블라디미르 푸틴 러시아 대통령과 정상회담을 가졌다.<br><!-- 광고 right -->미국을 비롯한 서방 정보당국은 러시아가 우크라이나 전쟁에 쓸 포탄 등을 북한에서 얻어내는 방안을 회담에서 논의한 것으로 의심한다.<br>38노스는 북한 무기 산업이 자국 내에서 일자리 규모가 가장 큰 부문은 아니더라도 200만명에 달하는 것으로 추산했다.<br>북한의 2008년 통계에 북한의 노동자는 임업과 어업을 포함한 농업 부문에 440만명, 제조업에 약 300만명, 광업과 채석에 71만 8000명으로 나타났다.<br>38노스는 북한이 무기와 탄약 비축분을 팔 것인지 더 오랜 기간 수출을 위해 맞춤형으로 무기를 계속 생산할지는 아직 불투명하다고 지적했다.<br><!-- MobileAdNew center -->그러면서 북한의 군사산업은 생산과 고용에 있어 상당한 규모라며 러시아에 대한 무기 판매가 급증한다면 경기부양 효과까지 볼 수 있다고 내다봤다.<br>38노스는 북한의 군사산업 공장의 많은 부분이 대포, 탄약 등 러시아에 필요한 물품을 생산한다며 전체 180곳 중 98곳이 이에 해당한다고 분석했다.<br>러시아의 생산 주문을 받을 수 있는 대규모 무기공장으로는 강계 뜨락또르(트랙터) 종합공장, 미사일과 박격포 탄두를 만드는 2·8 기계공장 등이 거론됐다.<!-- 그림 1483941 -->일단 북한이 러시아에 무기 수출을 시작하면 단기적으로 경기부양 효과를 누릴 것은 확실할 것으로 평가됐다.<br>38노스는 “효과가 얼마나 클지는 모르겠으나 주목하기에는 충분할 가능성이 크다”고 지적했다.<br>그러면서 공장에서 나오는 이익이 모두 국가나 군에 직접 돌아가겠지만 임금이 오르고 러시아의 주문량이 충분히 크거나 오래 지속될 경우 신규고용이 뒤따를 수 있다고 내다봤다.<br>38노스는 “소비가 늘어 소비재 경제와 서비스 부문이 함께 부양되면서 이 모든 것들이 경제 전반에 파급효과를 가질 것”이라고 분석했다.<br>북한이 얻는 경제적 이익은 특히 무기공장이 밀집한 자강도 등지에서 지역적으로 두드러질 것으로 예상됐다.<br>그러나 38노스는 장기적으로 보면 북한이 대러시아 무기수출로 얻는 이익이 제한적일 가능성이 있다고 진단했다.<br>종전시 러시아 주문이 급감할 것이라는 점, 북한 군사산업은 자국 내 다른 산업과 연계성이 떨어진다는 점 등이 그 사유로 제시됐다.<br>재정투입에서 특수지위를 지닌 북한의 군사산업은 모종의 단지 형태를 이뤄 자체 공장과 광산을 운영하면서 생산재를 다른 부문에 의존하지 않는다.<br>국방지출이 경제성장과 연계되기 어려운 이 같은 구조는 북한 내 정책입안자들 사이에서도 오랜 해결과제로 논의된 것으로 전해진다.","date":"2023-09-15T09:58:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은, 러 콤소몰스크나아무레 도착하자마자 전투기 공장으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915094137_V.jpg' width=100px align=left><!-- 그림 1483929 -->4년 5개월 만에 블라디미르 푸틴 러시아 대통령과 정상회담을 갖고 극동 도시 시찰에 나선 김정은 북한 국무위원장이 15일(현지시간) 오전 하바롭스크주 산업도시 콤소몰스크나아무레에 도착하자마자 전투기 공장을 찾았다고 타스통신이 보도했다.<br>보도에 따르면 김 위원장이 탄 전용 열차는 이날 오전 8시 50분(한국시간 7시 50분) 콤소몰스크나아무레에 도착, 미하일 덱차료프 하바로브크 주지사,알렉산드르 조르니크 콤소몰스크나아무레 시장으로부터 환영 인사를 받은 뒤 ‘유리 가가린’ 전투기 공장으로 이동했다고 전했다. 이 공장은 첨단 다목적 전투기 수호이(Su)-57를 비롯한 여러 군사용 항공기들과 민간 항공기 등을 생산하는 곳이다.<br>텔레그램 등 소셜미디어에는 김 위원장을 호송하는 것으로 보이는 검정색 차량들이 줄지어 도로를 달리는 모습을 포착한 동영상이 공유됐다.<br><!-- MobileAdNew center -->현지 당국은 오전 6시부터 오후 1시까지 기차역에서 유리 가가린 공장에 이르는 시가지 내 일부 도로 구간에서 개인 차량 통행을 제한했다.<br>지난 13일 극동 아무르주 보스토치니 우주기지에서 푸틴 대통령과 회담한 김 위원장은 1170㎞ 떨어진 콤소몰스크나아무레로 이동, 이틀 만에 공식 행보에 나섰다.<br><!-- 광고 right -->앞서 일본 교도통신은 김 위원장이 전투기 생산 공장 뿐만아니라 잠수함 등을 건조하는 조선소도 찾을 수 있다며 이 도시 방문에 김광혁 조선인민군 공군사령관과 김명식 해군사령관도 동행한다고 보도했다. 아울러 세르게이 쇼이구 러시아 국방장관도 함께할 가능성이 있다고 덧붙였다.<br>김 위원장은 푸틴 대통령과 회담을 통해 두 나라의 군사 협력 강화 방안을 논의한 것으로 추정되는 가운데 우주기지에 이어 전투기, 잠수함 등 군사 장비 관련 시설 방문에 집중하고 있다.<br>김 위원장은 이날 일정을 소화한 뒤 전용 열차를 타고 남쪽으로 1150㎞가량 떨어진 연해주 블라디보스토크로 향할 예정이다. 그는 16일 정오를 전후해 블라디보스토크에 도착, 태평양함대 사령부, 극동연방대학교 등을 둘러본 뒤 밤늦게 북한으로 출발할 것으로 전망된다.","date":"2023-09-15T09:41:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 찜질방 앞 31㎏ 한국인 여성 시신…한인 6명 체포 “그리스도의 군인들”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915090150_V.jpg' width=100px align=left><!-- 그림 1483918 -->미국 조지아주 애틀랜타에서 한인 6명이 한국인 여성 1명을 살해한 혐의로 체포됐다.<br>귀넷 카운티 경찰은 한국계인 현모(26)씨와 이모(26)씨 2명, 이모(25·여)씨와 이모(22)씨 등 한인 5명을 살인·감금·증거인멸·사체은닉 혐의로 체포했다고 14일(현지시간) 밝혔다.<br>함께 체포된 이모(15)군도 살인 혐의를 받는다.<br><!-- MobileAdNew center -->용의자 가운데 5명은 미국 시민권자, 1명은 한국 국적이며 이모군 등 3명은 가족관계다.<br>특정종교단체 소속인 이들은 자신들을 “그리스도의 군인들”이라고 칭하고 있다.<!-- 그림 1483909 -->용의자 현씨는 지난 12일 밤 덜루스 한인타운 24시간 찜질방 앞에 세워진 자신의 은색 재규어 세단에서 물건을 꺼내달라고 가족에게 전화했다.<br><!-- 광고 right -->현씨는 여성의 시신이 발견되기 전 사건과 관련 없는 부상으로 병원에 이송된 상태였다.<br>같은날 밤 10시 50분쯤 현씨 가족은 그의 차 트렁크에서 시신을 발견해 경찰에 신고했다.<br>출동한 경찰은 차주 현씨와 이모씨 형제 3명이 함께 살던 로렌스빌 거주지를 수색하는 등 본격적인 수사에 나섰다.<br>이 과정에서 경찰은 범행이 이뤄진 장소로 추정되는 지하실을 발견했다.<br><!-- MobileAdNew center -->지하실에서 증거물들을 확보한 귀넷 카운티 경찰은 용의자들이 여성을 지하실에 감금하고 굶기며 구타해 살해한 것으로 잠정 결론냈다.<br>또 용의자 모두 피해자의 사망에 관여했으며, 현씨의 차량 트렁크에 시신을 은닉하는 데 일조한 것으로 경찰은 보고 있다.<br>경찰은 시신 발견 당시 숨진 여성의 몸무게는 31㎏에 불과했으며, 이미 몇주 전 영양실조로 사망한 것으로 추정된다고 설명했다.<br>다만 정확한 사인은 부검을 통해 밝힐 예정이다.<!-- 그림 1483910 --><!-- 그림 1483911 -->피해 여성은 20대 중반~30대로 추정되며, 올해 여름 한국에서 미국으로 입국한 것으로 파악됐다.<br>경찰은 피해 여성이 ‘그리스도의 군인들’(Soldiers of Christ)이라는 종교 단체에 귀의하기 위해 입국했다고 밝혔다.<br>체포된 용의자들도 본인들을 “그리스도의 군인”이라고 칭하는 것으로 알려졌다.<br>후안 마디에도 경찰 대변인은 “피해 여성이 올해 여름 종교단체에 가입하기 위해 한국에서 입국했다”며 “지하실에서 몇 주 동안 음식을 먹지 못하고 구타를 당한 채 감금돼 사망한 것으로 보인다”고 설명했다.<br>폭스5뉴스에 따르면 시신이 발견된 은색 재규어 세단이 세워져 있던 한인 찜질방 주인은 “12일 아침 (시신이 발견된) 은색 재규어 세단과 벤츠 승용차가 나란히 찜질방 앞에 차를 세우는 모습이 폐쇄회로(CC)TV 화면에 잡혔다. 재규어 운전자가 벤츠에 타기 전 트렁크를 들여다보는 모습도 찍혔다”고 밝혔다.<br>이어 “같은날 밤 벤츠가 다시 주차장에 나타난 뒤 경찰차가 들이닥쳤다”고 설명했다.<br>그러면서 사건은 주차장 구역 내에서 발생한 것일 뿐, 찜질방과는 아무 관련이 없다며 고객을 안심시켰다.<!-- 그림 1483912 --><!-- 그림 1483913 --><!-- 그림 1483914 --><!-- 그림 1483915 --><!-- 그림 1483916 -->","date":"2023-09-15T08:48:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘인간 아닌 존재’의 유골이라니” “페루 것을 왜?”…멕시코 언론인 성토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915083644_V.jpg' width=100px align=left><!-- 그림 1483907 -->‘인간이 아닌 존재’의 유해를 발견했다며 유골을 의회에 들고나온 멕시코 언론인에게 비판이 쏟아지고 있다. 오히려 미확인 비행현상(UAP) 논의를 후퇴시키는 근거 부족한 행위란 지적과 함께 페루에서는 유물을 빼돌렸다는 지적까지 나온다.<br>14일(현지시간) 로이터통신과 페루 안디나 통신 등에 따르면 라이언 그레이브스 전 미국 해군 조종사는 전날 자신의 소셜미디어에 “관련 전시는 이 사안에 대해 (논의를) 후퇴시키는 것”이라며 “근거 없는 스턴트(이목을 끌기 위한 것)에 깊은 실망을 느낀다”고 적었다. 그는 UAP 목격 경험을 온라인과 오프라인에서 적극적으로 공유하고 있다.<br>앞서 30년간 미확인비행물체(UFO) 관련 조사를 한 것으로 알려진 멕시코 언론인 호세 하이메 마우산은 멕시코 하원에서 열린 외계 생명체 관련 청문회에 미라처럼 보이는 유골을 들고 참석했다. 마우산은 “2017년 페루 나스카 인근 모래 해안 깊은 곳에서 발견된 이 유골은 지구상에 존재하는 어떤 다른 존재와도 관련 없는 비(非) 인간 존재”라며 “1000년 전의 것”이라고 주장했다.<br><!-- MobileAdNew center -->마우산의 언급은 큰 관심을 불러일으켰다. 관에 담긴 ‘비 인간 존재’의 유골 사진도 소셜미디어를 통해 빠르게 확산했다.<br>유골이 발견된 페루 정부는 즉각 반발하고 나섰다. 레슬리 우르테아가 페루 문화부 장관은 “페루의 그 어떤 과학단체도 인간이 아닌 유해 발견을 확증한 적 없다”며 “고대 유적을 페루 외부로 반출하는 데 관여한 이들에 대한 형사고발을 진행할 것”이라고 말했다.<br><!-- 광고 right -->로이터 통신은 과거에도 비슷한 주장이 있었는데 해당 유골은 인간 어린이의 것으로 밝혀진 일이 있다고 보도했다.<br>마우산으로부터 의뢰 받아 유골의 탄소연대를 측정한 멕시코국립자치대(UNAM)는 “샘플이 활동했을 것으로 추정되는 연대를 확인한 것에 불과하다”며 “(출처 등) 그 외의 판단은 내린 적 없다”는 입장을 내놓았다고 멕시코 일간 엘피난시에로는 전했다.<br>한편 미국 항공우주국(NASA)은 이날 최종 보고서를 낸 독립 UAP 연구팀의 권고를 받아들여 전담 연구 책임자를 처음으로 임명했다. 연구팀은 향후 일반인이나 민간 기업들과 협력해 더 광범위하고 신뢰할 수 있는 UAP 데이터를 구축하고 분석하기 위해서 전담 연구 책임자를 지정할 것을 권고했다.<br>지금까지는 NASA에서 국방부와의 연락 담당자가 UAP 관련 활동을 제한적으로 담당했지만, 이번에 임명된 책임자는 외부 소통과 자원·데이터 분석 기능을 아우르며 UAP 연구를 위한 강력한 데이터베이스를 구축하는 역할을 맡는다.<br><!-- MobileAdNew center -->빌 넬슨 NASA 국장은 이날 브리핑에서 “우리는 무언가 기밀로 묶여 있고 정부가 개방적이지 않다는 우려가 아주 크다는 문제를 해결하려 노력하고 있다”며 “우리는 이 문제를 공개적으로 처리하고 투명하게 공개할 것”이라고 말했다.<br>NASA는 UAP 연구 책임자가 누구인지 공개하지 않았다가 추후에 낸  보도자료를 통해 기존에 국방부와의 연락관이었던 ‘마크 매클너니’라고 밝혔다.<br>이날 전문가 16명으로 구성된 연구팀이 내놓은 최종 보고서는 그 동안 수집된 UFO 기록에서 외계인과의 관련성을 보여주는 증거는 찾지 못했다고 결론내렸다.<br>연구팀은 “UAP와 관련해 우리가 직면한 문제는 이런 이례적인 목격을 설명하는 데 필요한 데이터가 존재하지 않는 경우가 많다는 것”이라며 “목격자 보고서들은 그 자체로 흥미롭고 설득력 있지만 재생할 수 없고, 출처에 대한 확실한 결론을 내리는 데 필요한 정보가 부족하다”고 설명했다.<br>지난 수십년 동안 UAP 목격담이 잇따랐는데도 당국이 관련 내용을 은폐하고 있다는 비판이 일자 NASA는 지난해 6월 우주비행사·천체물리학자·우주생물학자 등 다양한 분야의 외부 전문가들로 구성된 독립적인 연구팀을 발족했다. 이들은 지난해 10월부터 일년 가까이 UAP 연구를 진행했다.<br>하지만 연구팀의 최종 보고서는 지난 5월 말 첫 공개회의에서 밝힌 내용과 크게 다르지 않았다. UAP를 과학적으로 설명하기에는 고품질의 관측 자료가 부족하다는 것이다.<br>연구팀은 “현재 UAP 탐지는 과학적인 관측 목적으로 설계되거나 보정된 수단을 통해서가 아니라 우발적으로 이뤄지는 경우가 많다”며 “이는 수집된 데이터가 불완전하고 출처도 불확실하다는 것을 의미한다”고 지적했다.","date":"2023-09-15T08:36:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 애틀랜타 종교단체 한인 6명, 한인여성 굶겨 죽였는데 몸무게 31㎏","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915083322_V.jpg' width=100px align=left><!-- 그림 1483906 -->미국 조지아주 애틀랜타에서 한인 6명이 한인 여성을 끔찍하게 구타하고 굶겨서 살해한 혐의로 체포됐다. 경찰에 따르면 피의자들은 특정 종교단체 소속이라고 했다.<br>14일(현지시간) 귀넷 카운티 경찰은 한국계인 이모(26)·현모(26) 씨 등 20대 한인 5명을 살인·감금·증거인멸·사체은닉 혐의로 체포했다. 현씨는 사건과 관련 없는 부상을 입어 병원으로 옮겨졌다. 이들과 함께 체포된 15세 소년은 살인 혐의를 받고 있다. 이 가운데 5명은 미국 시민권자이며, 3명은 가족관계였다.<br>미국 언론은 통상 용의자들 신원과 사진을 그대로 공개하기 때문에 풀네임과 사진들이 돌아다니고 있다.<br><!-- MobileAdNew center -->경찰에 따르면 사건이 시작된 것은 지난 12일 밤 10시 50분쯤 덜루스 한인타운의 24시간 찜질방 앞에 주차된 차량의 트렁크 안에서 시신을 발견했다는 신고 전화가 경찰에 걸려왔다. 한국의 특정 지명을 딴 이 사우나 겸 찜질방은 한국 관광객들에게 꽤 알려진 곳이다. 알고 보니 차량은 현씨의 소유였는데 현씨가 가족에게 승용차에 가서 뭘 좀 가져오라고 해 가보니 시신이 트렁크 안에 있었다는 것이었다.<br>이어 출동한 경찰은 로렌스빌에 있는 이모 씨의 자택을 수색해 한인 여성이 살해된 현장인 지하실을 발견했다. 현지의 한 방송은 ‘공포의 집’이라고 했다.<br><!-- 광고 right -->피해 여성은 20대 중반에서 30대 초중반 사이로 추정됐다. 경찰은 피해 여성이 영양실조로 사망했으며, 몸무게가 31㎏에 불과했다고 했다. 시신으로 발견되기 몇주 전에 이미 숨진 것으로 보인다고 설명했다.<br>후안 마디에도 경찰 대변인은 “피해 여성이 올해 여름 종교단체에 가입하기 위해 한국에서 입국했다”며 “지하실에서 몇주 동안 음식을 먹지 못하고 구타를 당한 채 감금돼 사망한 것으로 보인다”고 밝혔다. 경찰은 지난달 3일쯤부터 굶기기 시작해 같은 달 말쯤 사망했을 것으로 추정했다.<br>경찰은 피해자 가족이 미국에 살고 있지 않아 아직 통보할 수 없었다며 신원을 공개하지 않았다.","date":"2023-09-15T07:01:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 차남, 총기 불법 소지 혐의로 기소…바이든 재선에 부담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915063318_V.jpg' width=100px align=left><!-- 그림 1483892 -->조 바이든 미국 대통령의 차남 헌터 바이든이 총기 불법 소지 혐의로 결국 재판을 받게 되면서 부친의 재선 가도에 부담을 안기게 됐다.<br>14일(현지시간) 델라웨어주 연방법원에 제출된 공소장에 따르면 데이비드 웨이스 특별검사는 헌터가 마약 중독 사실을 숨기고 불법으로 총기를 구매·소유한 혐의로 기소했다. 검찰은 헌터가 마약 중독자의 총기 구매가 금지된 델라웨어주에서 2018년 10월 중독 여부에 대해 허위로 진술한 뒤 권총을 구매해 소지했다고 주장했다.<br>헌터는 지난 6월 총기 불법 소지 및 탈세 혐의와 관련해 검찰과 유죄 인정 합의를 하면서 바이든 대통령에게 부담이 될 공개 재판을 피해 갈 것으로 예상됐다.<br><!-- MobileAdNew center -->그러나 지난 7월 판사가 문제를 제기하면서 합의가 무산됐고, 메릭 갈런드 법무부 장관은 지난 5년간 헌터의 재정 및 사업 거래 관련 의혹을 수사해온 델라웨어주 연방검사장 데이비드 웨이스를 특별검사로 지명해 수사를 계속하도록 했다.<br>CNN 방송과 로이터 통신 등은 현직 대통령의 자녀가 기소된 것은 미국 역사상 처음이라며 내년 대선에 미칠 영향에 주목했다. 헌터의 총기 불법 소지 혐의에 대한 재판이 시작되면 언론이 집중 조명하고 공화당이 바이든 대통령을 공격할 소재로 삼으면서 재선을 노리는 바이든 대통령에게 불리하게 작용할 것으로 보인다.<br><!-- 광고 right -->이번 기소는 케빈 매카시 하원의장이 바이든 대통령이 헌터의 해외사업 거래 관련 의혹을 비호했다고 주장하며 하원 상임위원회에 바이든 대통령에 대한 탄핵 조사를 지시한 지 이틀 만에 이뤄졌다. 공화당은 헌터가 해외사업 거래에 당시 부통령이었던 아버지의 영향력을 부당하게 활용했다고 주장해 왔지만 아직 바이든 대통령이 잘못했다는 확실한 증거를 제시하지는 못하고 있다.","date":"2023-09-15T06:33:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"77세 트럼프, 바이든 고령 논란에 동병상련?…“늙은 게 아니라 무능한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915062312_V.jpg' width=100px align=left><!-- 그림 1483891 -->“바이든은 전혀 나이가 많은 게 아니다. 그는 심하게 무능한 것이다.”<br>올해 77세인 도널드 트럼프 전 미국 대통령이 경쟁자인 조 바이든(80) 대통령의 나이가 문제가 아니라 능력이 문제라고 발언했다. 내년 대선을 앞두고  바이든 대통령에게 고령 리스크를 제기했다가 자신에게도 화가 미칠지 몰라 선을 긋는 모습이다.<br>트럼프 대통령은 14일(현지시간) 메건 켈리와의 라디오 방송 인터뷰에서 미치 매코넬 공화당 상원 원내대표의 ‘30초 얼음’ 사태로 고령 정치인의 건강에 대한 우려가 커지는 것과 관련, “나이라는 건 흥미롭다. 어떤 사람들은 (나이가 들어도) 예리하고 어떤 사람들은 그것을 잃는데 40세나 50세에도 이것을 잃을 수 있다”고 말했다고 의회전문매체 더힐 등이 보도했다.<br><!-- MobileAdNew center -->그는 홈디포의 공동 창업자인 버니 마커스를 거론하면서 “제 친구 버니 마커스는 90대인데도 여전히 날카롭고 예전과 비슷하다”고 말했다. 또 “윈스턴 처칠도 80대에 경이로운 일을 했다”고 강조했다.<br>앞서 월스트리트저널(WSJ)이 지난 4일 공개한 여론조사의 응답자 73%가 바이든 대통령이 재선에 도전하기에는 너무 나이가 많다는 반응을 보였다.트럼프 전 대통령의 나이를 문제로 삼은 응답자는 47%였다. 또 이코노미스트와 유고브가 지난 7일 공개한 여론조사 응답자의 57%는 바이든 대통령에 대해 “재선 시 나이가 심각하게 업무를 제한할 것”이라고 답했다. 트럼프 전 대통령에 대해서는 30%가 그렇다고 답했다.<br><!-- 광고 right -->고령 논란이 바이든 대통령에 집중적인 타격을 주고 있으나 트럼프 전 대통령도 자유롭지 못하다는 것을 보여준다.<br>트럼프 전 대통령은 이날 WSJ 여론조사를 거론하면서 “부패한 조 바이든의 정신적 무능력(에 대한 비판)을 완화하기 위해 갑자기 내 나이와 정신에 대해 묻고 있다”고 비판했다. 그가 내년 재선에 성공하면 바이든 대통령에 이어 역대 두 번째로 나이가 많은 미국 대통령이 된다.<br>한편 2012년 공화당 대선 후보인 올해 76세의 밋 롬니 상원의원(공화·유타)이 전날 고령을 이유로 불출마를 선언하며 바이든과 트럼프 두 사람 모두 다음 세대를 위해 뒤로 물러나라고 촉구했다. 2025년 1월 임기가 끝나는 롬니 의원은 성명을 통해 “재선 임기가 끝날 때면 80대 중반에 접어든다”며 “이제는 새 세대의 지도자를 위한 시간이며, 그들이야말로 스스로 살아갈 세계의 모습을 잡아가야 할 사람들”이라며 불출마 입장을 밝혔다.<br>같은 세대 모르몬교도 가운데 가장 성공한 정치인으로 꼽히는 롬니 의원은 2008년 공화당 대선 경선에 출마했다 고배를 마신 인물이다. 매사추세츠 주지사도 지냈다.<br><!-- MobileAdNew center -->롬니 의원은 공화당 내에서 대표적인 반(反)트럼프 인사이기도 하다. 그는 트럼프 전 대통령 재임 시절 두 차례 탄핵안 투표에서 모두 찬성표를 던진 유일한 인물이다.<br>그는 워싱턴포스트(WP) 인터뷰를 통해 “차기 대통령은 바이든 혹은  트럼프가 될 가능성이 높다”면서도 “바이든 대통령은 중요한 문제를 이끌 능력이 없고, 트럼프는 의지가 없다”고 양측을 싸잡아 비판했다. 그는 미국의 민주주의에 우려를 표하며 “헌법 가치를 지키는 것이 무엇보다  중요한 일”이라며 “트럼프 독재와 같은 ‘마가(MAGA·Make America Great Again)’ 세계를 선호하는 사람도 있겠지만, 그들은 미국인 다수가 트럼프가 아닌 민주주의를 위해 투표한다는 것을 잊고 있는 것”이라고 지적했다.","date":"2023-09-15T06:23:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 과거 북한산 탄약 조달 관여한 바그너 관계자 제재…동맹국 기업도 대거 포함","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915055140_V.jpg' width=100px align=left><!-- 그림 1483889 -->지난 13일(현지시간) 북러정상회담에서 북한의 러시아 무기 제공이 논의됐을 것으로 추정되는 가운데, 과거 북한과의 무기 거래에 관여한 러시아 민간 용병기업 바그너그룹 관련 인사가 미국의 제재를 받게 됐다.<br>미국 국무부는 러시아의 우크라이나 전쟁 수행을 지원한 70개(명) 단체와 개인을 새롭게 제재한다고 14일 발표했다. 이번 제재 대상자 명단에는 북한에서 러시아로의 탄약 수송에 관여해 온 바그너그룹 관련 인사 파벨 파블로비치 셰블린이 포함됐다.<br>이번 지정은 국무부가 지난 7월 20일 바그너그룹을 통한 북한 탄약의 러시아 제공과 관련해 발레리 예브게녜비치 체카로프와 북한 인사 림용혁을 제재 대상자로 지정한 지 두 달이 채 안돼 추가한 것이다. 체카로프와 림용혁은 지난달 사망한 바그너그룹 전 수장 예브게니 프리고진과 직·간접으로 연계된 혐의를 받았다.<br><!-- MobileAdNew center -->미국 백악관은 지난해 북한이 바그너그룹에 로켓과 미사일을 비롯해 탄약을 공급했다면서 관련 위성 사진을 공개한 바 있다.<br>이에 따라 이번 제재는 북러간 무기거래가 확인될 경우 북한과 러시아에 대해 주저없이 제재에 나서겠다는 단호하고 강력한 메시지를 보낸 것이라는 해석을 낳고 있다.<br><!-- 광고 right -->앞서 미국 정부는 자국 기술이 포함된 전쟁 수행 물자 등을 러시아로 공급하는 데 관여한 외국 기업과, 러시아의 제조 및 금융 관련 주요 기업들에 대해 대규모 제재를 부과했다. 재무부 해외자산통제국은 러시아 관련 제재 대상 기업과 개인 명단을 이날 업데이트하면서 러시아와 튀르키예, 핀란드 등의 외국 기업 140여곳을 새롭게 제재했다. 제재 대상에 오르면 미국에 있거나, 미국인의 소유로 등록된 해당 기업의 모든 자산이 동결되고 거래도 금지된다.<br>또 국무부는 러시아의 우크라이나 전쟁 수행과 관련해 이익을 본 기업 관계자 등 70명 이상을 제재 대상에 추가했다.<br>재무부의 제재 대상 기업에는 ‘시베리카’, ‘루미노’ 등 핀란드 물류 회사와 조선(造船)업체 ‘덴카르’ 등 튀르키예 기업들이 포함됐다. 핀란드와 튀르키예는 북대서양조약기구(NATO·나토) 회원국으로 미국의 동맹이다. 재무부는 시베리카와 루미노에 대해 “러시아에 근거를 둔 최종 사용자에게 외국 전자기기를 배송하는 데 특화된 핀란드 기반 네트워크”라며 “드론 카메라, 고성능 광학 필터, 리튬 배터리 등 다양한 전자기기를 러시아에 보냈다”고 소개했다.  루미노를 통해 물자를 수입한 러시아 기업 중에는 항공, 철도 운송 관련 물자 공급업체인 플라이테크그룹 등이 포함됐다고 재무부는 밝혔다.<br>또 튀르키예 기업 중에는 이중용도(민간용으로 생산됐으나 군수용으로 전용가능한 물자) 품목을 러시아에 공급한 마르기아나와 사턴EK 등이 포함됐다. 사턴EK의 경우 우크라이나 전쟁에 사용된 러시아 군용 무인기 공급에 관여한 것으로 알려져 있다고 재무부는 밝혔다.<br><!-- MobileAdNew center -->그 동안 미국 정부는 자국의 제재망을 우회해 금지된 품목을 획득한 러시아 기업들을 제재하는 데 주력해왔는데 이번에는 미국이나 서방 국가의 기술이 포함된 물자를 러시아에 공급하는 과정에서 ‘환적 허브’ 역할을 한 국가 소속 업체들이 몇몇 포함됐다.<br>이에 따라 미국이 러시아와 거래한 제3국 기업과 개인에 대한 이른바 ‘2차 제재’(secondary sanction)에 박차를 가할지 주목된다. 특히 제3국 기업에 대한 이번 제재는 북한이 러시아와의 정상회담을 통해 러시아에 탄약 등 무기와 기타 물자들을 제공할 것으로 보이는 상황에 나와 주목된다.<br>해외자산통제국은 또 러시아의 우크라이나 전쟁 수행을 지탱하고 있는 러시아의 주요 제조업체와 금융기관 등에도 칼날을 들이댔다. 자동차 제조업체 모스크비치, 에너지 분야 기업 가즈프롬 네드라, 금융기관인 신코 은행 등 러시아 기업과 개인에 대해 거의 100건의 제재가 부과됐다고 재무부는 밝혔다.<br>재닛 옐런 재무장관은 “오늘의 제재는 푸틴이 우크라이나를 상대로 야만적인 전쟁을 수행하는 데 필요한 장비와 기술, 서비스를 빼앗는 데 초점을 맞췄다”면서 “우리는 또 러시아의 침략과 러시아와의 친밀함으로 이득을 보는 기업들에 책임을 물을 것임을 분명히 했다”고 말했다.","date":"2023-09-15T05:51:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"리비아 적신월사 “대홍수 사망자 1만 1300명”…“기상 예보만 작동했더라도…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915051918_V.jpg' width=100px align=left><!-- 그림 1483888 -->리비아 적신월사는 동부 지중해 연안도시 데르나의 대홍수로 인한 사망자 수가 1만 1300명으로 급격히 늘었다고 14일(현지시간) 밝혔다. AP 통신이 보도한 데 따르면 리비아 적신월사 사무총장은 전화 통화에서 데르나 시에서는 사망이 확인된 사람 이외에 추가로 1만 100여명이 실종된 것으로 보고됐다고 전했다. 이에 따라 최종 사망자 수는 최대 2만명에 이를 수도 있을 것으로 예상되고 있다.<br>앞서 데르나에서는 지난 10일 열대성 폭풍이 동반한 폭우로 인해 상류의 댐 두 개가 잇따라 붕괴하면서 도시의 20% 이상이 물살에 휩쓸리는 참사가 벌어졌다. 참사 이후 구조작업이 본격화하면서 사망자 수는 계속해서 늘고 있다.<br>압둘메남 알가이티 데르나 시장은 전날 알자지라 방송 인터뷰에서 사망자 수가 1만 8000명에서 최대 2만명이 될 수 있다고 추산했다. 데르나의 인구가 12만 5000명 안팎이란 점을 고려하면 이런 추정치가 현실로 드러날 경우 주민 6명 중 한 명 꼴로 목숨을 잃는 셈이다.<br><!-- MobileAdNew center -->한편 기상 경보 기능이 제대로 작동했다면 인명 피해를 크게 줄일 수 있었다는 세계기상기구(WMO)의 진단이 나왔다. 페테리 탈라스 WMO 사무총장은 이날 유엔 제네바 사무소에서 기자회견을 갖고 “국가 단위의 경보를 발령할 수 있는 기상 당국이 제 기능을 했다면 홍수로 인한 대부분의 인명 피해를 피할 수 있었을 것”이라고 말했다.<br>탈라스 사무총장은 정치적 문제로 기상 경보가 제대로 작동하지 못했다고  짚었다. 리비아는 2011년 ‘아랍의 봄’ 혁명 여파로 무아마르 카다피 정권이 무너진 뒤 동부를 장악한 리비아 국민군(LNA)과 서부 트리폴리 통합정부(GNU)가 대립하는 무정부 상태가 이어지고 있다.<br><!-- 광고 right -->탈라스 사무총장은 “기상 서비스가 제대로 운영됐다면 홍수 위기가 다가올 때 경보를 발령했을 것이고 비상관리군은 국민들을 대피시킬 수 있었을 것”이라고 설명했다. 그는 “예전에 기상예보 시스템 개선 작업을 돕기 위해 리비아 당국과 접촉을 시도했지만 실현하지는 못했다”며 “국가 안보 상황이 불안한 점이 요인”이라고 했다. 이어 “분쟁을 겪는 다른 국가들도 기상예보 시스템 실정이 리비아와 유사하다”면서 “조기 경보 체계를 갖추지 않아 위험한 상태”라고 덧붙였다.<br>테워드로스 아드하놈 거브러여수스 세계보건기구(WHO) 사무총장은 “리비아 홍수 피해자들을 돕기 위해 비상기금 200만 달러(약 26억 5800만원)를 현지에서 집행하도록 했다”고 밝혔다. 테워드로스 사무총장은 “리비아에서는 엄청난 규모의 재난으로 인해 사망자 수가 증가하는 상황이며 생존자들의 건강을 보호할 필요성도 커지고 있다”고 비상기금을 집행한 이유를 설명했다.<br>WHO는 이미 리비아 내에 쌓아둔 구호품을 재난 현장으로 보냈고, 외상 치료와 응급 수술 등에 필요한 의료품을 아랍에미리트(UAE) 두바이에 있는 물류 허브에서 리비아로 이송하고 있다고 전했다.<br>국제기구와 각국은 구호의 손길을 보내고 있다. 유엔은 중앙긴급대응기금(CERF) 1000만 달러(132억원)를 홍수 대응에 쓰기로 했고 급파할 구조팀을 편성 중이다. 유럽연합(EU)은 50만 유로(7억원)의 인도적 지원금을 전달한다. 독일과 루마니아, 핀란드는 천막과 야전 침대, 이불, 발전기, 식료품 등을 리비아에 제공했다. 영국은 100만 파운드(16억원) 상당의 긴급구호 패키지를 발표했고 미국은 구호단체에 긴급자금을 전달하겠다고 밝혔다. 요르단과 튀니지, 쿠웨이트, 알제리 등 주변 나라들도 의약품과 식량, 의류 등과 함께 구조팀을 보냈다.","date":"2023-09-15T05:19:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“미국 시민권 나온다”…‘미군 부대 취업’ 미끼 억대 챙긴 50대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915165309_V.jpg' width=100px align=left><!-- 그림 1484152 -->주한미군 부대에 취업시켜주겠다며 거액을 받아 챙긴 혐의(사기)로 50대 A씨가 재판에 넘겨졌다.<br>15일 대구 북부경찰서에 따르면 A씨는 2019년부터 2021년까지 경기 평택 주한미군 부대에서 차량 관련 일을 하면서 받은 출입증을 이용해 취업 사기를 벌인 혐의를 받고 있다.<br>A씨는 “미군 부대에서 오래 일하면 미국 시민권이 나온다. 자녀들이나 조카들을 취업시켜 줄 수 있다”며 피해자들에게 접근해 취업 알선 수수료 명목으로 피해자 1명당 최소 1000만원, 최대 3500여만을 가로챈 것으로 확인됐다. 현재까지 드러난 피해자는 8명, 피해 금액은 모두 1억 8000여만원이다.<br><!-- MobileAdNew center -->피해자들은 이날 대구 주한미군 캠프 워커 인근에서 규탄 집회를 열고 “A씨에 대한 엄중한 처벌을 바란다”고 촉구했다.<br>A씨는 지난 2월 고소장이 접수된 후 주한미군 부대에서 자진 퇴사한 것으로 알려졌다.A씨는 지난 7월 사기 혐의로 검찰에 송치된 뒤 기소됐다. A씨의 선고 공판은 오는 20일 대구지법에서 열릴 예정이다.<!-- 광고 right -->","date":"2023-09-15T16:53:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] ‘사법농단’ 양승태 1심 12월 22일 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915164306_V.png' width=100px align=left><!-- 그림 1484146 -->[속보] ‘사법농단’ 양승태 1심 12월 22일 선고<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-15T16:43:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경남은행 창원 저소득층에 온누리상품권 1억원 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915162832_V.jpg' width=100px align=left>경남 창원시는 BNK경남은행이 추석을 맞아 지역 저소득층을 위해 온누리상품권 1억원을 기부했다고 15일 밝혔다.<!-- 그림 1484139 -->창원시는 BNK경남은행이 이날 기탁한 온누리상품권을 경제적으로 어려운 창원지역 저소득층 2000가구에 추석 차례비용으로 가구당 5만원씩 지원할 계획이다.<br>예경탁 BNK경남은행장은 “추석 명절을 맞아 어려운 이웃에게 조금이나마 도움이 되기를 바라며, 앞으로도 다양한 공헌 사업으로 나눔 활동을 실천하겠다”고 말했다.<br>홍남표 창원시장은 “해마다 나눔을 실천하는 경남은행에 진심으로 감사드리며 따뜻한 마음이 담긴 상품권을 도움이 필요한 시민들에게 잘 전달해 훈훈한 추석 명절을 보낼 수 있도록 하겠다”고 밝혔다.<br><!-- MobileAdNew center -->BNK경남은행은 경남은행사랑나눔재단을 설립해 다양한 사회공헌활동을 한다.  BNK경남은행은 올해 추석을 맞아 창원을 비롯해 경남 시군과 울산시 지역 저소득층 모두 8320 가구에 전통시장 상품권과 지역사랑 상품권 등 총 4억 1600만원 어치를 전달할 예정이다.<!-- 광고 right -->","date":"2023-09-15T16:28:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"불길 막은 요양병원 소방 방화문, 대형 사고 막았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915162117_V.jpg' width=100px align=left><!-- 그림 1484123 -->요양병원의 소방시설 적기 구축과 꾸준한 유지·관리가 대형 인명피해를 막았다.<br>15일 전북소방본부에 따르면 이날 오전 5시 15분 정읍시 하모동에 위치한 한 요양병원에서 화재가 발생했다.<br>불은 병원 1층 식당에서 발생했고, 위층에는 340여명의 환자가 입원 중이었다.<br><!-- MobileAdNew center -->환자 대다수가 거동이 불편한 외상환자들로 자칫 다수 인명 사고 우려가 컸다.<br>그러나 이번 불로 인명피해는 발생하지 않았다.<br><!-- 광고 right -->화재 발생시 방화문이 정상 작동하며 거동 불편 환자가 다수 위치한 입원실에 연기 유입이 차단, 큰 사고를 막을 수 있었다.<br>소방은 소방장비 23대와 인력 54명을 동원하여 30여 분 만에 화재는 진압했다.<br>평상시에 잘 유지·관리된 스프링클러가 정상 작동하고 방화문이 불길을 막으면서 신속히 불을 진화했다.<!-- 그림 1484124 -->해당 요양병원은 지난해 열린 특정소방대상물 소방훈련 경진대회에서 최우수상을 받은 경력이 있다.<br>이 대회는 화재 발생 시 대형피해가 우려되는 소방대상물 관계인의 초기대응 능력 검증 및 향상을 위해 개최된 것으로 실제 상황에서도 그 효과를 발휘했다는 분석이 나온다.<br><!-- MobileAdNew center -->또 병원은 환자들이 상태별로 각기 다른 색상의 팔찌를 착용하도록 해 긴급한 재난 상황에서 환자를 먼저 확인하고 돌볼 수 있도록 안전장치도 마련했다.<br>주낙동 전북소방본부장은 “평상시 소방시설 유지 및 관리가 화재로 인한 피해의 최소화에 중요한 역할을 한다”면서 “큰 인명피해가 발생할 위험이 큰 시설과 기관은 각별한 관심을 가지고 미리 대비하는 자세가 꼭 필요하다”고 말했다.","date":"2023-09-15T16:21:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[영상] “칼 버리세요!” 길거리서 80대 흉기난동...테이저건으로 제압","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915161511_V.jpg' width=100px align=left><!-- 동영상 30037 -->흉기 난동을 부리던 80대 남성이 여경의 테이저건에 제압당하는 사건 영상이 화제다.<br>지난 13일 경찰청 유튜브 채널에는 “경찰을 향해 칼을 들고 달려드는 남성”이란 제목의 영상이 게재됐다.<br>영상은 현장에 출동한 경찰관의 보디캠에 촬영됐으며 지난달 14일 경기도 수원시 팔달구의 한 의상실 앞에서 발생한 흉기난동 순간이 담겼다.<br><!-- MobileAdNew center -->영상에는 현장에 출동한 경찰관들이 순찰차에서 내리자마자 한 의상실 앞에서 고성이 들렸고 반바지에 민소매 차림의 80대 남성 A씨는 손에 흉기를 든 채로 의상실 문을 두드리며 난동을 부리는 모습이 고스란히 담겨있다.<br>난동 현장에서 김은미 경위(수원중부서 행궁파출소)는 흉기를 든 A씨를 향해 테이저건을 꺼내 들고 “아저씨, 칼 버리세요”, “칼 내려놓으세요”라고 강도를 높이며 경고했고 함께 출동한 다른 경찰관도 “칼 버려요!”라며 재차 경고했다.<br><!-- 광고 right -->그러나 이러한 경찰관의 거듭된 경고도 무시. 곧이어 A씨는 가장 선두에 선 김 경위를 향해 따지려는 듯 흉기를 쳐들고 달려왔다. 일촉즉발의 순간, 김 경위는 곧바로 테이저건을 발사했고 A씨는 전기충격에 앞으로 고꾸라졌다. 이 순간을 놓치지 않고 경찰관들은 동시에 달려들어 흉기를 빼앗고 김 경위는 수갑을 뒤로 채우며 미란다원칙을 고지했다.<br>A씨는 특수협박 및 특수공무집행방해 혐의로 체포됐다.<!-- 그림 1484121 -->경찰 조사 결과 A씨는 예전에 자신과 만났던 70대 여성이 바람을 피운다고 의심해 흉기를 들고 협박을 하러 온 것으로 알려졌다.<br>A씨를 테이저건으로 제압한 김은미 경위는 인터뷰를 통해 “(당시) 주변에 지켜보던 시민분들이 한 20~30명 계셨는데 그분들한테 다른 피해가 없으셔서 제일 다행이다”라며 “앞으로도 이런 흉기난동이나 이런 상황에 대해서 좀 더 강력하게 제압을 잘해야겠다란 생각이 들었다”라고 전했다.<br>한편 경찰 당국은 흉기난동 및 관련범죄에 대해서는 강력대응하여 엄중처벌하겠다고 밝혔다.<br>영상제공 경기남부경찰청","date":"2023-09-15T16:15:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천안시, 범죄예방디자인 ‘강력범죄 감소 효과’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915155138_V.jpg' width=100px align=left><strong class=subTitle_s0>범죄예방디자인 기법 ‘치안 효과’ 높여<br/>강력범죄 감소, 안전한 도시환경 조성</strong><br><!-- 그림 1484107 -->충남 천안시는 지역 내 범죄예방디자인 사업 시행 후 강력범죄가 감소한 것으로 나타났다고 15일 밝혔다.<br>천안시가 공개한 천안서북·동남 경찰서 자료에 따르면 살인·강도·강간(강제추행)·절도·폭력 등 5대 범죄 발생현황은 2018년 7409건에서 2019년 7092건, 2020년 6044건, 2021년 6193건, 2022년 4999건 꾸준히 감소했다.<br><!-- MobileAdNew center -->앞서 천안시는 지난 2015년 범죄예방디자인 조례 제정 후 2016년부터 특정 지역 내 범죄예방과 감소를 위해 건축물과 공간을 범죄에 방어적인 구조로 변경하고 개선하는 범죄예방디자인 사업을 시행해 왔다.<br>시는 범죄예방디자인 기법이 적용된 CCTV와 비상벨 등은 시민의 안전한 보행길 조성과 치안 효과를 높인 것으로 분석하고 있다.<br><!-- 광고 right -->안심등불(센서등)은 물론, 야간에 방범용 폐쇄회로텔레비전과 비상벨이 눈에 잘 띄도록 안내 표지박스와 바닥표지도 설치하고, 어두운 보안등은 밝은 발광다이오드(LED) 보안등으로 교체했다.<br>시는 올해도 경찰서, 관계기관 등과의 협업으로 범죄 사각지대 최소를 위해 취약지역을 조사하고, 알림 조명(LED로고젝터) 35개소와 CCTV 437대, 비상벨 212대 등을 설치했다.<br>박상돈 시장은 “시민들의 불안감을 해소하고 가장 안전한 도시, 범죄 없는 도시 천안을 만들도록 노력하겠다”고 말했다.","date":"2023-09-15T15:51:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대전 사망교사 4년간 14차례 학부모 민원 시달려...무혐의에도 또 민원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915154144_V.jpg' width=100px align=left><strong class=subTitle_s0>시교육청 “4년간 민원인 2명 7차례 민원”<br/>“아동학대 혐의로 경찰 고소도</strong><br><!-- 그림 1484092 -->대전에서 최근 세상을 떠난 40대 초등학교 교사가 경찰 및 학교폭력대책자치위원회(학폭위) 신고 외에 4년간 총 14차례의 학부모들의 민원을 받았던 것으로 나타났다.<br>대전시교육청은 15일 오전 대전 A교사 사망 사건 관련 기자회견을 열고 “현재까지 조사 결과 지난 2019년부터 2022년까지 4년 동안 2명의 민원인이 각각 1건과 6건 등 총 7차례에 걸쳐 국민신문고에 민원을 제기한 것을 확인했다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “민원 접수 외에 학교 방문 및 전화 등으로 2명의 보호자가 7차례에 걸쳐 민원을 접수한 것을 확인했다”며 “A교사에 대해 아동학대 신고와 학교폭력위원회 개최 요청이 접수됐지만, 2020년 10월 아동학대와 관련해서는 검찰에서 혐의없음 처분을 받았다”고 설명했다.<br>14차례의 민원 외에도 학부모들은 A교사를 아동학대로 신고하고, 무혐의 처분을 받았는데도 민원을 이어간 것으로 나타났다.<br><!-- 광고 right -->교육청 관계자는 “혐의없음 처분을 받았지만, 이듬해인 2021년과 2022년에는 트라우마를 이유로 민원을 추가로 2회 제기했던 것으로 나타났다”고 말했다.<br>앞서 학부모들은 2019년 12월 학폭위에 “교사 A씨가 아동학대를 했다”며 학교 폭력 신고를 했다. 학폭위 결과 B씨 자녀에게는 심리상담 조치가 내려졌지만, A교사에 대해서는 ‘해당 없음’ 결정이 내려졌다.<br>이후 학부모들은 다시 A씨의 행동을 문제 삼아 아동학대 혐의로 경찰에 고소장을 제출했다. A교사는 10개월간 이어진 수사기관의 조사 끝에 결국 무혐의 처분을 받았다.<br>대전시교육청은 이날 A씨의 사망과 관련한 각종 의혹을 조사하고 있다고 덧붙였다.<br><!-- MobileAdNew center -->학교 측이 교권보호위원회를 열지 않았던 부분에 대해서는 “당시 A교사가 교권보호위원회를 열어달라고 제출한 신고 서류가 남아있지 않다”며 “동료 교사 등을 상대로 조사를 진행해 당시 A씨가 위원회 개최를 요구했는지 확인 중”이라고 설명했다.<br>대전시교육청은 ‘공교육 멈춤의 날’ 당시 A교사가 병가 승인을 받는 데 어려움이 있었다는 부분에 관해서도 진상 조사를 진행하고 있다.<br>이차원 대전시교육청 감사관은 “위법 여부가 확인되면 해당 공무원에 대해서 징계 등 엄중한 조처를 할 것”이라며 “학부모를 대상으로 부적절한 의혹이 발견되면 수사 의뢰 또는 고발을 검토하겠다”고 말했다.<br>대전 유성구 모 초등학교  A교사는 지난 5일 오후 9시 20분쯤 자택에서 극단적 선택한 것을 남편이 발견했다. A씨는 병원으로 옮겨졌으나 이틀 만인 7일 끝내 숨졌다.","date":"2023-09-15T15:41:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SH, “공공 임대로 1.3조 주거비 경감…종부세 면제·지원 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915152128_V.jpg' width=100px align=left><!-- 그림 1484082 -->서울주택도시공사(SH)는 공공임대주택 공급을 통해 지난해 서울시민의 주거비를 약 1조 3000억원 경감했다고 15일 밝혔다.<br>공공에 기여하는 역할이 크지만 종합부동산세를 내는 등 세 부담이 적지 않아 운영 상황이 악화하는 만큼, 정부 차원에서 보유세를 면제하는 등의 대응책 마련이 필요하다는 입장이다.<br>SH는 공공임대주택 13만 5441호 임대액과 민간 시세를 비교한 결과 SH가 책정한 임대액은 시세의 31.9％ 수준이라고 설명했다. 차익으로 환산한 주거비 경감액은 지난해 기준 1조 2943억원이다. 임대주택 운영으로 시민은 매년 1조 3000억원에 달하는 월세를 아끼게 되는 셈이다.<br><!-- MobileAdNew center -->주거 유형별로는 아파트 월세형이 7만 9288호로 약 8453억원 경감 효과를 냈다. 아파트 전세형이 2만 5797호에 3569억원, 매입임대가 3만 356호에 921억원을 경감했다.<br>여기에 SH가 관리하는 서울시와 리츠 소유 공공임대주택을 더하면 전체 호수는 22만호 가량으로 주거비 경감 기여액은 2조 983억원에 이를 것으로 추정된다.<br><!-- 광고 right -->호별로 보면 임대주택 유형별 주거비 경감 기여액은 작년 기준 장기전세주택이 호당 1417만원으로 가장 높았다. 2012년 147만원과 비교하면 작년 경감 기여액은 9.6배 늘어난 수치다. 재개발임대는 호당 972만원, 국민임대는 1192만원, 영구임대는 902만원을 경감했다.<br>김헌동 SH 사장은 이날 기자설명회에서 “아파트 같은 경우 가구당 연간 1200만원, 월 100만원씩 ‘사회공헌’을 하고 있다”며 “주변 시세와 비교하면 가구당 월평균 100만원 낮은 가격으로 월세를 받고 있다고 보면 된다”라고 설명했다.<br>다만 임대주택 운영비와 세금 등 관련 비용이 늘어나며 사업 수지는 악화하고 있다. SH에 따르면 지난해 기준 임대주택 수선유지비 등 공공임대주택 운영비용은 2749억원이며 임대료 수입은 1531억원으로 1218억원 적자가 났다. 2012년 1269억원이었던 운영비용은 10년 새 117％ 올랐다.<br>보유세는 같은 기간 94억원에서 697억원으로 641％ 증가했다. SH는 지방세특례제한법 제정 이후 보유세가 급격히 늘었다고 설명했다. 공공임대주택은 2011년 이전에는 지방공사의 목적사업으로 재산세 면제를 받았지만, 2011년 지방세특례제한법 제정 이후 지방세 감면율이 점차 축소됐다.<br><!-- MobileAdNew center -->SH는 공공임대주택의 공급 유형과 임대료를 결정하는 권한을 강화해 공공임대주택 운영 지속 가능성을 높인다는 방침이다. 이를 바탕으로 공공토지 개발 지원을 확대해 고품질 공공임대 주택 공급과 관리에 재투자한다.<br>다만 SH에 따르면 올해 임대료를 5％ 인상해 얻은 이익은 62억원가량에 불과해 적자를 크게 개선하기는 힘들다.<br>SH는 결국 세 부담 완화가 핵심이라며 세제 혜택이나 상응하는 지원이 필요하다는 점을 정부와 국회에 건의하는 등 다양한 노력을 기울이겠다고 밝혔다.<br>김 사장은 “SH가 부동산투기를 하는 회사가 아니다”라며 “시세의 30∼40％ 수준 임대료를 받으며 서울시민의 주거 안정에 큰 도움을 주는데 정부는 종합부동산세를 부과해왔다”고 지적했다.<br>이어 “사회적 기여가 큰 공공임대주택에 보다 많은 주거 취약계층이 거주할 수 있도록 보유세 면제나 그에 상응하는 정부 지원이 될 수 있도록 제도 개선이 필요하다”고 강조했다.","date":"2023-09-15T15:21:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"체육복 입으랬다가...교무실서 중학생에 구타당한 선생님","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915152117_V.png' width=100px align=left>부산지역 한 중학교 2학년 학생이 교무실에서 지도하는 교사를 주먹으로 얼굴과 가슴을 때린 사건이 검찰로 넘겨졌다.<!-- 그림 1484081 -->부산 북부경찰서는 중학교 2학년생 A(14)군을 폭행과 모욕 혐의로 검찰에 송치했다고 15일 밝혔다.<br>A군은 지난 6월 부산 북구에 있는 한 중학교 교무실에서 수업과 관련해 지도를 하던 B교사의 얼굴과 가슴 등을 주먹으로 폭행한 혐의를 받는다.<br>경찰에 따르면 당시 A군은 체육 시간에 교복을 입고 체육수업에 참여해 B교사가 A군의 수업 옷차림 등에 대해 지도를 했다. 이 과정에서 A군은 B교사에게 욕설을 하면서 수업을 방해했고 B교사가 A군을 교무실로 데리고 갔다. 교무실에서 A군은 주먹으로 B교사의 얼굴과 가슴 등을 폭행했다.<br><!-- MobileAdNew center -->A군은 만 14세로 형사 미성년자가 아닌 소년범으로 형사 처벌 대상이다.<br>경찰 관계자는 “B교사가 A군에 대해 제기한 혐의가 모두 인정돼 검찰에 송치했다”고 말했다.<br><!-- 광고 right -->A군은 교권보호위원회 개최 결과에 따라 강제 전학 조치됐다.","date":"2023-09-15T15:21:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"체육복 입으랬다가...교무실서 중학생에 구타당한 선생님","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915152117_V.png' width=100px align=left>부산지역 한 중학교 2학년 학생이 교무실에서 지도하는 교사를 주먹으로 얼굴과 가슴을 때린 사건이 검찰로 넘겨졌다.<!-- 그림 1484081 -->부산 북부경찰서는 중학교 2학년생 A(14)군을 폭행과 모욕 혐의로 검찰에 송치했다고 15일 밝혔다.<br>A군은 지난 6월 부산 북구에 있는 한 중학교 교무실에서 수업과 관련해 지도를 하던 B교사의 얼굴과 가슴 등을 주먹으로 폭행한 혐의를 받는다.<br>경찰에 따르면 당시 A군은 체육 시간에 교복을 입고 체육수업에 참여해 B교사가 A군의 수업 옷차림 등에 대해 지도를 했다. 이 과정에서 A군은 B교사에게 욕설을 하면서 수업을 방해했고 B교사가 A군을 교무실로 데리고 갔다. 교무실에서 A군은 주먹으로 B교사의 얼굴과 가슴 등을 폭행했다.<br><!-- MobileAdNew center -->A군은 만 14세로 형사 미성년자가 아닌 소년범으로 형사 처벌 대상이다.<br>경찰 관계자는 “B교사가 A군에 대해 제기한 혐의가 모두 인정돼 검찰에 송치했다”고 말했다.<br><!-- 광고 right -->A군은 교권보호위원회 개최 결과에 따라 강제 전학 조치됐다.","date":"2023-09-15T15:21:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중견기업 ‘부당지원’ 겨냥… 공정위, 오뚜기·광동 현장조사","partialText":"공정거래위원회가 14일 식품업체 ‘오뚜기’와 제약업체 ‘광동제약’의 부당 내부거래 혐의에 대한 현장 조사에 나섰다. 이와 동시에 한기정 공정위원장은 이날 취임 1주년 기자간담회에서 “중견기업의 내부거래 현황을 모니터링하고 법 위반 포착 시 신속하게 조사·시정할 것”이라고 밝혔다. 공정위 조사 대상이 된 두 기업은 자산 5조원 미만의 중견기업에 속한다.<br>업계에 따르면 공정위는 이날 오뚜기와 광동제약에 각각 조사관을 보내 현장 조사를 벌였다. 공정위는 두 기업을 포함해 다수 중견기업에서 이뤄진 부당 지원 행위를 포착한 것으로 전해졌다. 제약, 의류, 식료품, 음료, 비금속 광물제품 등 중견기업의 매출 비중이 높은 업종의 기업 상당수가 조사선상에 오를 것으로 보인다. 한 위원장은 이날 기자간담회에서 “중견 집단은 제약, 의류, 식음료 등 국민의 생활과 밀접한 업종에서 높은 영향력을 지니고 있다”면서 “시장 지배력이 높은 중견 집단의 부당 내부거래에 대해서도 엄정히 법을 집행하겠다”고 밝혔다.<br>중견기업은 이사회 내 총수 일가 비중이 높고 외부 견제가 느슨해 통상 부당 지원을 견제할 장치가 부족하다는 평가를 받는다. 오뚜기 관계자는 “현재로서는 무슨 혐의를 조사하러 나왔는지 알 수 없으나 공정위 조사에 성실히 임하겠다”고, 광동제약 관계자는 “정상적인 거래임을 성실히 소명하고 조사에 성실히 임할 예정”이라고 말했다.한편 한 위원장은 이날 “은행·통신사 담합 등 민생 분야 불공정 행위에 대한 조사를 연내에 모두 마무리하겠다”고 밝히며 윤석열 대통령이 강조한 ‘이권 카르텔 척결’에 속력을 내겠다는 의지를 내비쳤다.<br><!-- MobileAdNew center -->공정위는 SK텔레콤·KT·LG유플러스 등 통신 3사의 판매 장려금 담합 의혹, 은행의 담보대출 거래조건 담합 의혹, 은행·증권사의 국고채 입찰 담합 의혹 등에 대한 조사를 연내에 마무리할 계획이다. 사교육 시장의 허위·과장광고에 대한 조사는 이달 내 매듭짓기로 했다.<!-- 광고 right -->","date":"2023-09-14T17:55:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美연준 금리 인상 끝나지 않았다","partialText":"국제 유가 상승의 여파로 미국의 8월 소비자물가지수(CPI) 상승률이 시장 예상치를 웃돌았다. 노동시장이 둔화되는 가운데 국제 유가가 인플레이션을 다시 자극할 조짐이 나타나면서 경기 침체 없이 물가를 안정시키는 ‘경제 연착륙’을 자신하던 미국 경제의 불확실성이 커지고 있다. 13일(현지시간) 미국 노동부에 따르면 8월 CPI 상승률은 3.7%로 전월(3.2%)과 시장 예상치(3.6%)를 모두 웃돌았다. 전월 대비로는 0.6% 올라 월가의 예상치에 부합했지만, 지난해 7월 이후 가장 큰 폭의 상승률을 기록했다.<br>시장은 오는 19~20일 열리는 연방공개시장위원회(FOMC)에서 연준이 기준금리를 동결할 것이라고 기정사실화하고 있다. 그럼에도 지난 13일 국제 유가가 연고점을 갈아치우는 등 상방 압력이 커지면서 11월 또는 12월 FOMC에서 연준이 기준금리를 추가 인상할 가능성도 고개를 드는 등 미 연준의 통화정책은 예측이 더욱 어렵게 됐다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-14T17:55:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915020001"}]