[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"수원서 분실된 경찰 테이저건, 18시간 만에 오산서 회수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213085058_V.jpg' width=100px align=left><!-- 그림 1644944 --><br>경찰관이 현장 출동 과정에서 잃어버린 테이저건을 18시간여만에 되찾았다.<br>13일 경기 수원남부경찰서는 전날 오전 5시 30분쯤 곡선지구대 소속 경찰관 A씨가 신고 출동 후 복귀하다가 분실한 테이저건을 같은 날 오후 11시 55분 오산시 오산대교 인근에 있던 60대 남성 B씨로부터 회수했다고 밝혔다.<br><!-- MobileAdNew center -->A씨는 수원 권선구의 한 버스정류장에 노인이 누워있다는 신고를 받고 나가 보호조치를 한 뒤 지구대로 복귀하기 위해 순찰차에 탑승하면서 테이저건을 총집째 떨어뜨려 잃어버렸다.<br>경찰은 관제센터의 CCTV 등을 토대로 A씨로부터 보호조치를 받은 B씨가 테이저건을 주워 자신의 가방에 넣고 이동한 사실을 확인, 그의 동선을 추적해 테이저건을 돌려받았다.<br>A씨가 분실한 테이저건은 2발 연속 발사가 가능한 신형인 ‘테이저7’으로 분실 당시 상태 그대로 회수됐다.<br><!-- 광고 right -->경찰 관계자는 “B씨가 일정한 주거 없이 폐지를 주우며 생활해 찾는 데 다소 시간이 걸렸다”며 “점유이탈물횡령 혐의 적용 여부를 검토하고 있다”고 밝혔다.","date":"2024-12-13T08:50:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"안양 15층 오피스텔 7층 성형외과서 불…2명 경상·150여명  대피","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213084332_V.jpg' width=100px align=left><!-- 그림 1644942 --><br>13일 오전 0시쯤 경기 안양시 만안구 중앙시장 인근 15층 규모 오피스텔 건물 7층 성형외과에서 불이 났다.<br>이 불로 소화전 등을 이용해 초기 진화를 시도하던 오피스텔 경비원 1명과 주민 1명 등 2명이 연기를 흡입해 병원으로 옮겨졌다.<br><!-- MobileAdNew center -->또 건물에 있던 주민 150여명이 한밤에 긴급 대피했다.<br>불은 119 신고를 접수하고 출동한 소방 당국에 의해 10여분 만에 진화됐다.<br>진화에 나선 안양 소방서는 소방 인력 전체가 출동하는 대응 1단계를 발령하는 등 진화 작업을 벌였다.<br><!-- 광고 right -->소방 당국은 연기가 건물 상층부까지 확대돼 진화 뒤 인명 수색에 나섰으나, 더 이상 확인된 피해는 없었다고 밝혔다.날이 밝는 대로 경찰과 정확한 화재 경위를 조사한다는 방침이다.","date":"2024-12-13T08:43:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“손가락질하시겠지만”…‘尹탄핵 집회’ 단상 오른 여성 발언 화제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213082559_V.jpg' width=100px align=left><!-- 그림 1644941 --><br>지난 11일 부산에서 열린 윤석열 대통령의 탄핵 집회 단상에 오른 한 여성의 발언이 담긴 영상이 소셜미디어(SNS)에서 확산하며 화제가 되고 있다.<br>영상에 따르면 자신을 노래방 도우미라고 밝힌 여성 A씨는 “많은 사람이 편견을 가지고 저를 경멸하거나 손가락질하실 것을 알고 있지만 오늘 저는 민주 사회의 시민으로서 그 권리와 의무를 다하고자 이 자리에 용기 내 올라왔다”며 말문을 열었다.<br><!-- MobileAdNew center -->그는 “오늘 이곳에 선 이유는 다름이 아니라 여러분께 한 가지를 간곡히 부탁드리고 싶어서”라며 “그건 이 고비를 무사히 넘기고 난 다음에도 계속해서 정치와 우리 주변의 소외된 시민들에게 관심을 가지는 일”이라고 했다.<br>이어 “우리는 전 세계적으로 우경화가 가속되는 시대의 한복판에 서 있다”며 “이 거대한 흐름을 막지 못한다면 또 다른 윤석열이, 또 다른 박근혜가, 또 다른 전두환과 박정희가 우리의 민주주의를 위협할 것”이라고 했다.<br>그러면서 “다시 한번 부탁드린다. 우리 주변의 소외된 이들에게 관심을 가져달라. 더불어 민주주의에 관심을 가져달라. 오로지 여러분의 관심만이 약자를 살려낼 수 있다”고 했다.<br><!-- 광고 right -->A씨는 노동자의 권리가 보장받지 못하고 장애인, 여성, 성소수자, 이주노동자, 지역을 향한 차별이나 혐오가 해결되지 않는다면 우리의 민주주의는 완벽하지 못한 것이라고도 강조했다.<br><!-- MobileAdNew center -->그는 “우리가 이 고비를 무사히 넘기는 데 성공하더라도 이것이 끝이고, 해결이고, 완성이라고 여기지 말아달라”고 호소했다.<br>영상을 본 네티즌들은 “그의 용기에 박수를 보낸다”, “소신 발언 멋있다”, “용감한 시민이다” 등의 반응을 보였다.","date":"2024-12-13T08:26:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“은퇴 후 적정 생활비 월 336만원”…절반 이상 “생활비 부족”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213071057_V.jpg' width=100px align=left><!-- 그림 1644939 --><br>올해 우리나라 가구주들이 생각하는 은퇴 후 적정 생활비는 월평균 336만원, 최소 생활비는 240만원으로 조사됐다.<br>13일 통계청에 따르면 올해 3월 말 기준 은퇴하지 않은 가구주가 생각하는 은퇴 후 최소 생활비(가구주+배우자 몫)는 월평균 240만원, 적정 생활비는 336만원으로 집계됐다.<br><!-- MobileAdNew center -->이런 생활비 인식은 지난해와 비교하면 각각 9만원(3.9%), 11만원(3.7%) 늘었다. 또 5년 전인 2019년(200만원, 291만원)과 비교하면 각각 40만원(20.0%), 45만원(15.5%) 증가했다.<br>가구주의 노후 준비 인식을 살펴보면 ‘노후 준비가 잘 돼 있지 않다’는 응답이 절반 이상인 52.5%였다.<br>이런 응답은 해를 거듭하면서 줄어드는 추세다. 5년 전인 2019년엔 55.7%였으나 2021년 54.2%, 2022년엔 52.6%까지 낮아졌고, 지난해 53.8%로 반등했으나 올해 다시 52%대로 내려왔다.<br><!-- 광고 right -->‘노후 준비가 잘 돼 있다’는 가구주 비율은 8.4%에 불과하며 수년째 8% 내외에서 등락을 거듭하고 있다.<br><!-- MobileAdNew center -->올해 가구주가 은퇴한 가구의 생활비 충당 정도를 살펴보면 ‘여유 있다’는 10.5%, ‘부족하다’는 57.0%였다. 전체 은퇴 가구주 절반 이상이 생활비 부족을 호소하는 셈이다.<br>은퇴 가구가 생활비를 마련하는 방법은 공적 수혜금이 31.9%로 가장 많았고, 공적 연금이 29.5%로 뒤를 이었다. 이외 ‘가족의 수입, 자녀·친지 등의 용돈’ 24.3%, 기타 8.9%, ‘개인 저축액, 사적 연금’이 5.4%로 나타났다.<br>가구주의 예상 은퇴 연령은 68.3세였으나 실제 은퇴 연령은 62.8세로 5.5세의 차이가 있었다.","date":"2024-12-13T07:11:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“의료용 마약 처방 年2000만명… 중독자 선 치료 후 재활을”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213022111_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">조성남 서울시마약관리센터 원장<br/>투약 중독 치료 안 되면 재범 33%<br/>또래집단 속 거절 어려운 청년들 <br/>‘세이 노’ 캠페인처럼 예방 교육을<br/><br/>채규한 식약처 마약안전기획관<br/>의료용 마약 처방 시스템으로 관리<br/>범죄자 낙인에 숨어 치료 적기 놓쳐<br/>‘1342’ 상담 비밀 보장·치료 도와줘</strong><strong class=\"subTitle_s2\">박영덕 한국마약퇴치운동본부 센터장<br/>공급책, 싼값에 통제 의약품 밀수 <br/>국내에서 5~10배 이윤 ‘남는 장사’<br/>‘1342’ 사회관계망 회복 돕는 역할<br/><br/>이성규 숭실대 사회복지학과 교수<br/>인터넷·SNS 통한 확산 속도 빨라<br/>불면 등 의료용 마약 오남용 심각<br/>안정적 삶 살게 할 직업 재활 중요</strong><b>형사 법정, 그중 마약 사건 전담 재판부의 법정은 유난히 적막하다. 강력 사건 재판정에서는 피해자 가족이라도 방청석을 지키지만 마약 사범 법정은 피고인의 가족조차 참관하기를 원치 않는다. 형사재판을 받을 정도로 중한 마약 사범이라면 이미 가족을 비롯해 모든 사회적 관계가 끊어진 상태이기 때문이다. 스스로 건강을 해치고 사회적 관계를 망치는 마약류 확산이 가속화되면서 정부가 ‘마약과의 전쟁’을 선포한 지 2년여가 지났다. 이후 강력한 단속과 처벌, 그리고 치료와 재활이라는 두 축이 가동되고 있다. 서울신문은 지난 10일 서울 중구 프레스센터에서 문화체육관광부 지원을 받아 마약류 중독 예방과 재활의 현주소를 짚고 과제를 점검하기 위한 전문가 좌담회를 열었다. 홍희경 논설위원 사회로 조성남 서울시마약관리센터 원장, 채규한 식품의약품안전처 마약안전기획관, 박영덕 한국마약퇴치운동본부 1342용기한걸음센터 24시전화상담센터장, 이성규 숭실대 사회복지학과 교수가 마약류의 실태와 방향을 논의했다.</b><br><!-- 그림 1644913 --><br>-마약 사범이 급증해 대한민국은 더이상 ‘마약 청정국’이 아니라는 말이 나온다. 최근 마약 확산의 주된 특징과 심각성은 무엇인가.<br><!-- MobileAdNew center --><b>조성남 원장 </b>마약류 사범은 크게 공급 사범과 투약 사범으로 나뉘는데, 투약 사범은 중독 질환을 지닌 환자들이기도 하다. 중독 치료가 제때 제대로 이뤄지지 않는다면 이들은 투약 범죄를 저지른 상태로 유지된다. 이는 지난해 기준 32.8%라는 재범률 통계로 이어진다. 마약을 범죄로만 규정하면 재범률이 높아질 뿐 범죄 근절이라는 정책 효과는 나타나기 어렵다. 중독이라는 질병을 의학적으로 치료하지 않고 벌을 주는 것만으로는 문제가 해결되지 않는다.<br><b>이성규 교수</b> 마약에 대한 인식, 치료 여건에 비해 마약류 확산 속도가 빨랐다. 인터넷과 소셜미디어(SNS)가 활성화된 게 큰 이유다. 가상화폐와 같은 익명의 거래 수단까지 생기면서 마약을 비밀리에 구하기가 쉬워졌다. 중학생이 30분 만에 필로폰을 구하는 일은 SNS 이전엔 상상할 수 없었던 마약 거래 환경이다. 최근 20대 마약 중독 문제가 심각한데 이들은 10대부터 마약을 접한 경우로 보인다. 게다가 의료용 마약 오남용 문제도 심각하다. 미국에선 ‘마약과의 전쟁’뿐 아니라 ‘오피오이드(opioid·마약성 진통제)와의 전쟁’을 별도로 규정할 정도다. 한국에서도 이 문제가 약 5년 내 수면 위로 떠오를 것으로 전망한다. 다이어트, 불면, 집중력 개선 등의 이유로 손댄 마약성 약물에 중독되는 경우다.<br><b>채규한 기획관 </b>매달 나오는 식약처 통계를 보면 2000만명에 육박하는 사람들이 의료용 마약 처방을 받는다. 이 중 0.1%만 남용한다고 가정해도 상당히 큰 수치가 나온다. 이런 부분을 과거엔 수기로 관리했으나 ﻿2018년부터 식약처 마약류통합관리시스템을 통해 살핀다. 마약성 진통제의 중복 처방이나 과다 처방 사례를 이 시스템으로 걸러내는데, 시스템이 가동되면서 암암리에 이뤄지던 마약류 남용이 적발되는 경우가 늘었을 것으로 본다.<br><!-- 광고 right --><b>박영덕 센터장</b> 국내에서 엄격하게 마약성 의약품을 통제하면 역설적으로 그 의약품이 마약 공급책들이 선호하는 물품이 되기도 한다. 외국에서 싼값에 들여온 뒤 국내에서 5~10배 비싸게 팔 수 있기 때문이다. 밀수를 10차례 시도해 한 차례만 성공해도 공급책에게 남는 장사가 된다면, 마약을 불법으로 들여오려는 시도에 공급책들이 계속 나서게 되는 문제가 생길 것이다.<br><!-- MobileAdNew center --><!-- 그림 1644916 --><br>-정부는 2022년 10월 마약과의 전쟁을 선포한 데 이어 이듬해 4월과 11월에 마약류 관리 종합대책 향후 계획을 발표했다. 마약류 중독자의 치료·재활을 돕는 1342용기한걸음센터를 전국 17곳으로 확대하고 치료·재활 조건부 기소유예 제도를 도입하기도 했다. 효과가 있나.<br><b>채 기획관 </b>마약을 하면 범죄자라는 낙인이 생긴다. 그래서 마약을 한 본인이나 가족들이 문제를 공론화하지 못하고 숨는 게 문제였다. 그러면 치료 적기를 놓친다. 과거엔 마약 중독 치료를 하면 의사가 당국에 보고하게 했다. 그러면 자신이 마약 치료를 받았다는 이력이 남을까 봐 병원을 피하는 이들도 많았다. 1342용기한걸음센터는 상담의 비밀을 보장하면서 적절한 재활과 치료에 대해 상담하고 병원으로 연결하며 직업을 알선하는 일을 한다. 마약을 접했다고 센터에 연락하는 용기를 낸다면 정확한 진단과 상담, 치료와 회복이 시작된다.<br><b>박 센터장</b> 1342 상담을 하다 보면 마약 중독 이전에 이미 사회적·심리적 불안감을 느끼던 이들이 많다. 우울한 사람들이 약물에 중독되기 쉽다. 어떤 이유로든 마약 사범이 된다는 건 전과자가 된다는 말과 같다. 대부분 신용불량자가 돼 통장도 만들 수 없고 어렵게 구한 직장에 관련 서류를 제출하고 난 뒤 채용이 취소되기도 한다. 마약을 하면 안 된다는 걸 알지만 사회인으로 서지 못하고 궁지에 몰리면 또다시 마약을 해 재범자가 되는 악순환에 빠진다. 한걸음센터는 이들이 두 번째 마약 대신 사회의 관계망으로 들어갈 수 있게 돕는 모든 역할을 하려 한다. 1342는 당신의 일상(13) 사이(42) 모든 순간을 함께하겠다는 마음을 담은 번호다.<br>-마약 중독자들이 재활, 사회복귀에 성공할 수 있도록 시민들도 사회적 편견을 해소해야겠다. 우리 사회가 바꿔야 할 인식과 제도는 무엇인가.<br><b>이 교수</b> 직업 재활을 활성화하는 일이 중요하다. 중독자들이 마약으로 돌아가지 않게 하는 방법은 마약 없이 살 수 있는 안정적인 삶의 기반을 마련하는 일이다. 직업 훈련부터 취업 연계, 사후 관리까지 종합적인 지원 체계가 필요한데 지금은 이런 시스템이 매우 부족한 실정이다. 마약을 접한 이들을 사회로 다시 이끌 사회복지사에 대한 보상이나 지원도 미약하다. 안정적인 삶을 위한 여러 복지망을 연결하려면 사회복지사의 역량이 높아야 하는데, 지금의 보상 체계로는 숙련된 사회복지사를 기대하기 어려운 실정이다.<br><b>조 원장</b> 최근 명문대 동아리에서 집단 마약을 한 사건이 벌어져 충격을 준 일이 있다. 대학생은 초기 청년기 연령에 해당하는데 이 시기는 또래 집단이 권하는 마약을 거절하는 데 어려움을 느끼기 쉬운 나이이기도 하다. 외국에서 ‘세이 노(Say NO·마약 거절하기) 캠페인’을 벌이는 이유도 이 때문이다. 따라서 마약 예방 교육의 중요성은 아무리 강조해도 지나치지 않다.","date":"2024-12-13T02:21:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213028002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대마 중독성, 1970년대보다 17배 강력… ‘사회적 전염병’ 치료로 일상 회복 가능","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910101218_V.jpg' width=100px align=left><!-- 그림 1481308 --><br><b>마약류가 빠르게 확산하면서 잘못된 정보도 함께 퍼지고 있다. 문화체육관광부 지원으로 지난 10일 열린 서울신문 좌담회에 참석한 전문가들의 견해를 바탕으로 마약류에 대한 오해들을 질의·응답 방식으로 짚어 본다.</b><br>Q. 대마초의 중독성은 담배보다 약하다는데 사실인가.<br><!-- MobileAdNew center -->A. 1970년대 한국 연예계의 대마초 파동 당시를 기준으로 한 오래된 이야기일 뿐이다. 당시 연예인들이 접한 대마와 비교하면 현재 사용되는 대마의 중독 성분은 17배나 강하다. 액상 대마 등 새로운 형태의 합성 대마가 등장하며 중독성이 더욱 강화됐다. 대마가 합법화된 외국에서 대마 쿠키 등을 접하는 것도 위험한 선택이다.<br>Q. 마약을 한 번이라도 하면 평생 중독자로 살게 되나.<br>A. 반드시 그렇지는 않다. 마약 중독은 ‘질병’이며 적절한 시기에 치료받으면 정상적인 삶으로 돌아갈 수 있다. 다만 중독이 심각해지기 전에 치료를 시작하는 것이 중요하다. 초기에 적절한 치료를 받으면 마약 이전의 일상을 회복할 수 있다. 물론 마약을 절대 시작하지 않는 게 최선이다.<br><!-- 광고 right -->Q. 마약 문제는 처벌 강화와 치료만으로 해결될 수 있나.<br>A. 마약은 단순한 범죄나 치료의 문제를 넘어 사회문제로 접근해야 한다. 사회적으로 고립되거나 경제적으로 어려울수록 마약의 유혹에 취약하다. 반대로 안정적인 일상을 사는 사람들은 마약에서 벗어나기가 상대적으로 쉽다. “자기가 좋아서 한 마약을 왜 국가가 치료해 주느냐”라는 시각이 있는 것도 사실이지만, 마약 중독은 일종의 사회적 전염병 개념으로 접근해야 한다. 한 사람의 중독은 가족을 붕괴시키고 지역사회 전체를 위협하기 때문이다.","date":"2024-12-13T02:21:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213028001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"하윤수 부산교육감 벌금형… 당선무효 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212181702_V.jpg' width=100px align=left><!-- 그림 1644807 --><br>2022년 교육감 선거 과정에서 포럼을 설립해 선거사무소처럼 운영하는 등 관련 법을 어긴 혐의로 재판에 넘겨진 하윤수 부산교육감에게 당선무효형이 확정됐다. 이에 따라 하 교육감은 직을 즉시 상실했고 국민 세금으로 지원받은 10억원 넘는 선거비용도 반납해야 한다.<br>대법원 1부(주심 신숙희 대법관)는 12일 지방교육자치에 관한 법률(교육자치법)과 공직선거법 위반 혐의로 기소된 하 교육감에게 벌금 700만원을 선고한 원심판결을 확정했다. 교육자치법 49조는 교육감 선거와 관련해 공직선거법을 준용하고 있어 당선된 선거와 관련한 범죄로 벌금 100만원 이상이 확정되면 당선 무효가 되고 곧바로 교육감 지위를 잃게 된다.<br><!-- MobileAdNew center -->하 교육감은 2021년 선거 유사 기관인 포럼 ‘교육의 힘’을 만들어 대규모 홍보활동을 벌이는 등 부산교육감 선거에 영향을 미치고, 선거 공보 학력에 졸업 당시가 아닌 현 시점 기준으로 변경된 교명을 기재해 허위 사실을 공표한 혐의 등으로 지난 2022년 재판에 넘겨졌다. 그는 혐의를 부인했으나 1심과 2심에서 전부 유죄로 인정됐고, 이날 대법원의 판단도 마찬가지였다.<br>포럼 ‘교육의 힘’은 하 교육감을 선거에 당선시키고자 한, 선거운동 목적 기관으로 인정된다고 대법원은 판단했다. 하 교육감의 학력 허위 사실 공표 혐의에 대해서도 공직선거법상 학교명 게재 방식을 엄격하게 정하고 있고 예외가 인정된다고 볼 근거가 없다며 유죄로 인정했다. 당선무효형 확정 고지를 받은 당선자는 30일 이내에 선관위에 국고로 지원받은 선거비용을 납부해야 한다.<!-- 광고 right -->","date":"2024-12-13T02:18:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213014007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"가이드·화장실 지도 앱… 담화에 분노한 시민 결집한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212181607_V.jpg' width=100px align=left><!-- 그림 1644806 --><br>윤석열 대통령 탄핵 촉구 집회가 연일 이어지는 가운데 시민들이 집회 참여자들의 편의를 위해 ‘안내 가이드’까지 만들었다. 다른 시민들이 선결제해둔 식당·카페 등과 화장실 위치 등을 담은 지도와 안전 수칙 등을 여기에 담았다. 12일 사실상 퇴진을 거부한 윤 대통령의 대국민담화에 분노하는 목소리가 커지면서 탄핵소추안 표결날인 14일 많은 시민이 국회 앞에 집결할 것으로 보인다.<br>탄핵 촉구 집회와 관련해 인기를 끌고 있는 홈페이지 중 하나는 선결제 업소 위치를 볼 수 있는 ‘촛불집회가이드’다. 매일 20만명 이상이 접속하는 홈페이지에는 미리 계산이 돼 있는 업소들과 집회 참여 시 준비물, 추천 옷차림, 참여자의 법적 권리 등이 정리돼 있다. 홈페이지를 만든 직장인 유모(30)씨는 “집회에 나와서 여러 정보를 찾다 주변 사람들에게도 공유하고 싶은 정보를 모아서 만들었다”면서도 “집회에 나올 일이 없어져 이 홈페이지가 하루빨리 사라졌으면 한다”고 말했다.<br><!-- MobileAdNew center -->지난 7일 주말 집회 때 주최 측 추산 100만명(경찰 추산 16만명)이나 몰린만큼 국회 앞은 안전사고 우려는 물론 화장실 대란에 시달린다. 이런 상황에서 소셜미디어(SNS)에서는 국회 인근 개방 화장실 위치를 알 수 있는 ‘여의도 화장실 지도’가 높은 관심을 받고 있다. 이 지도를 만든 임완수 미국 메헤리 의대 교수는 “집회 현장에 이동 화장실이 없어 건물마다 줄을 길게 서 있거나 헤매는 시민들을 보고 지도를 만들었다”며 “데이터가 잘 안 터지는 상황을 대비해 14일에는 책자도 제작해 공유할 예정”이라고 전했다.<br>16개월 딸과 함께 집회에 참여했던 권순영(44)씨는 14일 집회때 쓸 70만원짜리 ‘키즈버스’를 대여할 예정이다. 권씨는 “추운 날씨에 아이 기저귀를 갈 곳이 없어 쩔쩔매는 상황이 반복되지 않았으면 하는 바람”이라며 “아이를 데리고도 집회에 나올 수 있다는 생각을 함께 나누고 싶었다”고 했다.<br>한편 이날 있었던 윤 대통령의 대국민 담화에 대한 대다수 일반 시민 반응은 싸늘했다. 대구에 사는 직장인 최성수(37)씨는 “대통령이 자기만의 세계에 갇혀 있는 것 같다. 계엄의 이유도 상식적으로 전혀 이해되지 않는다”며 “집회 참여자가 더 늘 것”이라 목소리를 높였다. 대학생 박모(23)씨도 ﻿“어떤 지도자가 경고성으로 비상계엄을 하나. 말이 안 되는 소리”라고 비판했다.<!-- 광고 right -->","date":"2024-12-13T02:17:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"불면의 밤… 새벽까지 뉴스 시청… 속보에 화들짝… 국민 66% ‘비상계엄 트라우마’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212181404_V.jpg' width=100px align=left><!-- 그림 1644796 --><br>“간밤에 무슨 일이 났을까 봐 아침에 뉴스부터 검색해요.”<br>“그날 이후 4시간 이상 잠을 못 자요.”<br><!-- MobileAdNew center -->지난 3일 윤석열 대통령이 비상계엄을 선언한 지 12일로 열흘이 됐지만 국민 불안은 가시지 않고 있다. 여론조사기관 리얼미터가 에너지경제신문 의뢰로 전날 18세 이상 성인 507명을 설문조사(95％ 신뢰수준에 표본오차 ±4.4％ 포인트)한 결과 비상계엄 이후 스트레스 등 트라우마를 겪었다는 응답이 66.2%에 달했다. 이 중 40.0%는 지금도 트라우마에 시달리고 있다고 답했다.<br>백종우 경희대병원 정신건강의학과 교수는 서울신문 통화에서 “불면과 불안을 호소하는 환자가 실제로 늘었다. 일도 손에 안 잡히고 기분 변화가 심하다는 분이 많다”며 “과거 트라우마를 경험한 분들은 상태가 더 안 좋아지고 있다”고 우려했다.<br>●MZ도 “구직·이직 더 어려워질까 봐 걱정”<br><!-- 광고 right -->불안은 1980년 계엄을 겪었던 중장년과 계엄을 영화로만 접한 MZ세대 가릴 것 없이 찾아오고 있다. 춘천에 사는 허순녀(69)씨는 “비상계엄 선언을 듣고 전쟁이 나는 게 아닌지 심장이 두근거렸다”면서 “무서워서 뉴스를 못 보다가 최근에서야 조금씩 보고 있다”고 말했다. 대구에 사는 직장인 김현숙(27)씨는 “비상계엄 이후 불안감이 심해 평소 안 보던 뉴스를 새벽까지 챙겨 본다”며 “제2의 IMF(국제통화기금) 외환위기가 올 수 있다는 말에 잠도 안 온다. 구직·이직이 더 어려워질까 봐 걱정”이라고 했다.<br><!-- MobileAdNew center -->온라인상에서도 ‘멀쩡한 나라가 망할 뻔했는데 어떻게 트라우마가 없겠느냐’, ‘밖에서 좀 큰 소리가 나도 깜짝깜짝 놀란다’, ‘속보가 보이면 심장이 쿵쾅거린다’, ‘밤사이 무슨 상황이 벌어질까 봐 새벽 4시가 지나야 안심이 된다’는 글이 올라오고 있다.<br>●정신의학과 의사 510명 시국 선언문<br>전국의 정신건강의학과 의사 510명은 이날 시국 선언문을 내고 “폭력 트라우마 피해자의 빠른 회복을 위해선 신속한 안전 확보와 가해자에 대한 응당한 처벌이 중요한데, 지금의 불안정한 상황은 트라우마를 강화하고 미래에 대한 공포를 증폭시키고 있다”며 “헌법에 근거한 단호한 해법만이 국민과 대한민국을 폭력의 트라우마에서 회복시킬 수 있다”고 강조했다. 방수영 노원을지대병원 정신건강의학과 교수는 “트라우마가 심하다면 뉴스를 멀리하면서 자주 산책하고, 달력을 자주 보며 과거가 아닌 현재 시점에 있다는 걸 확인해 심리적 안정감을 느껴야 한다. 또한 부모는 불안이 아이들에게 전달되지 않도록 과도한 걱정을 내비치지 않는 게 좋다”고 조언했다.","date":"2024-12-13T02:16:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“코로나 때보다 더해” 연말 통째 날린 식당들… 여행업계도 곡소리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213023538_V.png' width=100px align=left><strong class=\"subTitle_s2\">“저녁 손님 전멸에 직원들 무급휴가”<br/>청사·시청 인근 공무원 예약 줄취소<br/>여행주의국 지정에 외국인 방문 뚝<br/>환율 폭등에 해외여행 수요도 급감<br/>고용·소득·소비 지표 곤두박질 우려</strong><!-- 그림 1644938 --><br>“계엄이니 탄핵이니, 연말 대목 단체 예약들이 거의 날아갔습니다. 가뜩이나 경기도 안 좋은데 느닷없는 비상계엄으로 죽을 맛입니다.”<br>12일 저녁 정부세종청사 주변 한 음식점. 점주의 표정엔 근심이 가득했다. 그는 “공무원들 단체 예약이 싹 취소됐다”며 깊은 한숨을 내쉬었다. 윤석열 대통령의 위헌적인 비상계엄 선언 후폭풍이 청사 주변 음식점을 할퀴고 간 상처는 꽤 깊었다. 영업 종료 시간을 1시간 가량 앞당기고, 아르바이트 직원에게 원치 않는 무급 휴가를 주고, 주말에 문을 열지 않겠다는 식당도 생겨났다. 한 식당 주인은 “코로나19 때보다 더 심한 것 같다”고 토로했다.<br><!-- MobileAdNew center -->대통령실·국방부가 있는 서울 용산구와 경찰청이 있는 서대문구, 정부서울청사와 서울경찰청이 있는 종로구 식당가는 다른 지역보다 분위기가 더 가라앉은 듯했다. 종로구 내자동에서 음식점을 운영하는 최모(49)씨는 “경찰 수장이 잡혀가는 마당에 경찰공무원들이 회식을 할 수 있겠느냐”며 고개를 내저었다. 대통령실 인근 삼각지에서 카페를 운영하는 이모(40)씨는 “대통령실과 국방부 직원들이 도통 보이지 않는다”며 “계약 기간이 끝나면 가게 위치를 옮기는 것도 고려하고 있다”고 말했다.<br>연말 특수가 사라진 건 대통령실과 청사 주변만이 아니었다. 전국 각지에서 “대통령이 연말 자영업자 영업을 엎어 버렸다”는 호소가 터져 나왔다. 충북 청주에서 식당을 운영하는 김모(48)씨는 “충북도청과 청주시청 공무원들의 예약 80%가 취소됐다. 저녁 손님은 아예 전멸한 상태”라고 말했다. 경남 양산에서 카페를 운영하는 서모(56)씨는 “계엄 사태로 하루 매출이 30%가량 줄었다”며 “주변에 폐업을 고민하는 자영업자가 한둘이 아니다”라고 전했다. 윤 대통령이 당선인 시절 다녀간 대구 서문시장 칼국수 가게에 내걸렸던 그의 친필 서명과 사진은 계엄 사태 이후 자취를 감췄다.<br>회복 중이던 여행업계에도 후폭풍이 몰아쳤다. 비상계엄 사태는 외국인의 한국 여행을 단념하게 했고, 1430원대까지 치솟은 원달러 환율은 내국인의 해외여행을 취소하게 했다. 외국인의 국내 여행을 전문으로 하는 한 여행사 관계자는 “한국을 여행 자제 대상국으로 지정하는 나라가 늘면서 공무원 연수나 단체 예약을 중심으로 외국인 관광객의 여정이 줄줄이 취소되고 있다”고 말했다. 겨울철 몰려드는 동남아 관광객 덕에 호황을 누리던 수도권 스키장도 예약 취소가 줄을 이어 골머리를 앓고 있다. 국내 최대 여행사 하나투어 관계자는 “고환율 영향으로 여행 심리가 얼어붙어 해외여행 수요가 감소하고 있다”고 전했다.<br><!-- 광고 right -->계엄과 국회에서의 탄핵안 불성립은 가뜩이나 부진하던 내수에 찬물을 끼얹었다. 고용·소득·소비 지표에 이미 경고등이 켜진 상황에서 연말 소비 심리가 더 위축돼 경기 지표가 곤두박질칠 가능성도 제기된다. 고용 시장에선 지난달 건설·제조·도소매업 취업자 수가 전년 동월 대비 총 28만명 쪼그라들며 한파가 불었다. 행정안전부에 따르면 올해 1~10월 서울의 외식업 폐업 건수는 1만 9573건으로 사상 최대였던 지난해 1만 7191건보다 13.9% 늘었다. 국세청이 집계하는 폐업 신고 사업자는 지난해 역대 최대인 98만 6487명을 기록했고 올해 첫 100만명 돌파가 유력하다.","date":"2024-12-13T02:16:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]“우발대비”라더니 선관위 진입 협조한 경찰…계엄 돕느라 치안도 뒷전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212135027_V.jpg' width=100px align=left><!-- 그림 1644617 --><br>12·3 비상계엄 사태 당시 중앙선거관리위원회(중앙선관위)와 선관위 연수원 건물 봉쇄에 투입된 경찰이 군 병력이 기관에 진입하는 데 협조한 정황이 파악됐다. 당시 장비도 제대로 챙기지 못할 정도로 갑작스럽게 동원된 경찰들은 관내 중앙행정기관 치안 유지에도 빈틈을 보였던 것으로 드러났다.<br>12일 서울신문이 윤건영 더불어민주당 의원실을 통해 입수한 ‘경기남부경찰청 지휘망 무전 녹취록’에 따르면, 비상계엄 선포 직후인 지난 4일 자정쯤 중앙선관위에 파견됐던 한 기동대 관계자는 “군차량 들어갔는데 다음에 다시 원위치하시면 된다”는 지시를 받았다. 이 기동대는 지난 3일 밤 23시 52분쯤 선관위에 도착해 과천경찰서 경비계장의 지시로 정문 앞에 경찰 차량을 주차해둔 바 있다.<br><!-- MobileAdNew center -->또 다른 기동대는 4일 새벽 1시쯤 국회에서 ‘비상계엄 해제 요구 결의안’이 가결된 뒤인 1시 21분쯤에도 무전을 통해 “현재 (중앙선관위) 앞에 군인들이 많이 모여 있는 상황”이라며 “경찰 버스로 중앙선관위 정문에 차벽을 설치할 예정”이라고도 보고했다. 국회에서 계엄 해제 요구 결의안이 통과된 이후에도 경찰은 군을 돕기 위해 차벽을 설치했다는 얘기다. 이때 계엄군 110여명이 중앙선관위 청사에 추가로 투입된 것으로 알려졌다.<br>경기 수원에 있는 선관위 연수원으로 출동한 또 다른 기동대에는 4일 새벽 1시 59분쯤 “금일 근무의 주 임무는 외부에서 출입하려는 사람들을 차단하는 것”이라며 “울타리 안에서 외부로 나오는 건 자유롭게 나갈 수 있도록 해주시면 되고 외부에서 울타리 안으로 들어오려는 거만 차단 잘해주시면 되겠다”는 지시가 내려오기도 했다.<br>앞서 조지호 경찰청장은 국회 현안 질의에서 중앙선관위에 경찰을 배치한 것과 관련해 “우발(사태) 대비가 필요하다고 판단해 제가 지시한 것”이라면서 “거기서 통제하라고 하지는 않았고 대비만 한 것”이라고 설명했다. 하지만 실제로 선관위 등에 배치된 경찰은 단순 비상사태 대비가 아니라 적극적인 출입 통제는 물론 군에 협조하라는 지시를 받은 것이다.<br><!-- 광고 right -->이렇게 새벽 시간대 경찰이 투입되면서 정부과천청사 인근에서 발생한 돌발 상황에 신속히 대처하지 못한 상황도 벌어졌다. 4일 밤 0시 57분 과천경찰서 상황실에서는 “(정부과천)청사 앞 지하차도 화물차 진입하는 곳에 남자 2명이 안을 들여다보다가 도망갔다고 합니다. 방호원 연락사항입니다”라며 “사대지(주차장) 앞에 서성이고 있다는 상황”이라고 보고했다. 이에 경비 관계자는 “여기 중앙선관위 경비 때문에 보낼 여력이 없다”면서 “일단 중앙선관위 앞에 있는 순찰차 12호를 이동시키겠다”고 했다.<br>경찰청 국가수사본부 비상계엄 특별수사단은 이날 조 청장과 김봉식 서울경찰청장에 대해 내란 중요 임무 종사 혐의로 구속영장을 신청했다. 선관위에 기동대 등을 배치한 김준영 경기남부경찰청장도 전날 경찰에서 참고인 조사를 받았다.","date":"2024-12-12T21:59:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500265"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"수원지검, ‘760억대 전세 사기 일가족’ 1심 불복 항소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212185853_V.jpg' width=100px align=left><!-- 그림 1644839 --><br>검찰이 이른바 ‘수원 전세 사기’ 혐의로 구속돼 재판에 넘겨져 징역형을 선고받은 정 모 씨 일가에 대한 1심 선고에 불복해 항소했다.<br>수원지검 형사5부(부장검사 천대원)는 12일 사기 등 혐의 기소된 정 씨 부부와 그의 아들에 대한 법원 판단에 불복해 항소장을 제출했다고 밝혔다.<br><!-- MobileAdNew center -->앞서 1심은 지난 9일 이 사건 주범 격인 정 씨에게 징역 15년을, 그와 공모한 혐의로 기소된 아내 김 씨에게 징역 6년을, 그의 아들에게 징역 4년 등을 각각 선고한 바 있다.<br>검찰은 “사실오인 및 양형부당을 이유로 항소를 제기했다”며 “이 사건 범행의 불량한 죄질과 막대한 피해를 고려할 때 김 씨와 정 씨의 아들에 대한 선고형은 지나치게 낮고, 정 씨 등의 감정평가사법위반에 대해 고의를 인정하기 어렵다는 1심 법원 판단에 불복하는 취지”라고 항소 이유를 설명했다.<br>정 씨 일가족은 2021년 1월부터 지난해 9월까지 수원시 일대에서 일가족 및 법인 명의를 이용해 무자본 갭투자로 약 800호의 주택을 취득한 뒤 반환할 의사나 능력 없이 피해자 511명으로부터 전세보증금 760억여 원을 받아 챙긴 혐의 등을 받고 있다.<!-- 광고 right -->","date":"2024-12-12T18:58:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“특임부대 통과 위해 문 열어줄 것”…경찰, 비상계엄 ‘국회 봉쇄’ 적극 협조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212182355_V.jpg' width=100px align=left><!-- 그림 1644823 --><br>경찰이 12·3 비상계엄 선포 당일 군 병력이 국회에 원활하게 진입할 수 있도록 적극 협조한 것으로 드러났다. 또 국회의원들이 ‘비상계엄 해제 결의안’을 의결하기 위해 국회로 모이는 와중에도 김봉식 서울경찰청장은 포고령에 근거해 의원과 보좌관 등의 출입을 전면 통제하라고 지시하기도 했다.<br>12일 서울신문이 입수한 비상계엄 상황 당시 ‘서울경찰청 지휘망 녹취록’을 보면, 서울경찰청 경비안전계장은 3일 밤 23시 31분 ‘군 계엄 관련 사람들이 도착했는지 파악하고 도착한 경우 신분 확인 후 출입할 수 있도록 조치하라’고 지시했다.<br><!-- MobileAdNew center -->20여분 뒤 서울경찰청 경비안전계장은 영등포경찰서장과 경비과장 등에게 “수방사 대테러 특임대 등 수방사 관련자들 도착하게 되면 바로 출입할 수 있도록 조치하세요”, “1·2문쪽 큰 문 말고 (다른 문으로) 출입시켜라”는 등으로 구체적으로 지시를 내렸다. 이에 영등포경찰서장은 “알겠습니다. 지시대로 조치하겠습니다”라고 답했다.<br>경찰은 비상계엄 선포 뒤 시민들이 국회 앞으로 몰리는 혼잡한 상황을 공유하면서 계엄군이 인파를 피해 국회로 진입할 수 있는 방안을 실시간으로 논의했다. 4일 새벽 0시 9분쯤 국회 경비부대장은 ‘대테러 특임부대를 ‘경정문’(국회경비대 쪽 출입문)으로 통과하게 하라’는 서울경찰청 측의 지시에 “지금 1·2문, 경정문, 도정문(국회도서관 쪽 출입문)은 인파가 많이 몰려 병력이 들어오기 힘듭니다. 3문 쪽으로 이동시켜주시면 좋겠습니다”고 상황을 전달했다. 곧이어 “여의찮으면 4문 쪽으로 이동시켜주세요. 우리 경력이 가서 문을 열어줄 겁니다”라고 덧붙였다.<br>지난 3~4일 국회에 투입된 병력은 최소 685명인 것으로 파악됐다. 특전사령부의 707특수임무단, 1공수특전여단과 수도방위사령부의 군사경찰과 1경비단 등이 투입된 걸로 알려졌다.<br><!-- 광고 right -->이 과정에서 김 서울청장은 ‘포고령’에 따라 국회의원을 포함한 국회 관계자의 출입을 전면 통제했다. 지난 3일 23시 54분 김 서울청장은 무전을 통해 “23시부로 계엄사령부 포고령 1호가 발령됐다”며 “포고령에 ‘일체 정치활동을 금한다’는 내용이 있으니 현시간부로 국회의원·보좌관 등 국회 사무처 직원들이 (국회) 출입을 할 수 없도록 통제하기 바란다”고 지시했다.<br>김 서울청장을 비롯해 당일 ‘국회 봉쇄’ 지시의 윗선인 조지호 경찰청장은 계엄해제 결의안 표결을 방해한 행위 등으로 형법상 내란 중요임무 종사 혐의를 받는다. 경찰 국가수사본부 비상계엄 특별수사단은 이날 조 청장과 김 서울청장에 대한 구속영장을 신청했다.","date":"2024-12-12T18:24:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"용인 이동저수지에 벤츠 차량 빠져…50대 운전자 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212181839_V.jpg' width=100px align=left><!-- 그림 1644816 --><br>12일 오후 1시 9분쯤 경기 용인시 처인구 이동저수지에서 50대 A씨의 벤츠 차량이 저수지에 빠졌다.<br>목격자 신고를 받고 출동한 소방당국은 신고 30여분 만에 물에 빠진 차량 내에서 A씨를 구조해 병원으로 옮겼으나 A씨는 결국 숨졌다.<br><!-- MobileAdNew center -->이후 소방당국은 오후 2시 18분 물에 잠긴 A씨 차량을 인양했는데, 내부에서 사고 경위를 추정할만한 단서는 발견되지 않았다.<br>경찰은 A씨 차량이 서행으로 저수지에 진입했다는 목격자 진술을 토대로 사고 경위를 조사하고 있다.<!-- 광고 right -->","date":"2024-12-12T18:18:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500246"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“계엄, 대통령이 할 수 있는 일”…‘尹 지지’ 배승희·고성국, 라디오 하차","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212175329_V.jpg' width=100px align=left><!-- 그림 1644786 --><br>‘12·3 비상계엄’ 사태 속 윤석열 대통령을 공개적으로 지지하는 발언을 한 배승희 변호사와 고성국 정치평론가가 진행 중이던 라디오 프로그램에서 하차한다.<br>배 변호사는 12일 방송된 YTN 라디오 ‘뉴스파이팅 배승희입니다’에서 “회자정리. 만남이 있으면 헤어짐도 있는 것 아니겠습니까? 저는 내일(13일) 여러분과 마지막 방송으로 뵙게 될 것 같다”고 하차를 알렸다.<br><!-- MobileAdNew center -->앞서 배 변호사는 지난 4일 자신의 유튜브 채널 방송에서 “저는 대통령이 어느 쪽을 선택하든 지금의 자유대한민국을 지키기 위해 하던 대로 그를 지지하겠다”고 말했다.<br>이어 “새벽 3시에 해도 되는 것(계엄 선포)을 왜 밤 10시 반에 해서 전 국민이 알게끔 했을까? 군부대는 왜 국회에 의원들이 진입할 수 있도록 했을까? 대통령의 헌법 수호 의지가 더 보이지 않았나 저는 이렇게 생각한다”고 주장했다.<br>배 변호사는 “대통령이 헌법상 할 수 있는 일이 바로 계엄”이라며 “위법이 없음에도 불구하고 지금 언론들이 전부 위법하다고 이야기하고 있다”고 했다.<br><!-- 광고 right -->그러면서 “탄핵 소용돌이로 들어갈 것도 아마 대통령은 예상했을 것이다. 그러나 ‘내가 무릎 꿇고 죽느니 서서 죽겠다’는 심정으로 대통령은 (계엄을) 얘기한 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->해당 발언이 알려지자 전국언론노동조합 YTN지부는 지난 11일 성명을 내고 “내란 수괴에 대한 지지 선언을 공개적으로 하는 것은 언론 윤리에 어긋나고 YTN의 명예에 먹칠하는 짓”이라며 “더 큰 문제는 비상계엄 사태가 야당 때문이라는 배씨 생각이 YTN 라디오 진행 과정에서 드러나는 점”이라고 지적했다.<br>KBS 라디오 ‘전격시사’를 진행 중인 정치평론가 고성국씨의 계엄 옹호 발언도 결국 프로그램 하차로 이어졌다.<br>고씨는 자신의 유튜브 채널에서 비상계엄에 대해 “법과 절차에 따라 아무런 하자가 없는 행동이다. 처음부터 끝까지 다 합법적으로 이뤄졌는데 이걸 왜 내란죄로 뒤집어씌우냐”고 옹호했다.<br>또 “용산에 꽃 보내기 운동이 대통령한테 주는 지지도 확인되고 국민에게 주는 메시지가 있다. 자유 우파 탄핵저지 운동에 동참해달라”고 호소하기도 했다.<br>이후 해당 프로그램 게시판에는 “내란 동조자 고성국 출연시키지 말라” 등 하차 요구 글이 쏟아졌다.<br>전국언론노동조합 한국방송본부는 11일 성명을 내고 고씨의 발언을 “사실을 호도하고 내란에 동조하는 반헌법적 발언”이라고 평하며 “더는 고씨의 라디오 진행을 용납할 수 없다. 이대로 고씨에게 라디오 진행을 맡기면 KBS도 내란에 동조한다는 비판을 피할 수 없다”고 주장하며 하차를 촉구했다.<br>결국 KBS는 12일 “‘전격시사’ 진행자인 정치평론가 고성국씨는 13일까지 진행하고 프로그램에서 하차하는 것으로 확정했다”고 공지했다.","date":"2024-12-12T17:53:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이 시국에 “나랑 스캔들 일으킬 사람”…성희롱 발언 ‘논란’ 의원 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212175015_V.png' width=100px align=left><!-- 그림 1644784 --><br>공무원에게 막말과 고성을 질러 공개 사과를 했던 한경봉 전북 군산시의회 의원이 이번에는 성희롱 발언 논란에 휩싸인 가운데, 더불어민주당이 한 의원을 제명한 것으로 알려졌다.<br>12일 군산시의회와 군산시 등에 따르면 한 의원은 지난 10일 오후 8시쯤 2024년 결산 추경 예산결산위원회 정회 중에 휴게실에서 대기 중인 여직원들을 향해 “나와 스캔들 일으킬 사람 손 들어”라는 발언을 한 것으로 확인됐다.<br><!-- MobileAdNew center -->당시 휴게실에는 군산시 여성 공무원 10여명이 있었던 것으로 전해졌다. 한 의원의 성희롱 발언이 알려지자 군산시청 익명 게시판에는 이를 성토하는 게시글이 올라왔다.<br>익명의 공무원은 “시국이 어지러워 수많은 시민과 국민이 추위를 무릅쓰고 여의도로 향해 쓰러져 가는 대한민국을 구하고자 한목소리를 내는데 여성 공직자를 희롱하고, 성적 수치심을 느끼는 막말을 하는 시의원이 있다”면서 “이 말이 사실이면 군산시의회 의장이 징계해야 한다”고 촉구했다.<br>해당 게시글에는 ‘평소에도 해당 의원은 여직원들에게 외모 순위를 말하는 등 성희롱을 일삼는다’, ‘여성 계장이 많은 부서장에게 저렇게 꽃들이 많아서 좋겠다는 발언을 하기도 했다’ 등 관련 댓글이 달리고 있는 상황이다.<br><!-- 광고 right -->이러한 논란에 대해 한 의원은 “해당 발언은 회의 중이 아니라 정회 때 휴게실에서 한 것이고, 당시 현장에서는 농담 형식으로 대화가 이뤄졌다”면서 “당사자들도 함께 웃으면서 대화해서 문제점을 인지하지 못했다”고 주장했다.<br><!-- MobileAdNew center -->이어 “누군지는 몰라도 당시 현장에 없던 사람이 논란을 만드는 것으로 보인다”면서 “아마도 최근 조직개편과 자원봉사센터 센터장 임용 문제 등 집행부에 대한 공세가 이어지자 논점을 흐리려고 이와 같은 논란을 일으킨 것 같다”고 덧붙였다.<br>앞서 한 의원은 지난달 25일 군산시 자원봉사센터장 임용과 관련한 자료를 요청하면서 감사장 복도에서 담당 공무원에게 고성을 질러 본회의에서 공개 사과를 했다.<br>이와 관련해 시의회는 이날 오전 의장단과 윤리특별위원장이 참석한 긴급회의를 열어 여성 직원에 대한 성희롱 발언으로 물의를 일으킨 한 의원 징계방안 등을 논의했다.<br>이날 회의에선 회의 규칙에 따라 한 의원에 대한 윤리 심사를 제269회 제2차 정례회 마지막 본회의가 열리는 오는 20일 윤리특위에 넘기기로 결정했다.<br>김우민 시의회 의장은 “최근 발생한 불미스러운 일에 대해 시의회 대표로서 시민들께 진심으로 송구스럽단 말씀을 드린다”며 “앞으로 관련 규정에 따라 징계 절차 등이 신속하게 이뤄질 수 있도록 노력하겠다”고 전했다.<br>이런 가운데 민주당 중앙당은 이날 최고위원회의를 열어 부적절한 발언으로 품위를 손했다는 이유로 한 의원을 제명했다.","date":"2024-12-12T17:50:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“국회의원 ‘포함’ 아무도 못 들어간다” 계엄 당일 경찰 무전기록","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/03/SSC_20241203235900_V.jpg' width=100px align=left><!-- 그림 1640989 --><br>12·3 비상계엄 사태 당일 경찰이 국회의원 출입을 막았던 것은 혼선이 아니라 상부의 구체적인 지시였음을 보여주는 무전 기록이 공개됐다.<br>12일 연합뉴스에 따르면 비상계엄 선포에서 해제까지 약 6시간 동안 약 700회에 달하는 무전 기록이 오갔다. 연합뉴스는 ‘서울경찰청 지휘망 녹취록’을 입수해 그 내용을 보도했다.<br><!-- MobileAdNew center -->3일 서울경찰청 경비안전계장은 오후 11시 37분쯤 “현 시간부터 재차 통제입니다. 전원 통제입니다. 아무도 들어갈 수 없습니다”라는 지시를 전달했다. 이후 국회의원을 포함한 전면 통제가 이뤄졌다.<br>이에 영등포경찰서 경비과장은 “전원 통제라고 하면 국회의원 포함해서 전원 통제 조치하겠습니다”라고 답했다. 차벽을 설치하라는 지시도 이어졌다. 경찰은 계엄군에게는 국회로 향하는 길을 터줬다.<br>서울청 경비과장은 오후 11시 58분쯤 “대테러 특임. 군인 병력이 오면 1문이랑 2문 쪽 큰 문 말고 ○○를 확인해서 그쪽으로 이동시켜서 출입시키세요”라고 구체적으로 지시했다.<br><!-- 광고 right -->4일 오전 0시 24분쯤에는 서울청 경비안전계장이 “수방사(수도방위사령부) 군인들 국회 안으로 진입 완료 알겠습니다”라고 말했다.<br><!-- MobileAdNew center -->오전 1시 1분쯤 국회가 비상계엄 해제 요구안을 가결한 뒤에도 계엄군 투입 현황을 살피는 무전들이 오갔다.<br>또 “군인들 100명 국회 안으로 이동조치 완료한 상황입니다”, “동원됐던 안쪽에 들어갔던 군인들 현재 상황이 어떻습니까” 등 발언이 나왔다.<br>오전 1시 45분쯤 “현 시간부터 국회의원이나 여타 안쪽 출입증을 소지한 일반인들은 안쪽으로 진입 가능합니다”라는 무전이 나오면서 국회의 전면 통제가 풀렸다.<br>오전 2시 3분쯤 계엄군이 국회에서 철수한 뒤에서야 무전기는 잠잠해졌고, 이후에는 복귀와 교통 통제 등 일상적인 무전이 오갔다.<br>‘12·3 비상계엄 사태’를 수사하는 경찰 국가수사본부 특별수사단에 따르면 조지호 경찰청장과 김봉식 서울경찰청장은 비상계엄 발표 3시간 전 서울 종로구 삼청동 대통령 안가에서 윤석열 대통령을 만나 비상계엄 관련 지시 사항을 하달받은 혐의를 받고 있다.<br>조 청장은 오후 6시 20분쯤 대통령실로부터 ‘별도 명령이 있을 때까지 대기하라’는 취지의 연락을 받았지만, 계엄령과 관련한 언질은 없었고, 자신도 윤 대통령 담화를 TV로 접하며 계엄 사실을 알았다는 입장이었다.<br>윤 대통령은 12일 대국민 담화에서 계엄 당일 계엄군의 국회 투입이 국회의 기능을 마비시키려는 것이 아니었다고 주장했다.<br>그러나 국회의원이 국회에 들어가지 못하도록 통제하는 것은 사실상 국회 기능을 마비시키는 것과 다름없다.","date":"2024-12-12T17:36:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"7명 사망·1명 실종 경주 어선 사고, 운반선 항해사 결국 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212171424_V.jpg' width=100px align=left><!-- 그림 1644756 --><br>7명의 사망자가 발생한 경북 경주 앞바다 어선·모래운반선 충돌 사고와 관련해 모래운반선 항해사 A(60)씨가 결국 구속됐다.<br>12일 포항해양경찰서는 부주의하게 배를 운항한 혐의(업무상과실치사 및 업무상과실선박전복)로 A씨를 구속했다.<br><!-- MobileAdNew center -->A씨는 지난 9일 오전 5시 43분쯤 경주시 감포항 남동쪽 6㎞ 해상에서 456t급 모래운반선 태천2호 운항 중 주변을 제대로 살피지 않아 29t급 어선 금광호(승선원 8명)와 충돌사고를 낸 혐의를 받고 있다. 이 사고로 금광호가 완전 전복돼 승선원 7명이 숨지고 1명이 실종 상태다.<br>대구지법 포항지원은 이날 A씨의 구속 전 피의자 심문(영장실질심사)을 한 뒤 “증거 인멸 우려와 도주 우려가 있다”며 구속영장을 발부했다.<br>해경은 자동선박식별장치(AIS) 항적 및 선원 진술 등을 통해 북상하던 모래운반선 선수부로 감포항에 들어가던 어선 선미부를 충돌한 사실을 확인했다. A씨는 해경 조사에서 “사고 당시 조타실에서 혼자 운항했고 전방 주시에 부주의가 있었다”란 취지로 진술했고, 지난 10일 긴급 체포됐다.<br><!-- 광고 right -->한편 금광호는 10일 오후 사고 해역에서 인근 감포항으로 이송되던 중 예인선과 연결된 줄이 끊겨 침몰했다. 해경은 어선 침몰 지점을 중심으로 배 위치를 찾고 있다.","date":"2024-12-12T17:14:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘입시비리·감찰무마’ 조국 징역 2년 확정… 의원직 상실","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212140226_V.jpg' width=100px align=left><!-- 그림 1644626 --><br>‘자녀 입시 비리’와 ‘청와대 감찰 무마’ 등 혐의로 재판에 넘겨진 조국(59) 조국혁신당 대표가 12일 대법원에서 징역 2년의 실형을 확정받았다. 2019년 9월 문재인 당시 대통령이 조 대표를 법무부 장관에 임명하면서 ‘조국 사태’가 촉발되고, 같은 해 12월 검찰이 조 대표를 불구속 기소한 지 5년 만이다. 조 대표는 이번 판결 확정으로 즉시 의원직이 박탈되며 이르면 13일 수감될 예정이다. 공직선거법 등에 따라 2년의 형 집행 종료 후 5년간 사면을 받지 않는 이상 국회의원과 대통령 선거 등에 출마할 수 없다.<br>대법원 3부(주심 엄상필 대법관)는 이날 업무방해, 청탁금지법 위반, 직권남용 권리행사방해 등 혐의로 기소된 조 대표에게 징역 2년과 600만원의 추징 명령을 선고한 원심판결을 확정했다. 대법원은 “원심의 유죄 부분 판단에 각 범죄의 성립 등에 관한 법리 오해 등으로 판결에 영향을 미친 잘못이 없다”고 밝혔다. 함께 기소된 배우자 정경심(62) 전 동양대 교수는 징역 1년에 집행유예 2년, 노환중(65) 전 부산의료원장은 벌금 1000만원, 백원우(58) 전 청와대 민정비서관은 징역 10개월이 확정됐다. 박형철(56) 전 청와대 반부패비서관은 무죄로 결론 났다.<br><!-- MobileAdNew center -->우선 딸 조민씨의 서울대 법학연구소 공익인권법센터 인턴십 확인서, 공주대 생명공학연구소장 명의의 체험활동 확인서, 동양대 표창장이 허위라는 사실과 이를 이용해 서울대 의학전문대학원 입시에 부정지원했다는 혐의(위조공문서행사·업무방해 등)가 유죄로 인정됐다.<br>조 대표가 노 전 원장으로부터 받은 딸 장학금 600만원은 뇌물은 아니지만 청탁금지법을 위반한 것으로 판단됐다. 아들 조원 씨가 서울대 공익인권법센터에서 인턴으로 활동하지 않았는데도 조 대표 부부가 허위로 서류를 발급받아 출석 처리하고 이 같은 허위 서류를 고려대·연세대 대학원과 충북대 법학전문대학원 등 입시 과정에서 활용해 대학원 측의 업무를 방해한 혐의, 조지워싱턴대의 온라인 시험을 대신 쳐 준 혐의도 유죄로 결론 났다.<br>검찰과 조 대표 측이 첨예하게 다퉜던 유재수 전 부산시 경제부시장에 대한 감찰 무마 혐의(직권남용 권리행사방해)도 유죄로 인정됐다. 법원은 추가 감찰이나 후속 조치가 필요했는데도 민정수석이던 조 대표가 직무권한을 남용해 감찰 중단을 지시했고, 이에 따라 특별감찰반 관계자들의 권리행사가 방해됐다고 봤다.<br><!-- 광고 right -->재판부가 징역 2년의 실형을 선고하는 순간 방청석에 있던 조국혁신당 의원과 지지자들 사이에서는 놀란 듯 ‘억’ 소리가 새어나오기도 했다.<br><!-- MobileAdNew center -->이날 판결로 조 대표는 이르면 13일 구속돼 수형 생활을 시작할 것으로 보인다. 검찰은 형 집행을 위해 조 대표를 이날까지 서울중앙지검에 출석하라고 통보할 예정이다. 다만 검찰이 조 대표가 신변 정리 등을 할 수 있도록 며칠의 시간을 더 줄 가능성도 있다.<br>조 대표는 확정 판결 이후 국회에서 기자회견을 열고 “법원의 사실 판단과 법리 적용에 하고 싶은 말이 있으나 이번 선고를 겸허히 받아들인다”며 “저는 잠깐 멈춘다. 그러나 이는 결코 조국혁신당의 후퇴를 의미하지 않는다”고 밝혔다.<br>조국혁신당은 조 대표 수감 이후 김선민 수석최고위원이 당대표 권한대행을 맡아 끌어나갈 계획이다. 또 조 대표의 비례대표 의원직은 다음 순번인 백선희 서울신학대 사회복지학과 교수가 승계한다. 백 교수의 의원직 승계로 범야권 의석수는 192석이 그대로 유지돼 14일 예정된 윤석열 대통령 2차 탄핵안 표결 때도 변수가 되지 않을 전망이다.<br>한편 조 대표 아들의 허위 인턴 확인서 발급과 관련해 허위사실을 공표한 혐의로 재판에 넘겨진 최 전 의원에 대해서도 대법원 3부(주심 오석준 대법관)는 이날 벌금 80만원을 선고한 원심판결을 확정했다. 최 전 의원은 2020년 총선 기간 한 인터넷 팟캐스트 방송에서 “조 대표의 아들이 인턴 활동을 실제로 했다”는 취지로 발언해 공직선거법상 허위사실 공표 혐의로 기소됐다.","date":"2024-12-12T17:05:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“피 흘리면 회복한다?” 지인 흉기 살해 60대 주장…징역 40년 구형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104181256_V.jpg' width=100px align=left><!-- 그림 1630084 --><br>술을 함께 마시던 지인이 잠 깨지 않자 ‘피를 흘리면 회복될 거 같다’며 흉기로 찔러 숨지게 한 60대에게 징역 40년이 구형됐다.<br>검찰은 12일 대전지법 제11형사부(부장 최석진) 심리로 열린 60대 A씨의 살인 사건 결심공판에서 “A씨는 피해자가 잠에서 깨어나지 않아 심근경색인 것으로 생각하고 깨어나라고 흉기로 찔렀다고 범행을 부인하고 있지만 여러 증거를 종합하면 계획적 범행인 것이 충분히 입증된다”며 “과거 수십 차례 폭력 전과도 있고, 장판 밑에 흉기를 숨겨 놓는 등 계획적으로 준비했는데도 ‘살리려고’ 찔렀다는 변명으로 일관하고 있다. 또한 피해자 유가족으로부터 용서받지 못한 점도 고려해 달라”고 이같이 구형했다.<br><!-- MobileAdNew center -->A씨는 지난 7월 11일 오전 11시 24분쯤 대전 유성구 자신의 아파트 집에서 50대 B씨를 흉기로 찔러 살해한 혐의를 받고 있다. 만취 상태였던 것으로 전해졌다. A씨는 범행 후 119에 직접 신고했다.<br>A씨는 재판 과정에서 “B씨가 아침에 ‘술을 마시고 싶다’고 내 집을 찾아와 술을 마셨고, ‘졸리다’고 해서 자라고 했다”면서 “잠든 B씨가 흔들어도 일어나지 않아 심폐소생술(CPR)을 실시했지만 미동도 없어 피를 흘리게 하려고 흉기로 찔렀다. 그렇게 하면 회복할 수 있다는 무지한 생각에 잘못된 선택을 했다”고 주장했다. 그러나 “경비 일을 할 때 CPR을 배웠다고 진술했는데, 왜 B씨의 호흡과 맥박을 먼저 확인하지 않고 심폐소생술부터 실시했느냐”는 재판부의 질문에 A씨는 뚜렷한 답변을 내놓지 못했다.<br>그는 이날 결심공판 최후 진술에서도 같은 주장을 하면서 “B씨에게 안 좋은 감정이나 원한 때문에 범행을 저지른 것이 아니라고 제 가슴에 손을 얹고 말하겠다. 숨진 B씨와 유가족에게는 너무나 죄송하다”고 말했다.<br><!-- 광고 right -->선고 공판은 다음달 16일 열린다.","date":"2024-12-12T16:48:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"HSAD 대시엑스, ‘콜라보 팝업스토어’ 참여브랜드 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212162440_V.jpg' width=100px align=left><!-- 그림 1644726 --><br>HSAD의 브랜드 제휴 플랫폼 ‘대시엑스(DASH X)’가 가입자를 대상으로 더현대 서울에서 ‘콜라보레이션 팝업스토어’ 운영에 참가할 브랜드 및 창작자 모집 이벤트를 진행 중이라고 12일 밝혔다.<br>대시엑스는 브랜드 마케팅 담당자, 기업의 제휴 담당자, 창작자 등이 모여 협업 파트너를 발굴하고 교류할 수 있도록 돕는 플랫폼으로, 지난 9월 론칭한 이후 불과 3개월만에 디즈니를 포함한 다양한 산업군의 500여개 브랜드와 창작자를 확보했다.<br><!-- MobileAdNew center -->이번 이벤트는 브랜드와 창작자들에게 다양한 협업 기회를 제공하고자 기획됐다. 특히 팝업스토어의 성지로 불리는 ‘더현대 서울’에서 팝업 장소를 지원받아, 선정된 브랜드와 창작자에게 해당 장소를 일정 기간 제공하는 조건으로 지원자를 모집 중이다.<br>대시엑스에 가입한 회원 중 브랜드, 캐릭터, 작가 등과 콜라보하여 팝업스토어 운영을 희망한다면 누구나 지원 가능하다. 콜라보레이션을 희망하는 파트너와 동시 지원 가능하며, 협업 파트너를 아직 찾지 못했다 하더라도 대시엑스 내 다양한 필드에서 활동 중인 파트너들을 찾아볼 수 있다. 신청 기간은 오는 27일까지이며, 팝업스토어 운영 기간은 내년 2월까지 약 2주 간격으로 차수별로 진행된다.<br><!-- 그림 1644727 --><br><!-- 광고 right -->한편, 이번 프로모션의 첫 매칭 사례로 창작자들의 작품을 소개하는 국내 최대 포트폴리오 플랫폼 ‘노트폴리오’와 글로벌 노트 브랜드 ‘몰스킨(Moleskine)’의 콜라보레이션 팝업스토어가 12월 5일 더현대 서울 3층에 오픈했다. 노트폴리오 X 몰스킨 팝업스토어는 오는 18일까지 진행된다.","date":"2024-12-12T16:24:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"현대모비스, CES에서 신기술 공개…차앞 유리창 파노라마 디스플레이·운전자 기분 따라 바뀌는 조명 등","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212153854_V.jpg' width=100px align=left><!-- 그림 1644694 --><br>현대모비스는 다음 달 7일 미국 라스베이거스 컨벤션센터(LVCC)에서 열리는 세계 최대 정보통신(IT)·가전 박람회 ‘CES 2025’에 참가한다고 12일 밝혔다. 2016년부터 10년 연속 CES에 참가 중인 현대모비스는 이번에 현대차그룹 내에서 유일하게 참가해 역량을 선보이게 됐다.<br>현대모비스는 이번 CES에서 ‘휴먼테크’ 기술을 선보일 예정이다. 휴먼테크는 사람과 기술의 경계를 허물어 상호 유기적 연결을 통해 사용자의 안전성과 편의성을 극대화하는 기술이다.<br><!-- MobileAdNew center -->우선 홀로그래픽 윈드실드 디스플레이를 공개한다. 독일 ZEISS와 공동 개발하고 있는 기술로 운전석부터 조수석까지 이어지는 차량 전면 유리창에 각종 주행 정보와 내비게이션 인포테인먼트 정보가 파노라마처럼 펼쳐지는 것이 특징이다. 회사는 이 디스플레이를 전기차 EV9에 장착해 공개할 예정이다.<br>사용자의 기분과 상황에 따라 조명 색상이 바뀌는 ‘휴먼 센트릭 인테리어 라이팅’ 기술도 소개할 예정이다. 이 기술은 32가지 상황별 패턴을 구현할 수 있는 스마트 조명 시스템이다. 운전자 스트레스 및 멀미 저감, 하차 위험 예방, 문콕(문 열림 시 부딪힘) 방지, 자외선 살균 조명 등의 패턴이 있다.<br>운전자의 뇌파 정보를 분석하는 ‘엠브레인’ 기술 활용 사례도 볼 수 있다. 엠브레인은 운전자의 뇌파 정보를 분석해 졸음운전 등 부주의 상태를 실시간으로 점검하고, 운전자의 주의력이 떨어지면 시각(운전석 주위 LED 경고등), 촉각(진동시트), 청각(헤드레스트 스피커) 등에 대응하는 방식으로 경고하는 시스템이다.<br><!-- 광고 right -->현대모비스는 이번 CES에서도 ‘프라이빗존’을 운영해 글로벌 고객사 관계자들과 대면 네크워킹을 강화할 계획이다. 프라이빗존에는 전동화와 전장, 샤시, 램프 등 분야에서 글로벌 수주 대응을 위한 전략 제품 16종을 전시하고 고객사 맞춤 영업 활동을 전개한다.<br>이규석 현대모비스 사장은 앞서 지난달 19일 개최된 ‘CEO 인베스터데이’에서 “선도 기술 경쟁력을 바탕으로 오는 2033년까지 글로벌 완성차 대상 매출 비중을 핵심부품 총 매출 대비 40%까지 확대해 글로벌 TOP3 부품사로 도약하겠다”고 말했다.","date":"2024-12-12T15:39:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"HD현대오일뱅크, 친환경 초저유황 바이오선박유 첫 해외 수출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212151016_V.jpg' width=100px align=left><!-- 그림 1644675 --><br>HD현대오일뱅크가 국내 정유사 최초로 초저유황 바이오선박유를 해외로 수출했다. 바이오선박유는 선박에 쓰이는 연료에 바이오디젤을 혼합한 친환경 연료다.<br>HD현대오일뱅크는 최근 초저유황 바이오선박유를 대만 선사 양밍에 공급했다고 12일 밝혔다. 지난 7월 국내 선사에 판매한 이후 해외 수출에도 성공한 것이다.<br><!-- MobileAdNew center -->바이오선박유는 국제해사기구(IMO)의 2050년 탄소중립 목표에 따라 화석연료 기반 선박유를 대체할 친환경 연료로 주목 받고 있다. 액화천연가스(LNG) 등 다른 대체 연료와 달리 바이오선박유는 별도 선박 엔진과 연료 공급 시스템을 개조할 필요가 없고, 기존 선박유 공급 인프라를 그대로 이용할 수 있다.<br>이번에 공급된 바이오선박유는 황 함유 비율이 0.5% 이하인 초저유황 중유를 기반으로 생산했다. 2020년 IMO는 국제항행 선박에 대해 연료유의 황 함유량을 0.5% 미만으로 기준을 강화한 바 있다. 초저유황 중유는 선박에 별도의 탈황설비를 장착할 필요가 없어 장점이다.<br>한국해양수산개발원의 ‘글로벌 선사의 미래 친환경 선박연료 공급망 확보 전략 조사’를 보면 바이오 선박연료 시장 규모는 2024년 39억 달러에서 2034년 80억 달러로 성장할 것으로 전망된다.<br><!-- 광고 right -->HD현대오일뱅크 관계자는 “차별화된 물류 경쟁력을 기반으로 일본, 유럽 등 선사에도 바이오선박유 공급을 확대할 예정”이라고 말했다.","date":"2024-12-12T15:10:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘계엄문건’ 해킹 메일 주의보… 클릭했다간 개인정보 유출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212143544_V.jpg' width=100px align=left><!-- 그림 1644649 --><br>비상계엄 사태라는 사회적 이슈를 악용한 해킹 메일이 대량 유포돼 정부에서 주의를 당부했다.<br>과학기술정보통신부와 한국인터넷진흥원은 12일 계엄 관련 정보 공유를 위장한 해킹 메일이 유포되고 있다며 각별한 주의가 필요하다고 밝혔다.<br><!-- MobileAdNew center -->유포된 해킹 메일은 ‘방첩사 작성한 계엄문건 공개’라는 제목으로 계엄문건으로 위장한 문서형 악성코드가 포함된 채 송부됐다. 해킹 메일을 클릭할 경우 악성 프로그램 설치 또는 유해 사이트 접속으로 인해 개인정보나 기업·기관 등 민감 정보가 탈취될 수 있다.<br>과기정통부 등은 이메일 내 클릭을 유도하는 링크는 일단 의심하고 연결된 사이트 주소가 정상 사이트인지를 반드시 확인할 것을 요청했다. 휴대전화 문자 메시지에 출처가 불분명한 사이트 링크가 포함됐다면 클릭을 자제하고 바로 삭제할 것도 당부했다.<br>과기정통부 관계자는 “계엄 등 사회적 이슈가 포함된 메일을 수신했을 시 송신자의 메일 주소를 정확히 확인해야 한다”고 말했다.<!-- 광고 right -->","date":"2024-12-12T14:35:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한화오션 특수선 동반성장 파트너스데이 성료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212134008_V.jpg' width=100px align=left>12일 한화오션은 2025년 사업부 전망과 전략을 공유하고 상생협력을 당부하는 ‘특수선사업부 동반성장 파트너스데이’를 지난 11일 열렸다고 밝혔다.<br><!-- 그림 1644612 --><br>경남 창원시 그랜드머큐어 호텔에서 열린 파트너스데이에는 특수선사업부 42개 파트너사 대표 등 관계자 80여명이 참석했다.<br><!-- MobileAdNew center -->한화오션은 이날 행사에서 한화오션 구매정책 운영방안, 국외 사업 현황·파트너사 협력 방안, 함정 기술 전망·기술협력 방안 등 특수선사업부가 준비하는 중장기 사업계획과 전망을 공유했다.<br>특수선사업부 기대 매출이나 수주 예상 기대치도 공유했다. 한화오션과 파트너사 간 협력 분야, 이를 위한 요청 사항도 접수하며 끈끈한 파트너 관계를 재차 다졌다.<br>구본승 케이티이 대표는 “한화오션의 도전과 여정에 협력사들이 함께 할 수 있도록 길라잡이가 돼 주시길 부탁드린다”며 “(향후) MRO, 잠수함사업, 미래산업에 대한 정보공유와 사업협력으로 (한화오션과 협력사가) ‘원팀’으로 힘을 모았으면 한다”고 말했다.<br><!-- 광고 right -->어성철 한화오션 특수선사업부장은 “한화오션은 현재에 안주하지 않고 끊임없는 도전과 혁신을 통해 또다시 미래로 나아갈 것”이라며 “이인삼각 달리기하듯 우리 함께 손을 맞잡고 모든 바다 뒤에서 동반자의 마음으로 함께 새 미래를 만들어가자”고 말했다.","date":"2024-12-12T13:40:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"피아바 ‘2024홈테이블데코페어’, 세라믹 키친웨어 ‘오르노, 베인’ 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212132811_V.png' width=100px align=left><!-- 그림 1644591 --><br>﻿피아바가 ‘2024홈테이블데코페어’에서 세라믹 키친웨어를 론칭한다. 피아바는 ‘일상에 설렘을 전한다.’는 컨셉으로 운영되는 홈리빙 전문 디자인 브랜드로 세라믹 식탁에서 오브제스러운 스타일로 각광 받고 있다.<br>2025년 봄 시즌을 맞아 다양한 키친웨어로 상품군을 확장한다고 밝혔다. 출시를 앞둔 ‘오르노(Orno)’ 식기 시리즈는 면기, 샐러드볼, 요거트볼 등 실생활에서 자주 사용하는 그릇들로 구성되어 있다.<br><!-- MobileAdNew center -->오르노 시리즈는 특유의 곡면 캐릭터 라인을 갖고 있어 파인 다이닝을 하듯 연출할 수 있으면서, 데일리 식기로도 사용할 수 있도록 편안한 사이즈와 색감을 갖고 있다.<br>‘베인(Vane)’은 세라믹 접시이다. 엣지 포인트를 지닌 와이드하면서 슬림한 플레이트로 조형을 잘 다루는 피아바 브랜드 아이덴티티가 잘 묻어난다.<br>피아바 디자인랩 관계자는 “피아바는 상품 출시 결정 단계에서 타임리스적 성향의 오브제인지 검토한다. 유행을 타거나 질릴 수 있는 요소는 가급적 배제하고, 오랜 시간 일상 곁에서 쓰면 쓸수록 애착이 가는 담백한 디자인으로 엄선한다. 이번 세라믹 라인업들도 일상의 곁에서 꾸준히 설렘을 줄 수 있는 방향으로 기획되었다.”라고 전했다.<br><!-- 광고 right -->2024 하반기에 출시되는 오르노, 베인 시리즈는 12월 12일부터 15일까지 코엑스 A홀에서 개최되는 홈테이블데코페어 2024에서 첫선을 보이는 동시에 출시 할인 행사도 준비되어 있다. 피아바 부스는 A홀 출입구 우측 AC100이다.","date":"2024-12-12T13:28:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500099"}]