[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유승민 “‘진박 감별’ 후 7년째 기호 2번…尹 이걸 꼭 알아야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/19/SSI_20221119164912_V.jpg' width=100px align=left><!-- 그림 1363754 -->국민의힘 유승민 전 의원이 윤석열 대통령을 향해 “대통령이 전당대회 개입해서 성공한 적이 없고 그건 나락으로 빠져드는 일”이라고 비판했다.<br>유 전 의원은 12일 KBS 라디오 ‘주진우 라이브’에 출연해 “2016년 박근혜 정부 때 ‘진박 감별사’라고 완장 차고 유승민 한 사람 죽이겠다고 했는데 그때 120석을 겨우 얻었다. ‘유승민은 이번 전당대회 안 된다’라는 게 진짜 윤심(尹心)이라면 굉장히 위험한 생각이라는 말을 꼭 하고 싶다”며 이같이 밝혔다.<br>이어 유 전 의원은 “(우리가) 기호 1번을 민주당한테 내주고 지금 7년째 기호 2번을 하고 국회를 빼앗겨서 진짜 하고 싶은 법안, 예산 계획을 못 하고 있지 않나. 이거를 좀 우리 대통령이 꼭 좀 아셔야 된다”고 덧붙였다.<br><!-- MobileAdNew center -->이른바 당내 친윤(친윤석열)계, ‘윤핵관’(윤석열 대통령 핵심 관계자)을 겨냥해서는 “윤 대통령은 사람에게 충성하지 않는다고 하는데 왜 국민의힘에서 정치하는 사람들은 지금 바로 그분, 그 사람에게 충성하지 못해서 이 난리냐”면서 “지금 국민의힘의 모습을 보면 좀 한심한 생각이 드는 게 이런 부분”이라고 지적했다.<br>그는 “권력에 아부해서 공천받고 떡고물이라도 나눠 가지려고 그러는 것 아니냐”라며 “왕정도 아닌 민주공화국에서 ‘충신이다, 윤핵관이다’ 이런 말이 나오는 것 자체가 굉장히 유치한 얘기”라고 비판했다.<br><!-- 광고 right -->유 전 의원은 친윤계가 경선 룰에서 당원 투표와 국민 여론조사 비율을 바꾸려는 것에 대해서는 “뭐 그분들(이) 하는 거니까 마음대로 할 거고 마음대로 하라는 입장”이라면서 “(당원 투표와 국민 여론조사 비율이) 9대 1이든 10대 0이든 저는 그 룰 때문에 제가 출마 결심을 하고 안 하고 하진 않는다. 더 고민해서 국민들께 분명한 결심을 말씀드리겠다”고 밝혔다.","date":"2022-12-13T08:32:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “선수들이 고생했는데, 배당금은 왜 축구협회가 더 가져가나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/08/SSI_20221208220220_V.jpg' width=100px align=left><!-- 그림 1371847 -->윤석열 대통령은 2022 카타르 월드컵 16강에 진출한 축구 국가대표팀의 포상금과 관련해 축구협회에 대한 문제의식을 토로한 것으로 전해졌다.<br>지난 12일 TV조선에 따르면 윤 대통령은 지난 9일 경제단체장들과의 비공개 만찬에서 “고생은 선수들이 했는데 왜 축구협회가 배당금을 더 많이 가져가느냐” 취지의 발언을 했다. 윤 대통령은 이들을 향해 “축구협회에는 광고협찬금과 같은 적립금이 많은데, (16강 진출로) 선수들에게 돌아가는 포상이 너무 적다”고 발언한 것으로 알려졌다.<br>국제축구연맹(FIFA)은 월드컵 본선 진출국의 최종 성적에 따라 배당금을 지급한다. 한국은 FIFA의 월드컵 참가국 배당 기준에 따라 16강에 진출하면서 배당금 1300만 달러(약 170억원)를 받게 된다.<br><!-- MobileAdNew center -->대한축구협회는 당초 이 중 절반 이상을 선수단 포상금으로 쓸 계획이었다. 그러나 월드컵 아시아 예선(46억원)과 본선(33억원)에 필요한 대표팀 운영 비용 79억원, 코로나19로 지원받은 FIFA 차입금 상환에 16억원, 월드컵 아시아 최종예선 통과에 따른 선수단 포상금으로 33억원 등을 집행하면서 당초 계획에 차질이 빚어졌던 상황이었다. 윤 대통령은 16강 진출로 받게 된 배당금이 선수들보다 축구협회에 더 많이 돌아가는 것에 대한 문제의식을 공유한 것으로 보인다.<br>한편 정몽규 축구협회장은 지난 12일 사재 20억원을 별도 기부해 선수들에게 포상금을 지급하겠다고 발표했다. 이로써 선수 1인당 2억 1000만~2억 7000만원으로 예상되던 포상액에 약 7000만원씩이 더해져, 1인당 2억 8000만~3억 4000만원에 이를 전망이다. <br><!-- 광고 right -->정 회장은 “대표팀이 이번 월드컵에서 좋은 경기 내용과 결과로 한국 축구의 발전하는 모습을 보여줬고, 축구 팬과 국민에 큰 용기와 희망을 줬다”며 “협회장으로서 선수단의 노고에 특별한 감사를 표하고 싶어 기부를 결정했다”고 전했다.","date":"2022-12-13T07:13:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"왕이, 박진에 IRA 거론하며 “美는 국제규칙 파괴자” 비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212230353_V.jpg' width=100px align=left><!-- 그림 1373056 -->박진 외교부 장관과 왕이 중국 국무위원 겸 외교부장이 12일 화상으로 외교장관회담을 갖고 시진핑 중국 국가주석 방한 등 양국 정상 간 교류 모멘텀이 이어지도록 긴밀히 소통하기로 했다.<br>양국 외교장관 회담은 8월 첫 대면 회담에 이어 4개월 만이다. 지난달 주요 20개국(G20) 정상회의 계기 한중 정상회담 이후로 약 한 달 만에 성사됐다. 회담은 화상 형식으로 예정보다 30분 정도 넘긴 약 1시간 15분간 열렸다.<br>이날 회담에선 북한 핵·미사일 도발 대응 방안 및 한반도 문제, 양국 관계 발전 방향, 국제 정세 등이 폭넓게 논의됐다. 양국 장관은 지난달 한중 정상회담에서 합의된 양국 관계 발전방향에 따라 후속조치의 원만한 이행을 위해 긴밀히 협력하기로 했다.<br><!-- MobileAdNew center -->윤석열 대통령과 시 주석은 지난달 회담에서 다양한 채널을 통한 고위급 교류·소통 활성화 필요성에 공감한 바 있다. 이에 박 장관과 왕 위원은 외교장관 상호 방문을 포함해 ‘2+2’ 차관급 외교안보대화, 외교차관 전략대화, 인문교류촉진위원회 등 다양한 수준의 고위급 교류를 속도감 있게 추진하기로 했다. 특히 문재인 정부에서 무산됐던 시 주석의 한국 답방이 성사될 수 있을지도 주목된다.<br>박 장관은 북한 도발 관련해 올해 역대 최다 횟수의 탄도미사일 발사 등에 우려를 표하고 “북한이 핵실험을 비롯한 추가 도발을 자제하고 비핵화 대화의 길로 나오도록 하는 것은 한중 간 공동이익으로서 긴밀한 협력이 그 어느 때보다 필요한 시기”라고 강조했다.<br><!-- 광고 right -->이에 왕 부장은 “앞으로 한반도 문제에 대해 건설적인 역할을 해 나갈 것”이라고 답했다고 외교부는 전했다. 지난달 한중 정상회담에서 윤석열 대통령의 요청에 대해 시진핑 국가주석이 답한 원칙적 입장의 연장선으로 읽힌다.<br>특히 왕 부장은 미국을 향해 노골적인 비판을 쏟아냈다. 그는 박 장관에게 ‘반도체와 과학법’, ‘인플레이션 감축법’(IRA) 등에 대해 미국의 행위가 각국의 정당한 권익을 현저히 해치고 있음을 강조했다고 중국 외교부가 홈페이지를 통해 밝혔다. 왕 부장은 또 “미국은 국제 규칙의 건설자가 아닌 파괴자임을 재차 입증했다”고 강조했다.","date":"2022-12-13T00:20:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213008025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이도훈 외교차관 “IRA 개정안 발의 의원 면담”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212163038_V.jpg' width=100px align=left><!-- 그림 1372884 -->이도훈 외교부 제2차관이 11일(현지시간) 미국 워싱턴DC 덜레스 공항에서 기자들과 만나 인플레이션감축법(IRA) 개정의 연내 미 의회 통과가 어려워진 것과 관련해 “개정안을 발의했던 의원들을 만나 보겠다”고 밝혔다.<br>이 차관은 “꼭 그것(IRA 개정안의 연내 통과 불발)으로 끝나는 것은 아니다”라며 개정안 발의 의원과 만나 “(향후) 계획을 어떻게 할 것인지 이야기해 볼 생각”이라고 말했다. 내년 새 회기에 다시 개정안을 발의할지 여부를 타진해보겠다는 의미로 읽힌다.<br>실제 이 차관은 이번 방미 기간에 래피얼 워녹 조지아주 상원의원과 테리 슈얼 앨라배마주 하원의원을 만날 것으로 알려졌다. 이들은 상·하원에서 북미에서 최종 조립한 전기차에만 7500달러(약 1000만원)의 세액공제를 제공하는 조항을 ‘3년 유예’하는 개정안을 발의했다.<br><!-- MobileAdNew center -->이 차관은 내년 새 회기부터 상원은 민주당이, 하원은 공화당이 장악하는 구도를 염두에 둔 듯 “(IRA 개정에) 공화당의 협조가 아주 중요한데, 양당 사이에 IRA를 놓고 어떻게 할지는 조금 더 봐야 할 것 같다. 노력을 계속한다는 데 의의가 있으니 계속할 것”이라고 설명했다.<br><!-- 광고 right -->","date":"2022-12-13T06:18:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213008020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “예산안 조속히 처리해 달라”… 법인세·한전법 개정안도 당부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201135240_V.jpg' width=100px align=left><!-- 그림 1368804 -->윤석열 대통령은 12일 새 정부의 첫 예산안 합의 처리가 국회에서 지연되고 있는 데 대해 “민생 앞에 여야가 따로 없는 만큼 초당적 협력과 조속한 처리를 해 달라”고 당부했다. 그는 새 정부가 추진하고 있는 민생법안의 연내 처리 필요성과 함께 특히 법인세법 개정안과 한국전력공사법 개정안 처리도 강조했다.<br>윤 대통령은 이날 용산 대통령실에서 진행된 한덕수 국무총리와의 주례회동에서 국회의 예산안 처리 공방에 안타까움을 표하며 이같이 말했다고 대통령실 이재명 부대변인이 언론 브리핑에서 전했다. 윤 대통령은 한 총리에게 “12월 임시국회에서 국정과제 및 주요 민생 현안 법안들이 최대한 처리될 수 있도록 각 부처에서는 마지막까지 여야 의원들에게 법 취지 등을 최대한 설명하고 이해를 구하라”고 지시했고, 이날 수석비서관회의를 주재하면서도 같은 취지의 당부를 한 것으로 알려졌다.<br>특히 이 자리에서는 기업의 법인세 부담을 줄여 주는 법인세법 개정안과 한전의 회사채 발행 한도를 기존 2배에서 최대 6배까지 확대하는 한전법 개정안 처리의 중요성이 강조됐다. 윤 대통령은 “법인세법 개정안은 대기업만의 감세가 아닌 모든 기업의 투자·일자리를 늘려 민간 중심의 경제 활력을 제고하기 위한 것이다. 한전법 개정안은 대규모 적자가 예상되는 한전의 유동성 확보를 통해 국민의 전기료 부담을 최소화하기 위해 꼭 필요한 만큼 이번에 반드시 처리돼야 한다”고 말했다.<br><!-- MobileAdNew center -->대통령실도 이날 브리핑에서 법인세법 개정 필요성을 부연했다. 이 부대변인은 “법인세 인하는 특정 기업에 그 혜택이 귀속되는 게 아니라 다수의 소액주주와 근로자, 협력업체 등 국민 대다수에게 혜택이 돌아간다”며 “중소기업을 비롯한 기업들의 법인세 부담을 덜어 주면 투자와 고용이 늘고, 근로자 임금이 상승하고, 주주 배당이 확대돼 경제 전체가 선순환할 수 있다”고 밝혔다. 그는 이어 “현재 지방세를 포함한 법인세율의 OECD(경제협력개발기구) 평균은 23.2%인 반면 한국은 27.5%”며 “이에 반해 주변국을 살펴보면 홍콩이 16.5%, 싱가포르가 17.0%, 대만이 20.0%로 우리나라보다 낮다. 지금과 같이 주변국과 비교해 조세 경쟁력이 떨어지면 투자 유치 경쟁력도 당연히 떨어질 수밖에 없다”고 덧붙였다.<br>한편 대통령실 관계자는 안전운임제를 대체할 새 제도를 만들지 여부에 대해 “안전운임제는 큰 틀의 제도 개선 방안을 국회에서 논의할 것으로 알고 있고 국회 논의 과정을 지켜볼 것”이라고 말했다.<br><!-- 광고 right -->","date":"2022-12-13T00:20:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213006024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 ‘뒤통수’에 책임론도… 고민 깊어지는 주호영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212182434_V.jpg' width=100px align=left><!-- 그림 1372981 -->거대 야당과의 협상을 이끌고 있는 소수 여당의 원내 사령탑 주호영 국민의힘 원내대표의 고심이 깊어지고 있다. 지난 11일 국회 본회의에서 이상민 행정안전부 장관의 해임건의안이 통과되면서 주 원내대표는 한 차례 체면을 구겼다. 내년도 예산안 협상은 여야가 합의점을 찾지 못한 채 난항을 거듭하고 있다. 주 원내대표는 이처럼 복잡하게 꼬인 정국을 풀어 나가야 하는 숙제를 안고 있다.<br>주 원내대표는 12일 국회에서 기자들과 만나 ‘이 장관 해임건의안 가결 이후 일부 의원을 중심으로 국정조사 합의 책임론이 불거진다’는 질문에 “책임론까지는 무슨, 말을 좀 만들지 말라. 사람마다 생각이 다를 수도 있다”며 불편한 기색을 감추지 않았다.<br>앞서 주 원내대표는 친윤(친윤석열)계 의원의 반발에도 내년도 예산안과 민생법안 처리에 협조를 얻겠다는 명분으로 더불어민주당의 ‘이태원 참사’ 국정조사 요구를 수용했다. 그러면서 ‘선(先)예산안 처리 후(後)국정조사’를 조건으로 걸었으나 민주당은 예산안 협상이나 국정조사 진행보다 이 장관 해임건의안을 먼저 처리하면서 사실상 약속을 깼다. 이로 인해 당내에서는 야당과의 협상에서 주 원내대표가 ‘얻은 것이 없다’는 불만이 커지고 있다.<br><!-- MobileAdNew center -->주 원내대표에 대한 책임론은 점차 번지는 모양새다. 당권 주자로 나선 김기현 의원은 이날 MBC에서 국정조사 합의를 놓고 “현금 주고 부도어음 받은 꼴”이라고 지적했다. 이어 “민주당하고 수없이 많은 협상을 하면서 느꼈던 것은 말로 하는 것은 전부 부도어음이 난다는 것”이라며 지금과 같은 사태를 어느 정도 예측했다는 의미로 말했다. ‘윤핵관’(윤석열 대통령 측 핵심 관계자) 장제원 의원은 전날 페이스북에 “애초에 합의해 줘서는 안 될 사안이었다”며 주 원내대표를 공개 저격하기도 했다.<br>물론 주 원내대표를 두둔하는 당내 목소리도 있다. 국회 이태원 참사 국정조사 특별위원회 소속 한 의원은 이날 서울신문과 만나 “묵시적으로 민주당이 속인 것”이라면서 “해임건의안을 처리하겠다고 했으면 국정조사에 참여조차 하지 않았을 것”이라고 강조했다.<br><!-- 광고 right -->문제는 오는 15일까지 데드라인을 설정한 예산안 협상 연장전이다. 민주당은 정부·여당의 ‘초부자 감세’ 예산을 저지하겠다며 단독 수정 예산안을 예고한 상태다. 예산 정국에서 주 원내대표의 리더십이 다시 한번 시험대에 오를 것으로 보인다.","date":"2022-12-13T00:20:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213006023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] “러군 목숨 지킬 생각뿐… 크림 포함 모든 영토 회복 없이 휴전 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212225743_V.jpg' width=100px align=left><!-- 그림 1373055 --><strong>볼로디미르 가브릴로프 우크라이나 국방부 차관은 12일 서울 용산구 주한 우크라이나대사관에서 가진 서울신문과의 단독인터뷰에서 러시아군을 상대로 한 전쟁 승리를 확신했다. 그는 “러시아의 핵위협은 허장성세에 불과하다”며 “사상자가 늘어나고 패배 소식이 쌓일 때마다 러시아 정부에 반대하는 러시아 국민들의 목소리도 높아질 것”이라고 전망했다. 가브릴로프 차관은 1992년 한국과 우크라이나 수교 이후 한국을 방문한 국방 분야 최고위급 인사다. 다음은 일문일답.</strong><br>-전쟁이 시작된 지 곧 10개월이 된다. 우크라이나가 기대 이상으로 러시아군을 잘 막아내고 있어 많은 이들이 강한 인상을 받았다.<br>“2014년에 러시아가 크림반도를 병합했을 때부터 전쟁은 시작된 것이나 다름없다. 물론 러시아가 그 정도로 대규모 침략을 할 것이라고는 예상하지 못했지만, 러시아를 막아내는 게 쉽지 않은 도전이 될 것이라는 건 예측했고 각오를 하고 있었다. 우리는 정신적으로 준비가 돼 있었다. 그런 동기 부여 덕분에 러시아군을 막아내고 하르키우와 헤르손도 탈환할 수 있었다.”<br>-러시아는 최근 핵무기 사용 가능성을 언급하며 우크라이나를 위협하고 있다. 러시아가 정말로 핵무기를 사용할 가능성은 어느 정도라고 보나.<br><!-- MobileAdNew center -->“블라디미르 푸틴 러시아 대통령이 핵사용 위협을 하는 건 처음이 아니다. 우리는 그런 협박에 익숙하다. 정치적 압박, 일종의 ‘허장성세’라고 본다. 무엇보다도 러시아 스스로 핵무기를 사용할 준비가 돼 있지 않다. 핵무기는 그 속성상 우크라이나뿐 아니라 러시아 장병들과 주민들에게도 막대한 악영향을 미친다. 파급효과를 예측하는 게 불가능하다. 핵무기를 실제 사용하려면 사전 훈련이 필수인데 그것도 만만치 않다. 옛 소련 시절이던 1950년대 핵무기 사용을 가정한 실전훈련을 한 적이 있는데, 그 훈련을 통해 소련이 배운 건 핵무기 사용에 따른 위험성이 너무나 크며 적군뿐만 아니라 아군에게도 엄청난 피해가 발생한다는 것이었다. 따라서 우리는 핵위협에 주눅 들지 않는다. 우리는 우리의 자유와 국익을 위해 싸울 것이다.”<br>-최근 전쟁 상황은 어떤가. 우크라이나는 겨울전투에서 어떤 전술적 목표를 갖고 있는가.<br><!-- 광고 right -->“겨울에는 땅이 얼어붙기 때문에 우크라이나와 러시아 모두 군대가 기동하는 데 영향을 받을 수밖에 없다. 러시아는 최근 우리가 탈환한 도네츠크 관문 바흐무트에 무차별 공격을 하고 있다. 러시아는 현재 매일 수백명에 이르는 사상자가 발생하는 가운데서도 바흐무트 등지에서 침략적 야망을 위해 소모적인 전투를 이어 가고 있다. 계속되는 전투를 치르면서 우크라이나군에 많은 병력 손실이 발생한 건 사실이다. 하지만 우리의 손실은 러시아군보다는 덜하다고 본다. 무엇보다 러시아가 명분도 없이 군대를 동원하는 데 반해 우리는 국민들을 지킨다는 사명감으로 싸우기 때문에 자신이 있다.”<br>-현재 러시아의 군사적 상황을 어떻게 평가하나. 러시아군의 전략·전술적 목표는 무엇이라고 판단하는가.<br>“러시아가 현재 특정한 전략·전술적 목표를 갖고 있다고 생각하지 않는다. 일단 러시아는 초기 2~3주 안에 우크라이나를 손쉽게 점령할 수 있을 것으로 착각했다. 현재 러시아군 사망자가 9만명 넘게 발생했다. 특히 러시아가 보유한 최정예 부대와 장병들을 잃었다. 이런 상황에서는 머지않아 러시아 안에서도 전쟁에 반대하는 목소리가 터져 나올 것으로 생각한다. 전혀 예상하지 못했던 상황이 러시아에서 발생할 수도 있다고 본다. 형제자매와 이웃, 친구들 사이에서 사상자 소식이 이어질 때마다 러시아 민간인들의 불만이 커질 것이고 어느 순간 임계점을 돌파할 가능성을 배제할 수 없다.”<br>-치열한 전투와 별개로 평화협상을 위한 노력도 계속되고 있다. 우크라이나가 생각하는 평화를 위한 조건은 무엇인가.<br><!-- MobileAdNew center -->“평화를 이루는 것은 어려운 과제이고 협상은 언제나 쉽지 않은 문제다. 그럼에도 우리는 명료한 조건을 제시하고 있다. 크림반도를 비롯한 우리 영토를 되찾는 것, 그것이 우리의 최우선 조건이다. 그것만 해도 우리에게는 쉽지 않은 도전이다. 두 번째 조건은 러시아가 우크라이나에 입힌 손실에 대해 배상해야 한다는 것이다. 러시아군은 매우 중앙집중화돼 있고 푸틴 대통령 등 전쟁지휘부의 통제가 강력하다. 이런 구조는 현대전에 필요한 창의성과 효과성이 부족하다. 거기다 러시아군은 군사목표 달성이 아니라 각자 자기 목숨을 지키는 것에만 신경을 쓴다. 그런 이유로 우리는 러시아군이 두렵지 않다.”<br>-많은 한국 국민들이 우크라이나를 응원하고 있다. 한국 정부와 국민들에게 하고 싶은 말이 있다면.<br>“한국 국민들이 보내준 성원에 고마운 마음을 전하고 싶다. 우리는 러시아를 우리 영토에서 몰아내고 전쟁에서 반드시 승리할 것이다. 전쟁 이후 인프라 재건을 위해 국제사회의 도움이 절실하다. 한국이 인도주의적 지원에 나서 줄 것을 기대한다.”<br>-전쟁 이후 어떤 우크라이나를 만들고 싶은지 궁금하다.<br>“우리는 미국이나 유럽연합(EU)과 동일하게 민주주의를 지향하고, 자유라는 가치를 공유한다. 그런 동일한 가치를 기반으로 미국·EU와 돈독한 관계를 유지하길 기대한다. 우크라이나는 동유럽에서 가장 강력한 군사력을 갖고 있다. 전쟁이 끝나면 EU의 일원으로서, 또한 가능하다면 나토(북대서양조약기구)의 동반자로서 동유럽 최전방을 수호하는 국가로서 지위를 갖기를 희망한다. 우리는 그런 지위를 가질 자격을 충분히 입증했다고 생각한다.”","date":"2022-12-13T00:20:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213002010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 우크라 국방차관 “푸틴 핵위협은 레토릭, 굴복 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212165330_V.jpg' width=100px align=left><!-- 그림 1372908 -->“러시아의 핵위협은 허장성세에 불과하다. 우리는 굴복하지 않는다.”<br>볼로디미르 가브릴로프 우크라이나 국방부 차관이 러시아군을 우크라이나 영토에서 완전히 몰아낼 수 있다는 자신감을 드러냈다. 한국국방연구원의 ‘2022 홍릉국방포럼’에 참석하기 위해 방한한 가브릴로프 차관은 12일 서울신문과의 단독인터뷰에서 러시아의 핵위협은 “정치적 레토릭”에 불과하다고 평가절하하며, 9만명이 넘는 러시아군 사망자 등에서 보듯 크림반도를 비롯한 우크라이나 영토를 회복할 수 있다고 강조했다.<br>가브릴로프 차관은 “핵위협은 이번이 처음도 아니고 익숙하다. 핵위협이 고조된 게 사실이지만, 러시아 내부 사정을 깊숙이 들여다봤을 땐 일종의 정치적 압박에 불과하다”고 말했다.<br><!-- MobileAdNew center -->예비역 소장으로서 옛 소련군에서 복무한 경험이 있는 가브릴로프 차관은 러시아군의 전투 역량에 대해 냉정한 평가를 내렸다. 그는 “러시아군은 중앙집중화돼 있다. 푸틴 대통령 등 지휘부 통제가 너무 강하다”며 “이는 오늘날 현대전에 꼭 필요한 효율적이고도 창의적인 작전 수행을 어렵게 하는 장애요인”이라고 지적했다. 그는 “푸틴은 아무런 도덕적 정당성도 없이 러시아 장병들을 사지로 몰아넣고 있다”며 “그에 비해 우크라이나 장병들은 조국과 가족을 지킨다는 의지로 똘똘 뭉쳐 있다”고 비교했다.<br>가브릴로프 차관은 전쟁이 끝난 뒤 유럽연합(EU)과 나토(북대서양조약기구) 가입을 기대한다는 희망도 드러냈다. 그는 “우크라이나는 동유럽 ‘최전선’을 수호하는 역할을 할 수 있다. 우리는 그런 자격이 있다”고 밝혔다. 그는 이어 “전쟁이 끝난 뒤에는 인프라 재건이 중요하다. 한국의 인도주의적 지원을 기대한다”고 강조했다.<br><!-- 광고 right --><br>","date":"2022-12-13T00:20:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213001022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한중 외교장관 화상 회담…고위급 ‘소통 필요성’ 공감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212205441_V.jpg' width=100px align=left><!-- 그림 1373016 --><strong class=subTitle_s2>한중외교, 북핵 등 한반도 문제 논의<br />박진 “북핵 긴밀한 협조를”<br />왕이 “건설적 역할 할 것”</strong><br>한국과 중국이 12일 화상으로 외교장관 회담을 하고 북핵 등 한반도 문제를 논의했다.<br>외교부에 따르면 박진 외교부 장관과 왕이 중국 중앙정치국 위원 겸 외교부장은 이날 오후 1시간 15분간 화상회담을 갖고, 한중관계와 한반도 문제, 지역·국제 정세 등 주요 현안을 공유했다.<br><!-- MobileAdNew center -->한국과 중국은 지난달 주요 20개국(G20) 정상회의를 계기로 양국 간 고위급 교류·소통 필요성에 공감대를 형성했다.<br>또 한중 양측은 연내 왕 위원의 방한을 논의해 온 것으로 알려졌지만, 중국 내 코로나19 재확산 우려 상황 등을 감안해 대면 회담이 아닌 화상 방식으로 선회한 것으로 전해졌다.<br><!-- 광고 right --><strong class=subTitle_s0>“시주석 방한 등 정상교류 모멘텀 이어지도록 소통”</strong><br>이날 회담에서는 양국관계 발전 방향과 북한 핵 문제 등이 집중적으로 다뤄졌다.<br>두 장관은 지난 달 G20 계기 개최된 한중 정상회담이 상호존중·호혜·공동이익에 입각한 새로운 한중협력 시대를 여는 중요한 이정표가 되었다고 평가하고, 두 정상이 합의한 양국관계 발전방향에 따라 후속조치를 원만하게 이행해 나가기 위해 긴밀히 협력하기로 했다.<br>이와 관련 시진핑 주석의 방한 등 정상간 교류 모멘텀이 계속 이어질 수 있도록 긴밀히 소통하는 한편 외교장관 상호방문을 포함해 2+2 차관급 외교안보대화, 외교차관 전략대화, 인문교류촉진위원회, 1.5트랙 대화 등 다양한 수준에서 고위급 교류를 속도감 있게 추진해 나가기로 했다.<br><!-- MobileAdNew center -->또 두 장관은 공급망 소통 확대, 한중 FTA 서비스투자 공식협상의 조속한 재개, 항공편 증편, 인적교류 확대 및 문화콘텐츠 교류 활성화 등 다양한 분야에서 실질협력의 가시적인 성과를 달성하기 위해 적극 협력해 나가기로 의견을 같이했다.<!-- 그림 1373017 --><strong class=subTitle_s0>박진 “北, 비핵화 대화 길로 나오도록 해야”</strong><br>한반도 문제에 대해서도 의견을 교환했다.<br>박 장관은 올해 역대 최다 횟수의 탄도미사일 발사 등 북한의 도발에 우려를 표하고, 북한이 핵실험을 비롯한 추가 도발을 자제하고 비핵화 대화의 길로 나오도록 하는 것은 한중 간 공동이익으로서 긴밀한 협력이 그 어느 때보다 필요한 시기라고 강조했다.<br>박 장관은 중국 측이 우리의 ‘담대한 구상’ 등 북한과의 대화 노력을 적극적으로 지지해 주길 기대한다고 했다.<br>이에 왕 위원은 앞으로 한반도 문제에 대해 건설적인 역할을 해 나갈 것이라고 화답했다고 외교부는 전했다.<br>아울러 두 장관은 경제회복, 기후변화 등 다양한 글로벌 이슈 관련 대응에 광범위한 공동이익이 있다는 점에 공감하고 양국이 관련 분야에서 긴밀히 소통·협력해 나가기로 뜻을 모았다.<br>","date":"2022-12-12T20:55:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 해임건의 불수용에  野 “이상민 탄핵” 경고...살얼음 정국 후폭풍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212184033_V.jpg' width=100px align=left><!-- 그림 1372995 -->야권이 지난 11일 이상민 행정안전부 장관에 대한 국회 해임건의안을 국회 본회의에서 통과시켰지만, 윤석열 대통령이 이를 수용하지 않으면서 가뜩이나 살얼음판인 정국에 강한 후폭풍이 불고 있다.<br>이재명 민주당 대표는 12일 국회에서 열린 최고위원회의에서 “해임건의안은 책임을 방기하고 책임 회피에 급급한 정부에 첫 책임을 묻는 단추를 끼운 것”이라며 “윤 대통령께서는 국민의 뜻, 국회의 뜻을 존중하시기를 당부드린다”고 강조했다. 박홍근 원내대표도 “해임건의안 처리는 이 장관을 문책하라는 거대한 민심, 유가족의 피맺힌 절규를 대신해 헌법이 정한 국회의 책무를 다한 것”이라고 전했다. 박 원내대표는 국민의힘 국정조사특위 위원들이 해임건의안 처리에 반발해 사퇴한 것에 대해선 “어렵사리 합의한 국정조사를 초장부터 무력화하는 시도이자 명백한 국민과의 약속 파기”라고 지적했다.<br>민주당은 윤 대통령이 이 장관 해임건의안을 끝내 거부하면 결국 탄핵소추안으로 갈 수밖에 없다고 판단하고 있다. 앞서 예고한 단계적 문책론으로 간다는 것이다. 정청래 최고위원은 “윤 대통령이 해임안을 거부하면 바로 탄핵으로 갈 수밖에 없다는 점을 분명히 경고한다”고 강조했다.<br><!-- MobileAdNew center -->이 장관 탄핵소추안은 원내 과반 의석(169석)을 차지한 민주당이 단독으로 처리할 수 있지만 해임건의안과 달리 헌법재판소의 판결을 거쳐야 해 명백한 위법 사유가 필요하다. 헌재에서 탄핵 소추를 기각할 경우 역풍으로 돌아올 위험도 있다.<br>민주당은 이에 대비해 당내 법률 검토 작업도 진행 중인 것으로 알려졌다. 당 법률위원장인 김승원 의원은 BBS라디오에서 “이 장관이 헌법 제34조 6항 ‘국가는 재해를 예방하고 그 위험으로부터 국민을 보호하기 위하여 노력하여야 한다’는 조항을 위반했다”고 설명했다. 민주당 원내 관계자는 서울신문과의 통화에서 “탄핵에 대한 역풍 우려도 있겠지만, 탄핵 소추 자체는 집권당 의원들에게도 책임을 지울 수 있다는 정치적 의미가 있다”고 설명했다. 민주당은 국정조사를 통해 탄핵소추안 발의 명분을 추가로 쌓는다는 계획이다.<br><!-- 광고 right -->국민의힘은 민주당이 이 장관 해임건의안을 단독 처리한 것에 대한 반발을 이어 가면서도 향후 예산안 협상·국정조사 등 정국에 미칠 파장을 주시했다. 정진석 비상대책위원장은 이날 부산 현장 비대위 회의에서 “다수 의석으로 힘 자랑을 일삼는 민주당의 입법 전횡이 끝 모르게 계속되고 있다”며 “국회사에 또 하나의 오점을 남겼다”며 비판했다. 주호영 원내대표는 국회에서 기자들과 만나 “국정조사 후에 결과에 따라 책임을 묻기로 했는데 민주당이 행안부 장관 해임을 건의했기 때문에 국정조사는 무의미해졌다”고 지적했다. 주 대표는 전날 국정조사 특별위원회 소속 여당 의원들이 전원 사퇴 의사를 밝힌 데 대해 “예산 통과 상황을 봐가면서 (사표 수리를) 결정하겠다”고 밝혔다.","date":"2022-12-12T19:47:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, 이상직 의원직 잃은 전주을 무공천","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212181924_V.jpg' width=100px align=left><!-- 그림 1372976 -->더불어민주당이 이상직 전 의원의 의원직 상실로 내년 4월 국회의원 재선거가 치러질 전북 전주을 선거구에 후보를 내지 않기로 했다. 당헌·당규에 따른 것이라고는 하나, 지난해 서울·부산시장 보궐선거 당시 해당 규정에도 후보를 공천한 전력이 있어 사안에 따라 다른 고무줄 잣대 아니냐는 비판을 면치 못할 것으로 보인다.<br>안호영 민주당 수석대변인은 12일 최고위원회의를 마친 뒤 기자들과 만나 “내년 4월 전주을 재보궐 선거와 관련해 우리 당은 그 지역에 후보 공천하지 않기로 했다”며 “현재 (당의) 규정과 국민의 눈높이를 고려한 것”이라고 말했다. 민주당 당헌·당규에는 ‘당 소속 선출직 공직자가 부정부패 사건 등 중대한 잘못으로 그 직위를 상실하고 재·보궐선거를 실시할 경우 해당 선거구에 후보를 추천하지 않는다’고 규정돼 있다.<br>당내에서는 지난해 4월 서울·부산시장 보궐선거 때도 무공천 규정이 논란이 된 바 있다. 민주당은 해당 규정에 따라 고 박원순 전 서울시장과 오거돈 전 부산시장의 성추문 의혹 등 당 소속 단체장의 귀책사유로 치러진 해당 선거에 후보를 공천할 수 없었다. 하지만 민주당은 전 당원 투표로 당헌을 개정, ‘전 당원 투표로 달리 정할 수 있다’는 단서 조항을 추가한 뒤 두 곳에서 모두 후보를 공천해 논란이 일었다.<br><!-- MobileAdNew center -->민주당은 해당 규제가 지나치다는 당 일각의 지적에 따라 당헌·당규를 수정할 가능성을 시사했다. 안 수석대변인은 “(무공천 조항이) 포괄적 과잉규정으로서 현실정치, 책임정치에 부합하지 않는 만큼 개정돼야 한다는 필요성에 (당 지도부의) 공감이 있었다”며 “향후에 관련한 논의들이 있을 것으로 생각한다”고 전했다.<br>이 전 의원은 중소벤처기업진흥공단 이사장이던 2019년 1∼9월 세 차례에 걸쳐 2600여만원에 달하는 전통주와 책자를 선거구민 377명에게 제공해 공직선거법 위반 혐의로 기소됐다. 대법원은 지난 5월 이 전 의원 상고심에서 징역 1년 4개월에 집행유예 2년을 선고한 원심을 확정했고, 이 전 의원은 이에 따라 의원직을 상실했다.<br><!-- 광고 right -->","date":"2022-12-12T18:28:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"친윤은 들이받고 민주당은 뒤통수… 고민 깊은 주호영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212175646_V.jpg' width=100px align=left>거대 야당과의 협상을 이끌고 있는 소수 여당의 원내 사령탑, 주호영 국민의힘 원내대표의 고심이 깊어질 전망이다. 지난 11일 국회 본회의에서 이상민 행정안전부 장관의 해임건의안이 통과되면서 주 원내대표는 한 차례 체면을 구겼다. 이와 맞물린 내년도 예산안 협상은 여야가 합의점을 찾지 못하고 난항을 거듭하고 있다. 주 원내대표는 이처럼 복잡하게 꼬인 정국을 풀어나가야 하는 숙제를 안고 있다.<!-- 그림 1372954 -->주 원내대표는 12일 국회에서 기자들과 만나 ‘이 장관 해임건의안 가결 이후 일부 의원을 중심으로 국정조사 합의 책임론이 불거진다’는 질문에 “책임론까지는 무슨, 말을 좀 만들지 말라. 사람마다 생각이 다를 수도 있다”라며 불편한 기색을 감추지 않았다.<br>앞서 주 원내대표는 친윤(친윤석열)계 의원의 반발에도 내년도 예산안과 민생법안 처리에 협조를 얻겠다는 명분으로 민주당의 ‘이태원 참사’ 국정조사 요구를 수용했다. 그러면서 ‘선(先) 예산안 처리 후(後) 국정조사’를 조건으로 걸었으나 민주당은 예산안 협상이나 국정조사 진행보다도 이 장관 해임건의안을 먼저 처리하면서 사실상 약속을 깼다. 이로 인해 당내에서는 야당과의 협상에서 주 원내대표가 ‘얻은 것이 없다’라는 불만이 커지고 있다.<br>주 원내대표에 대한 책임론은 당내 강경 기조를 이어오던 친윤에서 전반으로 번지는 모양새다. 당권 주자로 나선 김기현 의원은 이날 MBC에서 국정조사 합의를 놓고 “현금 주고 부도어음 받은 꼴”이라고 지적했다. 이어 “민주당하고 수없이 많은 협상하면서 느꼈던 것은 말로 하는 것은 전부 부도어음이 나더라”며 지금과 같은 사태를 어느 정도 예측했다는 의미로 말했다. ‘윤핵관’(윤석열 대통령 측 핵심 관계자) 장제원 의원은 전날 페이스북에 “애초에 합의해 줘서는 안 될 사안이었다”며 주 원내대표를 공개 저격하기도 했다.<br><!-- MobileAdNew center -->물론 주 원내대표를 두둔하는 당내 목소리도 있다. 애초에 소수 여당에서 활용할 카드가 많지 않은데다 민주당이 합의를 깬 것이 문제라는 취지다. 국회 이태원 참사 국정조사 특별위원회 소속 한 의원은 이날 서울신문과 만나 “묵시적으로 민주당이 속인 것”이라면서 “해임건의안을 처리하겠다고 했으면 국정조사에 참여조차 하지 않았을 것”이라고 강조했다.<br>문제는 오는 15일까지 데드라인을 설정한 예산안 협상 연장전이다. 민주당은 정부여당의 ‘초부자감세’ 예산을 저지하겠다며 단독 수정 예산안을 예고한 상태다. 교착 상태에 빠진 예산 정국에서 주 원내대표의 리더십이 다시 한 번 시험대에 오를 것으로 보인다.<br><!-- 광고 right -->","date":"2022-12-12T18:02:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"옹진·연천·가평·강화군 “기회발전특구, 수도권 인구감소지역 예외조항 마련해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212175957_V.jpg' width=100px align=left>경기 연천·가평군과 인천 강화·옹진군이 기회발전특구 지정과 관련 군 단위 수도권 인구감소지역에 대한 예외조항 신설을 요구하는 목소리를 냈다. 인구감소 등 문제를 겪고 있지만 수도권이라는 이유로 특구에서 제외될 경우 ‘역차별’이라는 것이 주장의 요지다.<!-- 그림 1372958 -->김성원 국민의힘 의원(경기 동두천·연천)과 배준영 의원(인천 중·강화·옹진), 김덕현 연천군수, 서태원 가평군수 등은 12일 오후 국회 소통관에서 기자회견을 열고 “4개 군이 인구감소 지역임에도 수도권정비계획법상 수도권이라는 이유로 국가의 균형발전정책에서 제외될 위기에 처했다”고 지적했다.<br>기회발전특구는 지난달 1일 국무회의에서 의결된 ‘지방자치분권 및 지역균형발전에 관한 특별법안’에 담긴 내용으로, 지자체가 자체 성장전략에 맞는 특구를 지정해 각 지역의 자생력을 확보하는 것을 목표로 한다. 지방자치단체와 지역 기업의 협의 후 시도지사가 정부에 특구 지정을 신청하면 산업통상자원부의 심의를 거쳐 결정되며, 특구에 투자하는 개인 또는 법인이 조세특례제한법 혹은 지방세특례제한법 등에서 정하는 바에 따라 세제 감면을 받는 등 각종 혜택을 얻을 수 있다.<br>하지만 특구 지정 대상의 범위를 ‘수도권이 아닌 지역’으로 명시해 4개 군은 요건에 부합하지 않는다. 따라서 이들은 ‘수도권 내 인구감소지역’도 특구 지정 대상의 범위에 포함시키는 예외조항 신설이 필요하다는 입장이다. 김 의원은 기자회견 후 취재진과 만나 “(특구로 지정되면) 수도권이라는 이유로 지원을 받지 못 했던 부분들에 대해 구체적인 지원을 받을 수 있을 것”이라며 “규제 완화를 비롯해 여러 지원이 확실하게 많이 될 수 있을 것”이라 설명했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-12-12T18:00:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정·中企 “30인 미만 사업장, 주8시간 추가근로 연장해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212174122_V.jpg' width=100px align=left>국민의힘과 정부가 중소기업계와 함께 올해 말로 종료되는 30인 미만 사업장 대상 ‘주 8시간 추가연장근로제’의 기한을 연장해야 한다는 목소리를 냈다. 연내 관련 입법 과정을 거쳐 시행 기간을 한시적으로 2년 늘린다는 게 정부여당의 방침이지만, 더불어민주당의 반대에 막혀 있어 실제 연장까지는 난관이 예상된다.<!-- 그림 1372950 -->12일 국회에서 열린 ‘30인 미만 사업장 추가근로제 유효기간 연장’ 민당정 간담회에는 성일종 국민의힘 정책위의장을 비롯해 이정식 고용노동부 장관, 김기문 중소기업중앙회 회장 등이 참석했다. 성 의장은 모두발언에서 “추가연장근로제는 국회의원의 선택 사항이 아니라 생존이 걸린 문제”라며 “현재 민주당의 반대로 (관련 법안이) 국회 환경노동위원회 법안소위 안건에 포함되지 않고 있다. 수많은 국민의 민생이 걸린 일몰 연장을 외면하면 그 어떤 핑계와 변명도 통하지 않을 것”이라고 언급했다.<br>주 8시간 추가연장근로제는 지난해 7월부터 시행된 주 52시간제 적용에 대한 부담을 덜어주기 위해 30인 미만 사업장에 한해 주 8시간의 연장근로를 올해 말까지 한시적으로 허용한 제도다. 예정대로 한시 허용이 중단되면 내년부터 30인 미만 사업장도 주 52시간제를 지켜야 한다. 적용을 받게 되는 사업장은 63만개, 근로자는 600만여명이다.<br>정부여당의 우려와 기한 연장 노력에도 국회 입법 과정은 지지부진하다. 근로기준법 개정안을 논의할 국회 환노위 고용노동법안소위 8명 중 5명(민주당 4명, 정의당 1명)이 야당 소속인 탓에 이들의 반대가 계속될 경우 기한 연장은 사실상 불가능하다는 관측이다.<br><!-- MobileAdNew center -->민주당은 환노위 내 또다른 쟁점 사안 중 하나인 노조의 파업으로 발생한 손실에 대해 사측의 손해배상을 제한하는 ‘노란봉투법‘과 연계해 협상의 문을 열어놓고 있다. 노란봉투법에 대해서는 국민의힘이 ‘불법 파업 조장법’으로 규정하고 반대하고 있는 만큼 서로 한발짝씩 양보해 함께 처리하자는 것이다.<br>국민의힘은 다른 법안과 연계해 추가연장근로제를 처리할 수 없다는 입장을 분명히 했다. 환노위 국민의힘 간사를 맡고 있는 임이자 의원은 간담회에서 “이 법안은 노조법과 딜을 할 정도로 한가한 법안이 절대 아니다”라며 “일몰 연장을 위해 신속한 법안소위 논의와 연내 통과를 간곡히 호소한다”고 강조했다.<br><!-- 광고 right -->","date":"2022-12-12T17:45:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 방한 우크라 국방차관 “푸틴 핵위협 익숙…크름 회복이 최우선 조건”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212165621_V.jpg' width=100px align=left><!-- 그림 1372916 -->한국국방연구원(KIDA) 2022 홍릉국방포럼 참석차 한국을 방문한 우크라이나 국방차관이 12일 서울신문과의 대면 인터뷰에서 블라디미르 푸틴 러시아 대통령의 핵위협이 익숙하다고 말했다.<br>전날 한국에 입국한 볼로디미르 가브릴로프 우크라이나 국방 차관은 이날 주한우크라이나대사관에서 한국 언론 중 서울신문과 최초로 만나 이 같이 말하고, 핵위협과 무관하게 전쟁을 지속하겠다는 의지를 드러냈다. 예비역 소장인 가브릴로프 차관은 1992년 한국과 우크라이나 수교 이후 한국을 방문한 국방 분야 최고위급 인사다.<br><strong class=subTitle_s0>“푸틴 핵위협은 일종의 정치 전략”</strong><br>가브릴로프 차관은 러시아 본토 드론 공격 후 푸틴 대통령이 핵위협 수위를 높인 것에 대해 “푸틴 대통령의 핵위협이 이번이 처음도 아니고 익숙하다. 핵위협이 고조된 게 사실이지만, 러시아 내부사정을 깊숙이 들여다 봤을 땐 일종의 정치 전략”이라고 일축했다.<br>이어 “핵무기 사용 위협은 과거 타국에서도 사용 논의가 있었을 정도로 흔한 전술”이라며 “핵위협 수위가 높아진 건 사실이지만, 정치적 압박에 불과한 것으로 받아들이고 있다”고 말했다.<br><!-- MobileAdNew center -->그러면서 “핵무기 위협을 하든 말든 우크라이나는 계속 국방수호를 이어나갈 것이다. 러시아에 빼앗긴 영토 탈환 작전을 지속해나갈 것이다. 우크라이나의 존폐가 걸린 문제이기 때문”이라고 덧붙였다.<br>가브릴로프 차관은 “핵무기 실제 사용시 후폭풍은 예측할 수 없다. 그건 러시아 입장에서도 마찬가지일 것”이라고 지적했다.<br><!-- 광고 right -->그는 “특정 국가에 핵무기를 사용했다 하더라도 인접국 영향을 무시할 수 없다”고 설명했다. 소련 당시 핵무기 사용 시나리오 훈련이 있었는데, 소련은 핵무기를 동반한 군사작전 시 자국에게도 위험요인이 너무 많다는 걸 학습했다고 가브릴로프 차관은 지적했다.<br><strong class=subTitle_s0>“러, 타국 침략했다면 공격받을 수 있다는 것 명심해야”<br /></strong><!-- 그림 1372918 -->가브릴로프 차관은 최근 러시아 본토인 라쟌과 엥겔스, 쿠르스크에 대한 드론 공격에 대해선 “노코멘트”라며 말을 아꼈다. 러시아 본토에 대한 추가 공격 가능성에 대해서도 한 발 물러섰다.<br>다만 “러시아가 한 가지 명심했으면 하는 것이 있다”며 “무력으로 타국을 공격하고 침략했다면, 언제든 누구에게서든 공격받을 수 있다는 것을 명심해야 한다”고 지적했다.<br><strong class=subTitle_s0>본격화하는 겨울전쟁, 전황과 전망</strong><br><!-- MobileAdNew center -->가브릴로프 차관은 겨울전쟁 상황에 관한 질문에 “우크라이나군은 계절과 무관하게 계속해서 러시아군과 전쟁을 수행하고 있다”고 말했다.<br>그는 “땅이 얼면 양국 모두의 기동력이 약화하는게 사실”이라면서도 “러시아군과 달리 우크라이나군은 우방국 지원과 더불어 명확한 전쟁 동기가 있다”고 강조했다.<br>가브릴로프 차관은 “러시아군은 중앙집권적이다. 수장의 목소리가 크기 때문에 군 통수권에 있어서 제약이 상당히 많다. 오늘날 현대전을 효율적 또는 창의적으로 끌고 가기 어렵다”고 평가하며 이런 분위기가 러시아군의 발목을 잡고 있다고 강조했다.<br>그는 푸틴 정권이 어떤 도덕적 설명 과정 없이 군사를 동원하는 것 역시 러시아의 한계라면서 “이것이 러시아군이 자기 목숨 챙기기 급급한 이유”라고 분석했다.<br>그러면서 이러한 러시아군 상황이 우크라이나군 사기 진작에는 도움이 되고 있다고 평가했다. 가브릴로프 차관은 “우크라이나군에게는 국민 보호라는 충분한 동기가 있고 ‘머릿 수’가 두렵지 않다”면서 “상당한 병력 손실과 무기 부족에도 불구하고 우크라이나가 이 전쟁을 견딜 수 있는 이유”라고 덧붙였다.<br>그는 이번 전쟁에서 최악의 참호전이 벌어지고 있는 ‘바흐무트 전선’에 대해선 “대략 1만㎢에 불과한 작은 영토를 지배하기 위해 러시아군이 소모전을 벌이고 있다. 매일 200~300명의 사상자가 발생 중이다. 러시아의 야망 실현을 위한 이런 희생이 안타깝다”고 일침했다.<br><strong class=subTitle_s0>러시아와 평화협상 결심 조건은</strong><!-- 그림 1372919 -->가브릴로프 차관은 볼로디미르 젤렌스키 우크라이나 대통령이 내건 종전선언을 위한 10가지 조건에 대해선 2가지 조건을 가장 중요하게 꼽았다.<br>그는 “평화협상을 위한 최우선 조건은 크름반도를 비롯한 모든 우크라이나 영토에서 러시아군이 철수하는 것”이라고 강조했다.<br>이어 “이 조건 하나만도 푸틴 정권에는 받아들이기 상당히 어려운 조건이다. 러시아 정권 자체의 생존을 위협할 것이기 때문”이라고 설명했다. 그러면서 “아무런 소득 없이 군사력을 철수할 경우, 그동안의 손실에 대해 러시아 사회는 푸틴 대통령을 용서하지 않을 것”이라고 내다봤다.<br>차관은 평화협상을 위한 다음 조건으로 전쟁 손실에 대한 배상도 필수라고 했다. 그는 “러시아가 그간의 전쟁에서 우크라이나가 입은 전쟁 손실을 배상해야 한다”고 강조했다. 다만 “이런 조건도 푸틴 정권에선 수락하기 어려울 것이다. 러시아 경제가 파탄을 맞이하게 될 것이기 때문”이라고 말했다.<br>그러면서 “우리는 이번 전쟁을 성공적으로 이끌어나감으로써, 푸틴 정권이 받아들이기 어려운 조건도 실현 가능해지도록 만들 것이다. 우크라이나의 자유 수호를 위해 작전을 지속할 것”이라는 포부를 드러냈다.<br><strong class=subTitle_s0>“우크라, 미국과 끈끈한 관계”</strong><!-- 그림 1372935 -->가브릴로프 차관은 미국과의 동맹 가능성을 묻는 말에 “우리는 미국에 매우 든든한 지원을 받고 있다. 조 바이든 행정부와 미국 국민, 미국 의회의 초당적 지지를 받고 있다. 양질의 지원을 해주고 있고 우리 관계는 끈끈하다”고 우회적으로 답했다.<br>그는 “미국은 이번 전쟁에서 최고의 지원자다. 최신 장비도 아낌 없이 지원하는 핵심 보급 국가”라면서 “장거리 탄도 미사일은 물론 하이마스 같은 무기 지원이 상당히 큰 도움이 되고 있다”고 말했다.<br>그러면서 “우크라이나는 미국과 공통적인 가치를 공유하고 있다. 특히 민주주의라는 공통성 때문에 우리는 상당히 좋은 관계다. 우크라이나도 자유 기반 국가인 만큼, 같은 가치를 공유하는 미국과 앞으로도 끈끈한 관계를 유지할 수 있다고 생각한다”고 했다.<br><strong class=subTitle_s0>“한국이 전쟁 후 인프라 재건에 동참해주길”<br /></strong><br>한국의 지원 및 재건사업 참여와 관련해선 “대한민국이 우크라이나에 보내주고 있는 정서적 지지에 감사한다. 전쟁 후 인프라 재건에 있어서도 국제사회와 동참해주길 바란다”는 뜻을 전했다.<br>가브릴로프 차관은 “산업 차원, 기술 차원에서 한국이 힘을 써줬으면 좋겠다”면서 “특히 여러 유형의 인도주의적 지원을 해줄 수 있다면 좋겠다”고 말했다.<br>특히 현재 우크라이나에 전력 설비 지원이 가장 시급하다고 말했다. 그는 “러시아가 핵심 인프라에 대한 미사일 공습을 계속하면서 우크라이나 국민이 추운 겨울을 맞게 됐다”며 심각한 전력 문제를 꼽았다.","date":"2022-12-12T20:26:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 ‘사법리스크’ 내홍 격화...“분열하면 져” vs “단일대오 망하는 길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212164739_V.jpg' width=100px align=left><!-- 그림 1372902 -->검찰의 대장동 개발 의혹 수사 칼끝이 이재명 더불어민주당 대표를 향하면서 이 대표 사법리스크에 대한 올바른 대응을 두고 당내 친명(친이재명)계와 비명(비이재명)계의 의견이 다시 충돌하고 있다. 친명계는 총선을 앞두고 분열하는 것은 맞지 않다며 당의 자중지란을 진화하는 데 총력을 기울이는 반면, 비명계는 “단일대오는 망하는 길”이라며 상반된 기류를 보여주고 있다.<br>친명계 주축 중 한 명인 김남국 의원은 12일 CBS라디오에서 “당내에 잡음이나 분열이 있는 경우에는 국민이 외면한다”며 최근 당내 일부에서 이 대표를 비판하는 목소리를 겨냥했다. 이어 “실제 사실이 아닌 기사들이 많이 나온다”며 “김영진 의원이 이재명 대표를 떠난 게 아닌데 떠났다고 기사가 나오더라”고 지적했다.<br>김 의원은 “김용 민주연구원 부원장이나 정진상 대표실 정무조정실장에 대한 압수수색 영장, 공소장을 보면 (이 대표와) 공모 관계 자체를 적시하지 못했다”면서 “이런 상황에서 (이 대표에게) 출석하라는 것은 무리한 수사”라고 비판했다. 이어 “다른 목소리는 항상 있지만 총선을 앞두고 분열하면 진다는 것은 누구나 다 아는 것”이라고 강조했다.<br><!-- MobileAdNew center -->친명계로 분류되는 김승원 의원도 BBS라디오에서 ‘이 대표가 당 대표에서 물러나 검찰 수사받아야 된다는 얘기도 있다’는 질문엔 “민주당 내부에선 똘똘 뭉쳐서 대응해야 한다는 분위기가 주된 분위기”라고 답했다.<!-- 그림 1372903 -->반면 친문(친문재인)계로 분류되는 김종민 의원은 KBS라디오에서 “이 대표가 죄가 있거나 이 대표 주변에서 범죄를 했다면 단일대오로 (이 대표를) 지키는 게 민주당이 망하는 것 아닌가. 그렇게 하면 안 된다”고 말했다. 김 의원은 “(죄가 있는지) 우리가 어떻게 지금 알겠는가”라며 “개인적으로 돈을 받았는지에 대해 사실관계도 모르는데 당이 나서서 ‘정진상의 무죄를 믿는다’고 (밝히는 등) 당이 동원되는 것은 안 된다”고 지적했다. 당 대변인이나 지도부 차원에서 이 대표의 최측근 정 실장을 감싸는 모습을 보이면 일부의 사법리스크가 당 전체로 번질 수 있다는 우려를 반영한 것이다.<br>‘민생제일주의’를 내세운 이 대표는 13일부터 민생 행보를 재개하며 검찰 수사에도 불구하고 민생과 경제에 집중하겠다는 의지를 보여줄 계획이다. 안호영 수석대변인은 “민주당은 내일부터 ‘국민 속으로 경청투어’를 시작한다”며 “민생경제 현장을 방문한 뒤 국민보고회를 진행할 예정”이라고 전했다.<br><!-- 광고 right -->","date":"2022-12-12T16:51:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212500203"}]