[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 양곡법 거부권 저지 총력 ‘릴레이 삭발식’…단독 농해수위 韓총리·농식품장관 탄핵 거론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403182250_V.jpg' width=100px align=left><!-- 그림 1415299 -->더불어민주당은 3일 정부가 양곡관리법 개정안 거부권 행사 수순을 밟고 있는 것에 대해 강력히 반발했다. 윤석열 대통령이 이르면 4일 국무회의에서 개정안에 대해 거부권을 행사할 것이라는 관측이 나오는 가운데 여야 간 대치가 이어지면서 어렵게 발을 뗀 4월 임시국회에도 먹구름이 낄 것이란 우려가 나온다.<br>민주당은 이날 오후 국회 본관 앞 계단에서 ‘쌀값 정상화 공포 촉구 결의대회’를 열고 정부의 거부권 행사에 반발하는 ‘릴레이 삭발식’을 강행하고 나섰다. 박홍근 원내대표는 “윤 대통령이 첫 번째 거부권을 끝내 행사하겠다고 한다”며 “거부권은 농민 생존권과 식량 주권을 지키기 위한 것이 아니라 이를 막기 위한 것이라니 말문이 막힐 따름”이라고 말했다. 결의대회에는 박 원내대표를 비롯해 30여명의 민주당 의원, 농민단체 등이 참석했다. 농림축산식품해양수산위원회 소속 신정훈, 이원택 의원은 농민 4명과 함께 삭발식을 진행했다.<br>이와 함께 민주당은 이날 단독으로 농해수위 전체회의를 열고 윤 대통령에게 거부권을 건의한 한덕수 국무총리와 정황근 농림축산식품부 장관의 ‘탄핵’을 주장했다. 국민의힘 의원과 정 장관은 불참했다. 주철현 민주당 의원은 한 총리를 겨냥해 “주무 장관까지 함께 발표한 상황에서 이런 가짜 자료 인용을 몰랐다면 심각한 무능, 알고도 인용했다면 거짓말로 국회와 국민을 능멸한 것으로써 해임은 물론 마땅히 탄핵당해야 할 사유”라고 말했다. 윤재갑 의원도 “총리 담화를 보면서, 정말 대한민국 총리가 내는 담화인가 아니면 동네 속된 말로 ‘양아치’가 발표하는 내용인가 실망을 금할 수 없었다”며 총리 해명과 장관 탄핵을 주장했다.<br><!-- MobileAdNew center -->야당은 오는 11일 전체회의에 정 장관과 김홍상 한국농촌경제연구원장을 증인으로 출석시키기로 했다. 민주당은 한 총리가 대국민담화에서 인용한 한국농촌경제연구원의 양곡관리법 관련 분석이 잘못됐다는 입장이다.<br>반면 국민의힘은 야당의 정치적 선동이라며 평가절하했다. 국민의힘 소속 농해수위 위원들은 이날 성명을 내고 “3일간의 국회 대정부질문, 앞서 협의가 이뤄진 11일 전체회의에서 종일 정부에 현안 질의를 할 수 있는 기회와 시간도 충분히 있다”며 “(오늘 농해수위 단독 소집은) 대통령의 양곡관리법에 대한 입장 표명 시기가 임박해 오자 자극적인 선동으로 국민감정을 최대한 부추겨 정치적으로 이용하겠다는 것”이라고 반발했다. 유상범 수석대변인도 “‘양곡관리법 개정안’은 우리 농촌을 망가뜨리는 악법 중의 악법”이라며 비판에 가세했다.<!-- 광고 right -->","date":"2023-04-04T02:41:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230404005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓 “외교안보 인사는 대통령이 판단… 日 오염수 문제 독자적 검사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403182252_V.jpg' width=100px align=left><!-- 그림 1415298 -->국회 대정부 질문 첫날인 3일 정치·외교·통일·안보 분야 질의에서 여야는 한일 정상회담 평가와 후쿠시마 오염수 방류 논란, ‘검수원복’(검찰 수사권 원상 복구) 시행령 등을 놓고 날카로운 공방전을 벌였다.<br>한덕수 국무총리는 김성한 대통령실 국가안보실장 교체 시점과 관련해 “대통령실 외교안보 라인 (경질) 사태는 언제 알았냐”는 박용진 더불어민주당 의원의 질문에 “발표되기 거의 몇 시간 전쯤”이라고 답했다.<br>한 언론이 지난달 28일 교체설을 최초 보도한 이후 같은 날 대통령실은 브리핑에서 공식 부인했지만 다음날인 29일 김 실장은 자진사퇴 의사를 밝혔다. 한 총리의 답변은 대통령실이 공식 부인하던 시점에 이미 김 실장의 교체가 확정됐고, 이를 한 총리가 통보받았다는 취지로 해석될 수 있다.<br><!-- MobileAdNew center -->이에 박 의원은 “대통령실이 국민에게는 (경질을) 부인하고, 시점상 총리에게는 알렸다는 것은 비정상적인 상황”이라고 되물었다. 한 총리는 “각료 임명, 제청은 총리가 충분히 협의 과정을 거치지만 (외교안보 라인은) 대통령이 쓰시는 참모라 용산과 대통령이 판단하는 부분이 많은 인사”라고 선을 그었다.<br>한일 정상회담 당시 윤석열 대통령의 후쿠시마 오염수 발언 보도와 관련해 한 총리는 “정부 방침이 너무나 확실하고 국민 안전, 과학이 최우선 순위”라며 “(후쿠시마산) 수산물 수입 정책이 전혀 없고, 오염수 문제도 국제원자력기구(IAEA) 검토에 대한민국 기관이 참여하고 있다. 필요하면 대한민국이 독자적으로 검사할 수 있도록 일본 정부와 협의하고 있다”고 답했다.<br><!-- 광고 right -->한일 정상회담 성과를 놓고 여야의 평가도 엇갈렸다.<br>민주당 김병주 의원이 “한일 정상회담 후에 일본이 역사 왜곡, 독도영유권 주장 등 흙탕물을 뿌렸는데 그걸 마실 수 있느냐”고 묻자 한 총리는 “절대 못 마신다”고 일축했다.<br>김 의원이 마이크가 꺼진 뒤에도 고성 발언을 하고 의석에서도 고함이 터져 나오자 사회를 보던 정우택 국회부의장이 “품성을 지켜”,“함부로 당신이란 소리 하지 마세요”라고 호통을 치기도 했다.<br>반면 윤상현 국민의힘 의원은 “대통령이 나라를 팔아먹었나”라고 물었고, 한 총리는 “절대 그렇지 않다. 지소미아를 복원시켰고 반도체 규제 세 가지를 철폐했고 한일 관계가 냉랭함에서 셔틀외교를 해 나가기로 했다”고 답했다. 한일 정상회담에서 독도 문제가 거론됐는지에 대해서는 “(독도의) ‘ㄷ’ 자도 거론 안 됐다”고 재차 확인했다.<br><!-- MobileAdNew center -->한동훈 법무부 장관은 민주당 의원들과 격돌했다. 김회재 민주당 의원은 ‘검수원복’ 법안 문구를 놓고 “해당 시행령은 입법권을 무력화한 시행령 쿠데타”라고 압박했지만 한 장관은 “전혀 그렇게 생각하지 않는다. 법의 취지에 맞게 한 것”이라고 반박했다.<br>노웅래 민주당 의원 체포동의안과 관련해 박용진 의원이 “정치 기획”이라고 주장하자 한 장관은 “녹음까지 있는 뇌물 사건을 회기 연장으로 방탄한 것을 반성해야 한다”고 맞받았다.","date":"2023-04-04T02:41:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230404005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“독립운동 절대로 멈추지 않을 것” 황기환 지사 외신 인터뷰 등 발굴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403181957_V.jpg' width=100px align=left><!-- 그림 1415294 -->“그는 작은 조국을 해방하기 위해 정력을 쏟아 인간의 자유와 국제적 정의라는 대의에 영웅처럼 봉사하였다.”<br>드라마 ‘미스터 션샤인’의 주인공 ‘유진 초이’의 실제 모델인 독립운동가 황기환 지사가 미국 뉴욕에서 눈을 감자 프랑스 신문 레 카이에 데 드루아 드 롬(1923년 10월 10일자)은 부고기사에 이렇게 썼다. 신문은 “한국의 프랑스 친구들은 1923년 4월 17일 그가 사망했다는 소식을 듣고 애통했다. 그는 상냥하고 마음이 넓은 사람이었으며 다른 사람들에게 예의 바르게 행동했다”고 밝혔다.<br>국가보훈처는 뉴욕헤럴드, 시카고트리뷴 인터뷰 등 황 지사의 독립운동 행적을 보여 주는 해외 언론 보도를 비롯한 미공개 자료 11점을 발굴해 3일 공개했다. 황 지사의 유해 봉환을 위해 후손을 수소문하다가 미국 국립문서기록관리청과 프랑스 국립중앙도서관에서 찾은 것들이다. 보훈처는 이달 중 유해를 국내로 모실 예정이다.<br><!-- MobileAdNew center -->발굴한 자료에 따르면 황 지사는 1886년 4월 평남 순천에서 태어나 19세이던 1904년 증기선(GAELIC호)을 타고 미국 호놀룰루로 입항했다. 그는 제1차 세계대전이 터지자 1918년 5월 미군에 자원 입대해 참전했다. 종전 후 프랑스에 남은 황 지사는 1919년 6월 베르사유에서 열린 평화회의에 참석하고자 파리에 온 독립운동가 김규식(1881~1950) 선생을 위해 대표단 사무를 돕고 임시정부의 파리위원부 서기장으로 임명돼 독립 선전활동을 벌였다.<br>황 지사의 진면목은 1919년 8월 25일자 뉴욕헤럴드 인터뷰에 나타난다. ‘한국에 자치권을 부여하겠다’는 일본 주장을 바로 받아쳤다.<br><!-- 광고 right -->“우리가 싸우는 것은 일본과 동등한 권리를 위해서가 아니다. 한국인의, 한국인에 의한, 한국인을 위한 한국의 완전한 독립을 위한 것이다. 일본이 한국을 일본의 일부로 고집하는 한 극동에서의 평화는 없으며 한국인은 독립운동을 멈추지 않을 것이다.”","date":"2023-04-04T02:40:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230404002006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[2023 공직열전]용산·여의도 잇는 컨트롤 타워...현안 꿰뚫는 ‘멀티플레이어’ 포진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403202341_V.jpg' width=100px align=left><strong class=subTitle_s0>윤석열 정부의 공직사회를 이끄는 주역들은 누구인가. 그들은 어떤 특징과 배경을 지녔고 어떤 생각과 역할을 하고 있나. 서울신문은 행정 일선의 현장 지휘관으로 국가 정책 방향을 결정하고 이행하는 다양한 정부부처에서 왕성하게 활동하고 있는 장·차관부터 실·국장까지 고위직은 물론, 능력자로 촉망받는 주요 실무 과장급까지의 면면과 역할 등을 담은 ‘2023 윤석열 정부 공직열전’을 매주 연재한다.</strong><br><strong class=subTitle_s2>&lt;1&gt;국무조정실·국무총리비서실(상)</strong><br>국무조정실(국조실)과 국무총리비서실은 국무총리를 보좌해 중앙행정기관을 지휘하고 정책을 조정하는 ‘컨트롤타워’다. 국정을 이끄는 용산 대통령실과 민심을 반영하는 여의도 국회 사이에서 행정부의 대표 역할을 한다. 그래서 다양한 현안에 밝고 시야가 넓은 ‘멀티플레이어’들이 많다.<br><!-- MobileAdNew center -->국조실의 역할이 일반에 널리 알려진 사례로는 총리 주재 ‘코로나19 중앙재난안전대책본부(중대본) 회의 운영’을 들 수 있다. 사상 초유의 방역 위기 극복을 위해 전 부처의 역량 결집이 시급한 상황에서 총리실은 회의체를 열어 효율적으로 업무를 분장하고 부처 간 이견을 조정하며 대책을 찾아가는 데 일조했다. 이처럼 사회가 복잡해지며 한 부처의 권한만으로 해결할 수 없는 난제가 늘면서 국조실의 역할은 더 긴요해졌다. 행정부 전체를 염두에 둔 핵심을 짚는 데 따라 각 부처의 업무 효율이 극대화될 수 있기 때문이다. 국조실은 신입 사무관 시절부터 여러 분야의 조정 업무를 담당하며 현안을 입체적으로, 핵심을 바라보는 눈을 훈련 받는다. 조정이 필요한 사안을 선별하는 ‘눈치’와 성과를 소관 부처에 돌리며 ‘공치사하지 않는 자세’는 조정 업무를 더 잘 해내기 위한 생존 전략에 가깝다.<br>국조실과 총리비서실은 법제상 분리됐지만 인사와 예산이 일원화된 사실상 한 조직이다. 이명박 정부 때 ‘국무총리실’로 통합됐다가 박근혜 정부 출범 직후 분리되어 운영된 지 11년째다. 전체 근무자 중 절반 가량이 타부처 공무원 또는 전문위원의 파견인 인적 구성에서도 협업이 필수적인 업무의 특성이 드러난다. 실장급 이상 고위직 인사 18명 가운데 다른 부처 출신이 3명, 별정직 공무원이 4명이다. 최근 5년간 신설된 미세먼지개선기획단(2018년), 국제개발협력본부·청년정책조정실(2021년)은 장기적 비전을 염두에 두고 여러 부처의 행정력을 투입해야 하는 영역이 늘어난 결과다.<br><!-- 광고 right -->윤석열 정부 초대 국무총리인 한덕수 총리가 ‘책임총리제’를 외치며 15년 만에 다시 돌아온 국조실은 어느 때보다 본연의 업무에 매진하고 있다. 한 총리의 업무 지시 전화는 종종 이른 새벽부터 시작되는데도 ‘모든 영광은 부처에게’라는 원칙은 어느 때보다 강조된다. 매주 월요일 오전, 간부회의는 모든 직원이 지켜보는 온라인 생중계로 열린다. 국정 현안 전반이 광범위하게 다뤄진다는 후문이다. 직원들 사이엔 “정부서울청사 9층 복도가 붐비면 나라가 시끄러운 것”이라는 농담이 통한다. 사무실은 세종시에도 있지만 국회와 용산 간 채널 역할이 부각되는 시기에는 너나 할 것 없이 총리업무지원공간과 스마트워크센터가 있는 9층에 모여 일하기 때문이다.<br>‘국조실의 시험 범위는 신문 1면부터 맨 끝 광고면까지’라는 말이 있다. 정부의 전체 업무를 총괄하는 국조실 사람들은 정책과 현안을 두루 꿰뚫어야 한다는 뜻이다. 방문규 국무조정실장은 기획재정부 예산실장과 2차관을 지낸 경제관료 출신의 탁월한 정책 이해도를 바탕으로 새 정부 출범 이후 안정적인 행정부 운영을 뒷받침하고 있다. 기재부에서 주요 요직을 거쳐 보건복지부 차관까지 지낸 그는 수출입은행장도 역임했다. 총리뿐 아니라 대통령실과 경제부총리가 주재하는 부처 간 회의체 대부분에 참석하는 방 실장은 정부 예산에 대한 깊은 이해도와 순발력으로 다양한 쟁점을 매끄럽게 조율하는데 강점을 보이고 있다. 한 고위관계자는 “입버릇처럼 ‘타율이 중요하다’며 우선순위 파악을 강조하는데, 그 방향대로 가면 성과도 좋다”고 했다. 정치권에도 여야를 가리지 않고 발이 넓고 정무적 감각이 뛰어나다. 주말엔 주로 수영, 자전거, 달리기를 하며 생각을 정리한다.<!-- 그림 1415340 -->박구연 국무1차장은 어떤 긴급한 현안이 닥쳐도 효율적으로 맥을 짚어 기조를 정립하는 능력이 탁월하다. 국조실에서 주요 경력을 쌓은 그는 문재인 정부인 2020년 8월부터 국정운영실장을 맡은 데 이어 윤석열 정부에서는 국정 총괄 및 사회 분야를 담당하는 1차장으로 승진했다. 규정에 얽매이지 않고 근본적으로 사안을 들여다보는 자세가 돋보인다는 평가다. 신중하면서도 빨리 핵심에 접근하는 업무 스타일은 박 차장이 좋아하는 바둑과도 일면 닮았다. 후배들은 “합리적이고 부드러운 리더십이다. 싫다는 사람을 못 봤다”고 말한다.<br>국정 현안 전반을 관할하는 남형기 국정운영실장은 자타공인 ‘일벌레’다. 2015년 메르스(중동호흡기증후군) 유행 당시 삼성병원에 파견된 ‘방역관리 점검·조사단장’, 2017년 ‘신고리 원전 5·6호기 공론화지원단장’을 맡는 등 급한 불을 끄는 ‘소방수’ 스타일이다. 공보처에서 공직을 시작해 특임장관실 등을 거쳐 2013년 국조실에 합류했는데도 핵심 보직에 오른 것은 난도 높은 업무를 해결하는 추진력을 인정받은 결과다.<br>국정운영실의 선임 국장인 양성호 기획총괄정책관은 총리실 내 정책·보좌 등 다양한 분야를 두루 거쳐 치밀한 기획력이 돋보인다. 후배들과 원만하고 바닥 민심도 빠삭한 신뢰받는 선배 스타일이다. 국무회의·차관회의를 보좌하는 김용수 일반행정정책관은 어떤 일도 마다하지 않고 직원들과 머리를 맞대고 해결 방향을 찾아내는 덕장으로 판단력이 빠르다는 평가다. 박기준 외교안보정책관은 외교부 동북아국 등에서 주로 중국을 포함한 아시아 관련<span style=\"color: rgb(73, 179, 243); text-decoration-line: underline;\"> </span>경험을 쌓아온 외교관 출신이다. 국조실 선임과장인 박상철 기획총괄과장은 대통령과 총리의 주례회동을 기획·조정하는 등 막중한 업무를 소화하고 있다. 비교적 늦은 나이에 공직을 시작했는데도 뛰어난 업무 역량으로 기획 분야 핵심 자원으로 꼽힌다.<br><!-- MobileAdNew center -->김영수 사회조정실장은 코로나19, 이태원 참사 등 각종 재난 상황에서 총리 주재 중대본을 보좌하는 등 국민의 생명이 달린 사안을 다루며 고군분투하고 있다. 정부의 ‘노동·교육·연금 3대 개혁’도 사회실의 소관이다. 사회실의 주요 보직을 두루 거치며 사회 분야 조정 능력을 인정받았다. 코로나19 초기인 2020년에는 국장으로, 최근 마무리 국면에는 실장으로 중대본 실무를 조율하고 있다. 현안이 쏟아지는 사회실에 잡음이 별로 없는 것은 김 실장의 ‘따뜻한 리더십’ 덕분이라는 평가다.<br>장영현 사회복지정책관도 온화한 성품이 돋보인다. 아무리 골치 아픈 사안을 보고받아도 후배 직원에게 한 번쯤은 농담을 던져 분위기를 푼다고 한다. 직원들이 자발적으로 일하며 향후 문제가 될 소지까지 미리 걸러진다는 평가다. 최용선 교육문화여성정책관은 사소한 것 하나 빠뜨리지 않는 엄격한 스타일이다. 국장 승진 직후 주요 부서를 맡아 업무 능력을 인정받았다. 지난해 중소벤처기업부에 파견됐던 권혜린 안전환경정책관은 복귀 직후 이태원 참사 대응 최전선에서 꼼꼼한 일 처리 능력을 발휘했다. 통상 사회실은 험지로 꼽혔지만 최근에는 온화하고 배울 것 많은 실·국장 아래에서 일하고 싶다며 선호하는 사무관들이 꽤 있다는 후문이다.<br>백일현 정부업무평가실장은 원칙을 중시하며 타고난 꼼꼼함으로 전 부처에 ‘당근과 채찍’을 제공하는 국정과제 관리와 정부업무평가를 이끌고 있다. 2018년 규제총괄정책관으로 ‘규제 샌드박스’ 탄생에 일조했다. 이장호 평가총괄정책관은 과묵함 속에서도 굳은 심지로 묵묵히 맡은 업무를 해낸다. 김희순 국정과제관리관은 치밀함으로 새 정부 출범 이후 국정과제 체계를 잡는데 선봉에 섰다.<br>송경원 청년정책조정실장은 합리적인 성품으로 여러 부처에 산재한 청년 정책을 조정하고 통합하고 있다. 경제 분야 조정에서 전문적인 식견이 있다. 국조실 내 축구 동호회 회장을 지냈다. 김진남 청년정책기획관은 보좌와 정책, 소통 분야 경력을 두루 거쳐 순발력이 좋다는 평가다. 이상로 청년정책협력관은 정무와 공보 분야 경력을 바탕으로 청년들의 국정 참여를 추진력있게 이끌고 있다.<br>이덕진 정부합동부패예방추진단 부단장은 보기 드문 이공계 출신 검사로 과학수사에서 많은 성과를 올렸다. 서울대에서 디지털포렌식으로 석사학위를 받았다. 특히 이 부단장 파견 이후 태양광 비리 수사 등이 많은 주목을 받았다. 심종섭 공직복무관리관은 정확한 판단력과 빠른 업무 처리로 유명하다. 대통령실이 민정수석실을 폐지한 후 사실상 유일하게 중앙행정기관 감찰 권한을 가졌었던 공직복무관리관에 임명된 것은 뛰어난 업무 능력을 인정받은 결과다. 인사와 예산을 책임지는 권용식 총무기획관은 돌다리도 두드리는 꼼꼼함으로 높은 신뢰를 받고 있다. 외교관 출신의 태준열 외교보좌관은 영사와 기획 업무 경력을 바탕으로 총리의 국내외 외교활동을 안정적으로 보좌하고 있다.<br>이밖에 1차장 산하는 아니지만 국조실장 산하로 조세심판원과 국제개발협력본부가 있다. 황정훈 조세심판원장은 기재부 세제실 등을 거친 조세 심판 업무에 정통한 인물이다. 심판원 상임심판관 중 최장기 근무 기록을 가진 그는 6년 만의 내부 승진으로 원장에 임명됐다. 균형잡힌 시각과 꼼꼼한 일처리, 강한 추진력이 돋보이며 지속적으로 증가해온 조세심판 사건을 원활하게 처리하고 있다. 심판원은 기존 기재부 소속 국세심판원과 행정자치부의 지방세 심사 사무를 통합해 2008년 총리실에 편입됐다.<br>국제개발협력본부는 기재부 중심의 개발도상국 대상 유상원조기금인 대외경제협력기금(EDCF)과 외교부가 주관하고 코이카(KOICA)가 전담하는 대외무상원조 등 여러 부처의 공적개발원조(ODA)를 총괄하고 조율하는 조직이다. 효율적 집행을 위한 조율 기능이 강조되면서 2021년 총리실 산하 개발협력국이 실장급 조직으로 격상됐다. 국조실과 총리비서실에서 다양한 분야를 거쳐 온 한경필 국제개발협력본부장은 적극적인 일처리로 여러 부처와의 협업이 필요한 업무에서 장점을 살리고 있다. 강주홍 개발협력기획국장은 2010년대 초반 개발협력 기획과장으로 3년간 일하면서 ‘한국의 ODA 추진 체계 형성과정에 대한 신제도주의적 분석’이라는 박사 논문을 집필한 개발 협력 분야 전문가로 꼽힌다.","date":"2023-04-03T20:23:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 이양희 윤리위원장·윤리위원 전원 사의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403200006_V.jpg' width=100px align=left><strong class=subTitle_s0>“새 지도부 출범까지만 윤리위 맡겠다고 밝혀”<br/>김기현 대표, 새로운 윤리위 꾸릴 예정</strong><br><!-- 그림 1415337 -->현직 당대표에게 초유의 당원권 정지 중징계를 내렸던 이양희 국민의힘 중앙윤리위원회 위원장이 물러난다. 이 위원장과 윤리위원 8인 전원은 김기현 국민의힘 대표에게 일괄 사의를 표했고, 김 대표도 이 위원장의 뜻을 존중해 사의를 수용했다.<br>3일 국민의힘에 따르면 이 위원장은 새 지도부 출범에 맞춰 사의를 준비해왔다. 국민의힘 고위관계자는 “지난해 정진석 비상대책위원장이 이 위원장의 임기를 1년 연장했을 때도 새 지도부 출범까지만 윤리위를 맡겠다는 뜻을 밝힌 것으로 안다”고 전했다.<br><!-- MobileAdNew center -->지난해 임기 연장으로 이 위원장과 윤리위의 임기는 올해 10월까지다. 하지만 새 지도부가 구성되면 지난 지도부에서 임명한 특위 위원들이 물러나는 당 관례를 따르기로 한 것이다. 일괄 사의에 따라 김 대표는 새로운 윤리위를 꾸릴 예정이다.<br>이 위원장은 이준석 전 대표가 2021년 직접 윤리위원장에 임명한 인물이다. 같은 해 12월 이 전 대표의 성 접대 의혹이 불거졌고, 지난해 이 위원장 주도로 징계 절차가 개시됐다. 이 전 대표는 성 접대 의혹을 무마하려 증거 인멸을 시도했다는 이유로 지난해 7월 당원권 정지 6개월의 1차 징계를 받았다.<br><!-- 광고 right -->이후 국민의힘은 권성동 당시 원내대표의 직무대행 체제를 시도했으나 일명 ‘체리 따봉’ 사건으로 비상대책위원회로 전환됐다. 그러나 이 전 대표의 비대위 직무 정지 가처분 신청, 1차 비대위 붕괴, 2차 비대위 구성과 2차 가처분 등 혼란이 계속됐다. 지난해 10월 윤리위는 ‘양두구육’ 등 윤석열 대통령을 향한 거센 비판을 이어온 이 전 대표에게 추가로 1년의 당원권을 정지하는 2차 징계를 내렸다.<br>이 위원장이 ‘선택적 징계’를 한다는 취지로 비판해온 김웅 국민의힘 의원은 이날 페이스북에 이 전 대표 징계 당시 정 비대위원장과 유상범 의원이 이 전 대표 징계에 관해 나눴던 문자 관련 보도를 소환하고 “이양희님의 업적, 각본 있는 윤리위, 짜고 친 고스톱”이라고 썼다.","date":"2023-04-03T20:00:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"양곡관리법 처리 후 여야 대치 계속… 민주, 농해수위 단독 개최·릴레이 삭발 등 강격 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403174901_V.jpg' width=100px align=left><!-- 그림 1415264 -->더불어민주당은 3일 정부가 양곡관리법 개정안 거부권 행사 수순을 밟고 있는 것에 대해 강력히 반발했다. 윤석열 대통령이 이르면 4일 국무회의에서 개정안에 거부권을 행사할 거라는 관측이 나오는 가운데 여야 간 대치가 이어지면서 어렵게 발을 뗀 4월 임시국회에도 먹구름이 낄 것이란 우려가 나온다.<br>민주당은 이날 오후 국회 본관 앞 계단에서 ‘쌀값 정상화 공포 촉구 결의대회’를 열고 정부의 거부권 행사에 반발하는 ‘릴레이 삭발식’을 강행하고 나섰다. 박홍근 원내대표는 “윤 대통령이 첫 번째 거부권을 끝내 행사하겠다고 한다”며 “거부권은 농민 생존권과 식량 주권을 지키기 위한 것이 아니라 이를 막기 위한 것이라니 말문이 막힐 따름”이라고 말했다. 결의대회에는 박 원내대표를 비롯해 30여명의 민주당 의원, 농민단체 등이 참석했다. 농림축산식품해양수산위원회 민주당 소속 신정훈, 이원택 의원은 농민 4명과 함께 삭발식을 진행했다.<br>이와 함께 민주당은 이날 단독으로 농해수위 전체 회의를 열고 윤석열 대통령에게 거부권을 건의한 한덕수 국무총리와 정황근 농림축산식품부 장관의 ‘탄핵’을 주장했다. 국민의힘 의원과 정 장관은 불참했다. 주철현 민주당 의원은 한 총리를 겨냥해 “주무 장관까지 함께 발표한 상황에서 이런 가짜 자료 인용을 몰랐다면 심각한 무능, 알고도 인용했다면 거짓말로 국회와 국민을 능멸한 것으로써 해임은 물론 마땅히 탄핵당해야 할 사유”라고 말했다. 윤재갑 의원도 “총리 담화를 보면서, 정말 대한민국 총리가 내는 담화인가 아니면 동네 속된 말로 ‘양아치’가 발표하는 내용인가 실망을 금할 수 없었다”며 총리 해명과 장관 탄핵을 주장했다.<br><!-- MobileAdNew center -->야당은 11일 전체 회의에 정 장관과 김홍상 한국농촌경제연구원장을 증인으로 출석시키기로 했다. 민주당은 한 총리가 대국민담화에서 인용한 한국농촌경제연구원의 양곡관리법 관련 분석이 잘못됐다는 입장이다. 앞서 한 총리는 지난달 29일 대국민담화를 통해 “쌀이 남아도는데도 영구히 무조건 사들이는 것은 공급과잉이 더 심해진다”며 윤 대통령에게 거부권을 건의했다.<br>반면 국민의힘은 야당의 정치적 선동이라며 평가절하했다. 국민의힘 소속 농해수위 위원들은 이날 성명을 내고 “3일간의 국회 대정부질문, 앞서 협의가 이뤄진 11일 전체 회의에서 종일 정부에 현안 질의를 할 수 있는 기회와 시간도 충분히 있다”며 “(오늘 농해수위 단독 소집은) 대통령의 양곡관리법에 대한 입장 표명 시기가 임박해오자 자극적인 선동으로 국민감정을 최대한 부추겨 정치적으로 이용하겠다는 것”이라고 반발했다. 유상범 수석대변인도 “‘양곡관리법 개정안’은 우리 농촌을 망가뜨리는 악법 중의 악법”이라며 비판에 가세했다.<!-- 광고 right -->","date":"2023-04-03T17:49:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김영환 지사 “산불 현장 가면 혼선…안 가는 게 옳았다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402154209_V.jpg' width=100px align=left><!-- 그림 1414667 -->산불 상황에서 술자리를 가져 논란은 빚은 김영환 충북지사가 ‘현장에 가면 혼선이 있을 수 있기에 가지 않는 것이 옳았다’는 취지로 말했다.<br>김 지사는 3일 충북도청에서 기자들과 만나 “어제(2일) 옥천 산불 현장도 제가 가면 여러 가지 혼선이 있을 수 있기 때문에 그냥 돌아왔다”면서 “현장에는 안 가는 것이 옳았다”는 입장을 밝혔다.<br>전날 괴산군 자택에 있던 그는 옥천군 군북면 야산 산불 상황을 보고 받은 뒤 산불 현장으로 향하다 대책본부까지 가지 않고 옥천군 안내면사무소에 머물다 돌아왔다.<br><!-- MobileAdNew center -->김 지사는 “도 재난안전실장, 옥천군 관계자와 통화한 결과 안 오는 게 좋겠다고 했고, 진화작업에 방해가 되지 않겠냐는 의견도 있었다”고 전했다.<br>이어 “산불 현장을 방문하는 것이 꼭 바람직하지는 않다는 것을 확인하게 됐다”고 덧붙였다.<br><!-- 광고 right -->제천시 봉양읍 봉황산 산불이 발생한 지난달 30일 오후 인근 충주시에 머물며 술자리에 참석한 배경과 입장에 관한 기자들의 질문에는 “하고 싶은 이야기가 있다. 조만간 자리를 만들어 입장을 밝히겠다”고 답했다.<br>김 지사는 30일 오후 7시 30분 충주시 문화회관에서 열린 도립교향악단 연주회를 참관하고 두 시간 뒤 지역 청년 모임에 참석한 것으로 알려졌다.<br>이 자리에서 김 지사가 술잔을 건배하는 등의 사진이 소셜네트워크서비스(SNS)로 전해지자, 더불어민주당은 지사직 사퇴를 요구하며 비판하고 나섰다.<br>이에 김 지사는 “술은 마시지 않았고 물만 마셨다”고 밝혔다.<br>도는 지난 1일 보도자료를 통해 “산불 대응 매뉴얼에 따라 피해 면적 30㏊ 이하 1단계 지휘권자는 시·군·구청장이고, 시·도지사는 피해 면적 100㏊ 이상 대형 산불을 지휘한다”면서 “도는 당일 제천 산불이 안정화하는 단계로 판단해 지사의 현장 방문을 고려하지 않았다”고 해명했다.","date":"2023-04-03T16:41:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“문 전 대통령, 당분간 정치인 안 만나겠다 밝혀”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403155508_V.jpg' width=100px align=left><!-- 그림 1415162 -->문재인 전 대통령이 당분간 정치인을 만나지 않겠다고 밝힌 것으로 전해졌다.<br>문재인 정부 청와대 국정기획상황실장 출신인 윤건영 더불어민주당 의원은 3일 여러 언론과 통화에서 이같이 전하며 “민주당 소속 정치인들도 만나지 않을 예정”이라고 밝혔다.<br>이러한 방침의 배경에 대해 윤 의원은 “언론에서 해석할 부분”이라며 말을 아낀 것으로 전해졌다.<br><!-- MobileAdNew center -->정치권에서는 최근 문 전 대통령을 만난 정치인들이 언론이나 소셜미디어 등을 통해 대화 내용을 공개하고 각자 유리한 방향으로 해석해 전달하는 과정에서 정치적 논란이 더 커진 데 따른 부담 때문이라는 해석이 나온다.<br>앞서 박지원 전 국가정보원장은 지난달 17일 언론 인터뷰에서 문 전 대통령을 만난 사실을 전하며 “문 전 대통령이 ‘민주당이 단합해 잘해야 한다. 이재명 대표 외에 대안도 없다’는 얘기를 했다”고 언급했다.<!-- 그림 1415163 -->지난 2월 이 대표 체포동의안 부결 이후 민주당 내에선 이 대표 거취를 놓고 내홍이 커졌는데, 박 전 원장의 ‘전언’이 나오자 비명(비이재명)계는 전직 대통령의 지나친 정치 관여라는 반응이 나오기도 했다.<br><!-- 광고 right -->당시 이상민 의원은 언론 인터뷰에서 “문 전 대통령이 과도하게 말씀한 것이고, 전달한 분도 잘못”이라며 “우리가 문 전 대통령의 ‘꼬붕’(부하라는 뜻의 일본어)이냐”라고 말했다.<br>이후 박용진 의원이 지난달 페이스북에 문 전 대통령을 만났다는 근황과 함께 “(문 전) 대통령도 민주당이 달라지고, 뭔가 결단하고 그걸 중심으로 화합하면 총선에서 신뢰를 얻을 수 있을 거라고 하셨다”고 적은 것도 논쟁거리가 됐다.<br>이 발언도 이 대표 거취에 관한 내용이냐는 논란이 일자 박 의원은 언론 인터뷰에서 “동의하기 어렵다”며 “전직 대통령의 말씀은 격려와 조언 정도로 들어야 한다”고 했다.<br>이처럼 자신을 만난 정치인들의 메시지가 당내 갈등이나 오해를 부르는 일이 되풀이되자 문 전 대통령이 당분간 정치권과 거리를 두겠다는 것 아니냐는 분석에 무게가 실린다.<br>문 전 대통령은 이날 오후 제주 4·3 75주년을 맞아 제주도를 찾는다. 다만 희생자 유족을 만나는 것 외에 공식 추념식 참석이나 정치인 등을 만나는 일정은 배제한 것으로 전해졌다.","date":"2023-04-03T16:34:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최승재 “KT 등 소유분산기업 경영진 선임 투명성 높여야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403162308_V.jpg' width=100px align=left><strong class=subTitle_s0>“정부와 여권이 원하는 것은 소유분산기업 글로벌 스탠다드 맞는 기업으로 거듭나는 것”</strong><br><!-- 그림 1415182 -->최승재 국민의힘 의원은 3일 “KT를 비롯한 소유분산기업에 대한 경영진 선임부터 경영의 투명성을 높여야 한다. 국민연금의 의결권 행사는 투명성을 높이기 위한 방법”이라며 “대표가 선출된 이후에도 정치권에 휘둘리지 않고 국민만 바라보는 기업이 돼야 한다”고 촉구했다.<br>국회 정무위원회 소속인 최 의원은 이날 국회 소통관에서 소유분산기업의 모럴해저드(도덕적해이) 방지를 위한 기자회견을 열어 “정부와 여권이 원하는 것은 소유분산기업이 국민기업으로 국민에게 받은 이익을 올바르게 쓰고 높은 서비스로 보답하는 것으로, 글로벌 스탠다드에 맞는 기업으로 거듭나는 것”이라고 강조했다.<br><!-- MobileAdNew center -->소유분산기업은 재벌그룹처럼 확고한 지배주주가 없이, 국민연금 등이 주요 주주로 활동하는 기업을 말한다. KT, KT&amp;G, 포스코 등이 대표적인 소유분산기업으로 꼽힌다. KT의 차기 대표이사 선임을 두고 지속적으로 논란이 벌어지면서 KT는 대표이사와 이사회가 모두 약 5개월간 대행체제로 유지된다. 최 의원은 “KT, KT&amp;G, 포스코와 같은 소유분산기업이 무분별하게 이익만 추구하는 현 상황을 벗어나 국민의 기업으로 거듭나고, 도덕적 해이가 확산되는 것을 막아야 한다”고 강조했다.<br>최 의원은 “윤석열 정부의 정책 기조인 낙하산 CEO(최고경영자)가 아닌, 개혁 의지가 있는 CEO가 건강한 내부 통제 시스템을 만들어야 한다는 것에 적극 동참하기를 바란다”며 “야당의 주장과 이익 카르텔의 그릇된 여론몰이로 본질을 훼손하며 면피와 변명에 급급한 것이 아니라, 근본적인 자립 경영을 위해 일련의 고통을 견뎌내야 한다”고 밝혔다.<!-- 광고 right -->","date":"2023-04-03T16:23:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 3~4일 제주 일대 연합해상훈련, 대북 수중위협 대응능력 제고...북한 도발 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403161000_V.jpg' width=100px align=left>한미일 해군이 대잠수함전과 수색구조훈련에 초점을 맞춘 연합해상훈련에 돌입했다. 미국 핵추진 항공모함 니미츠함을 필두로 한 제11항모강습단도 참가한다. 이런 가운데 북한이 미사일 시험발사 등 국지도발에 나설 수 있다는 관측이 나온다. 북한은 지난해 9월 한미일 연합해상훈련 당시에도 탄도미사일을 잇따라 발사하는 등 격렬히 반발한 바 있다.<br>3일 국방부에 따르면 한미일 해상연합훈련은 이날부터 4일까지 열리며, 북한의 잠수함발사탄도미사일 등 수중위협에 대응하는 능력을 높이는 데 초점을 맞췄다. 미군에서는 니미츠함을 비롯해 이지스 구축함 디케이터함, 웨인 E 메이어함, 일본 해상자위대에서는 구축함 우미기리함이 각각 참가했다. 우리 해군은 이지스구축함 율곡이이함, 구축함 최영함, 대조영함, 군수지원함 소양함을 투입했다. 훈련 지휘관은 크리스토퍼 스위니 미국 제11항모강습단장이다.<br>한미일 대잠전훈련은 지난해 9월 30일 시행 이후 6개월 만이다. 당시에는 미 핵추진 잠수함 아나폴리스함이 참가했다. 이번 대잠전훈련에는 한미 해군이 보유한 수중무인표적을 활용해 탐지, 추적, 정보공유, 격멸능력을 향상할 계획이다. 어뢰와 비슷한 형상으로 생긴 수중무인표적은 실제 잠수함처럼 음파를 발생한다. 한미일 해군이 수중무인표적에서 발생하는 음파를 탐지한 뒤 추적하고 정보를 공유해 어뢰로 파괴하는 절차를 숙달한다. 이 중 어뢰 발사를 제외한 모든 과정은 실전과 동일하게 진행한다.<br><!-- MobileAdNew center -->군 관계자는 “크기가 몇 미터에 불과한 무인수중표적을 적용한 이번 훈련은 최근 북한이 관영매체를 통해 주장한 무인수중공격정 ‘해일’ 등 북한의 무인수중전력 개발에 대응하는 해군의 능력을 드러내는 의미도 있다”고 말했다.<br>수색구조훈련에서 해양사고 때 신속한 구조와 응급환자 처치 및 이송 등 절차를 숙달한다. 한미일 수색구조훈련은 재해재난 대응 및 인도적 지원 훈련으로 2008년 첫 시행해 2016년까지 열린 후 중단됐다.<br><!-- 광고 right -->해외 다국가 훈련을 제외하고 한반도 부근에서 한미일 3국 연합해상훈련이 열리는 것은 윤석열 정부 들어 네 번째다. 군 관계자는 “늘어난 한미일 연합해상훈련은 3국 간 안보협력 강화 기조를 단적으로 보여주는 것”이라고 말했다. 한미일 연합해상훈련에서 한국 해군을 지휘하는 7기동전단장 김인호 준장은 “이번 훈련은 고도화되는 북한 잠수함발사탄도미사일 등 수중위협에 대응하기 위한 한미일의 해양작전 수행능력을 향상시킬 수 있는 좋은 기회가 될 것”이라고 말했다.<!-- 그림 1415171 -->","date":"2023-04-03T16:10:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“독립운동 절대 멈추지 않는다”...미스터선샤인 모델 황기환 지사 외신인터뷰 등 자료 발굴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403160400_V.jpg' width=100px align=left>“그는 자신의 작은 조국을 해방하기 위한 노력에 그의 모든 정력을 쏟아 인간의 자유와 국제적 정의라는 대의에 영웅처럼 봉사하였다.”<br>드라마 ‘미스터 션샤인’ 주인공 ‘유진 초이’의 실제 모델로 유명한 독립운동가 황기환 지사가 1923년 미국 뉴욕에서 눈을 감자 프랑스 신문 레 카이에 데 드루아 드 롬(1923년 10월 10일자)은 부고기사(사진)를 통해 이같이 전했다. 이 신문은 “한국의 프랑스 친구들은 1923년 4월 17일에 그가 뉴욕에서 사망했다는 소식을 듣고 애통하였다. 그는 상냥하고 마음이 넓은 사람이었으며 다른 사람들에게 예의 바르게 행동했다”면서 “우리의 애정 어린 존경과 조의를 표한다”고 밝혔다.<br>국가보훈처는 뉴욕 헤럴드, 시카고 트리뷴 인터뷰 등 황 지사의 독립운동 행적을 보여주는 해외 언론 보도를 비롯한 미공개 자료 11점을 발굴해 3일 공개했다. 보훈처는 황 지사 유해 봉환을 추진하며 후손을 찾는 과정에서 미국 국립문서기록관리청과 프랑스 국립중앙도서관에 소장된 자료에서 이들 자료를 찾아냈다.<br><!-- MobileAdNew center -->특히 1904년 미 하와이 호놀룰루 입항자 명부와 입항자 등록 카드, 제1차 세계대전 미군 참전자 등록 카드와 미군 소집자 명단에서 황 지사의 출생일과 하와이 입항 연도 기록을 처음 발굴했다. 새로 발굴한 자료에 따르면 황 지사는 1886년 4월 4일 평남 순천에서 태어났고, 19세가 되던 1904년 증기선(GAELIC호)을 타고 호놀룰루로 입항했다. 그는 제1차 세계대전이 터지자 1918년 5월 18일 미군에 자원입대해 참전했다.<br>종전 후 프랑스에 남은 황 지사는 1919년 6월 파리로 이동해 베르사유에서 열린 평화회의에 참석하고자 파리에 온 독립운동가 김규식을 도와 대표단 사무를 협조하고 임시정부의 파리위원부 서기장으로 임명돼 독립 선전활동을 벌였다. 보훈처는 “이번에 발굴된 미국과 프랑스 언론 기사는 황 지사의 독립운동을 뒷받침하는 첫 해외 언론 기사”라고 의미를 부여했다.<br><!-- 광고 right -->특히 황 지사의 진면목을 보여주는 자료는 1919년 8월 25일자 뉴욕 헤럴드 인터뷰를 꼽을 수 있다. 이 기사에서 그는 ‘한국에 자치권을 부여하겠다’는 일본 주장을 반박하며 “우리가 싸우고 있는 것은 일본과 동등한 권리를 위해 싸우는 것이 아니며, 한국인의, 한국인에 의한, 한국인을 위한 한국의 완전한 독립을 위한 것”이라고 말했다. 그는 이어 “일본이 한국을 일본의 일부로 고집하는 한 극동에서의 평화는 없을 것”이라며 “한국인은 독립운동을 멈추지 않을 것”이라고 강조했다.<br>보훈처는 “이번에 발굴된 자료를 통해 황 지사의 행적과 독립운동 활동이 구체적으로 밝혀져 황 지사에 대한 연구가 더 폭넓게 진행될 수 있을 것으로 기대한다”고 밝혔다. 보훈처는 이달 중 황 선생의 유해를 국내로 봉환할 예정이다.<br><!-- 그림 1415168 -->","date":"2023-04-03T16:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘예비군 주간’ 맞아 풍성한 기념행사...국방부 문화혜택도","partialText":"제55주년 예비군의 날과 예비군 주간(3∼9일)을 맞아 예비군들을 위한 문화, 여행시설 우대혜택이 제공된다.<br>3일 국방부에 따르면 이 기간 예비군들은 영화관과 놀이공원 등 5개 분야 104개 문화시설에서 할인 또는 무료 혜택을 받을 수 있다. 예비군훈련 소집통지서(문서 또는 모바일 송달 문자)나 예비군앱에서 ‘나의 정보’로 예비군 신분을 증명하면 된다. 혜택 목록은 <a href=http://www.yebigun1.mil.kr class=ix-editor-text-link target=_blank>예비군 누리집</a>의 ‘공지사항’에서 확인할 수 있다.<br>예비군의 날 기념식은 오는 7일 전국 광역자치단체장 주관으로 열린다. 예비군의 날은 매년 4월 첫째 금요일로 정해져 있다.<br><!-- MobileAdNew center -->국방부는 예비군의 날을 맞아 이기풍 중사(안산 반월동대) 등 모범예비군으로 선발된 예비군 40명과 그 가족들을 초청해 4박 5일 동안 포상 수여 행사와 격려 오찬, 제주도 안보견학 및 문화탐방 등을 실시한다. 국방부는 “예비군 주간을 통해 예비전력의 중요성을 재인식하고 모든 국민이 예비군의 헌신과 봉사를 감사하며 국가안보의 중요성을 다시 한번 확인하는 계기가 될 것으로 기대한다”고 밝혔다.<!-- 광고 right -->","date":"2023-04-03T16:01:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"軍조교 시범에 ‘키득’…“10초 복귀” 명령에 수백명 넘어져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403124857_V.jpg' width=100px align=left><!-- 그림 1415055 --><b>“생활관으로 10초 안에 복귀하라.” </b><br>경남 진주시 공군 기본군사훈련단에서 훈련병들이 100m 거리를 10초 안에 이동하라는 무리한 명령을 받고 뛰어가다 수백명이 뒤엉켜 넘어지면서 부상자가 속출한 사실이 뒤늦게 알려졌다.<br>3일 공군교육사령부에 따르면 공군 845기 3대대 훈련병 1400명은 지난달 1일 연병장에서 훈련받던 중 “생활관으로 10초 안에 복귀하라”는 소대장의 명령을 받았다. 소대장 A씨는 유격 훈련 중 훈련병들이 조교의 시범에 키득거리는 등 군기가 흐트러졌다는 이유로 이 같은 지시를 한 것으로 알려졌다.<br><!-- MobileAdNew center -->연병장에서 생활관까지는 100m 정도의 거리로 전력 질주를 해도 중대 인원 수백명이 10초 안에 들어가기 어려운 거리다. 대대의 4개 중대 중 3중대 380여명이 먼저 10초 복귀 명령에 따랐고 실패한 훈련병들은 얼차려를 받았다.<br>이를 지켜본 1, 2, 4 중대 훈련병들은 얼차려를 면하고자 무리하게 달리기 시작했다. 전력 질주는 좁은 계단에서도 이어졌고 수백명이 뒤엉키면서 넘어지고 밟히는 난장판이 벌어졌다. 이 사고로 훈련병 7명이 타박상과 어깨 탈골, 치아 마모 등의 부상를 입어 진료받았다.<br><!-- 광고 right -->이 사고는 지난달 공군 온라인 커뮤니티 디시인사이드 공군갤러리 등을 통해 공개되며 공분을 샀다. 문제가 불거지자 공군은 이 소대장을 훈육업무에서 제외했다.<br>부상자들을 비롯한 3대대 훈련병들은 지난달 17일 기본군사훈련을 정상 수료하고 특기 교육을 받고 있다. 공군은 “845기 훈육 과정에서 훈육관의 안전 부주의로 일부 훈련병들이 부상을 입은 것에 대해 유감스럽게 생각한다”며 “올바른 훈육문화 간담회를 개최해 모든 훈육 요원들에게 교육했으며 향후 훈육 요원들의 안전의식을 더욱 높이고 유사 사례가 재발하지 않도록 노력하겠다”고 해명했다.","date":"2023-04-03T12:48:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500089"}]