[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"G2 新아편전쟁… 美 ‘中 펜타닐 제재법’ 동시다발 맹공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516181312_V.jpg' width=100px align=left><strong class=subTitle_s2>진통제 사망자, 베트남전쟁의 2배<br/>美전역 중독 만연 中책임 묻기로</strong><br><!-- 그림 1433261 -->미국에서 펜타닐 등 오피오이드(마약성 진통제) 중독이 최대 사회문제로 떠오른 가운데 미 의회가 오피오이드의 원료를 공급하는 중국에 책임을 묻는 법안을 잇따라 발의했다. 중국이 지정학적 경쟁의 무기로 마약을 이용한다는 국내 여론에 의회가 행동에 나선 것이다.<br>마이클 매콜 하원 외교위원장은 15일(현지시간) 같은 당의 로리 차베즈 드리머 의원과 펜타닐 근절 법안(FEND)을 발의하고 “중국의 (오피오이드 원료인) 화학물질 공급업체부터 (미국으로 마약을 들여오는) 멕시코 카르텔까지, 불법 펜타닐 공급망을 겨냥한 제재 및 자금세탁 방지 법안”이라고 밝혔다.<br><!-- MobileAdNew center -->그는 “합성 오피오이드로 지난해 10만명이 넘는 미국인이 사망했다. 이는 20년간 베트남전쟁에서 발생한 사망자의 거의 2배”라고 말했다.<br>또 공화당 소속 앤디 바 하원의원 등 6명은 지난 11일 중국을 겨냥한 법안을 발의하고 “중국의 합성 오피오이드 및 오피오이드 전구체 생산업체를 제재하고, 불법 펜타닐 확산에 대한 중국 관리들의 책임을 묻겠다”고 밝혔다.<br><!-- 광고 right -->펜타닐은 오피오이드 중에서도 환각성과 중독성이 매우 강해 소위 ‘죽음의 마약’, ‘좀비 마약’ 등으로 불린다. 불법 펜타닐 중독은 현재 미국 청장년층(18∼49세) 사망 원인 1위로, 펜타닐은 모르핀보다도 환각성이 100배 강하다. 원래 말기 암 환자 등에게 처방하는 의약품이지만 중국이 원료인 전구체 화학물질을 공급하고, 멕시코가 제조해 미국에 불법 유통하는 것으로 알려졌다.<br>미국 상원 외교위원회는 지난 2월 청문회를 열고 중국을 불법 펜타닐의 시발점이라고 비판했고, 이후 의원들이 행동에 나서고 있다. 민주당 소속 조 맨친 상원의원과 공화당 소속 마이크 라운즈 의원은 지난 9일 토니 블링컨 국무장관에게 서한을 보내 중국 당국이 계속 협력하지 않는다면 중국 제약·화학 기업을 제재하라고 촉구했다.<br>의원들이 동시다발적으로 중국 제재 법안을 내는 것은 그만큼 지역사회 곳곳에 펜타닐 중독이 만연했기 때문이다. 펜타닐 중독자가 대도시의 대로에 쓰러져 있거나, 아이를 방치하고 차 안에서 잠이 든 충격적인 장면이 연일 언론을 통해 보도되고 있다. 현 상황을 19세기 중국 청나라가 패망한 아편전쟁에 비유해 ‘신아편전쟁’으로 부르기도 한다.<br>미중은 마약류 근절 협력을 해 왔지만 지난해 8월 낸시 펠로시 당시 하원의장이 대만을 방문한 뒤 중국은 마약 퇴치 협력 등 8개 분야에서 미국과의 관계를 단절했다.<br>반다 펠바브 브라운 브루킹스연구소 연구원은 최근 보고서에서 “미국은 펜타닐과 전구체 화학물질에 대한 규제를 강화하는 데 외교적 초점을 맞췄지만, 중국은 (대마약류 협력을) 다른 목표를 달성하기 위해 도구화할 수 있는 전략적 도구로 보고 있다”며 미중 관계가 완화하지 않는 이상 미국의 각종 징벌적 조치에도 중국이 변하지 않을 것으로 내다봤다.","date":"2023-05-17T01:44:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517012007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"워싱턴포스트 독자  “한국 대통령 부인 모욕 말라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517065208_V.jpg' width=100px align=left><!-- 그림 1433391 -->미국의 유력 일간지 워싱턴포스트의 한 독자가 윤석열 대통령 부인 김건희 여사를 최신 패션만 좇는 사람으로 묘사한 기사에 대해 “무례하다”고 지적했다.<br>워싱턴포스트는 15일(현지시간) 미국 버지니아주 폴스처치에 사는 로널드 히에탈라가 쓴 ‘부디 한국의 대통령 부인을 모욕하지 말라’란 글을 독자 편지 소개란의 최상단에 실었다.<br>히에탈라는 지난달 27일 워싱턴포스트의 패션 기사에서 김 여사를 ‘유명한 빨래건조대(clotheshorse)’라고 표현한 것을 비판했다. 빨래건조대는 옷을 자랑하거나 최신 패션에 관심이 많은 사람을 칭하는 속어다.<br><!-- MobileAdNew center -->워싱턴포스트는 이 기사에서 미국을 국빈 방문한 윤 대통령 부부가 미 대통령 부부와 만찬을 한 날 질 바이든 여사의 림 아크라 드레스를 설명하면서, 김 여사를 ‘빨래건조대’라고 지칭했다. 기사에서 바이든 여사는 전임 대통령 부인 멜라니아 트럼프나 미셸 오바마에 비해 패션 브랜드보다 손님과의 조화를 더 신경 쓴다고 설명했다.<br>독자 히에탈라는 “방문객의 복장에 대한 부정적인 의견은 무례하며 정부가 일하기 힘들게 만든다”고 지적했다. 한미 국빈 만찬에서 바이든 여사는 레바논 출신 디자이너의 연보라 드레스를, 김 여사는 흰 시폰 치마와 흰 장갑을 착용했다.<!-- 광고 right -->","date":"2023-05-17T01:44:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517012006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 “2분기 가파른 회복”… 7%대 성장 예상","partialText":"중국이 ‘위드 코로나’ 전환으로 경기 회복에 속도를 더하고 있다. 2분기에는 국내총생산(GDP) 성장률이 7%를 넘어설 것이라는 예상이 나온다.<br>16일 신화통신 등에 따르면 중국 중앙은행인 인민은행은 전날 발표한 통화정책 집행보고서에서 “지난해 2분기에는 코로나19 충격으로 GDP가 전년 대비 0.4% 하락했다. 그러나 올해 2분기에는 기저효과 등의 영향으로 뚜렷한 상승세를 보일 것”이라고 내다봤다.<br>중국은행연구원도 최근 보고서를 통해 “2분기에 부동산 시장이 안정되고 수출 증가율도 회복돼 GDP 성장률이 7.6%에 달할 것”이라고 적시했다.<br><!-- MobileAdNew center -->중국 경제의 가파른 회복세는 여러 지표에서 확인된다. 중국 국가통계국·문화여유부 등에 따르면 리오프닝(경제활동 재개) 첫해인 올해 노동절 연휴(4월 29일~5월 3일) 국내 여행객 수는 2억 7400만명으로 지난해보다 71% 증가했다. 관광수입도 1480억 5600만 위안(약 28조 4000억원)으로 129% 늘었다. 이동 관련 규제가 풀리고 소비자들이 자유롭게 외출할 수 있게 되면서 교통과 숙박, 문화, 스포츠, 오락 등 분야가 빠르게 성장하고 있다.<br>지난달 수출도 전년 동월 대비 8.5% 증가해 두 달 연속 ‘플러스 성장’을 이어 갔다. 같은 기간 우리나라 수출이 14.2% 감소한 것과 대비된다. 중국은 1분기에 자동차 107만대를 수출해 일본을 제치고 ‘세계 1위 자동차 수출국’으로 떠올랐다. 이 추세는 2분기에 더 강해질 것으로 추산된다.<br><!-- 광고 right -->인민은행은 “현재 중국의 경제 운영 여건이 지속적으로 개선돼 디플레이션이나 인플레이션이 생겨날 것 같지 않다”며 “수요와 공급도 균형을 유지하고 있고 통화 조건도 합리적이고 안정적”이라고 덧붙였다. 이어 “미국 실리콘밸리은행(SVB) 파산 사태가 중국에 미치는 영향은 통제 가능한 수준”이라며 “금융업 총자산의 90%를 차지하는 은행업이 안정세를 지키고 있다”고 강조했다.<br>이를 반영하듯 인민은행은 지난달 20일 사실상 기준금리 역할을 하는 대출우대금리(LPR) 1년물을 3.65%로 고시해 8개월째 동결했다. 당장 금리를 낮춰 경기를 부양할 필요가 없다는 자신감의 발로다.<br>중국의 올 1분기 성장률은 4.5%로 예상치인 4.0%를 상회했지만, 지난 3월 양회(전국인민대표대회·중국인민정치협상회의)에서 제시한 연간 성장률 목표치 ‘5.0% 안팎’에는 못 미쳤다. 전문가들은 중국 경제 성장세가 2~3분기에 정점을 이룬 뒤 4분기부터 점차 낮아지는 패턴을 보일 것으로 전망했다.","date":"2023-05-17T01:44:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517012005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"내일 밝은 AI, 내 일은 위기… 하얗게 질린 美화이트칼라","partialText":"인공지능(AI) 발전으로 미국 고용시장에서 ‘화이트칼라’에 대한 수요가 지속적으로 감소할 것이라는 관측이 나왔다.<br>월스트리트저널(WSJ)은 15일(현지시간) “AI 때문에 일자리가 감소, 소멸, 개편되는 영구적인 변화가 있을 것이라는 전망에 따라 기업들이 사무직군의 가치를 재정립하고 있다”고 전했다. 비영리단체 ‘임플로이 아메리카’에 따르면 올해 3월 마감된 2023년 회계연도 기간에 화이트칼라 실업자는 15만명이나 증가했다.<br>실업자 증가의 직접적 원인은 기업들의 정리해고다. 최악의 인플레이션을 완화하려는 미국 연방준비제도이사회의 고금리 통화정책으로 경기침체 우려가 커진 탓에 정보기술(IT), 금융, 언론 등에 종사하는 화이트칼라가 직격탄을 맞았다.<br><!-- MobileAdNew center -->올해 들어 IT업계에서 메타(구 페이스북), 야후, 아마존, 마이크로소프트, 구글, 줌, IBM 등이 구조조정을 발표했고 금융 분야에서 블랙록, 골드만삭스, 코인베이스, 페이팔 등이 감원에 나섰다. 언론 중에는 워싱턴포스트, 복스, NPR, 버즈피드 등이 직원을 많이 내보냈다. 미 노동부에 따르면 IT업계의 정리해고는 1년 전보다 88%, 금융업계에선 55% 늘었다.<br>WSJ는 앞으로 경기가 좋아지더라도 줄어든 화이트칼라 일자리가 회복되지 않을 것으로 봤다. 아르빈드 크리슈나 IBM 최고경영자(CEO)도 지난 1일 블룸버그통신에 “앞으로 5년간 업무지원 부서 직원 2만 6000명 중 30%가 AI와 자동화로 대체될 것”이라고 말했다. 마크 저커버그 메타 CEO도 최근 정리해고를 단행한 직후, 직원들이 떠난 자리가 앞으로도 채워지지 않을 가능성이 크다고 했다. AI의 상용화 속도가 워낙 빨라 곧 많은 사무직군의 업무를 대체할 것으로 관측되기 때문이다. 링크드인의 공동 창업자이자 챗GPT를 만든 오픈AI의 초기 투자자 리드 호프먼은 “우리는 2~5년 이내에 모든 전문 정보 작업을 위한 AI 개인 비서를 갖게 될 것”이라고 관측했다고 포천이 전했다.<br><!-- 광고 right -->이런 변화에 따라 맥도날드는 최근 일부 관리직 직원들에게 정리해고 대상자가 되고 싶지 않으면 보너스나 급여 삭감 등에 합의하라는 통보를 했다.<br>반면 미 노동부에 따르면 2031년까지 식당 요리사, 화물 운송 업자 등 1년에 3만 2000달러(약 4280만원) 정도를 받을 수 있는 ‘블루칼라’ 일자리는 계속 늘어날 전망이다.","date":"2023-05-17T01:44:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 포함 G8?… 美 “논의 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517063827_V.jpg' width=100px align=left><!-- 그림 1433385 -->윤석열 대통령이 오는 19일 일본 히로시마에서 개막하는 주요 7개국(G7) 정상회의에 초청받으면서 한국을 포함하는 ‘G8 확대설’이 제기되는 가운데 미국 국무부가 선 긋기에 나섰다.<br>●G7, 한일 해빙무드에 확대설 제기<br>베단트 파텔 국무부 수석부대변인은 15일(현지시간) 브리핑에서 한국을 포함해 G8로의 확대 가능성에 대해 “돌아오는 G7 정상회의를 앞두고 회원국 변화와 관련해 어떤 논의에 대해서도 알지 못한다”며 “물론 우리는 회의가 열리는 것을 우선 봐야 할 것”이라고 답했다.<br><!-- MobileAdNew center -->●일각 “G20과 역할 겹쳐 실익 적다”<br>G8 확대설 배경에는 한일 관계가 최근 해빙되면서 일본도 한국의 G7 가입에 반대하지 않을 것이라는 기대가 깔려 있다. 그간 G10(G7+한국·호주·인도) 혹은 G11(G7+한국·호주·인도·러시아) 출범 가능성이 거론된 바 있다. 다만 워싱턴DC 외교가에서는 G7을 확대할 경우 이미 한국이 참여하는 G20과의 구성이나 역할이 겹칠 수 있다는 평가도 있다. 또 사실상 G7이 중국과 러시아를 겨냥하기 때문에 한국이 가입을 통해 얻을 실익이 적다는 분석도 나온다.<br><!-- 광고 right -->●기시다 “안보협력 통한 억지력 강화”<br>한편 기시다 후미오 일본 총리는 15일 아사히신문 등과의 인터뷰에서 G7 정상회의 개최를 계기로 21일 열리는 한미일 정상회담과 관련해 “지역 안보 환경이 더욱 어려워지는 가운데 미일, 한일, 한미일의 안보 협력에 의한 억지력, 대처력 강화는 중요하다”고 밝혔다.<br>이어 “한일, 미일이 함께 대응해 지역의 평화와 안정에 이바지할 것”이라고 강조했다. 이는 한미일 3국이 중국의 군사력 강화와 북한의 핵·미사일 개발에 대응하기 위해 그 어느 때보다 긴밀하게 협력하고 있다는 의미로 해석된다.","date":"2023-05-16T17:58:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“100년 견딘다” 中해저터널 개통 보름 만에 ‘물바다’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516235814_V.jpg' width=100px align=left><!-- 그림 1433326 -->중국 다롄의 해저터널이 개통 보름 만에 물이 쏟아지는 사고가 나면서 터널 내부가 물바다로 변했다.<br>16일 다롄 해저터널 운영사 등에 따르면 이날 오전 8시 32분쯤 터널 바닥에 물이 고이고 있다는 신고가 접수됐다.<br>중국 소셜미디어 웨이보에는 터널 내부 도로가 물바다가 되면서 차량 통행에 어려움을 겪는 영상들이 다수 올라왔다.<br><!-- MobileAdNew center -->터널 벽에서 물이 콸콸 쏟아지는 영상과 함께 깜짝 놀란 운전자가 차량을 후진하는 영상도 확인됐다.<br>네티즌들은 “개통한 지 보름밖에 안 된 터널에서 물이 새는 것을 이해할 수 없다”며 안전성에 의문을 제기하기도 했다.<br><!-- 광고 right -->해저터널 운영사 측은 터널 일부 구간에 물이 고였으나 오전 10시쯤 긴급 보수 작업을 마무리해 정상 운영되고 있다고 전했다.<br>다롄시 공안국은 소방 밸브에서 물이 샌 것일 뿐 터널에는 문제가 없다고 설명했다.<br>공안국 관계자는 “터널 자체에서 물이 샌 것이 아니라 보조도로에 있는 소방 밸브에서 물이 샌 것”이라며 “해저터널과는 아무런 관계도 없다”고 주장했다.<br>지난 1일 개통한 다롄 해저터널은 다롄 중산구와 간징쯔구를 잇는 왕복 6차로 간선도로(12.1㎞)에서 다롄만 해역 지하 5.1㎞를 뚫은 구간이다.<br>착공 4년 만에 개통된 이 터널은 한랭지대인 중국 북부에서 최초로 개통한 해저 터널로, 100년을 견딜 수 있는 내구성을 확보하기 위해 첨단 굴착 공법이 적용됐다고 당국은 개통 당시 설명했다.","date":"2023-05-16T23:58:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘박원순 다큐’ 제작발표회…여성단체 “2차 가해일뿐, 정쟁 이용 말라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516204611_V.jpg' width=100px align=left><!-- 그림 1433303 -->고(故) 박원순 전 서울시장 성추행 사건을 왜곡한다는 논란을 빚고 있는 다큐멘터리 ‘첫 변론’‘ 제작발표회를 16일 열었다.<br>제작위원회 ‘박원순을 믿는 사람들’은 피해자 측과 여성단체 등의 반대에도 이날 제작발표회를 강행해 오는 7월 개봉할 것이며 상영관은 다음달 결정할 예정이라고 밝혔다. 연출을 맡은 김대현 감독은 “(박 전 시장이) 한 번도 변론의 기회를 가지지 못했기 때문에 오해나 잘못 알려진 부분에 대해 적극적으로 변론하는 것”이라며 “판사의 입장에서 (죄의 유무를) 판단하는 게 아니고 영화를 만들 뿐”이라고 말했다.<br>이 작품은 박 전 시장의 성추행 사건을 다룬 손병관 오마이뉴스 기자의 책 ‘비극의 탄생’을 원작으로 하고 있다. 이 책이 성추행 피해자의 주장을 일부 반박하는 내용을 담고 있어 ‘2차 가해’라는 비판을 받아온 만큼, 다큐멘터리 역시 같은 논란을 빚고 있다.<br><!-- MobileAdNew center -->김 감독은 “어떤 분들은 (다큐멘터리가) 극악무도한 2차 가해라고 한다. 하지만 1차 가해가 (있었다는 게) 명확히 규명되지 않은 상황”이라고 주장했다. 이어 “박 전 시장 사망 후 벌어진 일련의 상황이 통탄스럽고 석연찮은 점이 많았다”며 “‘비극의 탄생’에 제가 궁금해 하던 많은 부분이 담겨 있어 이를 쓴 손 기자와 만났다”고 제작 배경을 설명했다.<br>한국여성단체협의회는 이날 기자회견을 열어 “서울시장이라는 우월적 지위를 이용해 부하직원을 상대로 성희롱을 반복한 행위를 미화하고, 피해 여성의 인격을 짓밟는 세력에게 엄중히 경고한다. 박 전 시장은 이미 국가인권위원회와 법원에 의해 성희롱 가해자라는 사실이 확인된 사람”이라며 다큐 상영 계획 중단을 촉구했다.<br><!-- 광고 right -->앞서 국민의힘은 제작발표회 개최 소식이 알려지자 논평을 통해 “피해자의 고통은 전혀 인정하지 않는다는 듯 ‘적극적인 자세로 임하겠다’며 뻔뻔함을 보이는 모습에 분노를 감출 수 없다”며 제작진 측을 비판했다.<br>한국성폭력상담소와 한국여성의전화는 제작발표회에 앞서 공동 성명을 발표 “막무가내 ‘성폭력 부정’은 정치도, 민주도, 진보도 아니다. 의리도 아니다. 패악질일 뿐”이라고 지적한 뒤 더 이상의 2차 가해를 중단하라고 촉구했다.<br>다만 이들은 정부여당의 반응에 대해서도 비판적인 입장을 보였다. 지난 11일엔 한동훈 법무부 장관이, 지난 14일엔 윤희석 국민의힘 대변인이 “2차 가해”라고 비판했다. 특히 한 장관은 진보 성향의 참여연대가 “박 전 시장 다큐멘터리에 한마디도 안 하는 (친 야당)” 단체라고 비판하기도 했다.<br>이들 단체는 “한동훈 법무부 장관, 국민의힘 등은 박원순 전 시장에 의한 성폭력 사건을 정쟁의 도구로 이용하지 말라”며 “구조적 성차별이 없다고 주장하는 세력은 적대적 흥분을 도모하지 말고, 성폭력 구조적 문제 해결에 나서라”고 강조했다.","date":"2023-05-16T20:46:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中서 구금 손준호 혐의는 ‘뇌물 수뢰’…“상하이서 출국 직전 체포”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516170737_V.jpg' width=100px align=left><!-- 그림 1433218 -->지난 12일 중국 공안에 체포된 축구 국가대표 미드필더 손준호(산둥 타이산)가 ‘뇌물 수뢰’ 혐의로 조사를 받는 것으로 확인됐다. 중국 경찰은 상하이에서 한국행 비행기를 타려던 손씨를 공항 탑승구에서 붙잡았다.<br>왕원빈 중국 외교부 대변인은 16일 정례 브리핑에서 손씨에 대한 질문에 “최근 한국 국민 한 명이 ‘비(非)국가공작인원 수뢰죄’ 혐의로 랴오닝성 공안기관에 형사 구류된 것으로 파악됐다”고 밝혔다.<br>비국가공작인원 수뢰죄는 정부 기관이 아닌 조직에 속한 사람이 자신의 직무상 편리를 이용해 타인의 재물을 불법 수수한 경우 등에 적용된다. 대기업 직원의 리베이트 수수가 대표적이다. 스포츠 선수가 경기와 관련해 부정한 청탁을 받고 금품을 받았다면 이 죄목이 적용될 수 있다.<br><!-- MobileAdNew center -->중국 형법 규정에 따르면 수수 액수가 ‘비교적 큰’ 경우 3년 이하 징역 및 벌금, 액수가 ‘거대’하면 10년 이하의 유기 징역과 벌금, 액수가 ‘특별히 거대’하면 무기징역까지 받게 된다.<br>왕 대변인은 “중국은 법치국가이며 관련 사건을 법에 따라 처리하고 당사자의 각종 합법적 권익을 보장한다”며 “랴오닝성 공안 기관이 선양 주재 한국총영사관에 영사 통보를 했으며, 한국 측 영사관원들의 영사직 수행에 필요한 편의를 제공할 예정”이라고 말했다. 전날 중국 매체들은 “손씨를 비롯한 산둥 타이산 선수들이 하오 감독의 승부조작 혐의로 대거 조사를 받고 있다”고 전했다.<br><!-- 광고 right -->손씨 측에 따르면 17일쯤 영사 면회가 이뤄질 것으로 보인다. 손씨의 에이전트인 박대연 NEST스포츠 대표는 언론 인터뷰에서 “지난 12일 컨디션 관리 차원에서 가족과 일시 귀국하려 했으며, 파비오 레푼지우 산둥 감독대행의 허락을 받아 왕복 항공권을 구입했다”며 “상하이 공항에서 출국 심사까지 통과했지만 탑승구 앞에서 공안에 붙잡혔다”고 전했다.","date":"2023-05-16T17:07:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"韓여성, 온라인서 美 여성들에 ‘눈찢기’ 인종차별 피해 [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516165331_V.jpg' width=100px align=left>한 한국인 인플루언서가 인터넷 방송 중 미국 여성들에게 인종차별 피해를 당했다. 해당 인플루언서는 피해 사실을 공개하며 아시아계가 겪는 차별이 무엇인지 알려졌으면 좋겠다고 밝혔다.<!-- 그림 1433208 -->미국 로스앤젤레스에서 활동하는 한국인 여성 인플루언서 ‘제미니 주리’(Gemini Jury)는 13일 언어 문제로 인종차별을 당했다며 관련 영상을 자신의 소셜네트워크서비스(SNS)에 공개했다.<br>주리는 최근 미국인 여성 2명과의 화상통화에서 ‘눈찢기’ 인종차별을 경험했다.<br>그는 처음 미국인 여성들과 스페인어로 대화를 시작했는데, 그들은 “스페인어를 잘 못하는 것 같다”고 주리를 비웃으며 “영어로 대화할 수 있느냐”고 물었다.<br><!-- MobileAdNew center -->주리는 영어를 조금 한다고 답했지만, 미국인 여성들은 ‘왜 방송을 시작했느냐’고 쏘아대기 시작했다. 이어 답변을 제대로 하지 못하는 주리를 조롱하며 더 대화하고 싶지 않다는 의사를 내비쳤다.<br>이에 주리는 한국어로 정중하게 “안녕”이라고 말하며 방송을 종료하려고 했다. 그때, 미국인 여성 중 한명이 양쪽 눈꼬리를 손으로 찢어 보였다. 명백한 인종차별이었다.<br><!-- 광고 right -->주리가 다른 시청자들을 향해 “이 장면을 녹화 중인 사람이 있느냐”고 묻자, 미국인 여성들은 “그러길 바란다”며 한국어를 흉내내는 등 조롱을 이어갔다.<!-- 그림 1433209 -->주리는 해당 장면이 모두 담긴 동영상을 SNS에 공유하며 “나는 누구에게도, 어떤 언어에도 빚지지 않았다. 가끔 ‘콩글리쉬’를 쓸 때가 있는데 우리 문화에서는 받아들여진다”고 지적했다.<br>그러면서 “4살 때부터 여행을 다녔고 다른 문화를 존중하는 법을 배웠다. 이 게시물을 통해 아시아계가 겪는 인종차별이 어떤 것인지 깨닫는 데 도움이 되길 바란다”고 적었다.<br>해당 게시물의 누적 조회수는 630만회를 돌파하면서 누리꾼들의 공분을 샀다.<br>한 누리꾼은 “이런 일을 겪게 돼서 정말 유감이다”며 “이들의 계정이 정지되길 바란다. 2023년에는 ‘불링(bullying·괴롭힘)’이 없어져야 한다”고 말했다.<br>해당 여성들의 계정도 정지된 것으로 나타났다. 한 누리꾼은 이들의 신원이 밝혀졌고 SNS 계정 일부가 삭제됐다고 전했다.","date":"2023-05-16T16:53:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日반도체 기업들, 삼성전자의 ‘파괴적 기술’에 회복불능 수준 궤멸당해”…일본 전문가의 탄식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/28/SSC_20230328112148_V.jpg' width=100px align=left><!-- 그림 1412488 -->“일본 반도체 산업의 몰락을 놓고 흔히 ‘기술’에서 이기고 ‘비즈니스’에서 졌다고들 하지만, 이는 잘못된 것이다. 기술력에서 완패했기 때문이라고 보는 편이 더 정확하다.”<br>1980년대까지 전 세계를 호령했던 일본 메모리 반도체 산업이 부활을 장담할 수없는 수준으로까지 몰락한 이유에 대해 다양한 분석이 나오는 가운데 히타치제작소 연구원 출신의 전문가가 그 이유를 ‘과도한 기술력 집착에 빠져 컴퓨터 산업 패러다임 변화에 대응하지 못한 것이 결국 기술력 부족을 낳았기 때문’이라고 분석한 칼럼을 경제매체에 기고했다.<br>히타치, 엘피다 등에서 반도체 미세 가공 기술 개발에 종사해 온 반도체산업 컨설턴트 겸 저널리스트 유노가미 다카시(62)는 15일 일본 경제주간지 프레지던트 인터넷판 기고를 통해 “일본의 D램 산업은 값싸게 대량으로 생산하는 한국의 ‘파괴적 기술’에 의해 궤멸당한 것”이라고 진단했다.<!-- 그림 1397272 -->“나는 일본이 전 세계 D램 시장을 80%까지 점유했던 1987년 히타치 제작소에 입사하며 반도체 기술자가 됐다. 하지만, 직장생활 내내 일본의 D램 시장 점유율 하락을 지켜보아야 했고, 결국 일본이 D램 부문에서 철수함과 동시에 조기퇴직 권고를 받아 퇴사하게 됐다.”<br><!-- MobileAdNew center -->그는 일본의 D램 산업 몰락은 삼성전자에 기술에서도 패배하고 비즈니스도 패배했기 때문이라고 분석했다.<br>“일본 메모리 반도체가 강세를 보였던 1980년대 일본 기업이 생산한 D램은 주로 메인프레임(범용 대형 컴퓨터 시스템)용으로 사용됐다. 당시 (IBM 등) 메인프레임 제조회사들은 ‘고장 나지 않는 D램’을 강조하며 ‘25년 장기 품질보증’을 요구했다. 놀랍게도 일본 D램 제조사들은 정말로 25년간 고장 나지 않는 초고품질 D램을 만들어냈다. 그걸로 세계를 석권하고 1980년 중반에는 세계 시장의 80%를 차지할 수 있었다. 그야말로 기술의 승리였다.”<!-- 그림 1412489 -->하지만 1990년대 들어 컴퓨터 업계에 커다란 패러다임의 전환이 일어났다. 메인프레임 시대가 막을 내리고 개인용 컴퓨터(PC) 시대가 찾아온 것이었다. PC 출하량 증가와 함께 한국 삼성전자가 D램 점유율을 급격히 늘려갔다.<br><!-- 광고 right -->유노가미는 “당시 삼성은 ‘PC용 D램은 수명이 25년까지 필요 없다. 5년만 버티면 된다’는 전략이었다. PC용 D램은 내구성보다는 저렴한 가격이 더 중요하다는 것이었다”고 술회했다.<br>삼성전자는 엄청나게 많은 PC 생산량에 맞춰 D램을 값싸게 대량생산 하는 데 성공하면서 일본을 제치고 세계 시장 점유율 1위로 올라섰다.<br>“당시 히타치를 비롯한 일본의 D램 제조사들 역시 PC 출하량이 증가하면서 삼성전자의 D램 시장 점유율이 급상승하고 있다는 것을 잘 알고 있었다. 그러나 일본 D램 업체들은 이전처럼 25년 동안 망가지지 않는 초고품질 제품을 만들어 내고 있었다. 그 결과 삼성전자의 값싸게 대량생산 하는 파괴적 기술에 궤멸당하고 말았다.”<!-- 그림 1421739 -->유노가미는 “일본의 D램 패배에 대해 ‘기술에서 이기고 비즈니스에서 졌다’고 말하는 사람이 있는데, 이는 틀린 말”이라면서 “일본은 한국에 기술적으로도 비즈니스적으로도 완패한 것이며, 좀 더 정확히는 기술에서 진 측면이 더 크다”고 했다.<br>“간단히 말해 미세공정의 횟수를 나타내는 마스크 개수를 보면 기술력을 알 수 있다. 일본이 철수하기 직전의 64메가 D램의 마스크 개수는 히타치가 29장, 도시바는 28장, NEC는 26장이었다. 반면 한국 업체는 20장 정도에 불과했다. 미국 마이크론은 일본의 절반 정도인 15장으로 PC용 D램을 만들어냈다.”<br><!-- MobileAdNew center -->그는 “당연히 마스크 개수가 많으면 많을수록 공정의 수가 늘어나고, 값비싼 미세공정 장비도 많이 필요하다. 따라서 제조 장비의 원가가 높아져 이익이 나지 않게 된다. 그 결과 일본 D램 업체들은 대규모 적자를 기록했고, 결국 철수할 수밖에 없었다. 명백히 기술의 패배인 것이다.”<!-- 그림 1432247 -->유노가미는 “삼성전자는 PC용으로 적합한 수준의 D램을 저렴하게 대량 생산하는 데 성공해 점유율 1위를 차지했다. 반대로 초고품질로 세계 1위가 된 일본은 자신을 변화시키지 못했기 때문에 품질에 대한 믿음이 더 떨어지는 삼성전자 D램에 밀려나고 말았다.”<br>그는 “일본병의 본질은 과잉기술로 과잉품질을 만들어내는 데 있었다”고 진단했다. 시대가 변하고 있는데도 과거 성공 경험을 끌어안고서 ‘지금도 우리 기술이 세계 최고’라는 자만심에 빠져 있었던 게 문제였다는 것이다.","date":"2023-05-16T15:55:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라서 전쟁 교훈 얻은 中 사령관 “하이브리드전 대비해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230516153855_V.jpg' width=100px align=left>중국이 우크라이나 사태에서 전쟁 교훈을 도출했다. 한 중국군 장성은 특히 ‘하이브리드 전쟁’이라는 새로운 형태에 주목했다.<br>16일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 왕하이장 인민해방군 서부전구사령관은 전날 공산당 중앙당교 기관지 학습시보 1면에 게재된 4000자 분량의 기고문에서, 하이브리드전 형태가 급부상했다며 중국은 이에 대비해야 한다고 설명했다.<!-- 그림 1428456 -->왕 사령관은 “우크라이나 위기가 발발한 이후 새로운 형태의 하이브리드전이 부상했다”며 “군사적 대립은 정치, 금융, 기술, 사이버공간, 인지 분야의 전쟁과 얽히고 있다”고 밝혔다.<br>이어 “군사적 갈등은 재래식에서 비재래식 분야로 확장하고 있고 현대전은 관련된 국가들의 군사력, 전쟁 수행능력, 종합적 국력의 총체적 경쟁이 됐다”고 덧붙였다.<br><!-- MobileAdNew center -->그는 “현재 그리고 미래에 지역 분쟁과 혼란이 빈번해질 것”이라며 외부의 압박에 맞서기 위해 중국은 군사, 경제, 과학, 기술 분야의 전략적 역량의 통합을 가속하고 총체적인 국력을 키워야 한다고 강조했다.<br>기존 군사력뿐만 아니라 사이버 공격 등 다양한 수단을 병행한 하이브리드전에 대비해야 한다고 강조한 것이다.<br><!-- 광고 right -->또 자국에 대한 서방의 압박과 억지가 언제든 고조될 수 있는 상황에서, 중국이 군사적 투쟁을 위해 전략적 역량을 더 잘 통합하며 전적으로 대비해야 한다고 지적한 것이다.<br>이는 지난해 10월 시진핑 중국 국가주석이 제20차 공산당 전국대표대회(당대회)에서 한 발언을 반복한 것이기도 하다.<!-- 그림 1433158 -->왕 사령관은 이웃을 중심으로 빠르게 변하는 안보 환경에 대한 경계를 게을리해서는 안 되며, 전쟁 대비 태세를 개선해야 한다고 덧붙였다.<br>아울러 중국군이 인공지능(AI), 정보 네트워크, 항공우주 같은 첨단 기술의 발전을 면밀히 좇아야 하며 군의 전투력을 향상하기 위해 첨단 기술을 전적으로 이용해야 한다고 했다.<br>특히 무인, 사이버, 항공우주 분야의 전투 훈련을 강화하고 새로운 기술과 장비, 전술의 응용을 심화해야 한다고 제안했다.<br><!-- MobileAdNew center -->실제 우크라이나는 드론(무인기)을 십분 활용, 러시아를 상대로 상당한 방어 및 공격 성과를 거두고 있다. 이달 초에는 러시아 수도 모스크바의 심장, 붉은광장 앞 크렘린궁 상공까지 드론을 날렸다. 이에 러시아도 다수의 이란제 드론으로 맞대응하는 상황이다.<!-- 그림 1433159 -->우크라이나 전쟁을 계기로 하이브리드 전쟁에 대한 경각심이 고조되고 있는 가운데 북대서양조약기구(NATO·나토)도 지난달 발간한 글에서 하이브리드 위협에 대한 대비를 강조했다.<br>해당 글은 “하이브리드 위협은 정규군의 사용과 비정규 무장단체의 배치, 경제적 압박, 사이버 공격, 허위 정보를 포함해 군사적 및 비군사적, 공개적 및 은밀한 수단의 결합”이라고 설명했다.<br>이어 “하이브리드 방법은 전쟁과 평화의 경계를 흐릿하게 만들고 타깃이 된 사람들의 마음에 의심의 씨앗을 뿌리기 위해 사용된다”며 “그것들은 사회를 불안정하게 만들고 약화하는 것을 목표로 한다”고 덧붙였다.<br>한편 SCMP는 왕 사령관의 기고문과 관련해 “우크라이나 전쟁에 대한 중국 당국의 생각을 드러낸 것”이라고 분석했다.<br>그러면서 “인민해방군 고위 장성이 우크라이나 전쟁을 어떻게 바라보고 중국군이 미래 분쟁을 위해 어떻게 준비할 수 있는지를 엿보게 한다”고 설명했다.","date":"2023-05-16T15:39:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 MZ세대에 한국 화장품 인기…“K팝과 화장품은 하나의 문화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516151315_V.jpg' width=100px align=left><!-- 그림 1433130 -->“지금 가장 인기 있는 쿠션 제품이에요.”<br>지난 9일 일본 도쿄 하라주쿠에 위치한 ‘앗또코스메’(@cosme) 매장 2층에서 한 파운데이션을 살펴보자 점원이 이같이 말하며 추천했다. 한국 중소기업 화장품 업체가 만든 ‘티르티르’(TIRTIR) 제품이었다. 이 제품은 일본 최대 화장품 평가 및 판매 사이트인 앗또코스메 파운데이션 분야에서 ‘피부에 딱 밀착하며 쉽게 화장이 무너지지 않는다’며 입소문 1위라는 소개가 붙어있었다.<br>일본 내 K팝과 드라마의 인기로 일본에서 화장품 매출이 상승세를 보이고 있다. 16일 일본화장품공업회가 재무성 무역 통계에 따라 작성한 수치에 따르면 일본에서 화장품 국가별 수입액은 2021년 기준 한국이 620억엔(약 6100억원)으로 3년 만에 두 배 가까이 급증했다. 특히 한국 화장품 일본에서 30여년 동안 부동의 수입화장품 국가 1위인 프랑스와 거의 같은 수준까지 수입되는 것으로 나타났다.<br><!-- MobileAdNew center -->특히 이러한 한국 화장품의 인기는 대기업 제품만이 아니라 중소기업과 협업 제품 등 다양화됐다는 게 특징이다. 지난주 앗또코스메 추천 순위에서 마스크팩 부문 4위는 메디힐의 시카 마스크팩, 파우더 1위는 이니스프리의 노세범 미네랄 파우더 등이 포진해 있었다. 또 중소기업 롬앤의 틴트는 립스틱 분야에서 7위를 기록하기도 했다. 이 밖에도 라네즈, 아누아, 더샘, 미샤 등 대기업에서부터 중소기업까지 다양한 한국 화장품이 추천 순위 상위에 있었다.<br>이러한 인기에 일본에서도 한국 화장품 판매를 집중적으로 공략하고 있다. NHK에 따르면 일본 대형 잡화점인 로프트는 지난해부터 한국 화장품을 전년 대비 40개 이상 늘린 160개 종류를 판매하고 있다. 그 결과 지난해 매출만 전년 대비 46% 증가한 것으로 알려졌다.<br><!-- 광고 right -->앗또코스메도 이니스프리, 힌스, 티르티르, 에스쁘아 등 한국 화장품을 집중적으로 팔고 있었다. 하라다 사이코 리서치 플래너는 “최근에는 코로나19의 영향으로 한국 메이크업 제품만이 아니라 스킨케어 제품도 인기가 있다”라고 설명했다. 니시하라 우이코 리서치 플래너는 “한국 화장품은 일본에서 새롭고 신선한 제품으로 인식되고 있다”며 “특히 화장품과 케이팝이 하나의 세트가 돼 문화로서 판매가 되는 경향을 보이고 있다”고 밝혔다.<!-- 그림 1433131 -->일본 내 한국 화장품 인기에 따라 한국 중소기업의 일본 시장 진출도 활발해지고 있다. 지난 10~11일 한국무역협회 주관으로 도쿄에서 치러진 22회 한국상품전시·상담회에 참여한 73개 회사 가운데 미용·화장품만 30개로 가장 많이 차지했다.<br>이러한 한국 화장품의 인기에 일본도 긴장감을 감추지 못하고 있다. 일본 재무성은 지난 2월 ‘일본 화장품 산업 전망’이란 자료에서 “전 세계로 봤을 때 한국의 수출액은 세계 2위로 일본을 웃돌고 있다”며 “향후 한국 화장품의 시장 규모는 수출을 포함해 2019년 102억 달러에서 2027년 139억 달러까지 성장할 것으로 예측된다”고 분석했다. 이어 “한국 화장품의 성장 배경에는 저가 브랜드와 활발한 전자 상거래가 있는데 이러한 소비 성향을 참고해야 한다”라고 지적했다.","date":"2023-05-16T15:13:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英석학, 후쿠시마 물 1ℓ 진짜 마실까…과거 日정치인 ‘원샷’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515151108_V.jpg' width=100px align=left><!-- 그림 1432652 --><blockquote class=con_quotation_01>“지금 앞에 희석되지 않은 일본 후쿠시마에서 가져온 1L의 물이 있다면 바로 마셔 볼 수 있다.”<br/><span class=con_quotation_span>-웨이드 앨리슨 영국 옥스퍼드대학교 명예교수</span></blockquote>방사선·핵 물리학 분야 권위자로 꼽히는 웨이드 앨리슨(82) 영국 옥스퍼드대 명예교수가 희석되지 않은 후쿠시마 물 1리터가 있다면 바로 마시겠다고 말해 파장이 일고 있다.<br>앨리슨 교수는 정부 출연기관인 원자력연구원이 15일 공동 주최한 간담회에서 일본 후쿠시마 오염수 위험성은 과장됐다면서 이같이 말했다.<br>앨리슨 교수는 40년 이상 방사선과 핵물리학을 연구했고 지난 2009년 발간한 저서 ‘공포가 과학을 집어삼켰다’ 등을 통해 방사선과 원자력 위험성이 과장됐다는 주장을 해왔다.<br><!-- MobileAdNew center -->앨리슨 교수는 후쿠시마 물 1리터를 마셔도 자연적인 수준의 80%밖에 방사선 수치가 오르지 않는다며 이는 아르헨티나, 이란, 인도 지역 피폭량의 100분의 1도 안 된다고 설명했다.<br>특히 다핵종제거설비(ALPS·알프스)로도 처리가 안 되는 삼중수소(트리튬)에 대해서도 “마셔도 12~14일 정도면 몸 밖으로 배출되고 어패류 등 해양 생물에도 영향이 없다”고 주장했다.<br><!-- 광고 right -->‘오염수가 안전하다면 왜 식수나 농업용수로 쓰지 않느냐’는 지적에 대해서는 바다에 방류하는 게 가장 쉬운 방법이고 비용이 적게 들기 때문이라고 답했다.<br>그는 한국 시찰단이 일본서 확인해야할 것에 대해 “오염수 내에 (삼중수소를 제외한) 다른 오염물질이 없는지를 살펴봐야 한다”며 “삼중수소는 해가 없다고 볼 수 있지만 스트론튬이나 세슘 등이 제대로 걸러졌는지 확인해야 한다”고 강조했다.<br>이를 두고 국내 네티즌들은 “마실 수 있다고 하지 말고 당장 마셔주세요” “손자 손녀에게도 마시게 할 수 있나요?”라며 주장대로 직접 시음해 볼 것을 요구하고 있다.<!-- 그림 1433099 --><strong class=subTitle_s0>일본에서도 “직접 마셔보라” 싸늘<br/>12년전 벌벌 떨며 원샷하던 정치인</strong><br>일본에서도 비슷한 상황이 반복되고 있다. 2년 전 아소 다로 당시 일본 부총리는 “후쿠시마 오염수를 마셔도 아무렇지 않다”고 발언했지만 일본 시민들은 “그렇다면 직접 마셔보라” 등의 싸늘한 반응을 보였다.<br><!-- MobileAdNew center -->2011년 일본 고위관료는 아예 후쿠시마 원전 물을 마셔버리기도 했다. 일본 정부는 후쿠시마 원전 5호기와 6호기 건물 지하의 물도, 1-3호기와 달리 정화 과정을 거치면 깨끗해진다고 주장했고, 일부 기자들은 그렇게 안전하면 한 번 마셔보라고 요구했다.<br>당시 일본 내각부 정무차관이었던 소노다 야스히로는 “안심하실 수 있는 수준까지 방사성 물질을 제거했다”라며 물을 마셨다. 영국 일간 가디언은 물을 마시는 소노다 차관의 손이 떨렸다고 지적하기도 했다.<br>이 물은 후쿠시마 원전 5호기와 6호기 건물 지하에 고여 있던 물로 실제 보통 물보다 훨씬 많은 삼중수소가 검출됐다는 사실이 알려지면서 일본 정부가 쇼를 통해 진실을 호도하려했다는 비난을 받기도 했다.<br><strong class=subTitle_s0>후쿠시마 채소 시식 캐스터 급성백혈병</strong><br><!-- 그림 1433100 -->같은해 일본 텔레비전 방송에서 후쿠시마 농산물을 시식하는 프로그램을 진행해 오던 캐스터는 급성 림프구성 백혈병 진단을 받기도 했다.<br>후지TV 아침 정보 프로그램에서 후쿠시마산 농산물을 응원하는 코너 ‘먹고 힘내자’를 진행해 오던 오츠카 노리카즈 캐스터는 급성 림파성 백혈병 진단을 받고 해당 프로그램에서 하차하여 피폭으로 인한 발병이 아니냐는 의심을 받았다.<br>이후 1년이 지나 방송으로 복귀했다가 2013년 백혈병이 재발해 다시 입원했다. 2017년 모 라디오 프로를 끝으로 그는 현업에 복귀하지 못하고 있는 것으로 알려졌다.<br><strong class=subTitle_s0>삼중수소 위험성은 어느 정도?</strong><br>세계보건기구(WHO)와 국제원자력기구(IAEA)는 음용수 내 삼중수소의 농도를 리터당 1만 베크렐(Bq)로 정해놓고 있다.<br>일본 정부는 오염수 내 삼중수소 농도를 리터당 1500Bq로 떨어뜨려 배출하겠다고 밝힌 상태다.<br>자연상태에서 삼중수소 농도는 민물에서 보통 리터당 1Bq, 바닷물에서는 0.1Bq 정도로 측정된다.<br>원자력 관련 전문가들은 방류 직후 삼중수소의 농도가 자연 상태와 비슷해지며 해류를 타고 이동할수록 농도는 더 옅어질 것이라고 설명한다.<br>다만 일각에서는 오랜 시간 동안의 축적 효과나 먹이사슬을 통한 영향 등 오염수 방류에 따른 삼중수소와 다른 방사능 핵종이 인체와 해양 환경에 장기적으로 미치는 영향에 대해선 밝혀진 바 없다며 우려하고 있다.","date":"2023-05-16T14:22:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 18∼19일 중앙아 5개국과 정상회의…G7 맞서 우군 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516132215_V.jpg' width=100px align=left><!-- 그림 1433065 -->시진핑 중국 국가주석이 중앙아시아 5개국 정상을 초청해 오는 18∼19일 산시성 시안에서 ‘중국-중앙아시아 정상회의’를 갖는다.<br>중국과 카자흐스탄, 키르기스스탄, 타지키스탄, 우즈베키스탄, 투르크메니스탄 정상이 참석하는 이번 회의에서 시 주석은 정상회의를 주재하고 각국 정상과 양자 회담도 진행한다. 중국이 구소련에서 독립한 중앙아시아 국가들과 개별 수교한 뒤로 중앙아 5개국을 따로 모아 정상회의를 여는 것은 처음이다.<br>그간 중앙아시아 국가들은 러시아 영향권에 놓여 있는 것으로 평가받았다. 그러나 우크라이나 전쟁 이후 러시아가 중국에 에너지 판매 등을 전적으로 의존하면서 중국은 이를 지렛대 삼아 중앙아시아 지역으로 영향력을 키워가고 있다. 중앙아 국가들도 러시아의 ‘보완재’로서 중국의 역할에 기대를 걸고 있다.<br><!-- MobileAdNew center -->이번 회의가 과거 실크로드의 시작점인 시안에서 열리는 것도 상징성이 크다. 시 주석이 명운을 걸고 추진하는 ‘일대일로’(육해상 실크로드)에 힘을 더하려는 위한 의도다. 일대일로 구상에서 중앙아시아 지역은 중국과 유럽을 연결하는 핵심 요충지다. 중국으로선 이들 국가의 협력이 필수적이다. 시 주석은 2013년 10월 카자흐스탄에서 ‘신(新)실크로드 경제권’ 구상을 통해 일대일로 아이디어를 처음 공개했다. 이번 정상회의에서도 일대일로 협력 강화를 통한 에너지·자원 교역 활성화를 등을 논의할 전망이다.<br>시 주석 입장에서 중국에 우호적인 중앙아 국가들과의 우호 과시는 오는 19∼21일 일본 히로시마에서 열리는 주요 7개국(G7) 정상회의에 맞서는 상징성도 크다. 이번 회의의 위상이 G7 정상회의에 미치지 못하지만 그래도 서구세계에 ‘중국은 친구가 많다’는 사실을 각인시키는 기회가 될 수 있다.<br><!-- 광고 right -->중국 관영매체 글로벌타임스는 16일 “중국 전문가들은 이번 정상회의에서 안보 협력이 또 다른 초점이 될 것이라고 말한다”며 “미국이 (2021년) 아프가니스탄에서 서둘러 철수해 생겨난 위험과 우크라이나 전쟁 등 역내의 새로운 위험과 도전이 생겨났기 때문”이라고 분석했다.","date":"2023-05-16T13:22:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"입장권 1700만원 ‘블랙핑크 암표’ 극성…벌금 1억원 칼 빼든 대만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301173037_V.jpg' width=100px align=left><!-- 그림 1401806 -->K팝 걸그룹 블랙핑크의 현지 공연을 계기로 초고가(超高價) 암표 문제가 불거지자, 대만 입법원(국회)이 암표 판매에 최대 50배의 벌금을 부과하는 법안을 통과시켰다.<br>16일 연합보 등 대만 언론에 따르면 입법원은 12일 암표 근절을 위한 ‘문화창의산업발전법’ 개정안을 여야의 지지로 통과시켰다.<br>개정안에 따르면 예술·문화공연 입장권을 액면가 또는 정가를 초과하는 금액으로 재판매하면 모두 암표로 간주해 처벌하고, 재판매 성사 여부와는 관계 없이 입장권 액면가나 정가의 10∼50배에 달하는 벌금을 부과할 수 있다.<br><!-- MobileAdNew center -->또 허위 데이터나 플러그인·매크로 프로그램 등 기타 부당한 방법으로 입장권을 구매하다 적발되면 3년 이하의 유기징역과 300만 대만달러(약 1억 2000만원) 이하의 벌금형에 처해질 수 있다.<br>또한 문화부는 3개월 안에 대형 전시·공연행사의 티켓 구매 실명제 실시와 티켓 재판매 거래 플랫폼 구축을 위한 구체적인 계획 일정 등을 제출하기로 했다.<br><!-- 광고 right -->스저 대만 문화부장(장관)은 앞으로 경정서(경찰청), 형사국, 인터넷 수사 전담팀, 지방 주무기관 등으로 ‘연합 암표 퇴치팀’을 운영, 암표 단속·근절에 나설 것이라고 밝혔다.<br>문화부는 암표 판매 신고 포상금을 벌금의 20% 범위 안에서 최고 10만 대만달러(약 433만원)까지 지급할 계획이라고 설명했다.<br>또한 제보자 또는 고발자가 자신 이름의 공개 여부와 관계없이 제보를 등록할 수 있도록 할 것이라고 덧붙였다.<br>문화부는 티켓 구매 대행, 대리 구매를 위한 줄서기 등은 위법은 아니지만, 판매 가격이 액면가를 절대 넘어서는 안 된다고 강조했다.<br><!-- MobileAdNew center -->집권 민진당의 입법위원(국회의원)들도 예술·문화 행사의 암표 판매가 나날이 심각해져서 콘서트 표의 대량 구매·고가 재판매가 자주 이뤄지고 있어 조건부 실명제 실시를 희망한다고 밝혔다.<br>대만 언론은 2018년 이후 지난해까지 5년간 적발된 암표 판매 36건 가운데 18건이 벌금을 부과받았다고 전했다.<br>앞서 지난 3월 18∼19일 대만 가오슝에서 열린 블랙핑크 월드투어 콘서트의 암표 가격이 정가의 45배까지 치솟았다.<br>당시 입장권 액면가는 8800대만달러(약 38만원)였지만, 암표는 최고 40만 대만달러(약 1734만원)에 거래된 것으로 전해졌다.<br>지난해 11월 26∼27일 타이베이 아레나에서 열린 슈퍼주니어의 ‘슈퍼주니어 월드투어-슈퍼쇼 9: 로드’ 공연 당시에도 5800대만달러(약 25만원)인 입장권 가격의 17배인 10만 대만달러(약 434만원)에 암표가 판매된 것으로 알려졌다.<br>대만 언론들은 인기가 높은 K팝 콘서트가 열릴 때마다 암표 판매가 극성을 부린다고 지적했다.","date":"2023-05-16T13:00:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“히틀러 만세!” 오스트리아 기차서 황당 방송…생존자 할머니 울었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516114153_V.jpg' width=100px align=left><!-- 그림 1433038 -->“히틀러 만세(Heil Hitler), 승리 만세(Sieg Heil)”<br>14일(현지시간) 오스트리아 시외 기차 안에서 독일 나치 지도자 아돌프 히틀러의 연설이 방송돼 당국이 수사 중이라고 영국 BBC와 미국 CNN이 15일 보도했다.<br>보도에 따르면 오스트리아 서부 브레겐츠에서 수도 빈으로 가는 기차 안에서 갑자기 20~30초 분량의 히틀러 연설과 “히틀러 만세”(Heil Hitler), “승리 만세”(Sieg Heil)라는 나치 구호가 흘러나왔다.<br><!-- MobileAdNew center -->당시 기차 안에 있던 랍비(유대교 율법학자) 슐로모 호프마이스터는 CNN에 “처음엔 이상한 음악과 누군가 대화하고 웃는 소리가 들리더니 갑자기 히틀러의 연설이 나오기 시작했다”면서 “처음엔 실수라고 생각했는데 점점 불쾌해졌다”고 말했다.<br>현장에 있던 데이비드 슈퇴크뮐러 오스트리아 의원도 방송 일부를 녹음해 트위터에 올리면서 “승무원들이 완전히 속수무책이었다”며 당국의 명확한 경위 조사를 촉구했다.<br><!-- 광고 right -->슈퇴크뮐러 의원은 BBC에 “기차 안에 나치 강제수용소 생존자인 한 할머니가 타고 있었다는 이메일을 받았다”면서 “그 할머니가 울음을 터트렸다고 한다”고 전했다.<br>히틀러의 연설을 들은 현지 기자도 트위터에 “왜 열차 전체에 히틀러 연설이 나왔나. 해킹이라도 당한 건가”라면서 “오스트리아 사람들이 충격받은 것과 별개로 외국인들은 뭐라고 생각하겠는가”라고 지적했다.<br>오스트리아 연방 철도청 대변인은 CNN에 “누군가 복제 키로 기차 내 방송 시스템에 불법 접근해 히틀러 연설을 재생했다”며 경찰이 사건을 조사하고 있다고 밝혔다.<br>연방 철도청은 기차 내 폐쇄회로(CC)TV에 포착된 두명의 용의자를 고소한 것으로 알려졌다.","date":"2023-05-16T11:41:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 ‘버섯구름’ 대폭발…“열화우라늄탄 방사능 오염” 진실 공방 [월드뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516104807_V.jpg' width=100px align=left><!-- 그림 1432998 --><!-- 그림 1432999 -->러시아 드론 공습으로 대형 폭발이 발생한 우크라이나 서부 도시 흐멜니츠키에서 열화우라늄탄으로 인한 방사능 유출 가능성이 제기됐다. 폭발이 발생한 장소가 서방 무기 저장고였는데, 러시아 공습으로 저장고에 있던 열화우라늄탄이 터지면서 방사능 오염이 발생했다는 주장이다.<br>현지시간으로 지난 13일 흐멜니츠키에 있는 우크라이나군 탄약고에서 대형 폭발이 일었다. 러시아항공우주군의 자폭 드론 공습으로 탄약고에서는 두 차례 큰 폭발이 일었고, 좀처럼 보기 드문 ‘버섯구름’이 치솟았다. 러시아 국방부는 다음날 탄약고 파괴를 확인했다.<br>이후 일부 민간군사전문가와 친러시아 매체 사이에서 탄약고에 있던 열화우라늄탄이 터져 흐멜니츠키 일대에 방사능이 유출됐다는 주장이 확산했다.<!-- 그림 1433000 --><!-- 그림 1433001 -->우크라이나 우파 민족주의 정당인 급진당 출신 이호르 모시추크 전 최고라다(의회) 의원도 14일 자신의 소셜네트워크서비스(SNS)를 통해 비슷한 주장을 펼쳤다.<br><!-- MobileAdNew center -->그는 “흐멜니츠키 탄약고에 열화우라늄탄이 있었다”며 방사능 유출 가능성 제기했다. 또 “젤렌스키 정부는 체르노빌과 같은 사태가 발생하지 않기만을 바라고 있다”며 주변 지역 사람들에게 대피하라고 조언했다. 이어 “친러파가 러시아군에 탄약고 위치를 흘렸을 수 있다”고 추측했다.<br>공포가 확산하자 우크라이나군 산하 전략커뮤니케이션센터 및 정보보안센터(SPRAVDI)는 러시아 선전가들이 퍼뜨린 명백한 ‘가짜 뉴스’라고 밝혔다.<br><!-- 광고 right -->15일 SPRAVDI는 “13일 폭발 이후 러시아 선전가들은 텔레그램에서 방사능 유출 관련 메시지 약 200개를 작성했고, 그 중 러시아어로 된 게시글은 50건이었다. 그러나 이는 모두 거짓”이라고 했다.<br>이어 “선전전에 실패한 후 그들의 주장은 ‘지금은 방사능 수치가 낮아졌지만 몇 년 안에 몸으로 느낄 것’이라고 바뀌었다. 러시아의 전형적 거짓말”이라고 했다.<br>그러면서 “방사능 수치는 기준치를 넘지 않았으며, 열화우라늄탄은 핵무기도 아니고 위험 물질도 아니다. 진정한 핵 위협은 열화우라늄탄이 아니라 러시아 자체”라고 강조했다.<br>우크라이나 국영 원전운영사인 에르고 아톰도 “흐멜니츠키 지역의 방사능 수치가 높아졌다는 증거는 없으며 이 지역의 수치는 자연적으로 존재하는 범위 안에 있다”고 일축했다.<!-- 그림 1433002 -->일단 유럽연합(EU) 자문기구인 공동연구센터(JRC) 세계 방사능 지도 자료를 토대로 13일 공습 전후 흐멜니츠키 지역의 시간당 공간 감마선량률(생활환경 속 방사선량률)을 확인해봤다. 방사선 준위, 즉 공간감마선량률은 일정공간에서 방사능물질이 발생하는 감마선의 양을 측정하는 단위로 0.3μSv/h까지는 자연계에서 정상적으로 존재하는 수치로 인식된다. 참고로 서울 시내 평균 방사선량은 140nSv/h 수준이다.<br><!-- MobileAdNew center -->우크라이나와 서방의 민간군사전문가들 말대로 지난 9일에서 15일 사이 흐멜니츠키 일대 20㎞ 지역의 방사선량이 최초로 증가한 것은 공습 전인 11일이었다. 11일에서 12일 사이 방사선량은 145nSv/h 이상으로 높아졌다가 13일 125nSv/h 이하로 떨어졌다.<br>하지만 공습 이후인 14일 방사선량은 155nSv/h 이상으로 치솟았다. 방사선량이 폭증한 것도 아니고, 인체에 유해한 수준도 아니라서 어느 쪽 주장이 맞다 가리기엔 애매해다. 일단 하루가 지나면서 흐멜니츠키 방사선량은 우리나라의 자연방사선 준위와 비슷한 140nSv/h 수준으로 안정화 됐다.<!-- 그림 1433003 --><!-- 그림 1433004 -->영국은 지난 3월 우크라이나에 자국 주력전차 챌린저2 탱크와 함께 열화우라늄탄 지원을 결정했다. 이후 핵무기폐기캠페인(CND)은 환경과 건강 재앙을 추가하는 것이라고 지적했고, 러시아는 ‘핵무기 전쟁 확산’이라고 반발했다.<br>열화우라늄탄은 우라늄을 농축하는 과정에 발생한 열화우라늄을 탄두로 해서 만든 전차 포탄이다. 열화우라늄은 밀도가 매우 높아 이를 가지고 포탄 등을 만들면 철갑탄에 비해 관통력이 훨씬 뛰어나다. 이 때문에 두꺼운 장갑을 두른 전차나 장갑차를 공격하는 데 열화우라늄탄이 쓰이는 경우가 많다.<br>열화우라늄탄은 핵분열 연쇄반응을 일으키지 않아 핵무기로는 분류되지 않지만, 우라늄 235를 포함하고 있어 방사성 피폭 등 인체 유해성과 핵 오염 논란이 끊이지 않고 있다. 열화우라늄이 터질 때마다 나오는 방사능 먼지는 반감기(半減期)가 42억년이나 된다.<br>BBC에 따르면 일부 전문가는 선천성 기형과 열화우라늄탄 사용 사이에 연관성이 있다고 본다.<br>열화우라늄은 매우 무거운 중금속이므로 화학적 독성이 강하다. 토양이나 지하수를 오염시킬 우려도 있다.<br>걸프전과 유고슬라비아에서 사용됐으며, 당시 미군 사이에 퍼진 이른바 ‘걸프전증후군’의 원인이 열화우라늄탄이라는 주장이 끊임없이 제기됐다.<br>코소보 사태 때 나토(NATO·북대서양조약기구) 역시 3만발 이상의 열화우라늄탄을 사용했는데, 당시 공습에 참여한 군인 사이에 ‘발칸반도신드롬’이 번지면서 열화우라늄탄의 인체 유해성 여부에 대한 의구심이 짙어졌다. 그러나 미국은 열화우라늄탄이 재래식 폭탄 정도의 피해밖에 주지 않는다고 주장했다.<!-- 그림 1433005 -->","date":"2023-05-16T10:48:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 워싱턴포스트 독자 “한국 대통령 부인 모욕말라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516102253_V.jpg' width=100px align=left><!-- 그림 1432984 -->미국의 유력 일간지 워싱턴포스트의 한 독자가 윤석열 대통령 부인 김건희 여사에 대해 패션에 관심이 많은 사람으로 묘사한 기사에 대해 “무례하다”고 지적했다.<br>15일(현지시간) 워싱턴포스트는 미국 버지니아주 폴스처치에 사는 독자 로날드 히에탈라가 쓴 ‘부디 한국의 영부인을 모욕하지 말라’란 글을 오피니언 지면 최상단에 소개했다.<br>히에탈라는 지난달 27일 워싱턴포스트의 패션 기사에서 김 여사에 대해 ‘빨래건조대(clotheshorse)’라고 표현한 것을 지적했다. 옷을 자랑하거나 최신 패션에 관심이 많은 사람을 칭하는 속어다.<br><!-- MobileAdNew center -->워싱턴포스트는 이 기사에서 미국을 국빈 방문한 윤 대통령 내외가 조 바이든 미국 대통령 부부와 만찬한 날 질 바이든 여사의 패션에 대해 다뤘다. 당일 바이든 여사는 레바논 디자이너 림 아크라가 만든 연한 보라색 드레스를 착용했다.<br>워싱턴포스트는 바이든 여사의 드레스에 대해 “견고하고 절제된 표현”이라며 드레스 제작자를 쉽게 알아볼 수 없다고 설명했다. 이어 “바이든 여사의 믿음은 브랜드 이름이 화두가 되어선 안 된다는 것”이라며 “옅은 보라색이 그녀를 돋보이게 할 수 있지만 손님들의 앙상블, 특히 ‘clotheshorse’로 잘 알려진 김 여사의 시폰 치마와 흰 장갑을 착용한 패션이 드러나게 하는데 행복을 느꼈다”고 덧붙였다.<br><!-- 광고 right -->워싱턴포스트의 기사는 역대 미국 영부인들이 국빈 만찬에서 어떤 드레스를 입었는지 소개한 것으로 바이든 여사가 유행을 선도했던 미셸 오바마나 멜라니아 트럼프 등 두 전직 영부인보다 보수적이라고 설명했다.<br>알렉산더 맥퀸, 베르사체 등의 드레스를 국빈만찬에서 입었던 오바마 여사와 비교하면 바이든 여사가 선택한 마카리안, 가브리엘라 허스트, 브랜든 맥스웰 등의 브랜드는 소규모 디자이너라고 덧붙했다.<br>독자는 워싱턴포스트 기사가 김 여사를 ‘빨래건조대’로 묘사한 데 대해 “친절하지 않았고 기사의 어떤 내용으로도 검증되지 않았다”며 “실제로 그녀의 드레스에 대한 언급은 더이상 없었지만 기사는 상당한 길이와 세부사항으로 진행됐으며 수십년 전으로 거슬러 올라간다”고 지적했다.<br>이어 “이런 발언은 미국 정부의 업무를 더욱 어렵게 만든다”며 “방문객의 의복에 대한 불필요한 부정적인 의견은 무례하다”고 비판했다. 히에탈라는 김 여사의 드레스에 대해 보기에 괜찮았다고 강조했다.","date":"2023-05-16T10:22:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이혼의 아픔”…여고생 행세한 29살 한인 ‘고학력자’였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516095400_V.jpg' width=100px align=left><!-- 그림 1432963 --><blockquote class=con_quotation_01>“이혼의 아픔 겪고 안전하고 환영받는 환경으로 돌아가고 싶었다.”</blockquote>15살로 나이를 속이고 신입생 행세를 하며 미국 고등학교를 다닌 29살 한인이 두 번째 재판에 참석해 범행 동기를 밝히며 선처를 호소했다.<br>신모씨는 지난 1월 뉴브런즈윅 고등학교에 가짜 출생증명서를 제출하며 나이를 15세라고 속였다. 그리고 4일간 태연하게 고등학교에 다니며 학생들과 어울렸다. 신씨는 대학에서 정치학과 중국어를 전공해 졸업하고 석사과정까지 진학했다.<br>신씨가 학생 행세를 할 수 있었던 이유는 뉴저지 주법이 입학 접수 직후부터 학교에 다닐 수 있도록 하고 있기 때문이다. 입학 관련 서류가 구비되지 않았더라도, 일단 입학한 뒤 30일 안에만 제출하면 된다. 신씨는 이 과정에서 문서 위조 사실이 발각됐고, 경찰은 공문서위조 혐의로 신씨를 체포했다.<br><!-- MobileAdNew center -->일각에서는 신씨가 10대 소녀들을 불법 성매매에 끌어들이려고 했다는 의혹을 제기하기도 했다. 하지만 신씨는 첫 번째 공판에서 이 같은 의혹을 전면 부인하며 무죄를 주장했다. 신씨 변호인단은 “고등학생 시절 가졌던 안정감을 다시 느끼고자 벌인 행동이었을 뿐 범죄 의도는 없었다”고 했다.<!-- 그림 1432964 --><strong class=subTitle_s0>16살 때 미국 이민…대학 장학생도</strong><br>신씨는 16세 때 미국으로 건너가 매사추세츠주의 한 기숙학교에 다니며 10대 시절을 보냈다. 이후 러트거즈대학에 진학, 2019년 정치학 학위를 취득했다. 이후 석사 학위 과정을 밟았다.<br><!-- 광고 right -->현재 미국은 공문서위조에 대해 최대 5년의 징역을 내리고 있다. 신씨는 재판이 마무리되는 대로 한국으로 돌아가고 싶다는 의사를 밝힌 것으로 전해졌다. 변호인단은 “(신씨는) 합법적으로 미국에 체류 중이지만 사건이 마무리되는 대로 한국으로 돌아가고 싶어 한다”고 했다. 그러나 실형 판결이 나올 경우  신씨의 한국행은 무산된다.<br>신씨 측은 “(의뢰인의 행동은) 다른 사람들이 이해하기 어려운 기이한 일일 수 있다”면서도 “하지만 그에게 해결해야 할 개인적인 문제들이 있다. 먼저 오랫동안 집(한국)을 떠나 있었고, 최근 이혼의 아픔을 겪었다”고 했다. 그러면서 “가족과 떨어져 다른 나라에서 거주하는 점, 여러 스트레스 요인이 평소와 다른 행동으로 이어졌을 수 있다”고 했다.<br>신씨의 변호를 맡은 대런 거버는 신씨가 남편과 이혼한 뒤 렌트비로 2만 달러가 밀리는 등 갑작스러운 삶의 변화를 겪었고, 이로 인한 충격으로 과거 애정했던 ‘안전한 장소’인 학교로 돌아가 안정을 찾고 싶었을 뿐 악의는 없었다고 강조했다.<br>홍콩 사우스차이나모닝포스트(SCMP)는 15일 열린 두 번째 재판 내용을 소개하면서 “신씨의 변호사는 그가 현재 정신적 고통을 겪고 있다는 이유로 형사 유죄 판결을 피할 수 있는 일종의 조정과 같은 절차를 담 ‘Pretrial Intervention Program(PTI)’에 참여하길 원한다”고 전했다. 이어 재판부가 이를 인정하고 받아들이게 된다면 그의 혐의는 기각될 수 있다고 보도했다.","date":"2023-05-16T09:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"순식간에 ‘콱’ 물었다…하와이 습격한 ‘공포의 식인상어’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516080836_V.jpg' width=100px align=left><!-- 그림 1432927 --><!-- 그림 1432928 -->백상아리 다음으로 난폭한 것으로 알려진 뱀상어가 미국 하와이에서 낚시꾼이 탄 카약을 습격했다.<br>현지시간 14일 미국 ABC 뉴스 등 외신에 따르면 지난 12일 스콧 하라구치는 미국 하와이 오아후 섬 쿠알로아 해변으로부터 1.6㎞ 떨어진 바다에서 카약 낚시를 하다가 뱀상어에게 습격을 당했다.<br>공개된 영상을 보면 정체를 알 수 없는 한 검은 그림자가 물속에서 카약을 향해 빠르게 다가왔고, 카약으로 다가온 뱀상어는 입을 벌린 뒤 순식간에 카약의 왼쪽을 콱 물었다.<br><!-- MobileAdNew center -->놀란 하라구치는 비명을 지르며 발로 상어를 찼다. 하라구치는 “모터가 없는 배가 다가오는 것 같은 ‘휙’ 소리가 들려 올려다 보니 큰 갈색 물체가 있었다”며 “처음에는 거북이인 줄 알았는데 카약을 들이받았다. 알고 보니 상어였다”고 했다. 그러면서 “얼마 지나지 않아 상처 입은 바다표범이 발견된 점을 미루어 볼 때 상어가 내 카약을 먹이로 오인했을 가능성이 있다”고 말했다.<br>이튿날 쿠알로아 해변과 인접한 노스비치에서는 길이가 20피트(약 6m)에 달하는 크기의 모래뱀상어가 목격돼 해변이 폐쇄됐다.<br><!-- 광고 right --><strong class=subTitle_s0>아름다운 하와이…상어 공격 주의해야</strong><br>뱀상어는 몸 길이가 5~9m인 대형 상어로 최대 몸무게는 800㎏에 달한다. 성질이 난폭해 사람을 공격하는 것으로 알려져 있다.<br>하와이에서는 상어의 공격을 주의해야 한다. 전문가들은 물고기가 밀집되어 있는 곳에서 사람이 수영할 경우, 경험이 부족한 어린 상어가 발을 먹이로 착각해 공격할 가능성이 높다고 말한다.<br>지난 3월 하와이 빅 아일랜드 아나후말루만 앞바다에서 60세 남성이 수영을 즐기다 왼쪽 손과 다리 뒤쪽을 물렸다. 당시 남성은 공격받은 뒤 피를 흘리며 183ｍ를 헤엄쳐 도망쳐 목숨을 건졌다. 호놀룰루 앞바다에서 서핑하던 58세 남성이 다리를 물려 치료받기도 했다.","date":"2023-05-16T08:09:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김남국 ‘60억 코인 의혹’ 강제수사 전환…투자 종자돈 어디서 왔나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516173056_V.jpg' width=100px align=left><!-- 그림 1433239 -->더불어민주당을 탈당한 무소속 김남국 의원의 ‘60억 가상자산(암호화폐) 의혹’을 수사 중인 검찰이 가상자산 거래소로부터 확보한 김 의원의 코인 거래 내역을 분석하며 정치자금법 위반 혐의점 등이 있는지 살펴보고 있다. 검찰은 김 의원이 보유했던 위믹스 코인의 유통량을 둘러싼 의혹도 들여다보기로 했다.<br>16일 법조계에 따르면 전날 빗썸과 업비트 등 거래소를 압수수색한 서울남부지검 형사6부(부장 이준동)는 김 의원의 거래 내역을 통해 가상자산 거래 시점과 규모를 확인하고 있다. 가상자산 출처가 거래소에 등록돼 실명 확인된 전자지갑일 경우 김 의원에게 가상자산을 건넨 사람도 특정된다는 게 법조계 설명이다.<br>우선 이번 압수수색으로 김 의원이 가상자산에 투자한 ‘시드머니’(종잣돈)가 어떻게 조성됐는지 확인될 것으로 보인다. 김 의원은 60억원어치의 위믹스 코인을 거래했다는 의혹이 불거지자 2021년 1월 LG디스플레이 주식 전량을 매도한 대금 9억 8574만원으로 여러 코인에 투자했다고 지난 8일 해명한 바 있다. 당시 김 의원이 주식매각 대금을 입금한 계좌는 업비트의 전자지갑으로 입금 내역이 남아 있는지를 들여다볼 것으로 관측된다.<br><!-- MobileAdNew center -->김 의원이 업계 관계자로부터 가상자산을 받고 관련 법안을 추진하려고 했다는 ‘입법 로비 의혹’도 거래 내역 확인 과정에서 밝혀질 것으로 보인다. 가상자산 전문 변호사는 “전자지갑이 빗썸, 업비트 등 거래소와 연동돼 있고 실명계좌로 돼 있으면 누구에게 받았는지도 특정할 수 있다”고 말했다.<br>‘에어드롭’(이벤트나 마케팅 차원에서 일정 조건에 따라 투자자에게 코인을 무상으로 지급하는 것)을 통해 가상자산을 불렸다는 의혹도 거래 내역이 확인되면 실체가 드러날 가능성이 있다. 김 의원도 에어드롭을 받았다는 내용 자체를 부정하지 않고 있다. 소수 또는 김 의원만을 위한 코인 지급이 이뤄져 가상자산이 넘어갔다면 정치자금법 위반 혐의를 적용할 수 있을 것으로 보인다.<br><!-- 광고 right -->대부분의 코인을 저점에서 매수해 내부정보를 이용한 불공정 거래가 아니냐는 의혹을 받는 김 의원의 가상자산 투자와 관련한 궁금증이 풀릴지도 주목된다. 김 의원은 지난해 2월 보유 중인 위믹스 코인 36억원어치를 신생 코인인 클레이페이 토큰과 교환한 것으로 알려졌는데, 당시 유통량이 많지 않았던 클레이페이 토큰 매물을 싹쓸이하다시피 했고, 거래 중 가격이 오르며 15억원 상당의 손해를 봤다. 가상자산 투자 전문가들은 “이해하기 힘든 형태”라고 지적했다. 이를 두고 자금 출처를 가리기 위한 거래란 의혹도 제기됐다. 이외에도 김 의원은 선뜻 투자하기 어려운 신생 ‘잡코인’을 위주로 거래해 왔다.<br>또 다른 가상자산 전문 변호사는 “결국 ‘누가’ 김 의원에게 코인을 줬는지를 확인하는 데 검찰 수사력이 집중될 것 같다”고 말했다.<br>다만 김 의원이 알려지지 않은 미공개 정보를 이용해 가상자산 거래에 활용했더라도 관련 법이 없어 처벌하기는 어려울 것이란 의견도 있다.<br>서울남부지검은 이날 위믹스 코인을 발행한 위메이드 장현국 대표의 사기·자본시장법 위반 혐의 사건도 형사6부에 배당했다. 검찰은 김 의원의 코인 거래내역을 분석해 그가 대량 보유한 위믹스의 출처를 추적하면서 초과 유통과의 관련성을 확인할 방침이다. 위메이드 측은 김 의원의 ‘공짜 코인’ 의혹은 사실이 아니라고 반박하고 있다.","date":"2023-05-16T18:56:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"용인 고기초교 교실서 불…192명 긴급대피·학생 14명 연기흡입","partialText":"16일 오후 경기 용인시 수지구 고기초등학교 교실에서 전기스토브에 의한 것으로 추정되는 불이 났다.<br>이 불로 학생 14명이 연기를 마셔 이 중 일부가 병원으로 옮겨져 치료받았다.<br>또 경상 학생들을 포함해 화재 당시 학교에 있던 교직원과 학생 등 192명이 경보음을 듣고 긴급 대피하는 소동을 빚었다.<br><!-- MobileAdNew center -->불은 3층짜리 학교건물 2층 한 3학년 교실 내 전기스토브에서 시작된 것으로 추정됐다.<br>소방당국은 지휘차 등 장비 27대와 인력 60여명을 투입해 진화작업을 벌였다.<br><!-- 광고 right -->또 현장에 임시응급의료소를 설치해 인명피해 발생을 대응했다.<br>경찰과 소방당국은 화재 원인과 피해 규모 등을 조사하고 있다.","date":"2023-05-16T18:44:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가천대 학생들, 교내 순환버스 위치정보 제공 앱 개발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516183546_V.jpg' width=100px align=left><!-- 그림 1433286 -->가천대학교는 교내 순환셔틀버스에 학생들이 개발한 위치기반 서비스 기능을 탑재해 이용자들이 실시간으로 운행 위치를 확인하며 순환버스를 이용할 수 있게 됐다고 16일 밝혔다.<br>가천대 컴퓨터공학과 학생들로 구성된 프로젝트팀 ‘가천셔틀복지처’는 교내 셔틀버스 ‘무당이’의 운행 위치 정보를 제공하는 ‘가천대 무당이 셔틀’ 앱을 개발했다.<br>이 학교 컴퓨터공학과 4학년 이승희, 채안나 학생과 전자공학과 4학년 하성민(컴퓨터공학과 복수전공), 컴퓨터공학과 유지희 졸업생으로 구성된 프로젝트팀은 지난해 P-학기제 과제로 앱 개발에 나서 상용화한 것이다.<br><!-- MobileAdNew center -->P-학기제는 3학년 2학기에 전체 16주 수업 중 12주는 기존방식대로 전공이나 교양수업을 하고 4주 과정은 배운 지식을 활용해 고밀도 몰입형 프로젝트나 현장실습으로 진행하는 팀 활동 프로젝트다.<br>가천대 무당이 셔틀 앱은 구글 플레이스토어와 애플 앱스토어에서 다운받아서 사용하면 된다.<br><!-- 광고 right -->가천대는 이날 가천관 앞에서 이길여 총장 등이 참석한 가운데 ‘스마트 무당이 위치정보 서비스 오픈식’을 했다.<br>가천대 교내순환셔틀버스는 캠퍼스를 걸어서 이동하는 학생들의 불편을 해소하기 위해 이길여총장의 아이디어로 2012년부터 운행하고 있다. 전기충전식으로 총 6대(18인승 4대, 23인승 2대)가 오전 8시40분부터 오후 5시30분까지, 10분 간격으로 정문에서 AI관까지 2.4km를 운행한다.<br>무당벌레를 닮은 외관과 디자인으로 학생들 사이에 ‘무당이’라는 애칭을 얻고 있다. 각 정류장에는 학생들을 위한 안내표지판과 벤치가 마련되어 있으며, 하루 평균 이용 학생 수는 1000여명에 이른다.","date":"2023-05-16T18:35:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한맥, 이렇게 따라 드세요”…22년차 브루마스터가 알려주는 맥주의 ‘참맛’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516151811_V.jpg' width=100px align=left><!-- 그림 1433136 -->지난 10일 서울 삼성동 오비맥주 사옥에서 만난 윤정훈(52) 오비맥주 상무가 ‘한맥’ 한 캔을 따르는 순간, 긴 맥주잔에 거품이 반 이상 가득 찼다. ‘잘못 따른 게 아닌가’하는 생각이 들었지만, 윤 상무는 여유롭게 1분을 기다린 후 그 위에 나머지 맥주를 부었다. 부드러운 거품이 컵 위로 봉긋하게 솟아올랐다. 한맥만의 특별한 음용 방식인 ‘스무스 헤드 리추얼’ 시연이었다.<br>“이번에 한맥 만들면서 거품에 신경을 많이 썼거든요. 리뉴얼 초기 소비자 반응이 예상보다 좋습니다.”<br>출시 2년 만인 지난 3월 리뉴얼 과정을 거친 한맥은 거품 지속력 강화에 신경을 쓴 상품이다. 국산 쌀을 사용해 부드러운 맛이 특징이지만, 그간 판매 성적은 아쉬움을 남겼다. 윤 상무는 재탄생한 한맥이 가장 한국적인 맛을 표방하고 있는 만큼 ‘경륜’이 쌓이면 소비자의 입맛을 충분히 사로잡을 수 있을 것이라 보고 있다. 맥주 시장 부동의 1위인 카스도 지난 30년 동안 수없이 리뉴얼을 거쳤다는 것이다.<br><!-- MobileAdNew center -->“맥주 브랜드 말고, 종류가 세계적으로 100가지도 넘는다는 것 아세요? 그럼에도 불구하고 맥주인들은 얘기합니다. 가장 좋은 맥주는 자기 입맛에 맞는 맥주라고요. 그런데 입맛이 사고방식만큼이나 더디게 바뀐다고 하더라고요. 오비맥주 90년 노하우를 집결해 만든 상품입니다. 앞으로 한맥 만의 브랜드 스토리를 구축해 나갈 것이라 믿어 의심치 않습니다.”<!-- 그림 1433138 -->윤 상무가 제안하는 한맥 ‘맛있게 마시는 법’은 한식과 페어링해 먹는 것이다. “보통 맥주와 음식 색깔을 맞추면 궁합이 맞다고 합니다. 한맥은 파전처럼 기름진 음식이나 회, 샐러드 같이 다양한 음식과  잘 맞습니다.”<br>윤 상무는 국내외에서 잔뼈가 굵은 수제맥주 1세대로 꼽히는 인물이다. 미국 유학 중이던 대학 시절 수제 맥주 제조에 매력을 느껴 아예 캘리포니아주에 있는 양조 학교에 입학했다. 미국, 중국과 우리나라를 넘나들며 활동한 22년차 ‘브루 마스터’(맥주 제조업자)이자 10여개 국제 맥주대회에서 심사위원으로도 활동한 맥주 전문가다. 지난 2020년 오비맥주에 합류한 후에는 젊은층 사이에서 인기를 끌었던 ‘구스 IPA’ 한국 상품 론칭에도 참여했다.<!-- 광고 right -->","date":"2023-05-16T15:18:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김인규 하이트진로 사장 “신제품 켈리, 생산량 2배 이상 늘려 수요 대응”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516151723_V.jpg' width=100px align=left><!-- 그림 1433134 -->“켈리 판매 속도가 저희 계획보다 빠릅니다. 6~7월 판매는 지금보다 성장 속도가 빠를 것이라 생각해서 (생산량) 2배 이상을 준비하고 있습니다.”<br>15일 서울 소공동 웨스틴조선 호텔에서 열린 기자 간담회에서 김인규 하이트진로 대표이사가 맥주 신상품 ‘켈리’ 출시 40여일 만에 이뤄낸 성과를 강조했다. 특히 고무적으로 평가하는 점은 켈리와 기존 히트 상품 ‘테라’ 사이의 시장 잠식이 없었다는 점이다.<br>하이트진로에 따르면 지난달 4일 켈리 출시 이후 이달 12일까지 맥주 판매량은 643만 상자다. 전년 동기 대비 127만 상자, 약 25%를 더 팔았다. 켈리 판매량이 111만 상자, 테라도 전년 동기 대비 30만 상자 늘어난 358만 상자를 팔았다.<!-- 그림 1433135 -->하이트진로는 내년 국내 주류 업계 최초로 100년 기업 진입을 앞두고 올해 맥주 시장 1위 탈환을 지상 과제로 삼고 있다. 영업이익 감소를 감수하고서라도 점유율을 높이겠다는 방침이다. 소주, 맥주 등의 가격도 당분간은 인상하지 않겠다는 입장을 고수하고 있다.<br><!-- MobileAdNew center -->김 대표는 “영업이익이 적자라도 시장과 소비자 니즈(수요)를 파악해서 시장과 트렌드를 맞춰가는 기업이 미래에 생존할 수 있다”면서 “품질 좋은 제품을 만들어야 하는 것이 제조사의 몫이고 경쟁력에 맞게 많은 비용을 써서라도 시장 점유율을 취할 수 있어야 된다”고 덧붙였다.<br>국내 주류 출고량이 지난 2021년까지 7년 연속 감소하면서 주류 업계는 점유율 확대가 절실한 상황이다. 김 대표는 “10년 전보다 맥주, 소주 시장이 줄어든 것은 사실”이라면서도 “소주의 경우 2019년 6800만 상자, 2022년 7700만 상자를 팔았는데 시장(규모)은 그대로이고, 저희가 사이즈가 커졌다”면서 자신감을 내보였다.<br><!-- 광고 right -->특히 한국 대표 주종인 소주의 경우 글로벌 경쟁력이 있는 만큼 수출 확대도 기대하고 있다. 그는 “한국의 트렌드와 문화, 음식 등의 위상이 상승하고 있고, 그 흐름과 함께 해서 소주도 많은 외국인에게 사랑받고 있다”며 “현지인 위주로 마케팅 전략을 펼치고 투자해 더 많이 판매하고 수출에 기여할 수 있도록 노력하겠다”고 말했다.","date":"2023-05-16T15:17:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500126"}]