[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 이르면 9일 연임 출사표… 대항마 김두관은 다양성 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/07/SSC_20240707180341_V.jpg' width=100px align=left><!-- 그림 1587510 -->더불어민주당 대표직 연임에 도전하는 이재명 전 대표가 이르면 9일 출마를 공식 선언한다. 출마 선언문에는 윤석열 정부의 실정과 정국 상황의 엄중함이 담길 것으로 전망된다. 전당대회 출마를 확정 지은 김두관 전 의원은 다양성을 강조하며 ‘이재명 일극체제’를 견제할 것으로 보인다.<br>이 전 대표 측 핵심 관계자는 7일 “이 전 대표가 후보 등록일(9~10일)에 맞춰 출마를 선언할 예정”이라며 “요즘 국민이 느끼는 절망스러운 순간이 많은데 이 고통을 잘 넘기고 미래로 나아가자는 내용을 메시지에 담을 것”이라고 밝혔다.<br>출사표를 던질 장소로는 민주당 당사 2층의 ‘당원존’이 검토되는 것으로 알려졌다. 이 전 대표가 4·10 총선 승리 후 강조해 온 ‘당원 주권주의’를 상징한다는 것이다. 이 전 대표가 연임에 성공할 것이라는 전망이 대체적이지만 향후 맞이할 과제는 만만찮다. 우선 당대표 연임이 2026년 지방선거에서 공천권에 영향력을 발휘하고 대선까지 가는 직행 도로라는 점에서 이 전 대표는 대권 주자로서의 역량을 입증해야 한다. 특히 민주당에서 당대표 연임은 1995~2000년 새정치국민회의(민주당 전신) 총재를 지낸 김대중 전 대통령 이후 전례가 없다. 이 전 대표가 떠안고 있는 ‘사법리스크’도 숙제다. 민주당이 이 전 대표와 연관된 사안을 수사한 검사들에 대해 탄핵 절차에 돌입한 가운데 역풍 가능성도 상존한다.<br><!-- MobileAdNew center -->김 전 의원 역시 9~10일쯤 공식 출마 선언을 하는 것을 고민하는 것으로 알려졌다. 김 전 의원은 통화에서 “(전당대회) 참여는 이미 결심했다”며 “우리 당은 ‘민주’라는 DNA가 살아 있는 곳이고 민주당의 장점이 다양성과 역동성 아니냐”고 말했다. 이어 “(이 전 대표와) 경쟁하는 건 우리 당과 나라의 미래를 위해서도 좋은 일”이라고 했다. 일각에선 김 전 의원이 당내 약 20~25%에 해당하는 비명(비이재명)계 표를 흡수해 득표력을 보여 주며 차기 대선을 노릴 것이라는 분석도 나온다.<br>하지만 비명계의 한 의원은 “지금은 노를 젓지 않고 가만히 기다려야 하는 시기”라며 비명계 세력화에 거리를 뒀다. 계파색이 옅은 한 중진 의원도 “왜 굳이 김 전 의원이 출마하는 건지 모르겠다”고 말했다. 이번 전당대회까지는 좋으나 싫으나 ‘이재명’이라는 공감대가 있다는 취지의 언급이다.<br>최고위원 경선은 과열 양상을 보이고 있다. 이날 출사표를 낸 이언주 의원까지 출마가 확실시되는 인물만 12명이나 된다. 현재 원내에서는 김민석·강선우·김병주·한준호·이성윤 의원이 나섰고, 원외에서는 정봉주 전 의원, 김지호 부대변인, 더민주전국혁신회의 공동대표인 박완희 청주시의원, 최대호 안양시장 등이 도전장을 냈다. 민형배·전현희 의원도 각각 이르면 9일, 8일 출마 선언을 할 예정이다. 민주당은 오는 14일 예비경선에서 8명의 후보를 추리고 다음달 18일 전당대회에서 최고위원 5명을 최종 선발한다.<!-- 광고 right -->","date":"2024-07-07T18:03:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240708005001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"검사탄핵·방통위원장 청문회… 개원식도 못한 국회, 7월도 가시밭길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/07/SSC_20240707232919_V.jpg' width=100px align=left><!-- 그림 1587539 -->더불어민주당 주도로 강행 처리한 ‘채상병특검법’의 후폭풍으로 ‘반쪽 국회’가 재연될 전망이다. 국민의힘의 보이콧에 22대 국회 개원식에 이어 교섭단체 대표연설 등이 무산됐다. 7월 국회에서 검사 4인(박상용·엄희준·강백신·김영철) 탄핵안을 다룰 법제사법위원회와 이진숙 방송통신위원장 후보자의 인사청문회가 열리는 과학기술정보방송통신위원회가 공방의 최전선이 될 전망이다.<br>조지연 국민의힘 원내대변인은 7일 논평에서 “국정을 마구잡이로 흔들어 대는 민주당은 국민이 두렵지 않냐”고 비판했다. 반면 강유정 민주당 원내대변인은 “수사가 미진하면 먼저 특검을 주장하겠다던 윤석열 대통령은 그 약속을 지켜야 한다. 특검을 거부하는 자가 범인”이라고 맞섰다.<br>지난 5일 예정됐던 22대 국회 개원식이 무기한 연기된 데 이어 각각 8일과 9일로 잠정 합의됐던 민주당 박찬대·국민의힘 추경호 원내대표의 교섭단체 대표연설도 취소됐다. 통상 개원식 때 대통령이 국회연설을 하는데, 윤 대통령이 8~11일 미국 순방길에 오르면서 개원식 일정 조율도 쉽지 않다. 임기 시작 48일 만에 지각 개원한 21대 국회의 기록을 깰 수 있다는 관측도 나온다.<br><!-- MobileAdNew center -->상임위원회 회의도 무산됐다. 지난 3일 국방위원회 전체회의가 파행했고, 8~9일 예정됐던 정보위원회의 국가정보원 등 현안 보고도 취소됐다. 민주당 소속 위원장이 운영하는 법사위와 과방위는 일정을 그대로 진행할 예정이어서 각각 검사 탄핵안과 이 후보자를 둘러싼 여야 공방이 예상된다. 국민의힘은 아직 이 상임위들에 대한 보이콧 여부를 결정하지 못한 상황이지만 사안의 중요성을 감안할 때 상임위에 참석해 민주당에 맞서자는 쪽이 우세한 분위기인 것으로 전해졌다.<br>민주당에서는 곽상언 의원이 근거 불충분을 이유로 박 검사의 탄핵소추안을 법사위로 회부하는 본회의 표결에서 기권하면서 강성 지지층들이 “징계하라”, “탈당하라” 등의 요구를 쏟아냈고, 향후 검사 탄핵 추진 과정에서 변수로 작용할 가능성에 이목이 쏠린다.<br>여야 간 충돌은 윤 대통령이 채상병특검법에 재의요구권(거부권)을 행사한 뒤 이어질 재표결에서 분수령을 맞을 전망이다. 민주당은 채 상병 1주기인 오는 19일 전에 재표결에 나설 계획이다.<br><!-- 광고 right -->조국 조국혁신당 의원은 이날 한동훈 전 국민의힘 비상대책위원장의 ‘김건희 여사 문자 무시 논란’을 두고 “국정 농단”이라며 ‘김건희 특검법’을 재추진하겠다고 밝혔다.","date":"2024-07-07T23:29:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240708004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘문자 파동’ 與 진흙탕 전대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/07/SSC_20240707232813_V.jpg' width=100px align=left><!-- 그림 1587534 -->국민의힘 7·23 전당대회를 보름여 앞두고 떠오른 한동훈 당대표 후보의 ‘김건희 여사 문자 무시’ 논란으로 당권 구도가 요동치고 있다. 일부 원외 인사들을 중심으로 한 후보에 대한 사퇴 요구 움직임이 일자 한 후보는 7일 ‘연판장 구태’라고 규정하며 정면 돌파에 나섰다. 다른 당권 주자들과 친윤(친윤석열)계는 이번 논란을 한 후보의 총선 패배 책임론과 연계해 “해당 행위”라고 비판하는 등 계파 간 전면전으로 치닫는 양상이다.<br>한 후보는 이날 일부 원외 인사들이 자신에 대한 사퇴 요구 기자회견을 추진했다는 사실을 공개하며 “제가 연판장 구태를 극복하겠다. 당원 동지들과 국민들과 함께 변화하겠다”고 밝혔다.<br>한 후보 측은 원외 인사들의 움직임을 반한(반한동훈)계·친윤 주도의 ‘전당대회 개입’이자 ‘제2의 연판장 사태’라고 보고 있다. 지난해 3월 전당대회에서 나경원 후보의 출마를 주저앉힌 ‘연판장 사태’를 재현해 한 후보의 당선을 막겠다는 의도가 있다는 것이다.<br><!-- MobileAdNew center -->한 후보는 “여론 나쁘다고 놀라서 연판장 취소하지 말고 지난번처럼 그냥 하라. 국민들과 당원 동지들께서 똑똑히 보시게 하자”고 강조했다.<br>앞서 4·10 총선을 앞둔 지난 1월 김건희 여사가 당시 비상대책위원장이던 한 후보에게 텔레그램 메시지를 통해 명품백 수수 논란에 대한 대국민 사과 의사를 전달했지만 한 후보가 이를 무시했다는 주장이 제기됐다. 이에 일부 원외 당협위원장들은 지난 6일 한 후보 사퇴 요구 기자회견을 추진하며 다른 당협위원장들에게 동참 여부를 묻는 연락을 돌렸다. 논란이 커지자 해당 기자회견은 취소됐다.<br>반한 진영에서는 총선 패배 책임론과 당정 관계 우려에 이어 김 여사 문자 논란을 고리로 한 후보에 대해 십자포화를 쏟아부었다.<br><!-- 광고 right -->당시 비대위원장을 맡았던 한 후보가 김 여사의 사과를 막았고, 국민 여론에 영향을 미쳐 총선 패배로 이어졌다는 주장이다. 친윤 후보로 분류되는 원희룡 후보는 “한 후보가 김 여사 문자 논란을 전당대회 개입으로 몰아가고 있다”며 “자기 잘못을 감추기 위해 대통령실을 전당대회에 끌어들이는 행태는 당을 분열시키고 대통령을 흔드는 해당 행위”라고 주장했다. 그러면서 “문자를 모두 공개하는 것이 오해와 논쟁을 해결하는 유일한 방법”이라고 했다.<br><!-- MobileAdNew center -->김 여사는 명품백 의혹과 관련해 사과 문제가 불거졌던 지난 1월 다섯 차례에 걸쳐 한 후보에게 메시지를 보낸 것으로 전해졌다. 김 여사가 지난 1월 19일 첫 메시지에서 “진정성 논란이나 책임론 때문에 결정 못 하는 겁니다. 사과하면 책임론에 불붙을 것”이라고 언급했다는 내용이 언론 보도를 통해 추가로 공개됐다. 당시 한 후보는 “국민이 걱정할 만한 부분이 있었다”(1월 18일), “국민 눈높이에서 생각할 문제”(1월 19일)라며 김 여사 사과론을 꺼낸 바 있다. 이후 대통령실은 비대위원장직 사퇴를 요구한 것으로 알려졌는데 김 여사가 “대통령이 역정 내서 그런 건데 위원장님 상황 공감된다”며 사퇴 압박 상황을 에둘러 언급한 메시지도 공개됐다.<br>이에 대해 한 후보 측은 언론 공지를 통해 “당시 공적 채널을 통해 국민 눈높이를 강조했고 이를 이유로 사퇴 요구를 받은 바 있다. 다른 정치적 해석이 개입할 여지가 없는 사안”이라고 밝혔다.<br>이처럼 전당대회가 이전투구로 흐르자 당 선거관리위원회는 “당내 화합을 저해하는 행위에 단호히 대응하겠다”고 경고했다. 나 후보는 한·원 후보를 향해 “이래서 그들은 총선에 졌던 것”이라며 “패배 브러더스의 진풍경”이라고 싸잡아 비판했다. 윤상현 후보도 “(서로에게) 과한 공격을 하지 말라”고 촉구했다.<br>원외 인사들의 기자회견 추진 과정에서 박종진 전당대회 선거관리위원, 이상규 최고위원 후보 등이 ‘연락책’ 역할을 맡은 것으로 지목됐다. 이후 원 후보는 “저희 캠프와 전혀 관련이 없다”고 밝혔다.<br>아울러 한 후보와 원 후보는 ‘사적 공천’ 의혹을 놓고도 공방을 주고받았다. 원 후보는 “한 후보가 사적으로 공천을 논의한 사람들은 따로 밝힐 기회가 있을 것”이라고 하자, 한 후보 측은 “허위사실 유포에 사과하라”며 법적 조치를 예고했다.<br>대통령실은 “전당대회 선거 과정에서 일절 개입과 간여를 하지 않았고 앞으로도 그럴 것”이라는 입장이다. 대통령실 고위 관계자는 이날 “전당대회 과정에서 각 후보나 운동원들이 대통령실을 끌어들이는 일이 없도록 주의를 기울여 주십사 각별히 당부드린다”고 밝혔다. 김 여사 문자 무시 논란에 대해 대통령실이 입장을 밝힌 것은 처음이다.<br>한동훈 캠프는 이에 대해 “대통령실의 공식 입장에도 불구하고, 대통령실을 당대표 선거에 활용하려는 움직임에 깊은 유감을 표한다”고 공지했다.","date":"2024-07-07T23:28:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240708001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘거친 입’ 진중권 “희룡아, 잔머리 굴리지 말아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/07/SSC_20240707204439_V.jpg' width=100px align=left><!-- 그림 1587527 --><b>“희룡아, 잔머리 굴리지 말고 그냥 죽을죄를 지었다고 하고 끝내라.”</b><br>진중권 광운대 특임교수가 ‘김건희 여사 문자’와 관련해 한동훈 전 비상대책위원장에게 문자 공개를 요구한 원희룡 전 국토교통부 장관을 겨냥해 비판을 쏟아냈다. 한 전 위원장과 원 전 장관은 국민의힘 전당대회 당 대표 후보로 출마해 경쟁 중이다.<br>진 교수는 7일 소셜미디어(SNS)에서 “원희룡이 ‘한동훈, 김건희 중 하나가 거짓말을 하고 있다’면서 문자를 까라고 한다”고 했다. 진 교수는 “코미디 하냐. 폭로한 쪽에서 까는 거지, 폭로 당한 쪽에서 까는 경우도 있냐”며 “이걸 보면 원희룡 본인도 문자 원본을 보지 못하거나, 원문을 갖고 있지 않거나, 갖고 있더라도 파편적으로 가진 경우로 보인다”고 했다.<!-- 그림 1587528 -->그는 “아무튼 한동훈 잡겠다고 감히 김건희 여사까지 거짓말쟁이 후보로 간주해 버리는 저 파격과 용기가 아주 깊은 인상을 남긴다”면서 “아무리 그래도 그렇지, 사람이 어떻게 저 하나 살겠다고 한 나라의 영부인까지 수렁으로 끌어들이냐. 이분들이 선을 넘어도 한참을 넘었다”고 했다.<br><!-- MobileAdNew center -->진 교수는 “이 사건, 진상 규명해야 한다”며 “도대체 6개월 전 문자 얘기는 어디서 주워들었을까? 두 가지 가능성이 있다. 첫째, 김건희 여사에게 직접 전해 들었을 가능성. 둘째, 굳이 누구라고 특정하지 않아도 알 만한 사람은 다 아는 그분을 통해 들었을 가능성”이라고 했다.<br>그러면서 “희룡아, 어느 쪽이니? 같잖은 사기 칠 생각 말고, 이 질문에나 솔직히 답해 봐. 사건의 발원지가 어느 쪽이냐에 따라 내 대응도 180도 달라질 수밖에 없다”면서 “한심한 인간들. 너희들이 지금 이 짓 하고 있을 때니?”라고 했다.<br>국민의힘 당권주자인 원 후보는 이날 한 후보에게 보낸 ‘김건희 여사 문자 무시’ 논란과 관련해 “한동훈 후보가 김건희 여사 문자 논란을 전당대회 개입으로 몰아가고 있다”고 했다.<br><!-- 광고 right -->원 후보는 페이스북에 “문자를 모두 공개하는 것이 오해와 논쟁을 해결하는 유일한 방법”이라며 “보낸 분과 받은 분 모두 문자가 남아 있을 테니 받은 분이 공개하면 될 일이다. 그러면 왜곡도 없을 것”이라고 했다.","date":"2024-07-07T20:44:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240707500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 이르면 9일 출사표…대항마 김두관은 ‘다양성’ 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/07/SSC_20240707183709_V.jpg' width=100px align=left><!-- 그림 1587523 -->더불어민주당 대표직 연임에 도전하는 이재명 전 대표가 이르면 9일 공식 출마를 선언한다. 출마 선언문에는 윤석열 정부의 실정과 정국 상황의 엄중함이 담길 전망이다. 전당대회 출마를 확정지은 김두관 전 의원은 다양성을 강조하며 ‘이재명 일극체제’를 견제할 것으로 보인다.<br>이 전 대표 측 핵심 관계자는 7일 “이 전 대표가 후보 등록일(9~10일)에 맞춰 출마를 선언할 예정”이라며 “요즘 국민이 느끼는 절망스러운 순간들이 많은데, 이 고통을 잘 넘기고 미래로 나아가자는 내용을 메시지에 담을 것”이라고 밝혔다.<br>출사표를 던지는 장소는 민주당 당사 2층의 ‘당원존’이 검토되는 것으로 알려졌다. 이 전 대표가 4·10 총선 승리 후 강조해온 ‘당원 주권주의’를 상징한다는 것이다.<br><!-- MobileAdNew center -->이 전 대표가 연임에 성공할 것이라는 전망이 대체적이지만, 향후 맞을 과제는 만만찮다. 우선 당 대표 연임이 2026년 지방선거에서 공천권에 영향력을 발휘하고 대선까지 가는 직행 도로라는 점에서, 이 전 대표는 대권 주자로서의 역량을 입증해야 한다. 특히 민주당에서 당 대표 연임은 1995~2000년 새정치국민회의(민주당 전신) 총재를 지낸 김대중 전 대통령 이후 전례가 없다. 이 전 대표가 떠안고 있는 ‘사법리스크’도 숙제다. 민주당이 이 전 대표와 연관된 사안을 수사한 검사들에 대해 탄핵 절차에 돌입한 가운데, 역풍 가능성도 상존한다.<!-- 그림 1587524 -->김 전 의원 역시 9~10일쯤 공식 출마 선언을 고민하는 것으로 알려졌다. 김 전 의원은 통화에서 “(전당대회) 참여는 이미 결심했다”며 “우리 당은 ‘민주’라는 DNA가 살아있는 곳이고 민주당의 장점이 다양성과 역동성 아닌가”라고 말했다. 이어 “(이 전 대표와) 경쟁하는 건 우리 당과 나라의 미래를 위해서도 좋은 일”이라고도 했다. 일각에선 김 전 의원이 당내 약 20~25%에 해당하는 비명(비이재명)계 표를 흡수해 득표력을 보여주며 차기 대선을 노리는 것이라는 분석도 나온다.<br>하지만 비명계의 한 의원은 “지금은 노를 젓지 않고 가만히 기다려야 하는 시기”라며 비명계 세력화에 거리를 뒀다. 계파색이 옅은 한 중진 의원도 “왜 굳이 김 전 의원이 출마하는 건지 모르겠다”고 했다. 이번 전당대회까지는 좋으나 싫으나 ‘이재명’이라는 공감대가 있다는 취지의 언급이다.<br>최고위원 경선은 과열 양상을 보이고 있다. 이날 출사표를 낸 이언주 의원까지 출마가 확실시되는 인물만 12명이나 된다. 현재 원내에서는 김민석·강선우·김병주·한준호·이성윤 의원이 나섰고, 원외에서는 정봉주 전 의원, 김지호 부대변인, 더민주전국혁신회의 공동대표인 박완희 청주시의원, 최대호 안양시장 등이 도전장을 냈다. 민형배·전현희 의원도 각각 이르면 9일, 8일 출마 선언을 할 예정이다.<br><!-- 광고 right -->민주당은 오는 14일 예비경선에서 8명의 후보를 추리고, 다음달 18일 전당대회에서 최고위원 5명을 최종 선발한다.","date":"2024-07-07T18:37:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240707500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“우리도 럽스타그램” 문재인·김정숙…“장마전선도 멈춘 핑크빛 기류”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/07/SSC_20240707163602_V.jpg' width=100px align=left><!-- 그림 1587463 -->문재인 전 대통령이 부인 김정숙 여사와 함께 찍은 사진을 올리며 부부애를 드러냈다<br>지난 6일 문 전 대통령은 인스타그램과 페이스북 등 소셜미디어(SNS)에 “멀리서 많은 분들이 평산책방을 찾아주신 주말. (김 여사가) 한 시간이 넘게 책방 손님들과 일일이 사진을 찍어주시곤, 힘드실 테니 얼른 집에 갈 채비를 하는데 ‘우리 둘도 찍어줘’”라는 글과 함께 사진을 올렸다.<br>문 전 대통령 부부가 평산책방 방문객을 응대하고 하루를 마칠 즈음 김 여사가 문 전 대통령과도 사진을 찍겠다며 촬영을 요청한 상황을 전한 것으로 보인다.<br><!-- MobileAdNew center -->글과 함께 올린 사진에서 문 전 대통령 부부는 가까이 서서 환하게 웃고 있었다.<br>특히 글 말미에는 하트가 그려진 이모티콘 등과 함께 ‘#오늘의책방지기’ ‘#장마전선을멈춰세운핑크빛기류’ ‘#우리도럽스타그램’이라는 해시태그를 덧붙였다. ‘럽스타그램’이란 연인이나 부부가 애정을 드러내는 사진을 인스타그램 등 SNS에 올리는 것을 뜻한다.<!-- 그림 1587464 -->퇴임 뒤 경남 양산으로 귀향해 ‘평산책방’을 운영 중인 문 전 대통령은 지난 5일 신간 ‘쫑순이의 일기’를 추천했다.<br>문 전 대통령은 “이 책은 지방 도시에서 작은 동물병원을 운영하는 수의사가 들려주는 동물병원의 24시”라며 “쫑순이는 저자가 개업할 때부터 10년 넘게 동물병원 지킴이 역할을 한 강아지의 이름”이라고 소개했다.<br><!-- 광고 right -->이어 “저자는 무지개다리를 건넌 쫑순이에 대한 그리움 때문에 함께 했던 시간들을 돌아보며 책을 쓰게 됐다”며 “반려동물에 대해 더 잘 알고 싶다면, 또는 반려동물의 입양을 생각한다면 이 책을 꼭 읽어보라고 권하고 싶다”고 추천했다.","date":"2024-07-07T16:36:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240707500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김일성 사망 30주기 앞두고…북한 “김정은에 충성해야 김일성 소원 실현”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/07/SSC_20240707154828_V.jpg' width=100px align=left><!-- 그림 1587436 -->북한이 김일성 주석의 30주기를 앞두고 추모 분위기를 조성하면서도 김정은 국무위원장에 대한 충성을 독려하는 데 열을 올리는 모습이다. 특히 최근 김 위원장의 우상화에 더욱 속도를 내고 있는 것으로 보여 김일성 30주기에 어떤 행보를 보일지도 주목된다.<br>노동당 기관지 노동신문은 이날 1~2면에 걸쳐 김일성 관련 기사를 실으며 “위대한 수령님(김일성)을 사회주의 조선의 시조로 영원히 높이 받들어 모셔야 한다”며 그러기 위해서는 김 위원장에게 충성을 바쳐야 한다는 논리를 폈다.<br>신문 1면에 ‘어버이 수령님은 오늘도 우리와 함께 계시며 미래에로 나아가는 천만 인민을 고무해주신다’는 제목의 글에서는 “경애하는 총비서 동지(김정은)의 뜻을 한 몸 바쳐 따르는 길, 바로 이 길에 위대한 수령님의 천만년영생이 있고 수령님의 평생소원을 가장 완벽하게, 가장 훌륭하게 실현하는 길이 있다”고 강조했다.<br><!-- MobileAdNew center -->이어 김 위원장이 김일성의 과거 저택 부지에 고급 주택지구를 세운 것, 김일성·김정일 시신이 안치된 금수산태양궁전 인근에 화성거리·림흥거리를 조성하고 노동당 중앙간부학교를 건설한 것, 남새(채소) 농장을 새로 지은 것이 모두 김일성이 “한평생 그토록 바라던 염원을 빛나게 이룩한 것”이라고 설명했다.<br>2면에서는 ‘경애하는 총비서동지의 고귀한 가르치심’이라는 제목의 기사를 통해 “경애하는 총비서 동지의 사상과 영도를 한마음 한뜻으로 받들어나갈 때 위대한 수령님과 위대한 장군님(김정일)의 평생 염원은 이 땅 우(위)에 찬란한 현실로 펼쳐지게 될 것”이라고 김정은에 대한 충성이 곧 김일성에 대한 충성이라고 주장했다.<br>북한은 매년 김일성 사망일인 7월 8일을 전후해 기념행사를 갖고 추모 분위기를 띄웠다. 특히 올해는 북한이 중요하게 여기는 정주년(5·10년 단위로 꺾이는 해)이라 더욱 규모 있게 추모 행사를 가질 가능성이 높다. 20주기인 2014년과 25주기인 2019년에는 7월 8일에 중앙추모대회가 열렸다.<br><!-- 광고 right -->다만 북한은 최근 김정은 독자 우상화에 속도를 내면서 ‘선대 띄우기’를 자제하는 모습을 보여왔다. 그동안 최대 명절로 기념해온 김일성 생일(4월 15일)을 ‘태양절’에서 ‘4·15’로 명칭을 바꿨고, 김일성과 김정일 얼굴이 나란히 있던 배지 대신 김정은 얼굴만 단독으로 새겨진 배지가 지난달 말 열린 노동당 중앙위원회 전원회의에서 등장하기도 했다.<br>정부는 30주기 당일인 8일 김정은 등의 행보를 예의주시할 방침이다. 김인애 통일부 부대변인은 지난 5일 정례브리핑에서 “8일 당일에 김정은의 금수산 참배 여부 등 동향을 지켜보겠다”고 말했다.","date":"2024-07-07T15:48:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240707500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"채상병 순직 ‘장비 파손’ 비유…野 “추태” 주진우 “왜곡 생트집”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/07/SSC_20240707115006_V.jpg' width=100px align=left><!-- 그림 1587381 -->해병대원 채모 상병의 순직을 ‘군 장비 파손’과 비교해 언급한 주진우 국민의힘 의원이 야권의 비판을 “왜곡 거짓 프레임”, “생트집”이라고 일축했다.<br>주 의원은 6일 페이스북에 “군의 수사권과 행정권은 아무리 작은 사건이라도 적법절차를 준수해야 하고, 단 한 명의 ‘억울한 젊은 병사’도 생겨서는 안 된다”고 적었다.<br>그는 “나는 군 행정권 남용의 폐해를 설명하며, 그 엄중함이 사망사고보다 훨씬 적은 민사 사안에 불과하더라도 젊은 장병들의 책임 소재를 가릴 땐 제대로 된 절차에 따라야 억울한 장병이 생기지 않는다는 취지로 가정적 사례를 제시했다”고 설명했다.<br><!-- MobileAdNew center -->이어 “군 행정권 남용의 폐해를 국민들께서 이해하시기 쉽도록 절차적으로 설명한 것이 어떻게 순직해병의 숭고한 희생을 장비에 비유한 것이냐”라고 반박했다.<br>그러면서 “감히 그런 패륜적 발상을 하고 입으로 뱉는 민주당이야말로, 고귀한 희생을 모독하는 처사”라고 주장했다.<!-- 그림 1586806 -->검사 출신으로 ‘친윤’ 검사 중 유일하게 국회에 입성한 주 의원은 앞서 4일 새벽 ‘채상병 특검법’ 입법 저지를 위한 필리버스터(무제한 토론을 통한 합법적인 의사진행 방해) 도중 “만약 이게 사망 사고가 아니라 여러 명이, 예를 들어서 군 장비를 실수로 파손한 사건이 일어났다고 가정해 보자. (일주일 만에 조사를 마치고) ‘니네 집에 다 압류를 해놓고 일단 소송을 진행해야 되겠어’라고 한다고 하면 당하는 군 입장에서는 결과에 승복하기 어렵다”고 주장했다.<br>주 의원은 “물론 이거(채상병 순직)는 파손 사건이 아니라 사망 사건”이라면서도 “사망 사건이든 파손 사건이든 조사의 체계라든지 형평성이나 이런 것들은 같은 기준으로 적용이 되어야 하는 것”이라고 역설했다.<br><!-- 광고 right -->주 의원의 이날 발언은 채상병 순직 사건이 특검까지 갈 사안은 아니며, 현 특검법 체계에 문제가 있음을 지적하는 과정에서 나왔다.<br><!-- MobileAdNew center -->그러나 순직 해병을 장비와, 순직을 파손과 비교해 언급한 것은 부적절했다는 지적이 이어졌다.<!-- 그림 1587382 -->황정아 더불어민주당 대변인은 5일 최고위원회의 종료 후 기자들과 만나 “주 의원이 필리버스터 도중 채 해병을 군 장비에 비유한 것에 대해 윤리위 제소를 검토하자는 의견이 있었다”며 “대국민 사과가 필요하다”고 말했다.<br>황 대변인은 “필리버스터 도중 일부 여당 의원이 잠을 자거나 군 장비에 비유하거나, 전혀 상관없는 사건의 판결문을 낭독하는 추태를 보여줬다”며 “강력 비판한다”고 강조했다.<br>반면 국민의힘은 “문제를 위한 문제 제기”라고 반격했다.<br>신동욱 국민의힘 원내수석대변인은 논평에 “이 발언이 해병대원의 죽음을 모독하거나 국민의 생명을 하찮게 여기는 것이라고 생각하는 국민은 아무도 없다. 오직 민주당뿐”이라며 “상식이 붕괴한 일극 체제의 경직된 사고가 부른 비극”이라고 지적했다.<br>신 원내대변인은 “매사 음모론을 불 지피는 민주당의 ‘선동정치’를 반성하라”고 촉구했다.","date":"2024-07-07T11:50:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240707500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “사과 요구에 사퇴 연판장 구태…취소 말라, 국민 보게 하자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/07/SSC_20240707105444_V.jpg' width=100px align=left><!-- 그림 1587370 -->한동훈 국민의힘 당대표 후보는 일부 원외 인사의 사퇴 촉구 기자회견 움직임에 대해 “연판장 구태 극복할 것”이라고 반격했다.<br>한 후보는 7일 오전 자신의 페이스북에 “선거관리위원을 포함한 일부 정치인들이 제가 사적 통로가 아니라 공적으로 사과 요구를 했다는 이유로 연판장을 돌려 오늘 오후 후보 사퇴요구 기자회견을 준비하고 있습니다. 예스(Yes)냐 노(No)냐 묻는 협박성 전화도 돌렸습니다”라고 적었다.<br>이어 “같은 이유로 윤리위를 통해 저의 후보 자격을 박탈하겠다는 얘기도 있습니다”라고 주장했다. 그러면서 “여론 나쁘다고 놀라서 연판장 취소하지 마시고 지난번처럼 그냥 하기를 바랍니다”라고 요구했다.<br><!-- MobileAdNew center -->한 후보는 “국민과 당원동지들께서 똑똑히 보게 합시다”라며 “제가 연판장 구태를 극복하겠습니다. 당원동지들과 국민과 함께 변화하겠습니다”라고 강조했다.<br>한 후보가 일부 원외 인사의 사퇴 촉구 기자회견 움직임을 ‘제2 연판장 사태’로 규정하며 반격한 것이다. 이번 일을 지난 전당대회 당시 초선 의원 53명이 연판장을 돌려 나경원 후보를 낙마시킨 이른바 ‘연판장 사태’에 비유한 셈이다.<br>앞서 전날 일부 국민의힘 원외 당협위원장들은 다른 당협위원장들에게 한 후보의 사퇴 동의 여부를 묻는 전화를 돌린 것으로 알려졌다.<br><!-- 광고 right -->4·10 총선을 앞둔 지난 1월 윤석열 대통령 부인 김건희 여사가 자신의 명품백 수수 논란과 관련해 대국민 사과 의사를 당시 비상대책위원장이던 한 후보에게 텔레그램 메시지로 전달했지만, 한 후보가 무시했다는 논란과 관련해서다.<br><!-- MobileAdNew center -->이들은 ▲한 후보 사퇴 촉구 기자회견에 참석하거나 ▲참석하지 못해도 서명하거나 ▲참석하지 않는 안 등 3가지 안을 두고 선택을 요구한 것으로 전해졌다.<br>당권 경쟁 주자들과 한 후보에 비판적인 당내 인사들은 총선 패배 책임론과 당정 갈등 우려에 이어진 김 여사 문자 논란을 고리로 한 후보를 향한 비판 수위를 높이고 있다.","date":"2024-07-07T10:54:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240707500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 김건희 문자 ‘읽씹’ 논란 “사적대화 부적절”…나경원 “변명 구차”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/06/SSC_20240706155555_V.jpg' width=100px align=left><!-- 그림 1587321 -->한동훈 국민의힘 당대표 후보는 지난 총선 기간 김건희 여사가 보낸 명품가방 수수 의혹에 대해 사과하겠다는 취지의 문자에 답하지 않았다는 일명 ‘읽씹’ 논란에 대해 “지금 이 시점에서 이런 얘기를 일부러 만들어내는 것은 비정상적인 전당대회, 당무 개입으로 많은 분들이 생각할 수 있는 위험한 일”이라고 목소리를 높였다.<br>한 후보는 6일 유튜브 SBS 정치스토브리그에 출연해 “이 문제를 제기하신 분들이 좀 자제하셔야 된다고 생각한다”며 이렇게 말했다.<br>한 후보는 “그 시점에서 저만큼 보수 정치인 중에서 공개적으로 여러 적극적인 방법으로 (김 여사의) 사과를 요구한 정치인은 없었다”며 “일각에서 김 여사가 사과하고 싶었는데 제가 허락하지 않았다는 것은 상황을 대단히 호도하는 것”이라고 지적했다.<br><!-- MobileAdNew center -->이어 “당시 1월 상황은 김 여사 관련 사과가 필요하다는 민심이 크게 일었고, 총선을 지휘하는 제 입장에서도 대단히 필요한 일이었다”며 “그래서 제가 공개적으로 국민의 눈높이에 맞지 않다고 했다”고 설명했다.<br>한 후보는 “그 문자가 (온 것이) 1월 19일인 것 같다”며 “제가 문제 제기를 계속 강하게 하고 있었고 대통령실에서는 (김 여사 사과에 대해) 부정적인 입장을 얘기하던 상황이었다”면서 “저는 총선에서 이기는 게 목표였기 때문에 이 이슈에 대해서 어떤 방식으로든 국민 마음에 부합할 만한 사과가 필요하다고 강하게 대통령실에 요구했다”고 밝혔다.<br>한 후보는 “그런 상황에서 영부인이 저에게 개인 문자를 보낸다면 제가 답하는 게 이상하다고 생각했다. 공적인 의사소통과 논의가 이뤄지는 과정에서 사적인 방식으로 관여하려는 대화가 이뤄지는 것은 부적절하다고 생각했다”면서 “평생 그런 것을 안 했고 앞으로도 이 원칙은 지킬 것”이라고 강조했다.<br><!-- 광고 right --><strong class=subTitle_s0>羅 “사실상 해당행위…명백한 잘못”</strong><br><!-- MobileAdNew center --><!-- 그림 1587322 -->나경원 국민의힘 당대표 후보는 이날 해당 논란에 대해 “한 후보가 전날부터 읽씹 논란에 대해 구차한 변명을 계속해 본인 스스로 옹색하게 하고 있다”면서 “사실상 해당행위”라고 비판했다.<br>나 후보는 이날 오후 국회 의원회관에서 열린 원외당협위원장협의회와 첫목회, 성찰과 각오가 개최하는 타운홀미팅에 참석한 뒤 기자들을 만나 이 같이 말한 뒤 “이 부분은 명백한 잘못이다. 한 후보가 비대위원장으로서 윤석열 대통령과 활발하고 격의 없는 소통을 통해 총선에 도움이 되도록 해달라는 역할이 있었을 것”이라며 “그런데 전혀 소통을 안 했다는 것 자체가 굉장히 미숙한 판단 아니었나 안타깝게 생각한다”고 말했다.<br>나 후보는 타운홀 미팅에서도 “전당대회를 앞두고 이게(문자 논란) 왜 불거졌을까 하는 여러 생각들이 있는 것은 맞다”면서도 “근데 저는 이 모든 것을 떠나서 한 후보의 정치적 판단이 굉장히 미숙하다는 이야기를 할 수밖에 없다. 계속 변명들이 나오는 데 변명을 할 수록 저는 맞지 않는다고 생각한다”고 밝혔다.<br>그는 “사적이든 공적이든 이 사건 핵심 당사자와 소통하는 것이었는데, 내용이야 어떻든 활발하게 소통해서 이 부분에 대해 국민이 원하는, 여기 모든 분이 원했던 결론을 만들어 충분히 선거에 도움 될 수 있었을 텐데 하는 아쉬움이 크다. 굉장히 미숙한 판단 아니었나. 안타깝다는 말을 드린다”고 덧붙였다.","date":"2024-07-06T15:56:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240706500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 원희룡 측 ‘문자’ 신고했다…무슨 내용이길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/06/SSC_20240706135126_V.jpg' width=100px align=left><!-- 그림 1587297 -->국민의힘 당권 주자인 한동훈 후보 측이 원희룡 후보 측에서 당원들에게 보낸 메시지가 당규를 위반했다며 당 선거관리위원회에 신고한 것으로 알려졌다.<br>6일 한 후보 캠프는 원 후보 측에서 전날 당원들에게 보낸 문자메시지 내용이 ‘후보 비방 내용’을 담고 있다며 당 선관위에 신고했다.<br>원 후보 측은 전날 당원들에게 “자신만 옳다는 생각을 버리지 않은 채로 당 대표가 되면 당과 대통령의 관계는 회복 불능 상태가 될 것이고 당은 사분오열된다”라며 “한동훈 후보에게 당을 맡기면 안 된다. 이번에는 원희룡에게 맡겨야 한다”는 내용의 홍보 메시지를 보낸 것으로 알려졌다.<br><!-- MobileAdNew center -->한 후보 측은 이러한 메시지 내용이 당규를 위반했다는 입장이다. 당규 제39조 7항은 선거운동을 할 수 있는 사람은 누구든 후보자 비방 및 흑색선전, 인신공격, 지역감정을 조장하는 행위로 선거운동을 할 수 없다고 규정하고 있다.<br>원 후보 캠프는 즉각 반박했다. 원희룡 원팀캠프 고종원 부대변인은 이날 논평을 통해 “한 후보 측은 아무런 근거없이 선관위에 신고하고 흠집 내기에 몰두하고 있다”며 “총선 당시 문자를 읽씹하지 않고 신속하게 방안을 마련해 대처했다면 선거 결과는 분명 달라졌을 것”이라고 밝혔다.<br>원 후보도 이날 국회 의원회관에서 원외당협위원장협의회, 첫목회, 성찰과 각오가 개최한 타운홀미팅에 참석한 뒤 기자들과 만나 “무엇이 흑색선전이냐. 국민이 알고 판단해야 한다고 전달한 것뿐”이라며 “만약 허위가 있다면 모든 책임을 지겠다”고 강조했다.<!-- 광고 right -->","date":"2024-07-06T13:51:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240706500027"}]