[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SK엔무브-한화에어로, 선박용 ESS 액침냉각 개발 ‘맞손’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025085525_V.jpg' width=100px align=left><!-- 그림 1499899 -->SK엔무브가 한화에어로스페이스와 손잡고 업계 처음으로 선박용 에너지저장장치(ESS) 액침냉각 기술 개발에 나선다. 선박용 ESS 액침냉각은 플루이드에 선박용 ESS를 직접 침전시켜 냉각하는 차세대 열관리 기술로, 기존 공랭·수랭식 대비 안전성을 높이는 기술로 주목받고 있다.<br>SK엔무브는 한화에어로스페이스와 부산 해운대구 벡스코(BEXCO)에서 열린 제23회 국제 조선 및 해양산업전(KORMARINE 2023)에서 ‘선박용 액침형 ESS 사업 확대를 위한 업무협약(MOU)’을 체결했다고 25일 밝혔다.<br>양사는 이번 업무 협력으로 선박용 ESS 액침냉각 기술 개발과 국내외 선급 인증 확보를 통해 선박용 ESS 시장을 선점하고 지배력을 강화한다는 계획이다. 국제해사기구(IMO)의 온실가스 배출 규제에 따라 국내외 선박협회로부터 선박용 ESS 액침냉각 기술에 대한 선급 인증을 조기 확보하겠다는 것이다.<br><!-- MobileAdNew center -->이에 따라 SK엔무브는 고품질 윤활기유를 활용한 액침냉각 시스템 전용 플루이드를, 한화에어로스페이스는 리튬전지체계 기술을 바탕으로 선박용 ESS 시스템을 맡아 기술 개발에 나선다.<br>김원기 SK엔무브 그린성장본부장은 “ESS, 데이터센터를 비롯해 전기에너지 사용 영역에서 열관리를 위한 액침냉각 시장이 미래 핵심 비즈니스 영역으로 부상하고 있다”며 “이번 협업을 통해 액침냉각 시장 활성화에 기여하고 에너지 효율화 기업으로서의 가치를 글로벌 시장에서 인정받겠다”고 말했다.<br><!-- 광고 right -->한편 글로벌 시장조사업체 마켓츠앤마켓츠에 따르면 전세계 선박용 ESS 시장은 2021년 약 21억 달러에서 2030년 약 76억 달러로 연평균 15.5%의 성장이 예상된다.","date":"2023-10-25T08:55:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"코웨이, 환경보호 문화 전파하는 ‘친환경 ESG 활동’ 눈길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025081003_V.jpg' width=100px align=left><!-- 그림 1499874 -->코웨이는 고객, 임직원과 함께 깨끗한 물과 공기의 가치를 되새기고 환경 보호 문화를 확산하는 캠페인을 지속적으로 펼치고 있다고 25일 밝혔다.<br>올해 2회차를 맞은 ‘코웨이 리버 플로깅 캠페인’이 가장 대표적인 활동이다. 고객 참여형 코웨이 리버 플로깅 캠페인은 물이 있는 곳 주변에서 달리기나 산책하며 쓰레기를 줍는 친환경 행사로, 강물과 바다를 깨끗하게 지키고 일상 속 환경보호 실천 문화를 확산하고자 기획했다.<br>지난 7월부터 약 한 달간 진행된 이 캠페인은 코웨이 임직원뿐만 아니라, 고객들이 부모님이나 아이, 반려동물 등 가족과 함께 일상 속 환경보호를 실천하며 환경보호 문화 확산이라는 캠페인의 의미를 더했다. 이번 캠페인은 참여 인원이 전년 대비 41% 증가하며 큰 호응을 얻었다. 코웨이는 강원 고성 송지호해변에서 다이빙 자격증을 소유한 임직원 봉사단과 함께 페트병, 칫솔, 어망, 부표, 낚시용품 등 수중 쓰레기를 수거하는 ‘플로빙’ 봉사활동도 했다.<br><!-- MobileAdNew center -->아울러 미래 세대인 어린이들에게 친환경 인식을 심어주는 ‘코웨이 청정학교 교실숲’도 대표적인 친환경 프로젝트다. 이는 임직원 봉사단과 함께 초등학교에 공기정화식물을 기부해 학생들이 식물과 가까이 지낼 수 있는 교육 환경을 제공하고, 환경 보호에 대한 중요성을 인식할 수 있도록 환경 교육을 진행한다.<br>학생들은 일회용 마스크 자투리 원단과 재활용 투명페트병으로 제작된 화분에 직접 식물을 옮겨 심으며 반려나무로 관계를 맺고 관리 및 생육 활동을 담당하게 된다. 또한, 공기청정기의 원리와 깨끗한 공기의 중요성에 대해 알아보는 간이 공기청정기 만들기 교육도 병행한다. 지난해 6월 서울 구로남초등학교를 시작으로 올해까지 전국 4개 초등학교에 1632그루의 공기정화식물을 기부했다.<br><!-- 광고 right -->코웨이는 지난해 11월 청정학교 교실숲 프로젝트의 일환으로 강원 홍천군 내면 방내리 일대에 약 3801m² 규모의 코웨이 청정숲을 조성하기 시작했다. 코웨이 청정숲은 환경교육에 참여한 학생 수만큼 나무를 심어 학생들의 환경 보호에 대한 참여와 관심을 이어가고자 기획됐다. 코웨이는 지속적으로 청정학교 교실숲 참여 학교를 확대하고 이와 연계해 산림 훼손으로 숲 조성이 필요한 지역에 코웨이 청정숲을 만들어 나간다는 계획이다.<br>이 밖에도 코웨이는 지난 5월 임직원과 함께 미생물군 발효액과 황토를 반죽해 EM흙공 3,000개를 만들어 강물에 던지는 ‘EM 흙공 던지기’ 프로젝트도 실시했다. EM흙공이 강이나 하천에 투입되면 서서히 녹으면서 수질이 정화되고 악취가 제거되는 효과가 있다. 강과 하천의 생태계가 회복되면 대기 중 이산화탄소도 흡수해 줄일 수 있다. 앞으로 매년 EM흙공 던지기 활동을 진행해 임직원과 함께 자연의 소중함과 깨끗한 물의 가치를 지속적으로 전파해 나갈 계획이다.<br>코웨이 관계자는 “자연의 소중함과 깨끗한 물과 공기의 가치를 전하고자 다양한 친환경 ESG 프로젝트를 진행했다”며 “앞으로도 많은 사람이 일상 속 환경 보호를 실천할 수 있도록 친환경 프로젝트를 전개할 예정”이라고 밝혔다.","date":"2023-10-25T08:10:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"아모레퍼시픽, 화장품 사용 편의 위한 ‘점자스티커’ 제작… 무상 배포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025080621_V.jpg' width=100px align=left><!-- 그림 1499873 -->아모레퍼시픽이 화장품, 생활용품 등에 붙여 사용할 수 있는 ‘점자스티커’를 제작해 무상으로 배포한다고 25일 밝혔다.<br>아모레퍼시픽 관계자는 “장애, 성별, 연령과 관계없이 모두가 편리하게 자신만의 아름다움을 누리게 하는 것이 이번 점자스티커의 제작 배경”이라고 설명했다.<br>화장품은 제품에 따라 품명의 위치나 크기가 다르고, 용기 모양이 유사한 경우 시력이 좋지 않은 고객들이 사용에 어려움을 겪기도 한다. 아모레퍼시픽은 이런 점에 착안해 일상에서 매일 사용하는 화장품 및 생활용품 사용에 불편함을 줄이도록 이번 점자스티커를 기획했다.<br><!-- MobileAdNew center -->아모레퍼시픽이 만든 점자스티커는 화장품, 생활용품 중 스킨, 로션, 샴푸, 린스 등 주요 10가지 카테고리를 점자로 표기했다. 이 외에도 알파벳이나 숫자가 양각 처리된 기호를 포함해 점자를 읽지 못하는 사용자도 이용에 불편함이 없도록 제작했다.<br>이번 점자스티커 제작은 아모레퍼시픽 본사에서 근무하는 시각장애인 직원들과 자문단을 구성해 초기 기획부터 샘플 검수까지 함께 진행했다. 자문단은 아모레퍼시픽 자회사형 장애인 표준 사업장 ㈜위드림 소속으로 본사, 물류사업장 등에서 다양한 직무를 맡아 근무하고 있다.<br><!-- 광고 right -->한편 아모레퍼시픽은 유니버설 디자인 자문단을 구성해 내년 출시를 앞둔 신제품에도 사용 편의성과 개선사항을 반영하고, 모두를 포용할 수 있는 아름다움에 대한 접근성(BEAUTY FOR ALL)을 높이는 데 힘쓰고 있다. 점자스티커뿐만 아니라 연령, 장애 등의 이유로 저시력을 가진 사용자의 가독성을 높이는 고대비 색상의 ‘한눈에 쏙’ 표기 스티커 또한 제작해 고객에게 제공하고 있다.<br>아모레퍼시픽이 제작한 점자스티커는 한국시각장애인복지관, 시각장애 특수학교 등에 무상으로 전달됐으며 점자스티커를 필요로 하는 개인 및 기관에도 지급할 예정이다.","date":"2023-10-25T08:06:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"당뇨·고혈압 있는 고령자도 ‘OK’… KB손보, ‘KB 실버암 간편건강보험 Plus’ 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025080304_V.jpg' width=100px align=left><!-- 그림 1499872 -->KB손해보험 실버 고객들을 대상으로 당뇨와 고혈압 등 만성질환이 있어도 가입 가능한 ‘KB 실버암 간편건강보험 플러스(Plus)’를 출시했다고 25일 밝혔다. 60세 이상 실버 고객을 대상으로 암 진단부터 치료에 이르기까지 암 치료 여정별 맞춤 보장이 탑재됐다.<br>이 상품은 당뇨나 고혈압, 고지혈증이 있는 만성질환 고객도 가입할 수 있는 유병자 암보험으로, 10·15·20년 만기를 선택해 60세부터 90세까지 가입할 수 있으며, 최고 100세까지 보장된다.<br>특히 암을 9개 부위별로 세분화해 암 진단비를 최대 9번까지 지급받을 수 있는 ‘통합 암 진단비’가 탑재됐다. 기존 암 진단비는 암이 발생하면 보험금이 지급되고 해당 보장이 소멸했다. 하지만 이 상품은 보험금이 지급된 해당 암에 대해서만 보장이 소멸하고, 나머지 부위의 원발암(암이 처음 발생한 기관의 암)은 보험 만기까지 계속해서 보장받을 수 있다.<br><!-- MobileAdNew center -->이 밖에 전이암 진단비 및 재진단 암 진단비, 항암방사선치료비, 항암약물치료비, 표적항암치료비, 카티(CAR-T)항암약물치료비(연간 1회 한) 등 암 진단부터 치료에 이르기까지 암 치료 여정별 맞춤 보장을 제공한다.<br>신덕만 KB손해보험 장기상품본부장 상무는 “KB 실버암 간편건강보험 플러스는 기존 유병자보험 대비 10~20% 저렴해 만성질환을 앓고 있는 실버 고객들이 합리적인 보험료로 암 관련 보장에 가입할 수 있다”며 “암만큼은 KB손해보험이 책임지겠다는 목표로 고객에게 필요한 암보험 상품 개발을 지속 추진할 것”이라고 말했다.<!-- 광고 right -->","date":"2023-10-25T08:03:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“금요일은 ESG 실천하는 날”… SK에코플랜트, 구성원 헌 청바지 기부 행사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025080120_V.jpg' width=100px align=left><!-- 그림 1499871 -->SK에코플랜트가 매주 금요일마다 구성원들이 직접 참여하는 ‘ESG 실천 프로그램’을 운영하고 있다고 25일 밝혔다. ‘제로데이’(ZeroDay), ‘어스아워’(EarthHour), ‘씨이백’(Ce100), ‘텐포올’(10ForAll) 등이다.<br>먼저 제로데이는 매달 첫째 주 금요일 식당 반찬을 간소화하고 한 끼에 2000원씩 기부금을 적립하는 프로그램이다. 기부금은 쌀, 김치 등 취약계층을 위한 식료품 구매 비용으로 사용된다.<br>어스아워는 전기 에너지 사용을 줄여 탄소 배출을 저감하는 캠페인이다. 퇴근시간에 맞춰 사옥 전체 소등과 함께 구성원들이 직접 근무한 자리의 멀티탭 전원을 차단하고 ‘행가래’(ESG 실천 앱) 앱을 통해 사진으로 인증하는 활동이다. 퇴근 후 자택에서도 저녁 한 시간 소등을 하면 추가로 인증할 수 있다. 인증 활동에 따라 탄소감축량을 선정하는 제도를 통해 ‘우수 탄소감축 팀’을 선정한다. 선정된 팀에는 매달 사회적기업에서 제작된 아이템으로 소정의 상품을 전달하고 있다.<br><!-- MobileAdNew center -->씨이백은 100번의 자원순환을 통해 순환경제(Circular economy)를 실현하겠다는 다짐이 담긴 프로그램이다. 매월 외부 단체와 SK에코플랜트 구성원들이 함께 참여할 수 있는 챌린지를 마련하고 있다.<br>텐포올은 환경과 지역사회를 위해 연 10시간 봉사활동을 하는 프로그램이다. 사내 봉사단 활동에 참여하거나 팀과 함께 지역 환경정화 활동을 통해 인증하는 방식이다. 사내 봉사단은 매달 참여 인원을 모집해 환경캠페인과 지역사회 사회공헌 활동을 진행한다.<br><!-- 광고 right -->SK에코플랜트는 지난 6월 씨이백 프로그램으로 카카오메이커스의 업사이클링 활동인 새가버치 프로젝트에 단체팀으로 참여해 사내 구성원을 대상으로 헌 청바지를 수거하는 ‘청바지 새활용’ 캠페인을 진행했다. 총 1000여벌의 청바지를 수거했으며, 수거된 청바지는 워크웨어(의류)와 데스크테리어(연필꽂이·거치대 등)로 새롭게 탄생할 예정이다. 재탄생한 상품들의 판매 수익금은 초록어린이재단으로 기부된다.<br>SK에코플랜트는 구성원의 일하는 방식과 기업문화 개선에도 힘을 쏟고 있다. ESG 실천 프로그램 역시 SK에코플랜트가 지향하는 ‘웨이스트 제로’(Waste Zero), ‘넷 제로’(Net Zero) 등 핵심 가치에 기반을 둔 캠페인이다.<br>이성녀 ESG추진 담당임원은 “SK에코플랜트가 추구하는 핵심 가치에 발맞춰 구성원 ESG 프로그램을 새롭게 개편했다”며 “ESG 활동을 쉽고 재미있게 경험하면서 자연스럽게 내재화할 수 있도록 획기적인 프로그램들을 지속적으로 발굴해 나갈 것”이라고 밝혔다.","date":"2023-10-25T08:01:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘금융의 날’ 아이유 등 191명 포상","partialText":"금융위원회는 24일 서울 여의도 63컨벤션에서 ‘제8회 금융의 날’ 기념식을 열고 금융 발전에 기여한 개인과 단체에 191점의 포상을 수여했다.<br>김대환 소만사 대표가 철탑산업훈장(혁신금융)을, 민은미 한국자산관리공사 실장이 국민훈장석류장(포용금융)을 받았으며 이동훈 한국수출입은행 부장(혁신금융)과 권규성 광장신용협동조합 전무·박병호 저축은행중앙회 차장(포용금융), 이홍기 사회복지법인 정혜재활원 원장(저축·투자부문)이 포장을 받았다. 아울러 가수 아이유를 포함한 12인 및 5개 단체가 대통령 표창을, 배우 한지민 등 24인 및 3개 단체가 국무총리표창을 받았다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-25T00:04:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"美고교생 10%만 받는 진학 상담… 돈 걱정 없이 AI로 맞춤형 설계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025000406_V.jpg' width=100px align=left><strong class=subTitle_s2>교내 진학 상담교사 턱없이 부족<br/>정보 홍수 속 ‘핵심’ 찾기 어려워<br/><br/>진로 탐색 로드맵 ‘더 폰드’ 구축<br/>美 대학 6800곳 입학 정보 표준화<br/>학생마다 관심사·재능 정밀 분석<br/>직업별 공부법 제공… 학교 추천<br/><br/>학생들이 스스로 길 찾도록 지원<br/>한국 의대 쏠림 현상 등 완화 기대</strong><br><!-- 그림 1499814 -->“한국에서도 마찬가지이겠지만 군 복무도 없는 미국 대학생들이 4년 만에 졸업하는 비율은 30%대다. 6년 만에 졸업하는 비율이 70%대에 이른다는 미 국립교육통계센터(NCES) 자료도 있다. 전공이 맞지 않아 휴학이나 전과를 하기 때문이다. 창업한 이유는 이런 학생들의 좌절을 조금이나마 덜어 주고 싶어서다.”<br>●금수저 고액 카운슬링 75만 달러<br><!-- MobileAdNew center -->인공지능(AI)과 데이터를 이용해 학생 성향에 맞게 미국 대학 진학과 진로 서비스를 제공하는 레티튜의 이다훈 대표는 대학 시절 자신이 방황했던 경험을 바탕으로 창업했다. 2021년 3월 ‘에듀테크’ 스타트업 레티튜를 설립한 그는 캐나다에서 약 10년 동안 쓰디쓴 대학 생활을 보냈다.<br>“나도 그랬지만 진학을 원하는 학생들은 요즘도 여전히 정보의 홍수 속에 자신이 필요한 핵심 사항을 제대로 찾지 못한다. 진학 상담교사인 학교 카운슬러가 정보를 제공해야 하지만 교내 카운슬러는 턱없이 부족하다. 그 결과 정보에 목마른 일부 학생은 사설 카운슬러를 찾는다. 하지만 AI를 이용해 더 명확한 정보를 ‘맞춤’ 제공하면 학생들이 스스로 자신의 인생 방향을 찾을 것이라고 생각한다.” 학생들이 스스로 찾는다면 한국 내 ‘의대 쏠림’과 같은 교육관은 다소 완화될 수도 있겠다.<br><!-- 광고 right -->지난달 하순 서울 강남구 도곡동에 위치한 레티튜를 찾은 기자에게 이 대표는 조근조근하게, 그러나 숨 쉴 틈도 없이 설명했다. “미국에는 6800여개 대학이 있다. 미국 고교생은 9학년부터 12학년까지 1560만명이고, 이 중에서 66% 정도가 진학한다. 매년 대략 250만명이 대학에 들어간다. 그런데 90% 이상은 자신의 성향도 모른 채 인터넷에 떠도는 정보를 보고 진학했다가 유급돼 자퇴하거나 전공을 바꾼다.”<br>미국 고교생의 10% 정도가 진학·진로 전문가와 상담하는데 그 비용이 만만찮다. 사설 카운슬러와 상담하는 데는 시간당 200~300달러가 든다. 프로그램당 평균 8000~1만 달러에 이른다. ‘금수저’ 카운슬링은 무려 75만 달러에 달한다. 고액 카운슬러는 주로 아이비리그 입학사정관 출신이 차린 컨설팅 회사들이다. “고액의 카운슬러들은 학생 성향 분석, 전공과 대학 선택, 대학 수학능력평가시험(SAT) 지도도 한다. 상류층은 중학교 2학년 때부터 카운슬러의 도움을 받는다. 결국 교육에서 돈에 의한 정보 비대칭이 심화된다는 의미다.”<br>학교에는 진학 상담교사가 턱없이 부족하다. 미국 대학이 발급한 진학 상담 자격증을 갖춘 교내 카운슬러 한 명이 고교생 455명을 맡는다는 통계도 있다. 전문가들이 권장하는 학생 수의 두 배 수준이다. 미국 학교카운슬러협회(ASCA)에 따르면 고교 4년 동안 학생과 카운슬러의 상담 시간은 20분에 불과하다. 학생은 자신의 진로와 하고 싶은 일을 깊이 있게 털어놓지 못해 불만이고, 카운슬러 역시 짧은 시간 동안 학생들의 성향을 제대로 파악하지 못해 올바로 지도하지 못하는 실정이다.<!-- 그림 1499816 -->●데이터 기반 교육과정 플랫폼 설계<br>이런 상황에서 레티튜는 학생 스스로 자신을 파악해 진학과 진로 탐색 로드맵을 구축할 수 있는 서비스인 ‘더 폰드’(The Pond)를 내놓았다. 고개를 갸웃하자 그는 “한마디로 압축하면 AI와 데이터 기반의 교육과정 설계 플랫폼”이라고 설명했다. 이 서비스는 세 단계로 구성됐다. 먼저 학생의 관심사와 재능을 분석한다. “카운슬링을 하다 보면 학생들이 장래 직업을 통해 연봉이 얼마나 되는지, 수익을 어떻게 만드는지 무척 궁금해한다. 그러면 우리는 그런 직업을 가진 사람들이 대략적으로 어떻게 공부했는지를 알려 주고 대학들을 추천해 주는 게 2단계다.” 더 폰드에는 미국 6800여 대학의 입학 관련 정보가 모두 표준화돼 담겨 있다. “대학들도 자기 학교의 장점을 학생들에게 알리는 도구로서 우리 서비스를 이용한다. 2024학년도부터 미국 대학 입학원서도 더 폰드를 통해 서비스할 예정이다.”<br><!-- MobileAdNew center -->미국 학생들은 직업과 진로에 민감하다. 그도 그럴 것이 미국 고교생은 한국 대학생처럼 자신이 원하는 과목을 찾아 수업을 듣는다. 자신의 성향과 기호, 장래 희망과 진로 계획에 따라 고교 저학년 때부터 차곡차곡 교과목을 준비해야 한다는 말이다. 한국에서도 2025학년도부터 고교학점제라는 형태로 미국 고교와 유사한 제도가 도입된다. 또 레티튜가 학생들의 성향과 장래 희망을 파악하는 데 활용하는 도구는 미국 교육청이 공식적으로 사용하는 조사 자료다. 지난 9월 말 현재 더 폰드 이용자는 12만여명이며 85%가 미국 학생이다. 나머지 15%는 주로 미국 유학을 꿈꾸는 러시아, 영국, 동남아 학생들이다. 9월부터 월 14.99달러로 유료화했다. “학생이나 학부모가 이용하는 구독 시스템도 있지만 학교나 교사가 이용하는 B2B 모델도 있다. 학교에 공급하는 B2B 모델은 우리가 가진 미국 대학 데이터뿐만 아니라 학내 데이터까지 다 구축해 준다. 현재 말레이시아와 베트남 등 동남아 7개 학교와의 계약이 마무리 단계다. 이 시스템이 구축되면 학생들은 대학 정보를 찾아 유학원에 갈 필요가 없어진다.”<br>1982년 경북 울진에서 태어난 이 대표는 어릴 적 시인이 되고 싶었단다. 요즘도 틈틈이 시를 쓰며 시집도 냈다. 서울에서 고교를 마치고 캐나다 밴쿠버에 있는 브리티시컬럼비아대로 유학, 국제정치학과 경제학을 전공했다. 2005년 9월 입학해 2015년 5월 졸업했으니 대학생 시절이 무려 9년 6개월이다. “가족의 강권으로 공과대에 진학했다. 적성에 너무 맞지 않아 유급과 휴학을 반복하다 가족과의 절충으로 경영학과를 거쳐 결국 경제학과 국제관계학을 전공했다. 대학을 졸업하기까지 여섯 번 휴학했다. 그리곤 한국에서 사업하는 동안 대학원에 다니며 국문학 석사학위를 취득하고 박사과정을 마쳤다.”<br>●“아이들 꿈꾸게 하는 게 진짜 교육”<br>그는 레티튜를 설립, 운영하면서 사재 10억여원을 투입했다. “전 재산을 여기에 다 투자했다. 지금까지 유치한 시드 머니는 16억 5000만원으로 경영에 큰 힘이 되고 있다.” 작년 9월 기술보증기금으로부터 소셜벤처기업으로 인증받았고 지난 5월엔 창구 프로그램에 선정돼 구글로부터 1억 2000만원을 지원받았다. 4명으로 출발했던 직원은 앱과 웹 개발, 데이터 처리와 구성, 알고리즘 등을 만드는 인력이 보강되면서 10명으로 늘어났다. “운영과 알고리즘 심화 등을 위해 내년 3월부터 시리즈A에 대한 80억원 투자 유치를 계획하고 있다.”<br>자신의 재능 이상인 대학 진학을 원하는 학생이나 학부모들에겐 우회적으로 접근한다. “재학생과의 간단한 인터뷰, 또는 영상 대화를 주선해 준다. 학교 생활과 유급률, 실패 사례를 생생하게 들을 수 있도록 하기 위해서다.”<br>“우리나라 대학들도 입학생 부족에 직면했다고 들었다. 그런데 동남아나 중앙아시아에선 한국 대학의 인기가 높다. 내년 하반기엔 이들 지역 학생들의 한국 대학 진학도 서비스에 얹어 보려고 한다. 한국 대학 입학 시스템이 미국과는 많이 달라 표준화에 상당한 시간이 걸린다.” 본사를 서울에 둔 것은 스타트업으로 미국보다 비용이 저렴하고 동남아 사업을 원활히 할 수 있기 때문이라는 게 그의 설명이다. 지난 6월엔 델라웨어주 루이스에 미국 지사를 열었다.<br>“교육을 단순히 테크로 바라보거나 수익 사업으로 바라보면 진정한 교육이 될 수 없다고 생각한다. 레티튜가 충분히 성공하면 대안학교나 저소득층 학생을 위한 학교를 설립해 운영하고 싶다. 아이들이 꿈꾸게 하고 그 꿈을 향해 다가설 수 있도록 하는 것이 진짜 교육이라고 생각한다.”","date":"2023-10-25T00:04:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"매장 새단장한 대형 마트…고객 눈 맞추니 매출 ‘쑥’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025000401_V.jpg' width=100px align=left><!-- 그림 1499813 -->온라인 쇼핑에 밀려 설 자리가 좁아진 대형 마트 등이 다시 오프라인 매장을 앞세워 경쟁력 강화에 나서고 있다. 매장 리뉴얼에 투자해 ‘고객 경험’을 높임으로써 소비자 발길을 붙잡고 부진에 빠진 실적도 회복하겠다는 복안이다.<br>●롯데마트,식품·캐릭터 등 지점 특화<br>롯데마트는 서울역점을 플래그십 스토어 ‘제타플렉스’로 재단장한 지 한 달여 만에 매출이 75% 늘어나는 성과를 냈다고 24일 밝혔다. 일반 매장보다 30% 이상 많은 품목을 갖추면서 지난달 14일부터 이달 20일까지 매장 방문 고객 수는 지난해 같은 기간과 비교해 40% 늘었다.<br><!-- MobileAdNew center -->제타플렉스 서울역점은 2층 매장의 85%를 식료품 매장으로 꾸미면서 프리미엄 육류, 활전복 등 먹거리 구색을 강화해 매출이 크게 늘었다. 외국인 방문객이 많은 서울역 입지 특성을 고려해 ‘K푸드’ 등 외국인 인기 품목을 한데 모아 판매한 결과 외국인 매출도 2배가량 늘었다. 캐릭터 전문 매장인 ‘토이저러스 서울역점’, 주류 매장 ‘보틀벙커 4호점’, 베이커리 ‘풍미소’ 등 다양한 전문 매장을 유치해 소비자 반응을 이끌었다.<br>롯데슈퍼는 올해 언남점, 삼성점 등 6개 점포를 재단장했다. 그 결과 매출은 전년 대비 20%, 방문객은 10% 상승했다.<br><!-- 광고 right -->●이마트도 노후 점포 미래형 탈바꿈<br>이마트도 올해 노후 점포 10여개를 쇼핑몰 형태의 미래형 점포로 바꾸는 데 850억원을 쏟기로 했다. 올해 리뉴얼한 연수점, 킨텍스점 등은 재오픈 후 한 달간 매출이 각각 18%, 20% 증가했다. 홈플러스는 지난해 2월부터 20개 매장을 식품 차별화 점포인 ‘메가푸드마켓’으로 재단장했다. 특히 리뉴얼 매장들은 1년간 식품 매출이 전년 대비 30% 이상 증가한 것으로 나타나 전체 실적 개선을 이끌고 있다는 설명이다.","date":"2023-10-25T00:04:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘정주영 중동신화’ 손자 정의선이 첨단산업으로 잇는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024183805_V.jpg' width=100px align=left><!-- 그림 1499745 -->정의선 현대자동차그룹 회장이 사우디아라비아를 전기차와 배터리 등 그룹 신사업의 ‘중동 허브’로 육성하면서 재계는 1970년대 ‘중동 신화’를 쓴 창업주 정주영 선대 회장부터 대를 이어 가는 사우디 투자에 주목하고 있다.<br>윤석열 대통령의 사우디아라비아 국빈 방문에 경제사절단 자격으로 동행한 정 회장은 23일(현지시간) 서북부 타북주에 조성되고 있는 ‘네옴시티’의 주거 공간 ‘더 라인’ 구역 중 현대건설이 짓고 있는 지하터널 건설 현장을 방문했다. 작업복 차림으로 현장을 누비는 정 회장의 모습은 ‘사우디 제다 공공주택 건설 현장’을 진두지휘한 정 선대 회장의 모습을 떠올리게 했다.<br>현장에서 구슬땀을 흘리는 임직원들에게 “자랑스럽다”며 감사를 표한 정 회장은 “현대건설이 신용으로 만든 역사를 현대차그룹도 책임감을 느끼면서 함께 발전시킬 것”이라고 독려했다. 그러면서도 “무엇보다 품질과 안전을 최우선시해야 한다”는 당부를 잊지 않았다. 현대차그룹에 따르면 정 회장은 협력사를 포함한 사우디 현장 직원들의 국내 가족에게 감사 편지를 동봉한 한우 선물 세트를 보냈다고 한다.<br><!-- MobileAdNew center -->‘오일 머니’를 앞세운 중동은 예나 지금이나 여전히 기회의 땅이지만 화석연료가 전성기를 누리던 반세기 전과는 상황이 다소 달라졌다. 1970년대 ‘경제 후진국’이던 한국은 중동 건설 붐을 활용해 성장할 기회를 잡았다. 정부의 전폭적인 지원 속에 1975년 7억 5000만 달러였던 건설 수주액은 1980년에 이르러 82억 달러 규모로 커졌다. 당시 한국 외화 수입액의 85%가 중동의 오일 달러였다.<br>석유 이후 신성장 동력을 찾는 중동은 ‘기술 선진국’으로 거듭난 한국의 첨단 기술력을 뽐낼 장이 됐다. 정 선대 회장 이후 반세기 만에 손자인 정 회장이 다시 중동을 찾은 배경이다. 정 회장은 사우디 킹 압둘라 경제도시(KAEC)에 전기차 등 연간 5만대 자동차를 생산하는 합작 조립공장을 짓기로 한 계약식에도, 현지 업체와 함께 사우디 내 수소 모빌리티 생태계를 조성하기로 한 업무협약 체결식에도 직접 참석했다.<br><!-- 광고 right -->계열사들의 활약도 두드러진다. 중동 신화의 주역인 현대건설·현대엔지니어링은 사우디 국영기업 아람코에서 3조 1000억원 규모의 ‘사우디 자푸라 가스처리시설 프로젝트 2단계’를 이날 수주했다. 지난 6월엔 6조 5000억원 규모의 초대형 석유화학단지 설비사업 ‘아미랄 프로젝트’ 사업자로도 선정됐다. 이는 국내 기업이 사우디에서 수주한 단일 사업 중 가장 큰 규모다.<br>현대로템은 지난해 이집트 터널청이 발주한 7557억원 규모의 카이로 2·3호선 전동차 공급 및 현지화 사업을 확보했다. 수소전기트램 등 수소 기반 친환경 철도차량 기술력을 토대로 중동 철도 인프라 사업에도 진출할 것으로 기대된다. 현대제철은 지난해 사우디 주아이마 유전의 천연가스 액체공장 확장 공사에 대한 후판 공급을 올해 완료했고, 액화천연가스(LNG) 에너지 프로젝트에 대비한 신규 가스 수송용 강관 소재도 개발하고 있다.<br>현대차그룹 관계자는 “역동적으로 변화하는 중동은 정 선대 회장의 ‘중동 신화’가 서린 상징적인 지역”이라면서 “첨단 기술력을 앞세워 적극적으로 사업을 다각화해 새로운 기회를 창출할 것”이라고 말했다.","date":"2023-10-24T18:38:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"금융지주 이자잔치 끝…KB만 ‘최대 실적’ 방긋","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024182653_V.jpg' width=100px align=left><!-- 그림 1499735 -->KB금융지주가 주력 계열사인 KB국민은행의 실적 방어에 힘입어 3분기 누적 기준 최대 실적을 거뒀다. 다른 금융지주들의 3분기 실적이 지난해보다 대체로 부진할 것으로 예상되는 가운데 KB금융이 선전했다는 평가가 나온다.<br>KB금융은 24일 공시를 통해 올 들어 3분기까지 누적 순이익(지배기업지분순이익) 4조 3704억원을 달성했다고 밝혔다. 이는 지난해 같은 기간과 비교해 8.2%(3321억원) 증가한 수치다. 3분기 순이익은 1조 3737억원으로 1년 전과 비교해 0.4% 소폭 증가했으며, 전 분기 대비로는 8.4% 감소했다. 금융시장 변동성 확대로 기타영업손익이 큰 폭으로 감소한 영향이라고 KB금융측은 설명했다.<br>KB와 달리 신한·하나·우리금융지주의 경우 3분기 영업이익이 전년 같은 기간과 비슷하거나 전년 같은 기간보다 감소했다고 보는 상황이어서 KB금융이 비교적 양호한 성적을 거뒀다고 평가했다.<br><!-- MobileAdNew center -->KB금융이 호실적을 거둔 데는 주력 계열사인 국민은행의 공이 컸다. 국민은행은 올해 3분기 순이익 9969억원을 기록했다. 지난해 같은 기간과 비교해 21.0%, 전 분기와 비교해서는 7.5% 상승한 수치다. 순이자이익과 수수료 이익이 고르게 늘었고, 유가증권과 관련한 손익이 개선된 영향이다. 기업대출 성장과 실수요 중심의 가계대출 증가로 지난 9월 말 기준 은행 원화대출금이 336조원을 기록하며 지난 6월 말과 비교해 1.8% 상승했다. 다만 비은행 계열사들은 실적 부진을 면치 못했다. KB증권의 올해 3분기 순이익은 1115억원, KB손해보험은 1551억원, KB카드는 795억원 등으로 지난해 같은 기간과 비교해 각각 8.4%, 10.7%, 25.4% 감소했다.<br>증권가에서는 올해 KB금융이 역대 최대인 연간 실적 5조원을 넘어설 수 있다는 전망이 나온다. KB금융 연간 실적은 2020년 3조 4684억원, 2021년 4조 4095억원, 2022년 4조 3948억원을 기록했다.<br><!-- 광고 right -->이날 KB금융그룹 이사회는 3분기 배당으로 주당배당금 510원을 결의했다. 또 지난 7월 발표한 3000억원 규모의 자사주 매입·소각 진행 상황에 대해 “8월부터 신탁계약 방식에 의거해 자사주를 매입하고 있으며, 매입이 완료되는 대로 소각할 계획”이라고 밝혔다.","date":"2023-10-25T00:03:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025014012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"포스코홀딩스 인조흑연 생산 가속…中수출통제 맞대응","partialText":"포스코홀딩스는 연결 기준 올해 3분기 영업이익이 1조 2000억원으로 지난해 같은 기간보다 33.3% 증가한 것으로 집계됐다고 24일 공시했다. 매출은 19조원으로 지난해 같은 기간 대비 10.4% 감소했다. 순이익은 6000억원으로 지난해(5916억원) 수준을 유지했다.<br>●3분기 영업이익 1조 2000억원<br>지난해 냉천 범람 사태로 인한 기저효과 영향에 3분기 영업이익이 지난해보다 늘었지만 세계적 철강 시황 부진의 영향 속에서 2분기와 비교하면 매출(5.5%), 영업이익(7.7%), 순이익(25.0%) 모두 줄었다.<br><!-- MobileAdNew center -->중국의 수출 통제로 발등의 불이 된 흑연과 관련해 포스코홀딩스는 이날 기업설명회 자료에서 “포스코퓨처엠의 음극재 3분기 매출이 520억원으로 전 분기 대비 4% 줄었다”고 밝혔다. 이에 대해 포스코홀딩스는 “음극재 원료가는 14% 빠졌지만 매출은 신규 고객사 확보로 4% 빠지는 데 그쳤다”고 했다. 흑연은 매출에서 차지하는 비중이 4%대에 불과해 이와 관련한 질의나 회사 측의 언급은 없었다. 흑연은 포스코퓨처엠이 국내에서 유일하게 생산한다.<br>●“내년 양산 목표 조기 가동 추진”<br><!-- 광고 right -->포스코그룹은 흑연의 중국 의존도를 낮추는 데 집중하고 있다. 포스코퓨처엠 관계자는 “현재 포항 인조흑연 공장은 시험 가동 중으로 내년 양산 목표를 최대한 앞당겨 조기 가동을 추진하겠다”면서도 “인조흑연에 대해 수개월간 고객사인 이차전지 제조사들의 인증 과정을 추진해 왔고 거의 마무리 단계에 접어들었다”고 말했다. 이어 “천연흑연은 포스코인터내셔널 등이 호주와 캐나다, 아프리카 등으로부터 들여오는 것을 추진하는 수입처 다변화도 시도하고 있다”고 밝혔다.","date":"2023-10-25T00:03:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025014011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"이복현, 카카오 법인 고강도 처벌 예고… 그룹 최대 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025000352_V.jpg' width=100px align=left><!-- 그림 1499811 -->카카오 창업자인 김범수(카카오 미래이니셔티브센터장) 전 의장의 SM엔터테인먼트(SM엔터) 시세조종 의혹 개입 여부와 관련, 금융감독원이 김 전 의장을 소환 조사한 데 이어 카카오 법인에 대해서도 고강도 처벌 의사와 함께 이번 주 안에 해당 건을 검찰에 송치하겠다고 밝혔다. 최악의 경우 카카오뱅크에 대한 대주주 지위 상실 등 지배구조까지 바뀔 수 있는 것으로, 그동안 여러 악재가 이어진 가운데 창사 이래 최대 위기를 맞고 있다는 평가다.<br>이복현 금융감독원장은 24일 서울 여의도 63컨벤션에서 금융의 날 기념식이 끝난 뒤 기자들과 만나 “(카카오) 법인에 대한 처벌 여부를 적극적이고 종합적으로 검토 중이다. 이번 주 안에 해당 건을 검찰에 송치하겠다”고 밝혔다. 앞서 금감원 자본시장특별사법경찰(특사경)은 지난 23일 오전 10시부터 이날 오전 1시 40분까지 15시간 40분에 걸쳐 김 전 의장의 SM엔터 시세조종 개입 여부를 집중적으로 추궁했다.<br>우선 이 원장의 ‘법인 처벌’ 언급은 카카오의 카카오뱅크 대주주 적격성 박탈을 염두에 둔 것으로 해석된다. SM엔터 시세조종 혐의로 카카오 법인이 벌금형 이상의 처벌을 받으면 금융위원회는 카카오가 카카오뱅크의 대주주 자격이 없다고 보고 보유 중인 카카오뱅크 지분(27.17%) 중 10% 초과분을 매각하라고 명령할 수 있다. 인터넷은행특례법에 따르면 산업자본(비금융주력자)이 인터넷은행의 지분 10%를 초과 보유하려면 최근 5년간 조세범처벌법, 특정경제범죄가중처벌법, 공정거래법 등의 위반으로 벌금형 이상 처벌을 받은 사실이 없어야 하기 때문이다.<br><!-- MobileAdNew center -->이 원장은 이와 관련, “범죄로 취득한 경제적 이익을 박탈하는 것이 목적”이라면서 “단순 과징금이라든가 벌금이 아니라 불법 거래를 통해 이룩하고자 하는 기업적, 경제적 구조를 달성하지 못하게 하는 것이 사회 정의”라고 했다. 카카오가 SM엔터 시세조종 의혹과 관련해 벌금 이상의 형을 받아 카카오뱅크 대주주 자격을 뺏길 수 있다는 얘기로 풀이된다.<br>특히 카카오에 대한 불편한 감정도 숨기지 않았다. 그는 “권력과 돈이 있는 분들의 불법에 대해 여러 차례 경고했고, 이 사건(카카오의 SM엔터 시세조종 의혹)은 금감원의 경고 이후에 발생했다. 적법한 절차를 통해 엄정하고 신속하게 관련자 책임을 묻겠다”고 말했다.<br><!-- 광고 right -->이 원장의 이 같은 발언은 이번 조사로 김 전 의장 및 카카오에 대한 혐의 입증에 한층 자신감을 갖게 된 데 따른 것으로 관측된다.<br>카카오가 카카오뱅크 지분율 10%만 남기고 매각하면 현재 2대 주주인 한국투자증권이 대주주가 되거나 새로운 대주주가 나타날 수 있다. 한국투자증권의 카카오뱅크 지분율은 27.17%로 카카오와 같다. 다만 주식 수가 1억 2953만 3724주로 카카오보다 보통주 1주가 적다.<br>당국이 엄격한 처벌을 예고한 만큼 카카오뱅크는 향후 당국 인허가가 필요한 신사업 추진에 어려움을 겪을 것으로 관측된다. 이미 금융위는 지난 5월 카카오의 시세조종 의혹과 관련한 자본시장법 위반 조사를 이유로 카카오뱅크의 마이데이터 및 개인 대안신용평가 사업에 대한 허가 심사를 보류한 바 있다.<br>이 밖에 그룹 내 다른 사업들도 차질이 불가피하다. 당장 카카오엔터테인먼트(카카오엔터)와 카카오모빌리티의 기업공개(IPO)가 무기 연기될 우려가 나온다. 이번 사건으로 SM엔터 인수가 무효화되지는 않겠지만 카카오엔터와 SM엔터를 중심으로 글로벌 엔터 시장에 진출해 2025년까지 해외 매출 비중을 30%까지 올리겠다는 계획에도 악영향이 우려된다.","date":"2023-10-25T00:03:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025014009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"정규직·비정규직 임금 격차 166만원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025065321_V.png' width=100px align=left><!-- 그림 1499864 -->비정규직 근로 여건이 개선되면서 자발적으로 비정규직을 택하는 근로자가 늘어났지만, 고물가 상황 속 비정규직과 정규직 간 임금 격차는 더 벌어진 것으로 나타났다. 외부 활동 증가로 외식업 등 서비스업종을 중심으로 시간제(파트타임) 일자리가 늘어난 것이 비정규직의 임금 상승폭을 좁힌 원인으로 지목됐다.<br>통계청이 24일 발표한 ‘경제활동인구 근로형태별 부가조사 결과’에 따르면 올해 8월 기준 비정규직 근로자는 812만 2000명으로 지난해 같은 달보다 3만 4000명 줄었다. 지난해 815만 6000명으로 역대 최대를 기록한 이후 증가세가 한풀 꺾인 것이다. 전체 임금근로자 가운데 비정규직 비중은 37.0%로 1년 새 0.5% 포인트 낮아졌다.<br>정부는 윤석열 정부 들어 비정규직의 규모와 비중이 동시에 감소한 배경에 대해 “그간 고용의 질을 향상시키기 위한 정책의 성과가 일정 부분 발휘됐다는 신호”라고 분석했다. 앞서 문재인 정부는 비정규직의 정규직 전환 정책을 펼쳤지만 비정규직 비중은 2021년 8월 역대 최대치인 38.4%까지 확대됐다.<br><!-- MobileAdNew center -->비정규직의 근로 여건은 전반적으로 개선된 것으로 나타났다. 비정규직의 평균 근속기간은 2년 8개월로 지난해보다 2개월 늘었다. 비정규직의 사회보험 가입률은 국민연금 38.4%, 건강보험 52.6%, 고용보험 54.2%로 각각 0.1% 포인트, 0.9% 포인트, 0.2% 포인트씩 상승했다.<br>물가 상승과 최저임금 인상 영향으로 전체 임금근로자의 월평균 임금은 300만 7000원으로 통계 작성 이래 처음으로 300만원을 넘어섰다. 하지만 정규직과 비정규직의 임금 격차는 역대 최대로 벌어졌다.<br><!-- 광고 right -->정규직의 올해 6~8월 월평균 임금은 362만 3000원으로 1년 전보다 14만 3000원 올랐다. 반면 비정규직의 평균 임금은 195만 7000원으로 정규직의 절반 수준인 7만 6000원 늘어나는 데 그쳤다. 격차는 지난해 159만 9000원에서 올해 166만 6000원으로 1년 새 6만 7000원 더 벌어졌다.<br>임경은 통계청 고용통계과장은 “시간제 근로자가 늘어나면서 비정규직의 월평균 임금이 작아졌다”면서 “시간제 근로자를 제외한 비정규직의 월평균 임금은 276만 1000원”이라고 말했다.","date":"2023-10-25T00:03:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025014008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"실적 부진 속 ‘보너스’… 증권사 820억 ‘돈 잔치’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025065155_V.jpg' width=100px align=left><!-- 그림 1499862 -->지난해 실적이 부진했던 국내 10대 증권사가 주식과 채권, 파생상품 담당 임직원에게 지급한 상여금이 800억원이 넘는 것으로 나타났다. 순익은 전년도 대비 반토막이 됐지만 지급한 상여금은 같은 기간 오히려 늘어나 빈축을 사고 있다.<br>24일 국회 정무위원회 김종민 더불어민주당 의원이 금융감독원으로부터 제출받은 자료에 따르면 10대 증권사(미래에셋·한국투자·NH투자·삼성·KB·하나·메리츠·키움·신한투자·대신)의 고유자산운용부서(주식·채권·파생 포함) 임직원이 받은 상여금 규모는 최근 5년간(2018~2022년) 3018억 300만원으로 집계됐다. 연도별 상여금은 2018년 469억 4500만원, 2019년 447억 3900만원, 2020년 552억 7800만원, 2021년 728억 5000만원, 2022년 819억 9100만원으로 증가세를 지속했다.<br>문제는 2021년 말부터 증시 부진과 금리 인상 여파로 지난해 증권사들의 순익이 급감했음에도 고유자산운용부서 임직원들이 받아 간 상여금은 늘었다는 점이다. 금감원이 발표한 ‘증권·선물회사 영업실적’에 따르면 지난해 58개 증권사의 당기순이익은 4조 5131억원으로 코로나19 당시 개인투자자의 주식 투자 열풍으로 사상 최대 실적을 냈던 전년도(9조 896억원) 대비 절반에도 못 미쳤다.<br><!-- MobileAdNew center -->한편 지난 5년간 고유자산운용부서 임직원에 가장 많은 상여금을 지급한 증권사는 메리츠(694억 3100만원)였다. 뒤이어 하나(629억 5300만원), KB(413억 5500만원), 삼성(329억 2100만원), 신한투자(296억 8100만원), 한국투자(228억 3100만원), NH투자(194억 7400만원), 미래에셋(150억 8200만원), 키움(63억 5000만원), 대신(17억 2500만원) 등의 순으로 나타났다.<!-- 광고 right -->","date":"2023-10-25T00:03:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025014007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"美 국채금리 ‘5%’ 터치에… “경기 침체 대비를” vs “고금리 견디며 순항”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024182745_V.jpg' width=100px align=left><!-- 그림 1499741 -->연 5%라는 기록적인 수준으로 치솟은 미국 국채 10년물 금리가 어디까지 오를지, 미국을 비롯한 세계 경제를 어디로 이끌고 갈지를 놓고 월가에서 엇갈린 전망이 나온다. 월가의 거물들은 치솟은 금리가 머지않아 미국 경제를 침체로 끌어들일 것이라는 경고를 던지기 시작했다. 반면 미국 경제가 호조를 띠며 미 연방준비제도이사회(연준)의 긴축 장기화와 이로 인한 국채 금리의 추가 상승을 낳을 것이라는 관측도 나온다.<br>23일(현지시간) 블룸버그통신 등에 따르면 월가의 ‘리틀 버핏’으로 불리는 빌 애크먼 퍼싱스퀘어 캐피털 회장은 이날 소셜미디어(SNS) 엑스(X·옛 트위터)를 통해 “‘채권 쇼트 커버’(공매도 포지션 청산을 위한 매수) 포지션을 모두 청산했다”고 밝혔다. 애크먼 회장은 지난 8월 인플레이션이 이어지면 국채 장기물 금리가 5.5%까지 치솟을 수 있다며 채권 금리 상승, 즉 가격 하락에 베팅하는 30년물 공매도 계획을 밝힌 바 있다.<br>애크먼 회장은 포지션을 변경한 이유로 미국의 경기 둔화 가능성을 거론했다. 애크먼 회장은 “현재의 장기 금리 수준에서 공매도를 유지하기에는 위험이 너무 크다”면서 “경제는 최근 데이터가 시사하는 것보다 빠른 속도로 둔화하고 있다”고 말했다. 월가에서 한때 ‘채권왕’으로 불렸던 유명 투자자 빌 그로스도 엑스에 올린 글에서 “4분기 경기 침체를 예상한다”면서 “(금리의) ‘더 높게, 더 오래’(higher for longer)는 어제의 주문에 불과하다”고 평가했다. 이 같은 월가 거물들의 잇따른 경고에 이날 오전 6시쯤 5%를 돌파했던 미 국채 10년물 금리는 장중 하락세로 돌아서 4.83%대로 떨어졌다.<br><!-- MobileAdNew center -->그러나 여전히 탄탄한 미국 경제가 고금리를 견뎌 내며 순항할 것이라는 관측도 나온다. 26일 미국의 3분기 경제성장률이 발표되는 가운데 월스트리트저널(WSJ)에 따르면 투자은행(IB) 골드만삭스는 최근 3분기 경제성장률 전망치를 3.7%에서 4.0%으로 올렸다. 이는 올해 1분기(2.2%)와 2분기(2.1%) 성장률을 2% 포인트 가까이 웃도는 ‘깜짝 성장’이다. 블룸버그통신이 이코노미스트를 대상으로 한 설문조사에서는 3분기 성장률 전망 중간값이 4.3%로 집계됐다. 치솟는 대출 금리와 이달 재개된 학자금 대출 상환, 지정학적 리스크 등에도 아랑곳하지 않고 견조한 성장을 이어 갈 것이라는 관측이다.<br>채권 전문가들은 긴축 장기화와 더불어 만기가 긴 채권에 대해 투자자들이 요구하는 ‘기간 프리미엄’의 상승 등 구조적인 요인이 국채 금리를 끌어올리고 있다고 진단한다. 국채 10년물 금리가 6%에 이를 것이라는 전망도 고개를 든다. 글로벌 신용평가사 피치는 지난 17일 보고서를 통해 “채권 금리 상승은 중국의 부동산 시장 침체와 맞물려 신흥국 경제의 하방 위험”이라면서 “신흥국의 자금 조달 비용을 높여 정부의 재정 압박이 가중되고 있다”고 진단했다.<!-- 광고 right -->","date":"2023-10-25T00:03:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[단독] 20대 10명 중 8명 ‘선별적 복지’ 원한다… 현금성·퍼주기식 복지 ‘경종’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024182352_V.jpg' width=100px align=left><!-- 그림 1499730 -->국민 10명 중 7명은 소득 취약계층에 더 많은 복지 혜택을 주는 ‘선별적 복지’를 선호하는 것으로 나타났다. 특히 20대의 선별 복지 선호도는 전 세대를 통틀어 가장 압도적으로 높았다. 소득과 상관없이 일률적인 복지 혜택을 주는 ‘보편적 복지’를 선호하는 사람은 10명 중 3명에 그쳤다. 윤석열 정부의 복지 정책 기조를 현시점의 국민 여론이 지탱하는 모습이다.<br>24일 서울신문이 입수한 기획재정부의 ‘중장기 재정개혁과제 국민인식 연구’ 보고서에 따르면 선호하는 복지 방향에 대한 공론조사 결과 67.8%가 선별적 복지를 택했다. 보편적 복지를 택한 비율은 32.2%에 그쳤다.<br>연령별로 보면 20대의 75.7%가 선별 복지를 선호한다고 응답했다. 60~70대의 선별 복지 응답률 71.8%보다도 높았다. 30대는 67.6%, 40대는 63.8%, 50대는 62.2%를 기록했다. 그동안 이명박·박근혜 정부 등 보수 정권이 ‘선별적 복지’, 노무현·문재인 정부 등 진보 정권이 ‘보편적 복지’ 기조를 내세워 왔다는 점에 비춰볼 때 20대가 선별적 복지를 압도적으로 선호하는 모습은 ‘20대의 보수화’가 강화됐다는 의미로도 읽힌다. 성별로는 남성의 70.3%, 여성의 65.3%가 선별적 복지를 더 선호한다고 답했다.<br><!-- MobileAdNew center -->이 보고서를 작성한 한국개발연구원(KDI)는 “정부는 재정건전성을 고려해 복지 정책을 선별 복지 기조를 중심으로 운영하는 것이 바람직하다”고 제언했다.<br>증세에 따른 추가 조세 부담 의향을 묻는 조사 결과에서는 ‘없다’가 53.0%, ‘있다’가 47.0%로 집계됐다. 추가 부담 의향이 없다는 의견은 남성 51.5%, 여성 54.5%로 여성이 더 두드러졌다. 연령별로는 20~30대의 부담 의향이 낮았다. 특히 30대는 증세에 반대하는 응답자가 61.8%에 달했다. KDI는 “젊은 세대의 부담 의향이 낮으나 인식을 도울 관련 정보를 주면 부담 의향이 증가할 가능성이 있다”면서 “부담 의향이 낮은 건 현행 정부 지출의 비효율성이 크다고 생각하기 때문”이라고 진단했다. 이어 “조세의 국민부담률 상승이 향후 젊은 세대를 위해서도 필요하다는 점을 잘 전파하면 이들의 담세 의향을 끌어올릴 수 있을 것”이라고 말했다.<br><!-- 광고 right -->KDI는 이번 연구에서 국민이 선호하는 복지 방향과 증세 의향 인식 조사를 ‘공론조사’ 방식으로 진행했다. 정부가 재정 개혁 과제를 연구하는 데 공론조사 방식을 도입한 건 처음이다. KDI 경제정보센터는 우리나라 인구 비중이 50%인 서울·경기·인천에서 모집한 성인남녀 200명이 학습과 토론을 거친 뒤 3차에서 내린 결정을 최종 의견으로 집계했다. 사안에 대한 피상적인 의견이 반영되는 여론조사와 달리 학습과 토론을 통한 깊은 이해를 바탕으로 신중하게 내린 결정이 반영되기 때문에 정부는 통계 수치가 시사하는 바가 크다고 보고 있다.","date":"2023-10-24T18:36:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"니나노컴퍼니, 김천시 ‘드론 실증도시 구축사업’ 기반 드론 국방 전력지원체계 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024165410_V.jpg' width=100px align=left><strong class=subTitle_s2>10월 17~22일, 아시아 최대 전력지원체계 전시회 ‘DUPEX KOREA 2023’ 성료 <br/>‘드론 실증도시 구축사업’ 참여 기반 다양한 UAV 및 UAM 소개<br/>김건홍 대표 “글로벌 국방드론산업 선도 기업 도약 위해 많은 노력 기울일 것”</strong><br><!-- 그림 1499680 -->IoT·AI 기반 스마트 솔루션 및 고중량 드론 기술 개발 기업 니나노컴퍼니(대표 김건홍)는 경상북도 김천시가 추진 중인 ‘드론 실증도시 구축사업’ 기반의 드론 관련 국방 전력지원체계를 공개하며, ‘DUPEX KOREA 2023’을 성황리에 마무리했다고 23일 밝혔다.<br>니나노컴퍼니는 지난해 국토교통부와 항공안전기술원이 주관하는 ‘2022년 드론실증도시 지원사업’에 이어 올해 ‘드론 실증도시’에 선정된 김천시의 주관 아래 경북IT융합산업기술원과 SK플래닛, SK텔레콤, 한국교통안전공단, 한국도로공사 등 다양한 공공·민간기관과 함께 ▲도심형 드론 물류 서비스 실증 ▲멀티 디바이스 드론 관제시스템 구축 ▲화재 및 재난 감시시스템 구축 등의 핵심 업무를 담당하고 있다.<br><!-- MobileAdNew center -->니나노컴퍼니는 지난 17일부터 22일까지 6일간 서울공항 특설 전시장에서 ‘서울 국제 항공우주 및 방위산업 전시회’(ADEX 2023)와 함께 열린 아시아 최대 규모 전력지원체계 전시회 ‘DUPEX KOREA 2023’에 참가했다.<br>니나노컴퍼니는 구미국방벤처센터 협약기업으로 ‘드론 실증도시 구축사업’ 기반의 드론 국방물류 수송 솔루션과 함께 현대 및 미래전에 최적화된 방위산업 전문 드론 기체를 중점적으로 소개해 관람객들의 이목을 사로잡았다.<br><!-- 광고 right -->니나노컴퍼니는 국내 유일 ‘테일시터’형 수직 이착륙(VTOL) 비행체를 비롯해 수평 전진 방식으로 시속 100㎞ 이상의 속도로 1시간 이상 장시간 비행이 가능한 비행체 등에 대한 자체적인 설계 및 개발 기술을 보유하고 있다. 니나노컴퍼니의 방위산업용 드론은 기존 하이브리드 VTOL과 달리 비행 시 동일한 추진기를 사용하는 단순한 구조로 더욱 많은 중량을 탑재할 수 있고, 공기역학적 ‘윈드 라이딩’(Wind Riding) 설계로 바람 등 환경적 요인에 대한 적응력도 높다고 회사 측은 설명했다.<br>특히 니나노컴퍼니는 코오롱의 아라미드 소재인 ‘헤라크론’(HERACRON)을 적용한 방탄 드론을 소개했다. 아라미드 소재는 방향족 폴리아마이드 섬유로 인장강도 등이 뛰어나 항공우주와 방위산업 분야에 많이 이용되고 있으며, 방탄산업에 필수적으로 사용되는 소재로 유명하다. 해당 방탄 드론은 향후 전장이나 위험지역에서 긴급 작전이나 물자 수송 등 임무를 수행할 목적으로 개발됐다.<br>또 장기 체공을 통해 EO/IR 기반의 적 탐지 비롯해 표적 위치 정보 등의 기능을 활용, 감시 및 정찰 등의 임무를 수행할 수 있고, ‘RF Relay module’ 기반 장거리 통신 중계 시스템을 통해 원거리 타격 임무 지원 및 작전수행 반경 확장도 가능하다. 또한 동적 목표물 자동 탐지 알고리즘 기술을 통해 직접 타격 및 공중 폭격 등 원거리 공격에도 활용할 수 있다.<br>김건홍 니나노컴퍼니 대표는 “세계적으로 AI 기술을 활용한 첨단 국방 전력지원체계에 대한 관심이 급증하고 있는 가운데, 미래 전장의 무인화를 이끌며 다각도 활용할 수 있는 드론에 대한 관심도 높아지고 있다”며 “니나노컴퍼니는 물류수송 및 탐지·정찰, 직·간접 타격 등에 광범위하게 활용할 수 있는 드론 기체와 함께 멀티콥터형 무인비행체도 자체 설계 및 제작하고 있으며, 그중 ‘HARPIA’와 ‘PELICAN’(수출명 AQUILA)은 각각 우즈베키스탄 국방부와 몽골에 수출하기도 했다”고 전했다.<br><!-- MobileAdNew center -->김건홍 대표는 이어 “이번 ‘DUPEX KOREA 2023’를 통해 글로벌 방위산업 관계자들과 긍정적인 교류를 나누며, 한층 진화된 글로벌 국방 전력지원체계의 흐름을 확인할 수 있는 의미 있는 시간이었다”며 “앞으로도 국내를 넘어 글로벌 국방드론산업을 선도할 수 있는 기업으로 성장할 수 있도록 많은 노력을 기울일 계획”이라고 덧붙였다.<br>한편 한국국방MICE연구원이 주최하고 디엠엑스포가 주관한 ‘DUPEX KOREA 2023’은 우리나라를 비롯해 세계 70여 개국 국방장관 및 참모총장, 방사청장 등 국방·안보 관련 인사와 32개국 500여개 글로벌 기업관계자, 전문 관람객 및 일반관람객 등 총 29만여명이 참가했다. 항공기 기동시범 및 곡예비행, 국방·안보 관련 인사 회담, 안보 및 무기체계, 첨단산업 관련 세미나, 군수조달 및 방위산업 관련 바이어 매칭을 통한 수출 상담회, 기타 항공기와 탱크, 차량, 각종무기 및 지원 장비 전시 등의 프로그램이 운영됐다.","date":"2023-10-24T16:54:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"정주영과 정의선, 대 이어 현대의 ‘중동신화’ 이끈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024181353_V.png' width=100px align=left><!-- 그림 1499720 -->정의선 현대자동차그룹 회장이 23일(현지시간) 사우디아라비아 서북부 타북주(州)에 조성되고 있는 ‘네옴시티’의 주거공간 ‘더 라인’ 구역 내 현대건설이 짓고 있는 지하터널 건설 현장을 방문했다. 작업복 차림으로 현장을 누비는 정 회장의 모습은 47년 전 ‘20세기 최대 역사(役事)’로 꼽히는 ‘사우디 주베일 산업항’ 건설을 진두지휘한 창업주 정주영 선대회장과 묘하게 오버랩된다.<br>이날 현장에서 구슬땀을 흘리는 임직원들에게 “자랑스럽다”고 감사를 표한 정의선 회장은 “현대건설이 신용으로 만든 역사를 현대차그룹도 책임감을 느끼고 함께 발전시킬 것”이라고 독려했다. 그러면서도 “무엇보다 품질과 안전을 최우선시해야 한다”는 당부도 잊지 않았다. 현대차그룹에 따르면 정 회장은 협력사를 포함한 사우디 현장 직원들의 국내 가족에게 감사 편지를 동봉한 한우 선물 세트를 보냈다고 한다.<br>‘오일머니’를 앞세운 중동은 예나 지금이나 여전히 기회의 땅이지만, 화석연료가 전성기를 누리던 반세기 전과 지금 의미는 조금 다르다. 1970년대 ‘경제 후진국’이던 한국은 중동 건설 붐을 활용해 성장할 기회를 잡았다. 정부의 전폭적인 지원 속 1975년 7억 5000만 달러였던 건설수주액은 1980년에 이르러 82억 달러 규모로 커졌다. 당시 한국 외화수입액의 85%가 중동의 오일달러였다.<br><!-- MobileAdNew center -->석유 이후 신성장 동력을 찾는 중동은 ‘기술 선진국’으로 거듭난 한국의 첨단 기술력을 뽐낼 장(場)이 됐다. 정주영 선대 회장 이후 반세기 만에 손자인 정의선 회장이 다시 중동을 찾은 배경이다. 정 회장은 사우디 킹 압둘라 경제도시(KAEC)에 전기차 등 연간 5만대 자동차를 생산하는 합작 조립공장을 짓기로 한 계약식에도, 현지 업체와 함께 사우디 내 수소 모빌리티 생태계를 조성하기로 한 업무협약 체결식에도 직접 참석했다.<!-- 그림 1499721 -->계열사들의 활약도 두드러진다. 중동 신화의 주역인 현대건설·현대엔지니어링은 사우디 국영기업 아람코에서 3조 1000억원 규모의 ‘사우디 자푸라 가스처리시설 프로젝트 2단계’도 이날 수주했다. 지난 6월엔 6조 5000억원짜리 초대형 석유화학단지 설비사업 ‘아미랄 프로젝트’ 사업자로도 선정됐다. 이는 국내 기업이 사우디에서 수주한 사업 중 가장 큰 규모다. 현대건설은 사우디 파드힐리·사파니아 등 대규모 가스전 프로젝트 수주전에도 참여하는 등 중동 사업을 더욱 키울 예정이다.<br>현대로템은 지난해 이집트 터널청이 발주한 7557억원 규모의 카이로 2·3호선 전동차 공급 및 현지화 사업을 확보했다. 수소전기트램 등 수소 기반 친환경 철도차량 기술력을 토대로 중동 철도 인프라 사업에도 진출할 것으로 기대된다. 현대제철은 지난해 사우디 주아이마 유전의 천연가스 액체 공장 확장 공사에 후판 공급을 올해 완료했고, 액화천연가스(LNG) 에너지 프로젝트에 대비한 신규 가스 수송용 강관 소재도 개발하고 있다.<br><!-- 광고 right -->현대차그룹 관계자는 “역동적으로 변화하는 중동은 정주영 선대회장의 ‘중동신화’가 서린 상징적인 지역”이라면서 “첨단 기술력을 앞세워 적극적으로 사업을 다각화해 새로운 기회를 창출할 것”이라고 말했다.","date":"2023-10-24T16:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"10명 중 4명은 비정규직…정규직과 임금 차 ‘역대 최대’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024155356_V.png' width=100px align=left><!-- 그림 1499643 -->임금근로자 10명 중 4명은 비정규직으로 나타났다. 비정규직 근로자와 비중은 1년 전보다 줄었지만 정규직과의 임금 격차는 더 벌어진 것으로 드러났다. 정규직의 임금이 더 큰 폭으로 늘어난 탓이다.<br>통계청이 24일 발표한 ‘경제활동인구 근로형태별 부가조사’ 결과에 따르면 올해 8월 비정규직 근로자는 812만 2000명으로 지난해 같은 달보다 3만 4000명 줄어들었다. 비정규직 근로자 수가 줄어든 것은 2020년 이후 3년 만이다.<br>전체 임금근로자(2195만 4000명) 가운데 비정규직이 차지한 비중은 37.0%로 최근 1년 동안 0.5%포인트 줄었다. 비정규직 비중은 지난해부터 2년 연속 감소세다.<br><!-- MobileAdNew center -->비정규직을 근로 형태(중복 응답)별로 보면 ▲한시적 근로자(64.8%) ▲시간제 근로자(47.7%) ▲비전형 근로자(24.1%) 순이었다. 한시적 근로자는 525만 9000명으로 1년 전보다 9만명 가까이 줄었다. 기간제 근로자보다 비기간제 근로자가 더 큰 폭으로 줄어든 결과다.<br>임경은 통계청 고용통계과장은 “비전형 근로자 내 일일 근로의 건설업 분야에서 (근로자 수가) 많이 줄었다”며 “7월에 집중호우가 있었고 8월에 회복하는 중이었던 부분이 통계에 반영됐다”고 설명했다.<br><!-- 광고 right --><!-- 그림 1499644 -->정규직과 비정규직의 임금 격차는 166만 6000원으로 1년 전(159만 9000원)보다 4.2% 증가했다. 2017년 이후 6년 연속 늘어나 역대 가장 큰 수준으로 벌어졌다.<br>올해 6~8월 정규직 근로자의 월평균 임금은 362만 3000원으로 1년 전보다 14만 3000원 올랐지만 비정규직 근로자는 195만 7000원으로 7만 6000원 늘어나는데 그쳤다.<br>임경은 고용통계과장은 “비정규직 근로자 안에 시간제 근로자 비중이 커지면 전체적으로 비정규직 근로자의 월평균 임금은 작아지는 구조”라고 설명했다.<br>시간제 근로자를 제외한 비정규직 근로자의 월평균 임금은 276만 1000원이다.","date":"2023-10-24T15:53:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[카드뉴스] 소통 강화를 위해 임직원을 위한 기업 문화 만들어가는 KT&amp;amp;G","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024153634_V.jpg' width=100px align=left><!-- 그림 1499614 --><!-- 그림 1499615 --><!-- 그림 1499616 --><!-- 그림 1499617 --><!-- 그림 1499618 --><!-- 그림 1499619 --><!-- 그림 1499620 --><!-- 그림 1499621 --><!-- 그림 1499622 --><!-- 그림 1499623 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-24T15:36:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"그린수소에 진심인 제주… “도민과 소통” 좋은 선례 남겼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024150250_V.jpg' width=100px align=left><!-- 그림 1499590 -->“제주도는 그린수소의 허브가 될 수 있다. 정말 큰 기회를 가지고 있다. 리더가 될 수 있다고 생각한다.  환경적인 면에서도 제주는 유리한 측면을 갖고 있다. 특히 유니크한 재생에너지의 비전을 갖고 있다. 수소버스를 활용하고 수소를 사용 소비하는데 있어 도민들과 소통을 잘 하고 있어 수소 제공에 대한 인식 제고의 좋은 선례가 되고 있다.”<br>2023 그린수소 글로벌 포럼 이틀째인 24일 제주국제컨벤션센터에서 열린 정책세션 ‘청정수소, 글로벌 정책모색’에서 발표자인 팀 칼슨 수살레아 글로벌 컨설팅 대표는 글로벌 청정수소 산업기술 투자동향에 대한 발표를 하며 이같이 밝혔다.<br><strong class=subTitle_s0>#제주서 많은 실증사업 서포터스 필요… 제주도민과의 소통 인식제고 높이 평가</strong><br><!-- MobileAdNew center -->이에 대해 좌장인 조홍종 단국대학교 교수(에너지위원회 위원)는 “제주에서 많은 실증사업을 실시하고 실험해보고 있다. 그런 것에 대한 서포터스가 필요하다”면서 “국민들에게 수소 비즈니스가 국가적으로 훌륭하고 괜찮은 사업이고 수용성 높은 사업이라는 것을 인식시킬 때에만 국민들과 수소 비즈니스가 연결되고 국제적인 협력까지 가능할 것으로 보여 (제주도의 인식제고를 위한 소통방식이) 매우 중요한 포인트라고 생각한다”고 강조했다.<br>이날 양훈철 한국에너지기술 평가원 에너지신산업본부장은 윤석열 대통령이 사우디아라비아 국빈 방문에서도 무함마드 빈 살만 사우디아라비아 왕세자 겸 총리와 수소 경제 등 협력을 확대·강화하기로 합의한 것 처럼 한국은 수소에 진심인 나라라고 언급한 뒤 “세계 주요국의 수소경제 육성 목표에 따라, 2050년까지 지속적인 수소 사용량 확대를 하고 있다. 2050년 수소 사용량은 2억 5900만t수준이 될 것으로 예측된다”고 전했다.<br><!-- 광고 right -->그는 “글로벌 수소비중이 2020년 그레이, 브라운 수소가 99.6%를 차지했으나 2050년엔 그린, 블루수소가 78%를 차지하면서 점차 그린, 블루수소로 이동할 것”으로 내다봤다. 이어 “전세계적으로 2022년 680개 대규모 수소프로젝트를 진행중인데 이 가운데 534개는 2030년 완료를 목표로 총 2400억달러 투입하고 있다”고 말했다.<br><strong class=subTitle_s0># 국내 수소생산 2030년까지 공급량 두배로… 제주에선 3㎽급, 12.5㎽급을 추진 중</strong><br>또한 글로벌 그린수소 시장 규모는 2030년까지 연평균 약 36% 수준으로 급성장할 것으로 전망했으며 글로벌 저장·운송시장은 2026년 10억달러규모로 2026년까지 연평균 8% 성장을 내다봤다.<br>글로벌 모빌리티 시장 규모는 2020년 10조원에서 2030년 57조원 수준으로 연평균 약 19% 성장할 것으로 예측했다. 글로벌 수소충전소 인프라시장은 연평균 25%이상 빠른 성장을 점쳤다. 현재 독일, 미국, 일본 등 주요국은 2030년까지 7200개 충전소 보급을 추진 중이다.<br><!-- MobileAdNew center -->반면 국내수소생산 현황을 보면 2030년까지 수소공급량을 2배 확대를 위해 그린수소 경제성 확보를 위한 실증을 추진중이다. 국내기업은 0.5~1㎽급 시스템 실증단계이며 대용량화·양산 능력 확대를 추진하고 있다. 특히 제주에서는 3㎽급, 12.5㎽급을 추진 중에 있다.<br>이와 함께 2030년 수소 승용차 85만대, 수소상용차 3만대 보급과 함께 660개 수소충전소 구축 및 핵심기술 국산화 100%를 실현할 계획이다. 이에 따라 국내 수소충전소시장은 2030년까지 1조원시장 규모를 전망하고 있으며 2022년 188기에서 2030년엔 600기로 늘어날 것으로 내다봤다.<br>물론 이날 프로젝트·투자와 관련 리스크를 줄여야 하는 등 넘어야 할 산이 많다는 의견도 나왔다. 팀 칼슨 대표는 “한국이 수소법을 만들었고 청정수소 생산에 대한 요구가 많다. 그만큼 수요가 많다는 것”이라며 “추가적으로 표준과 인증제도 개발이 필요하며 국제표준과 인증을 만들어야 한다”고 지적했다.<!-- 그림 1499591 -->이에 앞서 오영훈 제주도지사는 문재도 수소융합얼라이언스 회장, 레베카 마세르뮬(Rebecca masermule) 국제수소연료전지파트너십(IPHE) 의장, 스벤 올링(Svend Olling) 주한 덴마크 대사 등과 잇달아 만나 제주의 그린수소 정책을 소개하고 국제적인 관심과 협력을 모색했다.<br><strong class=subTitle_s0>#덴마크 대사 “뷰유식 해상풍력 제주와 추진하고 싶어”</strong><br>오 지사는 “그린수소 경제가 성공하려면 다른 지역과의 협력과 연계가 매우 중요하다”며 “이번 그린수소 글로벌 포럼을 통해 정부의 적극적인 관심과 지원을 이끌어 내고, 이를 바탕으로 제주가 그린수소 산업의 글로벌 리더로 자리매김할 수 있도록 응원과 성원을 당부드린다”고 말했다.<br>문 회장은 “최근 국가 주도로 수소경제를 추진하고 있는 국가들이 50개국이 넘고, 올해 주요 7개국(G7) 정상회담에서도 에너지 문제를 해결하는 데 수소가 굉장히 큰 역할을 해야 한다는 공감대를 형성했다”며 “제주는 수소산업에 최적의 조건을 가지고 있고 선두주자인 만큼 수소경제 실현을 위해 적극 협력하겠다”고 답했다.<br>마세르뮬 의장은 “아프리카 속담인 ‘빨리 가려면 혼자 가고, 멀리 가려면 함께 가라’는 말처럼 느려도 공동의 목표 달성을 위해 협력을 강화해야 한다”고 전했다.<br>올링 덴마크 대사는 “덴마크는 그린수소 분야에 있어서 한국, 특히 이 분야를 선도하고 있는 제주도와 협력하고자 하는 의지가 강하다”며 “녹색성장 라운드테이블을 구성해 협력방안을 모색하고 부유식 해상풍력 등의 사업을 제주도와 함께 추진하고 싶다”고 피력했다.<br>한편 25일에는 수소산업 분야에 기업들이 참여할 수 있는 비즈니스 모델을 소개하는 기업아카데미와 청정(그린)수소 사이트 투어(Site Tour)를 운영한다.","date":"2023-10-24T15:03:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"롯데百이 직접 만든 ‘K기념품’ 눈길… 8가지 음식관광 기념품으로 외국인 사로잡는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024145712_V.jpg' width=100px align=left><!-- 그림 1499587 -->롯데백화점이 한국관광공사와 손잡고 상품 발굴부터 판로개척까지 ‘K기념품’ 활성화에 앞장선다.<br>롯데백화점이 운영하는 라이프스타일 큐레이션숍 ‘시시호시’는 외국인 관광객들의 입맛을 사로잡음과 동시에 우리나라 특산물의 우수성을 알리기 위해 한국관광공사와 음식관광 기념품을 기획해 선보인다고 24일 밝혔다.<br>먼저 경기도부터 제주도까지 지역별 특산물을 엄선해 총 8가지의 음식관광 기념품을 만들었다. 롯데백화점은 한국관광공사와 지난 1년간 100여곳의 시장조사와 5차례의 품평회를 통해 경기 남양주의 ‘김칩스’, 충북 충주의 ‘아몬드 대추야자’, 전남 보성의 ‘생강 박하 발효차&amp;팥 늙은 호박 호지차’, 전남 신안의 ‘한식육수’, 경북 영천의 ‘레드 자두 와인’, 부산의 ‘조내기고구마 캐러멜’, 제주의 ‘한라봉 곤약롤젤리’, 강원 정선의 ‘명이나물 명이김’ 등의 상품 발굴부터 위생 관리, 패키지 디자인, 유통 컨설팅 등 전 프로세스에 적극 참여했다.<br><!-- MobileAdNew center -->특히 이번 음식관광 기념품 8품목은 지난 7월 롯데백화점이 외국인 관광객 및 유학생 30여명을 대상으로 진행한 설문조사 결과를 반영했다. 대표적으로 외국인 관점에서 맛 평가를 진행해 선호도가 높은 상품들에 가점을 주고, 포장에 한국 및 지역별 특색이 더 반영되면 좋겠다는 의견을 반영해 디자인을 전면 수정하기도 했다.<br><!-- 그림 1499588 -->본점 지하 1층에서 ‘로컬 익스프레스’(Local Express) 팝업 스토어를 여는 등 음식관광 기념품의 판로개척에도 심혈을 기울였다.<br><!-- 광고 right -->오는 26일까지 열리는 팝업에서는 음식관광 기념품 8품목을 중심으로, 외국인 관광객뿐 아니라 내국인 고객들도 함께 즐길 수 있도록 총 20여개의 K스트릿 푸드 브랜드들을 한자리에 선보인다. 대표 참여 브랜드로는 전국에 ‘약켓팅’(약과+티켓팅) 열풍을 불러일으킨 ‘봄날엔약과’와 인사동 명물로 유명한 ‘인사동 꿀타래’ 등이 있다.<br>팝업이 끝난 뒤에도 이번에 기획한 음식관광 기념품 8품목은 롯데백화점 김포공항점과 인천점, 부산본점 등에 입점한 시시호시 매장과 롯데백화점몰에서 상시 판매한다. 특히 다음달 24~25일 양일간 서울 동대문 디자인 플라자(DDP)에서 한국관광공사 주관으로 진행되는 ‘대한민국 관광기념품 박람회’에 참여해 더 많은 고객과 관계자들에게 선보일 계획이다.<br>우순형 롯데백화점 PB부문장은 “일본에 가면 ‘도쿄 바나나’를 사 오고, 대만에서는 ‘펑리수’를 사 오듯 우리나라에서는 롯데백화점과 한국관광공사가 기획한 음식관광 기념품들을 찾게 하는 것이 목표”라며 “앞으로도 우리나라 특산물의 우수성을 널리 알리고, 국내 지자체 및 소상공인과의 상생을 도모하는 활동들에 더욱 앞장설 계획”이라고 밝혔다.","date":"2023-10-24T14:57:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"구자은 LS그룹 회장의 ‘배전반’ 퍼즐의 핵심 배터리 사업  속도전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024142630_V.jpg' width=100px align=left><!-- 그림 1499567 -->구장은 LS그룹 회장이 성장 엔진으로 점찍은 ‘배·전·반(배터리∙전기차∙반도체)’ 산업의 핵심인 배터리 사업에 가속 페달을 밟았다. LS그룹은 2차전지 소재 분야 진출을 위한 신규 법인 LS-엘앤에프 배터리솔루션(LLBS)이 국내외 정부 당국으로부터 설립 승인을 받고 LS 자회사로 편입했다고 24일 밝혔다.<br>회사는 전구체 생산에 속도전에 들어갈 태세다. LLBS는 연내에 양극재 핵심 소재인 전구체 공장을 새만금 산단 5공구(33만 8000㎡)에 착공, 2026년 전구체를 양산할 계획이다. 이후 지속적인 증산을 통해 2029년 12만톤 생산을 목표로 추진키로 했다. 총 사업 규모는 1조원 이상이며, 향후 LS MnM도 추가적인 투자를 검토 중이다.<br>LS그룹은 이로써 LS MnM, LLBS 등을 통해 황산니켈부터 전구체와 양극재로 이어지는 밸류 체인을 구축, 2차전 생태계를 갖추게 됐다.<br><!-- MobileAdNew center -->앞서 LS는 지난 6월, 하이니켈 양극재 전문회사 엘앤에프와 손잡고 양극재의 핵심 기술소재인 전구체 사업을 위한 합작회사 LLBS를 설립하기로 합의했다.<!-- 그림 1499568 -->LS그룹의 배터리 사업 진출은 작년 1월 구자은 회장이 그룹 회장으로 취임한 이후 틈틈히 강조한 ‘배전반’ 사업의 일환이다. 구 회장은 연초 비전 선포식에서 “전세계의 향후 30년 공통 과제는 ‘넷 제로(탄소 중립)’ 압축할 수 있다”며 “넷 제로의 핵심은 CFE(무탄소 에너지)”라고 피력했다. 또 “CEF 시대로의 대전환은 전력과 에너지 산업을 주력으로 한 LS에 다시 없을 성장의 기회”라고 강조했다.<br>구 회장은 이를 통해 현재 자산규모 25조원에서 2030년 두배로 성장한 50조원으로 거듭나자고 독려했다.<br><!-- 광고 right -->구 회장의 비전에 따라 LS는 지난해 전기차 충전 솔루션 사업에 진출했다. ‘EV 충전 인프라 구축과 운영 사업 개발’을 위해 신규 법인 LS E-Link를 E1과 공동 투자하여 설립, ㈜LS의 자회사로 편입시켜 전기차 충전 사업을 추진 중이다.<br>LS 관계자는 “순수 국내 기업 간 동맹을 통해 미국 인플레이션 감축법(IRA)과 유럽연합의 핵심원자재법(CRAM)에 대응하고, 국가 미래전략산업이자 2차전지 핵심 소재인 양극재와 그 선행 물질인 전구체 분야에서 K-배터리의 경쟁력을 강화하겠다”며 “해외 시장 진출도 가속화하겠다”고 말했다.","date":"2023-10-24T14:26:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500122"}]