[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대한민국 정치지도자상 ‘입법상’ 大賞 김미애 의원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122181143_V.jpg' width=100px align=left><!-- 그림 1533779 -->김미애 국민의힘 의원이 22일 제2회 대한민국 정치지도자상 ‘올해의 입법상’ 부문 대상을 받았다.<br>대한민국 정치지도자상 조직위원회(위원장 정세균 전 국무총리)는 이날 국회에서 시상식을 열고 김 의원에게 대상을 수여했다. 김 의원은 의료기관에서 신원을 밝히지 않고 출산할 수 있도록 지원하는 내용의 ‘보호출산에 관한 특별법’을 발의해 통과시킨 공로를 인정받았다.<br>김상훈 국민의힘 의원과 서영교 더불어민주당 의원이 정치 부문 최우수상, 성일종 국민의힘 의원과 박용진 민주당 의원이 경제 부문 최우수상을 받았다. 김교흥 민주당 의원은 문화 부문 최우수상, 같은 당 이소영 의원은 사회·복지·환경 부문 최우수상을 받았다.<br><!-- MobileAdNew center -->‘국회 출입 기자단이 선정한 국회의원’에는 이양수 국민의힘 의원과 박광온 민주당 의원이 뽑혔다.<!-- 광고 right -->","date":"2024-01-23T00:06:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 방심위원에 문재완·이정옥 위촉… 여야 6대1","partialText":"윤석열 대통령은 22일 문재완 한국외대 법학전문대학원 전임교수와 이정옥 전 KBS 글로벌전략센터장을 신임 방송통신심의위원에 위촉했다. 두 위원이 위촉되면서 방심위는 여야 6대1 구도가 됐다.<br>문 신임 방심위원은 서울대 법대 출신으로 매일경제신문 기자, 한국외대 법과대학 법학과 교수, 방송문화진흥회 이사, 헌법재판소 헌법연구위원, 한국언론법학회장, 국제방송교류재단 사장 등을 지냈다. 이 신임 방심위원은 연세대 불문과 출신으로 KBS 파리 특파원과 글로벌전략센터장 등을 지냈으며 한국방송협회 사무총장, 한국광고자율심의기구 광고분쟁조정위원회 조정위원 등을 역임했다.<br>이날 위촉은 앞서 야권 추천의 김유진·옥시찬 방심위원이 비밀유지의무 위반과 폭력·욕설 행위 등의 이유로 해촉된 지 닷새 만에 이뤄졌다. 방심위는 총 9명이 정원으로, 두 자리가 여전히 공석으로 남아 있다.<br><!-- MobileAdNew center -->더불어민주당은 이날 인선을 두고 윤 대통령이 “총선을 앞두고 ‘불공정 방심위’를 강화하겠다는 의도를 노골적으로 드러냈다”고 비판했다. 민주당 언론자유대책특별위원회는 이날 성명을 내고 “대통령이 야권 추천인 김유진, 옥시찬 위원 해촉안을 재가한 데 이어 오늘은 국회의장 추천 방심위원 2인 위촉은 쏙 빼놓고 대통령 추천 방심위원 2인만 임명하는 편파성을 보여 줬다”며 “국회의장이 추천한 보궐위원 2인은 3개월째 위촉을 미루면서 대통령 몫은 5일 만에 임명하는 뻔뻔함은 대체 어디서 나오는 것이냐”고 성토했다.<!-- 광고 right -->","date":"2024-01-22T18:29:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123008002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 초선 5·6번째 불출마… 공천 갈등에도 지도부·친명은 ‘잠잠’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122182741_V.jpg' width=100px align=left><!-- 그림 1533788 -->더불어민주당 초선인 최종윤·김홍걸 의원이 22일 잇따라 총선 불출마를 선언했다. 이날까지 불출마를 선언한 민주당 의원은 민주당 출신 김진표(무소속) 국회의장을 포함해 사실상 11명이나 당권을 쥔 당 지도부와 친명(친이재명)계 인사들이 잠잠한 데다 친명 후보의 비명(비이재명)계 저격 출마가 이어지면서 내홍이 커지고 있다.<br>최 의원은 이날 국회에서 기자회견을 열고 “우리 정치는 당파성을 명분으로 증오를 생산하고 있다”며 “국회 본회의장은 여과 없이 분출되는 야유와 비난의 장이 됐고, 누구라도 그 경쟁의 복판에서 자유롭기 어려웠고, 저 역시 마찬가지”라고 불출마 이유를 밝혔다. 그는 “1년여 정도 숙고했다”고도 했다.<br>경기 하남이 지역구인 최 의원은 전국대학생대표자협의회(전대협) 1기 사무국장 출신으로 19대 대선 문재인 캠프 정무특보를 맡은 친문(친문재인계) 86세대(80년대 학번·60년대생) 초선이다. 민주당 관계자는 “최 의원이 사석에서 상대 정당에 대한 대립적 정치에 회의감을 꾸준히 표출해 왔다”며 “이인영 의원의 (측근으로서 이 의원의) 대선 출마가 좌절된 이후 정치적 목표가 사라진 느낌도 받았다”고 했다.<br><!-- MobileAdNew center -->김대중 전 대통령의 3남인 김 의원도 이날 페이스북에 “총선 공천을 신청하지 않기로 했다”고 썼다. 그는 “똑같은 문제도 누구는 합리화해 주고 누구는 문제 삼는 이중잣대의 검증”을 비난했다. 비례대표인 김 의원은 서울 강서갑에 예비후보 검증을 신청했지만, 당 공직선거후보자검증위원회가 ‘보류’ 대상자로 분류했다. 그는 재산신고 누락 의혹 등으로 2020년 당에서 제명됐다 지난해 7월 복당했지만 거액의 가상자산 거래 논란으로 구설에 올랐다.<br>민주당에서 불출마를 선언한 현역 의원은 최·김 의원을 포함해 11명으로 초선인 강민정·오영환·이탄희·홍성국 의원과 임종성(재선)·김민기(3선)·우상호(4선) 의원, 또 정계은퇴 수순을 밟고 있는 김 국회의장(5선)과 박병석 전 국회의장(6선) 등이 있다. 하지만 이 중 친명계인 임 의원과 강 의원을 제외하고는 계파색이 뚜렷하지 않고 초선의 불출마 선언이 줄을 잇는데 중진과 친명 의원들은 잠잠한 상태다. 한 비명계 의원은 “친명계가 권력을 좇는 사람들이라 자발적으로 사퇴할 가능성은 없을 것”이라고 말했다. 친명계 원외 인사들로 구성된 더민주전국혁신회의는 이날 “다선 중진 의원들과 당 지도부가 솔선수범해야 한다”며 문재인 정부 인사와 당 지도부에 험지 출마를 촉구했다.<br><!-- 광고 right -->전날 서대문갑 불출마를 선언한 친명계 이수진(비례대표) 의원은 비명계 윤영찬 의원 지역구인 경기 성남 중원에 출마하겠다고 밝혀 갈등이 일었다. 이 의원은 이날 기자회견에서 “지금 성남중원 민주당 후보는 민주당의 정체성조차 없는 사람”이라며 윤 의원을 저격했다. 이에 윤 의원은 페이스북에 ‘명분 없는 지역구 바꾸기’라고 밝혔다.","date":"2024-01-23T00:04:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123005007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"비서실장의 ‘韓 거취 압박’ 미스터리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122183215_V.jpg' width=100px align=left><!-- 그림 1533800 -->한동훈 국민의힘 비상대책위원장을 직접 만나 사퇴를 요구한 대통령실 인사가 이관섭 대통령 비서실장인 것으로 전해지며 당무 개입 논란이 불거지는 등 논란이 확산하는 모습이다.<br>22일 정치권에 따르면 이 실장은 윤재옥 국민의힘 원내대표와 함께 전날 서울 시내 모처에서 한 위원장을 만났고 이러한 사실이 같은 날 오후 늦게 언론에 알려졌다.<br>당정 관계를 총괄적으로 조율하는 역할은 정무수석이 맡는 게 일반적이지만 이번 경우 ‘비상 체제’인 현 여당 지도부의 거취 문제라는 중차대한 사안이 걸려 있다는 점에서 이 실장이 직접 나서게 된 것으로 풀이된다. 비서실장은 ‘대통령실 2인자’로 불리는 만큼 사실상 전권을 갖고 윤석열 대통령의 의중을 ‘윤 대통령의 분신’으로 불리는 한 위원장에게 전달했을 것으로 관측된다.<br><!-- MobileAdNew center -->특히 이 실장은 대통령실과 친윤(친윤석열계)계, 한 위원장 간 갈등을 촉발한 원인으로 지목되는 김건희 여사의 명품백 수수 의혹 등에 대한 윤 대통령의 의중을 한 위원장에게 설명하고 이해를 구했을 것으로 보인다. 그는 정책실장을 맡고 있던 지난해 말 방송에 출연해 당시 국회에서 야당이 강행 처리한 이른바 ‘김건희 특검법’에 대해 ‘총선용 흠집 내기 법안’이라며 특검법에 관한 대통령실의 입장을 설명하고 제2부속실 부활 논의를 주도하는 등 김 여사 관련 이슈를 적극적으로 방어해 왔다.<br>이번 사태 역시 김 여사 관련 논란과 무관하지 않다는 점에서 당무 개입 논란이 불거질 수 있음에도 이 실장이 윤 대통령의 ‘메신저’ 역할을 맡은 것으로 풀이된다.<br><!-- 광고 right -->일각에서는 이번 사태가 윤 대통령과 한 위원장 사이에 ‘사전 조율’된 갈등으로 이 실장이 중간에서 역할을 했을 것이란 주장도 제기된다. 이준석 개혁신당 대표는 이날 유튜브 채널 인터뷰에서 “윤 대통령과 한 위원장을 잘 아는 모 인사가 내게 ‘이 실장을 보낸 건 약속 대련’이라고 이야기하더라”며 기획설을 제기했다.<br>약속 대련은 격투기에서 공격과 방어를 사전에 정해 놓고 서로 다치지 않게 연습하는 것을 의미하는데, 결국 한 위원장에게 힘을 실어 주려는 의도된 갈등이라는 의미다.","date":"2024-01-23T00:04:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“한동훈 낙마 땐 100석도 못 건져”… 총선 위기감에 일단 ‘숨 고르기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122112546_V.jpg' width=100px align=left><!-- 그림 1533562 -->사퇴 요구와 거부로 정면충돌한 대통령실과 한동훈 국민의힘 비상대책위원장 측이 22일 더이상의 확전을 자제하면서 ‘숨 고르기’에 들어갔다. 상당수 여권 인사는 대통령실의 기류를 읽으려 촉각을 곤두세우며 ‘정중동’의 모습을 보였다. 일각에서는 이준석·김기현 전 대표에 이어 ‘여당 대표 잔혹사’가 재연될 수 있다는 관측도 나왔지만 총선이 석 달도 안 남은 상황에서 결국 봉합 수순을 밟을 것이라는 전망이 제기됐다.<br>경북을 지역구로 둔 국민의힘 의원들은 이날 오후 현안을 논의하는 긴급회의를 열기로 했으나 취소했다. 김경율 비상대책위원이 오전 비대위 회의에서 윤재옥 원내대표 등 대구·경북(TK) 의원들에게 사과했기 때문이다. 앞서 김 비대위원은 ‘김건희 여사 명품백 논란은 정치 공작’이라는 윤 원내대표의 발언에 대해 “그게 우리 당내 TK의 시각이다. 본인의 선수가 늘어나기만을 바라는 분들”이라고 저격해 논란이 됐다. 경북도당위원장인 송언석 의원은 “오비이락의 우려가 있고 오해의 소지가 있어 안 하는 게 낫다”고 설명했지만 당내 주류인 영남권 의원들이 대통령실과 당내 분위기를 살핀 것이라는 해석이 나왔다.<br>선수별, 지역별 의원 모임에서 김 여사의 명품백 논란에 대해 사과해야 한다는 데 무게를 실었던 김 비대위원이나 한 위원장을 향한 규탄 메시지가 나올 가능성도 제기됐지만 대통령의 메신저를 자처했던 친윤(친윤석열)계 의원들도 하루 종일 침묵했다. 한 친윤계 의원은 통화에서 “뭐가 뭔지 모르겠다. 일단 상황을 좀 보고 생각할 시간이 필요하다”며 말을 아꼈다. 지난해 3월 전당대회 당시 나경원 전 대표의 불출마를 종용하는 연판장을 돌렸던 초선 의원들도 별다른 움직임을 보이지 않았다. 장동혁 사무총장은 KBS라디오에서 “당과 대통령실의 논의 내용이 정제 과정 없이 언론을 통해 보도되고 이를 의원 단톡방에 올려 그것이 당 전체 의사인 것처럼 여론을 형성해 나가고, 결국은 당의 결정이 되는 방식은 바람직하지 못하고 건강한 방법도 아니다”라고 말했다.<br><!-- MobileAdNew center -->과거처럼 여론몰이를 시작하면 당내 기반이 약한 한 위원장이 버티기 어렵다는 시각도 있다. 당 관계자는 “한 위원장과 얼굴도 제대로 보지 못한 의원이 부지기수인데, 한 위원장의 편에 설 수 있는 건 수도권 출마자 정도”라고 말했다. 대통령실이 결별을 결심할 경우 한 위원장이 버티기 힘들다는 의미다.<!-- 동영상 30302 -->한 위원장이 사퇴를 거부하면 사실상 몰아낼 규정이 없다는 주장도 있다. 당헌·당규상 비대위원 7명 중 4명이 사퇴하면 비대위를 해산할 수 있지만 한 위원장이 직접 데려온 비대위원들이 ‘반기’를 들 가능성은 희박하다. 대통령실이 표면적인 명분으로 내세운 ‘사적 공천’ 논란으로 이준석 전 대표 때처럼 한 위원장을 윤리위원회에 제소하는 방안도 가능성은 낮다. 당 지도부 관계자는 “한 위원장은 법률가다. 규정을 따져 보는 것은 물론 여론까지 감안하고 ‘배수의 진’을 쳤을 것”이라고 말했다.<br>결국 여론 악화 등을 우려해 대통령실이 한 위원장에 대한 경고 수준에서 봉합을 꾀할 것이라는 관측이 나온다. 갈등을 촉발한 김 여사의 명품백 수수 논란은 윤석열 대통령이 신년 기자회견이나 신년 대담 등에서 유화적인 메시지를 전하는 방식으로 돌파할 수 있다는 관측도 있다. 안철수 의원은 페이스북에 “당정 간 충돌, 당장 멈춰야 한다”며 “총선을 79일 앞둔 충돌은 백해무익하다”고 밝혔다.<br><!-- 광고 right -->한 재선 의원은 “대통령실의 압박으로 한 위원장이 낙마하게 되면 수도권 민심은 걷잡을 수 없이 악화할 것이고 100석도 건지지 못할 것”이라고 밝혔다. 또 다른 당 관계자는 “김 여사를 ‘마리 앙투아네트’에 빗댄 김 비대위원을 정리하는 수준에서 타협할 수도 있다”고 말했다.","date":"2024-01-23T00:03:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"침묵의 尹, 마이웨이 韓…당정 ‘확전·봉합’ 갈림길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122181005_V.jpg' width=100px align=left><!-- 그림 1533778 -->한동훈 국민의힘 비상대책위원장이 전날 대통령실의 사퇴 요구와 관련해 22일 “제 임기는 총선 이후까지 이어지는 것으로 안다”며 임기 완주 의지를 강조했다. 대통령실은 표면적으로 확전을 자제하고 표출된 갈등을 봉합하려는 분위기다.<br>한 위원장은 이날 출근길에 기자들과 만나 “선민후사하겠다”며 자신의 임기가 총선 이후까지 계속된다고 언급했지만 확전은 삼가는 모습이었다. 한 위원장은 ‘선민후사란 윤석열 대통령 부부보다 국민이 우선이라는 뜻이냐’는 질문에 답하지 않았고, 대통령실의 당무 개입 논란에 대해 “제가 사퇴 요구를 거절했기 때문에 평가하지 않겠다”고 했다.<br>그는 또 “우리 당의 변화된 모습을 국민께 잘 설명하고 더불어민주당의 이상한 정치와 발목잡기 행태로 국민이 고통받고 이 나라의 미래가 위협받는 것을 막겠다”며 대통령실과 여당 간의 갈등보다 여야 대결을 앞세웠다.<br><!-- MobileAdNew center -->하지만 한 위원장은 ‘김건희 여사 리스크’가 갈등의 원인이라는 지적에 대해 “제 입장은 처음부터 한 번도 변한 적이 없다”고 했다. 한 위원장은 이날 예정됐던 비대위 회의와 고동진 삼성전자 고문의 영입 환영 행사 등 공식 일정을 모두 소화했다.<!-- 동영상 30301 -->윤 대통령은 이날 오전 열린 민생 토론회에 돌연 불참했다. 건강상의 이유라고 대통령실은 설명했지만 한 위원장의 거취를 둘러싼 대통령실과 한 위원장 간 정면충돌의 여파라는 게 정치권의 중론이다.<br>전날 ‘윤심’(윤 대통령의 의중)이 한 위원장을 떠났다는 분위기를 확산시켰던 친윤(친윤석열)계 의원들도 침묵을 지켰다.<br><!-- 광고 right -->총선이 80일도 안 남은 만큼 표면적으로는 더이상의 확전을 피하고 여론 주시에 나선 것으로 보인다. 대통령실 고위 관계자는 이날 서울신문과의 통화에서 “이제는 상황을 안정시켜야 할 시간이 아니겠냐”면서 “한 위원장 측과 소통을 계속하고 있다”고 말했다.<br>이번 사태를 두고 일각에서는 김 여사 리스크로 대통령실과 엇박자를 보인 한 위원장이 ‘홀로서기’에 나설 수 있다는 관측이 나왔지만 당장 ‘결별’할 가능성은 낮아 보인다. 누가 이기든 ‘상처뿐인 승리’라는 점에서 결국 양측이 빠르게 ‘봉합’을 모색하지 않겠냐는 의견이 나온다.","date":"2024-01-23T00:03:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"폰 지원금 상한 폐지, 마트 의무 휴업 없애…매주 일요일 문 연다","partialText":"정부가 휴대전화 단말기 지원금 상한 제도를 폐지하기로 했다. 대형마트에 적용하는 공휴일 의무 휴업 규제를 폐지하고, 영업제한시간(0~10시) 온라인 배송도 허용하기로 했다.<br>●민생토론회서 단통법 전면 폐지 추진<br>국무조정실은 22일 서울 동대문구 홍릉콘텐츠인재캠퍼스에서 ‘국민과 함께하는 민생토론회’를 열고 이처럼 국민 불편을 가중하는 대표적인 생활 규제를 폐지·완화하겠다고 밝혔다.<br><!-- MobileAdNew center -->2014년 도입된 단말장치 유통구조 개선에 관한 법률(단통법)은 전면 폐지가 추진된다. 이동통신사의 지원금 공시 의무를 없애고, 공시지원금의 15%로 제한된 유통업체의 추가지원금 상한을 폐지해 소비자가 핸드폰을 더 싸게 살 기회를 주겠다는 취지다.<br>●대형마트 규제 완화, 새벽 배송도 허용<br><!-- 광고 right -->대형마트의 의무휴업일(월 2회)을 공휴일로 지정한 유통산업발전법은 개정하기로 했다. 현재는 공휴일 휴업이 원칙이며, 중소유통업체 등 이해당사자와 합의를 거친 뒤 지방자치단체장 결정으로만 평일에 쉴 수 있다. 또 대도시와 수도권이 아닌 지역에도 새벽배송이 활성화될 수 있도록 대형마트의 영업제한 시간에도 온라인 배송을 풀기로 했다. 다만 정부 발표 내용 대부분은 법 개정 사안이어서 넘어야 할 문턱이 많다. 윤석열 대통령이 건강상 이유로 불참하면서 토론회를 주재한 방기선 국무조정실장은 “국민 불편·부담 완화를 위해 국회와 긴밀히 협조해 나가겠다”고 말했다.<br>●尹 “단통법 폐지 전에 가격 인하 강구”<br>윤 대통령은 이날 오후 용산 대통령실에서 주재한 수석비서관회의에서 단통법과 관련, “단통법 폐지 이전이라도 사업자 간 마케팅 경쟁 활성화를 통해 단말기 가격이 실질적으로 인하될 수 있도록 방안을 강구하라”고 지시했다.","date":"2024-01-23T00:03:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정황근 전 장관 ‘천안을’ 출마 선언 “야당 오만함 끝내겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122181226_V.jpg' width=100px align=left><!-- 그림 1533780 -->정황근 전 농림축산식품부 장관이 오는 4월 10일 제 22대 국회의원 선거에서 충남 ‘천안시을’ 선거구 출마를 22일 공식 선언했다.<br>지난달 28일 장관에서 물러난 그는 다음날 천안시 서북구선거관리위원회를 통해 ‘천안시을’ 선거구 예비후보 등록에 이어 출판기념회 개최와 국민의힘에 입당하며 이번 총선을 위한 본격적인 행보를 보였다.<br>정 예비후보는 이날 천안시청 브리핑실에서 출마 기자회견을 열고 “대한민국의 4차산업혁명을 선도할 디지털 첨단수도로 만들고, 미래 세대를위해 거대 야당의 오만함을 종식하겠다”고 밝혔다.<br><!-- MobileAdNew center -->그는 “38년간 청와대·농촌진흥청·농림축산식품부에서 국정 경험을 쌓았다. 소통·혁신을 통한 조직 운영, 중요 정책 추진 경험과 역량을 토대로 천안의 발전과 시민의 행복한 미래를 만들기 위해 힘쓰겠다”고 말했다.<br>이어 “마음속으로 항상 남에게 관대하고 자신에는 엄격하다는 ‘관인엄기(寬人嚴己)’의 뜻을 세우고 살아왔다”며 “소통과 혁신의 길을 열어가는 정치인이 되겠다”고 강조했다.<br><!-- 광고 right -->그러면서 “천안이 명실상부한 대한민국 중심 도시로 우뚝 서고 시민들이 지향하는 삶의 가치가 충족될 수 있도록 진정성 있게 뛰겠다”며 “담대한 도전으로 반드시 승리해 보답하겠다”고 지지를 호소했다.<br>이날 정 후보는 △4차 산업혁명·디지털 첨단수도 구축 △수도권 광역교통망 연계 스마트 교통혁명 천안 △문화·예술이 일상인 명품 천안 △중부권 최대의 문화예술클러스터 조성 △천안형 농촌공간계획 수립·농촌형 간이주택 법제화 등을 제시했다.","date":"2024-01-22T18:12:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대한민국 정치지도자상 ‘입법상’ 대상 김미애 의원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122181143_V.jpg' width=100px align=left><!-- 그림 1533779 -->김미애 국민의힘 의원이 22일 제2회 대한민국 정치지도자상 ‘올해의 입법상’ 부문 대상을 받았다. 대한민국 정치지도자상 조직위원회(위원장 정세균 전 국무총리)는 이날 국회에서 시상식을 열고 김 의원에게 대상을 수여했다. 김 의원은 의료기관에서 신원을 밝히지 않고 출산할 수 있도록 지원하는 내용의 ‘보호출산에 관한 특별법’을 발의해 통과시킨 공로를 인정받았다.<br>김상훈 국민의힘 의원과 서영교 더불어민주당 의원이 정치 부문 최우수상, 성일종 국민의힘 의원과 박용진 민주당 의원이 경제 부문 최우수상을 받았다. 김교흥 민주당 의원은 문화 부문 최우수상, 같은 당 이소영 의원은 사회·복지·환경 부문 최우수상을 받았다. ‘국회 출입 기자단이 선정한 국회의원’에는 이양수 국민의힘 의원과 박광온 민주당 의원이 뽑혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-22T18:11:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"제3지대 “공동비전 만든다”…빅텐트 앞두고 움직이는 신당들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122180102_V.jpg' width=100px align=left><!-- 그림 1533775 -->개혁신당과 새로운미래(가칭), 미래대연합(가칭)이 ‘비전대화’를 통해 미래를 위한 공동의 비전을 만들어 나가기로 했다. 다만 각 신당이 연대 방식과 시기에 대해 이견을 보여온 만큼 해당 협의체가 제3지대들 간의 접점을 빠르게 마련할지 주목된다.<br>천하람 개혁신당 최고위원, 최운열 새로운미래 미래비전위원장, 김종민·정태근 미래대연합 공동대표는 22일 국회에서 3자 대표로 ‘공동 비전 협의회’를 구성해 ‘비전 대화’를 주관한다고 밝혔다. 이들은 “대한민국의 개혁과 미래를 위해 공동 비전를 만들어 나가기로 했다”며 “이를 위해 각자의 개혁비전, 미래비전을 내놓고 그 공통점과 차이점을 찾아 나가는 대화를 시작한다”고 설명했다.<br>‘비전 대화’의 형식은 내부 협의, 공개 토론, 시민 토론 등 다양한 방식으로 진행된다. 오는 28일에는 ‘기득권 정치 타파’를 주제로 1차 공개 토론회를 연다. 천 최고위원은 “비전 대화 같은 경우는 연대나 협상을 위한 협의체보다는 각자 당의 비전과 정책을 풀어내는 기구가 될 것”이라며 “몇 차례 비전 대화를 하며 국민께서 연대나 통합에 대해 어떻게 반응하시는지 지켜볼 생각”이라고 말했다. 향후 3자 간의 대화를 바탕으로 금태섭 대표의 새로운선택, 양향자 대표의 한국의희망과도 공동 비전 협의를 진행해 나가기로 했다.<br><!-- MobileAdNew center -->총선을 불과 79일 앞뒀다는 점에서 제3지대 신당들은 연대의 속도를 높일 전망이다. 이날 오전에는 개혁신당과 새로운선택이 공동 검찰개혁안을 내놨고, 미래대연합은 기자회견 열고 제3지대 통합 신당의 기준을 제시했다.<br>다만 연대의 방식과 시기에 대해서는 제3지대간의 신경전과 수 싸움도 감지된다. 느슨한 연대를 강조했던 이준석 개혁신당 대표는 지난 20일 “빅텐트를 위한 골든타임은 이미 지났다”고 말했지만, 이낙연 새로운미래 인재위원장은 이튿날 “(제3지대 빅텐트가) 2월 초순을 넘기지 않는 게 좋겠다”고 한 바 있다. 이 대표가 제시한 ‘65세 이상 무임승차제 폐지’ 정책은 제3지대 내에서도 입장차가 적지 않은 ‘뜨거운 감자’다.<!-- 광고 right -->","date":"2024-01-22T18:01:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"노인회장 “이준석, 결혼 안 해서 헛소리… 석고대죄하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122175928_V.png' width=100px align=left><!-- 그림 1533774 -->대한노인회가 ‘65세 이상 노인 지하철 무임승차 제도’ 폐지 공약을 내건 이준석 개혁신당 대표를 강도 높게 비판하며 사과를 요구했다.<br>김호일 대한노인회장은 22일 서울 용산구 대한노인회 중앙회에서 기자회견을 열고 “노인들은 ‘한강의 기적’으로 10대 경제 강국을 이룬, 이 나라를 잘 사는 나라로 만든 1등 유공자”라며 “공약을 즉각 철회하고 1000만 노인에게 사과하라”고 목소리를 높였다.<br>이 대표가 “무임승차로 연간 8000억원대의 비용이 발생한다”고 한 것을 두고 김 회장은 지하철 적자의 원인을 노인의 무임승차로 돌리는 것은 옳지 않다고 반박했다. 김 회장은 “지하철은 노인이 타든 안 타든 운행하는데 적자, 흑자 요인은 노인하고 상관없다”면서 “장애인과 어린이가 타면 적자가 안 나고 노인이 타면 적자가 나느냐. 노인이 타지 않아도 지하철은 간다”고 말했다. 그는 “지하철 요금을 너무 싸게 정한 게 적자 요인”이라고 짚었다.<br><!-- MobileAdNew center -->김 회장은 또한 “노인들이 무임승차로 외출하니까 집에 있는 여성들이 다리 쭉 뻗고 행복감을 느낄 수 있는데 노인이 집에 있으면 며느리가 얼마나 불행하겠나. 노인들이 나와 걷고 운동하다 보면 건강도 좋아져 연간 4000억원의 의료비 절감효과도 있다”고 덧붙였다.<br>김 회장은 노인 무임승차의 경제적 효과를 들어 조목조목 반박한 뒤 이 대표를 직접 겨냥했다. 그는 “이준석씨가 결혼도 아직 안 하고 애를 키워본 일도 없고 가정 살림도 해본 일 없고 정치권에 들어와 무위도식하다 보니까 세상 물정을 몰라도 한참 모르는 헛소리를 남발한다”면서 “얄팍한 계산을 가지고 허무맹랑한 소리를 하는데 이런 무책임한 사람이 어찌 정치를 하느냐”고 비판했다.<br><!-- 광고 right -->그러면서 “이건 개혁신당이 아니라 개혁패륜당을 하자는 이야기”라며 “개혁패륜당을 하자는 과대망상을 지우고 노인에게 석고대죄하고 망언을 철회하길 바란다”고 덧붙였다.<br>노인 지하철 무임승차 제도는 1984년 도입돼 찬반 논란을 겪으며 40년째 지속하고 있다. 당시 65세 이상 인구 비율이 4%대였지만 사회가 점차 고령화되면서 무임승차 폐지론이 나오는 상황이다. 개혁신당은 노인 무임승차를 전면 폐지하고 연간 12만원 선불형 교통카드 지급을 대안으로 제시했다.","date":"2024-01-22T17:59:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“한동훈 낙마 땐 100석도 못 건져”…총선 위기감에 숨 고르는 여권","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122175011_V.jpg' width=100px align=left><strong class=subTitle_s0>김경율, 비대위 회의서 TK 의원에 사과<br/>친윤계 “상황 지켜봐야” 침묵 모드<br/>“한동훈, 규정 및 여론 따져보고 배수의 진”</strong><br><!-- 그림 1533769 --><br>사퇴 요구와 거부로 정면충돌한 대통령실과 한동훈 국민의힘 비상대책위원장 측이 22일 더 이상의 확전을 자제하면서 ‘숨 고르기’에 들어갔다. 상당수 여권 인사들은 대통령실의 기류를 읽으려 촉각을 곤두세우며 ‘정중동’의 모습이었다. 일각에서는 이준석·김기현 전 대표에 이어 ‘한동훈 잔혹사’가 재연될 수 있다는 전망도 나왔지만, 총선이 석 달도 안 남은 상황에서 결국 봉합 수순을 밟을 것이라는 전망이 제기됐다.<br><!-- MobileAdNew center -->경북을 지역구로 둔 국민의힘 의원들은 이날 오후 현안을 논의하는 긴급회의를 열기로 했으나 취소했다. 김경율 비상대책위원이 오전 비대위 회의에서 윤재옥 원내대표 등 TK(대구·경북) 의원들에게 사과했기 때문이다. 앞서 김 비대위원은 ‘김건희 여사 명품백 논란은 정치 공작’이라는 윤재옥 원내대표의 발언에 대해 “그게 우리 당내 TK의 시각이다. 본인의 선수가 늘어나기만을 바라는 분들”이라고 저격해 논란이 됐다. 경북도당위원장인 송언석 의원은 “오비이락의 우려가 있고 오해의 소지가 있어서 안 하는 게 낫다”고 설명했지만, 당내 주류인 영남권 의원들이 대통령실과 당내 분위기를 살핀 것이라는 해석이 나왔다.<br>이날 선수별, 지역별 의원 모임에서 김건희 여사의 명품백 논란을 사과해야 한다는 데 무게를 실었던 김 비대위원이나 한 위원장에 대해 규탄 메시지가 나올 가능성도 제기됐지만, 대통령의 메신저를 자처했던 친윤계 의원들도 하루 종일 침묵했다. 한 친윤계 의원은 통화에서 “뭐가 뭔지 모르겠다. 일단 상황을 좀 보고 생각할 시간이 필요하다”며 말을 아꼈다. 지난해 3월 전당대회 당시 나경원 전 대표의 불출마를 종용하는 연판장을 돌렸던 초선들도 별다른 움직임을 보이지 않았다.<br><!-- 광고 right -->장동혁 사무총장은 이날 KBS라디오에서 “당과 대통령실의 논의 내용이 정제 과정 없이 언론을 통해 보도되고 이를 의원 단톡방에 올려 그것이 당 전체 의사인 것처럼 여론을 형성해 나가고, 결국은 당의 결정이 되는 방식은 바람직하지 못하고 건강한 방법도 아니다”라고 지적했다.<br>하지만 당 관계자는 “그룹별 의원 모임을 하면서 여론을 몰아가기 시작하면 당내 기반이 약한 한 위원장이 버티기 어렵다”며 “한 위원장과 얼굴도 제대로 보지 못한 의원이 부지기수인데, 한 위원장의 편에 설 수 있는 건 수도권 출마자 정도”라고 했다. 대통령실이 결별을 결심할 경우 한 위원장이 버티기 힘들다는 의미다.<br>한 위원장이 사퇴를 거부하면 사실상 몰아낼 규정이 없다는 주장도 있다. 당헌·당규상 비대위원 7명 중 4명이 사퇴하면 비대위를 해산할 수 있지만, 한 위원장이 직접 데려온 비대위원들이 ‘반기’를 들 가능성은 희박하다. 대통령실이 표면적인 명분으로 내세운 ‘사적 공천’ 논란으로 이준석 전 대표 때처럼 한 위원장을 윤리위원회에 제소하는 방안도 가능성은 낮다. 당 지도부 관계자는 “한 위원장은 법률가다. 규정을 따져보는 것은 물론 여론까지 감안하고 ‘배수의 진’을 쳤을 것”이라고 했다.<br>결국 여론 악화 등을 우려해 대통령실이 한 위원장에 대한 경고 수준에서 봉합을 꾀할 것이라는 관측이 나온다. 갈등을 촉발한 김 여사의 명품백 수수 논란은 윤 대통령이 신년 기자회견이나 신년 대담 등에서 유화적인 메시지를 전하는 방식으로 돌파할 수 있다는 관측도 있다.<br>한 재선 의원은 “이번만큼은 파국은 안 된다. 반드시 봉합해야 한다”며 “대통령실의 압박으로 한 위원장이 낙마하게 되면 수도권 민심은 걷잡을 수 없이 악화할 것이고, 100석도 건지지 못할 것”이라고 했다. 또 다른 당 관계자는 “김 여사를 ‘마리 앙투아네트’에 빗댄 김 비대위원을 정리하는 수준에서 타협할 수도 있다”고 했다.","date":"2024-01-22T17:50:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘韓 사퇴’ 온도차 드러내는 친윤 vs 비윤…공천 때문?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122174224_V.jpg' width=100px align=left><!-- 그림 1533767 -->대통령실과 한동훈 국민의힘 비상대책위원장 측이 정면충돌하자 총선 예비후보들은 계파·지역별로 서로 다른 입장을 보였다. 이른바 ‘김건희 여사 리스크’로 촉발된 갈등 양상이나, 결국 공천의 주도권을 누가 쥐느냐가 결정되는 ‘파워 게임’의 측면이 있기 때문이다.<br>한 위원장을 옹호하는 당내 인사들은 대체로 수도권 출마자나 비윤(비윤석열)계, 비주류로 분류된다. 이들 사이에선 김 여사의 ‘명품백 의혹’에 대해 ‘사과’나 ‘대통령실의 명확한 입장 표명이 있어야 한다’는 주장이 나오곤 했다.<br>당내 비주류인 태영호(서울 강남갑) 의원은 22일 한 방송에서 김 여사 의혹에 대해 “윤 대통령이 김 여사의 손을 잡고 용서를 빌어야 한다”고 언급했다. 또 이날 페이스북에 “선민후사를 앞세운 한동훈 비대위가 들어서면서 국민의힘은 다양한 정치개혁 메시지를 내세웠고 국민의 인기도 높아지고 있었는데, 한 위원장을 우리 손으로 쳐낸다면 가장 기쁜 건 민주당”이라고 썼다.<br><!-- MobileAdNew center -->서울 종로 출마를 준비 중인 하태경 의원도 전날 국민의힘 의원들의 단체 텔레그램 방에 친윤계 초선 이용 의원이 ‘윤 대통령의 한 위원장 지지 철회’ 기사를 올리자 “이간질하지 말라”며 경고한 사실이 알려졌다. 서울 강남병의 유경준 의원도 한 위원장의 “국민을 보고 나선 길, 할 일 하면 됩니다”란 문구를 페이스북에 올리며 힘을 실었다.<br>반면 영남권과 친윤계 의원은 시각차를 보였다. 경남 창원의창의 김영선 의원은 “이번 총선은 윤 대통령의 중간평가이며, 윤 정부의 국정기조에 맞춰 시스템 공천으로 치러지는 총선”이라며 “한 위원장은 개인 이탈에 대한 책임을 져야 한다”고 비판했다. 친윤계인 이철규 의원은 이날 기자들과 만나 김 여사 의혹에 대해 “몰카 공작으로, 사과는 불법이나 과오가 있을 때 하는 것”이라고 일축했다.<br><!-- 광고 right -->윤 대통령 취임 이후 당내 주류를 형성하던 친윤계로서는 취임 초기부터 ‘주류 희생’을 거론한 한 위원장이 공천의 주도권을 쥘 경우 소위 ‘물갈이 대상’에 오를 수 있다는 낙천 위기감이 큰 것으로 알려졌다.<br>여당의 한 재선 의원은 통화에서 “공천 문제가 걸리면 그야말로 아비규환이 벌어지는 게 정치권의 섭리 아니겠나. 다만 불과 한 달 전 추대로 모셔 왔다고 해도 과언이 아닌 한 위원장이 물러나면 추후 당을 이끌 리더십을 찾기 어려워지지 않겠냐”고 말했다.","date":"2024-01-22T17:42:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정무위 단독 소집한 野 “李 응급헬기가 특혜? 金여사 의혹 조사하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122170036_V.jpg' width=100px align=left><!-- 그림 1533748 -->국민권익위원회가 이재명 더불어민주당 대표의 피습 당시 ‘헬기 전원’이 특혜였는지 여부를 조사하자 민주당이 22일 국회 정무위원회 전체 회의를 단독 소집해 반격에 나섰다. 권익위에 접수된 ‘김건희 여사 명품백 신고 사건’과 비교해 조사 형평성을 따지겠다는 것이다.<br>이날 국회에서 열린 정무위원회 전체 회의에 국민의힘에서는 간사인 윤한홍 의원과 강민국 의원만 참석해 야당의 일방적 회의 소집에 항의했다. 권익위 등 정부 인사들은 불참했다.<br>이 자리에서 민병덕 민주당 의원은 “(이 대표가) 목이 찔려 있는 상황에서 헬기를 이용했냐, 안 했냐를 가지고 특혜 시비라고 하며 권익위에서 조사하겠다는 건데, 그 권익위가 김건희 여사 명품백과 관련된 부정청탁금지법 위반 신고 사건에 대해서는 신고인 조사도 안 하고 있다”며 “형평이 있다고 말할 수 있냐”고 지적했다.<br><!-- MobileAdNew center -->반면 여당 간사인 윤 의원은 “당시 (이 대표가) 부산대병원에서 서울대병원으로 특별한 대우를 받아서 이송됐다. 그것도 전부 세금으로 간 것 아닌가”라며 “권익위에 신고가 됐으면 권익위는 조사할 수밖에 없고 조사를 안 하면 직무유기”라고 했다. 또 이날 전체 회의에 대해 “조사를 시작한 곳(권익위)을 불러서 그렇게 (질의를) 하면 결국 조사를 방해하거나 조사에 정치적 압력을 넣기 위한 것 아니냐”고 따졌다.<br>하지만 정무위는 야당 의원 주도로 오는 29일 전체 회의를 열어 방기선 국무조정실장, 유철환 국민권익위원장, 김혁수 국무조정실 대테러센터장 등을 증인으로 불러 현안 질의를 진행키로 의결했다. 김주현 금융위원장과 이복현 금융감독원장도 부른다.<br><!-- 광고 right -->한편 최근 강성희 진보당 의원이 윤석열 대통령의 전주 방문 행사에서 끌려 나간 사건에 대해 강 의원을 포함해 홍익표 민주당 원내대표, 배진교 정의당 원내대표, 오준호 기본소득당 공동대표 등 야 4당이 이날 모여 긴급회의를 열었다. 이들은 대통령의 사과, 대통령실 경호처장 파면, 진상규명 등을 위해 23일 국회 운영위원회 소집을 요구하기로 합의했다.","date":"2024-01-22T17:00:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대한민국 정치지도자상에 김미애·김상훈·서영교 의원 등 9명 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122163333_V.jpg' width=100px align=left><!-- 그림 1533737 -->김미애 국민의힘 의원 등 여야 국회의원 9명이 올 한해 돋보이는 법안을 발의해 통과시킨 국회의원을 대상으로 선정한 ‘제2회 대한민국 정치지도자상’을 수상했다.<br>대한민국 정치지도자상 조직위원회(위원장 정세균)와 민관소통위원회(위원장 이영애)는 22일 국회의원회관 제1소회의실에서 ‘올해의 입법상’ 대상 시상식을 개최했다고 밝혔다.<br>‘올해의 입법상’ 대상에는 김미애 국민의힘 의원이 선정돼 수상했다. 정치부문 최우수상은 김상훈 국민의힘 의원·서영교 더불어민주당 의원,  경제부문 최우수상은 성일종 국민의힘 의원·박용진 더불어민주당 의원, 문화부문 최우수상은 김교흥 더불어민주당 의원, 사회 복지 환경 부문 최우수상은 이소영 더불어민주당 의원이 각각 수상했다.<br><!-- MobileAdNew center -->국회 출입 기자단이 선정한 국회의원에는 이양수 국민의힘 의원과 박광온 더불어민주당 의원이 뽑혔다.<br>대한민국 정치지도자상은 분야별로 돋보이는 법안을 발의해 통과시킨 국회의원을 대상으로 한 ‘올해의 입법상’과 ‘국회 출입 기자단이 선정한 국회의원’ 등으로 나뉘어 선정됐다.<br><!-- 광고 right -->‘올해의 입법상’은 여야 국회의원 70여명이 제출한 법안 83건을 대상으로 심사위원 검토를 거쳐 선정됐다.<!-- 그림 1533738 -->대상을 받은 김미애 의원은 의료기관에서 신원을 밝히지 않고 출산할 수 있도록 지원하는 내용을 담은 ‘보호출산에 관한 특별법’을 발의해서 통과시킴으로써 신생아의 생명권과 산모의 자기결정권을 보장받게 했다는 평가를 받았다.<br>김상훈 의원은 전세보증금을 임차인에게 되돌려주지 않아 주택도시보증공사가 대신 변제한 상습채무불이행자의 명단을 공개하는 내용의 ‘주택도시기금법 일부 개정법률안’을 대표 발의해서 통과시킴으로써 임차인 보호에 기여했다.<br>서영교 의원은 지방소멸위기 특별지역을 지정해 이 지역에 학교나 기업 등의 지방이전, 기업 활동 및 사회복지 등의 분야에 특별한 지원이 가능하도록 세제 및 재정 지원을 가능케 하는 ‘지방소멸 대응 특별법’을 발의해 통과시킴으로써 지방소멸이라는 국가적 위기에 선제적으로 대응할 수 있는 초석을 마련했다.<br>성일종 의원은 착오로 잘못 송금한 사람이 금융회사를 통해 돌려받는 것이 어려운 현실을 개선하고자 예금보험공사가 금융회사 등을 통해 확보한 수취인 연락처를 통해 자진 반환을 요청할 수 있도록 ‘예금자 보호법’을 개정해 피해자 구제에 앞장섰다.<br><!-- MobileAdNew center -->박용진 의원은 주가조작 시세조정 등으로 소액 투자자에게 큰 손해를 입힌 중대금융범죄에 대해 부당이익 2배의 과징금을 물리는 ‘자본시장 및 금융투자업에 관한 법률 일부 개정안’을 통과시킴으로써 중대 금융범죄인에 대한 형사처벌 및 신속한 범죄수익 환수를 가능하게 했다.<br>김교흥 의원은 국악을 체계적으로 지원하는 법이 없어 국악대중화에 어려움을 겪는 현실을 개선하기 위해 ‘국악진흥법 제정안’을 발의해 통과시킴으로써 국악의 보존계승과 대중화를 위한 국립국악원과 국악방송에 법적 지위를 부여하고, 국가나 지방자치단체가 국악 전문인력 양성을 지원할 수 있게 했다.<br>이소영 의원은 탈탄소 사회 이행을 위한 국가전략을 수립 시행하고, 기후위기 취약층을 위한 사회안전망 구축 등 기후위기에 선제적으로 대응하고 지속가능한 탈탄소 사회 구현을 목적으로 하는 ‘기후위기 대응을 위한 탈탄소 사회 이행 기본법’을 제정, 발의해 통과시켰다.<br>민관소통위원회 이영애 위원장은 “국회의원의 입법활동은 가장 본질적이고 중요한 평가 대상인 만큼 국가 발전과 국민들의 실생활에 도움이 되는 법안을 낸 의원들을 발굴하고 칭찬, 격려하기 위해 이 상을 제정했다”면서 “새로운 시대에 맞는 정치지도자를 뽑고 우리 정치 수준을 한 단계 높이는 계기가 되기를 바란다”고 밝혔다.","date":"2024-01-22T16:33:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤 대통령, 문재인 전 대통령 생일 축하 난 보낸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122161504_V.jpg' width=100px align=left><!-- 그림 1533726 -->윤석열 대통령이 문재인 대통령의 71번째 생일을 맞아 축하 난을 보낼 예정이다.<br>대통령실 관계자는 “오는 24일 문 전 대통령의 생일을 앞두고 경남 양산을 찾아 문 전 대통령에 직접 생일 축하 난을 전달할 계획”이라고 22일 전했다.<br>윤 대통령은 지난해에도 대통령실 관계자를 보내 문 전 대통령에 생일 축하 난을 전달했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-22T16:15:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500171"}]