[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 軍문책론에 “尹, 최종 검열결과 나오면 종합적 판단할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/29/SSI_20221229234659_V.jpg' width=100px align=left><!-- 그림 1379580 -->대통령실은 6일 북한 무인기 사태에 따른 군 당국 문책론과 관련해 “아직 (군의) 전비태세검열이 진행되고 있고, 최종 결과가 나오면 (윤석열 대통령이) 여러 가지 상황들을 종합적으로 보고 판단하지 않겠는가”라고 밝혔다.<br>대통령실 관계자는 이날 브리핑에서 ‘국방부 장관이든 합동참모본부 라인이든 이번 사태에 책임을 져야 한다는 목소리가 크다’는 취재진 지적에 이같이 답했다.<br>이 관계자는 ‘군 당국의 내부 감찰이 진행되고 있느냐’, ‘감찰 범위에 군 조직뿐 아니라 대통령경호처도 포함되느냐’는 질문에는 “감찰과 관련해서는 더 구체적으로 말씀드리기가 어렵다”고 말을 아꼈다.<br><!-- MobileAdNew center -->북한 무인기의 비행금지구역(P73)에 진입과 관련해 대통령에 대한 위협이 없었다고 단정 지을 수 없는 상황이란 지적에 대해 이 관계자는 “비행금지구역과 경호 구역은 전혀 다르다”고 말했다.<br>한편 대통령실은 김병주 더불어민주당 의원이 지난달 합참에서 보고한 비행궤적을 토대로 종로·동대문·광진·남산 일대까지 무인기의 침범 가능성을 제기한 것과 관련, 여권이 ‘북한 내통설’을 제기한 데 대한 입장도 밝혔다. 이 관계자는 “김 의원은 추정한 것이라고 주장하지만, 그러면 스스로가 확실한 판단 없이 언론에 공개하는 게 적절했느냐”라며 “그렇기 때문에 거짓말이거나 정보를 받은 게 아니냐는 의혹을 제기를 저희가 한 것”이라고 말했다. 이어 이 관계자는 “(어제와) 같은 입장이다. 거기에 더 추가적인 입장을 밝히는 것은 적절하지 않은 것 같다”고 덧붙였다.<br><!-- 광고 right -->대통령실 고위 관계자는 전날 브리핑에서 김 의원을 향해 “국방부도 합참도 모르는 정보를 어디에서 입수한 것인지 자료의 출처에 대해 당국에서 의문을 품고 있다”고 말했다. 이후 국민의힘에서는 그 출처로 북한 당국이 의심된다는 주장까지 했다.<br>이와 관련, 김 의원은 “지도를 볼 줄 아는 서울시민이면 알 수 있는 사항”이라며 “대통령실과 국민의힘이 공작을 벌이는 거다. 국가에 39년 헌신한 제가 공산당과 북한에 연계돼 있다는 것이냐”고 비판했다.","date":"2023-01-06T18:57:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230106500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우상호 “제1야당 당수 구속 전례 없어...나라 뒤집어져”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218142838_V.jpg' width=100px align=left><!-- 그림 1375163 -->더불어민주당 우상호 의원은 6일 ‘성남 FC 불법 후원금 사건’ 피의자로 검찰의 소환 통보를 받은 이재명 대표의 구속 수사에 대해 “사람들이 너무 쉽게 얘기하는데 대한민국 정치사에 제1야당의 당수를 구속시킨 전례가 없다”고 했다.<br>우 의원은 이날 CBS 라디오 ‘김현정의 뉴스쇼’에 나와 “명백한 100% 증거도 없는데. 그런 일이 지금 대한민국에서 가능하다고 생각하나. 나라 뒤집어 진다”며 이같이 밝혔다.<br>이어 우 의원은 “유일하게 한 것이 (박정희 정권이) 김영삼 당수를 국회의원에서 제명한 적이 있다. 그때 박정희 정권이 무너졌다”고 덧붙였다. 또 우 의원은 “만약에 노무현, 문재인 대통령 시절에 제1야당 당수인 박근혜나 이회창 이런 분들을 구속시켰다면 어떤 일이 벌어졌겠나”라고 반문했다.<br><!-- MobileAdNew center -->우 의원은 민주당이 추진 중인 1월 임시 국회가 이 대표 방탄용 아니냐는 지적에 대해서는 “그 얘기가 가장 웃긴 얘기 중에 하나인데 (이 대표가) 소환 조사에 응하고 있는데 방탄하려고 한다? 그럴 때 저는 (국민의힘 지도부와 검찰 수뇌부를 향해) ‘지금 너네 (구속 계획을) 짜고 있니’라고 합리적인 질문을 하고 싶다”고 지적했다. 방탄이라는 주장을 하는 건 이 대표의 구속이 확정적이라는 전제를 이미 깔고 있는 것 아니냐는 게 우 의원의 주장이다.<br>우 의원은 “FC성남을 가지고 조사하고 그것이 유일한 혐의라면 절대 구속 사유가 안 된다. 왜냐하면 개인 비리가 아니라서 엄청난 법리 논쟁이 재판에서 벌어질 수밖에 없다”며 “구속시킬 혐의가 100% 소명돼서 도주나 증거인멸 우려가 있다고 할 수 있는 범죄라고 볼 수 없다”고 했다.<!-- 광고 right -->","date":"2023-01-06T11:41:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230106500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘한중수교 성명’ 서명한 이상옥 전 외무장관 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/06/SSI_20230106112730_V.jpg' width=100px align=left>1992년 한중 수교 공동성명에 서명했던 이상옥(89) 전 외무부 장관이 5일 별세했다.<br>고인은 경북 안동시에서 태어나 서울대 정치학과를 졸업하고 1957년 외무부에서 일하기 시작한 뒤 미주국장, 제1차관보, 주싱가포르·제네바 한국대표부 대사, 차관을 거쳐 노태우 정부 당시인 1990년 12월부터 1993년 2월까지 외무부 장관을 지냈다. 당시는 동유럽 사회주의권이 무너지고 옛 소련이 해체되는 등 냉전에서 탈냉전으로 국제질서가 소용돌이치던 시기였다.<br>고인은 외무장관으로서 노태우 정부가 의욕적으로 추진하던 북방외교에서 주도적인 역할을 담당했다. 남북한 유엔 동시가입과 한중수교 등 한국 외교에 여러 중요한 이정표를 세웠다. 특히 한중수교는 수교 제안부터 비밀 예비회담, 공동성명에 이르는 역사적 현장을 진두지휘했고, 마침내 1992년 8월 24일 중국 베이징 댜오위타이(釣魚臺) 국빈관에서 ‘한중 외교관계 수립에 관한 공동성명’에 첸치천(錢其琛) 중국 외교부장과 함께 서명하며 한국 외교사에 한 획을 그었다. 한국전쟁 후 40년 동안 이어진 적대관계를 청산하고 평화공존의 길로 들어서면서 탈냉전 흐름을 가속화시킨 것으로 평가받는다.<br><!-- MobileAdNew center -->고인은 1991년 남북 유엔 동시 가입을 위해 전방위 여론전을 펼치기도 했다. 외교부가 작년 일반에 공개한 외교 문서에 따르면 고인은 당시 예고르 로가초프 소련 외무차관과 면담하면서 “소련이 북한에 대해 외교정책 일반은 물론, 특히 유엔 문제에 대해서도 현실 감각을 가질 수 있도록 설득해 주기 바란다”며 북한과 중국을 설득해 달라고 부탁했다.<br>퇴임 후에는 유엔한국협회 회장, 한중우호협회 고문 등을 지냈다. 빈소는 서울 아산병원, 발인은 7일.<!-- 그림 1382068 --><!-- 광고 right -->","date":"2023-01-06T15:17:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230106500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 지지율, 새해 첫 조사서 1%p 오른 37%","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/05/SSI_20230105170616_V.jpg' width=100px align=left><!-- 그림 1381843 -->윤석열 대통령의 국정 지지율이 새해 첫 조사에서 37%로 집계됐다는 여론 조사 결과가 6일 나왔다.<br>한국갤럽이 지난 3∼5일 전국 성인 남녀 1002명을 대상으로 조사한 결과 윤 대통령의 직무 수행에 대한 긍정 평가는 37%, 부정 평가는 54%로 각각 집계됐다.<br>긍정평가는 직전 조사보다 1% 포인트 올랐고 부정 평가는 2% 포인트 내렸다. 직전 조사는 12월 3주차(12월13~15일)로 갤럽은 연말 2주간 휴식 뒤 이번 주부터 조사를 재개했다.<br><!-- MobileAdNew center -->이번 조사에서 긍정 평가 이유로는 ‘노조 대응’(14%), ‘국방·안보’(10%), ‘공정·정의·원칙’(8%), ‘결단력·추진력·뚝심’, ‘주관·소신’(이상 7%) 등의 순이었다.<br>부정 평가 이유는 ‘독단적·일방적’(12%), ‘경험·자질 부족과 무능함’(9%) ‘경제·민생을 살피지 않음’(8%) ‘전반적으로 잘못한다’(8%) 등이 꼽혔다.<br><!-- 광고 right -->대통령이 올해 우선 해결할 현안 과제는 무엇인지 묻는 조사에서는 ‘경제 회복·활성화’가 35%로 1위에 올랐고, ‘부동산 문제 해결’(11%)이 2위, ‘국방·안보’(10%)가 3위로 집계됐다.<br>정당 지지도 조사에서는 국민의힘이 1% 포인트 내린 35%, 더불어민주당은 변동 없는 33%를 각각 기록했다. 무당층은 27%로 집계됐다.<br>이번 조사의 오차범위는 95% 신뢰수준에서 ±3.1% 포인트다. 전체 응답률은 9.6%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.<br>","date":"2023-01-06T11:28:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230106500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 조경태, 중국 향해 “시건방태도 멈춰라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/13/SSI_20220713104234_V.jpg' width=100px align=left><!-- 그림 1320148 -->6일 한국·대만 의원친선협회장인 국민의힘 조경태 의원은 지난달 우리나라 국회의원 대표단의 대만 방문을 두고 중국이 전날(5일) 항의한 것에 대해 “한국 의원외교에 대한 시건방진 태도를 멈춰라”고 비판했다.<br>조 의원은 이날 자신의 페이스북에 “중국의 이 행동은 정상 국가의 행동이 아니다. 있을 수 없는 내정간섭”이라며 “중국은 자격도 권한도 책임도 없는 행동을 했다. 싱하이밍 주한중국대사는 망언에 대해 즉각 사과하라”고 요구했다.<br>앞서 조 의원과 정우택 국회부의장, 국민의힘 이달곤 의원, 더불어민주당 이원욱 의원 등은 지난달 28∼31일 대만을 찾아 차이잉원 총통과 여우시쿤 입법원장(국회의장) 등을 만났다. 이에 대해 주한중국대사관은 전날 입장문을 내고 “하나의 중국 원칙과 중한 수교 공동 성명의 정신에 심각하게 위배되고 중한 우호 관계의 발전에 배치되는 것”이라며 “중국은 이에 대해 결연한 반대와 강력한 항의를 표한다”고 했다. 중국대사관은 이어 한국 외교부와 국회에 항의 의사를 전달했다.<br><!-- MobileAdNew center -->중국은 최근 대만 해협에서 군사 훈련을 진행하고, 무력으로 대만을 통일해야 한다고 목소리를 높이면서 중국과 대만 간 위기가 고조되고 있다.<br>이에 외교부는 전날 “국회의원 개별 활동에 대해 정부 차원에서 언급할 사항이 없다”면서도 “우리 정부는 ‘하나의 중국’을 존중하는 입장을 갖고 있고, 중국 측도 이러한 우리 입장을 잘 알고 있는 것으로 이해한다”고 했다.<br><!-- 광고 right -->조 의원은 “중국은 남의 나라 의원외교에 대해 왈가왈부하지 마라. 차라리 북핵 문제나 꼭 해결하라. 평화 정착에 대해서나 전념하라”고 했다.<br>","date":"2023-01-06T11:28:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230106500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김병주 “무인기 침범? 지도 보고 알아”  주호영 “그 재주 좀 알려달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/20/SSI_20220920181513_V.jpg' width=100px align=left><!-- 그림 1341691 -->여야가 연일 북한 무인기의 서울비행금지구역(P-73) 침범 관련 정보의 유출 여부를 놓고 공방을 벌였다. 야당은 합동참모본부에서 제공된 정보를 토대로 지도만 보면 알 수 있는 사안이라고 주장했고, 여당은 어디서 정보를 입수한 것인지 명확히 밝히라고 했다. 여당 내에서는 북한과 내통한 것 아니냐는 주장까지 나왔다.<br>4성 장군 출신으로 무인기의 P-73 침범 가능성을 처음 언급했던 김병주 더불어민주당 의원은 6일 MBC라디오 ‘김종배의 시선집중’에서 “국방위에서 군이 보고한 자료, 비행 궤적을 일반 시민들한테 보여줬더니 첫 번째 반응이 ‘우리 마을 종로를 지난 것 같다, 중랑구도 지났네’고 하더라”며 “(여권이) 마치 내가 북한과 내통한 것 아니냐는 투로 말해 황당해서 밤잠이 안 왔다”며 발끈했다. 그는 국회 국방위원회 야당 간사다.<br>김 의원은 지난달 29일 방송인터뷰 등에서 ‘북한 무인기가 P-73을 침범했을 가능성’을 제기한 바 있다. 이에 대해 대통령실은 전날 “당시 시점(지난달 28일무렵)엔 국방부도, 합참도 모르는 내용이었다. 국방부도 합참도 모르는 그런 정보를 (민주당이) 어디서 입수했는지 당국에서는 자료 출처에 의문을 품고 있다”고 김 의원을 겨냥했다.<br><!-- MobileAdNew center -->국민의힘 신원식 의원은 “민주당이 우리 군보다 북 무인기 항적을 먼저 알았다면, 이는 민주당이 북한과 내통하고 있다고 자백하는 것 아닌가”라며 북한과의 내통의혹까지 꺼내보였다.<!-- 그림 1381656 -->김 의원은 진행자가 “국방부가 4일 오전 ‘비행금지구역에 진입한 흔적이 있다’고 보고하자 대통령이 ‘즉시 국민에게 알려라’고 지시했는데 그사이에 언론이 먼저 보도했다”고 하자 “즉시 알려야 했는데 언론이 먼저 했다. 언론이 북한하고 내통했는지 왜 의문을 제기 안 하느냐”며 반박했다.<br>이같은 해명에도 국민의힘은 공세를 멈추지 않고 있다.<br><!-- 광고 right -->주호영 국민의힘 원내대표는 이날 오전 국회에서 열린 원내대책회의에서 김 의원을 향해 “이번에 어떤 과정을 통해 비행금지구역을 침범한 사실을 알게 됐는지도 의문으로 남아있다. 군 당국 내에서도 확인하지 못한 것”이라며 “군내에서 비밀정보를 입수했는지 다른 쪽에서 입수했는지 국민에게 명백히 밝혀야 한다”고 말했다. 이어 “한 30분만 연구하면 알 수 있다고 하는데 30분 연구해서 어떻게 알 수 있는지 그 재주를 국민들에게 알려주면 좋겠다”고 덧붙였다.<br>그는 “군에 있을 때, 국방위원으로 있을 때 어떤 역할을 했는지 본인 집권 시절 북한의 위장평화전술에만 속아서 군 전체를 훈련하지 않고 정신 무장상태를 해제해놓은 이 정권, 그 정권의 핵심인 사람이 큰 거 한 건 잡았다는 듯이 이렇게 국방 무능을 지적하는 것은 제 얼굴에 침 뱉기”라고 비판했다.<br>또 주 원내대표는 북한의 무인기 서울 상공 침투와 관련, “군 당국은 무인기 탐지, 추적, 식별, 격파, 평가 모든 점에서 미흡하기 짝이 없고 우리 군이 과연 대응능력이 이 정도밖에 되지 않았는가 하는 의구심을 갖게 한다”면서 “철저히 점검해서 어디에 책임이 있는지 누구 잘못인지 밝혀서 두 번 다시 이런 사태가 재발하지 않도록 해야 할 것”이라고 강조했다.","date":"2023-01-06T10:16:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230106500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 대표, 연일 윤 대통령 직격… “초대형 안보 참사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/05/SSI_20230105170152_V.jpg' width=100px align=left><!-- 그림 1381834 -->이재명 더불어민주당 대표는 6일 북한 무인기가 서울 용산 인근 비행금지구역(P73)에 진입했던 사실을 뒤늦게 시인한 군에 대해 “초대형 안보 참사”라고 비판했다.<br>이 대표는 이날 국회에서 열린 확대간부회의에서 “북한 무인기가 대통령실이 있는 용산 비행금지구역까지 휘젓고 다닌 사실이 뒤늦게 드러났다”라며 이같이 밝혔다.<br>그는 “당초 정부는 비행금지구역 침투를 극구 부인하고, 심지어 야당의 합리적인 문제 제기마저 이적행위라고 매도하기까지 했다”며 “경계와 작전에 실패해 놓고도 도리어 국민을 상대로 거짓말까지 한 것이다. 적반하장의 극치이고 이적행위이자 군기 문란”이라고 비판했다.<br>윤석열 대통령을 향해서는 “정권의 무능을 감추기 위해 더 센 말 폭탄을 마구잡이로 던지는 안보 포퓰리즘도 당장 중단해야 한다”며 “정권의 치부를 가리려고 내던지는 강경 발언이 국민의 생명과 안전을 위협하는 안보 리스크의 진앙”이라고 했다.<br><!-- MobileAdNew center -->이 대표는 지난 5일 페이스북에는 윤 대통령을 향해 “군통수권자라면 유례없는 안보 참사에 대해 대국민 사과하고 책임자의 무능과 기망을 문책하라”며 “아마추어 정권이 운전대 잡고 과격운전하다 사고날 것 같다”고 비판했다.<br><!-- 광고 right --><br>","date":"2023-01-06T11:29:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230106500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이젠 은폐의혹까지… 北 도발에도 정신 못 차리는 軍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/05/SSI_20230105171959_V.jpg' width=100px align=left><!-- 그림 1381849 -->지난달 26일 우리 영공을 침범했던 북한 무인기 5대 가운데 1대가 대통령 경호를 위해 설정한 비행금지구역(P73)을 침범한 사실이 뒤늦게 드러났다. 군은 그동안 P73 침범은 없었다며 강하게 부인하다가 무인기 침범 일주일 만에 입장을 번복하면서 은폐 의혹과 신뢰 위기를 자초했다. P73은 대통령 집무실 부근 특정 지점을 근거로 반경 3.7㎞로 설정하며 서울 용산구뿐 아니라 서초구와 동작구, 중구 일부 등을 포함한다.<br>합동참모본부는 5일 “전비태세검열실 조사 결과 서울에 진입한 적(북한) 소형 무인기 1대로 추정되는 항적이 비행금지구역의 북쪽 끝 일부를 지난 것으로 보인다”고 밝혔다. 합참은 그러면서도 “(무인기가 P73 경계를) 스치고 지나간 수준”이라며 “용산 집무실 안전에는 이상이 없다는 점을 분명히 밝힌다”고 강변했다. 합참 관계자의 발언을 종합하면 당시 북한 무인기는 종로구 상공까지 접근했던 것으로 보인다.<!-- 그림 1381883 -->합참은 무인기 침범 직후만 해도 “용산 상공을 비행한 항적은 없었다”고 했고, 지난달 29일 김병주 더불어민주당 의원이 P73 침범 가능성을 제기하자 “침범하지 않았다”며 ‘강한 유감’을 표명했다. 일주일도 안 돼 결론이 뒤집힌 데 대해 군 관계자는 “작전요원들이 보고한 사실에 입각해 (침범하지 않았다고) 말한 것이고 이번에는 조사하다 보니 가능성이 높은 것으로 나온 것”이라고 해명했다.<br><!-- MobileAdNew center -->대통령실 고위 관계자는 이날 브리핑에서 무인기가 P73을 침범한 항적을 최종 확인한 건 지난 3일이며, 다음날 윤석열 대통령에게 보고했다고 밝혔다. 이 관계자는 “윤 대통령은 국민들이 알고 계신 사안과 다르니 바로 공개하고 알려드리라고 지시했다”고 밝혔다.<br>민주당은 윤 대통령의 대국민 사과와 관련자 문책을 요구했다. 이재명 민주당 대표는 페이스북에 “군 통수권자라면 유례없는 안보 참사에 대해 대국민 사과하고 책임자의 무능과 기망을 문책해야 한다”고 밝혔다. 그는 “군당국은 그간 무인기의 비행금지구역 침투 가능성을 극구 부인해 왔고, 민주당의 합리적인 문제 제기에 대해 근거 없는 주장이라며 ‘이적행위’를 운운했다”면서 “정밀 분석 전까지 P73이 뚫린지도 몰랐던 무능한 군당국의 작전 실패와 허위 보고야말로 최악의 이적행위”라고 비판했다.<br><!-- 광고 right -->국회 국방위원회 민주당 간사인 김병주 의원은 이날 야당의 다른 국방위원들과 함께 육군수도방위사령부와 제1방공여단을 방문해 군의 대응을 점검한 뒤 “비행금지구역에 북한 무인기가 들어왔다 나갔다는 게 사실이라면 완벽한 경호작전 실패”라며 “경호 실패와 작전 실패, 위기 관리 실패에 대한 관련 책임자들은 경질되고 문책되고 책임을 물어야 한다”고 주장했다.","date":"2023-01-06T11:44:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230106005014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘취득세 감면 받고 임대’ 사회적기업 정부지원 비위 적발","partialText":"사회적기업 활동에 쓰겠다며 부동산 취득세와 재산세를 감면받고 실제로는 부동산을 임대하거나 남에게 넘긴 사회적기업들이 정부합동 부패예방추진단 점검에서 적발됐다.<br>국무조정실 정부합동 부패예방추진단은 지난 2018년부터 2021년까지 사회적 기업 지원사업의 집행 실태를 점검한 결과 과태료 미부과, 지방세 부당 감면, 일자리창출사업 지원금 부당 지급 등을 적발했다고 5일 발표했다. 사회적기업은 사업에 활용하기 위해 부동산을 취득할 경우 재산세 등을 감면받을 수 있는데, 세제 혜택만 받고 실제로는 타인에게 임대하거나 양도한 사례가 151건 포착됐다. 이들은 모두 4억 1000만원의 세금을 감면받았다. 사회적기업 인증이 취소된 직후 세금 감면을 신청해 혜택을 본 사례도 있었다.<br>또 사회적기업육성법에 따른 과태료 부과 대상인 기업들을 점검한 결과 사업보고서 제출 의무를 위반하거나 시정명령을 불이행한 사례 등 86건도 점검 결과 확인됐다. 부과되지 않은 과태료는 모두 1억 2000만원에 이른다. 사회적기업이 일자리 창출사업 명목으로 인건비와 사회보험료의 일정 비율을 지원받았지만 계산 오류 등으로 과다 산정된 사례도 1006건(1억 3000만원) 적발됐다. 정부는 미부과된 과태료는 다시 부과하고 부당하게 감면된 취득세와 지방세도 추징하기로 했다. 잘못 지급된 재정지원금은 환수할 예정이다.<br><!-- MobileAdNew center -->정부는 향후 지원금 부정 수급을 차단하기 위해 사회적기업통합정보시스템을 고도화하고 사회보험료 지원액 오류 검증체계를 마련하기로 했다. 또 지원사업의 효율성을 높이기 위해 사업주의 사업보고서 제출 의무를 매년 2회에서 1회로 완화하기로 했다.<br>사회적기업은 취약계층에 사회서비스나 일자리를 제공하는 기업으로 고용노동부 장관의 인증을 받는다. 지난해 9월 말 기준 3466개 업체에 이른다. 국무조정실 관계자는 “사회적 기업의 지원금 부적정 수령은 국가재정 누수를 초래한다”며 “제도 개선을 통해 건전한 사회적 기업을 육성하고 사회서비스 제공 확대를 기대한다”고 밝혔다.<!-- 광고 right -->","date":"2023-01-05T20:26:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원 “‘中비밀경찰서 의혹’ 식당 해명, 사실과 달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/29/SSI_20221229181526_V.jpg' width=100px align=left><!-- 그림 1379486 -->국가정보원은 5일 중국이 해외에서 운영하는 ‘비밀 경찰서’의 국내 거점으로 지목된 서울의 한 중식당 대표의 최근 기자회견에 대해 “해명하는 많은 부분이 사실과 다른 부분이 있는 것으로 파악하고 있다”고 밝혔다.<br>국회 정보위원회 여당 간사를 맡고 있는 유상범 국민의힘 의원이 이날 오후 정보위 전체회의를 마친 뒤 이같이 답했다.<br>서울 화조센터(OCSC) 관련 의혹에 대해 “국정원에서 심층적이고 면밀하게 판단하고 있으나 구체적인 내용에 대해서 말할 수 없다”면서 “다만 외교 관계·영사 관계 간 빈 협약 위반 여부, 출입국 관리법 위반 여부에 대해서 여러 검토를 하고 있다고 답변 받았다”고 유 의원은 전했다.<!-- 그림 1381928 -->OCSC는 중국 국무원 화교판공실이 해외의 중국인 지원 명목으로 설립을 장려하는 비영리단체로 알려져 있다.<br><!-- MobileAdNew center -->중국 비밀경찰서 의혹을 제기한 국제 인권단체 ‘세이프가드 디펜더스’는 보고서는 OCSC에 대해 ‘경찰과 연결되는 다리’라고 표현했다.<br>서울 송파구 소재 중식당 ‘동방명주’의 왕하이쥔 대표는 이곳 주임을 맡고 있다고 스스로 밝힌 바 있다.<br><!-- 광고 right -->한편 왕 대표는 지난달 31일 비밀경찰서 진상규명 설명회를 열고 OCSC에 대해 “질병 등 돌발적 상황으로 (한국에서) 죽거나 다친 중국인이 귀국할 수 있도록 지원하는 단체”라며 “10명의 중국인의 귀국을 도왔다”고 주장했다.<br>","date":"2023-01-05T19:56:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤상현, TK서 “수도권 진격” 당 대표 출마…안철수와 연대 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/05/SSI_20230105183049_V.jpg' width=100px align=left>4선의 윤상현 국민의힘 의원이 5일 경북 구미에 위치한 박정희 전 대통령 생가에서 차기 당권 도전을 공식화했다. ‘수도권 대표론’을 강조하고 있는 윤 의원이지만 보수 텃밭에서 출마 선언을 하며 당심 또한 단단히 다지겠다는 전략으로 풀이된다. 그는 “박정희 정신의 요체는 혁신”이라며 영남권 주자들을 겨냥해 수도권 출마의 당위성을 거듭 강조했다. 수도권 당권 주자로 평가되는 안철수 국민의힘 의원과의 연대 가능성도 숨기지 않았다.<!-- 그림 1381919 -->윤 의원은 이날 당 대표 후보 출정식에서 영남을 기반으로 해 적극적인 수도권 공략에 나서야 한다는 점을 수차례 강조했다. 이같은 전략의 바탕에 ‘박정희 정신’이 있어야 한다는 주장도 내놓았다. 그는 “구미에 온 이유는 박정희 정신을 상기하기 위해서”라면서 “국민의힘은 낙동강 전선에 그대로 있다. (총선에서) 수도권 싸움을 해야 하는데 수도권으로 진격하는 것이 박정희 정신”이라고 말했다.<br>국민의힘의 지역구 의석이 영남권에 편중된 점을 겨냥해 ‘영남 자민련’이라 표현한 윤 의원은 영남에 안주한 채 수도권에서 경쟁력을 갖추지 못한다면 당의 경쟁력을 유지할 수 없다고 설명했다. 그는 “국민의힘의 심장은 영남이고 보수지만, 싸움은 수도권에 속하는 손과 발이 하는 것”이라며 “수도권 싸움에 능한 윤상현과 함께 박정희 정신으로 수도권으로 진격하자”고 했다.<br>윤 의원은 자신이 박근혜 정부 당시 ‘친박(친박근혜) 핵심’이었던 사실을 상기하며 영남 당원들의 표심을 호소하기도 했다. 그는 “박근혜 전 대통령 탄핵의 결과는 무지막지한 문재인 정부를 태동시킨 것”이라며 “박 전 대통령이 탄핵당하고 당이 깨지고 보수가 위기에 처했을 때 누가 여러분과 울었나. 바로 윤상현”이라고 말했다.<br><!-- MobileAdNew center -->아울러 윤 의원은 더불어민주당에 호남 인사가 당 대표에 선출된 사례가 거의 없다는 점을 강조하며 국민의힘 당원들도 이러한 전략적 선택을 할 필요성이 있다고 촉구했다. 그는 “박지원 전 의원은 호남 출신인데 한 번도 대표를 한 적이 없고, 이낙연 전 의원도 종로로 지역구를 옮기고 나서야 대표가 됐다”며 “국민의힘도 (민주당의) 그 전략적 선택을 한 번 헤아려 보자”고 했다.<!-- 그림 1381921 -->당권 경쟁자이자 수도권을 지역구로 하는 안 의원과의 연대설에 대해 윤 의원은 가능성을 숨기지 않는 모습을 보였다. 안 의원과 윤 의원은 최근 김기현 의원과 그를 측면에서 지원하고 있는 친윤(친윤석열) 핵심 장제원 의원 등을 겨냥해 한목소리로 ‘수도권 출마론’을 펼친 바 있다. 당 안팎에서는 이른바 ‘김·장(김기현·장제원) 연대’에 대항해 안 의원과 윤 의원의 ‘수도권 연대’가 결성될 수 있다는 관측이 나온다.<br>윤 의원은 출정식 후 연대 가능성을 묻는 기자들의 질문에 “인위적으로 (연대를) 하는 것은 내키지 않는다”면서도 “안 의원은 저하고 아주 가까운 분으로, 자연스럽게 수도권의 중요성을 강조하다 보면 그런 방향으로 가는 게 정치일 수 있다”고 내다봤다. 안 의원 또한 당권 주자로는 유일하게 윤 의원의 출정식에 축사를 보내 “윤 의원과 저는 이번 전당대회가 단순한 당대표 선출 행사가 아니라, 다음 총선 승리의 교두보가 되어야 한다는 데 공통의 인식을 갖고 있다”며 “선의의 경쟁과 협력을 통해 함께 윤석열 정부의 성공과 총선 승리의 길을 만들어나가길 고대하겠다”고 전했다.<br><!-- 광고 right -->한편 구체적 당 대표 공약으로 윤 의원은 ‘시스템 공천’을 꺼냈다. 그는 “공천 탈락을 네 번 받아보고 그 아픔을 알기에 공천의 중요성을 너무 잘 안다”며 “이기는 공천, 지역 밀착형 공천, 국민 눈높이 공천 세 가지 원칙으로 이뤄져야 한다”고 설명했다.<br>이날 윤 의원의 출정식에는 경찰측 추산 4700~5500여명의 지지자가 모여 응원을 보냈다. 출정식에 앞서 윤 의원은 박 전 대통령 영전에 참배하고 방명록에 “박정희 대통령의 정신을 이어받아 우리 국민의힘의 혁신을 꼭 만들어 내겠습니다”라고 메시지를 남겼다.<!-- 그림 1381923 -->","date":"2023-01-05T18:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105500172"}]