[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 피닉스 47도 아스팔트 자다가 화상 입을 정도…伊 로마 섭씨 41.8도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719080800_V.jpg' width=100px align=left><!-- 그림 1459029 -->미국 남부와 남유럽이 펄펄 끓고 있다. 폭우에 많은 인명과 재산 피해를 입은 한국도 조만간 극한 호우가 물러가면 극한 폭염이 덮칠 것으로 보인다.<br>18일(현지시간) 미국 기상청(NWS)에 따르면 이날 오후 2시 피닉스의 스카이하버 국제공항에서 측정된 기온은 섭씨 47도였다. 피닉스 지방기상청은 오전 11시 59분 기준으로 이곳의 기온이 섭씨 43도를 넘어섬에 따라 19일 연속으로 이 지역의 낮 최고기온이 화씨 110도 이상을 기록했다고 밝혔다.<br>약 50년 전인 1974년의 18일 연속 화씨 110도 이상 최고기온 기록을 깨고 역대 최장 폭염으로 기록됐다.<br><!-- MobileAdNew center -->또 이날 낮 최고기온은 1989년의 화씨 115도(섭씨 46도)를 넘어 역대 7월 18일 최고 기온 기록을 고쳐 썼다고 피닉스기상청은 전했다.<br>앞서 피닉스에서는 하루 최저기온이 화씨 90도(섭씨 32도) 밑으로 떨어지지 않는 날이 8일 연속 이어져 역대 최장 열대야 기록을 새로 쓰기도 했다.<br><!-- 광고 right -->지역 주민들은 예년보다 극심한 폭염에 힘겨워하고 있다. 찰스 아우튼(49)은  더위를 피하기 위해 낮에는 시 당국이 마련한 냉방센터를 전전하고 밤에는 지역 교회에서 잠을 자며 버틴다며 “정말 힘들다”고 뉴욕타임스(NYT)에 털어놓았다.<br>피닉스 중심부의 노숙자 밀집 캠프에서는 사람들이 뜨거운 아스팔트와 인도 블록 등 길바닥에서 자다가 2도 화상을 입는 사례가 속출하고 있다고 NYT는 전했다.<br>미국 남부에서는 지난달 중하순부터 고기압이 강한 세력을 유지하면서 뜨거운 공기를 가두는 ‘열돔’(heat dome) 현상이 길게 이어지고 있다. 예년 같으면 더위가 며칠간 기승을 부리다가도 몬순(계절풍)이 비바람을 몰고 와 열기를 빼줬는데, 올해는 그런 패턴이 나타나지 않고 있다고 기상학자들은 지적했다.<br>애리조나 대학의 마이클 크리민스 환경과학 교수는 “몬순 일정이 해마다 다르므로 지금 상황이 기후 변화와 관련 있는지는 아직 명확하지 않지만, 올여름 몬순이 늦어지면서 일일 최고 기온이 더 높아졌을 가능성이 매우 크다”고 설명했다.<br><!-- MobileAdNew center -->라치오 기상청에 따르면 이날 이탈리아 수도 로마의 최고 기온이 41.8도로 관측됐다. 로마에서 관측된 기온 가운데 가장 높다. 이전 로마 최고 기온은 지난해 6월에 측정된 40.7도였다.<br>이탈리아 보건부는 로마와 피렌체 등 20개 도시에 폭염 경보를 발령했다. 19일에는 23개 도시로 폭염 경보 발령 지역이 확대된다. 보건부 관계자들은 폭염이 취약한 사람들만 아니라 건강한 사람들에게 위협이 될 수 있다고 경고했다.<br>로마에선 시민보호부서에서 파견한 자원봉사자들이 거리로 나와 콜로세움처럼 사람들이 붐비는 관광 명소에서 물병을 나눠줬다. 로마 곳곳의 분수대에서 관광객들과 시민들이 물줄기를 맞으며 더위를 식히는 모습도 목격됐다.<br>로베르토 구알티에리 로마 시장은 분수대에 들어가는 것은 금지돼 있다고  밝히며 애플리케이션을 사용하면 식수를 마실 수 있는 장소를 쉽게 찾을 수 있다고 안내했다.<br>이탈리아 남부 아풀리아, 바실리카타, 칼라브리아 일부 지역에서도 온도계가 40도까지 올라갔다. 시칠리아와 사르데냐의 일부 지역에서는 최고 기온이 43∼44도로 관측됐고, 피렌체와 볼로냐에서는 최고 37∼38도를 기록했다.<br>스페인 본토 동북부 카탈루냐, 아라곤 지방과 지중해에 있는 스페인령 마요르카섬에서도 40도를 넘어섰다.<br>카탈루냐 기상청은 프랑스 국경에 가까운 보아데야 저수지에서 수은주가 45도를 기록하며 이 지방 역대 최고 기온을 기록했다고 밝혔다. 프랑스령 지중해 섬 코르스와 프랑스 남부 바르 지방도 각각 기온이 40도, 38도로 치솟았다.","date":"2023-07-19T08:08:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “의회 난입 사태로 또 기소될 것 같다. 특검이 수사 서한 보내와”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719070438_V.jpg' width=100px align=left><!-- 그림 1459022 -->공화당의 유력 대권주자인 도널드 트럼프 전 대통령이 지난 2021년 1·6 의회 난입 사태 배후로 특별검사로부터 기소될 것 같다고 스스로 털어놓았다.<br>트럼프 전 대통령은 18일(현지시간) 자신의 소셜네트워크서비스(SNS) ‘트루스소셜’에 글을 올려 “조 바이든 법무부의 특별검사인 ‘미친(deranged)’ 잭 스미스가 일요일 밤에 편지를 보냈다”며 “내가 1·6 대배심의 수사 대상이라고 한다”고 밝혔다. 트럼프 전 대통령은 “대배심 보고까지 나흘이라는 짧은 기간만 줬다”며 “이런 일은 거의 항상 체포와 기소를 의미한다”고 주장했다.<br>그는 “이것과 비슷한 일조차 우리나라에서 벌어진 전례가 없다”며 “이 마녀 사냥은 선거 개입이며 사법부를 완전히 정치 무기로 만드는 일”이라고 목청을 높였다.<br><!-- MobileAdNew center -->일간 워싱턴포스트(WP)는 “이번 서한은 공화당 유력 주자인 트럼프 전 대통령이 또 다른 기소 위기에 직면할 가능성이 크다는 것을 보여준다”고 지적했다.<br>지난해 11월 임명된 스미스 특검은 의회 난입 사태 당시 트럼프 전 대통령의 역할에 초점을 맞추고 장기간 수사를 진행해 왔다. 수사는 미국 대선 직전인 2020년 말과 2021년 1월까지 트럼프 전 대통령이 진행한 각종 회의 및 대선 결과를 뒤집기 위해 어떤 논의가 진행됐는지에 집중된 것으로 알려졌다. 이미 트럼프 전 대통령의 측근을 비롯해 대다수 인사들이 대배심에 증언한 것으로 전해진다.<br><!-- 광고 right -->WP도 트럼프 전 대통령에게 공식 수사 서한이 전달된 것은 검사들이 범죄 혐의를 입증할 충분한 증거를 확보했다는 의미이며, 기소 임박의 징후로 해석될 수 있다고 전했다.<br>트럼프 전 대통령은 이미 플로리다 자택으로 기밀문서를 반출한 혐의로 스미스 특검에 의해 기소된 상태다. 지난 3월에는 성추행 혐의로 맨해튼 대배심에 별건 기소되기도 했다.<br>현재까지 해당 사안과 관련해 수사 서한을 공식적으로 받은 것으로 확인된 사람은 트럼프 전 대통령이 유일하다. 그는 지난달 기밀문서 반출 혐의로 기소되기 직전에도 수사 서한을 받았다고 WP는 전했다.<br>공화당 일각에서는 트럼프 전 대통령이 추가 기소된다 해도 사법 리스크와 관계 없이 지지율은 오히려 올라갈 것이라고 예상한다. 실제로 트럼프 전 대통령은 올해 초까지만 해도 경쟁자인 론 디샌티스 플로리다주 지사와 팽팽한 접전 양상을 보였지만, 기소 이후 각종 조사에서 두 배 가까이 격차를 벌리며 독주하고 있다.","date":"2023-07-19T07:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 미군 장병 월북 확인 “국방부가 北과 접촉, 바이든도 면밀 주시”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719063457_V.jpg' width=100px align=left><!-- 그림 1459010 -->미국 정부가 미군 장병이 고의로 무단 월북했다고 공식 확인했다. 또 국방부가 주무 부서로 이 사건을 해결하기 위해 북한 관리들과 접촉하고 있다고 밝혔다.<br>앞서 JSA를 견학하던 미국인 한 명이 무단으로 군사분계선을 넘어 월북하는 사건이 발생했다고 유엔군사령부가 밝혔다. 미국 언론들은 이 미국인이 트레비스 킹 이등병이며 징계를 위해 미국으로 호송하는 과정에 어찌어찌 벗어나 판문점 공동경비구역(JSA)을 견학하는 일행에 합류한 뒤 웃으며 군사분계선을 넘었다고 보도했다.<br>영국 BBC는 미 육군으로부터 킹 이등병의 신상 정보를 제공받았다며 킹 이등병이 2021년 1월부터 주한미군으로 근무했다고 전했다. 과거 소속된 부대와 현재 배속된 부대 이름까지 상세히 밝혔다. 복무 성적도 괜찮은 편이었는지 여러 메달과 리본 등 수상 실적도 있었다.<br><!-- MobileAdNew center -->미국 CBS 뉴스에 따르면 킹 이등병은 최근까지 한국의 시설에 구금돼 있다가 일주일 전쯤 캠프 험프리로 옮겨졌다. 인천공항까지 호송단과 함께 이동했는데 세관을 통과하며 호송단과 작별했는데 간신히 공항터미널을 빠져나와 54㎞ 떨어진 판문점으로 향했다.<br>익명을 요청한 한 미국 관리는 뉴욕타임스(NYT)에 이 병사가 폭행 혐의로 체포됐다가 최근  한국의 감옥에서 풀려났다고 전했다. 이 병사는 추가 징계를 받기 위해 텍사스주 포트블리스로 이송될 예정이었다.<br><!-- 광고 right -->BBC는 북한이 잇단 미사일 발사로 긴장감이 높아지는 가운데 그가 월북했으며, 그가 군사분계선을 넘은 지 몇 시간 안돼 북한이 또다시 미사일 두 발을 연달아 발사했다고 전했다. 한미 새 확장억제 협의체인 핵협의그룹(NCG) 출범과 미국 전략핵잠수함(SSBN)의 부산 입항에 맞춰 동해 상으로 탄도미사일 두 발을 발사했다.<br>로이드 오스틴 국방 장관은 18일(현지시간) 우크라이나 국방연락그룹 화상회의 뒤 기자회견에서 관련 질문을 받고 “우리 군인 중 한 명이 (공동경비구역을) 견학하던 중 고의로 허가 없이 군사분계선을 넘었다”고 밝혔다.<br>오스틴 장관은 “우리는 북한이 그의 신병을 확보했다고 믿고 있으며, 상황을 면밀히 주시하고 조사하면서 군인의 가장 가까운 친척에게 이 사실을 통보하고, 사건을 해결하려고 하고 있다”고 말했다.<br>그는 월북이 안보에 미칠 영향을 우려하느냐는 질문에 “난 전적으로 우리 장병의 안녕을 가장 걱정하고 있다”면서 “이 사건에 집중하면서 향후 며칠간 사건의 전개를 알려드리겠다”고 언급했다.<br><!-- MobileAdNew center -->카린 장피에르 백악관 대변인도 이날 정례브리핑에서 “미군이 자발적으로 허가 없이 국경을 넘었다”고 확인한 뒤 “현재 국방부가 북한 카운터파트와 이 문제에 대해 대화 중”이라고 밝혔다. 미 국방부가 사건이 발생한 JSA를 관할하는 유엔군사령부를 통해 북한군 측과 소통하고 있다는 의미로 해석된다.<br>장피에르 대변인은 “백악관, 국방부, 국무부, 유엔이 협력해 더 많은 정보를 확인하고 상황을 해결하기 위해 노력하고 있다”며 “국방부가 북한군과 연락을 취하고 있으며, 그 이상 공유할 것이 없다”고 말했다. 또 “조 바이든 대통령은 상황을 보고받았으며, 면밀히 주시하고 있는 사안 가운데 하나”라며 “추가 상황에 대해서도 계속해 보고받을 것”이라고 설명했다.<br>이어 바이든 대통령과 윤석열 대통령의 통화 여부에 대해서는 “남한이든 북한이든 어느 쪽과도 대통령의 통화와 관련해 공개할 내용이 없다”며 “우리는 한국 및 스웨덴 등 동맹과 관여하고 있지만 대통령의 통화와 관련해서는 밝힐 내용이 없다”고 했다.<br>장피에르 대변인은 서울에서 핵협의그룹(NCG)에 참여하고 있는 커트 캠벨 국가안보회의(NSC) 인도·태평양 조정관이 문제 해결에 관여하고 있는지에 대해선 “특정한 개인의 관여 여부에 대해 확인할 수 없다”며 “미 국방부가 북한의 카운터파트와 접촉하고 있다”고만 확인했다.<br>매슈 밀러 국무부 대변인도 이날 브리핑에서 “이 사람은 현역 군인이며 국방부가 주무 부서”라면서 “국방부는 북한 관리들과 적절한 접촉을 하고 있으며 우리는 그런 노력을 지원할 준비가 돼 있다”고 밝혔다. 그는 국무부와 외국 정부의 접촉 여부를 묻는 질문에는 “한국과는 정례적으로 대화하고 있지만 현 시점에 국무부는 북한이나 다른 정부에 연락을 취하지는 않았다”고 말했다.<br>또 북한에서 미국의 이익대표부 역할을 하는 스웨덴을 통해 영사 조력을 지원할지 묻는 말에는 “해외에 있는 미국 국민의 안전은 미국 정부의 최우선 사항”이라면서 “이 상황을 해결하기 위해 우리가 할 수 있는 것은 무엇이든 할 것”이라고 밝혔다.<br>백악관 풀기자단은 바이든 대통령이 이날 아이작 헤르조그 이스라엘 대통령과의 정상회담 도중 월북 미군 장병에 대해 걱정하느냐는 질문을 받고 ‘예’란 입 모양을 했다고 전했다가 바이든 대통령이 질문을 제대로 들었는지 등이 불확실하다고 바로잡았다.<br>한편 주한미군을 관장하는 미 인도·태평양사령부는 북한의 단거리 탄도미사일 기습 발사를 규탄했다.    인태사령부는 성명에서 “우리는 북한의 미사일 발사에 대해 인지하고 있으며,  동맹과 긴밀히 협의하고 있다”며 “이번 발사가 미국 영토와 국민, 동맹에 대한 직접적 해가 된다고 판단하지는 않지만, 이는 북한의 불법 무기 개발에 따른 안보 저해 행위를 부각한다”고 밝혔다. 이어 한국과 일본에 대한 미국의 방위 약속은 철통같다“고 재확인했다.","date":"2023-07-19T06:34:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중러, 동해서 합동 군사훈련… 한미일 공조에 대응","partialText":"중국과 러시아가 동해에서 합동 군사훈련을 개시했다. 한반도 문제를 두고 공조 수위를 높여 가는 한미일 3국에 맞대응하려는 포석이다.<br>18일 중국시보 등에 따르면 전날 중국 인민해방군 북부전구는 러시아군과 동해 중부 해역에서 ‘북부·연합 2023’ 훈련을 시작했다. 중국군은 군함 5척과 초계(해상감시)헬기 4대, 윈8 수송기, 젠16 전투기, 쿵징500 공중경보기, 즈20 공격헬기 등을 대거 파견했다. 훈련은 오는 29일까지 이어진다.<br>러시아 국방부도 “태평양함대 소속 함정들이 중국 해군과의 합동 훈련에 참가하고자 연해주 블라디보스토크 기지를 떠났다”며 합동 훈련을 확인했다.<br><!-- MobileAdNew center -->이날 일본 방위성은 “중국 해군 함정 5척이 대한해협을 통과해 북동쪽으로 이동했다”며 해상자위대 함정과 초계기가 경계에 나섰다고 밝혔다.<br>앞서 중국 국방부는 지난 15일 “(한반도에 대응하는) 북부전구와 러시아군이 동해 중부에서 연례 전략훈련을 실시한다”고 발표했다. 국방부는 “전략적 해상 통로의 안전을 유지하는 데 훈련의 초점을 맞추고 있다”고 설명했다.<br><!-- 광고 right -->중국에서는 이번 훈련이 중국과 러시아 모두에 잠재적 위협이 되는 대만해협 주변의 충돌 가능성에 대비하기 위한 의도라는 분석이 나온다. 한반도와 대만 문제를 두고 한미일 3국이 긴밀히 협력하자 공동 대응에 나섰다는 것이다.<br>중국 군사 전문가 쑹중핑은 사우스차이나모닝포스트(SCMP) 인터뷰에서 “중국 국방부가 언급한 ‘전략적 해상 통로’에는 대한해협과 소야해협(홋카이도~사할린), 쓰가루해협(쓰가루~홋카이도)이 포함된다. 이는 유사시 중국·러시아가 서태평양으로 나가기 위한 핵심 거점”이라며 “미국과 동맹국이 길목을 막고 지키는 잠재적 위협을 돌파하려면 중국과 러시아가 정기적인 훈련을 실시하는 것이 매우 중요하다”고 주장했다.<br>중국과 러시아는 2002년부터 합동 군사훈련을 실시해 왔지만 최근 미국이 양국을 동시에 압박하면서 훈련의 횟수와 강도를 빠르게 높이고 있다. 실제로 두 나라는 지난달에도 동중국해와 동해 상공에서 합동 공중 전략 순찰을 실시해 우의를 과시했다.","date":"2023-07-19T02:07:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719015005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미중, 이번엔 대만 與 총통후보 방미 충돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718200056_V.png' width=100px align=left><!-- 그림 1458910 -->내년 1월 대만 총통 선거가 갈수록 미국과 중국의 대리전 양상으로 치닫고 있다. 대만 집권 민진당의 라이칭더 총통(대통령) 후보가 다음달 미국을 방문하고 제1야당인 국민당의 허우유이 후보도 9월 방미에 나선다. 대만 독립 성향의 민진당 대선 후보가 워싱턴 정계 거물들을 만나면 중국은 대만을 포위하고 무력시위에 나설 것으로 전망된다.<br>18일 중국 외교부에 따르면 전날 마오닝 대변인은 라이 부총통의 방미에 대한 입장을 묻자 “대만 독립 분열주의자(라이칭더)가 어떠한 명목과 이유로도 미국을 방문하는 것을 단호히 반대한다”며 “미국이 대만 독립 분열주의자와 분열 행위를 지지하는 것도 단호히 반대한다”고 밝혔다.<br>최근 대만 언론은 “라이 부총통이 다음달 차이잉원 총통을 대신해 남미 유일 수교국인 파라과이의 8월 15일 대통령 취임식에 참석하는 것을 계기로 미국을 방문한다”고 보도했다.<br><!-- MobileAdNew center -->라이 부총통의 방미는 중미 지역 방문을 위한 경유 형식이지만 내년 1월 대만 대선을 앞둔 터라 다분히 정치적인 행보다. 앞서 중국은 올해 4월 차이 총통이 중남미 순방 뒤 미 캘리포니아를 거쳐 미 국가 서열 3위 케빈 매카시 하원의장을 만나자 대만을 포위해 대규모 훈련을 벌였다. 라이 부총통이 매카시 의장 등 워싱턴 정치인들과 만나면 재차 대만 포위 훈련에 나설 가능성이 크다. 지난해 8월 낸시 펠로시 전 미 하원의장의 대만방문 때도 중국은 대만 봉쇄 무력시위를 펼쳤다.<br>대만 대선 여론조사에서 1위를 달리는 라이 부총통은 이번 방미를 통해 중국의 무력행사를 부각해 반중 안보 문제로 선거에 승부를 걸 것으로 보인다.<br><!-- 광고 right -->친중 성향의 국민당 허우 후보는 오는 9월 미국 뉴저지주에서 열리는 대규모 화교 총회를 계기로 방미에 나설 것으로 알려졌다. 허우 후보는 방미를 통해 ‘친중’ 색깔을 희석해 중립 성향 유권자에게 다가간다는 전략이다. 중국은 민진당의 재집권을 원치 않기에 국민당의 정권 탈환을 바라지만, 허우 후보의 지지율이 부진해 고민이 깊다. 대안으로 제2야당인 민중당의 커원저 후보를 지지하는 대륙의 움직임도 있다. 민진당 지지율 상승을 막고 내년 대선까지 대만 유권자를 자극하지 않기 위해 중국이 무력시위를 자제할 것이란 전망도 나온다.<br>토니 블링컨 미 국무장관은 17일(현지시간) 브리핑에서 “라이 부총통의 이동 거리를 고려할 때 미국을 경유하는 것은 자연스럽다”며 “지난 수십년간 10명의 대만 부총통이 미국을 찾았다. 중국이 이를 도발적 행동의 명분으로 삼을 이유가 전혀 없다”고 잘라 말했다.","date":"2023-07-19T02:07:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719015004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"열받은 푸틴 “킬러 드론·병력 10만명 동원”… ‘크림대교’ 보복 시사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718181522_V.jpg' width=100px align=left><!-- 그림 1458877 -->러시아의 흑해곡물협정 종료 선언에 유엔과 서구 진영이 일제히 성토하고 나섰다. 블라디미르 푸틴 러시아 대통령은 협정 만료일인 17일(현지시간) 크림대교가 또다시 공격받자 킬러 드론과 병력 10만명 등을 동원해 강력한 응징을 시사하면서도 곡물협정과의 연관성은 부인했다. 러시아 정부는 하루 만에 크림대교의 일부 차량 통행을 재개했다고 밝혔다.<br>●러 “군수물자 수송에 사용 안했다”<br>푸틴 대통령은 이날 크렘린에서 대책회의를 주재하며 “이번 사건은 우크라이나 키이우 정권에 의한 또 다른 테러 공격”이라며 “당연히 러시아의 대응이 있을 것이고 국방부가 상응하는 계획을 준비 중”이라고 밝혔다. 이어 “이 범죄는 군사적 관점에서도 무의미하다”며 “크림대교는 오랫동안 군수물자 수송에 사용되지 않았다”고 강조했다. 푸틴 대통령은 사건을 수사하는 연방보안국(FSB), 연방수사위원회 등에 철저한 수사를 당부했다.<br><!-- MobileAdNew center -->그러나 러시아 정부는 크림대교 공격에 대한 보복으로 곡물협정 중단을 선언했다는 일부의 시선을 한사코 부인했다. 드미트리 페스코프 크렘린 대변인은 곡물협정과 관련해 “지난주에 이미 탈퇴 가능성을 밝혔다”고 설명했다.<br>크림반도와 러시아 본토를 잇는 유일한 통로인 크림대교는 ‘푸틴의 자존심’으로 통한다. 미국 일간 월스트리트저널(WSJ)은 “2014년 3월 크림반도 합병 결정을 기념하는 기념물이 두 차례나 공격받으면서 푸틴 대통령의 명성은 또 타격을 입었다”고 전했다. 러시아 반테러위원회(NAC)는 “전날 밤 두 대의 우크라이나 수중 드론이 크림대교를 공격했다”며 배후로 우크라이나를 지목했다.<br><!-- 광고 right -->러시아는 우크라이나 북동부 방어선을 뚫기 위해 10만여 병력을 ‘리만·쿠피얀스크 전선’에 집중 배치했다고 밝혔다. 이 전선은 우크라이나 전쟁 최대 격전지로 꼽히는 동부 바흐무트에서 북쪽으로 약 100㎞ 떨어져 있다.<br>이날 CNN에 따르면 세르히 체레바티 우크라이나 동부군 대변인은 현지 방송 인터뷰를 통해 “적(러시아군)이 10만명 이상의 병력, 900대 이상의 탱크, 555문 이상의 대포, 370대 이상의 다연장로켓 등 매우 강한 군대를 리만·쿠피얀스크 전선에 집중시켰다”고 밝혔다.<br>●우크라 “해군 드론에 의해 폭파”<br>로이터 통신에 따르면 우크라이나군은 남부 항만도시 오데사와 미콜라이우, 도네츠크, 헤르손, 자포리자, 드니프로페트로프스크에서 러시아 드론의 위협을 받고 있다. 또 러시아군이 폴타바, 체르카시, 드니프로페트로프스크, 하르키우 등에 탄도 무기를 사용할 가능성도 제기됐다. 러시아가 레오파르트2 전차 등 서방이 지원한 무기들을 겨냥해 인공지능(AI) 기반 자폭 킬러 드론인 ‘란체트’ 생산량을 몇 달 안에 세 배 이상 늘릴 것이라는 관측도 나온다.<br><!-- MobileAdNew center -->우크라이나 정부는 공식 입장을 내놓진 않았으나 크림대교 폭파 배후임을 인정하는 듯한 당국자들 발언이 이어졌다. 미하일로 페도로우 디지털부 장관은 이날 텔레그램에 “오늘 크림대교가 해군 드론에 의해 폭파됐다”며 “행동하는 것이 낫다”고 밝혔다. 우크라이나보안국(SBU) 간부는 CNN에 “크림대교 공격이 “우크라이나보안국과 해군의 해상 드론을 이용한 합동작전이었다”고 털어놨다.<br>●유엔·유럽·일본, 러 성토 일색<br>한편 안토니우 구테흐스 유엔 사무총장은 미국 뉴욕 본부에서 기자회견을 열어 “협정 참가는 선택일 수 있지만, 개발도상국 등에서 고통받는 이들은 선택의 여지가 없다”며 “그들(러시아)은 대가를 치를 것”이라고 단언했다. 린다 토머스 그린필드 유엔 주재 미국 대사도 “러시아가 인류를 인질로 잡고 벌이는 잔인한 행위”라고 거들었다. 호세프 보렐 유럽연합(EU) 외교안보정책 고위대표는 “정당하지 않은 행위로, 모스크바가 사람들의 배고픔을 무기로 삼고 있다”고 비난했다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 “러시아가 이미 우크라이나 침공으로 위기를 초래했고 밀과 옥수수, 콩 등의 국제 가격 폭등을 목도하고 있다”며 “러시아가 즉각 결정을 철회해야 한다”고 촉구했다. 토니 블링컨 국무장관도 브리핑에서 “부도덕한 행위로 결코 일어나서는 안 될 일”이라며 “(러시아가 협정으로) 가능한 한 빨리 돌아와야 한다”고 압박했다.<br>하야시 요시마사 일본 외무상은 담화를 통해 “러시아의 이번 결정이 초래할 영향은 러시아가 최종적으로 책임을 져야 할 것”이라고 엄포를 놨다.","date":"2023-07-19T02:07:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719015003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 추가 제재 반대”… 美 반도체협회, 바이든에 대놓고 반기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208182449_V.jpg' width=100px align=left><!-- 그림 1393869 -->삼성전자와 SK하이닉스를 포함해 인텔, 엔비디아, TSMC 등 세계 주요 반도체 기업이 회원사로 있는 미국 반도체산업협회(SIA)가 백악관의 대중 추가 반도체 수출 규제를 자제해 달라고 요청했다. 국가 안보를 앞세워 세계 최대 시장인 중국을 놓쳐서는 안 된다는 호소로, 조 바이든(얼굴) 미 대통령의 반응이 주목된다.<br>SIA는 17일(현지시간) 홈페이지에 올린 성명을 통해 “미국의 국가 안보를 위해 강력한 반도체 산업이 필요하다는 인식에 따라 지난해 워싱턴 지도자들은 ‘반도체 칩과 과학법’(반도체법)을 만들었다”며 “이런 노력이 훼손되지 않으려면 앞으로도 반도체 업계가 세계 최대 시장인 중국에 접근할 수 있어야 한다”고 호소했다.<br>그러면서 “지나치게 범위가 넓고 모호하며 일방적인 제한을 부과하는 반복적 조치는 결국 미 반도체 산업의 경쟁력을 떨어뜨리고 공급망을 교란할 우려가 있다”며 “이는 시장 불확실성을 초래하고 중국의 보복 조치 확대를 자극할 수 있다”고 주장했다. 반도체업계 관계자는 “반도체법이 당초 의도와 달리 미 반도체 기업의 피해만 키우고 있어 SIA 성명이 나왔다”고 설명했다.<br><!-- MobileAdNew center -->앞서 미 정부는 지난해 10월부터 대중 반도체 수출 규제를 강화했다. 중국으로 수출할 수 있는 첨단 반도체의 성능 한도를 설정한 데 이어 최근에는 중국 기업이 미 클라우드 컴퓨팅 서비스를 사용하지 못하도록 하는 방안도 추진하고 있다.<br>SIA 성명은 바이든 행정부가 이달 중 대중국 반도체 수출 추가 통제 조치를 내놓을 것으로 알려진 가운데 발표됐다. 미 정부가 추가 조치를 내놓으면 중국도 보복 규제로 맞붙어 시장 분위기가 더 나빠질 수 있다는 전망에 목소리를 낸 것으로 보인다.<br><!-- 광고 right -->이날 인텔과 퀄컴 등 반도체업계 최고경영자(CEO)들도 제이크 설리번 백악관 국가안보보좌관, 토니 블링컨 국무장관, 지나 러몬도 상무장관 등을 만나 대중 반도체 수출 규제의 부정적 영향을 강조했다고 로이터통신이 전했다. 마오닝 중국 외교부 대변인 역시 18일 정례 브리핑에서 “중국은 미국이 경제·무역·과학·기술 문제를 정치화·무기화하는 것에 일관되게 반대해 왔다”며 “(미국이 중국을 압박하는) 이런 방식은 시장경제 원칙에 어긋나고 글로벌 공급망 안정을 교란하며 어느 쪽의 이익에도 부합하지 않는다”고 지적했다.<br>앞서 젠슨 황 엔비디아 CEO는 지난 5월 파이낸셜타임스와의 인터뷰에서 “중국이 미국에서 반도체를 살 수 없다면 그들은 (어떤 방법을 써서라도) 스스로 만들 것”이라며 바이든 행정부의 반도체 규제를 맹비난했다.<br>국내 반도체 기업도 미국의 추가 규제 움직임을 두고 “거듭된 중국 기술 옥죄기는 결국 자체 기술 개발만 자극하게 될 것”이라고 우려했다. 삼성전자나 SK하이닉스 등에 의존하던 제품군까지 공급이 막히면 기술 탈취 등 불법적인 행위도 심해질 것으로 업계는 내다봤다.","date":"2023-07-19T02:06:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"JSA 견학 중 북 넘어간 미국인, 대화 물꼬 틀까…BBC 비중있게 보도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718213845_V.png' width=100px align=left><!-- 그림 1458932 -->판문점 공동경비구역(JSA)을 견학하던 미국인 한 명이 북쪽으로 넘어가 북한 군에 구금돼 조사를 받고 있다는 소식이 알려진 지 두 시간이 채 안돼 영국 BBC는 홈페이지 뉴스 톱으로 이 소식을 전했다. AP를 비롯한 주요 통신사들도 국내 언론과 마찬가지로 유엔군사령부의 간단한 성명만 인용하는 식으로 짤막하게 보도했다.<br>18일 군과 유엔군사령부 등에 따르면 이날 오후 JSA에서 안보견학 중이던 이름과 신원이 전혀 알려지지 않은 미국인 한 명이 북측으로 넘어갔다. 주한미군 소속 이병으로만 신원이 알려졌다. 유엔사는 이 미국인이 미군이란 사실을 밝히지 않았다. 견학을 주관한 유엔사는 “미국인 한 명이 무단으로 군사분계선(MDL)을 넘어 월북하는 사건이 발생했다”며 “우리는 현재 북한이 이 인원의 신병을 확보하고 있는 것으로 파악하고 있으며, 사건 해결을 위해 북한군과 협조하고 있다”고 밝혔다.<br>유엔사와 북한군이 어떤 식으로 협조하고 있는지는 알려지지 않았는데 이를 계기로 북미 대화의 작은 창구가 열리는 것 아니냐는 관측이 제기된다.<br><!-- MobileAdNew center -->지금까지 알려진 주한미군 월북 사건은 1962년 주한미군 제1기갑사단 소속 병사로 근무하던 중 월북한 제임스 드레스녹 사례 등이 있었다. 6·25전쟁 이후 월북한 미군은 모두 4명으로 알려져 있다.<br>김정은 북한 국무위원장의 친동생 김여정 노동당 부부장은 전날 담화에서 “최근 미국 측은 우리가 대화에 응하지 않는다는 여론을 환기시킨다”며 “미국이 호소하는 ‘전제조건 없는 대화’가 얼마나 황당한가”라고 주장했다. 북한은 대화에 나설 의향이 있으나 미국이 북한으로서는 실현 불가능한 비핵화를 추구하는 이상 대화는 불가능하다는 논지로, 이날 한미가 처음 개최한  핵협의그룹(NCG) 회의를 비방하려는 목적이었다.<br><!-- 광고 right -->그런데 김여정은 “미국과의 대화에 우리가 전혀 이해관계를 가지고 있지 않다”고 강조하면서도 “미국은 확장억제 체제를 강화할수록 우리를 저들이 바라는 회담탁으로부터 멀어지게 만들 뿐”이라고 덧붙였다. 회담에 북한이 나설 수 있는 조건을 제시했다고도 볼 수 있는 대목으로, 험한 말 속에 대화 가능성을 완전히 배제하지 않는다는 실낱같은 단서를 숨겨둔 것으로 해석됐다.<br>이 담화가 발표된 다음날 미국인 월북 사태가 발생했고, 주한미군사령관이 사령관을 겸임하는 유엔사가 북한군과 협조해 사태 해결을 추진하는 상황이다. 미국이 군사적 접근과 별개로 외교 루트를 통해 북한과 협상을 타진할 가능성이 있고, 이에 북한은 인도적 차원에서 협조한다는 명분을 손에 쥔 채 미국과 전격 대화에 응하는 상황이 그려질 개연성이 생긴 것이다.<br>과거 미국인들이 북한에 갔다가 송환되는 과정에서도 비슷한 상호작용이 일어나곤 했다. 2009년 12월 무단 입북한 재미교포 대북 인권운동가 로버트 박은 42일 만에 석방됐다. 당시는 버락 오바마 미국 대통령의 친서가 김정일에게 전달되는 등 북미 관계가 조금씩 풀려나가는 상황이었기에 해빙 무드에 걸림돌이 될 수 있는 사안을 신속하게 해소하려 했다는 분석이 나왔다.<br>그에 앞서 2009년 3월 북중 국경지대에서 북한을 취재하다가 북한에 억류된  미국 여기자 둘은 빌 클린턴 전 미국 대통령이 그 해 8월 직접 방북해 김정일과 대면한 뒤 풀려났다. 기자들을 석방할 명분이 필요했던 북한, 북한을 상대로 한 다양한 노력이 중단되지 않도록 관리해야 했던 미국의 이해가 맞아떨어졌다.<br><!-- MobileAdNew center -->때마침 이날 NCG 개최와 미국 전략핵잠수함(SSBN) 켄터키함이 1981년 이후 처음으로 부산에 입항 하는 등 북한이 격렬하게 반발하는 정세 속에 우연한 월북 사태가 북미 접촉으로 이어질지 주목된다.<br>영국 BBC가 미국 국무부에 논평을 요청했다고 밝힌 것도 이런 점을 염두에 두고 취재에 들어간 것으로 보인다. 방송은 또 24시간 밤낮 없이 삼엄한 경계가 펼쳐지는 JSA에서 가장 마지막으로 월남한 사례는 북한군 사병이 군용 차량을 몰고 남쪽을 향해 돌진하다 총알이 40발이나 쏟아지는 중에도 기적처럼 목숨을 건져 귀순한 사건이었다고 전했다.<br>팬데믹 이전 북한에서 중국을 거쳐 탈북하는 인원이 매년 1000명 이상이었다고 전하기도 했는데 이것은 그만큼 JSA를 통한 월남과 월북 모두 어렵다는 점을 부각하기 위해서였다. 아울러 현재 북한에 구금된 한국인은 6명으로 파악된다고 했다.<br>2017년 오토 웜비어란 미국 대학생이 일년여 만에 풀려난 뒤 갑자기 혼수상태에 빠져 사망한 뒤로 북미 관계가 엄청 냉랭해졌는데 그럼에도 도널드 트럼프 대통령 재임 기간인 이듬해 3명의 미국 시민이 석방된 일이 있었다고 방송은 전했다. 두 차례 북미정상회담이 열렸지만 두 나라 관계를 실질적인 개선으로 이끌지 못했고, 그 뒤 북한은 수십 차례 탄도미사일 발사 시험 도발로 미국과 동맹들의 경제제재를 불러들였다.","date":"2023-07-18T21:38:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500249"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘친강’ 검열 들어갔나…홍콩 유력지 외부 기고서 관련 내용 삭제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718205846_V.jpg' width=100px align=left><!-- 그림 1458923 -->친강 중국 외교 담당 국무위원 겸 외교부장이 3주째 공식 석상에서 사라져 온갖 추측이 나오는 가운데 홍콩 유력지가 외부 기고문에서 친강 관련 부분을 임의로 삭제해 논란이 되고 있다.<br>사우스차이나모닝포스트(SCMP) ‘오피니언’ 코너에 정기적으로 글을 게재해온 프리랜서 작가 필립 커닝험은 18일 트위터를 통해 “이미 행방불명된 친강, 내 오피니언 글에서도 사라졌다!”고 썼다.<br>커닝험은 “나는 친강의 설명되지 않는 부재를 포함, 베이징을 찾는 존 케리(미국 기후변화 특사)가 직면한 녹록지 않은 문제들에 대해 지난 15일 SCMP에 논평을 기고했다. 그런데 친강과 관련한 5문장이 사전 고지 없이 삭제됐다”며 “친강은 사라졌다. 중국의 뉴스에서만 사라진 게 아니라 내 글에서도 사라졌다”며 삭제 전 기고문을 올렸다. 현재 친강의 행방이 묘연한 상태이고 지난달 25일부터 직무 현장에 나타나지 않고 있어 질병이나 정치적 문제 탓임을 시사한다는 내용 등이 담겨 있었다.<br><!-- MobileAdNew center -->SCMP는 알리바바가 소유한 홍콩의 대표적 언론사다. 베이징의 압박에 회사가 자체적으로 검열에 나섰을 가능성이 제기된다.<br>영국매체 가디언도 이날 ‘친강은 어디에 있나? 중국 외교부장이 3주간 공개석상에서 보이지 않는다’는 제목의 기사에서 “중국 소셜미디어 웨이보에서 친강의 부재에 관한 언급이 검열되는 것으로 보인다”며 ‘친강은 어디에 있나’로 검색하면 아무런 결과가 뜨지 않는다고 전했다.<br><!-- 광고 right -->다만 일부 댓글은 검열을 피해 살아남아 있다며 전날 한 누리꾼이 “중국 외교부는 정례 브리핑에서 친강의 행방에 침묵했고 이는 의혹을 낳을 수밖에 없다”고 썼다. 친강의 부재에 대해 확인되지 않은 추측성 글들도 보인다고 매체는 덧붙였다.<br>가디언은 “중국의 불투명한 정치 시스템 때문에 고위 관리들이 갑자기 사라지는 이유를 가늠하기 어렵다”며 “때때로 실권자가 장기간 모습을 드러내지 않다가 법정에서 나타나곤 한다”고 지적했다. 이어 “어떤 경우는 (사라진 이유가) 지극히 평범한 일이거나 경력에 영향을 미치지 않는 사건들”이라며 “시진핑 중국 국가주석도 2012년 집권 직전 2주간 공식 석상에서 사라졌지만 그에 대한 설명은 없었다”고 전했다.","date":"2023-07-18T20:58:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 日 수산물 전면 방사선 검사…“오염수 방류에 맞불”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718203459_V.jpg' width=100px align=left><!-- 그림 1458921 -->중국 세관 당국이 일본산 수산물에 대해 방사선 전수 검사를 개시했다고 교도통신이 18일 보도했다. 일본이 후쿠시마 제1원전의 오염수 해양 방류를 예고하자 일본 정부에 압력을 가하려는 의도로 풀이된다.<br>상하이의 한 일식집 주인은 통신에 “일본에서 수입되는 수산물이 지난 13일부터 배달되지 않아 스페인산으로 재료를 바꿨다”고 말했다.<br>앞서 중국 해관총서(세관)는 지난 7일 위챗(중국판 카카오톡) 채널을 통해 “오염수의 해양 방류가 식품에 미칠 영향을 주시한다”며 “상황 전개를 주시하면서 적시에 필요한 조치를 취해 중국 소비자 식탁의 안전을 확보할 것”이라고 밝혔다. 이때부터 해관총서는 일본산 수산물에 대해 건마다 검사에 나선 것으로 알려졌다.<br><!-- MobileAdNew center -->일본산 냉장 수산물의 통관은 2주가량 소요되고 냉동품은 한달이 걸릴 것으로 보인다고 교도통신은 전했다. 상하기 쉬운 수산물에는 치명적이다. 이미 상당수 중국 수입업자들은 일본산 수산물 수입을 단념한 것으로 알려졌다.<br>일본 외무성과 농림수산성이 중국의 조치에 대응하고자 협의에 나섰다고 매체는 덧붙였다.<br><!-- 광고 right -->중국은 후쿠시마 제1원전 사고가 발생한 2011년 후쿠시마현을 포함한 일본 12개 도(都)·현(縣)에서 생산된 식품·식용 농산품·사료의 수입을 금지했다. 현재는 10개현에서 생산된 식품으로 범위를 축소했다.<br>중국은 수입 금지 이외 지역의 수산물에 대해 방사성 검사 증명서나 산지 증명서를 요구했지만 수입은 막지 않았다. 지난해 중국에 수출된 일본의 농림수산물·식품은 2782억엔(약 2조 5386억원) 규모로, 이 가운데 수산물은 871억엔 어치였다.","date":"2023-07-18T20:35:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에르도안, 카슈끄지 암살로 멀어졌던 빈살만 찾아 “경제난 탈출 구명줄 좀”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718201613_V.jpg' width=100px align=left><!-- 그림 1458912 -->‘현대의 술탄’ 레제프 타이이프 에르도안 튀르키예 대통령이 한때 소원했던 사우디아라비아의 실세 무함마드 빈살만 왕세자에게 다시 한 번 손을 벌렸다. 튀르키예는 2018년 사우디 왕실을 비판하던 언론인 자말 카슈끄지가 암살된 사건을 계기로 사우디와 심각한 갈등을 겪었는데 자국의 경제위기에서 벗어나기 위해 사우디에 화해와 협력의 손을 내밀게 된 것이다.<br>튀르키예 국영 SPA 통신에 따르면 에르도안 대통령은 17일(현지시간) 홍해 연안에 있는 사우디 제2의 도시 제다에 도착해 빈살만 왕세자와 회담을 가졌다. 두 지도자는 관계 발전과 국제적 현안에서의 협력 강화 방안을 논의했다고 SPA는 전했다.<br>에르도안 대통령은 초인플레이션과 환율 불안 등으로 어려움을 겪고 있는 튀르키예 경제를 떠받치기 위해 경제포럼에 참석, 사우디에게 투자를 늘려달라고 요청했다. 두 나라는 에너지·방위산업·직접 투자·인프라·미디어 등의 협력을 위해 다수의 양해각서를 체결했다.<br><!-- MobileAdNew center -->이번 방문 기간 사우디는 튀르키예산 무인기(드론) 구매 계약을 체결했다. 칼리드 빈살만 사우디 국방장관은 18일 트위터에 “사우디군의 전력을 강화하고 방위산업 역량을 강화할 목적으로 튀르키예산 드론을 구매할 것”이라고 썼다.<br>에르도안 대통령은 출국 전 기자회견에서 “목적은 투자와 금융 등 두 가지”라며 “둘 다 이룰 수 있을 것이라는 기대가 크다”고 말했다. 그는 200여명으로 구성된 경제 대표단과 함께 사우디를 찾았는데 사우디 일정을 마치면 19일까지 아랍에미리트(UAE), 카타르 등 다른 걸프국가들을 찾아 경제 관련 행사에 참석할 예정이다.<br><!-- 광고 right -->5년 전 카슈끄지는 튀르키예 주재 사우디 영사관 안에서 사우디 왕실이 지원한 것으로 의심되는 요원들에게 토막 살해를 당했다. 튀르키예는 자체 수사에 들어간 뒤 구체적 수사 결과를 글로벌 미디어에 공개해 빈살만 왕세자가 ‘잔인한 암살자’로 불리게 하는 데 일조했다.<br>사우디를 비롯한 걸프국들은 2011년 아랍권에서 확산한 민주주의 운동인 ‘아랍의 봄’을 튀르키예가 뒤에서 부추겼다고 반감을 품고 있었다. 민중봉기에 큰 역할을 한 무슬림형제단과 연계된 단체들을 지원했다는 이유에서였다. 걸프국들은 무슬림형제단을 테러 집단으로 본다.<br>사우디와 UAE 등이 2017년 카타르를 따돌리고 경제를 봉쇄하려고 했을 때도 튀르키예는 카타르의 우군으로 대립각을 세웠다.<br>그런데 경제난 탈출이 다급해진 에르도안 대통령은 지난해 4월 사우디를 찾아 관계 개선을 타진했고 빈살만 왕세자도 다음달 튀르키예를 답방했다. 사우디는 올해 3월 튀르키예 중앙은행에 50억 달러를 예치해 금융 안정성 회복, 경제위기 완화 노력에 힘을 보탰다.<br><!-- MobileAdNew center -->튀르키예 경제는 자국 통화인 리라의 가치 급락, 인플레이션 심화, 재정적자 급증 등 복합적인 문제들에 허덕이고 있다. 리라화 가치는 올해 들어 28%나 떨어졌다. 이날 리라는 달러당 26.31리라까지 떨어져 역대 최저치를 기록했다.<br>지난달 튀르키예 물가는 1년 전보다 40% 가까이 치솟아 임금이나 대금으로 리라를 받는 내국인들이 극심한 민생고를 겪고 있다.<br>익명을 요구한 사우디의 한 관리는 AFP 통신 인터뷰에서 튀르키예와 사우디가 서방 국가 대신 파트너로 금융지원을 모색하며 이번 에르도안 대통령의 방문 때 다수 협약을 체결할 예정이라고 밝혔다.<br>튀르키예와 사우디는 미국의 전통적 우방이었다가 인권 문제나 역내 군사 활동 등을 이유로 관계가 나빠졌으며 서방 의존도를 줄이고 국제 분쟁에서 중립을 표방하려고 하는 공통점을 갖고 있다. 카타르대학 연구원인 시넴 켄기스는 “중요한 선거 후 (에르도안의) 걸프 방문은 튀르키예 대외정책에서 걸프국들이 갖는 중요성을 보여준다”며 “걸프국들은 투자를 다변화하려고 하는데 이는 수출을 늘려 경제문제를 완화하려고 하는 튀르키예에 힘이 된다”고 덧붙였다.<br>에르도안 대통령은 올해 2월 대지진으로 국토가 황폐화하고 수만명이 숨진 뒤 5월 열린 대선에서 패배 전망을 뒤집고 당선돼 5년 임기를 다시 시작했다.","date":"2023-07-18T20:16:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든에 공개반대 입장낸 美 반도체 업계 “中 추가 제재 자제해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718200713_V.jpg' width=100px align=left><!-- 그림 1458911 -->삼성전자와 SK하이닉스를 포함해 인텔, 엔비디아, TSMC 등 세계 주요 반도체 기업이 회원사로 있는 미국 반도체산업협회(SIA)가 백악관의 대중 추가 반도체 수출 규제를 자제해 달라고 요청했다. 국가 안보를 앞세워 세계 최대 시장인 중국을 놓쳐서는 안 된다는 호소로, 조 바이든 미 대통령의 반응이 주목된다.<br>SIA는 17일(현지시간) 홈페이지에 올린 성명을 통해 “미국의 국가 안보를 위해 강력한 반도체 산업이 필요하다는 인식에 따라 지난해 워싱턴 지도자들은 ‘반도체 칩과 과학법’(반도체법)을 만들었다”며 “이런 노력이 훼손되지 않으려면 앞으로도 반도체 업계가 세계 최대 시장인 중국에 접근할 수 있어야 한다”고 호소했다.<br>그러면서 “지나치게 범위가 넓고 모호하며 일방적인 제한을 부과하는 반복적 조치는 결국 미 반도체 산업의 경쟁력을 떨어뜨리고 공급망을 교란할 우려가 있다”며 “이는 시장 불확실성을 초래하고 중국의 보복 조치 확대를 자극할 수 있다”고 주장했다. 반도체업계 관계자는 “반도체법이 당초 의도와 달리 미 반도체 기업의 피해만 키우고 있어 SIA 성명이 나왔다”고 설명했다.<br><!-- MobileAdNew center -->앞서 미 정부는 지난해 10월부터 대중 반도체 수출 규제를 강화했다. 중국으로 수출할 수 있는 첨단 반도체의 성능 한도를 설정한 데 이어 최근에는 중국 기업이 미 클라우드 컴퓨팅 서비스를 사용하지 못하도록 하는 방안도 추진하고 있다.<br>SIA 성명은 바이든 행정부가 이달 중 대중국 반도체 수출 추가 통제 조치를 내놓을 것으로 알려진 가운데 발표됐다. 미 정부가 추가 조치를 내놓으면 중국도 보복 규제로 맞붙어 시장 분위기가 더 나빠질 수 있다는 전망에 목소리를 낸 것으로 보인다.<br><!-- 광고 right -->이날 인텔과 퀄컴 등 반도체업계 최고경영자(CEO)들도 제이크 설리번 백악관 국가안보보좌관, 토니 블링컨 국무장관, 지나 러몬드 상무장관 등을 만나 대중 반도체 수출 규제의 부정적 영향을 강조했다고 로이터통신이 전했다. 마오닝 중국 외교부 대변인 역시 18일 정례 브리핑에서 “중국은 미국이 경제·무역·과학·기술 문제를 정치화·무기화하는 것에 일관되게 반대해왔다”며 “(미국이 중국을 압박하는) 이런 방식은 시장경제 원칙에 어긋나고 글로벌 공급망 안정을 교란하며 어느 쪽의 이익에도 부합하지 않는다”고 지적했다.<br>앞서 젠슨 황 엔비디아 CEO는 지난 5월 파이낸셜타임스 인터뷰에서 “중국이 미국에서 반도체를 살 수 없다면 그들은 (어떤 방법을 써서라도) 스스로 만들 것”이라며 바이든 행정부의 반도체 규제를 맹비난했다.<br>국내 반도체 기업도 미국의 추가 규제 움직임을 두고 “거듭된 중국 기술 옥죄기는 결국 자체 기술 개발만 자극하게 될 것”이라고 우려했다. 삼성전자나 SK하이닉스 등에 의존하던 제품군까지 공급이 막히면 기술 탈취 등 불법적인 행위도 심해질 것으로 업계는 내다봤다.","date":"2023-07-18T20:07:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美中, 이번에는 대만 대선후보 라이칭더 방미 두고 충돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718200056_V.png' width=100px align=left><!-- 그림 1458910 -->내년 1월 대만 총통 선거가 갈수록 미국과 중국의 대리전 양상으로 치닫고 있다. 대만 집권 민진당의 라이칭더(<b>사진</b>) 총통(대통령) 후보가 다음 달 미국을 방문하고 제1야당인 국민당의 허우유이 후보도 9월 방미에 나선다. 대만 독립 성향의 민진당 대선 후보가 워싱턴 정계 거물들을 만나면 중국은 대만을 포위하고 무력시위에 나설 전망이다.<br>18일 중국 외교부에 따르면 전날 마오닝 대변인은 라이 민진당 부총통의 방미에 대한 입장을 묻자 “대만 독립 분열주의자(라이칭더)가 어떠한 명목과 이유로도 미국을 방문하는 것을 단호히 반대한다”며 “미국이 대만 독립 분열주의자와 분열 행위를 지지하는 것도 단호히 반대한다”고 밝혔다.<br>최근 대만 언론은 “라이 부총통이 다음 달 차이잉원 총통을 대신해 남미 유일 수교국인 파라과이의 8월 15일 대통령 취임식에 참석하는 것을 계기로 미국을 방문한다”고 보도했다.<br><!-- MobileAdNew center -->라이 부총통의 방미는 중미 지역 방문을 위한 경유 형식이지만 내년 1월 대만 대선을 앞둔 터라 다분히 정치적인 행보다. 앞서 중국은 올해 4월 차이 총통이 중남미 순방 뒤 미 캘리포니아를 거쳐 미 국가서열 3위 케빈 매카시 하원의장을 만나자 대만을 포위해 대규모 훈련을 벌였다. 라이 부총통이 매카시 의장 등 워싱턴 정치인들과 만나면 재차 대만 포위 훈련에 나설 가능성이 크다. 지난해 8월 낸시 펠로시 전 미 하원의장의 대만방문 때도 중국은 대만 봉쇄 무력시위를 펼쳤다.<br>대만 대선 여론조사에서 1위를 달리는 라이 부총통은 이번 방미를 통해 중국의 무력행사를 부각해 반중 안보 문제로 선거에 승부를 걸 것으로 보인다.<br><!-- 광고 right -->친중 성향의 국민당 허우 후보는 9월 미국 뉴저지주에서 열리는 대규모 화교 총회를 계기로 방미에 나설 것으로 알려졌다. 허우 후보는 방미를 통해 ‘친중’ 색깔을 희석해 중립 성향 유권자에게 다가간다는 전략이다. 중국은 민진당의 재집권을 원치 않기에 국민당의 정권 탈환을 바라지만, 허우 후보의 지지율이 부진해 고민이 깊다. 대안으로 제2야당인 민중당의 커원저 후보를 지지하는 대륙의 움직임도 있다. 민진당 지지율 상승을 막고 내년 대선까지 대만 유권자를 자극하지 않기 위해 중국이 무력시위를 자제할 것이란 전망도 나온다.<br>토니 블링컨 미 국무장관은 17일(현지시간) 브리핑에서 “라이 부총통의 이동 거리를 고려할 때 미국을 경유하는 것은 자연스럽다”며 “지난 수십년간 10명의 대만 부총통이 미국을 찾았다. 중국이 이를 도발적 행동의 명분으로 삼을 이유가 전혀 없다”고 잘라 말했다.","date":"2023-07-18T20:00:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중·러, 합동 군사훈련 개시…한반도·대만해협서 한미일 동시견제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718195736_V.jpg' width=100px align=left><!-- 그림 1458908 -->중국과 러시아가 동해에서 합동 군사훈련을 개시했다. 한반도 문제를 두고 공조 수위를 높여 가는 한미일 3국에 맞대응하려는 포석이다.<br>18일 중국시보 등에 따르면 전날 중국 인민해방군 북부전구는 러시아군과 동해 중부 해역에서 ‘북부·연합 2023’ 훈련을 시작했다. 중국군은 군함 5척과 초계(해상감시)헬기 4대, 윈8 수송기, 젠16 전투기, 쿵징500 공중경보기, 즈20 공격헬기 등을 대거 파견했다. 훈련은 오는 29일까지 이어진다. 러시아 국방부도 “태평양함대 소속 함정들이 중국 해군과의 합동 훈련에 참가하고자 연해주 블라디보스토크 기지를 떠났다”며 합동 훈련을 확인했다.<br>이날 일본 방위성은 “중국 해군 함정 5척이 대한해협을 통과해 북동쪽으로 이동했다”며 해상자위대 함정과 초계기가 경계에 나섰다고 밝혔다.<br><!-- MobileAdNew center -->앞서 중국 국방부는 지난 15일 “(한반도에 대응하는) 북부전구와 러시아군이 동해 중부에서 연례 전략훈련을 실시한다”고 발표했다. 국방부는 “전략적 해상 통로의 안전을 유지하는 데 훈련의 초점을 맞추고 있다”고 설명했다.<br>중국에서는 이번 훈련이 중국과 러시아 모두에 잠재적 위협이 되는 대만해협 주변의 충돌 가능성에 대비하기 위한 의도라는 분석이 나온다. 한반도와 대만 문제를 두고 한미일 3국이 긴밀히 협력하자 공동 대응에 나섰다는 것이다.<br><!-- 광고 right -->중국 군사 전문가 쑹중핑은 사우스차이나모닝포스트(SCMP) 인터뷰에서 “중국 국방부가 언급한 ‘전략적 해상 통로’에는 대한해협과 소야해협(홋카이도~사할린), 쓰가루해협(쓰가루~홋카이도)이 포함된다. 이는 유사시 중국·러시아가 서태평양으로 나가기 위한 핵심 거점”이라며 “미국과 동맹국이 길목을 막고 지키는 잠재적 위협을 돌파하려면 중국과 러시아가 정기적인 훈련을 실시하는 것이 매우 중요하다”고 주장했다.<br>중국과 러시아는 2002년부터 합동 군사훈련을 실시해 왔지만 최근 미국이 양국을 동시에 압박하면서 훈련의 횟수와 강도를 빠르게 높이고 있다. 실제로 두 나라는 지난달에도 동중국해와 동해 상공에서 합동 공중 전략 순찰을 실시해 우의를 과시했다.","date":"2023-07-18T19:57:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘데스밸리 54도’ 인생샷 담기 열기…그리스와 캐나다는 산불 신음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718165250_V.jpg' width=100px align=left><!-- 그림 1458816 -->지난 16일(현지시간) 낮 최고기온이 섭씨 53.3도에 이른 미국 캘리포니아주 데스밸리에 관광객들이 몰려들고 있다. 상상도 하기 어려운 무더위가 덮치는 이곳을 관광객들이 찾는 이유는 단 하나, 퍼니스 크릭에 있는 온도계에서 ‘인생샷’을 남기기 위해서다. 지구 위에서 가장 뜨거운 곳이 정말 ‘핫 스폿’이 되고 있는 것이다.<br>세계기상기구(WMO)에 따르면 지구에서 관측된 역대 최고 기온은 1913년 7월 퍼니스 크릭에서 관측된 56.7도다.<br>관광객들이 일생일대 이런 모습을 다시 볼 수 있겠느냐며 흥분하는데 이를 곱지 않은 눈으로 보는 이도 있었다. 지구 온난화의 처참한 영향을 눈으로 보면서 즐거워할 수만은 없는 노릇이라며 기후 대책 마련이 절실하다며 피켓 시위를 벌이는 환경운동가였다.<br><!-- MobileAdNew center -->이곳에서 그리 멀지 않은 애리조나주 피닉스에서도 낮 기온이 18일 연속 43도를 넘기면서 17일 낮에 45도에 이르렀다. 미국 기상청은 최소 이번 주말까지는 이같은 고온 현상이 예상된다면서 밤 중 최저 기온도 32도 이상으로 위험한 열대야가 이어질 수 있다고 경고했다.<br>유럽 남동부의 극한 폭염이 이어지고 있는 가운데 이탈리아에서는 로마, 볼로냐, 피렌체 등 16개 도시에 적색경보가 내려졌으며, 19일까지 적색 경보가 내려지는 도시가 23개로 늘어날 것으로 예측된다.<br><!-- 광고 right -->이번 주 최고 기온은 2021년 8월 시칠리아 마을 플로리디아에서 작성된 역대 유럽 최고기온 기록인 48.8도에 근접할 수 있다고 관측된다. 이탈리아 당국은 이번 폭염이 “올여름 들어 가장 강력한 폭염이며 역대 가장 강력한 폭염 중 하나”라면서 대비를 당부했다.<br>그리스에서는 산불이 번지고 있다. 아테네 서쪽에 있는 해변 휴양지 루트라키에서는 강풍을 타고 산불이 번지면서 여름 캠프에 참여하고 있던 어린이 1200명이 대피했다. 쿠바라스와 라고니시, 아나비소스 등지에서도 산불이 번지고 있다. 현지 방송 영상을 보면 이 지역에서 많은 주택과 차량이 불에 탔다.<br>스페인에서는 지난 15일 카나리아 제도 라팔마에서 시작된 산불이 계속돼 4600㏊와 건물 20여채를 태웠다. 남부 마을 비야로블레도에서 기온은 47도까지 치솟았다.<br>WMO는 지중해 일대 폭염이 이번 주 중반까지 이어져 국가별로 신기록이 경신될 수 있다고 전망했다. WMO는 “주중(7월 17일)까지 그리스와 튀르키예를 포함한 지중해 곳곳에서 폭염이 강해질 것으로 예상된다”며 “8월에도 계속될 수 있다”고 설명했다.<br><!-- MobileAdNew center -->캐나다에서는 통제 불능의 산불이 이어져 17일 기준 882건의 산불이 진행 중이다.<br>아시아도 폭우와 함께 폭염에 시달리고 있다. 중국에서는 전날 북부 신장위구르자치구 저지대에서 기온이 52.2도를 기록, 역대 중국 최고 기온을 경신했다. 일본에서는 47개현 중 32곳에서 열사병 경보가 발령됐다. 일본 언론에 따르면 도쿄에서 병원에 이송된 51명을 포함해 최소 60명이 열사병으로 치료를 받았다.<br>앞서 유럽연합(EU)의 기후변화 감시기구인 코페르니쿠스 기후변화서비스(C3S)에 따르면 올해 6월이 기상 관측 이래 가장 더운 6월로 기록됐으며 7월에도 역대 가장 더운 7월이 될 가능성이 있다. WMO는 올해 7월 첫 주가 역대 같은 기간 가운데 지구 평균기온이 가장 높은 것으로 나타났다고 밝혔다.<br>페테리 탈라스 WMO 사무총장은 “극단적인 기상이 보건과 생태계, 경제, 농업, 에너지, 물 공급에 큰 영향을 미치고 있다”며 “이는 온실가스 배출을 가능한 한 빨리 대폭 줄여야 하는 시급성을 보여준다”고 말했다.<!-- 동영상 29850 -->","date":"2023-07-18T14:43:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“해수욕장에서 돌고래에 부딪혀 다쳤습니다”…日서 4명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718133249_V.jpg' width=100px align=left><!-- 그림 1458645 -->일본의 한 해수욕장에서 6명이 돌고래에게 물리는 사고가 발생했다.<br>16일 일본 아사히신문에 따르면 이날 오전 4시 10분쯤 일본 후쿠이현 미하마지역의 스이쇼하마 해수욕장에서 “남성이 돌고래와 부딪혀 다쳤다”는 신고가 들어왔다.<br>현지 경찰에 따르면 60대 남성 A씨는 지인 2명과 수영하던 중 돌진해온 돌고래 1마리와 충돌했다. 이 사고로 A씨는 갈비뼈 3, 4개가 부러지는 중상을 입었으며 양손도 물렸다. 지인 2명은 다치지 않았다.<br><!-- MobileAdNew center -->이날 같은 해수욕장에서 A씨 외에도 남성 3명이 돌고래에 팔 등을 물려 경상을 입었다.<br>경찰은 이 해수욕장에서 올해에만 돌고래 관련 피해 신고가 6건 있었다고 밝혔다. 그러면서 “돌고래에 접근하지 않아야 한다”며 “돌고래가 보이면 바다에 들어가지 않도록 주의해달라”고 강조했다.<br><!-- 광고 right -->후쿠이현 내에서는 지난해에도 해수욕객이 돌고래에게 물리는 피해가 잇따랐다.<br>영국 BBC에 따르면 일반적으로 돌고래는 사람들에게 공격적이지 않지만, 수영하는 사람들에 대한 적대감은 전례가 없었던 것은 아니다.<br>2013년 아일랜드에서는 여성 2명이 같은 돌고래의 공격으로 갈비뼈가 부러지는 등 다친 바 있다. 전문가들은 야생 돌고래가 사람과 함께 수영하는 것에 “엄청난 스트레스”를 받는다고 주장했다.<br>BBC는 돌고래가 사람뿐 아니라 바다 생물에게도 난폭하게 행동할 때가 있다고 전하기도 했다.","date":"2023-07-18T13:32:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘.MIL’ 대신 ‘.ML’이라고 입력, 미군 이메일 수백만통 러 동맹 말리 손에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718112452_V.jpg' width=100px align=left><!-- 그림 1458615 -->‘.MIL’이라고 입력했어야 하는 것을 ‘.ML’이라고 입력하는 바람에 지난 10년 동안 미국 국방부 직원들이 받아야 할 이메일 수백만 통이 러시아의 동맹국인 아프리카 말리로 넘어간 사실이 확인됐다.<br>17일(현지시간) 미국 CNN 방송과 폭스뉴스 등에 따르면 기밀은 아니지만 미군들의 신상 정보가 담긴 이메일들이 러시아의 동맹 손에 넘어간 것은 글자 하나를 빠뜨렸기 때문에 일어났다. 이런 잘못된 일을 10년 동안 방치했다는 것도 충격적이다.<br>당초 미군이 소유한 ‘.MIL’ 도메인의 계정으로 전송됐어야 했는데 발신자가 말리의 국가 도메인 ‘.ML’로 잘못 입력하면서 엉뚱한 곳으로 전송됐다. 말리는 식민 지배국이었던 프랑스에 대한 반감이 높아지면서 그 틈을 비집고 들어온 러시아에 차츰 기울어지고 있다. 예브게니 프리고진이 이끄는 러시아 용병 기업 바그너그룹이 아프리카 활동의 본거지로 삼은 것도 이 나라로 알려져 있다.<br><!-- MobileAdNew center -->잘못 전송된 이메일에는 기밀까지는 아니어도 미군 시설 지도나 고위 장성의 출장 계획, 신원 관련 문서, 비밀번호, 의료나 재정 관련 등 민감한 정보가 들어 있었다. 예를 들어 제임스 맥콘빌 미국 육군참모총장이 지난 5월 인도네시아를 방문했을 때 묵었던 호텔 객실 번호를 포함하고 있었다.<br>잘못 전송된 이메일 중에는 정부 밖에서 보낸 것도 있지만 일부는 정부 직원이 발신자였다. 미국 연방수사국(FBI) 요원이 보낸 이메일 하나는 FBI 시설을 방문할 예정인 해군 관리에게 개인정보를 요청하는 내용이었다고 CNN은 전했다.<br><!-- 광고 right -->이번 문제는 지난 2013년부터 말리의 국가 도메인을 관리해 온 네덜란드 기업인 요하네스 쥐르비르가 처음 발견한 것으로 알려졌다. 쥐르비르는 영국 일간 파이낸셜타임스(FT)를 통해 지난 1월 이후에만 국방부에서 말리로 발송된 이메일이 11만 7000통에 이르렀다면서 매년 많은 국방부 이메일이 말리로 보내지고 있었다고 밝혔다.<br>쥐르비르는 CNN과의 인터뷰에서도 올해 초부터 말리 주재 미국 대사관을 비롯해 여러 경로를 통해 미국 정부에 이런 사실을 경고했으며 ,말리 국가 도메인 관리업무 계약이 지난주 만료됨에 따라 이제야 이 사실을 언론에 알렸다고 말했다.<br>국방부는 관련 질의에 통제 대상인 국가안보 정보가 이메일 오전송으로 허가없이 공개된 것을 인지하고 있다고 확인했다.<br>사브리나 싱 국방부 부대변인은 “보고된 오전송 이메일은 국방부 공식 이메일 계정에서 발송된 것이 아니라 지메일이나 야후 등 개인 계정에서 보내졌다”고 말했다. 그는 개인 이메일 계정을 국방부 공식 업무에 사용하는 것은 금지돼 있으며 통제 대상 정보가 허가 없이 공개되는 것을 심각한 사안으로 받아들이고 있다고 강조했다.<br>또 오타에 따른 오전송을 막기 위해 국방부 내에서 작성된 이메일이 ‘.ML’ 도메인의 이메일로 전송되는 것도 차단했다고 덧붙였다.","date":"2023-07-18T11:24:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“코로나는 인종 공격으로 기획” 케네디家 대선 후보 트럼프가 민다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718105543_V.jpg' width=100px align=left><!-- 그림 1458594 -->“코로나19는 인종적으로 기획된 공격이다. 아쉬케나지 유대인과 중국인만 살려두고 백인(카프카시안)과 흑인을 전멸시킬 의도로 기획됐다.”<br>이런 황당한 주장을 늘어놓은 이가 백인 우월주의자나 우파 음모론자가 아니라 존 F 케네디 전 미국 대통령의 조카이며 로버트 케네디 전 법무부 장관의 셋째 아들인 로버트 F 케네디 주니어(69)란 사실도 황당하기 짝이 없다. 뿌리부터 민주당인 그는 조 바이든 현 대통령을 당내 경선 과정에 위협할 수 있는 인물이라 더 당황스럽기만 하다.<br>물론 우파 진영과 음모론자들은 그가 왜 이런 주장을 펴는지 동기를 의심하면서도 반색하고 있다.<br><!-- MobileAdNew center -->주말 내내 로버트 주니어는 이런 황당한 주장들을 거듭해 늘어놓았다. 그는 국립보건원(NIH)가 인간의 유전적 변수들이 어떻게 코로나 바이러스를 옮기는 데 기여했는지를 살펴보기 위해 발간한 논문을 보고 이같은 확신을 갖게 됐다고 설명했다.<br>그러나 논문 저자는 영국 BBC의 자매사인 미국 CBS 뉴스에 보낸 이메일 답변을 통해 문제의 논문은 로버트 주니어의 주장들을 “결코 뒷받침하지 않는다”면서 “이런 종류의 오역은 우리가 팬데믹을 끝장내는 것을 도와주는 학문적 연구를 망친다”고 밝혔다.<br><!-- 광고 right -->명문가 출신이란 배경에다 환경 전문 변호사로서 명성을 쌓은 그는 사실 알고 보면 20년 동안 백신 접종 반대에 앞장선 활동가였으며 지난해에는 팬데믹 시기 공중 보건 조치들이 “히틀러의 독일에서도 보지 못한 파시즘” 행태라고 맹비난해 왔다.<br>하지만 이런 흠결에도 로버트 주니어는 전국적인 여론조사에서 지난 4월에 첫 등장, 21% 지지율을 기록하며 꾸준히 중상위권에 머물러 있다. 대선 유세를 한 횟수가 손에 꼽을 정도인데도 그렇다. 바이든 대통령은 80세 고령에도 국정 지지율이 41%를 기록하고 있다.<br>물론 로버트 주니어의 높은 인기는 대부분 케네디란 성(姓) 덕분이다. 민주당 전략가인 케빈 월링은 BBC 인터뷰를 통해 “케네디 가문에 대한 향수와 브랜드의 결합, 그의 견해를 잘 모르기” 때문이라며 “더 많은 민주당 당원들이 이런 모든 이슈에 대한 그의 견해를 알면 지지율이 한꺼풀씩 떨어져나갈 것”이라고 말했다.<br>바이든 진영은 그를 애써 무시하는 듯 보였는데 카린 장피에르 백악관 대변인은 17일(현지시간) 인종적으로 기획된 것이란 발언에 대해 “사악하며 우리네 많은 미국인들을 위험에 빠뜨리는” 발언이라고 말했다. 민주당 다른 인사들도 반유대적이며 반아시안적이라며 거리를 두려 했다.<br><!-- MobileAdNew center -->케네디 가문 사람들도 몇년 동안 로버트 주니어의 공적 발언들을 웃어넘기곤 했다. 누이 케리 케네디(63)는 이날 “코로나가 인종적으로 기획된 공격이란 지난주 우리 오빠의 개탄스럽고 진실되지 않은 발언들을 강력히 규탄한다”고 트위터에 올렸다.<br>지난 2021년 1월 의회 폭동에 대해서도 그는 공화당 내 트럼프 극렬 지지자들이나 할 법한 말들을 대신 했다. 2020년 대선 결과가 도둑질당했으며 의회 폭동이 별 것 아니었다고 주장하는 이들의 행사에 등장한 것도 여러 차례였다.<br>미국 CBS 방송은 지난 4월 트럼프의 최측근 참모 중 한 명이었던 스티브 배넌이 “몇달 동안 (로버트 주니어의) 출마 결심을 부추겼는데 2024년 대선 레이스를 혼란스럽게 만들 수 있고, 미국 전역에 백신 반대 정서를 확산하는 데 유용하다는 두 가지 이유에서였다”고 보도했다.<br>도널드 트럼프 전 대통령도 지난달 로버트 주니어에 대해 “아주 똑똑한 친구이며 좋은 친구”라고 칭찬했고, 그의 친구 로저 스톤도 로버트 주니어의 대선 출마 아이디어를 거듭 좋은 방안이라고 부채질했다. 여기에다 폭스 뉴스나 다른 우파 미디어들도 케네디 지지 분위기를 띄우는 데 가세했다.","date":"2023-07-18T10:55:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"9330억원 반납해 ‘스톡옵션 과다’ 소송 합의한 테슬라 주주들 면면","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718085713_V.jpg' width=100px align=left><!-- 그림 1458505 -->오라클 설립자 래리 엘리슨과 미디어 거물 루퍼트 머독의 아들 제임스 머독, 일론 머스크 테슬라 최고경영자(CEO)의 동생 킴벌 머스크 등 테슬라 이사들이 회사에 주식매수선택권(스톡옵션)과 현금 등 7억 3500만 달러(약 9330억원)어치를 반납하기로 했다. 이들이 받은 스톡옵션이 과도했다고 주장한 주주들의 소송을 해결하기 위해서다.<br>로이터와 블룸버그 통신이 17일(현지시간) 전한 데 따르면 델라웨어 형평법원에 제출된 서류에는 이들 이사들이 스톡옵션으로 행사된 7억 3500만달러 상당의 주식과 현금을 회사에 반환하기로 했다. 반환되는 주식의 가치는 4억 5900만 달러(5820억원)로 평가되고, 현금은 2억 7700만달러(3510억원)가량이다.<br>이사들은 이 밖에도 2021년부터 올해까지의 보상금도 포기하고, 이사들에 대한 보상 방식을 재검토하도록 기업 지배구조를 변경하는 것에도 동의했다.<br><!-- MobileAdNew center -->이 소송은 테슬라 주주였던 디트로이트시 경찰·소방관 퇴직 시스템(연기금)이 2020년 제기한 것이다. 이들은 테슬라 이사들이 2017년부터 3년 동안 성과에 대한 보상으로 약 1100만주에 이르는 스톡옵션을 부여받은 것은 과도하다고 주장했다. 테슬라 측은 이사들에 대한 인센티브로 적절한 금액이라고 맞섰다.<br>테슬라 이사들은 이런 스톡옵션을 받은 것에는 잘못이 없지만, 소송이 이어지는 데 따른 불확실성과 위험 부담, 비용을 없애기 위해 이번 합의에 동의했다고 밝혔다.<br><!-- 광고 right -->미국 언론들은 이번 소송이 매듭지어짐에 따라 테슬라 이사회가 머스크에게 지급하기로 한 보상 패키지에 대한 주주 소송 결과도 곧 나올 것으로 보인다고 전했다. 앞서 테슬라 주주 리처드 토네타는 2018년 테슬라 이사회가 머스크에게 약 560억 달러(약 71조원)를 지급하는 보상 계획을 승인하는 과정에 중요 정보를 주주들에게 공개하지 않았다며 지난해 10월 소송을 제기했다.","date":"2023-07-18T08:57:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후, 시진핑 만난다는 압박 통했나…재집권 7개월 만에 美 초청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718071818_V.jpg' width=100px align=left><!-- 그림 1458503 -->베냐민 네타냐후 이스라엘 총리가 재집권 7개월여 만에야 조 바이든 미국 대통령의 초청을 받았다. 재집권한 뒤 미국을 방문해달라는 초대를 받지 못한 네타냐후 총리가 중국을 방문해 시진핑 국가주석과 만날 것으로 알려졌는데 이런 압박 카드가 먹혔는지 모르겠다.<br>이스라엘 총리실은 18일(현지시간) 성명을 통해 바이든 대통령이 지난 3월 이후 4개월 만에 이뤄진 네타냐후 총리와의 전화 통화를 통해 그를 백악관에 초청했다고 밝혔다. 총리실은 네타냐후 총리의 미국 방문이 구체적으로 언제 이뤄질지에 대해 언급하지 않았다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관도 브리핑에서 네타냐후 총리의 미국 초청 사실을 확인했다.<br><!-- MobileAdNew center -->네타냐후 총리는 지난해 연말 재집권에 성공했지만, 그동안 미국 대통령의 방미 초청을 받지 못했다. 그가 주도하는 초강경 우파 정부는 요르단강 서안의 유대인 정착촌 확장과 사법부 무력화 입법 추진 등을 둘러싸고 바이든 행정부와 갈등을 빚어왔다. 바이든 행정부는 정착촌 확장 정책이 미국이 지향해온 ‘두 국가 해법’(이스라엘과 팔레스타인이 별도의 국가로 평화롭게 공존하는 것)을 방해하는 요인이라고 지적해 왔다.<br>또 사법부 무력화 입법에 대해서는 견제와 균형이란 민주주의의 기본 원칙을 깨는 것이라면서, 이를 철회하라고 압박해왔다.<br><!-- 광고 right -->커비 조정관은 “바이든 대통령은 이스라엘 사법부 권한 축소 문제와 관련해 광범위한 국민적 공감대 형성의 필요성을 강조했다”며 “바이든 대통령은 네타냐후 내각 일부의 극단적 행동과 사법부 권한 축소에 우려하고 있다”고 밝혔다. 그는 “우리는 이스라엘이 가능한 활기차고 독자 생존이 가능한 방법으로 민주주의를 이어가기를 바란다”며 “이는 변화와 개혁이 광범위한 동의에 기반해 이뤄지는 것을 의미한다”고 지적했다.<br>바이든 대통령은 앞서 CNN과 인터뷰에서 팔레스타인과 긴장을 고조시키는 네타냐후 정부를 “수십년간 경험한 정부 가운데 가장 극단적”이라고 꼬집은 일도 있다.","date":"2023-07-18T07:18:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"그리스 산불에 캠프 어린이 1200명 긴급 대피, 伊 사르데냐 46도 예보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718052225_V.jpg' width=100px align=left><!-- 그림 1458494 -->그리스 수도 아테네 인근에서 17일(현지시간) 산불이 발생해 여름방학 캠핑 중이던 어린이 1200명이 긴급 대피했다고 AFP 통신이 보도했다.<br>보도에 따르면 이날 아테네에서 동남쪽으로 약 50㎞ 떨어진 코우바라스, 서쪽으로 80㎞ 거리에 있는 해변 관광도시 로우트라키 두 곳에서 산불이 발생했다. 그리스 소방청은 코우바라스에 소방관 200명과 소방차 68대, 소방 헬기 16대를 투입했지만, 폭염으로 인해 바싹 메마른 땅에 시속 70㎞의 강풍까지 불면서 진화에 어려움을 겪고 있다.<br>주택 여러 채와 차량 여러 대가 불에 탔고, 코우바라스와 인근 지역에는 주민 대피령이 떨어졌다.<br><!-- MobileAdNew center -->그리스 소방청 대변인인 이오아니스 아르토포이오스는 브리핑을 통해 “강풍으로 인해 불길이 2시간 만에 12㎞ 떨어진 지점까지 번졌다”고 말했다. 그는 경찰이 방화 용의자로 외국인 한 명을 체포해 구금했다고 덧붙였다.<br>또 다른 산불이 시작된 해변 휴양지 로우트라키에서도 인근 마을과 캠핑장,재활 센터에 대피령이 내려졌다. 특히 불길이 캠핑장으로 빠르게 번지며 여름방학을 맞아 캠프에 참가한 어린이 1200명이 긴급 대피했다. 다행히 인명 피해는 보고되지 않았다.<br><!-- 광고 right -->이곳의 불길을 잡기 위해 소방관 59명, 소방차 19대, 소방 헬기 7대가 동원됐다.<br>한편 남동부 유럽의 폭염은 이번 주 더욱 기승을 부릴 것으로 예보됐다고 영국 BBC가 전했다. 이탈리아 사르데나 섬은 섭씨 46도까지 수은주가 치솟을 것이라고 예상했다. 유럽에서 최고 기온을 기록한 것은 2021년 8월 이탈리아 시칠리아 섬의 48.8도였다. 이탈리아 16개 도시에 폭염과 관련해 적색 경보를 발령했다.<br>스페인 남부 안두자는 이날 44.8도를 기록했다. 시칠리아 섬은 43.5도를 기록했다. 이탈리아와 그리스, 튀르키예는 40도를 넘긴 곳이 적지 않았다.<br>유엔 기상국은 유럽의 폭염이 다음달까지 이어지며 수은주가 더 치솟을 수 있다고 경고했다. 물론 지구 온난화의 영향을 더 받을 것이라는 분석도 곁들였다.<br><!-- MobileAdNew center -->영국 기상청은 전날 중국 신장자치구 투르판 분지의 싼바오향(鄕)의 기온이 52.2도를 기록, 역대 중국 최고 기온을 경신했다고 전했다. 종전 최고 기록은 투르판 분지 아이딩호 인근에서 2015년 관측된 50.3도다.<br>미국 남서부의 무더위도 꺾이지 않아 수천만명이 극한 폭염에 신음하고 있다. 캘리포니아주 데스 밸리는 지난 16일 53.9도 기록했는데 지구에서 가장 뜨거운 곳으로 알려진 이곳에서 측정된 최고 기온은 56.7도였다.<br>캘리포니아주 남부에서 최근 사흘간 산불이 5건이나 발생해 소방 당국에 비상이 걸렸다. 이날 캘리포니아 소방국에 따르면 지난 14일 리버사이드 카운티 내 리치, 래빗, 하일랜드 등 산지 3곳에서 화재가 연이어 발생했고, 다음날에는 리버사이드 가빌런에서, 16일에는 로도가 지역에서 산불이 이어졌다.<br>산불 5건 모두 아직 진화되지 않아 피해가 커지고 있다. 이 가운데 래빗 산불이 가장 심각한 상황이다. 이 불은 이날 오전 10시 기준으로 7950에이커(약 32㎢)를 태웠으며, 진압률이 35％ 수준에 그치고 있다.","date":"2023-07-18T05:22:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500005"}]