[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이준석, 친윤계 北에 비유 “휴전선 위의 악당들 경멸”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/28/SSI_20220928132453_V.jpg' width=100px align=left><!-- 그림 1344155 -->이준석 국민의힘 전 대표는 30일 당내 친윤(친윤석열)계를 ‘휴전선 위의 악당들’로 표현한 북한에 비유하며 강도 높게 비판했다.<br>이 전 대표는 이날 페이스북에 “핵을 가질 때까지는 어떤 고난의 행군을 걷고 사람이 굶어 죽고 인권이 유린돼도 관계없다는 휴전선 위의 악당들을 나는 경멸한다”고 썼다.<br>이어 “마찬가지로 당권, 소위 공천권을 갖기 위해서는 어떤 정치파동을 일으키고 당헌당규를 형해화하며 정권을 붕괴시켜도 된다는 생각을 가진 자들에 대한 내 생각도 다르지 않다”고 밝혔다.<br><!-- MobileAdNew center -->그는 “둘 다 ‘절대반지만 얻으면 지금까지의 희생은 정당화될 수 있고 우리는 금방 다시 강성대국을 만들 수 있어’라는 천박한 희망고문 속에서 이뤄지는 집단적 폭력이라고 나는 생각한다”고 덧붙였다.<br>이 전 대표는 평소 자신의 징계와 당의 비상대책위원회 전환 등을 당내 친윤계의 당권 장악 의도로 치부하면서, 소설 ‘반지의 제왕’에서 어둠의 힘과 절대권력을 상징하는 ‘절대 반지’에 빗댄 바 있다.<br><!-- 광고 right -->한편 국민의힘 윤리위원회는 지난 29일 이 전 대표에 대한 추가 징계 심의를 10월 6일로 유예한 상황이다. 법원은 지난 28일 이 전 대표가 신청한 3·4·5차 가처분 신청 사건을 심리했다. 재판 결과가 이르면 다음 주에 나올 것으로 관측되면서, 이 전 대표의 추가 징계 수위를 판결 후로 미루자는 ‘정무적 판단’이 작용했다는 분석이 나온다.<br>이양희 위원장은 “차기 윤리위 회의는 10월6일로 잡았다”며 “그때 이준석 당원과 권성동 당원 모두 출석 요청을 하기로 결정했다”고 말했다. 그는 ‘위원장 임기가 10월14일까지인데, 그 전에 징계를 결정지을 것인가’라는 질문에는 “그날 봐야겠죠”라고 가능성을 열어뒀다.","date":"2022-09-30T18:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 “유례없는 강달러…24시간 점검체계 가동·비상계획 적기조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930111551_V.jpg' width=100px align=left><!-- 그림 1344867 -->윤석열 대통령은 30일 주가 급락과 환율·금리 급등 등 금융시장 불안이 확산하는 상황과 관련, “정부부터 더욱 긴장감을 갖고 준비된 비상조치 계획에 따라 필요한 적기 조치를 하겠다”고 밝혔다.<br>윤 대통령은 이날 서울 중구 명동 은행연합회관에서 제3차 거시금융상황점검회의를 주재하고 “대외 요인으로 시작된 위기는 우리가 내부적으로 어떻게 대응하느냐에 따라 그 충격 정도가 결정될 것”이라며 이같이 말했다<br>윤 대통령은 “유례없는 강달러 영향으로 우리 금융·외환 시장도 변동성이 커졌고 전 세계의 금리 인상과 시장 불안에 따라 실물 경제 둔화도 우려되고 있다”며 “과거에 비해 대외건전성 측면에서 튼튼한 방파제를 쌓아뒀고 시장 안정조치를 일부 취했지만, 더 긴장감을 갖고 대응해야 할 때”라고 강조했다.<br><!-- MobileAdNew center -->그러면서 “시장과 국민이 안심할 수 있도록 경제팀은 경제부총리를 중심으로 24시간 국내외 경제상황 점검 체계를 가동해 한 치 빈틈도 없이 대응해달라”고 당부했다.<br>윤 대통령은 또 “이번 위기를 민간과 시장 중심으로 우리 경제 체질을 개선하는 기회로 활용해야 한다”며 “에너지 가격이 급등할 때마다 우리 경제의 어려움이 반복되는 만큼 우리 산업을 에너지 저소비·고효율 구조로 전환할 필요가 있다”고 했다. 이어 “정부도 기업의 노력을 적극적으로 지원할 것”이라고 덧붙였다.<br><!-- 광고 right -->회의에는 추경호 경제부총리와 김주현 금융위원장, 최상목 대통령실 경제수석과 한국은행·삼성전자·SK·현대자동차·LG전자·ING은행·KB증권 관계자들이 참석했다. 한국은행이 국제금융시장 동향에 대해 발표했고, 국내 금융·외환시장 상황과 국내 기업들의 시장 평가 및 대응 현황 등에 대한 논의가 진행됐다.<br>","date":"2022-09-30T11:22:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“욕했잖느냐…국민도 귀 있어” 이재명, ‘尹비속어 논란’ 직격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930105258_V.jpg' width=100px align=left><!-- 그림 1344856 -->더불어민주당 이재명 대표는 30일 윤석열 대통령을 향해 “지금 들어도 바이든 맞지 않으냐. 욕 했지 않느냐. 적절하지 않은 말 했잖느냐”고 직격했다.<br>이 대표는 이날 전남 무안군의 전남도청에서 열린 현장 최고위원회 회의에서 “국민도 귀가 있고, 판단할 지성을 가지고 있다. 거짓말하고 겁박한다고 해서 생각이 바뀌거나 들었던 사실이 없어지지 않는다”며 이같이 말했다.<br>이 대표가 윤 대통령의 해외 순방 도중 불거진 ‘비속어 논란’에 대해 직접적으로 언급하며 비판한 것은 처음이다.<br><!-- MobileAdNew center -->이 대표는 “잘못했다고 해야지, 어떻게 언론사를 겁박하고 ‘책임을 묻겠다, 진상규명을 하겠다’는 말을 그렇게 쉽게 내뱉느냐”고도 비판했다.<!-- 그림 1344867 -->그러면서 “진상을 규명하는 첫 번째 길은 ‘내가 뭐라고 말했으니 다르다’고 해야 말이 되는 것 아니냐”며 “나는 기억 못하는데 틀릴 가능성이 있다는 게 대체 상식에 부합하는 말이냐. 국민을 존중하길 바란다”고 말했다.<br>이어 “국민을 대체 뭐로 아는 것이냐”며 “국민의힘이 이런 식으로 계속 국민을 기만하고, 반민주적 행태를 보이면 언젠가는 반드시 상응하는 책임을 지게 된다는 것을 엄중히 경고한다”고 말했다.<br><!-- 광고 right -->그는 “그야말로 비정상이 정상인 사회로 정치도 가지 않느냐는 생각이 든다”고도 언급했다.<br>앞서 윤 대통령은 지난 26일 오전 용산 대통령실 출근길 문답에서 비속어 논란과 관련한 질문을 받고 “논란이라기보다는, 사실과 다른 보도로서 동맹을 훼손하는 것은 국민을 위험에 빠뜨리는 일”이라면서 “그와 관련한 나머지 얘기들은 먼저 이 부분에 대한 진상이라든가 이런 것들이 더 확실하게 밝혀져야 한다”고 말했다.","date":"2022-09-30T11:16:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표 대구시장 40억원 재산 신고…김순란 북구의원 126억원 최고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930094621_V.jpg' width=100px align=left><!-- 그림 1344836 -->지난 6·1 지방선거에서 새로 선출된 대구지역 지방자치단체장과 광역의원의 평균 재산 신고액은 24억 5599만원으로 집계됐다.<br>정부공직자윤리위원회가 30일 ‘6·1 지방선거 신규 선출직 공직자 재산등록 현황’자료를 공개했다.<br>이에 따르면 홍준표 대구시장은 40억 9627만 1000원을 신고했다. 전국 13개 광역단체장 중 두번째로 많은 액수다.<br><!-- MobileAdNew center -->홍 시장은 본인과 부인 공동 명의로 된 서울 송파구 소재 151㎡ 규모 아파트의 기준 시가가 올라 부동산 가액이 3억 3000여만원 늘었다. 반면 예금은 10억 7394천원에서 8억 4232만 5000원으로 1억 6506만 9000원 줄었다.<br>기초단체장 중에서는 최재훈 달성군수가 85억 1593만 6000원을 신고했다. 본인 소유 비상장주식 1만 2000주 가액이 48억 8378만 4000원이었고, 본인과 배우자 명의의 아파트, 상가 등 부동산이 39억 2393만 4000원이다.<br><!-- 광고 right -->시의원 중에서는 김재용 의원이 60억 7875만원으로 가장 많았다. 이어 전태선 의원 43억 2389만원, 류종우 의원 39억 2352만원, 박종필 의원 34억 729만원 등의 순이었다.<br>가장 적게 재산신고를 한 시의원은 손한국 의원으로 금융 채무 3억 3147만원의 영향으로 마이너스 1억287만원을 신고했다.<br>대구지역 재산 공개 대상자 가운데 구·군의원 84명의 평균 재산 신고액은 11억 6545만원이었다. 가장 많은 재산을 신고한 기초의원은 김순란 북구의원으로 126억 6869만원을 신고했다.","date":"2022-09-30T09:46:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “한미동맹 굳건” 해리스 “바이든 깊은 신뢰”… 비속어 논란 차단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929181347_V.jpg' width=100px align=left><strong>IRA 법률집행 과정서 방안 마련<br /></strong><strong>시행령 등 통해 차별 해소 나설 듯<br /></strong><strong>北탄도미사일 발사에도 DMZ行<br /></strong><strong>“7차 핵실험 도발땐 한미 공동 대응”<br /></strong><strong>김연아·최수연·윤여정 등 女 면담</strong><!-- 그림 1344707 -->윤석열 대통령이 29일 카멀라 해리스 미국 부통령을 만나 미국의 인플레이션 감축법(IRA) 문제 등 국제 현안과 한미동맹 강화 방안 등을 논의했다.<br>윤 대통령은 용산 대통령실 청사에서 이뤄진 접견에서 IRA에 따른 한국산 전기차 차별에 대한 우려를 재차 전달했고, 해리스 부통령은 ‘IRA 법률 집행 과정’에서 우려 해소 방안을 마련하겠다는 취지로 답했다.<br>대통령실은 공지를 통해 “‘IRA 법률 집행 과정’이란 법의 세부 이행 규정을 만드는 절차를 의미한다”고 설명했는데, 미국 측이 시행령 등을 통해 한국 전기차의 불이익을 최소화할 수 있는 방안을 모색하는 것 아니냐는 해석이 나온다. 다만 구체적인 해법은 오는 11월 치러지는 미국 중간선거 이후에 도출될 것으로 보인다.<br><!-- MobileAdNew center -->대통령실은 이날 “해리스 부통령이 한미 정상 간 뉴욕 회동과 관련한 한국 내 논란에 대해 ‘미국 측으로서는 전혀 개의치 않고 있다. 조 바이든 미 대통령은 윤 대통령에 대해 깊은 신뢰를 가지고 있고, 지난주 윤 대통령과의 만남에 대해서도 만족스럽게 생각한다’고 말했다”고 전했다. 이는 지난주 미국 순방에서 한미 정상 간 회담이 애초 기대와 달리 48초간의 짧은 환담에 그치고, 이어 ‘비속어 논란’ 등이 터지며 나온 우려를 불식시키려는 것으로 풀이된다.<br>윤 대통령은 해리스 부통령이 지난 5월 바이든 대통령의 공식 방한 이후 약 4개월 만에 방한한 것을 두고 “강력한 한미동맹에 대한 양국의 굳건한 의지를 반영한 것”이라며 의미를 부여했고, 해리스 부통령도 “역내 평화·안정을 위한 핵심축으로서 한미동맹이 더욱 발전해 나가도록 적극 노력하겠다”고 화답했다.<br><!-- 광고 right -->아울러 윤 대통령과 해리스 부통령은 최근 북한의 탄도미사일 발사와 핵무력 정책 법제화에 대해 심각한 우려를 표하고, 7차 핵실험과 같은 북한의 도발 시 한미 공동 대응 조치를 긴밀한 공조 아래 즉각 이행하기로 했다고 대통령실은 전했다. 중국과 대만 간 긴장감이 높아지고 있는 대만해협과 관련해서는 “평화와 안정이 중요하다는 양국의 기본 입장을 재확인했다”고만 밝혔다.<br>이날 해리스 부통령은 윤 대통령 접견 이후 여성 지도자와의 면담, 비무장지대(DMZ) 방문 등 숨 가쁜 일정을 소화했다. 서울 중구 주한미국대사관저에서 열린 간담회에서는 ‘피겨 퀸’ 김연아 선수, 최수연 네이버 대표, 배우 윤여정 등과 만났다. 한국의 성평등 정책에 대해 환기를 촉구하는 일정으로 풀이된다. 이어 DMZ에서는 “북한에는 악랄한 독재정권, 불법적인 무기 프로그램, 인권 침해가 있다. 미국은 북한의 위협이 없는 세계를 추구한다”고 강조했다.","date":"2022-09-29T21:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930005011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 이준석 추가 징계 새달 6일 심의… ‘음주’ 권성동 징계 개시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/28/SSI_20220928132453_V.jpg' width=100px align=left><!-- 그림 1344155 -->국민의힘 윤리위원회가 다음달 6일 이준석 전 대표의 추가 징계를 심의한다. 지난달 ‘금주령‘ 연찬회에서 음주 논란을 일으킨 권성동 전 원내대표도 같은 날 징계를 논의하기로 했다. 국민의힘 지도 체제 혼란의 당사자인 이 전 대표와 ‘윤핵관’(윤석열 대통령 측 핵심 관계자) 권 전 원내대표의 징계 논의를 동시에 진행하기로 해 윤리위가 ‘정치적 구색’을 맞춘 것 아니냐는 해석도 나왔다.<br><!-- MobileAdNew center -->　이양희 윤리위원장은 29일 권 전 원내대표의 징계 개시에 대해 “지난달 25일 국회의원 연찬회 당시 당내 비상 상황 등에 따른 금주령에도 음주 및 노래하는 모습이 외부에 공개돼 윤리규칙 제4조(품위 유지) 위반 여부를 심의할 것”이라고 했다. 이어 “그때(10월 6일) 이준석 당원과 권성동 당원 모두 출석 요청을 하기로 결정했다”고 전했다.<br>　권 전 원내대표는 윤리위 징계 회부와 관련해 페이스북에 “독립기구인 윤리위에 대한 입장 표명이 본의와 무관하게 당의 갈등을 유발할 수 있다고 생각한다”며 “윤리위 조사에 성실하게 협조하고 소명하겠다”고 했다. 친윤(친윤석열) 주류가 윤리위 징계에 반발하는 이 전 대표를 강하게 비판하고 추가 징계 여론을 모았던 만큼 윤리위에 대한 부정적 발언을 삼간 것이다.<br>　이 전 대표는 페이스북에 “오히려 빨리 정말 뜨거운 걸 만져 보게 놔두자”며 “잔인하지만 사실 뜨거운 걸 만지고 아파 보는 방법밖에 없다. 말로 아무리 설명하고 이끌어 보려고 해 봐야 안 된다”고 썼다. 최근 윤 대통령의 뉴욕 발언 논란은 물론 국민의힘의 추가 징계와 비상대책위원회를 둘러싼 법적 다툼 등을 싸잡아 겨낭한 것으로 보인다.<br><!-- 광고 right --><!-- MobileAdNew center -->　한편 윤리위는 지난달 11일 수해 복구 현장에서 부적절한 발언으로 논란을 일으킨 김성원 의원에 대해 ‘당원권 정지 6개월’ 중징계를 내렸다. 행정안전부 경찰국 신설 반대 및 이상민 행안부 장관 탄핵을 주장한 권은희 의원은 ‘엄중 경고’로 마무리했다. ‘쪼개기 후원금’을 받은 혐의로 재판에 넘겨진 김희국 의원은 확정 판결 전까지 당내 경선 출마 자격과 당직 직무 정지를 결정했다.","date":"2022-09-29T22:02:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930004031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “경제 참사라도 막자”… ‘민생국감’ 대응 체제 전환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/28/SSI_20220928163631_V.jpg' width=100px align=left><!-- 그림 1344268 -->더불어민주당이 윤석열 정부 첫 국정감사를 닷새 앞두고 본격 국감 체제에 돌입한 가운데, 국감 전략에 대한 마지막 점검에 나섰다. 민주당은 이번 국감을 통해 윤석열 정부에 싸늘한 여론을 등에 업고 정부 국정운영의 무능을 질타하는 한편 민생을 위한 대안 정당으로서의 입지를 다지겠다는 계획이다.<br>민주당은 29일 국정감사 종합상황실을 가동하고 곧바로 상임위원회 간사단 연석회의를 열었다. 이재명 대표는 이날 국회에서 열린 국정감사 종합상황실 현판식에서 “지금 대한민국의 국정이 매우 불안정하다. 현장의 민생경제도 어렵고 외교 참사로 인해 외교에 대한, 나라 살림에 대한 국민의 걱정도 매우 크다”면서 “국민들의 눈과 귀를 대신해 민주당 의원들이 최선을 다해 잘못된 국정을 바로잡고 제대로 갈 수 있게 견인해 주길 바란다”고 말했다.<br>박홍근 원내대표는 간사단 연석회의에서 “이번 국감은 윤석열 정부의 국정 무능을 바로잡는 시간”이라며 “복합 위기 속에서 불안한 국민을 지키는 ‘민생국감’, 대책 없는 정부를 대신해 대안을 제시하는 ‘정책국감’, 국민과 소통하고 국민을 대변하는 ‘국민국감’을 만들겠다”고 각오를 다졌다. 이 대표는 이날 오전 페이스북에서도 “외교 참사는 엎지른 물이지만, 제발 경제 참사라도 막아 보자. 고물가·고금리·고환율에 무역수지 적자·주가 폭락·가계부채 부담까지 국민의 고통이 점점 커진다”면서 대책을 주문했다.<br><!-- MobileAdNew center -->민주당은 30일에는 상임위원회별 국감 과제도 발표할 예정이다. 민주당 소속 한 재선 의원은 서울신문과의 통화에서 “내일(30일) 국정감사를 위한 4개 항목, 60대 과제를 발표하고 상임위별로 배분할 것”이라면서 “대통령실 이전, 사적 채용, 사적 수주 등 정부의 실정이 주로 다뤄질 예정”이라고 전했다.<br><!-- 광고 right -->","date":"2022-09-29T22:02:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930004030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “가짜뉴스 퇴치”…  ‘尹발언 논란’ 여론전 강공모드","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927091315_V.jpg' width=100px align=left><!-- 그림 1343593 -->김대기 대통령실 비서실장은 29일 윤석열 대통령의 ‘뉴욕 발언’을 보도한 MBC와 박진 외교부 장관 해임 건의안을 강행한 더불어민주당을 향해 “미국과의 협력이 절실한 상황에서 언론은 한미 간 동맹을 날조해서 이간시키고, 정치권은 앞에 서 있는 장수의 목을 치려 한다”며 강하게 비판했다.<br>김 실장은 이날 대통령실 브리핑에서 “가짜뉴스만은 좀 퇴치해야 되지 않나”라며 “선진국은 가짜뉴스를 무지 경멸하고 싫어하는데, 우리는 좀 관대해서 전부터 광우병이라든지 여러 사태에서도 있었듯 이런 경우가 많았다”고 말했다. 이어 “그런 가짜뉴스는 사회를 병들게 하고, 국민을 이간질시킬 수도 있어 엄중하게 보고 있다”고 말했다. 김 실장은 또 “(야당은) 외교 참사라고 하지만 만약 외교 참사였다면 카멀라 해리스 미 부통령이 여기 오셨겠나. 그리고 영국 외교장관이 영국에서 여기까지 날아오셨겠느냐”라고 반박했다.<br>민주당은 “김 실장의 독기 오른 말은 윤 대통령에게 돌아갈 것”이라고 격앙된 반응을 보이며 대통령실 전면 쇄신을 요구했다. 안호영 수석대변인은 “막장드라마의 대사를 보는 듯 해 대통령 비서실장의 말이 맞는지 귀를 의심하게 한다”며 “충신은 못 되더라도 간신은 되지 말아야 한다”고 말했다.<br><!-- MobileAdNew center -->국민의힘은 이날 박성제 MBC 사장과 보도국장, 디지털뉴스국장, 기자 등 4명을 고발했다. ‘MBC 편파·조작 방송 진상규명 태스크포스(TF)’ 위원장인 박대출 의원은 대검찰청에 고발장을 제출한 후 “조작방송으로 인해 국가적 해를 끼치고 파문이 확산하는데도 그걸 해소하거나 반성하기는커녕 진실을 호도하는 행위가 계속되고 있어서 진실을 밝히기 위해 고발장을 제출하게 됐다”고 밝혔다.<br>MBC는 입장문을 통해 “보도에 관여했을 것이란 막연한 추정만으로 공영방송 사장에 대한 검찰의 수사를 의뢰하는 것은 앞으로 어떠한 언론도 권력기관을 비판하지 말라는 보도지침으로 비칠 수도 있다”면서 “MBC를 표적 삼아 위기를 모면하려는 것 아니냐는 의심은 더 커지고 있다”고 강력한 유감을 표명했다.<br><!-- 광고 right -->","date":"2022-09-29T22:02:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930004023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대놓고 野 때린 정진석 “尹 흠집내기 넘어 저주·증오”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929164038_V.jpg' width=100px align=left><!-- 그림 1344654 -->정진석 국민의힘 비상대책위원장이 29일 윤석열 대통령의 해외 순방 중 벌어진 ‘비속어 논란’에 대해 “정상 외교에 나선 대통령을 향해 마구잡이식 흠집 내기를 넘어 저주와 증오를 퍼붓고 있다”며 야당인 더불어민주당을 강도 높게 비판했다.<br>정 위원장은 이날 국회 교섭단체 대표연설에서 “민주당은 정권교체라는 명백한 현실마저 부정하고 있다”며 “마지막 손에 남은 의회 권력을 휘두르며, 사사건건 국정의 발목을 잡고 있다”고 직격했다.<br>정 위원장은 약 40분간 연설의 상당 부분을 민주당을 비판하는 데 할애했다. 정 위원장은 “‘혼밥외교’에 순방 기자단 폭행까지 당했던 지난 정부의 외교참사는 까맣게 잊고, 터무니없는 외교부 장관 해임건의안까지 내놓았다”며 “스토킹 수준으로 대통령 영부인 뒤를 캐고 이재명 대표의 사법 절차를 방탄하는 데만 169석 야당의 힘을 몽땅 쓰고 있다”고 했다.<br><!-- MobileAdNew center -->이재명 민주당 대표를 향한 비판도 쏟아냈다. 정 위원장은 “대장동 사건, 백현동 사건, 성남FC, 변호사비 대납, 애당초 우리 당에서 처음 내놓은 사건은 하나도 없다”며 “돈 한 푼 받지 않았다며 사법 당국의 수사가 억울하다고 한다. 그러면 박근혜 대통령은 돈 받아서 감옥에 보냈나. 돈 한 푼 받지 않고 1737일 옥고를 치렀다”고 지적했다.<br><!-- 광고 right -->‘비속어 논란’을 최초 보도한 MBC도 야당과 싸잡아 비판했다. 정 위원장은 “누구보다 공정하고 객관적이어야 할 언론이 가짜 뉴스로 대통령을 흠집 내고 국익을 훼손하는 일에 앞장서고 있다”며 “대통령은 치열한 외교 전쟁터에서 나라의 미래를 걸고 분투하고 있는데, 다른 나라도 아닌 우리나라 언론사가 국기문란 보도를 자행하고 있다”고 지적했다. 이 과정에서 고 김대중·노무현 전 대통령을 언급하며 자성을 촉구해 민주당 의원들의 반발을 사기도 했다. 정 위원장은 그러면서 정기국회에서 민생 법안을 협의할 여야 민생경제협의체와 국회 중진협의회 구성을 제안했다.<br>국민의힘 내홍에 대해서는 사과했다. 정 위원장은 “국민 여러분께 진심으로 송구스럽다”며 “여러 가지로 많이 부족했다. 기울어진 의회 권력의 난맥을 탓하기에 앞서 저희들의 부족함을 솔직하게 고백하고 사죄드린다”고 했다.<br>민주당은 “남 탓으로 일관한 공허한 연설이었다”고 혹평했다. 박홍근 원내대표는 “모든 게 다 전 정부와 야당, 언론 탓”이라며 “무한책임을 진 집권여당 대표의 연설로 보기에는 너무 부족한 내용으로 채워져 있다”고 지적했다. 또한 “국민의힘은 성난 국민의 마음을 듣고 있는지 되묻지 않을 수 없다”며 “아마 국민들께서 ‘그 대통령에 그 정당이구나’라고 느끼실 것 같다”고 평가했다.","date":"2022-09-29T22:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930001023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 전기차 보조금 우려 표하자… 해리스 “해소 방안 챙기겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929133250_V.jpg' width=100px align=left><!-- 그림 1344550 -->윤석열 대통령은 29일 카멀라 해리스 미국 부통령과 만나 한국산 전기차를 보조금 지급 대상에서 제외시킨 미국 인플레이션 감축법(IRA)에 대해 “양국이 한미 자유무역협정(FTA) 정신을 바탕으로 상호 만족할 만한 합의 도출을 위해 긴밀히 협력하기를 기대한다”고 밝혔다. 해리스 부통령은 “한국 측 우려를 해소할 방안을 챙겨 보겠다”고 화답했다.<br>윤 대통령은 용산 대통령실 청사에서 이날 방한한 해리스 부통령을 85분간 접견한 자리에서 IRA에 대한 우려를 표시하며 이같이 말했다고 이재명 부대변인이 전했다. 이에 해리스 부통령은 자신과 조 바이든 미 대통령 모두 한국 측 우려를 잘 알고 있다면서 “법률 집행 과정에서 한국 측 우려를 해소할 수 있는 방안이 마련될 수 있도록 챙겨 보겠다”고 답했다. 대통령실 핵심관계자는 해리스 부통령의 발언에 대해 “한국 측 우려를 잘 알고 있다는 데서 한 걸음 더 나간 것”이라고 강조했다.<br>또 해리스 부통령은 윤 대통령과 바이든 대통령의 지난주 뉴욕 회동에서 양국이 필요시 금융 안정을 위한 유동성 공급장치를 실행하기 위해 협력하기로 한 합의사항을 재확인했다.<br><!-- MobileAdNew center -->이날 접견은 예정 시간보다 두 배가량 길어졌으며 북한, 경제안보, 국제 현안 등에 관한 의견이 오갔다. 백악관은 이날 접견 직후 성명에서 “해리스 부통령은 한미동맹이 인도·태평양 지역과 세계의 평화·안정·번영의 핵심축(린치핀)임을 강조했다”며 “양측은 ‘한반도의 완전한 비핵화’ 목표를 재확인했다”고 밝혔다. 윤 대통령의 뉴욕 순방에서 있었던 ‘비속어 논란’과 관련해 해리스 부통령은 “한국 내 논란에 대해 미국 측으로서는 전혀 개의치 않고 있다”며 “바이든 대통령은 윤 대통령에 대해 깊은 신뢰를 갖고 있고, 윤 대통령과의 만남에 대해서도 만족스럽게 생각한다”고 했다. 아베 신조 전 일본 총리 국장 참석 후 이날 오전 방한한 해리스 부통령은 윤 대통령 접견에 이어 한국 여성 리더들과의 간담회, 비무장지대(DMZ) 방문 후 저녁에 출국했다.<br>한편 합동참모본부는 북한이 이날 동해상에 단거리 탄도미사일 2발을 발사했다고 밝혀 해리스 부통령 방한을 겨냥한 게 아니냐는 관측이 나왔다.<br><!-- 광고 right -->","date":"2022-09-29T22:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930001018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"해리스, DMZ 찾았다…“만일의 사태에도 준비돼 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929204025_V.jpg' width=100px align=left><!-- 그림 1344731 -->방한 중인 카멀라 해리스 미국 부통령이 29일 최전선 비무장지대(DMZ)를 찾았다.<br>로이터·AP통신 등에 따르면 해리스 부통령은 이날 DMZ 내 판문점을 찾아 “한국 방위를 위한 미국의 약속은 철통같다”며 조 바이든 미 행정부의 의지를 재확인했다.<br>그는 “전쟁의 위협이 여전하다”면서 “미국과 한국은 어떠한 만일의 사태에도 준비돼 있다”고 강조한 뒤 “미국과 세계는 북한이 더는 위협이 되지 않는 안정적이고 평화로운 한반도를 추구한다”고 말했다.<br><!-- MobileAdNew center -->해리스 부통령은 DMZ가 한국전쟁 이후 남북이 걸어온 다른 길을 극적으로 보여준다면서 남한은 번영하는 민주주의 국가가 된 반면 “북한에는 악랄한 독재정권, 불법적인 무기 프로그램, 인권 침해가 있다”고 비판했다.<br>이어 “북한은 탄도미사일 발사 프로그램이 있고 바로 어제를 포함해 이 지역의 평화와 안정을 불안정하게 하고 있다”고 규탄하면서 “미국과 한국의 공동 목표는 한반도의 완전한 비핵화”라는 입장을 재확인했다.<br><!-- 광고 right -->앞서 북한은 해리스 부통령이 일본을 방문 중이던 전날 단거리 탄도미사일을 2발을 발사하고, 한미연합 해상훈련이 진행 중이던 25일에도 미사일 1발을 발사했다.<!-- 그림 1344732 -->한편 해리스 부통령은 DMZ 방문 일정을 끝으로 당일 방한 일정을 포함한 나흘간 아시아 순방을 마무리 짓고 이날 저녁 귀국길에 올랐다.<br>이날 오전 해리스 부통령은 윤석열 대통령을 예방하고 북한의 탄도미사일 발사와 핵 무력 정책 법제화에 우려를 표하는 동시에 미국의 철통같은 방위 공약을 재확인했다고 대통령실이 전했다.<br>","date":"2022-09-29T20:41:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"MB정권 ‘개혁 주도’ 이주호, 교육 장관에 지명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929174405_V.jpg' width=100px align=left><!-- 그림 1344696 -->윤석열 대통령은 29일 1기 내각의 ‘마지막 퍼즐’로 꼽혔던 부총리 겸 교육부 장관 후보자에 이주호 전 교육과학기술부 장관을 지명했다. 노동개혁 논의를 주도할 경제사회노동위원회(경사노위) 위원장(장관급)에는 김문수 전 경기도지사를 임명했다.<br>김대기 대통령 비서실장은 이날 용산 청사에서 브리핑을 열고 윤 대통령이 이 같은 인선을 단행했다고 발표했다. 김 비서실장은 “교육 현장, 정부·의정활동 경험을 바탕으로 디지털 대전환에 대응한 미래인재 양성, 교육격차 해소 등 윤석열 정부의 교육개혁 과제를 차질 없이 추진할 수 있는 적임자”라고 인선 배경을 설명했다. 이날 지명은 박순애 전 장관이 ‘만 5세 입학’ 정책 등을 둘러싼 논란으로 자진사퇴한 지 52일 만이다.<br>경제학자 출신인 이 후보자는 17대 국회에서 한나라당 비례대표를 지낸 뒤 2008년 이명박(MB) 정부에서 대통령 교육과학문화수석비서관으로 발탁됐고, 교과부 1차관과 장관(2010~2013년)을 지냈다. 대입 자율화와 자율고·마이스터고 지정, 입학사정관제 도입 등이 모두 그의 ‘작품’으로, MB 정권의 교육개혁을 주도했다는 평가를 받았다. 지난 6월 지방선거 서울시교육감 선거에 ‘보수 후보 단일화’를 내세우고 나섰으나 완주하지 않은 바 있다.<br><!-- MobileAdNew center -->이 후보자가 교육부 장관에 임명되면 사실상 약 10년 만에 같은 자리로 돌아오게 되는 셈이 된다. 김인철 전 후보의 낙마와 박 초대 장관의 자진 사퇴 이후 대통령실은 수십명의 후보군을 대상으로 개인 신상부터 전문성, 개혁 의지까지 다방면의 검토를 진행했지만, 마땅한 적임자를 찾지 못했다. 일부는 인사청문회에 대한 부담으로 임명을 고사하며 최종적으로 ‘구관’인 이 후보자가 낙점된 것으로 관측된다.<br>인사청문회법에 따르면 국회는 인사청문요청안이 제출된 날부터 20일 이내에 청문 절차를 마치도록 돼 있어 이 후보자의 인사청문회는 국감 시즌과 겹칠 것으로 예상된다. 더불어민주당은 “국감 기간에 인사청문회를 한다면 국감 방해행위”라고 반발하고 있어 향후 일정 조율 과정에서 잡음도 예상된다.<br><!-- 광고 right -->한편 김 신임 경사노위 위원장은 노동운동가 출신 정치인으로, 3선 국회의원(15~17대)과 두 차례 경기지사를 지냈다. 김 실장은 김 위원장에 대해 “정부와 사용자, 노동자 대표 간 원활한 협의 및 의견 조율은 물론 노사협력을 통한 상생의 노동시장 구축 등 정부의 노동개혁 과제를 보다 적극적으로 추진할 수 있는 적임자”라고 밝혔다.<br>","date":"2022-09-29T17:44:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 정부에 초등 실내 마스크 착용 중지, 입국후 PCR 해제 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929171719_V.jpg' width=100px align=left>국민의힘은 코로나19 유행 진정세에 따라 국민 불편과 실효성 없는 대책의 부작용을 고려해 영유아·어린이의 실내 마스크 착용 중지, 해외 입국 후 유전자 증폭(PCR) 검사 폐지 등을 정부에 요청했다.<!-- 그림 1344688 -->성일종 국민의힘 정책위의장은 29일 ‘국민 중심 코로나19 방역 당정 협의’ 뒤 “당은 과학적 데이터에 기반해서 정부에 4가지를 요청했다”고 밝혔다. 이어 “실내 마스크 해제가 당장은 어렵겠지만 점진적으로 검토해 달라고 했다”면서 “언어 발달에 대한 문제가 있어 우선적으로 어린이집, 유치원, 초등학교부터 실내 마스크 착용을 중지할 수 있는지 정부에서 전문가들과 심도 있게 논의해 달라고 부탁했다”고 말했다.<br>입국 후 PCR 검사에 대해서는 “중국과 우리만 하고 있어 정부에 폐지를 요청했다”고 했다. 또한 “요양병원·시설에서 철저히 방역하고 마스크를 착용해 가족 간 따뜻한 면회가 이뤄지게 해야 한다는 의원님들의 요청이 있었다”면서 “독감 유행과 코로나 재유행 가능성도 있다. 철저한 방역을 정부가 해 주실 것을 요청했다”고 덧붙였다.<br>이기일 보건복지부 2차관은 “인원·영업 제한이 유행 억제 효과는 있었지만 상당히 국민께 어려움을 드렸다”며 “이번 6차 유행에는 고위험·취약 시설 중심으로 방역 의료 대응에 집중해 처음으로 사회적 거리두기 없이 유행을 억누르는 효과가 있었다”고 밝혔다.<br><!-- MobileAdNew center -->백경란 질병관리청장도 “최근 5주 연속 코로나19 환자 발생이 감소 중이다. 금번 재유행은 일률적인 거리두기 없이 그간의 경험과 확대된 의료, 방역 등의 역량을 토대로 대응한 첫 유행”이라고 설명했다. 그러면서 “앞으로도 유행의 양상이나 제도의 실효성을 살펴서 실효성이 감소한 방역 조치에 대해선 전문가 논의를 거쳐 개선해 나갈 것”이라고 했다.<br>한편 국민 절반 이상이 실내 마스크 착용 의무 해제에 찬성한다는 여론 조사 결과도 나왔다. 이날 서울대 보건대학원 유명순 교수 연구팀이 케이스탯리서치와 함께 지난 22~26일 만 18세 이상 전국 성인 남녀 1000명을 대상으로 ‘코로나19 인식조사’를 한 결과 응답자의 55.0%가 실내 마스크를 해제할 수 있다고 답했다. ‘해제 불가능’은 41.8%로, ‘해제 가능’ 의견보다 13.2% 포인트 적었다. ‘해제 가능’을 선택한 응답자 중 ‘지금부터 완전 해제가 가능하다’고 답한 사람은 11.1%에 불과했다. 부분적 해제가 가능한 장소로는 가장 많은 64.2%가 식당, 카페 등 다중 이용시설을 꼽았다.<br><!-- 광고 right -->정기석 국가감염병 위기대응 자문위원장은 “실내 마스크를 순서대로 푸는 건 효과적이지 않다. 풀려면 (코로나19 7차 유행이 지난 후) 일시에 풀어야 한다”는 의견을 냈다.<br>","date":"2022-09-29T17:18:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 만난 해리스 “IRA 법 집행 때 韓측 우려 해소할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929133250_V.jpg' width=100px align=left><!-- 그림 1344550 -->윤석열 대통령은 29일 카멀라 해리스 미국 부통령과 만나 한국산 전기차를 보조금 지급 대상에서 제외시킨 미국 인플레이션 감축법(IRA)에 대해 “양국이 한미 자유무역협정(FTA) 정신을 바탕으로 상호 만족할 만한 합의 도출을 위해 긴밀히 협력하기를 기대한다”고 밝혔다. 해리스 부통령은 “한국 측 우려를 해소할 방안을 챙겨 보겠다”고 화답했다.<br>윤 대통령은 용산 대통령실 청사에서 이날 방한한 해리스 부통령을 85분간 접견한 자리에서 IRA에 대한 우려를 표시하며 이같이 말했다고 이재명 부대변인이 전했다. 이에 해리스 부통령은 자신과 조 바이든 대통령 모두 한국 측 우려를 잘 알고 있다면서 “법률 집행 과정에서 한국 측 우려를 해소할 수 있는 방안이 마련될 수 있도록 챙겨 보겠다”고 답했다. 대통령실 핵심관계자는 해리스 부통령의 발언에 대해 “한국 측 우려를 잘 알고 있다는 데서 한 걸음 더 나간 것”이라고 강조했다. 앞서 해리스 부통령은 지난 27일 한덕수 총리와의 일본 도쿄 면담에서 “한국의 우려를 이해한다”며 IRA 관련 지속적 협의를 해 나갈 뜻을 전한 바 있다.<br>또 해리스 부통령은 윤 대통령과 바이든 대통령의 지난주 뉴욕 회동에서 양국이 필요시 금융안정을 위한 유동성 공급장치를 실행하기 위해 협력하기로 한 합의사항을 재확인했다.<br><!-- MobileAdNew center -->이날 접견은 예정 시간보다 두 배가량 길어졌으며 북한, 경제안보, 국제 현안 등에 관한 의견이 오갔다. 백악관은 이날 접견 직후 성명에서 “해리스 부통령은 한미 동맹이 인도·태평양 지역과 세계의 평화·안정·번영의 핵심축(린치핀)임을 강조했다”며 “양측은 ‘한반도의 완전한 비핵화’ 목표를 재확인했다”고 밝혔다.<br>한편 윤 대통령의 뉴욕 순방에서 있었던 ‘비속어 논란’과 관련, 해리스 부통령은 “한국 내 논란에 대해 미국 측으로서는 전혀 개의치 않고 있다”며 “바이든 대통령은 윤 대통령에 대해 깊은 신뢰를 갖고 있고, 윤 대통령과의 만남에 대해서도 만족스럽게 생각한다”고 했다. 아베 신조 전 일본 총리 국장 참석 후 이날 오전 방한한 해리스 부통령은 윤 대통령 접견에 이어 한국 여성 리더들과의 간담회, 비무장지대(DMZ) 방문 후 저녁에 출국했다.<br><!-- 광고 right -->","date":"2022-09-29T16:52:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500171"}]