[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주올레, 영화 ‘맘마미아’ 촬영지 그리스 스키아토스와 우정의 길 맺다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930084240_V.jpg' width=100px align=left><!-- 그림 1344821 -->제주올레가 영화 ‘맘마미아’의 촬영지로 유명한 그리스 스키아토스와 우정의 길 12번째 협약을 맺는다.<br>사단법인 제주올레(이사장 서명숙)는 지난 29일 오후 영화 ‘맘마미아’의 촬영지로 유명한 그리스 스키아토스와 우정의 길 열두 번째 협약을 맺었다고 30일 밝혔다.<br>우정의 길은 (사)제주올레와 해외 도보여행 운영 기관이 한 코스 또는 한 구간을 지정해 공동 홍보마케팅을 진행하는 제주올레의 글로벌 프로젝트다. 이번에 우정의 길 코스를 맺을 구간은 스키아토스 트레일의 <route st6= the= roads= of= kastro=> 구간과 제주올레 길 ‘18-2코스의 하추자 올레’다.그리스와 맺는 우정의 길 협약식은 코로나19 상황인 점을 고려해서 스키아토스 THEODOROS TZOUMAS 시장과 제주올레 서명숙 이사장이 화상으로 치러졌다. 두 트레일은 코로나19 상황이 나아지면 두 길에서 함께 우정의 길 함께 걷기 행사를 개최할 예정이다.<br><!-- MobileAdNew center -->우정의 길로 지정된 코스 시작점에는 상대 도보여행길의 상징물과 소개 글이 담긴 표지판을 설치하고, 홈페이지와 가이드북에 코스 정보를 넣는 등 해당 지역 여행자에게 각 단체의 길을 홍보한다.<br>그리스의 작은 섬인 스키아토스는 지중해의 대표적인 휴양지이자 영화 ‘맘마미아’의 촬영지로 많이 알려진 곳으로 우정의 길로 지정된 <route st6= the= roads= of= kastro=> 구간은 지중해의 코발트색 바다와 우거진 숲을 지나며 천혜의 자연을 만날 수 있는 길이 13.1㎞의 도보 여행길이다. </route><br><!-- 광고 right --><route st6= the= roads= of= kastro=>제주올레의 ‘18-2 하추자’ 구간은 신양항부터 추자면사무소까지 아늑한 해안길과 산, 마을을 두루 걸으며 역시 고요한 생명력을 느낄 수 있는 길이다. </route><br>서 이사장은 “우리나라의 추자도와 그리스 스키아토스는 섬 중에서도 풍광이 아름답기로 손꼽히는 곳으로, 이번 우정의 길 협약을 통해 더 많은 도보 여행자들이 가보지 못한 길에 대한 관심을 갖고 걸음을 옮길 것으로 기대한다“고 말했다.<br>제주올레는 전 세계 트레일과 긴밀한 관계를 맺으며 도보여행문화를 세계적으로 확산하는데 많은 노력을 기울여왔다. 유럽과 북미, 호주, 아시아 등에 위치한 트레일과 ‘우정의 길’ 협약을 맺고 상호간의 홍보 사업을 추진해 온 것이 대표적인 사례로 꼽힌다.<br>제주올레 우정의 길은 이번에 협약을 체결한 그리스 스키아토스 1곳을 포함해 스페인 산티아고 순례길, 캐나다 브루스 트레일, 영국 코츠월드 웨이 등 총 12곳이다. 관련한 자세한 정보는 제주올레 공식 홈페이지(www.jejuolle.org)를 통해서 확인 가능하다.</route>","date":"2022-09-30T08:43:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 10월 2일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1344750 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-29T21:26:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930021023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 10월 1일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1344749 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-29T21:25:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930021022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 30일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1344748 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-29T21:24:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930021021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“한국문화축제, 모든 ‘K’를 통합한다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929212134_V.jpg' width=100px align=left><!-- 그림 1344746 -->“한류 종주국으로서 한국문화축제를 글로벌 문화교류 플랫폼으로 만들고 싶습니다.”<br><!-- MobileAdNew center -->　30일 개막하는 ‘2022 한국문화축제‘를 총지휘하는 황병국 예술감독은 설레는 마음으로 이번 축제를 준비하고 있다. 드라마와 케이팝은 물론 음식, 뷰티, 패션 등 K컬처를 총망라하는 제3회 한국문화축제가 지난 2년간 코로나19 때문에 언택트로 열리다가 올해 처음 오프라인으로 정상 개최되기 때문이다.<br>　이번 축제는 다음달 8일까지 서울 광화문광장과 잠실종합운동장 일원에서 9일간 열리며 다채로운 프로그램으로 국내외 한류 팬들을 맞을 채비를 마쳤다. 29일 광화문 프레스센터에서 만난 황 감독은 “한국문화축제가 모든 K를 통합하는 차세대 K문화 플랫폼으로서 자리잡도록 하는 것이 목표”라고 말했다.<br>　“지금 케이팝은 물론 드라마와 영화까지 K콘텐츠가 정점을 지나고 있습니다. 이후 행보가 더 중요한데, K컬처에 대한 다양한 스펙트럼을 담고 있는 이번 축제가 방향 제시에 일조할 수 있을 겁니다. K콘텐츠와 대표적이고 다양한 문화 콘텐츠의 만남을 대면·비대면으로 병행하는 등 대표성·확장성·다양성을 갖고 있는 축제이기 때문입니다.”<br>　황 감독은 88서울올림픽 전야제, 2002월드컵 유치 프로모션, 2001년 인천국제공항 개항식 등 대규모 국가적 행사를 성공적으로 이끈 국내 대표적인 문화 이벤트 연출가다.<br>　이번 축제는 ‘인투 더 케이’(INTO THE K)라는 슬로건을 내걸고 국내외 팬들이 한류 행성 ‘더 케이’를 탐험하는 콘셉트로 준비됐다. 30일 전야제에서는 한국 고유의 수묵 크로키 공연, 클래식 연주 등 과거와 현재가 공존하는 무대를 선보이며, 다음달 2~8일에는 한식과 패션, 캐릭터 등 한국 문화를 체험할 수 있는 박람회 ‘더 케이 팬 페어’가 열린다. 7일에는 몬스타엑스, NCT드림, 아이브, 위너 등 국내 정상급 케이팝 스타들이 총출동하는 ‘더케이 콘서트’도 열린다. 황 감독은 이 가운데 축제 마지막 날인 8일에 열리는 ‘더 케이 퍼레이드’를 하이라이트로 꼽았다.<br><!-- 광고 right --><!-- MobileAdNew center -->　“종로5가에서 광화문광장까지 약 2.6㎞에 달하는 퍼레이드에는 사물놀이부터 태권도, 의장대, 타악 및 힙합 퍼포먼스, 스트리트댄스, 케이팝 팬덤과 각종 캐릭터 등이 총출동합니다. K컬처를 총망라할 뿐만 아니라 지역 상권에도 큰 도움이 될 것으로 기대하고 있습니다.”<br>　황 감독은 “이번 축제는 문화, 관광 등의 부가가치뿐 아니라 일자리 창출 등의 경제 효과만 2900억원에 달한다”면서 “장기적으로 전 세계의 명물이 된 영국 에든버러 축제처럼 우리나라를 대표하는 국제적인 축제로 성장시키고 싶다”고 강조했다.","date":"2022-09-29T21:22:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930021020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"상처도 위로도 주고받는다, 인간이니까 [OTT 언박싱]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929213630_V.jpg' width=100px align=left>올해 74번째 생일을 맞이한 미국의 드라마 축제 에미상 시상식이 한국에서 큰 관심을 받았다. 넷플릭스 오리지널 시리즈 ‘오징어 게임’이 6관왕에 올랐기 때문이다. 이정재의 남우주연상과 황동혁의 감독상 수상 등 한국, 아시아 그리고 비영어권 최초의 기록을 쓰며 화제를 모았다.<!-- 그림 1344754 -->우리에겐 ‘오징어 게임’에 가려졌지만 올해 에미상에서 갈채를 받은 두 편 시리즈를 소개하고자 한다. 10관왕에 오르며 에미상 TV리미티드 시리즈를 석권한 ‘화이트 로투스’(HBO)는 지상낙원 하와이 해변에 위치한 호텔에서 펼쳐지는 블랙코미디다. 국내에서는 웨이브를 통해 만나 볼 수 있다. 총 6부작으로, 회차당 러닝타임은 1시간이다. 원래 단일 시즌으로 마무리되는 리미티드 시리즈였는데 평단의 극찬과 높은 시청률에 힘입어 두 번째 시즌이 제작됐고, 조만간 공개를 앞두고 있다.<br>‘화이트 로투스’는 드라마 명가 HBO 특유의 무게감 있는 주제를 다루면서도 장르적인 매력을 잃지 않는 작품이다. 이 작품이 주목하는 건 인간관계의 영역이다. 서로의 영역이 겹쳐지는 순간 느껴지는 염증을 신혼부부, 가족, 혼자가 된 여성을 통해 보여 준다.<br><!-- MobileAdNew center -->하와이에서 가장 로맨틱한 초호화 호텔 ‘화이트 로투스’에 모인 이들은 달달한 순간을 공유하는 대신 서로에게 불만을 내비친다. 저널리스트 레이철은 번갯불에 콩 볶아 먹듯 부동산 재벌 2세 셰인과 결혼한다. 두 사람은 각자 다른 영역에서 서로를 바라보고 있음을 신혼여행에서 알게 된다. 레이철은 자신의 커리어를 유지하면서 금전적인 문제에서 해방되는 상황을 꿈꾼다. 반면 셰인은 레이철이 자신에게 충실한 ‘트로피 와이프’의 역할을 수행해 주길 고대한다.<br>가정을 꾸린다는 건 각자의 영역 안에서 필연적으로 충돌을 겪는다는 의미이기도 하다. 이를 잘 보여 주는 게 니콜의 가족이다. 능력 있는 여성 최고경영자(CEO)인 그녀는 정작 가족 내에서는 무시의 대상이 된다. 남편은 열등감을 품고 있고, 딸은 냉소적이며, 아들은 무기력하다. 단란한 가정을 꿈꿨던 니콜의 영역 안에서 가족들은 사랑 대신 공격적인 반응으로 상처를 준다. 레이철과 니콜의 모습만 보면 인간관계의 영역은 염증으로만 가득 찬 것 같다.<br><!-- 광고 right -->어머니를 잃은 타니아가 계속해서 새로운 만남을 추구하는 것은 그럼에도 우리가 끊임없이 영역의 교집합을 만드는 이유를 보여 준다. 상처를 주는 것이 관계이기도 하지만 치유와 위안을 주는 것 역시 관계이기 때문이다. 맑은 하늘에 번개가 치고, 고요한 해변에 파도가 밀려오듯 위험을 핑계로 자신을 가두면 찬란한 순간과 마주할 수 없다. 달콤쌉싸름한 초콜릿 같은 맛을 선사하는 이 작품은 블랙코미디와 가족 드라마의 매력을 동시에 아우른다.<!-- 그림 1344755 -->애플TV+ ‘테드 래소’는 지난해 7관왕에 이어 올해 4관왕으로 2년 연속 에미상 TV코미디 부문 작품상을 수상하는 등 플랫폼 간판 시리즈로서의 입지를 굳혔다. 회차당 30분 분량으로 시즌1 10부작, 시즌2 12부작까지 제작됐다. 전 세계적으로 인기를 끌고 있는 잉글랜드 프리미어리그(EPL)를 소재로 골 때리는 웃음을 선사한다. 아마추어 미식축구팀을 우승시킨 미국인 감독 테드 래소는 EPL 팀 AFC리치먼드의 새 감독으로 부임한다. 축구의 ‘축’ 자도 모르는 그의 부임에 팬들은 물론 언론 역시 폭동에 가까운 반감을 보인다.<br>테드가 부임한 이유는 단 하나. 팀을 망치기 위해서다. 전남편과 이혼하며 새 구단주가 된 리베카는 전남편이 유일하게 사랑한 이 축구팀을 전소시키기 위해 테드를 감독으로 임명한다. 그런데 테드는 전술형 감독이 아닌 관리형 감독으로 팀을 성공으로 이끌고자 한다. 그가 주력하는 건 라커룸의 분위기다. 특유의 파이팅 넘치는 에너지와 선수를 향한 배려로 점점 팀을 하나로 만들어 간다.<!-- 그림 1278291 -->유쾌한 테드의 성격은 모든 일은 마음먹기에 달렸다는 걸 보여 주며 시청자들에게 신박한 재미를 준다. 동시에 선한 사람은 보답을 받는다는 따뜻한 교훈도 전한다. 시즌2에서는 아내와의 이혼, 공황장애 등을 겪는 테드의 모습을 통해 인간적인 모습을 더하며 다채로운 매력을 선사한다. ‘화이트 로투스’는 청소년 관람불가, ‘테드 래소’는 12세 이상 관람가.<br><!-- MobileAdNew center -->김준모 키노라이츠매거진 편집장","date":"2022-09-29T17:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930019005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"삶의 옳은 태도란 무엇일까 [웹툰 히치하이커를 위한 안내서]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929213253_V.jpg' width=100px align=left><!-- 그림 1344751 -->요즘 웹툰의 세계에서 작품의 소재나 배경으로 가장 많이 쓰이는 것이 아마 ‘이세계’(異世界)일 것이다. 말 그대로 지금 우리가 사는 세계가 아닌 다른 세계를 일컫는 말인데, 국어사전에 등재되지 않은 비표준어이며 표준어로는 별세계(別世界), 별천지(別天地) 혹은 별계(別界)라 한다. 사실 ‘이세계’는 일본 창작물에서 넘어온 용어로 언제부터 사용됐는지 정확한 유래는 알 수 없으나 핵심은 ‘현실과는 다른, 신비한 것들이 존재하는 세계’를 지칭한다는 것이다.<br>오늘 소개할 작품인 ‘미래의 골동품 가게’(사진·구아진 글·그림)는 이런 이세계 장르에서도 가장 정통파의 영역이라 할 수 있는 ‘구마’(驅魔) 또는 퇴마(退魔), 악귀나 마귀를 몰아 내쫓는 것에 관한 이야기다. 네이버 웹툰에서 2020년 3월부터 매주 수요일 연재되고 있는 이 작품은 지난해 3월 시즌1이 종료됐고 같은 해 9월 시즌2가 시작돼 현재까지 진행 중인 작품이다.<br>●선한 주인공들이 악귀 물리쳐<br><!-- MobileAdNew center -->이제는 거의 사람이 살지 않는 남해의 먼바다 ‘무어도’, 일명 ‘해말섬’이라고 불리는 외딴 섬에서 무당으로 일하는 할머니 연화와 그녀를 돕는 칠성 할배 그리고 그들과 함께 사는 어린 소녀 미래로부터 이야기는 시작된다. 55화까지 이어지는 시즌1에서는 주인공 미래의 ‘독특하고 섬뜩한 성장 과정’과 연화와 칠성의 과거 이야기가 주를 이루고 있다. 시즌2에서는 섬을 벗어난 미래가 섬과 자신, 엄마와 할머니에게까지 얽혀 있는 ‘거대한 저주를 풀기 위해’ 본격적으로 구마를 하는 과정이 높은 수준의 작화와 더불어 밀도 있고 묵직하게 다뤄진다. 강력한 신력(神力)을 가진 선한 주인공들이 남에게 해를 가하는 악귀들을 하나하나 물리쳐 가며 ‘거대한 저주’(또는 거대한 악)와 맞선다는 ‘정통파 퇴마 장르’의 서사 구조를 가지고 있으면서, 무엇보다 ‘우리가 삶에서 가져야 하는 옳은 태도란 과연 무엇인가’라는 주제 의식을 이야기의 저변에서 놓치지 않고 독자들에게 전달하는 점이 이 작품이 갖고 있는 힘이다.<!-- 그림 1344753 -->●천하대장군 등 한국 무속이 ‘뿌리’<br><!-- 광고 right -->작가는 시즌1 후기에서 ‘무협지 등을 통해 익숙한 중국식 도학이나 애니메이션이나 만화로 잘 알려진 일본식 도학이 아닌 우리나라의 토속신앙과 도학, 역리에 작품의 가치관이 뿌리내리고 있음’을 알리고 싶었다고 말한다. 실제로 이 작품은 ‘한국적 설정’이 도드라지는데, 마을을 지키는 장승 ‘천하대장군’과 ‘지하여장군’, 산삼의 모습으로 땅을 다스리는 ‘토백’, 인간에게 큰 도움을 주지만 장난기 가득한 ‘도깨비’(산대감) 등등 한국의 무속에서 따온 캐릭터들이 다수 등장해 작품의 재미를 더한다. 또한 구한말 조선의 왕실을 뒤에서 흔들었다는 무당 ‘진령군’ 같은 실존 인물이나 역사적 사실을 단순히 설정으로만 소개하는 것이 아니라 스토리의 중요한 축으로 잡으면서 실제 역사와 작가의 상상을 섞어 매우 뛰어난 ‘팩션’을 만들어 낸다.<br>‘미래의 골동품 가게’는 2022년 부천만화대상과 인기상을 받아 작품성과 대중성을 모두 거머쥔 웹툰이다. 30일 개막하는 부천국제만화축제에서 수상작 전시로도 만나 볼 수 있다. ‘한국의 무속’을 훌륭한 작품으로 탄생시킨 이 작품을 올가을 만화축제를 통해서도 즐겨 보길 바란다.<br>백수진 한국만화영상진흥원 팀장","date":"2022-09-29T17:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘파친코’는 가족을, 내 작품은 나라를 다뤘지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929214103_V.jpg' width=100px align=left><!-- 그림 1344759 -->“제2의 ‘파친코’로 비교되는 것은 영광이지만, ‘파친코’가 가족을 위한 생존 소설이라면 제 작품은 나라를 위한 투쟁 소설이죠.”<br>지난해 12월, 한국계 미국인 작가 김주혜(35)가 쓴 ‘작은 땅의 야수들’이 미국 출간과 동시에 화제가 됐다. 즉시 아마존 ‘이달의 책’에 오르는가 하면 더 타임스를 비롯해 전미 40여개 매체에서 추천 도서로 소개됐다. 10여개가 넘는 나라에 판권이 팔렸고 세계 평화에 기여한 문학 작품에 수여하는 ‘데이턴문학평화상’ 최종 후보에 올랐다.<br>이 작품의 한국어판 출간을 기념해 지난 28일 열린 온라인 기자간담회에서 그는 기쁨을 감추지 못했다. “제 가치관과 영혼을 심어 준 한국어로 책이 다시 태어나는 것을 보는 건 예술가로서 가장 뿌듯하고 행복한 순간이었어요. 대사 같은 경우는 사실 한국어로 먼저 생각한 다음에 영어로 옮겨 썼는데, (한국어판에서) 말맛이 살아났죠. 의성어, 의태어를 통해 감칠맛 나는 표현, 따스한 촉감이 강조됐어요.”<!-- 그림 1344758 --><!-- MobileAdNew center -->‘작은 땅의 야수들’은 1917~1965년을 시대적 배경으로 삼으며 백두대간부터 한라산 자락까지를 공간적 배경으로 둔다. 독립 투쟁과 격동의 세월 속에서 힘겹게 살아가는 사람들의 이야기를 그렸다. 가난 탓에 기생으로 팔려 간 ‘옥희’와 호랑이 사냥꾼 ‘경수’, 독립운동군 ‘명보’ 등이 격동의 시대를 감당해 내는 모습을 담았다. 일제강점기 한국인이 겪었던 뒤틀린 운명을 다뤘다는 점에서 동시대를 배경으로 한 이민진 작가의 ‘파친코’를 떠오르게 한다. 그에게 ‘제2의 이민진’이란 수식어가 붙은 이유다. 그는 “비교된다는 것은 큰 영광”이라면서도 “두 소설은 각각의 독창적인 예술 작품”이라고 선을 그었다.<br>김 작가는 이런 소설을 쓴 배경에는 독립운동을 한 외할아버지의 영향이 컸다고 털어놓았다. 그는 “눈 쌓인 공원을 달리다가 어릴 때 어머니에게서 들은 외할아버지의 호랑이 같은 기개가 떠올랐어요.”<br><!-- 광고 right -->그는 또 인종 차별이 한국인에 대한 이야기를 쓰게 했다고 전했다. “직장에서 ‘너는 하인이야’, ‘너 같은 건 글 쓸 생각하지 마라’라는 소리도 들었지만 꿋꿋이 내 것(뿌리)이 자랑스럽다고 생각했어요. 차별이 오히려 한국 이야기를 쓰도록 부추긴 것 같아요.”<br>화려한 데뷔에 이어 그는 두 번째 소설을 집필 중이다. “한 예술가와 그의 예술에 관한 러브스토리로 발레에 대한 내용을 쓰고 있어요. 첫 장편이 저의 조상으로부터, 피로 내려온 이야기라면 두 번째 이야기에는 예술에 대한 저의 사랑을 담을 예정입니다.”","date":"2022-09-29T17:44:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930018005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"헤세의 언어로 책 읽기를 권하다 [장동석의 뉴스 품은 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929213928_V.jpg' width=100px align=left><!-- 그림 1344756 -->전국 곳곳에서 책 읽기를 권하는 축제가 한창이다. 지난주에는 강원도 원주에서 ‘2022 대한민국 독서대전’이 성황리에 개최됐고, 이번 주말에는 전북 전주시와 제주시가 주최하는 독서대전이 각각 열린다. 여러 지방자치단체에서도 다양한 독서 관련 행사를 마련하고 함께 책을 읽자고 권하고 있다. 그런가 하면 사시사철 책 읽기를 권하는 다양한 책들이 서점 한 곳에서 독자들의 손길을 기다리고 있다. 책 읽기를 제안하는 책들 중 가장 앞자리에 두는 책은 ‘헤르만 헤세의 책이라는 세계’다.<br>헤세는 책 서두에서 세상의 모든 책이 저절로 행복을 가져다주지는 않는다고 명토 박는다. 다만 “그대 자신 속으로 돌아가는 길”을 가만히 알려 줄 뿐이다. 덮인 책은 그 자체로 박제된 지식 혹은 지혜일 뿐, 그것을 펼쳐 읽지 않는 한 우리는 우리 자신 속으로 돌아갈 수 없음을 헤세는 명징한 문장으로 알려 준다. 그런가 하면 작가로서 책이 많이 팔렸으면 하는 속내를, 그러나 진정한 독자를 만나는 기쁨을 “사람들이 책을 많이 읽는다는 것은 우리 같은 작가들에게 반가운 일이지, 불평하는 것은 오히려 어리석은 태도일지 모르겠다”는 말로 솔직하게 표현한다. 하지만 이어지는 문장에 그의 진심이 담겨 있다. “길게 보면 어떤 직업이든 온통 오해받고 오용되는 게 달가울 리 없듯이, 인세 수입이 대폭 줄어들지언정 심드렁한 독자 수천보다는 단 열 명이라도 제대로 알아주는 독자들이 더 고맙고 기쁘다.” 어떤 작가가 이 말에 아니라 반박할 수 있을까.<br>헤세는 독자들에게 권하는 글도 빠뜨리지 않는다. 기실 그 자신에게 하는 말일지도 모른다. 그는 “책을 통해 스스로를 도야하고 정신적으로 성장해 나가고자 하는 데는 오직 하나의 원칙과 길이 있다”면서 다음과 같이 썼다. “그것은 읽는 글에 대한 경의, 이해하고자 하는 인내, 수용하고 경청하려는 겸손함이다.” 스크롤 한 번에 읽을 수 있는 글이어야만 읽힌다고 말하는 시대, 하여 글 쓰는 사람마저 그렇게 변해야 한다고 말하는 시대에, 헤세는 경의·인내·겸손을 강조하며 다시 책으로 돌아갈 것을 두루 권면한다.<br><!-- MobileAdNew center -->헤세는 다양한 문학 작품을 읽는 것이 얼마나 값진 일인가에 대해서도 말한다. 박학한 사람이라도 몇 가지 정도의 언어만 구사할 줄 아는데, “너무나 경이롭고 귀중한 문학 작품”들로 인해 우리는 풍성한 언어의 세계는 물론 다양한 갈래로 뻗은 새로운 길과 만날 수 있다는 것이다. ‘헤르만 헤세의 책이라는 세계’는 책과 그것을 읽는 행위의 위의(威儀)와 가치를 단지 고운 언어로만 재현한 책은 아니다. 헤세는 그의 오롯한 독서 경험을 응축된 언어로 전하며 독자들의 편에 서서 정답게 책을 읽자고 권한다. 책과 책 읽기를 권하는 곳이면 어디든 달려가 책 한 권 사들고 오기 좋은 주말이다.<br>장동석 출판도시문화재단 사무처장<br><!-- 광고 right -->","date":"2022-09-29T17:44:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930018004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘녹색’·‘평화’·‘저비용’… 원자력에 붙는 모순된 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929214205_V.jpg' width=100px align=left><strong>미국 주도 원자력 계획 과정 담아<br /></strong><strong>자국 패권 유지 위해 ‘평화’ 이용<br /></strong><strong>에너지 제공 빌미로 핵기술 이전<br /></strong><strong>방사능 위험·핵무기 확산 부추겨</strong><!-- 그림 1344761 -->최근 정부가 탈원전 기조를 폐기했음에도 저비용·청정 에너지로 규정된 원자력을 둘러싼 논쟁은 그치지 않고 있다. 깨끗하고 안전하며 풍요로운 미래를 약속한 원자력에 대한 전 세계적 신념이 어디서 비롯됐는지 역사의 궤적을 살펴보는 것은 흥미로운 일이 아닐 수 없다.<br>제이컵 햄블린 미국 오리건주립대 역사학과 교수의 저서 ‘저주받은 원자’는 1950년대 이후 70여년간 미국 주도의 ‘평화를 위한 원자력’ 계획이 세계에서 어떻게 전개됐는가를 종합적으로 다룬 국제사 기록이다. 미국이 패권을 유지하려고 평화적 핵기술을 이용해 온 역사를 통해 원자력을 다층적으로 볼 실마리를 제공한다.<!-- 그림 1344762 -->제2차 세계대전 이후 미국은 일본 히로시마와 나가사키를 파괴한 원자폭탄과는 다른 ‘새로운 원자’를 세상에 내놓았다. 아이젠하워 정부는 원자력이 질병을 치료하고 새로운 먹거리를 만들고 모두에게 풍족한 에너지를 제공해 과거 식민지였던 개발도상국의 발전을 가속할 것이라고 선전했다. 하지만 이는 자국 수소폭탄 실험 계획에 쏟아질 세상의 주의를 분산시키기 위한 것이었다. 이후 미국 역대 정부는 각국의 핵 프로그램에 영향력을 행사하고 세계 우라늄·토륨 시장을 장악했다. 핵무기 확산의 위험에도 산유국들에까지 원자력 기반 시설 설치를 독려한 이면에는 석유를 확보하려는 목적이 있었다. 미국이 집중적으로 원자력의 긍정적 측면을 부각시키자 원자력은 공포의 대상에서 욕망의 대상으로 전환됐다.<!-- 그림 1344763 --><!-- MobileAdNew center -->각국 지도자들은 핵기술 이전을 최대화하고자 미국의 수사를 받아들이면서도 핵무기 비확산 문제에는 다양한 방식으로 대응한다. 일본은 핵무기를 개발할 수 있는 조건을 갖췄음에도 철저히 미국의 하위 파트너를 자처했고, 이스라엘은 미국의 비호하에 핵무기를 개발했다. 반면 이라크는 핵무기 개발을 철저히 숨기려고 했다. 평화적 핵기술은 잠재적인 핵무기 개발 기술이었다는 점에서 원자력은 결코 평화로운 적이 없었고 핵무기의 확산을 부추겼을 뿐이다.<br>기술 종속에 따른 신식민주의는 원자력 분야에서도 예외가 없었다. 수많은 개도국들이 핵기술을 채택했지만 전문성, 장비, 연료 측면에서 미국과 서유럽에 의존할 수밖에 없었다. 1960년 프랑스는 첫 원폭 실험을 할 때 자국이 지배하는 알제리를 실험장으로 썼다.<!-- 그림 1344764 --><!-- 광고 right -->핵무기 보유 감시와 평화적 핵 사용을 위한 국제원자력기구(IAEA)에 대한 비판도 눈길을 끈다. IAEA는 개도국에서 수많은 프로그램에 착수했는데, 1960년대 들어 세계보건기구(WHO), 유엔식량농업기구(FAO)와 격렬하게 충돌했다. WHO 과학자들이 방사성 낙진의 위험에 대해 언급하자 IAEA는 WHO를 밀어내려 했다. IAEA는 방사선을 오염 물질로 묘사하는 어떠한 서사에도 단호하게 대항했고 방사선을 활용해 곡물 내 단백질량을 늘리는 등 원자력이 세상의 질병, 기근, 인구 과잉 문제를 해결할 준비가 돼 있음을 다양하게 홍보했다. 광범위한 회원국을 보유한 IAEA는 원자력이 가져올 ‘녹색 혁명’의 청사진을 과장해 미국의 영향력 확대에 기여했다.<!-- 그림 1344760 -->저자는 탈원전에 대해 긍정도 부정도 하지 않는다. 다만 ‘평화적 원자력’이라는 약속이 수십년간 세계인의 공포와 야심을 유리하게 이용해 패권을 유지하려는 미국의 도구였다는 점에 주목한다. 결론적으로 원자력 발전을 단순히 에너지 수요와 기후 변화를 해결하는 기술적 선택지로만 여기는 것은 지구적 핵 질서의 불신을 가리는 프레임이라고 저자는 단언한다. 마찬가지로 우리 사회에서 원전 개발로 누가 이득을 볼지, 그에 따른 비용은 누가 어떻게 치를지에 대해 생각해 볼 만한 시사점을 제공하는 책이다.","date":"2022-09-29T17:44:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"진화학자 곤혹스럽게 한 440만년 전 여성 ‘아르디’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929214003_V.jpg' width=100px align=left><!-- 그림 1344757 -->흔히 화석을 ‘논쟁의 뼈’라 부른다. 무수한 논란을 불러오기 때문이다. 한데 440만년 전 여성 ‘아르디’(Ardi)는 달랐다. 내재된 폭발력으로 치면 폭탄이라도 떨어진 듯 학계가 요동쳤어야 하는데 뜻밖에 잠잠했다. 믿어지지 않았거나, 믿고 싶지 않았거나, 말을 아끼고 싶어서였을 것이다. 새 책 ‘화석맨’은 아르디 발굴의 막전 막후를 그려 낸 논픽션이다. 미국 저널리스트 출신의 저자가 한 편의 추리 소설처럼 썼다.<br>가장 유명한 인류 화석은 ‘루시’(Lucy)다. 1974년 에티오피아 하다르에서 발굴됐다. 당시 카세트 플레이어에서 비틀스의 노래 ‘루시는 하늘에 다이아몬드와 함께’가 흘러나와 루시란 이름을 갖게 됐다. 루시는 큰 어금니, 작은 뇌, 직립 자세가 특징인 오스트랄로피테쿠스속의 여성이다. 1980년대 초까지만 해도 인류의 가계도는 루시가 속한 종을 중심으로 묘사됐다. 약 300만년간 존속했던 이 속의 후손 중 하나가 ‘슬기 사람’ 호모 사피엔스다.<br>아르디는 루시보다 100만년 이상 앞선 것으로 추정되는 선인류다. 공식 명칭은 ‘아르디피테쿠스 라미두스’로, 2009년 10월 처음 공개됐다. 애초 발굴된 건 그보다 앞선 1994년이다. 미국 버클리 캘리포니아대의 팀 화이트 교수 발굴팀이 에티오피아에서 발견했으나 15년간 비밀리에 재건 작업을 벌인 뒤 공개했다.<br><!-- MobileAdNew center -->아르디는 인류 진화학자들을 곤혹스럽게 한 불편한 여성이었다. 진화에 관한 주류 이론들과 너무 많이 충돌했다. 아르디는 나무에서 생활한 유인원과 지상에서 두 발로 걷는 이족 보행 유인원의 특징을 함께 갖고 있었다. 침팬지처럼 털이 숭숭 나긴 했어도 허리 펴고 꼿꼿이 걷는 것이 루시의 모습이었는데, 아르디를 통해 인류는 오히려 유인원에 더 가까웠다는 것이 확인된 셈이다.<br>책은 아르디와 화이트를 두 축으로 전개된다. 화이트는 앙숙 목록이 발굴 목록보다 길 정도로 괴팍한 인물이다. 영화 ‘해리 포터’ 시리즈의 거악 볼드모트처럼 ‘이름을 말해서는 안 되는 자’로 불렸다. 책은 이런 내용들을 압축해 담았다.<br><!-- 광고 right -->","date":"2022-09-29T17:44:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[사고] 우면동 제2 사옥으로 새달 임시 이전합니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/28/SSI_20220928025501_V.jpg' width=100px align=left><!-- 그림 1343996 -->본사는 10월 1일 서울 서초구 우면동의 제2사옥으로 임시 이전합니다. 취재 및 제작 지원을 위한 워크스테이션 등 인력과 시설은 광화문 사옥에 여전히 남습니다. 약 40년 된 현 사옥을 새로 지어 명실상부한 대한민국 언론의 상징으로 재탄생시킨 뒤 다시 돌아오겠습니다. 앞으로도 서울신문에 많은 관심과 애정을 부탁드립니다. 대한민국에서 가장 역사가 오래된 신문인 서울신문은 앞으로도 깊이 있고 정보가 풍부한 기사로 독자 여러분을 찾아뵙겠습니다.<br><strong>■제2사옥 대표전화</strong> (02)2000-9000<br><strong>■주소</strong> 서울 서초구 양재대로 2길 22-16 서울신문<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-29T22:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930001024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“우영우 ‘소덕동 팽나무’, 진짜 천연기념물 된다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929234320_V.jpg' width=100px align=left><!-- 그림 1344801 -->인기리에 종영한 드라마 ‘이상한 변호사 우영우’(이하 ‘우영우’)에 등장해 화제를 모았던 ‘팽나무’가 국가지정문화재인 천연기념물이 됐다.<br>문화재청은 29일 열린 제8차 천연기념물분과 문화재위원회 최종 심의에서 ‘창원 북부리 팽나무’와 ‘청와대 노거수 군’의 천연기념물 지정을 확정했다고 밝혔다.<br>문화재청은 오는 10월7일 관보에 관련 내용을 고시할 예정이다.<!-- 그림 1344802 --><!-- MobileAdNew center -->드라마 ‘우영우’에서는 ‘소덕동 팽나무’로 국내외에 널리 알려지며 화제가 됐다.<br><strong class=subTitle_s0>‘우영우 팽나무’ 종영 후에도 끊이지 않는 발길</strong><br>드라마가 종영된 후에도 팽나무가 있는 의창구 대산면 북부리 동부마을에는 관광객의 발길이 끊이지 않는다.<br>이에 창원시는 시민과 관광객의 마을 접근성을 높이고 주차 걱정 없이 ‘우영우 팽나무’를 감상할 수 있도록 시티투어버스 특별노선을 운행한다.<br>이 노선은 10월 16일까지 한 달간 월요일을 제외한 매일 창원시티투어 1층 버스 탑승객을 대상으로 운행된다.<br>오전 9시30분 창원스포츠파크 만남의광장에서 1층 시티투어버스를 타고 대산면 북부리 동부마을에서 내려 ‘우영우 팽나무’를 비롯한 마을 일대를 둘러보고 만남의 광장으로 돌아오는 코스다.<br>매회 선착순 40명씩 모집하며, 예약 인원이 8명 이상만 되면 운행한다.<br>정진성 창원시 관광과장은 “관광 콘텐츠와 연계한 시티투어버스 특별 노선에 보내준 성원에 감사드린다”며 “앞으로도 힐링과 체험을 곁들인 다채로운 프로그램을 개발해 최소 비용으로 최대 행복을 누릴 수 있도록 하겠다”고 말했다.<!-- 그림 1344804 --><br><strong class=subTitle_s0>‘청와대 노거수 군’도 천연기념물 지정</strong><br><!-- 광고 right -->한편 ‘청와대 노거수 군’도 천연기념물로 지정됐다.<br>여기에는 청와대 녹지원 안에 있는 반송 한 그루와 녹지원을 둘러싼 인근 숲에 있는 회화나무 세 그루, 상춘재 앞 말채나무 한 그루, 여민관 앞쪽인 버들마당에 따로 떨어져 있는 용버들 한 그루 등이 포함된다.<!-- 그림 1344803 -->조사과정에서 ‘경국대전(권6 공전, 재식편)’, ‘도성내외송목금벌사목(1469)’, ‘도성지도(18세기 말)’, ‘경성시가도(1933년)’ 등 문헌을 통해 이들 노거수 군이 약 300년 보호된 수림지에서 자란 수목들이고 경복궁 후원에서 청와대로 이어져온 장소성과 역사성이 확인됐다.<br><!-- MobileAdNew center -->문화재청 측은 “청와대가 문화유산과 자연유산이 어우러진 복합공간으로 자리매김하는 계기가 될 수 있을 것으로 보인다”고 설명했다.<br>","date":"2022-09-29T23:44:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"주말엔 여기?… 10월 제주목 관아는 낮보다 밤이 아름답다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929224326_V.jpg' width=100px align=left><!-- 그림 1344794 -->10월 한달간 제주목 관아는 낮보다 밤이 아름답다.<br>제주특별자치도 세계유산본부(본부장 변덕승)는 원도심 야간 관광 활성화 및 지역 예술인들의 공연 기회 확대를 위해 지난 5월에 이어 10월 한 달간 야간개장을 실시한다고 30일 밝혔다.<br>야간 개장은 10월 1일부터 한달간 매주 수~일요일 오후 6시부터 오후 9시 30분까지 이뤄진다.<br><!-- MobileAdNew center -->특히 이번 제주목 관아 야간개장에서는 아름다운 조명과 함께 대형 보름달을 설치해 사진을 찍으며 추억을 쌓을 수 있는 포토존을 마련했다.<br>10월 야간개장 기간 동안 매주 토요일 오후 6시 제주목 관아의 아름다운 야경을 배경으로 제주목 관아 야간개장 예술공감 프로젝트 ‘풍류夜’예술무대도 열린다.<br><!-- 광고 right -->‘풍류夜’ 예술무대에는 제주전통민요보존회, 서귀포 브라스 퀸텟, 더 폭낭, 모노드라마 자청비 등이 출연할 예정이다.<br>야간개장의 백미를 더하기 위해 10월 9일부터 매주 일요일 오후 4시 제주 관덕정 광장에서 수문장 교대식이 열리며 오후 6시에는 같은 장소에서 열린무대가 진행된다.<br>열린무대는 사전신청자 접수를 통해 지역 예술인들 누구나 참여가 가능한 무대를 꾸며 참여를 원하는 지역 예술인들의 예술 공연 기회를 제공할 계획이다.<br>또한 제주문화원의 후원으로 제주의 아름다운 풍경과 주요 명승지를 보여주는 일러스트 전시도 준비돼 관람객들에게 눈을 즐겁게 할 예정이다.<br><!-- MobileAdNew center -->변덕승 제주도 세계유산본부장은 “조선시대 제주의 중심이었던 제주목 관아에서 지난 5월에 이어 가을에도 야간개장이 펼쳐질 예정”이라며 “많은 관람객들이 제주목 관아의 아름다운 야경과 공연을 통해 즐거운 시간을 보내길 바란다”고 말했다.<br>한편 제주도 세계유산본부는 10월 2일 오전 10시에는 노인의 날을 맞아 노인 공경 및 지역 공동체 의식을 높이고 탐라순력도의 문화적 가치를 조명하기 위해 ‘제주양로’ 재현 행사를 개최한다. 제주양로는 1432년(세종 14)에 시작돼 각 지방 수령들이 왕을 대행해 노인을 대접하던 연회로, 1702년 제주 목사로 부임한 이형상이 제작한 탐라순력도에도 그려져 있다.<br>탐라순력도 ‘제주양로’ 재현 행사는 제주풍류회-두모악의 주관으로 도내 80세 이상 어르신 100분을 초청해 기악 연주 등 전통 정악 공연을 펼칠 예정이다.","date":"2022-09-29T22:43:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“김수현과 사진 촬영”…태국팬 1억8000만원 질렀다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/01/29/SSI_20200129170425_V.jpg' width=100px align=left><!-- 그림 1044079 -->배우 김수현의 태국 팬미팅에 참석하기 위해 한 현지 팬이 1억8000만원을 쓴 것으로 나타났다.<br>29일 태국 유통업체 로터스와 현지 매체 등에 따르면 배우 김수현은 다음달 2일 방콕 무엉텅타니 썬더돔에서 ‘밋 앤 그릿’(Meet &amp; Greet)이라는 제목의 팬미팅을 연다.<br>해당 팬미팅은 로터스 입점 매장에서 5000밧(약 19만원) 이상 금을 구매한 고객 등을 대상으로 참가 신청을 받는다.<br><!-- MobileAdNew center -->구매액 기준 상위 3800명이 팬미팅에 초대된다.<br>그중에서도 구매액 상위 100명은 행사장 가장 앞쪽 좌석에 앉아 김수현과의 사진 촬영, 사인 및 기념품 제공 등 VIP 혜택을 받는다.<br><!-- 광고 right -->집계 결과 팬미팅에 초대된 팬들 중 구매액 1위는 470만밧(1억8000만원)을 지출했다. 두 번째로 많은 금액을 쓴 팬은 400만밧(1억5100만원)어치를 구매했다.<br>태국 현지에서는 “이번 행사는 역대 한류스타들의 팬미팅 중 가장 비싼 팬미팅”이라는 반응이 나왔다.<br>","date":"2022-09-29T19:23:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"힙합에 버무린 한(恨)의 굿판...영화 ‘대무가’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929173003_V.jpg' width=100px align=left><!-- 그림 1344690 -->흔히 무당이라고 하면 새하얗게 칠한 얼굴에 울긋불긋한 한복과 갓을 떠올린다. 엄숙한 분위기와 위압감을 주는 굿판은 이 사회에서 동떨어진 그들만의 세상 같다.<br>한국에서 친숙하면서도 낯선 무속인, 그리고 굿을 현대적 감성으로 재해석한 영화 ‘대무가’ 속 박수들은 어딘가 다르다. 주인공은 청년 백수 생활에 지쳐 무당학원의 ‘10주 코스’를 찾은 20대 무당 신남(류경수), 호스트바 에이스 출신으로 역술계를 평정하려 하는 30대 무당 청담도령(양현민), 한때 ‘마성의 무당’으로 이름깨나 날렸으나 감옥 생활을 하며 사라져버린 ‘신(神)발’ 대신 ‘술발’로 버티는 40대 무당 마성준(박성웅).<br>20대부터 40대까지 ‘젊은 무속인’을 통해 한국 사회 현주소를 돌아보려 했다는 게 감독의 의도다. 이한종 감독은 “굿은 우리 사회의 하위문화다. 초현실적 소재를 판타지나 SF 장르로 풀기보다 우리 생활에 밀접한 청년 실업, 부동산 문제 등에 접목하고 싶었다”고 설명했다.<!-- 그림 1344691 -->자칫 억지스러울 수 있는 소재를 ‘힙’하게 풀어가려는 시도는 곳곳에서 읽힌다. 신이 내려야만 할 수 있는 무속인의 일을 ‘무당학원’에서 타인의 가르침으로 배울 수 있다는 콘셉트부터 독특하다. 취업 낙방을 견디다 못한 신남이 ‘블루오션’이라는 홍보 문구에 혹해 학원에 거금 1000만원을 투자하지만, 거기서마저 청담도령에게 밀리는 스토리는 씁쓸한 취준생의 자화상을 보는 듯하다.<br><!-- MobileAdNew center -->영화는 동명의 단편을 확장해 장편으로 만든 것인데, 원작 스토리에 재개발 같은 사회문제를 더 녹였다. 재개발 지역으로 지정된 ‘7구역’의 두목 손익수(정경호)가 ‘무당즈’와 갈등을 벌이며 적절한 긴장감을 준다. 서로 다른 사연을 가진 셋은 손익수와 얽혀 굿 한판을 벌이게 되는데, 세 박수가 함께 추는 살풀이는 일반적인 굿이 아닌 힙합 공연 같은 느낌이다.<br>북과 피리로 만드는 전통 장단 위에 힙합 비트가 어우러져 세련되면서도 구성진 가락을 선보인다. 마을 사람들은 굿판을 둘러싸고 환호한다. “굿은 한(恨)을 흥(興)으로 풀어내는 것”이라는 대사처럼 영화 속 굿은 하나의 공연이자 축제다. 박수들을 둘러싸고 벌어지는 사건이 스릴을 주고, 여러 작품에서 활약한 명품 배우들의 연기는 그야말로 신들린 듯하다. 하지만 종잡을 수 없는 흐름에 권선징악이라는 주제는 다소 허무하기도 하다. 10월 12일 개봉. 108분, 15세 관람가.<!-- 광고 right -->","date":"2022-09-29T17:30:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“예술의전당, 본연에 충실하게 오페라·발레 등 순수 예술 위주로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929152442_V.jpg' width=100px align=left><!-- 그림 1344624 -->“예술의전당 오페라극장은 오페라와 발레 공연을 위한 전용 극장으로 설계된 만큼 본연의 목적에 충실하게 오페라, 발레 콘텐츠를 중심으로 운영할 것입니다.”<br>지난 6월 취임한 장형준 예술의전당 사장이 29일 서울 서초구 예술의전당 IBK챔버홀에서 기자간담회를 열어 클래식·오페라·발레 등 순수예술 장르에 집중한 예술의전당 운영 방향을 새로 발표했다. 메인 대극장인 오페라극장의 경우 여름·겨울철 뮤지컬 장기공연에 대관하던 관행에서 벗어나 2024년부터 오페라·발레 프로그램을 집중 기획·유치한다는 취지다.<br>장 사장은 이같이 밝히며 “수준 높은 문화예술 공간으로 거듭나겠다는 새로운 비전이 가장 선명히 보이는 곳은 오페라극장이 될 것”이라고 강조했다. 그는 “오페라·발레 전용 극장으로 지어진 오페라극장이 비로소 제자리를 찾게 되는 것”이라며 “연극 등 다양한 장르의 공연은 CJ토월극장과 자유소극장에서 수용할 계획”이라고 설명했다.<br><!-- MobileAdNew center -->예술의전당은 이를 위해 2016년 이후 만들어지지 않았던 자체 제작 오페라 3편을 공연하고, 오페라 갈라 행사와 세계적인 오페라 가수들의 보컬 리사이틀 등을 연다. 오는 10월 열리는 ‘SAC 오페라 갈라’ 행사를 시작으로 2023년 개관 35주년 기념 오페라 ‘노르마’, 2024년 오페라 ‘오텔로’ 등을 공연한다. ‘오텔로’는 한국 출신 세계적인 테너 이용훈의 국내 오페라 데뷔 무대가 될 예정이다. 2024년 7월에는 유럽 오페라 극장에서 활약해 온 세계적인 성악가 연광철과 사무엘 윤의 리사이틀이 열린다.<br>예술의전당이 직접 오페라 작곡가에게 의뢰해 제작한 한국형 창작 오페라도 2025년 2월 세계 초연으로 선보인다. 장 사장은 “한국적인 이야기를 담은 신작 오페라를 제작할 것”이라며 “예술의전당에서 세계 초연한 뒤 본고장인 유럽 등 전 세계 극장에서 이어 공연할 계획”이라고 말했다.<br><!-- 광고 right -->장 사장은 예술성 높은 클래식 공연도 적극적으로 기획·제작한다는 포부도 밝혔다. 바이올리니스트 정경화와 피아니스트 케빈 케너의 듀오 리사이틀을 비롯해 내년 개관 35주년을 맞아 다양한 공연을 선보인다. 예술성을 인정받은 해외 연주자들을 소개하는 ‘클래식 월드스타’, 현대음악을 집중 조명하는 ‘미래음악 시리즈’도 신설한다. 소극장인 인춘아트홀을 통해 젊은 연주자들의 공연 기회도 적극 제공하기로 했다.<br>피아니스트 조성진, 임윤찬, 바이올리니스트 양인모 등 세계적인 연주자들을 배출한 예술의전당 음악영재아카데미 커리큘럼도 강화한다. 올해로 24년째 운영 중인 예술의전당 음악영재아카데미는 초등학생들을 대상으로 하는 음악 교육 프로그램이다. 장 사장은 “어린 학생들이 경쟁에 노출되기보다는 음악적 재능을 편히 다질 수 있도록 커리큘럼을 개선할 예정”이라고 설명했다.<br>이밖에 예술의전당은 장 사장이 ‘미래 먹거리’로 꼽은 공연 영상화 사업도 본격 추진한다. 예술의전당은 지난 5월 공연 촬영, 편집, 송출이 가능한 공연영상스튜디오 ‘실감’을 완공했다.<br>장 사장은 이러한 프로그램을 실현하기 위한 재정 확충 방안에 대해 “팬데믹 이후 공연장이 정상 가동되고 있다. 크게 걱정하지 않아도 될 것”이라고 했다. 그러면서 “정부, 국회 모두 순수예술을 확대해야 한다는 공감대가 확산되고 있어서 국고보조금도 증액될 예정”이라며 “후원, 협찬을 위해 직접 최선을 다해 뛸 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->한편, 이날 간담회는 장 사장이 6월 취임 후 약 3개월 만에 처음 언론에 모습을 보인 자리다. 그는 사장이 되기 전까지 서울대 음악대학 교수로서 대외활동이 적었던 탓에 문화계에서는 그의 선임 소식에 뜻밖이라는 반응이 적지 않았다. 그는 이에 대해 “예술의전당과 음대는 예술이라는 큰 둘레 안에서 큰 차이가 없다”며 “편하고 자연스럽게 운영 중이라는 건 자신 있게 말할 수 있다”고 강조했다.<br>하종훈 기자<br>","date":"2022-09-29T15:28:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"만해 한용운 시 ‘100년 만에 노래로 재탄생’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929150450_V.jpg' width=100px align=left><!-- 그림 1344613 -->시인이자 승려, 독립운동가였던 만해 한용운 선생의 ‘군말’ 등 시(詩) 일곱 편이 노래로 재탄생했다. 단국대학교는 자유교양대학 장유정 교수(51)가 한용운 선생의 시 ‘군말’, ‘나룻배와 행인’, ‘차라리’, ‘고적한 밤’, ‘알 수 없어요’, ‘꿈과 근심’, ‘길이 막혀’ 등 7편의 시를 대중가요로 만들어 디지털 음원 ‘군말 : 노래로 만나는 만해 한용운’을 발매했다고 29일 밝혔다..<br>한용운의 시 7편을 한 번에 대중가요로 제작해 발표한 것은 이번이 처음이다. 장 교수는 음원 제작을 위해 1926년 회동서관에서 간행된 만해 시집 ‘님의 침묵’을 원본으로 삼았다.<br>장 교수에 따르면 노랫말을 정확히 전달하기 위해 템포가 빠르지 않은 발라드 위주의 장르를 선택했고, 시적 허용으로 수용할 수 있는 표기는 두고 현대에 많이 달라진 표기만 바꿔서 노래했다.<br><!-- MobileAdNew center -->장 교수는 “한용운 시의 문학성을 대중들에게 알리고 그의 시가 담고있는 다양한 함의를 전달하고자 노래로 만들게 됐다”고 설명했따. 발매된 음원은 멜론, 벅스, 지니, 유튜브 등 각종 스트리밍 사이트에서 들을 수 있다.<br><!-- 광고 right -->","date":"2022-09-29T15:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“서울은 사계절 축제 중”… 서울문화재단, 새 축제 브랜드 ‘아트페스티벌_서울’ 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929143941_V.jpg' width=100px align=left><!-- 그림 1344599 -->서울문화재단이 29일 통합 축제 브랜드 ‘아트페스티벌_서울’을 발표했다.<br>그간 각각 개별적으로 진행되던 기존의 축제와 새로운 축제를 하나의 브랜드로 통합해 인지도를 높이겠다는 목표다.<br>재단은 더욱 많은 시민이 일상 속에서 축제를 경험할 수 있도록 계절마다 다른 축제를 선보일 계획이다.<br><!-- MobileAdNew center -->봄은 가정의 달에 맞춰 가족 단위로 방문할 수 있는 축제를, 여름은 휴가 기간 한강공원에서 즐길 수 있는 예술 축제를 선보인다. 가을에는 국내외 다양한 공연 예술을 선보이고, 겨울에는 새로운 형태의 융복합 예술을 즐길 수 있도록 할 예정이다.<br>올해는 내년 ‘아트페스티벌_서울’ 본격 운영에 앞서 가을·겨울 행사를 시범적으로 선보인다. ‘서울거리예술축제’(9월 30일∼10월 2일)를 비롯해 ‘한강 노들섬 오페라’(10월 1∼2일), ‘서울생활예술페스티벌’(10월 3일), ‘서울융합예술페스티벌’(11월 7~19일)이 시민들을 찾는다.<br><!-- 광고 right -->이창기 서울문화재단 대표는 “단기간에 축제가 모이는 것을 막기 위해 시즌제로 확장해 사계절 내내 계절의 특성에 맞는 축제를 진행하겠다”며 “서울을 찾는 관광객과 시민들이 다양한 축제를 통해 서울의 매력을 경험하는 계기가 되길 바란다”고 말했다.<br>","date":"2022-09-29T14:40:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"뗏목으로 자리돔 잡던 제주테우문화, 제주도 무형문화재됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929141320_V.jpg' width=100px align=left><!-- 그림 1344583 -->제주 사람들이 예부터 모자반, 미역, 감태 등 해조류를 채취하고, 자리(자리돔)를 잡았던 제주 전통 뗏목배 ‘테우’문화가 제주도 무형문화재가 된다.<br>제주특별자치도는 테우 제작기술, 노동요 등 테우와 관련한 생활관습 전반을 아우르는 ‘제주테우문화’를 제주특별자치도 무형문화재로 29일 지정 고시했다.<br>테우는 ‘제주계록’,‘제주도세요람’ 등의 기록으로 보아 최소 1800년대부터 사용한 것으로 추정된다.<br><!-- MobileAdNew center -->제주테우문화는 제주 해양문화의 다양성을 보여주는 중요한 자산일 뿐만 아니라, 제주의 경제활동이나 민속문화 연구에 기여하는 중요한 자료로 평가받고 있다.<br>다만 제주도는 제주테우문화가 특정 지역에 한정돼 전승되는 생활관습이 아니므로 특정한 보유자 또는 보유단체를 인정하지 않는 공동체종목으로 지정했다.<br><!-- 광고 right -->공동체종목은 보유자 또는 보유단체를 인정하지 않는 종목으로 해녀, 온돌문화, 떡 만들기 등이 여기에 포함된다. 해당 무형문화재의 기능·예능 또는 지식이 보편적으로 공유되거나 관습화된 것으로서 특정인 또는 특정단체만이 전형대로 체득·보존해 그대로 실현할 수 있다고 인정하기 어려운 종목이다.<br>한편 도는 제주특별자치도 무형문화재 정동벌립장의 보유자 홍달표 선생을 명예보유자로 인정 고시했다.<br>1931년생인 홍달표 선생은 만90세의 고령으로, 1992년 보유자후보로 인정된 후 약 30년간 정동벌립장 전승에 헌신해 왔다.<br>1986년 4월 제주특별자치도 무형문화재로 지정된 정동벌립장은 정동벌립(제주 농부들이 쓰는 패랭이모자 닮은 전통모자)을 만드는 기술로, 정동(댕댕이덩굴)이라는 식물 줄기를 이용해 만든 모자를 말한다.<br><!-- MobileAdNew center -->변덕승 제주도 세계유산본부장은 “공동체종목 지원 근거가 마련된 이후 제주테우문화는 제주에서 처음으로 지정되는 공동체종목”이라며 “앞으로도 가치 있는 무형유산을 발굴하는 일에 더욱 노력하겠다”고 말했다.<br>이어 “무형유산 전승에 헌신해 온 고령의 보유자들을 예우해 명예보유자로 인정하는 동시에, 전승자들이 전승활동에 전념할 수 있도록 환경과 처우를 개선해 나가겠다”고 덧붙였다.<br>","date":"2022-09-29T14:13:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“자신과 싸우는 전사”…정호연, 美 타임 ‘떠오르는 인물 100인’ 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929140824_V.jpg' width=100px align=left><!-- 그림 1344578 -->모델 겸 배우 정호연이 한국 배우로는 유일하게 미국 시사주간지 ‘타임’이 선정한 ‘떠오르는 인물 100인’(TIME100 NEXT)에 선정됐다.<br>타임이 28일(현지 시각) 발표한 100인 명단에서 정호연은 한 분야에서 신드롬을 일으킨 신인을 선정하는 ‘경이로운 인물’(phenoms) 부문에 이름을 올렸다.<br>타임은 ‘오징어 게임’의 황동혁 감독을 통해 정호연을 소개했다.<br><!-- MobileAdNew center -->황 감독은 “정호연이 매일 자신의 명성, 기대, 성공을 향한 질투, 욕망과 싸우고 있다고 생각한다”라며 “종종 농담으로 그를 ‘전사’라고 부른다”고 했다.<br>이어 “정호연이 수많은 전투를 치를 기술과 용기를 갖고 있다는 것은 의심할 여지가 없다”라며 “그의 연기가 전장이 아닌 휴식처가 되길 바란다”라고 덧붙였다.<br><!-- 광고 right -->정호연은 ‘경이로운 인물’ 부문에서 할리우드 유명 배우 시드니 스위니(Sydney Sweeney), NBA 농구 선수 자 모란트(Ja Morant), 할리우드 유명 배우 시몬 애슐리(Simone Ashley) 등과 함께 이름을 올렸다. 이외에도 세계적인 팝스타 시저(SZA), 배우 릴리 콜린스(Lily Collins), 에스토니아 총리 카야 칼라스(Kaja Kallas), 우크라이나 부총리 겸 디지털혁신부 장관 미하일로 페도로프(Mykhailo Fedorov), 미국 유타 주지사 스펜서 콕스(Spencer Cox) 등이 이 명단에 선정됐다.<br>정호연은 데뷔작인 넷플릭스 오리지널 시리즈 ‘오징어 게임’으로 지난해 미국 주요 시상식을 휩쓸었다. 미배우조합상(SAG) 여우주연상과 ‘크리틱스초이스 슈퍼 어워즈’ 액션 시리즈 부문 여자 연기상을 받았고, 미국 방송계 최고 권위상인 에미상 여우조연상 후보로 올랐다.<br>정호연은 스티븐 스필버그 감독, 톰 행크스, 젠데이아 등이 소속된 미국 대형 연예 에이전시인 크리에이티브아티스트에이전시(CAA)와도 전속 계약을 맺고 해외 활동에 박차를 가할 예정이다.<br>‘그래비티’, ‘로마’로 유명한 아카데미 감독상 수상에 빛나는 알폰소 쿠아론 감독의 Apple TV+ 새 스릴러 시리즈 ‘디스클레이머’(Disclaimer)와 조 탈보트 감독의 신작 영화 ‘더 가버니스’(The Governesses) 주연으로 차기작을 확정지었다.","date":"2022-09-29T14:09:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘정직한 후보2‘ 박스오피스 1위…첫날 7만명 봤다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919221313_V.jpg' width=100px align=left><!-- 그림 1341312 -->라미란 주연의 코미디 영화 ‘정직한 후보 2’가 개봉 첫날 박스오피스 정상을 차지했다.<br>29일 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘정직한 후보 2’는 개봉일인 전날 관객 7만 2000여명(매출액 점유율 29.9％)을 동원해 ‘공조2: 인터내셔날’(6만 6000여 명·27.2％)을 제치고 1위에 올랐다.<br>‘정직한 후보2’는 2020년 2월 개봉한 ‘정직한 후보’(총 관객수 153만명)의 후속작이다. 정치인 주상숙이 또 한 번 거짓말을 할 수 없게 되는 상황에 처하면서 벌어지는 이야기로 전작에 이어 배우 라미란이 주상숙을 연기했고 전작을 만든 장유정 감독이 연출했다.<br><!-- MobileAdNew center -->28일 기준 일일 박스오피스에는 ‘정직한 후보 2’를 비롯해 개봉 첫날을 맞은 작품 5편이 10위권에 이름을 올렸다. 염정아·류승룡 주연 뮤지컬 영화 ‘인생은 아름다워’는 4만 5000여명(18.6％)을 모으며 3위로 출발했고, 애니메이션 ‘극장판 짱구는 못말려:수수께끼! 꽃피는 천하떡잎학교’와 ‘극장판 헬로카봇:수상한 마술단의 비밀’은 각각 4위와 6위에 올랐다.<br>전날까지 나란히 2위와 3위를 유지하던 ’늑대사냥‘과 ’아바타 리마스터링‘은 신작들의 약진에 각각 5위와 7위로 내려앉았다.<!-- 광고 right -->","date":"2022-09-29T10:18:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"무용가 정승희, 희수 맞아 기념 공연 펼친다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929091419_V.jpg' width=100px align=left>대한민국예술원 회원인 무용가 정승희(77)가 희수(喜壽)를 맞아 자신의 이름을 딴 ‘정승희 무용단’과 함께 기념 공연을 개최한다. 한국예술종합학교 무용원 원장을 거쳐 명예교수로 있는 정승희는 ‘정승희 무용단’이 주최하고, 공연기획 타임앤스페이스퍼포먼스가 주관하는 ‘77 정승희, 춤의 여정-춤의 노래’ 공연을 오는 29일과 30일 오후 7시 30분 국립극장 달오름에서 펼쳐낸다. 특히 이번 공연은 대한민국예술원이 예술활동을 우대𐄁지원해 2022 예술창작 지원을 통해 이루어진다는 점에서 뜻깊고 의미 있는 행사이다.<!-- 그림 1344451 -->정승희는 무용전문교육을 받은 1세대로서 이화여대 무용학과 1기 출신으로 27세에 상명대 교수로 발탁됐다. 이후 1996년 한국예술종합학교 무용원 교수로 재직하면서 세계적인 무용가를 배출하는 무용전문 교육의 기틀을 마련했고, 전통춤 계승과 창작춤의 폭넓은 예술세계를 펼쳐냈다.<br>이번 공연은 70평생 춤의 길만 걸어온 여정을 뒤돌아보며, 77세 기념의 의미를 춤의 노래로 풀어낸다. 우리 춤의 심미적 깊이를 추구하고자 시를 무용적 문법으로 창조한, 섬세하고 아름다운 움직임으로 결집된 정승희의 예술세계를 집약적으로 보여주는 작품, 서정성이 돋보이는 작품, 개성적 표현성의 독창적인 예술세계를 펼쳐낼 것으로 기대된다.<br>이번 공연에서는 ‘물 위에 쓴시’ ‘고로초롬만 살았으면 싶어라’ ‘승무’(한영숙류) ‘비천사신무 중 네 별, 네 신(神)’ 등이 펼쳐진다. 또한 2022 신작 ‘오호 통재라...’라는 작품을 통해 그 안에 투영된 예술의 가치를 관객과 함께 나누고자 하는 무대도 마련된다.<br><!-- MobileAdNew center -->정승희는 무용전문교육을 받은 1세대로서 이화여대 무용학과 1기 출신으로 27세에 상명대 교수로 발탁됐다. 이후 1996년 한국예술종합학교 무용원 교수로 재직하면서 세계적인 무용가를 배출하는 무용전문 교육의 기틀을 마련했고, 전통춤 계승과 창작춤의 폭넓은 예술세계를 펼쳐냈다.<br>이번 공연은 70평생 춤의 길만 걸어온 여정을 뒤돌아보며, 77세 기념의 의미를 춤의 노래로 풀어낸다. 우리 춤의 심미적 깊이를 추구하고자 시를 무용적 문법으로 창조한, 섬세하고 아름다운 움직임으로 결집된 정승희의 예술세계를 집약적으로 보여주는 작품, 서정성이 돋보이는 작품, 개성적 표현성의 독창적인 예술세계를 펼쳐낼 것으로 기대된다.<br><!-- 광고 right -->이번 공연에서는 ‘물 위에 쓴시’ ‘고로초롬만 살았으면 싶어라’ ‘승무’(한영숙류) ‘비천사신무 중 네 별, 네 신(神)’ 등이 펼쳐진다. 또한 2022 신작 ‘오호 통재라...’라는 작품을 통해 그 안에 투영된 예술의 가치를 관객과 함께 나누고자 하는 무대도 마련된다.","date":"2022-09-29T09:14:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"최정상 현악4중주단과 용재 오닐의 선율… 이보다 좋을 순 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/28/SSI_20220928221644_V.jpg' width=100px align=left><!-- 그림 1344368 -->“클래식 음악을 사랑하는 열정적인 한국 관객들 앞에서 다시 연주하게 돼 기쁩니다.”<br>미국 콜로라도주 볼더에 기반을 둔 세계 정상급 현악4중주단 타카치 콰르텟이 다음달 전국 투어로 6년 만에 한국 관객을 만난다. 6일 서울 예술의전당 공연을 전후로 성남(4일), 울산(7일), 인천(8일), 대구(9일), 대전(10일) 등으로 이어진다.<br>1975년 헝가리 리스트음악원 동기들이 모여 창단한 타카치 콰르텟은 2012년 시작된 영국 그래머폰 명예의전당에 현악4중주단으로선 유일하게 헌액된 정상급 실내악 앙상블이다. 특히 이번 공연에는 타카치 콰르텟이 2020년 영입한 한국계 미국인 비올리스트 리처드 용재 오닐(44)이 참여해 더욱 주목된다. 용재 오닐과 타카치 콰르텟의 제1 바이올린을 맡은 영국 출신 에드워드 듀진버리(54)를 28일 서면으로 만났다.<br><!-- MobileAdNew center -->“50년에 가까운 역사를 간직한 위대한 현악4중주단에 속한다는 것은 놀라운 일이자 제 꿈이 실현되는 거죠. 훌륭한 현악4중주단은 개인의 특성과 단체의 정체성 사이에서 균형을 잘 맞춰야 하는데 저는 주관이 센 편이에요. 그런데도 기존 멤버들이 저를 너그럽게 받아들여 주셨습니다.”(용재 오닐)<br>“용재 오닐은 경이로운 비올리스트로, 그를 만난 건 행운입니다. 현악4중주단이 연습하는 과정은 특정 악구를 연주하는 다양한 방법을 탐구하고, 항상 작은 변화를 만들어 내는 것과 같죠. 용재 오닐과 함께하면서 저희는 팀으로서 자신감을 얻고 유연함도 갖게 됐습니다.”(듀진버리)<br><!-- 광고 right -->이들은 이번 공연에서 하이든 현악4중주 작품번호 77의 2번과 버르토크 현악4중주 6번, 슈베르트 현악4중주 14번 ‘죽음과 소녀’를 연주한다. 듀진버리는 “하이든의 곡은 심오함과 유머와 생동감, 아름다운 선율로 가득 찼고, 버르토크 6번은 다양한 감정을 아우르는 강력한 명상록”이며, “슈베르트 ‘죽음과 소녀’는 저희가 연주한 작품 중 가장 극적이고 아름다운 작품 중 하나”라고 설명했다.<br>듀진버리는 타카치 콰르텟이 최고의 현악4중주단이라는 평가를 받는 비결에 대해 “행운이 따라야겠지만 다른 사람의 의견을 개방적으로 받아들일 수 있어야 한다”며 “모든 멤버들이 좋은 리더가 되거나 여러 역할을 번갈아 하면서 리더를 잘 따라야 한다”고 말했다.<br>2년여간의 코로나19 팬데믹을 거치며 이들은 관객 앞에서 라이브 연주를 하는 것의 소중함을 더욱 깨닫게 됐다. 용재 오닐은 “타카치 콰르텟에 합류한 2020년 세계 최고의 공연장에서 잡혀 있던 공연들이 취소되면서 라이브 스트리밍 공연을 많이 했다”며 “다시 이전으로 돌아온 지금은 어느 때보다 감사한 마음을 가지고 있다”고 했다.<br>용재 오닐은 지난해 미국 그래미상 클래식 독주악기 부문에서 수상했지만, 그의 삶은 순탄치 않았다. 그는 전쟁고아였던 한국인 어머니를 입양한 아일랜드계 미국인 외조부모 밑에서 자랐다. 어려서부터 지적장애가 있던 어머니는 미혼모로 오닐을 낳았고 그는 외조부모의 헌신으로 음악가가 됐다. 그는 “타카치 콰르텟이 제가 지금껏 해 온 모든 노력과 헌신의 총집합체라 막중한 책임감을 느낀다”며 “한국은 어머니의 고향일 뿐 아니라 제게도 고향인 나라로, 저의 많은 꿈이 현실이 된 곳”이라고 강조했다.<br><!-- MobileAdNew center -->최근 한국인 음악가들의 잇따른 해외 콩쿠르 우승에 대해서도 이들은 찬사를 아끼지 않았다. 용재 오닐은 “세계적으로 많은 사람이 음악 교육에 있어서 한국의 중요성을 인정한다”며 “저는 피아니스트 임윤찬의 팬”이라고 전했다.<br>","date":"2022-09-28T17:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“불완전함에서 나온 美 마음속 파란 일으키길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/28/SSI_20220928221912_V.jpg' width=100px align=left><!-- 그림 1344370 -->JTBC ‘슈퍼밴드1’, ‘불후의 명곡’ 등에 출연해 압도적 가창력을 선보였던 밴드 더베인의 채보훈이 군 전역 이후 새 음반 ‘파란’으로 컴백했다.<br>더베인은 2015년 결성된 얼터너티브 록밴드로, 채보훈이 보컬부터 작사와 작곡, 기타 연주까지 모두 맡고 있는 ‘1인 밴드’다. 앨범 발매를 앞두고 서울신문과 만난 채보훈은 “사람들은 보통 세상의 흐름에 맞춰 자신의 모난 부분을 깎으려 하지만 그러면 안정감은 있어도 결국 만족은 없더라”며 “노래를 통해 우리 마음에 파란을 일으키고 싶다”고 말했다.<br>채보훈은 어릴 때부터 음악이 자신의 길이란 걸 확신했다. 유치원에 가기도 전부터 TV에 나오는 가수들의 노래와 춤을 따라 했고, 중학생 때는 용돈을 모아 기타를 샀다. “음악과 공부를 같이 하라”는 부모님의 말에 따라 대학에 갔는데, 2012년 참가한 MBC 대학가요제에서 은상을 받으며 본격적으로 가수 활동을 시작했다.<br><!-- MobileAdNew center -->더베인에 앞서 밴드 ‘펄스’에서 활동했고, 2019년 ‘슈퍼밴드’ 출연을 계기로 5인조 밴드 ‘퍼플레인’으로 이름을 알리기 시작했다. 채보훈은 “더베인이 1인 밴드라고 해도 공연 때는 세션이 같이 연주하기 때문에 완전히 혼자는 아니다”라면서도 “하지만 다른 멤버들과 함께하는 그룹 공연은 더베인과 스타일도, 발성도 아예 다르기 때문에 색다른 매력이 있다. 인격이 두 개가 되는 것 같아 너무 재미있다”고 했다.<br>2019~2020년 방송 출연 등으로 인기를 얻으려는 찰나 뒤늦게 입영 통지서를 받아 들었다. 채보훈은 “그때는 정말 애석하고 얄궂은 타이밍이라고 생각했다. 잘 울지 않는 편인데, 군대에 들어가기 전날 마지막으로 작업실을 정리하고 나오면서 눈물이 났다”고 돌아봤다. 하지만 “원래 긍정적으로 생각하는 편”이라는 그는 군대에서의 시간 역시 큰 자산이 됐다고 했다. “군악대를 가서 알토색소폰을 배웠어요. 새 악기를 접했다는 것만으로도 큰 수확이었죠. 음악계를 벗어나 동시대를 사는 친구들의 삶을 바로 옆에서 보는 것도 좋았고요.”<br><!-- 광고 right -->신보 ‘파란’은 더베인의 세 번째 EP 앨범이다. 군대에서도 계속 음악의 스토리 라인을 구상하고, 이름도 지은 덕에 전역 후 반년도 안 돼 앨범을 내놨다. 타이틀곡 ‘샴페인’과 선공개곡 ‘다이아몬드’를 비롯해 ‘문라이트’, ‘오션’, ‘제로’로 구성됐다. 실물 음반에는 온라인에서는 들을 수 없는 스페셜 트랙 ‘메모리즈’도 포함됐다. 그는 “이전 앨범에서 빠르고 강한 비트를 중시했다면 이번엔 처음부터 끝까지 들은 뒤 귀에 남는 멜로디에 주안점을 뒀다”고 설명했다. 이어 “시간이 지날수록 사람의 불완전함에서 오는 아름다움이 크다고 느낀다. 모난 것은 단점이 아니라 가능성이라고 생각한다”면서 “각자의 매력을 충분히 살리면 새롭고 다양한 세상을 만들 수 있을 것”이라고 밝혔다.<br>한편 더베인은 앨범 판매와 함께 다음달 부산(8일), 서울(16일)에서 콘서트도 개최한다.<br>","date":"2022-09-28T17:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“예술성·투쟁 인정… 받은 상 중에 가장 기뻐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/28/SSI_20220928224823_V.jpg' width=100px align=left><!-- 그림 1344374 -->“제가 여태까지 받은 상 중에 이 상(이호철통일로문학상)이 가장 기쁩니다. 작가의 예술성과 투쟁 정신이 가득 차 있기 때문입니다.”<br>매년 노벨문학상 후보자로 거론되고 2013~2017년까지 맨부커상 후보로 지명되기도 했던 옌롄커(64) 작가가 제6회 이호철통일로문학상 수상자로 선정됐다. 이 상은 고 이호철 작가의 문학 활동과 통일 염원의 정신을 기리고 향후 통일 미래의 구심적 활동을 지향하고자 2017년 서울 은평구에서 만든 상이다.<br>28일 한국프레스센터에서 열린 기자회견에서 옌롄커는 “특히 ‘사서’라는 작품으로 상을 받게 돼 의미 있다”고 말했다. ‘사서’는 문화혁명기의 인간 군상을 다룬 대작으로 ‘문화’를 혁명한다는 이름으로 금지당하고 부정당했던 인민들의 기억과 기록을 문학적 언어로 복원하고 역사적 상처를 치유하려는 작가의 노력이 담겼다. 심사위원단은 ‘사서’에 대해 “역사에 대한 문학적 재현이 역사적 사실을 사실로만 서술하는 역사서보다 오히려 더 역사적 진실에 가깝게 다가갈 수 있는 문학적 허구의 힘을 보여 줬다”고 평했다.<br><!-- MobileAdNew center -->그는 “작품 안에서 언어, 구조, 서술 등 예술적인 시도를 많이 했기 때문에 제게 중요한 책”이라며 “한국 독자도 이 소설을 읽을 때 이 점을 이해하면서 읽어 주기를 바란다”고 했다.<br>중국에서 ‘사서’는 금서로 지정됐다. 이에 대해 그는 “홍콩, 대만에서는 출판됐기 때문에 중국의 독자들과 교류할 수 있고 몇몇 책은 개인적으로 출판해 독자에게 증정하기도 한다”며 “출판 여부보다 중요한 것은 작가가 마음속에 있는 글을 표현할 수 있느냐 없느냐에 있다”고 우회적으로 입장을 전했다.<br><!-- 광고 right -->노벨상 시즌이 다가오면서 그의 수상 여부에 관심이 집중되고 있다. 그는 “노벨문학상에 대해 생각하지 않으려 한다”면서도 “내년에 65세인데, 창작할 수 있는 시간이 얼마 남지 않았다는 것이 상당한 압박과 긴장을 준다. 전 세계 독자가 본 적 없는 작품을 써낼 것이라 믿고 있고, 그런 야심을 가지고 있다”고 힘주어 말했다.<br>","date":"2022-09-28T22:20:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929020056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 29일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1344382 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-28T22:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929020050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"벌과 뛰노는 벅스랜드, 꼬마 파브르의 꿈 무럭무럭[권다현의 童行(동행)]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929005942_V.jpg' width=100px align=left><strong>서울신문은 29일부터 3주에 한 번 ‘권다현의 동행’을 연재합니다. 가족 단위 여행이 급격히 늘고 있는 상황에서 교육과 여행을 겸할 수 있는 국내 여행지를 발굴해 보자는 취지의 코너입니다. 연재를 이어 갈 권다현 작가는 ‘아이여행 가이드북’ 시리즈 등의 저서를 낸 여행작가입니다. 여행업계에서 교육 여행 분야의 기대주로 관심을 모으고 있습니다. 앞으로 유익하면서도 볼거리가 풍성한 여행지를 발굴, 소개할 것으로 기대됩니다. 독자 여러분의 많은 관심을 부탁드립니다.</strong><!-- 그림 1344416 -->남자아이 둘을 키우면서 공룡이나 로봇처럼 필수적으로 거쳐 가는 관심사가 있으니 바로 곤충이다. 개미나 메뚜기처럼 일상에서 흔하게 만나는 녀석들부터 어디서 보고 들었는지 장수풍뎅이와 사슴벌레 따위의 특징을 줄줄 외운다. 특히 장수풍뎅이를 직접 키우는 것은 남자아이들에게 로망처럼 여겨진다. 첫째는 무사히(?) 넘어갔으나, 둘째는 헤라클레스 장수풍뎅이를 키우고 싶다고 몇 달째 엄마를 조르는 중이다. 이처럼 아이들이 곤충에 관심을 집중할 때 수만 마리의 곤충을 직접 보고 만질 수 있는 경북 예천의 곤충생태원으로 떠나 보자. ‘미래 파브르’의 꿈이 여기서 반짝이게 될지 모를 일이다.<!-- 그림 1344417 -->예천곤충생태원으로 떠나기 전 홈페이지를 방문했더니 곤충연구소란 명칭이 눈에 들어온다. 언뜻 프랑스의 파브르 같은 곤충학자를 떠올렸는데, 주민들의 농업경쟁력 강화를 위한 유용곤충을 연구·개발하는 곳이란다. 대표적으로 화분매개곤충인 머리뿔가위벌과 호박벌을 활용해 사과농가의 안정적인 결실확보와 품질향상에 기여하고 있다. 예천곤충생태원의 캐릭터도 이들을 모델로 만들어졌다. 최근에는 식용곤충에 대한 연구개발도 이뤄지고 있는데, 엄마들 사이에서 고단백 식품으로 유명한 밀웜(Mealworm)이 여기에 속한다. 몇 년 전에는 곤충요리를 맛볼 수 있는 식당도 운영했으나 현재는 관련 제품 판매만 이뤄진다. 연구시설은 일반인의 관람이 불가하지만, 곤충이 우리 생활과 얼마나 밀접한 관계를 맺고 있는지 알 수 있어 아이는 물론 부모도 의미를 찾을 수 있었다.<!-- 그림 1344414 -->●아이들의 로망 장수풍뎅이와의 만남<br>예천곤충생태원은 실내에 마련된 곤충생태체험관과 야외에 자리한 곤충생태원으로 나뉜다. 먼저 곤충생태체험관에 들어서니 나무 할아버지가 맞아준다. 동화책에서 본 것처럼 눈과 입이 달린 모습으로 “허허허, 어서 오렴!” 말까지 하니 제법 실감 난다. 입구에서 바로 보이는 3D영상관에서는 곤충이 주인공인 단편 애니메이션을 상영한다. 몇 년째 같은 작품이라 화질이 그리 만족스럽지 않지만, 아이들은 3D 전용안경을 끼고 영화관에 앉는 것만으로도 설레는 모양이다.<!-- 그림 1344413 -->2층으로 올라가면 본격적인 관람이 시작된다. 곤충학습관에서는 곤충의 탄생부터 ‘곤충의 몸은 어떻게 나뉠까?’, ‘애벌레는 어떻게 숨을 쉴까?’ 같은 다양한 물음을 화석이나 표본, 미디어 등을 통해 이해할 수 있다. 화면에 그려진 곤충을 색칠한 뒤 전송 버튼을 누르면 아이들이 완성한 곤충이 스크린에서 움직이는 디지털 인터랙티브 체험공간도 있다. 곤충박사처럼 하얀 가운을 입고 연구실에서 사진촬영을 할 수 있는 포토존도 아이들에게 인기다.<br><!-- MobileAdNew center -->이웃한 곤충생태관은 곤충이 살아가는 다양한 환경을 알려 준다. 숲이나 풀밭, 물속과 땅속, 그리고 과수원과 농지 생태계를 사실적으로 구성한 것은 물론 이곳에 사는 대표적인 곤충들을 실제로 관찰할 수 있다. 아이가 고대하던 장수풍뎅이와의 만남도 이뤄졌다. 큰집게벌레처럼 밤에 활동하는 곤충들은 암실을 따로 조성해 보다 흥미로운 관찰이 가능했다.<br>3층에는 곤충자원관이 자리한다. 앞서 소개한 머리뿔가위벌과 호박벌 같은 화분매개곤충을 비롯해 애완곤충, 바이오곤충, 식·약용곤충, 천적곤충 등 다채롭게 활용 가능한 곤충의 세계를 소개한다. 미디어를 이용해 장수풍뎅이 키우기를 체험하는 공간에서 한참이나 발을 떼지 못하는 아이들을 보니, 잠깐이지만 반려곤충을 들여야 할까 고민에 빠졌다.<!-- 그림 1344418 -->●귀여운 모노레일 타고 간 곤충 놀이터<br>바로 그때 방사장을 탈출한 커다란 벌 한 마리 덕분에 아이들의 관심이 금세 옮겨 갔다. 서양뒤영벌로 불리는 이 벌은 활동량이 많고 성격이 온순해 온실작물 수정에 쓰인다고 한다. 이곳 전시실에는 벌방사장이 있어 아이들이 직접 벌을 만져 볼 수 있다. 서양뒤영벌 수컷은 침이 없기 때문에 이런 아찔한 체험이 가능하다. 어릴 때 벌에 쏘였던 경험이 있는 둘째는 끝내 용기를 내지 못했지만, 침이 없는 벌도 있다는 사실만큼은 확실히 알게 됐다.<br><!-- 광고 right -->또 1층 로비에서 곤충 캐릭터가 등장하는 미디어 동굴을 지나면 멀티체험관으로 이어지는데, 여기엔 아이들의 다양한 신체활동을 이끌어 내는 디지털 인터랙티브 짐(Gym) 원더힐과 5세 이하 유아들을 위한 놀이방이 마련돼 있다. 2층에는 RFID 카드 리더기를 활용해 근육왕 쇠똥구리, 마라토너 제왕나비, 점프대장 거품벌레, 진딧물 사냥꾼 무당벌레, 흰점박이꽃무지 한약방, 개미대장의 부대 길찾기 등 곤충과 함께하는 흥미진진한 체험을 제공하는 벅스랜드가 기다린다.<br>이제 귀여운 모노레일을 타고 곤충생태원으로 나가 보자. 한두 번 꽤 가파른 코스를 지나 10여분 정도면 곤충테마놀이시설이 자리한 제1정거장에 하차한다. 널찍한 모래놀이터와 트램펄린, 미끄럼틀은 물론 초등학생들도 신나게 놀 수 있는 대형 놀이시설이 많아 모든 연령대의 아이들을 만족시킨다. 예천 깊은 산골의 맑은 공기를 마음껏 들이키며 뛸 수 있으니 엄마로서는 먼 길 달려온 보람이 있는 놀이터다.<!-- 그림 1344415 -->●흙더미서 유충 찾고 나비들과 산책<br>초록 잔디와 부드러운 흙길이 어우러진 정원에도 볼거리가 가득하다. 벌의 생태를 재미있는 게임으로 알아 보는 벌집테마원과 흙더미를 뒤지며 아이가 좋아하는 장수풍뎅이 유충을 찾아보는 곤충체험원, 하얀 나비 노란 나비와 함께 산책을 즐길 수 있는 나비관찰원 등이 적당한 거리를 두고 자리해 천천히 둘러보기 좋다. 끈끈이주걱과 파리지옥처럼 곤충을 잡아먹는 식충식물을 관찰할 수 있는 온실도 아이들의 호기심을 자극하기에 충분하다. 특히 동굴 속에는 어떤 곤충이 살아가는지 알아 보는 동굴곤충나라는 실제 동굴처럼 꾸며진 전시공간이 깊은 몰입감을 선사한다. 동굴이란 독특한 환경에 적응해 살아가고 있는 곤충들을 보면서 아이도 엄마도 새삼 생명의 신비로움을 느낀다.<br>자연 그대로의 수서곤충과 수서식물을 관찰할 수 있는 수변생태원은 푸른 가을 하늘과 어우러져 잠시 걸음을 쉬어 가게 한다. 언덕 꼭대기에는 황금빛 장수풍뎅이가 참나무에 매달린 모양의 전망대가 있어 곤충생태원 전경을 한눈에 담을 수 있다. 곤충생태원은 모노레일을 이용해 왕복 가능하며 걸어서도 관람 가능하다. 이용객이 많은 주말에는 긴 줄이 서는 모노레일을 먼저 타고 곤충생태원을 둘러본 후 곤충생태체험관으로 이동하는 게 효율적이다.<br><strong>아빠랑 활 쏘는 놀이터, 꼬마 궁수의 눈빛 초롱초롱</strong><br><strong>활체험장엔 양궁·국궁 전문강사 <br />재미와 교육 다 잡은 양수발전소 <br />동글동글 ‘토끼간빵 ’용궁역 별미 <br />용궁시장 순댓국밥·‘오불’ 맛봐야 </strong><!-- 그림 1344420 -->예천에서는 아이들과 함께 활쏘기에 도전해 볼 수 있다. 예천문화사업단에서 활체험장을 운영하고 있어 국궁과 양궁 모두 체험 가능하다. 전통무예를 바탕으로 한 국궁은 조준기가 없어 처음 체험하는 아이들에겐 다소 어렵게 느껴질 수 있다. 하지만 전문강사의 도움을 받아 한 발 한 발 시위를 당기다 보면 신라 화랑이라도 된 것처럼 아이들 눈빛이 진지해진다. 올림픽이 열릴 때마다 손에 땀을 쥐고 봤던 양궁은 아이들에게도 친근할 뿐 아니라 조준기가 있어 비교적 다루기 쉽다. 손끝이 야무진 첫째는 한두 번 타깃 가운데를 맞히더니 몇 차례나 화살을 추가하는 등 활쏘기의 재미에 푹 빠졌다.<br>국궁과 양궁 외에도 어린아이들이 안전활과 안전화살을 이용해 활쏘기를 경험해 볼 수 있는 흡착활체험, 일반 화살촉이 아닌 스펀지로 된 화살로 공중에 떠 있는 공을 맞히는 호버볼 활체험, 스크린을 보면서 이동식 타깃을 맞히는 무빙타깃 활체험, 5대5 팀플레이로 색다른 재미를 느껴 볼 수 있는 활서바이벌체험까지 다채로운 프로그램이 운영 중이다. 모두 사전에 전화로 예약하면 이용 가능하고 금액도 20발에 5000원 정도로 저렴하다. 양궁과 활서바이벌체험은 매일, 나머지 프로그램은 평일에만 운영된다.<!-- 그림 1344419 -->예천을 여행하면서 의외로 아이들이 알차게 놀았던 곳이 예천양수발전소 홍보관이다. 이름 그대로 예천양수발전소에서 운영하는 공간인데 에너지가 어떻게 만들어지고 사용되는지, 친환경 에너지가 왜 필요한지 등을 아이들이 알기 쉽게 설명한다. 무엇보다 터치스크린을 활용한 게임과 위치에너지를 이용한 공 쏘기, 에너지 관련 퀴즈 등 다양한 체험시설도 함께 자리해 흥미를 돋운다. 또 입구에서 나눠 주는 RFID 팔찌를 태그할 때마다 각각의 점수가 누적되면서 전광판에 실시간 순위가 공개된다. 덕분에 아이들은 더 많은 점수를 획득하기 위해 전시관을 열심히 누비며 신나게 뛰어놀았다. 전시관 뒤쪽 상부댐의 호젓한 풍광을 덤으로 감상할 수 있다.<br>이름부터 호기심을 자극하는 용궁역도 아이들과의 여행지로 추천한다. 용궁이란 이름을 들었을 때부터 “용왕님이 사는 기차역이에요?”, “거기 가면 토끼와 거북이도 만날 수 있어요?” 등 질문이 끊임없다. 행정구역상 예천군 용궁면에 자리해 용궁이란 이름이 붙었지만, 그 이름이 아깝지 않을 만큼 잘 꾸며진 간이역이다. 우선 기찻길에서 바라보면 이제 막 용궁에서 올라온 것처럼 기운이 넘치는 푸른 용이 반겨 준다. 전설에 따르면 근처 커다란 연못 아래 용궁으로 통하는 길이 있어 이처럼 푸른 용이 매일같이 드나들었다고 한다. 금방이라도 살아 움직일 것 같은 모습에 아이들은 신기한지 이리저리 살펴본다.<!-- 그림 1344421 -->기차역 안으로 들어서면 역무실 대신 베이커리카페가 눈과 코를 사로잡는다. 동글동글 토끼간빵이 맛있는 냄새를 풍기기 때문이다. 용궁 하면 자연스레 떠오르는 ‘별주부전’에서 아이디어를 얻은 것으로, 앙증맞은 모양새는 토끼의 간을 상상한 결과다. 지역에서 나는 우리 밀과 간 건강을 지켜 줄 헛개나무 추출물을 넣어 만들었다고 하니 그 유쾌한 재치에 주머니를 열 수밖에 없다. 토끼간빵이라고 하니 먹기를 망설이던 아이들도 한 입 베어 물고 나서는 용왕님이 왜 토끼를 잡아 오라고 했는지 알겠다며 키득거린다.<br><!-- MobileAdNew center -->용궁역 주변에선 4·9일마다 오일장이 열린다. 대형마트와 편의점에 익숙한 건 엄마도 마찬가지라 여행지에서 오일장을 만나면 더없이 반갑다. 어르신들이 정성스레 키워 낸 각종 농산물은 흥정이 필요 없을 만큼 담뿍하다. 용궁시장의 명물인 제유소도 걸음을 멈추게 한다. 방앗간과 달리 참기름과 들기름만을 뽑아내는 제유소는 켜켜이 내려앉은 시간만큼이나 고소한 향기로 가득하다. 공장에서 만들어지는 참기름이 화학적 착유 방식을 사용하는 것과 달리 이곳에선 전통 그대로 깨를 볶은 후 물리적 압력을 가해 기름을 짠다. 덕분에 깻묵으로 불리는 찌꺼기에도 영양분이 많아 나오기가 무섭게 물고기 양식하는 이들이 가져간다고 한다. 아이들도 각종 음식을 통해 흔하게 먹는 참기름과 들기름이 어떻게 만들어지는지 알 수 있으니 꽤 흥미로운 모양이다.<br>용궁시장에 왔으면 꼭 맛봐야 할 음식도 있다. 바로 순댓국밥과 오징어불고기다. 순댓국밥이 뭐가 특별할까 싶지만 이곳에선 두툼한 돼지 막창을 이용해 순대를 만든다. 속도 푸짐하고 쫄깃함보다는 부드러운 식감이라 아이들이 먹기에도 좋다. 오징어를 각종 야채와 함께 매콤하게 볶아 낸 오징어불고기는 담백한 순댓국밥과 환상적인 호흡을 자랑한다. 용궁시장에는 10여개의 순댓국밥집이 성업 중이다. 그중에서도 용궁역 건너편에 자리한 박달식당은 맛도 맛이지만 입구에 걸린 ‘저는 애가 넷이나 있는 애국자입니다’라는 문구가 정겹다. 식당 휴무일은 아이들과 놀아 주는 날이라니 혹여 문이 닫혀 있더라도 기분이 상할 수 없다. 어린이 손님들을 위해 갓 구운 강냉이도 제공해 아이들과 넉넉한 한 끼를 즐기기에 제격이다.<br>여행작가","date":"2022-09-28T17:36:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929014001"}]