[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“北, 작년 ‘2.3조원’ 가상화폐 탈취… 대량살상무기 개발 위해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/28/SSC_20231028071915_V.jpg' width=100px align=left><!-- 그림 1501291 -->유엔 안전보장이사회(안보리) 산하 대북제재위원회는 27일(현지시간) 북한이 지난해 17억 달러(약 2조 3000억원)가 넘는 규모의 가상화폐를 탈취했다는 내용의 전문가패널 보고서를 공개했다.<br>보고서에 따르면 북한 정찰총국의 해커들이 지난해 훔친 가상화폐 규모는 전년 대비 3배 수준으로 급증했다.<br>북한이 대량살상무기 개발 자금 조달을 위해 가상화폐 탈취에 우선순위를 부여했다는 것이 패널의 분석이다.<br><!-- MobileAdNew center -->패널은 “북한이 자금과 정보를 빼내기 위해 갈수록 더 정교한 사이버 기술을 이용하고 있다”며 “가상화폐, 국방, 에너지, 보건 분야 회사들이 표적이 됐다”고 지적했다.<br>북한은 가상화폐 해킹과 함께 노동자 해외 파견을 통해 핵 개발 자금을 충당하는 것으로 나타났다.<br><!-- 광고 right -->그러면서도 노동자 파견 사실을 숨기려고 러시아에 건설노동자들을 보낼 때 학생비자를 받게 한 것으로 파악됐다.<br>앞서 안보리는 북한의 외화벌이를 차단하기 위해 2019년 말 북한 노동자의 해외 파견을 금지했다.<br>그러나 북한은 여전히 중국과 라오스에 정보기술(IT) 노동자를 파견하는 등 자금 획득을 위해 재제 위반을 하고 있다.","date":"2023-10-28T07:19:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231028500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 메인주 총기난사범 자택서 유서 추정 노트 나오자 잠수부 투입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/28/SSC_20231028061748_V.jpg' width=100px align=left><!-- 그림 1501288 -->지난 25일(현지시간) 미국 북동부 메인주 루이스턴에서 발생한 총기 난사 사건의 용의자의 행방이 묘연한 가운데 현지 경찰은 사흘째 전방위 추적을 이어가고 있다. 경찰은 용의자가 작성한 것으로 추정되는 노트를 토대로 그가 범행 후 극단을 선택했을 가능성이 있다고 보고 그의 차량이 발견된 보트 선착장 일대에 잠수부까지 투입했다.<br>27일 미국 뉴욕타임스(NYT)와 CNN 방송 등에 따르면 마이클 소척 메인주 공공안전국 커미셔너는 이날 오전 열린 기자회견에서 언론에 수색 진척 상황을 공유하며 “앤드로스코긴강을 따라 잠수부를 투입할 예정”이라고 밝혔다.<br>앞서 경찰은 루이스턴에서 남동쪽으로 떨어진 리스본 카운티의 한 보트 선착장에서 용의자 로버트 카드(40)의 소유로 추정되는 스바루 스포츠유틸리티차량(SUV)을 발견했다.<br><!-- MobileAdNew center -->해안경비대도 공중과 해상에서 함께 수색 작업을 진행하고 있다. 경찰은 카드와 그의 가족 자택을 압수·수색 과정에 카드가 남긴 것으로 추정되는 노트를 발견한 뒤 앤드로스코긴강과 강변에 수색 인력을 집중시킨 것으로 전해졌다.<br>경찰이 카드의 가족 자택에서 확보한 노트에는 카드가 범행 후 스스로 목숨을 끊을 것을 결심하고 유서 목적으로 작성한 것으로 추정되는 내용이 담겼다고 CNN은 경찰 관계자를 인용해 보도했다. 경찰이 앤드로스코긴강 일대에 수색 인력을 집중한 것도 노트 내용 때문이라고 경찰 관계자는 CNN에 전했다. 경찰은 SUV 차량에서 범행에 사용된 것으로 추정되는 총기와 같은 AR15 소총을 발견했다.<br><!-- 광고 right -->관계당국은 해당 총기가 범행에 쓰인 것과 동일한 무기인지 확인하기 위해 현장에서 수거된 탄피를 토대로 검증 작업을 진행하고 있다.<br>한편 경찰은 카드가 다른 방향으로 도주했을 가능성도 배제하지 않고 인근 지역 일대를 봉쇄한 채 수색을 진행하고 있다.<br>앞서 25일 오후 7시쯤 메인주 루이스턴의 볼링장과 식당에서 발생한 총기 난사 사건으로 18명이 숨지고 13명이 다쳤다고 메인주 당국은 밝혔다. 경찰은 육군 예비군 중사 카드를 용의자로 지목하고 주민들에게 자택대피령을 내린 채 수색 작업을 계속하고 있다.","date":"2023-10-28T06:17:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231028500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 ‘가자 지상전’ 확대 돌입, 전역 통신 두절…유엔총회 휴전 촉구 결의안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/28/SSC_20231028060424_V.jpg' width=100px align=left><!-- 그림 1501287 -->이스라엘군이 27일(현지시간) 밤 팔레스타인 가자지구에 미사일과 대포, 탱크 등을 동원해 대규모 공격을 가하며 지상작전 확대에 나섰다. 가자지구 전역에 통신이 두절되는 등 이번 무력충돌 이후 이스라엘이 가장 강도 높은 공격에 나섰다는 분석이 제기됐다.<br>가자지구 접경지에 정규군 수만명, 예비군 수십만명 등 병력을 집결시켜온 이스라엘군(IDF)은 이날 밤 가자지구 북부에서부터 폭격을 집중시키며 공세를 시작했다. IDF 대변인 다니엘 하가리 소장은 내외신을 상대로 기자회견을 열어 “오늘 밤 지상군이 가자지구에서 작전을 확대 중”이라며 현지 주민들을 향해 “남쪽으로 대피하라”고 밝혔다. 하가리 소장은 “가자지구에 대한 공격을 매우 의미 있는 정도로 강화하고 있다”며 “가자시티와 주변을 계속 공격할 것”이라고 말했다.<br>그는 “공군이 지하 목표물을 타격하고 있다”며 “우리는 이스라엘의 안보 이익을 지키기 위해 행동하고 있는 것”이라고 강조했다.<br><!-- MobileAdNew center -->이스라엘 총리실의 마크 네게브는 이번 지상작전과 관련, “종료된 뒤의 가자지구는 많이 달라져 있을 것”이라며 “하마스는 반인륜적 범죄에 대한 대가를 치르게 될 것이고, 우리는 오늘 밤 되갚음을 시작할 것”이라고 언급했다.<br>미국 CNN, 영국 BBC 방송 등은 자사 취재진과 현지 주민들의 말을 인용해 이스라엘이 가자지구에 대해 공중 폭격과 포격, 탱크 사격 등을 퍼부었으며 이례적으로 강력한 공격이 장시간에 걸쳐 지속됐다고 보도했다. 미국 폭스뉴스는 가자지구 국경 근처에서 강력한 일련의 폭발음이 들렸으며 지난 7일 전쟁 발발 이후 가자지구에 가장 강도 높은 공격이 이뤄지고 있다고 전했다.<br><!-- 광고 right -->하마스의 무장조직 알카삼 여단은 이스라엘 남부 도시 스데로트 등에서 미사일이 대량 발사됐다고 전했다.<br>다만 하가리 소장은 이날 공격이 진행된 후 “이번 지상작전 확대는 공식적인 지상 침공 시작은 아니다”라고 언급했다고 스푸트니크 통신이 보도했다.<br>이날 이스라엘군이 공세를 강화하면서 가자지구 전역의 인터넷과 모바일 등 통신이 전면 두절됐다.<br>인터넷 모니터링 업체 ‘넷블록스’도 “가자지구에 대거 폭격이 가해졌다는 소식 가운데, 실시간 네트워크 데이터를 보면 이 지역의 인터넷 연결이 두절된 것으로 나타났다”고 밝혔다고 로이터 통신이 전했다.<br><!-- MobileAdNew center -->하마스는 이스라엘이 가자지구를 본격 침공해올 경우 이를 격퇴하겠다는 응전 태세다. 하마스가 일제사격한 로켓이 이스라엘을 향해 밤하늘을 가르며  발사되는 모습도 포착됐다고 AFP는 전했다.<br>하마스 정치국 고위 관리인 에자트 알 리샤크는 텔레그램을 통해 “네타냐후가 가자에 진입하기로 결정했다면, 저항군은 준비돼 있다”며 “네타냐후 병사들의 유해가 가자 땅에 삼켜질 것”이라고 목소리를 높였다. 하마스는 성명을 통해 “이스라엘이 가자지구 전역에서 통신과 대부분의 인터넷 연결을 끊었다”며 “이스라엘이 공중과 육상, 해상에서 유혈 보복을 자행하려 이 같은 조처를 한 것”이라고 주장했다.<br>IDF의 대규모 작전 소식이 알려진 직후 안토니우 구테흐스 유엔 사무총장은 소셜미디어 엑스(X, 옛 트위터)에서 “중동에서의 인도주의적 휴전, 모든 인질의 무조건적 석방, 필요한 구호 물자의 전달을 거듭 촉구한다”고 썼다. 백악관의 존 커비 국가안보회의(NSC) 전략소통조정관은 언론 브리핑에서 “그들(이스라엘)이 지상에서 하려는 것을 옆에서 언급하지 않을 것”이라며 ‘작전 보안’에 영향을 미치는 말을 하지 않겠다고 말했다.<br>요르단의 아이만 사파디 외무장관은 엑스에 글을 올려 “대규모의 인도주의적 재앙이 될 것”이라고 비판했다. 그는 “유엔 총회의 결의안에 반대표를 던진다는 것은 이 무의미한 전쟁, 무의미한 살육을 승인하는 것”이라고 목소리를 높였다.<br>이스라엘은 팔레스타인 민간인 피해를 우려한 국제사회의 우려에도 불구하고 가자지구에서 지난 이틀간 탱크를 동원한 심야 지상작전을 감행하며 전면전 수순을 밟아 왔다. 하가리 소장은 이날 앞선 브리핑에서 가자지구의 최대 의료시설인 알시파 병원 지하에 하마스의 사령부가 있다고 언급, 지상군 투입시 중요 목표물이 될 것임을 암시했다.<br>이스라엘이 이날 유대교 안식일(금요일 일몰부터 토요일 일몰까지)인데도  전면적인 지상전 수순에 들어간 것과 관련, 앞서 수도 텔아비브를 향해 가해진 하마스의 공습 때문이라는 분석도 나온다. 알카삼 여단은 이스라엘 수도 텔아비브에 여러 차례 로켓 일제사격을 가해 다수의 부상자가 나왔다.<br>한편 유엔 회원국들은 이날 미국 뉴욕 유엔본부에서 열린 긴급 총회에서 이스라엘과 하마스의 즉각적인 휴전을 촉구하는 결의안을 찬성 120표·반대 14표·기권 45표로 가결했다. 요르단이 주도한 이 결의안에는 가자지구에 대한 인도주의적 접근을 위해 즉각적인 휴전을 촉구하는 내용이 담겼다. 다만 이 결의안에는 지난 7일 하마스의 기습공격을 규탄하는 내용은 포함되지  않았다.<br>이에 따라 캐나다가 하마스의 테러 행위를 규탄하는 내용을 추가한 수정안을 제출했다. 캐나다의 결의안에는 하마스가 붙잡은 인질에 대한 석방을 요구하는 목소리도 담겼다.<br>요르단 결의안에는 ‘민간인의 안전을 보장하고, 조건 없이 석방해야 한다’는 표현이 들어갔지만, 하마스가 인질을 붙잡았다는 표현은 사용되지 않았다.<br>캐나다의 수정안은 표결에서 찬성 88표·반대 55표·기권 23표를 기록했지만,  수정안 채택에 필요한 찬성 3분의 2에 미치지 못해 부결 처리됐다.<br>한국은 미국과 일본, 유럽연합(EU) 소속 국가들과 함께 캐나다 수정안에 찬성표를 던졌다.  총회 결의안은 안보리 결의안과 달리 법적 구속력은 없다.","date":"2023-10-28T06:04:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231028500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아, 군용위성 탑재 소유즈-2 발사…국방 우주력 과시 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/28/SSC_20231028011126_V.jpg' width=100px align=left><!-- 그림 1501273 --><!-- 그림 1501274 -->러시아 국방부가 군용위성을 탑재한 소유즈-2 미사일을 발사했다고 27일(현지시간) 밝혔다.<br>이날 러시아 국방부는 “2023년 10월 27일 항공우주군 대원들이 아르한겔스크주 플레세츠크 우주기지에서 국방 이익을 위해 군용위성을 탑재한 중급 미사일인 ‘소유즈-2.1b’ 로켓을 발사했다”며 국방 우주력을 과시했다.<br>러시아는 지난 3월과 8월에도 소유즈-2 로켓을 이용해 군용 통신위성을 발사한 바 있다.<br><!-- MobileAdNew center -->러시아 언론은 국방부가 군용위성 배치를 지속적이고 체계적으로 늘려나가고 있다고 평가했다.<br>러시아연방우주공사(로스코모스) 자료에 따르면 러시아는 2004년 11월 8일부터 2023년 5월 27일까지 비슷한 발사를 61번 수행했다.<br><!-- 광고 right -->러시아 언론은 “잠재적인 적의 군사우주시스템을 정찰하고, 우주에서 군사작전을 탐지하는 것 등이 우주통제시스템(SCCS)의 주요 임무”라고도 설명했다.<!-- 그림 1501275 --><!-- 그림 1501276 -->한편 전날 러시아는 13년 뒤인 2036년까지 궤도 위성 2000대 이상을 쏘아 올리겠다는 야심을 드러냈다. 지난 6월 유리 보리소프 로스코스모스 최고경영자(CEO)가 현재 궤도에 있는 러시아 위성은 모두 225개라고 밝힌 것과 비교하면 9배로 늘리겠다는 구상이다.<br>26일 예네르기야 로켓우주공사는 러시아가 2036년까지 지구 궤도에 인공위성 등 기체 2000대 이상을 쏘아 올리겠다고 밝혔다.<br>이 같은 내용은 예네르기야 로켓우주공사를 방문하는 블라디미르 푸틴 러시아 대통령에게 제공된 자료에 적시됐다.<br>예네르기야 로켓우주공사는 또 “기업의 기술 구조조정, 협력 사슬 변화, 인력 양성, 제조 기술·부품 공급 검토와 관련한 문제가 해결되고 있다”며 “이와 다른 조치를 시행하면 2036년까지 다양한 궤도에 다른 종류의 새 우주 기체 2000개 이상을 배치할 수 있을 것”이라고 설명했다.<br><!-- MobileAdNew center -->아울러 “새로 설립된 생산 공정은 고급 일자리 2000개를 창출할 것”이라며 정보기술(IT)과 마이크로일렉트로닉스 등 공학 분야에 일자리를 가져다줄 것이라고 언급했다.<br>지난해 10월 보리소프 최고경영자는 “우주 산업은 하루에 우주 기체 한대를 생산할 속도를 위해 위성 생산을 컨베이어로 전환해야 한다”면서 “러시아는 이 분야에서 중국을 포함한 다른 나라의 경험을 습득할 준비가 돼 있다”고 말했다．","date":"2023-10-28T01:11:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231028500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"리커창 전 중국 총리 세상 떠나 ‘할말은 했던 2인자’ BBC “사망 소식 경시”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027220526_V.jpg' width=100px align=left><!-- 그림 1501266 -->올해 3월 퇴임한 리커창 전 중국 국무원 총리가 27일 갑자기 세상을 떠났다. 68세, 상대적으로 한창 나이에 허망하게 삶을 접었다.<br>중국중앙(CC)TV는 이날 오전 8시(현지시간) 보도를 통해 “최근 상하이에서 쉬고 있던 리커창 동지에게 26일 갑자기 심장병이 발생했고, 응급조치도 소용없이 27일 0시 10분 상하이에서 세상을 떠났다”고 밝혔다. 관영 신화통신은 리 전 총리의 사인이 심장마비라고 전했다.<br>이날 오후 6시 30분에야 중국공산당 중앙위원회와 전국인민대표대회 상무위원회, 국무원, 전국정치협상회의 공동 명의로 낸 부고를 통해 “중국공산당의 우수한 당원이자 노련하고 충성스러운 공산주의 전사, 걸출한 프롤레타리아 계급 혁명가, 정치가, 당과 국가의 탁월한 지도자인 리커창 동지가 서거했다”고 발표했다. 중국 당정은 “그의 서거는 당과 국가의 중대한 손실”이라며 “우리는 비통함을 힘으로 바꿔 그의 혁명정신과 숭고한 품덕, 우량한 작풍(업무 태도)을 배워야 한다”고 했다.<br><!-- MobileAdNew center -->이어 “시진핑 동지를 핵심으로 하는 당 중앙 주위로 더 긴밀하게 단결해 중국 특색의 사회주의의 위대한 기치를 높이 들고, 시진핑 신시대 중국 특색의 사회주의 사상을 전면 관철해야 한다”며 “리커창 동지는 영원히 사라지지 않을 것”이라고 강조했다.<br>앞서 중국 당정은 오전 8시 별세 소식 발표 후 “곧 부고를 내겠다”고 했지만 10시간이 넘게 부고와 입장문이 나오지 않자 서방 매체 등 일각에선 중국이 리 전 총리의 죽음을 축소하려는 것 아니냐는 관측이 나오기도 했다. 하지만 뒤늦게 나온 2511자 분량의 부고문에는 젊은 시절부터 최근까지 리 전 총리의 업적이 상세히 설명됐다.<br><!-- 광고 right -->중국 당정은 특히 “세계적 변화의 가속화와 코로나19의 충격, 국내 경제 둔화 등 다중의 도전에 직면해서도 ‘안정 속에 진보를 추구한다’는 기조 하에 새로운 발전 구도를 만들고, 양질의 발전을 이끌었다”며 “탈(脫)빈곤과 농촌 진흥 전략 추진으로 빈곤 퇴치 성과를 늘렸다”고 평가했다.<br>1955년생인 리 전 총리는 최고 명문인 베이징대에서 경제학 석·박사 학위를 받았고, 공산주의청년단(공청단) 제1서기와 허난성 당위원회 서기 겸 성장, 랴오닝성 당위원회 서기 등을 거쳐 2007년 중앙정치국 상무위원이 됐다. 중국공산당 내 주요 파벌인 공청단계를 대표하는 인물로, 당내에선 비슷한  연배 가운데 가장 먼저 두각을 나타냈다.<br>후진타오 전 국가주석 시기인 2008년부터 국무원 부총리를 지냈고, 시진핑 체제가 출범하기 전에는 보시라이 전 충칭시 당 서기와 함께 후 전 주석의 뒤를 이를 가장 유력한 후보로 꼽혔다. 하지만 태자당(太子黨·혁명 원로 자제 그룹)계와 장쩌민계인 상하이방이 연합해 시 주석을 밀어주면서 경쟁에서 밀려난 것으로 알려졌다.<br>시진핑 체제가 출범한 뒤 2013년부터 올해 3월까지는 ‘중국 2인자’인 국무원 총리 직을 수행하면서 중국 경제 정책을 총괄했다. 시진핑 1인 체제가 공고화된 이후에도 민생과 경제 활성화를 위해 독자적인 목소리를 내며 중국 민중들의 호응을 얻었다는 평가를 받았다. 리 총리는 2020년 전국인민대표대회 기자회견 당시 중국의 빈곤과 불평등 문제를 지적하며 “6억명의 월 수입은 겨우 1000위안(약 18만원)밖에 안 되며,  1000위안으로는 집세를 내기조차 힘들다”고 말해 중국은 물론 세계를 깜짝 놀라게 했다.<br><!-- MobileAdNew center -->시 주석이 업적으로 꼽고 있는 ‘샤오캉(小康, 모든 국민이 편안하고 풍족한  생활을 누림) 사회 건설’에 대한 정면 반박으로 읽힐 수 있기 때문이다.<br>지난해에는 전국 화상회의를 열어 10만명이 넘는 공직자들 앞에서 중국의 경제 상황이 2020년 우한 사태 때보다 심각하다고 발언하며 ‘방역 지상주의’가 경제를 망쳐서는 안 된다고 호소하기도 했다.<br>그러나 집단지도체제가 약화하고 시 주석에 권력이 한층 집중되면서 리 전 총리의 영향력은 갈수록 약해졌다. 그는 올해 3월 리창 총리에게 자리를 넘기고 퇴임했다. 리 전 총리는 퇴임 후 중국 경제 회복 둔화 속에 오히려 더 인기가 높아졌다는 평가를 받기도 했다.<br>지난 8월 말 소셜미디어(SNS) 엑스(옛 트위터)에 올라온 리 전 총리의 간쑤성 둔황 모가오(莫高·막고)굴 방문 영상을 보면 수백명의 관광객이 “총리님, 안녕하세요”라고 반갑게 맞는 장면이 나온다.<br>별세 소식이 알려진 이날 중국 SNS 웨이보에서는 오전부터 종일 ‘리커창 동지 서거’ 해시태그가 검색어 1위를 기록했다. 누리꾼들은 추모 의미를 담은 붉은 촛불 이모티콘과 함께 “너무 갑작스럽다”거나 “믿고 싶지 않다”, “침통한 마음으로 리커창 총리를 애도한다”, “편히 가세요” 등 메시지를 작성했다. “인민의 좋은 총리, 인민은 영원히 당신을 기억할 것입니다”, “왜 위대한 사람이 일찍 가는가” 같은 반응도 많았다.<br>한국 정부는 “리커창 전 총리가 한국의 가까운 친구로서 한중관계 발전에 크게 기여한 점을 높이 평가한다”며 “그의 영면을 기원하며 유가족에게도 깊은 애도와 추모의 뜻을 표한다”고 밝혔다. 미국과 일본 정부도 추도 입장을 발표했다.<!-- 그림 1501267 -->영국 BBC 방송은 리 전 총리가 “빈부격차를 줄이고 저렴한 주택 제공에 초점을 둔 정책으로 덜 혜택받은 사람들을 위해 일하는 지도자로 명성을 얻었다”며 “시 주석에 의해 결국 배제됐지만 경제정책 면에서는 실용주의로 인기있는 지도자였다”고 보도했다. 이어 리 전 총리가 재임 시 “시 주석에 충성하는 그룹에 속하지 않은 유일한 현직 고위 관료”였으며 “최근 몇년 동안 중국 최고 지도자들 사이에서 고립돼  있었다”고 지적했다.<br>로이터 통신도 “엘리트 경제학자인 리 전 총리는 ‘리코노믹스’(리커창+이코노믹스)로 불리는 접근방식 아래 더 개방적인 시장경제를 지지하고 공급자 측면의 개혁을 옹호했으나 이는 완전히 실행되지 못했다”고 평했다.<br>로이터는 이어 “궁극적으로 리 전 총리는 국가 통제력을 높이려는 시진핑의  선호에 굴복해야 했고 시진핑이 요직에 자기 사람들을 앉히면서 리 전 총리의 권력 기반은 약해졌다”고 짚었다.<br>미국 일간 월스트리트저널(WSJ)은 “리 전 총리의 합리적인 정책 결정은 시진핑의 정치화된 통치의 날카로운 모서리를 부드럽게 했지만, 궁극적으로는 제한적인 영향을 미쳤다”며 ‘관료주의를 없애겠다며 사업 등록 기간을 대폭 단축한 것과 같은 리 전 총리의 성과는 시 주석의 반기업 정책으로 훼손됐다고 지적했다.<br>영국 일간 가디언은 리 전 총리가 “자유시장과 중국의 더 빈곤한 시민들을 옹호한 사람으로 기억될 것이며, 시진핑 독재 부상으로 밀려난 정치적 대안의 상징으로 기억될 것”이라는 전문가들의 의견을 전했다.<br>외신들은 영어에 능통하고 개혁·개방을 강조해온 리 전 총리가 중국 지도부 안에서 미국 등 서방에 상대적으로 우호적인 목소리를 대변했다고도 평가했다. CNN은 “중국과 서방 국가의 관계가 갈수록 경색되던 시기에 중국과 세계의 다른 접근법을 대변하는 인물로 여겨졌다”며 리 전 총리가 2021년 3월 기자회견에서 ‘중국과 미국이 공통의 이익을 확대해야 한다‘는 취지의 답변을 한 일화를 전했다.<br>로이터는 일부 중국 지식인과 자유주의 엘리트들 사이에서는 “자유주의 경제 개혁의 등불이었던 리 전 총리의 별세가 한 시대의 종언을 알리는 신호”로 받아들여지고 있다고 보도했다. BBC도 싱크탱크 카네기차이나의 비상주 학자 이언 총을 인용해 “리 전 총리의 죽음은 중국 공산당 고위층 내에서 눈에 띄는 온건한 목소리의 상실을 의미한다. 아무도 그 역할을 대신할 수 없다”며 “이는 아마 시 주석의 권력행사에 대한 제약이 더 줄어든다는 것을 의미할 것”이라고 전했다.<br>외신들은 중국 당국이 리 전 총리의 사망을 축소해 전달하고 인터넷에서 리 전 총리 관련 내용을 검열하는 상황에 주목했다. BBC는 “신화통신을 비롯한 중국 관영 언론들이 리 전 총리의 경력에 대한 공산당의 평가를 나타내는 공식적인 수식어를 사용하지 않는 등 사망 소식을 경시하고 있다”고 보도했다.<br>2019년 리펑 전 총리 사망 때 “탁월한 당원, 오랜 기간 검증받은 충성스러운 공산주의자 군인이자 뛰어난 프롤레타리아 혁명가, 정치가, 당과 국가의 지도자”라는 찬사를 쏟아낸 것과 대조된다는 것이다. BBC는 그러면서 “중국 전직 지도자들의 죽음은 과거에도 시위를 촉발한 적이 있다”며 “지난해 장쩌민 전 국가주석이 사망했을 때 애도 목소리도 시진핑 주석에 대한 미묘한 비판으로 받아들여졌다”고 전했다.<br>WSJ도 웨이보 등 소셜미디어에서 리 전 총리 사망 관련 댓글이 검열되는  것으로 보인다면서 “과거 중국 고위 관리들의 사망 때 대중의 애도 움직임이 현직 지도자를 겨냥한 대규모 시위로 발전한 적이 있다. 1989년 톈안먼 민주화 시위도 그해 4월 후야오방 전 총서기의 사망을 애도하는 집회에서 시작됐다”고 짚었다.","date":"2023-10-27T22:05:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 “가자지구 억류 인질 229명…최종 숫자는 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027203323_V.jpg' width=100px align=left><!-- 그림 1501245 -->이스라엘은 팔레스타인 무장정파 하마스가 지난 7일 납치해간 인질이 최소 233명에 이른다고 현지 언론에 밝혔다.<br>이스라엘군(IDF) 대변인 다니엘 하가리 소장은 이날 “인질 229명의 가족에게 가자지구에 현재 억류 중인 사실을 통보했다”고 밝혔다. 이 숫자는 지난 20일과 23일 두차례에 걸쳐 풀려난 인질 4명은 포함하지 않은 것이다. 이를 더하면 총 233명이다.<br>다만 하가리 소장은 “이 수치는 최종적인 것이 아니다”라며 “군은 계속 새로운  정보를 조사 중”이라고 덧붙였다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-27T20:33:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“마흔 넘은 두 아들 부양 지쳐”…70대 엄마의 호소 통했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027093155_V.jpg' width=100px align=left><!-- 그림 1500928 -->이탈리아에서 70대 어머니가 40살이 넘도록 얹혀사는 두 아들을 쫓아내 달라는 소송을 제기해 승소했다.<br>26일(현지시간) 영국 가디언 등에 따르면 이탈리아 파비아 출신의 A(75)씨는 40세와 42세의 아들 두 명이 생활비를 내거나 집안일을 하지 않고 얹혀살자 법원을 찾았다.<br>A씨는 “아들들을 부양하는데 지쳤고, 각자 직업이 있기 때문에 자율적인 생활방식을 찾도록 여러차례 설득하려 노력했다”며 “하지만 그들 중 어느 누구도 귀 기울이지 않았다”고 매체에 말했다.<br><!-- MobileAdNew center -->모자간 다툼은 법정까지 이어지게 됐다. 이 사건을 담당한 파비아 지역의 판사 시모나 카터비는 A씨의 손을 들어줬다. 재판부는 A씨의 아들들에게 퇴거 명령을 내렸다.<br>판사는 판결문에서 “이 남성들은 처음에는 ‘부양비를 제공해야 하는 부모의 의무’에 따라 보호받았으나, 그들이 40세 이상이라는 사실을 고려할 때 더 이상 정당화될 수는 없다”고 했다. 재판부의 퇴거 명령에 따라 남성들은 오는 12월 18일까지 집에서 나가야 한다.<br><!-- 광고 right -->가디언은 “이탈리아에는 여러 세대가 한 집에 모여 사는 문화가 있었지만, 최근에는 어려운 경제 상황 탓에 (독립하지 않고) 안정적인 일자리를 찾으며 집에 더 오래 머무르는 젊은 성인의 수가 증가했다”고 설명했다.<br>이탈리아에서는 성인이 되고도 경제적으로나 생활 면에서 자립하지 못하고 부모에 얹혀사는 청년들이  사회 문제가 됐다. 가디언은 지난해 기준 이탈리아 청년(18∼34살) 66%가 아직도 부모와 함께 살고 있고, 이 같은 비율이 남성은 72.6%, 여성은 69.4%라고 전했다.<br>매체는 “이탈리아에서는 이런 사람들을 이르는 말도 나왔다”며 ‘큰 아기(bamboccioni)’라는 용어를 소개했다. 이어 “이 용어는 2007년 이탈리아의 한 정치인이 부모와 함께 살고 있는 성인을 조롱하기 위해 처음 사용한 용어”라며 “일부는 무료 숙식의 편의를 위해 그렇게 한다는 의미도 담고 있다”고 설명했다.","date":"2023-10-27T16:24:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스·이란 대표, 나란히 러시아 방문…이스라엘 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027090102_V.jpg' width=100px align=left><strong class=subTitle_s2>하마스와 인질·러시아인 구출 논의<br/>이란과는 핵 프로그램 문제 논의</strong><br><!-- 그림 1500910 -->이스라엘과 전쟁 중인 팔레스타인 무장정파 하마스와, 하마스를 지원하는 이란의 대표단이 26일(현지시간) 러시아를 방문해 외교부 고위 인사들과 회담했다.<br>러시아 외무부는 이날 하마스 대표단과 가자지구에 억류된 인질을 즉시 석방하고, 러시아인과 다른 국적 시민들을 구출하는 문제를 논의했다고 밝혔다.<br><!-- MobileAdNew center -->앞서 하마스 정치국의 고위 간부 무사 아부 마르주크가 이끄는 대표단이 모스크바에 도착했다는 보도가 나온 데 대해, 마리야 자하로바 러시아 외무부 대변인은 하마스 대표단이 모스크바를 방문한 것이 사실이라고 확인했다.<br>하마스도 텔레그램 성명에서 대표단이 미하일 보그다노프 러시아 외무차관과 가자지구 문제를 논의했다고 밝혔다. 보그다노프 차관은 중동·아프리카 담당 대통령 특별대표를 맡고 있다.<br><!-- 광고 right -->하마스는 이번 회담에서 “서방의 지원을 받는 이스라엘의 범죄를 막는 방법을 논의했으며, 모든 방법을 동원해 이스라엘의 점령에 저항할 수 있는 권리가 있음을 확인했다”고 설명했다.<br>또 대표단이 블라디미르 푸틴 러시아 대통령의 입장과 러시아 외교부의 적극적인 노력을 높이 평가했다고 전했다.<br>푸틴 대통령과 러시아는 하마스에 대한 직접적인 비판을 피하면서, 중동 문제를 해결하는 방안으로 팔레스타인 독립 국가를 수립하는 ‘두 국가 해법’을 지지한다는 입장을 밝혀왔다.<br>러시아는 또 이스라엘과 팔레스타인 사이의 ‘균형’을 강조하면서 이스라엘, 팔레스타인 자치정부, 가자지구를 지배하는 하마스, 이란 등 핵심 국가들과 관계를 유지하고 있다.<br><!-- MobileAdNew center -->크렘린궁은 푸틴 대통령이 직접 하마스 대표단과 만날 계획은 없다면서 “접촉은 외교부 수준에서 이뤄진다”고 선을 그었다.<br>이스라엘은 즉각 반발하며, 하마스 대표단을 추방하라고 촉구했다.<br>이스라엘 외무부는 성명을 통해 “러시아가 하마스 대표단을 초청한 것을 개탄한다”며 “하마스는 이슬람국가(IS)보다 나쁜 테러 조직이다. 하마스 고위 인사들의 손은 학살된 이스라엘인들의 피로 얼룩져 있다”고 말했다.<br>하마스를 지원하는 이란의 외교관도 같은 날 모스크바에서 러시아 고위 외교관들과 회담했다.<br>자하로바 대변인은 알리 바게리 카니 이란 외무부 차관도 현재 모스크바에 있으며, 미하일 갈루진 러시아 외무부 차관과 만났다고 밝혔다.<br>바게리 카니 차관은 보그다노프 차관과도 만나 중동 지역 분쟁 확대 문제를 중점적으로 논의하면서, 양국이 중동 정세 안정을 위해 긴밀한 협력을 계속하겠다는 의지를 확인했다고 러시아 외무부가 설명했다.<br>보그다노프 차관과 바게리 카니 차관은 또 가자지구에 대한 적대 행위를 중단하고, 팔레스타인 주민들에게 신속히 인도적 지원을 제공해야 할 필요성을 강조했다고 외교부는 덧붙였다.<br>이란 핵협상 대표이기도 한 바게리 카니 차관은 모스크바에 도착하자마자 세르게이 랴브코프 러시아 외무부 차관을 만나 이란 핵 프로그램과 유엔 안전보장이사회 이란 제재 종료 문제도 논의했다.<br>러시아 외교부는 유엔 안보리 결의 2231호 이행과 관련된 상황을 주로 다뤘다면서 “이란 미사일 프로그램과 관련된 여러 조항의 만료, 이 분야에 관한 이란과의 국제 협력, 일부 이란 개인·법인 자산 동결 문제” 등이 논의에 포함됐다고 밝혔다.<br>앞서 이란 외무부는 유엔 안보리 결의 2231조에 따른 이란의 핵무기 프로그램 관련 제재 일부가 18일을 기해 만료됐다고 밝혔다.<br>지난해 2월 우크라이나에서 ‘특별군사작전’을 시작하면서 서방의 제재를 받고 있는 러시아는 역시 제재를 받는 이란과 군사·외교적으로 밀착을 가속화하고 있다.<br>한편, 마무드 아바스 팔레스타인 자치정부 수반도 조만간 러시아를 방문할 예정이다. 보그다노프 차관은 아바스 수반이 가까운 장래에 모스크바에서 푸틴 대통령과 회담할 예정이라고 밝혔다.","date":"2023-10-27T09:01:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"AI가 살려낸 존 레넌…비틀스 마지막 신곡 발매 “그가 거기 있는 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027085355_V.jpg' width=100px align=left><!-- 그림 1500909 -->“존 레넌의 목소리가 아주 선명하다. 아주 감정적이고, 우리는 모두 연주한다. 이건 진짜 비틀스 녹음이다.”<br>영국 출신 전설적인 록 밴드 비틀스의 마지막 신곡이 인공지능(AI)의 도움으로 다음달 공개되는데 폴 매카트니가 보도자료를 통해 밝힌 소감이다.<br>로이터 통신과 영국 BBC 등에 따르면 매카트니와 링고 스타는 다음달 2일오후 2시(그리니치표준시) ‘나우 앤 덴’(Now and then)을 공개한다고 26일 밝혔다. 그룹이 해체된 지 무려 53년이 지나 신곡이 발표된다. 이 노래는 1980년 총격으로 세상을 떠난 레넌이 1970년대 말 미국 뉴욕 자택에서 녹음한 데모 테이프에 들어있던 미완성곡을 바탕으로 제작됐다.<br><!-- MobileAdNew center -->AI를 이용해 레넌의 목소리를 추출하고 다른 멤버들이 연주를 더해서 제작했다. 매카트니와 스타는 지난해 미국의 한 스튜디오에서 노래를 완성했으며, 2001년 폐암 투병 끝에 세상을 떠난 멤버 조지 해리슨의 1995년 기타 연주 등도 들어갔다.<br>매카트니는 보도자료에서 초현실적인 경험이었다고 털어놓았다. 그는 “2023년에도 여전히 비틀스 음악 작업을 하고 있고, 대중에게 알려지지 않던 새로운 노래를 공개하는 건 신나는 일”이라고 말했다. 스타는 “마치 레넌이 거기 있는 것 같았다”고 말했다.<br><!-- 광고 right -->‘나우 앤 덴’은 오랜 친구나 연인에게 미안함을 전하는 사랑 노래로, ‘폴을 위해’라고 적힌 데모 테이프에 들어 있었다. 레넌의 사후 부인 오노 요코가 매카트니에게 전해줬다.<br>그 안에 있던 노래 중 ‘프리 애즈 어 버드’(Free As A Bird)는 1995년, ‘리얼 러브’(Real Love)는 1996년에 신곡으로 발표됐다. 당시 기술로는 데모 테이프 속 레넌의 노래와 피아노 연주에 다른 멤버들의 연주를 덧씌우는 방식만 가능했다. ‘나우 앤 덴’은 해리슨이 음질이 좋지 않다고 반대해서 작업이 진행되지 않았다.<br>그러다가 2021년 비틀스 다큐멘터리 ‘겟 백’(Get Back)이 제작되면서 이 노래는 세상에 나올 기회를 얻었다. 피터 잭슨 감독 등은 소프트웨어를 개발해서 ‘렛잇비’를 녹음하는 장면에서 악기, 보컬, 말 소리 등을 분리했는데, ‘나우 앤 덴’ 제작에도 그 기술이 활용됐다. 27년 만에 신곡이 나오게 된 것이다. 발매 하루 전엔 신곡의 스토리를 담은 10여분짜리 영상이 공개된다.<br>아울러 다음달 10일에는 새롭게 리마스터링한 비틀스의 레드 앤드 블루 앨범이 발매된다. 원래 1973년 발매된 앨범인데 이 그룹의 역사를 한눈에 살펴볼 수 있는 컴필레이션 앨범이었다. 미국 잡지 롤링 스톤은 “역사상 가장 영향력있으며 위대한 히트곡 앨범이라 주장할 만하다”고 평가했다.<br><!-- MobileAdNew center -->앨범은 ‘러브 미 두’부터 ‘더 롱 앤드 와인딩 로드’까지 담고 있는데 초기 음악들을 담은 레드 앨범과 실험적이며 확장적인 후기 음악들을 담은 블루 앨범으로 나뉜다.<br>BBC는 비틀스 얘기를 6부작 팟캐스트로 만들었다. 우선 5부까지는 26일 나왔다. 이전에 한 번도 들어본 적이 없는 1964년 인터뷰를 최근에 발굴, 소개했다. 마지막 6부는 다음달 2일 공개한다. 매카트니, 스타와 독점 인터뷰를 통해 ‘나우 앤 덴’ 제작에 얽힌 얘기들을 들려준다.","date":"2023-10-27T08:53:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“BTS? 성병 이름 같아” 아르헨 극우 부통령 후보 3년 전 트윗 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027081909_V.jpg' width=100px align=left><!-- 그림 1500907 -->남미 아르헨티나 대선에 출마한 극우파 하비에르 밀레이(53) 후보의 러닝메이트(부통령 후보)가 3년 전에 방탄소년단(BTS)에 대해 혐오 언급을 한 것으로 확인돼 입길에 오르고 있다.<br>26일(현지시간) 팬클럽 ‘BTS 엔 아르헨티나’에 따르면 다음달 19일 결선 투표를 앞둔 자유전진당 빅토리아 비야루엘(48) 부통령 후보가 2020년 BTS를 향해 조롱하듯 불쾌감을 드러내는 트윗을 날렸다. 그는 BTS에 대해 언급한 한 이용자의 트윗에 답글 형식으로 “BTS는 성병 이름 같다”는 글을 게시했다.<br>비야루엘 후보는 또 “저는 분홍색 머리를 한 한국인을 싫어해요”라는 트윗도 쓴 것으로 나타났다. BTS 팬들은 리더인 RM(본명 김남준)에 대한 언급이라고 보고 있다.<br><!-- MobileAdNew center -->당시에도 BTS 팬들의 지적과 항의는 있었던 것으로 알려졌다. 그런데 비야루엘 후보가 지난 22일 대선 본선 투표에서 밀레이 후보와 함께 2위로 결선에 오르게 되자 다시 논란이 되고 있다.<br>비야루엘 후보는 이번에도 “1000년 지난 재밌는 트윗 채팅 알람이 이렇게 쏟아지게 돼 미안하다”며 장난하는 듯한 반응을 보였다.<br><!-- 광고 right -->BTS 팬들은 크게 반발하고 있다. 팬클럽은 성명을 내고 “BTS가 전하는 메시지는 언제나 자신과 다른 모든 이에 대한 존중이었다”며 “비야루엘 후보의 BTS를 향한 혐오적인 제노포비아(외국인 또는 타 민족 집단을 배척하거나 증오하는 것) 언급을 규탄한다”고 성토했다.<br>BTS 팬클럽은 “그의 최근 발언들로 미뤄 적절한 사과는 기대하지 않는다”며 “유사한 트윗이 발견되면 도발 조장에 넘어가지 말고 아미(BTS 팬클럽)에게 신고해 달라”고 덧붙였다.<br>변호사 출신의 비야루엘 후보는 ‘더러운 전쟁’(1976∼1983년)이라고 불리는 군사독재 정권에 참여한 군인 집안 출신으로, 군사정부 재평가를 앞장서 주장하고 있기도 하다. 현직 하원의원이기도 한 그는 공무를 위해 제공되는 항공권으로 파티에 참석했다는 의혹으로 구설에 오르기도 했다.","date":"2023-10-27T08:19:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EU 27개국 정상 5시간 격론 끝에 “가자 인도적 지원 위해 군사행위 일시중지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027081846_V.jpg' width=100px align=left><!-- 그림 1500906 -->유럽연합(EU) 27개국 정상들이 26일(현지시간) 분쟁 여파로 민간인 피해가 극심한 팔레스타인 가자지구에 대한 “인도주의적 통로 및 일시 중지”(humanitarian corridors and pauses) 확대를 촉구했다.<br>EU는 이날 벨기에 브뤼셀에서 열린 정상회의에서 이같은 내용의 공동성명이 채택됐다고 밝혔다. 공동성명은 또 하마스의 이스라엘 기습 공격을 “잔혹하고 무분별한 테러 공격”으로 거듭 비판하는 한편 “국제법과 국제인권법에 따른 이스라엘의 자위권을 강력히 강조한다”고 명시했다.<br>이는 정상회의에 앞서 사전 공개된 공동성명 초안에서 크게 달라지지 않은 것이다. 하지만 공동성명 최종 문구를 확정하기까지 5시간 가까이 격론이 오간 것으로 알려졌다. 중동 이슈를 다룬 공동성명 확정본이 배포된 것은 이날 자정 가까운 시간이었다.<br><!-- MobileAdNew center -->앞서 유엔은 인도적 지원의 시급성을 부각하면서 사실상 공식 휴전을 촉구했으나, EU는 상대적으로 일시적 군사행위의 소강상태를 의미하는 소극적 개념을 채택한 것이다.<br>EU 내부적으로 이스라엘의 자위권을 뒷받침해야 한다는 회원국 입장과, 가자지구 민간인 피해 상황을 더는 간과해선 안 된다는 목소리를 절충한 것으로 해석된다. 프랑스, 네덜란드, 스페인 등은 유엔이 제안한 공식적인 ‘인도주의적 휴전’을 지지해 왔다. 이에 비해 독일, 체코, 오스트리아는 이스라엘의 자위권을 침해할 수 있다는 이유로 공식 휴전에 대해서는 회의적인 것으로 알려졌다.<br><!-- 광고 right -->올라프 숄츠 독일 총리는 기자들에게 “이스라엘은 인도주의적 원칙에 기반한 민주 국가로, 이스라엘군이 국제법에 따른 규범을 존중할 것이라고 확신할 수 있다”고 말하기도 했다.<br>EU 27개국은 이날 오후 늦게까지 우크라이나 장기 지원 등을 위한 다년간지출예산(MFF) 개편·증액 방안도 논의할 전망이다.<br>그러나 이 문제 역시 우크라이나 지원 장기화로 인한 ‘피로감’과 중동사태 여파로 합의가 쉽지 않을 것이란 관측이 나온다.<br>앞서 이날 정상회의에서 화상연설을 한 볼로디미르 젤렌스키 우크라이나 대통령은 러시아를 가리켜 “적들은 또 다른 전선으로 자유주의 세계를 끌어들이려 한다”면서 EU가 “중동에서 더 큰 국제적 분쟁이 발생하는 것을 막아야 한다”고 주장하기도 했다. 그는 러시아 추가 제재와 관련해서도 EU의 단결이 필요하다고 호소하기도 했다.<br>EU 정상들은 회의 2일차인 27일에는 중국, 미국 등과 무역 현안을 포함한 경제 및 통상 현안을 논의할 예정이다.","date":"2023-10-27T08:18:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“BTS, 성병 이름 같아” “분홍머리 한국인 싫어” 아르헨 부통령 후보 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027080107_V.jpg' width=100px align=left><strong class=subTitle_s2>아르헨 극우 부통령 후보 빅토리아 비야루엘<br/>“BTS 성병 이름 같다” 2020년 ‘혐오 트윗’ 재조명<br/>현지 팬덤 “강력 규탄, 사과 기대도 안 해”</strong><br><!-- 그림 1500904 -->남미 아르헨티나 대선에 출마한 극우파 하비에르 밀레이(53) 후보의 러닝메이트(부통령 후보)가 과거 방탄소년단(BTS)에 대한 혐오 언급을 한 것이 뒤늦게 드러났다.<br>26일(현지시간) 아르헨티나 BTS 팬클럽(BTS 엔 아르헨티나)에 따르면 다음 달 19일 결선 투표를 앞둔 자유전진당 빅토리아 비야루엘(48) 부통령 후보는 2020년 BTS를 조롱하는 트윗을 썼던 것으로 나타났다.<br><!-- MobileAdNew center -->그는 BTS에 대해 언급한 한 이용자의 트윗에 답글 형식으로 “BTS는 성병 이름 같다”는 글을 게시했다.<br>비야루엘 후보는 또 “저는 분홍색 머리를 한 한국인을 싫어해요”라는 트윗도 쓴 것으로 나타났다.<br><!-- 광고 right -->현지 BTS 팬들은 이를 BTS 리더인 RM(본명 김남준)에 대한 언급이라고 보고 있다.<br>당시에도 일부 BTS 팬들의 지적과 항의는 있었던 것으로 알려졌다.<!-- 그림 1500905 -->3년 전 문제의 이 트윗은 비야루엘 후보가 지난 22일 대선 본선 투표에서 밀레이 후보와 함께 2위로 결선에 오르게 되자 다시 논란의 한복판에 섰다.<br>비야루엘 후보는 그러나 이번에도 “1000년 지난 재밌는 트윗 채팅 알람이 이렇게 쏟아지게 돼 미안하다”며 대수롭지 않다는 반응을 보였다.<br>BTS 팬들은 이에 대해 크게 반발하고 있다.<br><!-- MobileAdNew center -->현지 팬클럽은 성명을 내고 “BTS가 전하는 메시지는 언제나 자신과 다른 모든 이에 대한 존중이었다”며 “비야루엘 후보의 BTS를 향한 혐오적인 제노포비아(외국인 또는 타 민족 집단을 배척하거나 증오하는 것) 언급을 규탄한다”고 성토했다.<br>또 “그분(비야루엘)의 최근 발언들로 미뤄 그의 적절한 사과는 기대하지 않는다”며 “유사한 트윗이 발견되면 도발 조장에 넘어가지 말고 아미(BTS 팬클럽)에게 신고해 달라”고 덧붙였다.<br>변호사 출신의 비야루엘 후보는 ‘더러운 전쟁’(1976∼1983년)이라고 불리는 군사독재 정권에 참여한 군인 집안 출신으로, ‘군사 정부 재평가’ 필요성을 앞장서 주장하고 있다.<br>현직 하원 의원이기도 한 그는 공무를 위해 제공되는 항공권으로 파티에 참석했다는 의혹으로 구설에 오르기도 했다.","date":"2023-10-27T08:01:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 “하마스, 팔 죄수들과 교환 석방 준비돼…미국 지원하면 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027053855_V.jpg' width=100px align=left><!-- 그림 1500885 -->이란은 팔레스타인 무장정파 하마스가 지난 7일(현지시간) 이스라엘을 기습 공격하며 납치한 민간인 인질들을 석방할 준비가 돼 있다고 밝혔다.<br>로이터와 AP 통신 보도에 따르면 호세인 아미르압돌라히안 이란 외무장관은 26일 미국 뉴욕에서 중동 사태 논의를 위해 열린 긴급 유엔총회에서 “하마스는 민간인을 테헤란에 풀어줄 준비가 됐다”고 말했다. 그러면서 “팔레스타인인 죄수 6000명을 석방하는 것은 국제사회의 또 다른 필요이자 책임”이라고 밝혔다.<br>아미르압돌라히안 장관은 “이란은 카타르, 튀르키예와 함께 중요한 인도주의적 노력에 제 역할을 할 준비가 돼 있다”고 덧붙였다.<br><!-- MobileAdNew center -->그는 이번 사태에 이란이 직접 개입할 가능성이 있다는 관측에 대해 “미국 정치인들에게 솔직하게 말하건대, 이란은 이스라엘과 하마스의 전쟁 확대를 원하지 않는다”고 언급했다.<br>다만 이스라엘을 지지하는 미국을 향해서는 “가자지구에서의 학살이 지속된다면, 미국은 이 불길에서 벗어나지 못할 것”이라고 강조했다. 이어 “백악관이 이스라엘에 대해 예산과 무기, 작전 지원을 제한 없이 제공하는 것은 통제 불가능한 결과를 초래할 것”이라고 경고했다.<br><!-- 광고 right -->미국이 이스라엘과 하마스 분쟁에 집중하면서 러시아와 전쟁 중인 우크라이나가 우선순위에서 밀릴 수 있다는 관측이 제기되는 가운데 바이든 행정부가 우크라이나 추가 지원을 발표했다. 미국 국방부는 1억 5000만 달러(약 2000억원) 상당의 군사 장비와  탄약을 우크라이나에 보낸다고 밝혔다. 지대공 미사일 나삼스(NASAMS)와 고속기동포병로켓시스템(HIMARS·하이마스) 운영에 필요한 탄약, 스팅어 대공 미사일, 재블린 대전차 미사일, 155㎜ 및 105㎜ 포탄 등이 포함됐다.<br>국방부는 미국이 우크라이나와 이스라엘을 동시에 지원하기 쉽지 않을 것이라는 일각의 우려를 의식한 듯 이번 지원이 “러시아의 침공에 맞서는 우크라이나 국민을 계속 지원하겠다는 미국의 의지를 보여주는 신호”라고 강조했다.<br>이번 지원은 이전 회계연도에 승인된 것으로 국방부는 의회가 바이든 대통령이 요청한 우크라이나 추가 지원 예산안을 처리할 것을 촉구했다.<br>국방부는 “우크라이나 안보 지원은 미국의 국가 안보에 대한 현명한 투자”라며 “역내 더 큰 규모의 분쟁을 막고 다른 지역에서 공격이 일어날 가능성을 억제하는 것과 동시에 미국의 방위산업 기반을 강화하고 미국인을 위한 고숙련 일자리를 창출한다”고 밝혔다.<br><!-- MobileAdNew center -->바이든 행정부가 우크라이나 지원 이유로 방위산업과 일자리 창출을 언급한 것은 지원 찬성 여론이 예전 같지 않은 상황에서 ‘민주주의 수호’ 같은 이상적인목적보다는 미국 경제에 미치는 긍정적인 효과를 강조하는 게 더 설득력이 있다고 판단한 것으로 보인다.<br>이와 관련해 정치매체 폴리티코는 백악관이 우크라이나 지원에 우호적인 민주당과 공화당 양당 의원들에게 우크라이나 지원 필요성을 설명할 때 국내 경제 효과를 강조할 것을 당부했다고 보도했다.<br>하원의장 공백 사태를 해소한 미국 의회는 바이든 대통령이 이스라엘과 우크라이나 지원 등을 패키지로 묶은 긴급 안보예산안을 낸 것에 대응해 공화당 소속 상원의원 일부가 이스라엘만 지원하는 별도 예산법안을 제출, ‘분리 처리’를 공식 추진하고 있다.<br>공화당 로저 마셜 상원의원(캔자스) 등은 이스라엘에 군사지원 등을 위해 143억달러를 원조하는 내용을 담은 이스라엘 추가 세출법안을 냈다. 법안은 아이언 돔 등 이스라엘 군사 지원 106억달러, 해외 군사판매 보조금 등 35억 달러, 주이스라엘 미국 대사관 보안 강화 2억 달러 등을 추가로 배정하는  내용이라고 월스트리트저널(WSJ)은 설명했다.<br>마셜 의원은 “저나 제 동료는 이스라엘에 대한 지원이 우크라이나에 수백억  달러를 보내기 위한 지렛대로 사용돼서는 안 된다고 굳게 믿는다”고 말했다.<br>앞서 바이든 대통령은 지난 20일 우크라이나 및 이스라엘에 대한 군사 지원  등을 위해 1050억 달러(약 142조원) 규모의 안보 예산안을 의회에 제출하고 승인을 요청했다. ▲ 우크라이나 지원 614억달러 ▲ 이스라엘 지원 143억 달러 ▲ 팔레스타인 주민 등에 대한 인도적 지원 100억 달러 등으로 구성됐다.<br>공화당은 강경파 위주로 우크라이나에 대한 대규모 지원에 반대하고 있다.    바이든 대통령이 이스라엘과 우크라이나 지원을 묶은 패키지 예산안을 낸 것도 이런 사정을 고려한 것이다.<br>상원은 민주당(민주 성향 무소속 포함)이 51석으로 공화당 의석수(49)보다 많기 때문에 마셜 의원의 세출법안이 처리될 가능성은 높지 않다. 상원에서 법안이 통과하려면 필리버스터(무제한 토론을 통한 합법적인 의사진행 방해) 제도 등을 고려할 때 100명 중 60명의 찬성이 필요하다.<br>하원은 반대로 공화당이 근소한 의석차로 다수당이다. 특히 공화당은 케빈 매카시 전 의장 해임과 마이크 존슨 새 의장 선출을 통해 초강경파의 영향력이 강화돼 중도파가 움직일 공간이 크지 않은 상태다.<br>존슨 새 하원의장도 우크라이나 지원에 반대표를 던진 의원 중 한 명이다. 그는 전날 취임 직후 이스라엘에 대한 미국의 지원을 재확인한 결의안만 처리했다.","date":"2023-10-27T05:38:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美메인주 총기난사 18명 사망·13명 부상…용의자 행적 묘연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027050658_V.jpg' width=100px align=left><!-- 그림 1500884 -->미국 북동부 메인주 루이스턴에서 지난 25일(현지시간) 발생한 총기 난사 사건으로 모두 18명이 숨지고, 13명이 부상한 것으로 확인됐다. 용의자는 범행 후 현장에서 달아나 범행을 저지른 지 하루가 되도록 잡히지 않고 있어 현지 경찰은 용의자 검거에 주력하고 있다.<br>특히 당국은 용의자가 무장해 극도로 위험하다면서 주민들에게 주의를 당부했다. 용의자는 미 육군 예비군으로 총기 전문가이며 정신병을 앓은 이력이 있다며 지역 주민들에게 집 밖으로 나오지 말 것을 명령했다.<br>재닛 밀스 메인 주지사는 다음날 오전 루이스턴 시청에서 기자회견을 갖고  “어젯밤 공격으로 18명이 죽고 13명이 다쳤다는 소식을 전하게 돼 매우 슬프다”고 밝혔다. 앞서 미국 언론은 사망자 수가 최소 22명 이상이라고 보도했다.<br><!-- MobileAdNew center -->경찰이 쫓는 용의자는 미 육군 예비군 하사 로버트 카드(40). 그는 지난 2002년부터 예비군으로 복무했고, 총기 교관 자격증을 가졌으며, 지난 여름에는 정신병원에 입원한 사실이 확인됐다. 메인주 경찰은 용의자 카드를 뒤쫓기 위해 사건이 발생한 루이스턴 지역은 물론 인접 지역인 리스본 및 보도인 카운티 일대에도 자택대피(shelter-in-place) 명령을 내렸다.<br>메인주는 인구가 130만명에 불과할 정도로 인구밀도가 낮으며, 범죄 발생 역시 상대적으로 드문 곳이다. 루이스턴은 메인주 제2의 도시지만 인구가 2020년 기준 3만 7000명에 불과하다.<br><!-- 광고 right -->조 바이든 미국 대통령은 이날 별도 선포를 통해 총기난사 희생자를 추모하기 위한 조기 게양을 지시했다. 재닛 주지사는 이날 회견에서 “메인주의 어두운 날”이라고 말했다.<br>전날 밤 발생한 총격은 루이스턴 지역 월마트 상점과 식당, 레크리에이션 센터 등 세 군데에서 벌어졌다. 현지 경찰 당국은 갈색 셔츠 차림에 소총을 든 백인 남성 용의자의 모습을 담은 이미지를 소셜미디어 등을 통해 공개했다.<br>한편 이번 사건과 관련해 숨지거나 다친 것으로 확인된 한국인은 없는 것으로 파악됐다. 루이스턴 일대에 거주하는 한인 가구는 세 가구로, 이들 모두 피해가 없는 것으로 확인됐다고 보스턴 총영사관 관계자는 전했다.","date":"2023-10-27T05:09:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美연방정부 ‘11월 22일=김치의 날’ 지정한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026235005_V.jpg' width=100px align=left><!-- 그림 1500859 -->미국 연방 정부가 매년 11월 22일을 ‘김치의 날’로 지정할 것으로 전망된다. 앞서 미 캘리포니아·버지니아·뉴욕·미시간주 등 일부 주에서 김치의 날을 기념일로 선포했지만 연방 차원에서 공식 기념일로 정하는 것은 이번이 처음이다.<br>미 연방 하원 감독위원회는 김치의 날 결의안을 오는 12월 6일 본회의에 올려 채택하기로 했다고 미주한인이민사박물관(관장 김민선) 측이 25일(현지시간) 전했다. 미 의회 결의안은 법적 구속력이 없어 상·하원 한 곳에서만 의결돼도 효력을 가질 수 있다.<br>결의안은 표결 없이 한국계인 공화당 영 김(캘리포니아) 의원이 본회의에서 발표하는 형식으로 채택된다. 김 의원은 공화·민주당 의원 14명이 참여한 결의안을 대표 발의했다.<br><!-- MobileAdNew center -->결의안에는 김치가 유산균, 비타민 등의 영양소를 풍부하게 함유하고 있는 한국 전통 식품이고 최근 미국에서 한국계뿐 아니라 다양한 소비자들에게 사랑받고 있다는 내용이 담겼다. 특히 올해가 한인 미주 이민 120주년이자 한미 동맹 70주년이며 한인 사회가 미국에 다양한 공헌을 했다는 내용도 포함됐다.<br>김 의원과 함께 초안 작성부터 의원 설득까지 함께하며 작업을 주도한 미주한인이민사박물관 측은 “양당 지도부가 한인 사회에 대한 감사 표시로 표결 없이 채택되도록 조율한 것”이라고 설명했다.<br><!-- 광고 right -->11월 22일은 한국김치협회가 선포한 김치의 날로, 한국에서는 2020년부터 법정 기념일로 지정됐다. 박물관 측은 결의안 채택에 맞춰 12월 6일 워싱턴DC 연방의사당 레이번 빌딩에서 김치의 날 제정 기념행사를 연다.","date":"2023-10-26T23:50:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우린 러軍처럼 싸우지 않아… 전쟁 한두 달 안에 끝날 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026161625_V.jpg' width=100px align=left><!-- 그림 1500655 -->아키바 토르(63) 주한 이스라엘 대사는 하마스와의 전쟁이 우크라이나 전쟁처럼 장기화되지는 않을 것이라고 밝혔다.<br>26일 서울 종로구 이스라엘대사관에서 서울신문과 만난 토르 대사는 전쟁 장기화에 대한 국제사회 우려에 “우리의 전쟁은 우크라이나 전쟁과 같지 않을 것”이라며 “지상군 투입이 2주 정도 지연됐지만 짧으면 한두 달 안에, 길어도 몇 달 안에는 이스라엘 군대가 전쟁을 끝낼 수 있을 것”이라고 말했다.<br>러시아도 지난해 2월 우크라이나 침공 직후 일주일 안에 끝낼 것이라고 공언했지만 전쟁은 610일 넘게 지속되고 있다’고 하자 그는 “우리는 러시아 군대처럼 싸우지 않을 것”이라고 단언했다. 이어 “전쟁법을 준수하고, 팔레스타인 민간인 사상자를 최소화하며, 억류된 인질을 안전하게 구출하는 동시에 하마스와의 지난 전쟁과 같이 신속히 승리 가능한 모든 역량을 쏟을 것”이라고 말했다.<br><!-- MobileAdNew center -->토르 대사는 하마스 공격의 초동 대처에 실패해 1400명 넘는 사망자가 발생한 원인에 대해 “이스라엘 국내 정보기관인 신베트와 일반보안국(GSS)의 정보 실패가 있었고, 육군과 국가안보실 등 수뇌부의 판단이 늦었다”면서 “변명하고 싶지 않지만 우리가 ‘실수’를 했다고 생각한다”고 말했다.<br>이어 “가자지구에서 지중해로 이어지는 항구를 통해 농산물 수출이 늘고, 수만 명의 가자지구 사람들이 이스라엘에서 일하며 가자지구 경제가 계속 좋아졌다”면서 “하마스 정권이 분명 잔인하고 끔찍하지만 줄곧 이성적인 대화 상대라 여겼고, 정치적 결사체로서 자국민의 이익을 최우선시하리라고 생각했다. 하지만 이번에 하마스는 스스로 파멸에 이르는 ‘조직의 자살’을 택했다”고 했다.<br><!-- 광고 right -->이스라엘의 대규모 지상군 투입 작전에 관해서는 “결코 쉬운 일은 아니지만 피할 수 없는 일”이라며 “이번 전쟁은 1만㎞ 떨어진 곳이 아니라 10㎞ 앞에서 벌어지고 있다”고 했다.<br>토르 대사는 이스라엘이 하마스 완전 제거를 목표로 하는 이유에 대해 “만약 하마스에 패하면 우리 영토를 넘보는 주변의 ‘나쁜 이웃들’에게 더 많은 군사적 공격을 받게 된다”며 “따라서 평화 협상을 위한 노력도 수포가 될 것”이라고 주장했다. ‘제2, 제3의 하마스가 등장할 가능성’에 대해서는 “그들의 이데올로기를 파괴할 수는 없지만 약화시킬 수는 있다”면서 “팔레스타인이 우리를 위협하지 않는 한 이스라엘은 그들의 자치권을 보장할 것”이라고 말했다.<br>전쟁 이후에 관해서는 “이스라엘의 경제적 기초는 강하기 때문에 지난 모든 전쟁이 끝난 뒤처럼 빠르게 회복될 것”이라며 “중단된 ‘아브라함 협정’은 신속히 재개되고 더욱 강화될 것”이라고 내다봤다. 유대인과 아랍인의 공동 조상인 아브라함의 이름을 딴 이 협정의 재개는 하마스 공격의 원인으로 지목된 이스라엘과 사우디아라비아의 국교 정상화를 포함해 주변 아랍국가들과의 관계 정상화를 추진한다는 의미가 된다.<br>또 “우리는 가자지구 내부에 북한제 무기가 있다는 것을 알고 있다”면서 “하마스가 가진 휴대용 로켓(RPG) 무기도 아마 북한제 122㎜ 로켓일 것이다. 북한의 무기가 어떻게 그곳까지 흘러들어 갔는지는 정확히 밝힐 수 없다”고 말했다. 이어 “다만 하마스를 국제적, 군사적으로 지원하는 것은 이란이며, 이란은 오랫동안 북한과 관계를 맺어 왔다”면서 “과거 미사일 프로그램, 드론 제작 설계도 같은 군사기술이 북한으로 넘어간 것으로 알고 있다”고 했다.","date":"2023-10-26T23:48:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 지하터널 뚫을 무기 ‘스펀지 폭탄’","partialText":"가자지구 지상전을 벼르는 이스라엘 방위군(IDF)이 최대 관건으로 꼽히는 팔레스타인 무장정파 하마스의 지하 터널을 뚫을 비장의 무기로 ‘스펀지 폭탄’을 개발했다.<br>하마스 터널 안에는 220여명으로 알려진 인질 중 상당수가 있을 것으로 보이며 지상의 주택단지 등 민간 구조물 아래까지 뻗쳤기 때문에 잘못 공격했다가는 민간인 사망으로 국제적인 비난을 낳기 쉽다.<br>25일(현지시간) 영국 일간지 텔레그래프 보도에 따르면 IDF는 폭발물을 포함하진 않지만 하마스 전투원들이 탈출할 수 있는 터널 틈이나 입구를 막고, 적군의 매복 공격을 피하는 데 효과적인 무기를 시험 중이다.<br><!-- MobileAdNew center -->‘스펀지 폭탄’은 비닐봉지에 금속 막대로 두 종류의 액체를 분리해 담아 놓은 뒤 금속 막대를 제거하고 터널 입구에 던지면 내부의 액체가 섞이면서 거품과 함께 팽창한 뒤 바로 단단해지며 틈새를 막는 방식으로 작동한다.<br>거미줄과 같은 가자지구의 지하 터널은 하마스의 최대 무기로, 길이는 약 500㎞에 이르고 깊이도 최장 40m에 달해 공습을 피할 수도 있는 것으로 알려졌다. 터널엔 부비트랩이 설치돼 있어 사전정보 없이 접근하면 병력 피해가 불가피하다. 터널은 지휘 본부와 무기 보관소, 이스라엘로 향하는 침투 경로 및 비밀 로켓 발사장소로 사용된다. 무기와 건설 장비를 운반할 수 있는 소형 철도 시스템을 갖췄다는 의견도 있다.<br><!-- 광고 right -->그러나 스펀지 폭탄은 액체 혼합물로 사용 방법이 까다롭다. 일부 이스라엘 병사들은 잘못 취급하는 바람에 시력을 잃기도 했다고 텔레그래프는 전했다. 시가전 전문가인 존 스펜서 미국 퇴역 소령은 “지하 전투는 건물보다는 수중에서 싸우는 것과 비슷하다. 지상에서 사용하는 어떤 것도 작동되지 않는다”고 지적했다.<br>터널 위치를 파악하기 위해선 지상·공중 센서, 지표 투과 레이더를 사용해야 한다. 이어 작은 로봇과 드론을 지하 터널 안으로 들여보내 내부 구조를 파악한 뒤 작전을 벌이게 된다. 무선 신호가 약한 지하에 특화된 소형 드론 ‘아이리스’도 개발했는데, 무기 부착도 가능하다.","date":"2023-10-26T23:48:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 “탱크·보병, 가자 테러조직 급습”…대규모 지상전 초읽기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026175121_V.jpg' width=100px align=left><!-- 그림 1500749 -->이스라엘군이 밤사이 가자지구에서 팔레스타인 무장정파 하마스를 상대로 지상전을 펼치고 철수했다. 베냐민 네타냐후 이스라엘 총리가 공언해온 ‘대규모 시가전’을 위한 사전 정지 작업이다.<br>이스라엘방위군(IDF)은 26일(현지시간) 소셜미디어 엑스를 통해 “‘다음 단계 전투’를 위한 준비의 일환으로 가자지구 북부에서 탱크를 사용해 표적 급습 작전을 수행했다”며 “IDF 탱크와 보병은 250곳 이상의 테러 조직과 사회기반시설, 대전차 미사일 발사 기지를 타격하고 이스라엘로 돌아왔다”고 밝혔다. IDF는 로켓 발사 시설이 모스크와 유치원 근처에 있었다며, 하마스가 민간 시설을 테러 목적으로 사용한다고 지적했다.<br>이스라엘은 지난 7일 하마스의 기습 테러 이후 3주 가까이 가자지구에 대한 미사일 공습을 진행 중이다. 이날 급습 작전은 이스라엘군이 다음 단계 전투인 전면 지상전로 전환하기 위한 준비전 성격을 갖는다고 현지 매체 타임스오브이스라엘은 분석했다. 또 하마스와 이스라엘의 충돌 이후 그동안 비슷한 형식의 가자 침투 작전 중 가장 큰 규모였다고 설명했다.<br><!-- MobileAdNew center -->베냐민 네타냐후 이스라엘 총리는 전날 TV 연설에서 “가자지구 지상군 투입은 이미 결정된 사항”이라며 “가자지구 민간인은 (교전 예정지인 북부를 떠나) 남부로 이동하라”고 거듭 경고했다. 네타냐후 총리는 “이스라엘은 테러리스트 수천명을 사살했고 이는 시작에 불과하다. 우리는 하마스로부터 반드시 대가를 받아낼 것”이라고 덧붙였다.<br>앞서 뉴욕타임스 등 미국 언론들은 당국자를 인용해 바이든 행정부가 가자지구 지상전을 수일 동안 연기해달라고 이스라엘에 요청했다고 전했으며, 월스트리트저널은 이스라엘 측도 이에 동의했다고 보도했다.<br><!-- 광고 right -->보도가 나온 뒤 조 바이든 대통령은 25일(현지시간) 네타냐후 총리에 지상전 연기를 요구했느냐는 질문에 “아니오(No)”라고 답한 뒤 “사람들을 안전하게 구출하는 것이 가능하다면 그것이 그가 해야 할 일이라고 말했다”고 밝혔다.<br>바이든 대통령은 하마스의 기습 공격 이전과 같은 상태로 돌아갈 수는 없다면서 이스라엘의 대응 권리를 재차 확인했다. 동시에 이스라엘에 전쟁법 준수와 민간인 피해 최소화 필요성을 강조하며 이른바 ‘두 국가 해법’을 다시금 제시했다.<br>두 국가 해법은 이스라엘과 팔레스타인이 1993년 합의한 협정의 핵심 개념으로 이스라엘은 팔레스타인을 독립 국가로 인정하고 서로 공존하는 것이 골자다.","date":"2023-10-26T17:51:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“데이트는 언제해?”…美 MZ세대가 공감한 ‘눈물’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026175841_V.jpg' width=100px align=left><!-- 그림 1500755 -->미국의 한 젊은 여성이 “오전 9시부터 오후 5시까지 일하는 ‘9 to 5’ 근무제가 힘들다”며 오열하는 영상을 올려 화제다.<br>최근 대학을 졸업하고 취업한 미국 20대 인플루언서 브리엘은 자신의 소셜미디어(SNS) 계정에 회사에 다니기가 너무 힘들다는 내용의 영상을 올렸다.<br>브리엘은 “대학을 졸업하고 처음으로 9시에서 5시까지 일하는 직장에 취직했다”며 “시내로 출퇴근하는데, 회사까지 정말 오래 걸린다”고 설명했다.<br><!-- MobileAdNew center -->미국에서 ‘9 to 5’ 근무제는 일반적인 사무직 근무 시간으로 정착돼 있다.<br>브리엘은 “내가 극단적이고 짜증나게 군다는 건 알고 있다”면서도 “하지만 집에 오면 아무것도 할 시간이 없다. 샤워하고 저녁 먹고, 자고 싶다. 하지만 저녁을 요리할 시간이나 에너지도 없다. 정말 화가 난다”고 말했다.<br><!-- 광고 right -->그러면서 “9시에서 5시 근무는 정말 미친 짓이다. 어떻게 친구를 만나고 데이트를 하나. 아무것도 할 시간이 없고 너무나 힘들다”며 눈물을 보였다.<br>해당 영상은 미국 젊은이들 사이에서 큰 공감을 받았다. 이 영상에 네티즌은 “주 4일 근무를 해야한다”는 등의 댓글도 줄이어 달렸다.<!-- 그림 1500746 --><strong class=subTitle_s0>“‘여가’가 삶에서 매우 중요한 요소”…노동보다 우선순위</strong><br>영국 일간 텔레그래프에 따르면 프랑스 여론조사전문기관 IFOP와 장조레 재단은 최근 18세 이상 남녀 1000여명을 대상으로 온라인 여론조사를 진행했다. 조사결과 응답자의 37%는 코로나19 유행 전보다 근로의욕을 덜 느낀다고 답했다.<br>연구진은 2년여간 사회적 거리두기와 야외활동 감소 등의 영향으로 신체적, 정신적 약화를 호소하는 사람이 많다는 점이 이유일 수 있다고 분석했다.<br><!-- MobileAdNew center -->노동을 자신의 삶에서 ‘매우 중요한’ 요소로 꼽은 응답자는 전체의 24%에 그쳤다. 반면, 여가가 삶에서 매우 중요한 요소라는 응답자의 비율은 전체의 41%로 1990년대(24%)보다 큰 폭으로 늘어났다.<br>IFOP가 프랑스 직장인들을 상대로 실시한 별도의 여론조사에서는 응답자의 61%가 ‘소득이 줄더라도 자유시간을 더 갖고 싶다’고 답했다.<br>‘자유시간이 줄어도 돈을 더 벌고 싶다’는 응답은 39%에 그쳤다.<!-- 그림 1500747 --><strong class=subTitle_s0>英서 ‘주4일 근무’ 실험해보니…90%가 “대만족”</strong><br>실제로 영국에서 진행된 세계 최대 규모의 주4일 근무 프로젝트에서 60여개 참가 기업과 3000명의 근로자가 모두 매우 만족스럽다는 반응을 보였다.<br>비영리단체인 포데이위크글로벌이 주도한 이번 실험에서 참가기업의 근로자들은 더 적은 시간에 더 많은 일을 하는 조건으로 6개월간 주4일 근무를 체험했다.<br>대다수의 기업과 직원들은 주4일 근무제의 혜택을 받았고 앞으로도 주4일 근무제를 유지하겠다고 밝혔다.<br>참여 기업의 92%가 앞으로도 주4일 근무제를 계속 시행할 것이며, 90% 이상의 근로자가 주4일 근무제를 계속하기를 ‘강하게’ 원한다고 답했다.<br>또 15%의 근로자는 아무리 높은 연봉을 받더라도 주5일 근무제를 시행하는 기업에는 입사하지 않겠다고 밝혔다.","date":"2023-10-26T17:47:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 전기차 시장 합종연횡 가속화…스텔란티스, 링파오 지분 21% 매입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026162334_V.jpg' width=100px align=left><!-- 그림 1500661 -->중국 전기차 시장을 공략하기 위한 글로벌 자동차기업들의 합종연횡이 본격화하고 있다. 이번에는 스텔란티스가 중국 전기차 스타트업 링파오(립모터)의 지분 21%를 16억 달러(약 2조 1700억원)에 매입한다고 발표했다.<br>26일 로이터통신에 따르면 스텔란티스는 중국 시장 판매 부진을 타개하고 전기차에 맞춰 전략을 재설정하고자 이런 결정을 내렸다고 밝혔다. 카를로스 타바레스 스텔란티스 최고경영자(CEO)는 중국 항저우에서 가진 기자회견에서 “중국에서 그동안 성공하지 못했기에 중국 파트너를 선택하게 됐다”고 말했다.<br>항저우에 본사를 둔 링파오의 현 시장 가치는 54억 달러(약 7조 3000억원) 수준이다. 블룸버그는 스텔란티스가 중국 이외 지역에서 링파오 전기차를 제조·판매하고 링파오 전기차 부품과 기술에 접근할 수 있는 권한을 얻게 될 것으로 내다봤다.<br><!-- MobileAdNew center -->스텔란티스는 크라이슬러와 피아트, 지프, 푸조 등 다수 브랜드를 운영한다. 그러나 중국에서는 광저우 자동차그룹(GAC)과 지프 생산 합작사를 폐쇄하는 등 어려움을 겪고 있다. 앞서 스텔란티스 측은 “중국 제조업의 역동성과 연계된 사업 기회를 포착하기 위해 다양한 시나리오를 연구하고 있다”고 밝히는 등 중국 사업 재개를 노려왔다고 블룸버그는 전했다.<br>스텔란티스는 2021년 1월 이탈리아·미국 합작 자동차업체인 피아트크라이슬러(FCA)와 프랑스 PSA 그룹이 합병해 탄생했다. 코로나19 대유행 사태 전인 2019년 FCA-PSA 합산 실적 기준으로 연 생산량이 870만대로, 독일 폭스바겐과 일본 도요타, 르노·닛산 동맹 등에 이어 세계 4위 수준이다. 다만 전기차 분야의 경쟁력이 떨어지고 중국 내 사업 기반도 취약한 상태다.<br><!-- 광고 right -->2015년 설립된 링파오는 인공지능(AI) 기술 기반 전기차를 양산한다. 중국 내 자율주행차 분야에서 선두권에 속한다. 폭스바겐은 링파오에서 전기차 플랫폼 기술을 사들여 자사 세단 제타 생산에 적용하는 방안을 검토 중이다.<br>한편 폭스바겐은 지난 7월 또 다른 중국 전기차 스타트업 샤오펑(엑스펑) 지분 5%를 7억 달러(약 9470억원)에 사들였다. 2026년 샤오펑과 중국 시장에 중형 전기차 2종을 공동 출시한다는 계획도 발표했다. 폭스바겐은 자사의 구매력과 대량 생산 능력에 샤오펑의 차량용 소프트웨어와 자율주행 기술을 더한 시너지 효과를 노리고 있다.","date":"2023-10-26T16:23:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주한이스라엘 대사 “이스라엘 위기 극복 방식, 민주주의 위기 국가에 좋은 본보기 될 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026161625_V.jpg' width=100px align=left><b>아키바 토르 주한이스라엘 대사 인터뷰</b><br><!-- 그림 1500655 -->아키바 토르 주한 이스라엘 대사는 하마스와의 전쟁은 우크라이나 전쟁처럼 장기화되지 않을 것이라고 강조했다.<br><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">아키바 대사는 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">26일 서울 종로구 이스라엘대사관에서 가진 서울신문 인터뷰에서 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">“하마스와의 전쟁은 우크라이나 전쟁과 같지 않을 것”이라며 “지상군 투입이 2주 정도 지연됐지만, 짧으면 한두달 안에, 길어도 몇 달 안에 이스라엘 군대가 전쟁을 끝낼 수 있을 것이고, 올해를 넘기지 않을 것”이라고 강조했다. 이어 “이스라엘 </span>경제에 해를 끼치면서까지 예비군들을 무기한 동원 상태를 유지하긴 어렵다. 이스라엘 방위군(IDF)은 신중하게 전쟁에 임할테지만 가능한 한 빨리 전쟁 목표를 달성하기 위해 열심히 노력할 것“이라고 말했다.<br><!-- MobileAdNew center --><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">‘러시아도 지난해 2월 침공 직후 일주일 안에 전쟁을 끝낼 것이라고 공언했지만 전쟁은 610일째 끝나지 않고 있다’고 되묻자 “우선 이스라엘은 러시아 군대와 다른 방식으로 싸우고 있다”며 “우리는 팔레스타인 민간인을 공격 타깃으로 삼지 않으며, 전쟁법을 철저히 준수하고, 가자지구 내 민간인 사상자를 최소화하면서 하마스에 끌려간 인질을 안전하게 구출하기 위해 신중히 행동하는 동시에 </span>이스라엘이 이전에 하마스와 싸웠던 모든 사례에서 볼 수 있듯이, 신속하게 승리할 수 있는 모든 역량을 갖출 것<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">”이라고 말했다.</span><br>토르 대사는 ‘이스라엘이 하마스에 대한 초동 대처에 실패한 원인에 대해 돌아봐달라’는 질문에 “이스라엘 국내 정보기관인 신베트와 일반보안국(GSS) 등의 정보 실패가 있었다. 육군, 국가안보실 등 수뇌부의 판단이 늦었다”면서 “변명하고 싶지 않지만, 이스라엘이 개념적 실수(conceptual mistake)를 했다고 생각한다”고 설명했다.<br><!-- 광고 right -->이어 “가자지구에서 지중해로 통하는 항구를 통해 농산물 수출이 늘고, 수만 명의 가자지구 사람들이 이스라엘에서 일하며 가자지구 경제가 계속 좋아졌기 때문에 하마스가 궁극적으로 가자지구를 스스로 파멸에 이르게 하는 공격을 시작할 것이라고는 생각하지 않았다”며 “2005년 이스라엘이 철군하고 2007년 가자지구가 하마스에 장악한 15년 동안 우리는 2~3년마다 무력 충돌을 경험했다. 그럼에도 하마스는 우리에게 줄곧 분명 잔인하고 끔찍함에도 이성적인 대화 상대였고, 합리적인 정치 결사체로서 자국민의 이익과 조직으로서의 생존에 반하는 행동을 하지 않을 것이라 생각했다. 하지만 이번에 하마스는 조직으로서의 자살(suicide as an organization)을 택했다”고 일갈했다.<br>토르 대사가 말한 ‘개념적 실수’란 무장 조직인 동시에 정당 조직인 하마스가 자신들의 정치적 이익과 국익을 고려해 절대 선제적으로 전쟁을 일으키지 않을 것이라고 생각한 이스라엘 정부의 판단이 실수였다는 얘기다.<br>토르 대사는 이스라엘이 하마스를 완전히 제거해야 하는 또 다른 이유로 이번 전쟁이 이스라엘의 패배나 심대한 타격만을 입고 하마스가 그대로 유지된 채 종결되면 오히려 중동 전체의 전쟁으로 번질 수 있다는 점도 지적했다. 그는 “만약 우리가 하마스에 패배하면, 이스라엘 영토를 넘보는 나쁜 이웃들에게 이스라엘이 자국 방어를 스스로 할 수 없다는 인상을 주게 되고 더 많은 군사적 공격을 받게 될 것”이라며 “이스라엘이 강경하게 대응하지 않으면 평화를 위한 노력 역시도 수포가 될 것”이라고 강조했다. 이어 “우리 국민에게 이런 종류의 행위를 가하면 살아남을 수 없다는 메시지를 분명히 보여줘야 한다”며 “그래서 우리의 전쟁 목표는 인질을 구하고 하마스를 끝장내는 것”이라고 덧붙였다.<br>‘하마스를 제거하더라도 팔레스타인에 하마스와 비슷한 사상을 공유하지만 다른 이름을 가진 제2, 제3의 하마스가 등장할 가능성’을 묻자 “그들의 이데올로기를 파괴할 수는 없지만 약화시킬 수는 있다”면서 “분명한 건 팔레스타인이 우리를 위협하지 않는 한 이스라엘은 강력한 자치권을 보장할 것이라는 점”이라고 말했다.<br><!-- MobileAdNew center -->전쟁 이후의 중동 정세에 관해서는 “<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이스라엘의 경제적 기초는 강하기 때문에 지난 모든 전쟁이 끝날 때마다 그랬던 것처럼 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이스라엘 경제는 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">빠르게 반등할 것”이며 “</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">‘아브라함 협정 프로세스는 빠르게 재개될 것이며 더욱 강화될 것”이라고 말했다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">아랍인과 유대인의 공동 조상인 아브라함의 이름을 딴 이 협정은 이스라엘과 주변 아랍 국가들과의 관계 정상화를 추진한다는 의미를 담고 있다. 토르 대사는 “나는 사우디아라비아와의 외교적 프로세스 역시, 재개될 것이라고 생각한다”고 말했다.</span><br>‘하마스에 억류된 인질 협상 진행 상황’에 대해서는 “이스라엘 정부가 하마스와 직접 대화하지 않지만, 예전부터 전쟁 때마다 이집트의 중재가 있었다”라면서 “이외에도 다양한 외교 채널을 통한 간접적인 협상이 이뤄지고 있을 것으로 보인다”고 말했다.<br>전날 뉴욕타임스(NYT)는 “가자지구에서 지상전이 개시되면 악마의 놀이터가 펼쳐질 것”이라며 “도시의 지형을 이용한 게릴라 전술로 전력 비대칭 상황을 해소할 수 있다”고 분석을 내놓았다. 이에 대해 토르 대사는 “(지상전은) 결코 쉬운 일은 아니지만 불가피한 일”이라며 “팔레스타인 문제는 1만km 떨어져 있는 곳에 일어난 일이 아니라 10km 떨어져 있는 곳에서 벌어지고 있는 일”이라고 말했다. 하마스 뿐만 아니라 레바논 무장정파 헤즈볼라와 동시에 양면전쟁이 벌어질 것이라는 우려에 관해서도 “헤즈볼라는 하마스보다 훨씬 더 많은 로켓을 가지고 있지만, 그보다 강한 적이 있다고 해도 우리는 이겨낼 수 있다”고 말했다.<br>또 토르 대사는 가자지구 내부에 북한제 무기가 있다는 사실에 관해서도 언급했다. 그는 “하마스가 가진 RPG 무기도 아마 북한제 122mm 로켓일 것”이라며 “북한의 무기가 어떻게 그곳까지 흘러 들어갔는지는 정확히 밝힐 수는 없다”고 말했다. 이어 “다만 이란과 북한과의 관계를 살펴볼 필요는 있다. 하마스를 국제적, 군사적으로 지원하는 것은 이란이고, 이란은 오랫동안 북한과 관계를 맺어왔다”면서 “과거 미사일 프로그램, 드론 제작 설계도와 같은 이란이 보유한 군사적 자원들이 북한으로 넘어간 것으로 알고 있다”고 말했다.<br>지난 17일 불상의 로켓 폭발로 500여명이 사망한 알 아흘리 아랍병원 참사 책임에 관한 진상 조사 진행 과정에 관해 묻자  “이슬라믹 지하드가 가자지구 내에서 발사한 로켓에 의해 알 아흘리 병원 지역이 피격되었다는 사실에 대해 합리적인 사람이라면 의심을 가질 수 없다고 생각한다. 미국, 영국, 프랑스, 캐나다 정부가 독립적으로 확인했듯이 이스라엘의 조사 결과가 확인될 것이라고 확신한다”며 “추적된 로켓 궤적, 알자지라의 입수 영상, 감청된 무선 통신이 모두 이를 증명한다. 가자지구 내에서 로켓이 발사되고 떨어지는 것은 드문 일이 아니며 자주 발생한다. 지금까지 하마스의 주장 중 어느 것도 사실로 입증되지 않았다”고 재확인했다.<br>토르 대사는 “한국은 우리의 친구이며 같은 생각을 가진 민주주의 국가로서 우리와 협력하고 있다”며 “<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">저는 한국도 자국의 안보 문제로 인한 이스라엘의 딜레마에 대해 남다른 이해를 가지고 있다고 생각한다”고 말했다.</span><br>전쟁 발발 전 약 9개월간 네타냐후 정부가 추진한 ‘사법개혁’에 대한 반발로 인해 제기된 ‘이스라엘의 민주주의 위기’가 전쟁을 촉발한 것 아니냐는 지적에<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> 관해서는 “현재 이스라엘은 전시내각을 꾸려 완전히 단결했다. 민주주의 기능에는 전혀 문제가 없다”라면서 “이처럼 이스라엘이 위기 상황을 극복하는 힘은 국민의 단결에서 나왔고, 국민들이 단결하는 한 우리는 모든 역경을 이겨낼 것”이라고 답했다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이어 “물론, 이스라엘 사람들이 정치적 기능이 작동하지 않는 상태에 빠지면 국가가 위험해질 수 있다는 좋은 교훈을 얻었다고 생각한다”면서 “</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">어쩌면 이스라엘이 지금에 처한 위기와 이를 극복하는 방식이, 민주주의 위기에 빠진 국가들에게 본보기가 될 수 있을지도 모른다”고 말했다.</span>","date":"2023-10-26T16:16:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘비정성시’의 명장 허우샤오센, 치매, 코로나와 싸우다 영화계 은퇴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026160747_V.jpg' width=100px align=left><!-- 그림 1500649 -->영화 ‘비정성시’와 ‘자객 섭은낭’으로 낯익은 대만의 거장 허우샤오셴(侯孝賢·76) 감독이 치매를 일으키는 퇴행성 뇌 질환인 알츠하이머병 진단을 오래 전에 받은 사실이 뒤늦게 알려졌다.<br>26일 중국시보 등 대만 언론에 따르면 허우 감독의 배우자와 두 자녀는 전날 발표한 공동성명을 통해 허우 감독이 영화계를 은퇴했다고 알렸다. 가족들은 “허우 감독이 이미 가정으로 완전히 돌아와 편안히 쉬고 있다”며 “현재 그의 심신 상태가 매우 양호하다”고 말했다.<br>사실 허우 감독의 은퇴 소식은 영국의 영화평론가 겸 큐레이터 토니 라인스가 주초 런던에서 ‘A Time to Live and a Time to Die’ 시사회를 갖기 전 작품을 소개하며 언급하는 바람에 먼저 알려지게 됐다.<br><!-- MobileAdNew center -->가족들은 허우 감독이 코로나19 팬데믹 이전에 알츠하이머병 진단을 받은 후에도 계속 다음 영화를 준비하고 있었다고 설명했다. 그러다 재작년 코로나19 확진으로 인한 후유증이 겹쳐져 영화 작업이 중단됐다고 전했다.<br>대만 언론은 허우 감독 차기작으로 대만 출신 세계적 스타인 수치(舒淇·서기)가 주연을 맡은 서란하상(舒蘭河上) 영화화 작업이 중단됐다고 보도했다. 이에 따라 지난 2015년 제68회 칸국제영화제에서 감독상을 받은 ‘자객 섭은낭’이 허우 감독의 마지막 작품이 될 것으로 현지 언론은 내다봤다.<br><!-- 광고 right -->수치는 같은 날 허우 감독의 평온한 삶이 방해받지 않았으면 한다는 희망을 피력하면서 “시간의 거대한 물결 속에서 그분(허우 감독)은 잊혀지지 않을 뿐만 아니라 영화에 대한 그의 태도와 정신은 반드시 영화 팬들에 의해 남겨질 것”이라고 강조했다. 그는 가족사업체 시노무비(Sinomovie)를 운영해 왔는데 가족들은 앞으로도 계속 운영하되 영화 만드는 일은 하지 않을 것이라고 밝혔다.<br>허우 감독은 1947년 중국에서 태어나 이듬해 대만으로 이주해 80년대 대만 영화계의 뉴웨이브인 ‘신랑차오’(新浪潮)를 주도했다. 그는 1980년 ‘귀여운 소녀들’로 데뷔해 1989년 ‘비정성시’로 베니스국제영화제 황금사자상을, 1993년 ‘희몽인생’으로 칸 국제영화제 심사위원특별상을 받으면서 세계적인 감독으로 부상했다.","date":"2023-10-26T16:07:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026500179"}]