[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"사드 반대 주민·단체, ‘기지 정상화’ 반발해 아침 집회 주 3회→5회로 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/05/SSI_20220905083051_V.jpg' width=100px align=left><!-- 그림 1336706 -->경북 성주 주한미군 사드(고고도 미사일 방어체계)에 반대하는 기지 주변 주민과 반대 단체는 정부의 ‘사드 기지 정상화’ 조치에 아침 집회 확대로 대응하기로 했다고 5일 밝혔다.<br>주민과 반대 단체는 지난주까지 화∼목요일 집회를 열어 군 당국의 사드 기지 공사 자재와 인력 등 차량 반입을 저지했으나 기지 정상화 조치에 따라 앞으로는 월·금요일 아침에도 집회를 개최한다는 것.<br>반대 측은 이날 새벽 사드 기지 입구인 성주군 초전면 소성리 진밭교에서 항의 집회를 열었다.<br><!-- MobileAdNew center -->주한미군과 국방부는 지난해 5월부터 사드 기지 내 한미 장병 생활관 리모델링 공사를 하면서 매주 2∼3차례 차량 반입을 하다가 지난 6월부터 반입 횟수를 주 5회로 늘렸고, 휴일인 4일에도 처음으로 반입을 시행했다.<br>소성리 종합상황실은 “정부는 경찰 병력을 동원해 소성리 마을 길을 봉쇄하고 기습적으로 주한미군과 공사 장비, 유류 차량 등을 사드 기지로 반입했다”며 “사드 철거를 위해 투쟁하겠다”고 밝혔다.<br><!-- 광고 right -->앞서 정부는 지난 8월 말까지 ‘사드 기지 정상화’를 밝히며 기지에 대한 지상 접근을 주 7일로 확대하겠다고 시사했다.<br>","date":"2022-09-05T08:31:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"논과 벽 교차 ‘井’… 농촌 활력 샘솟네[건축 오디세이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904165122_V.jpg' width=100px align=left><!-- 그림 1336574 --><strong>땅에는 오랜 역사가 있고, 오랜 기억이 있다. 하지만 산업화의 거대한 흐름 속에서 자연은 원래의 모습을 잃고 땅의 역사는 사라지고 있다. 흐르는 시간 속에서 기억도 소멸되고 만다. 더이상 젊은 인구의 유입이 없어진 농촌은 늙어 간다. 건축이 이 모든 것을 되살린다면 어떤 방식이 될까? 경기도 이천 호법면에 지난봄 문을 연 ‘논스페이스’는 과거 논농사의 기억을 담은 건축과 함께 실험적인 문화공간을 제안하고, 이를 통해 지역 재생의 새로운 가능성을 모색한다. 이천은 예로부터 쌀농사로 유명한 지역이다. 그중에서도 호법면은 이천쌀의 주산지로 우리나라에서 가장 먼저 모내기를 하고 가장 먼저 쌀을 수확하는 곳으로 알려져 있다. 가을의 문턱에 찾은 호법면 지박리. 광진평야의 젖줄과도 같은 복하천의 짙푸른 물결이 넘실대고 텃새가 한가로이 날아든다. 천변으로 피어나기 시작한 코스모스가 바람결에 살랑이고, 하천을 따라 줄지어 선 논에는 벼가 서서히 익어 가고 있다. 나지막한 산과 논들이 주변 풍경을 이루는 평화로운 농촌의 한가운데 ‘논스페이스’가 자리하고 있다. 러스틱 라이프를 꿈꾸는 MZ세대들에게 핫플레이소 입소문이 날 만한 위치다.</strong><!-- 그림 1336575 -->‘논스페이스’는 은퇴한 건축주가 오랫동안 꿈꿔 온 귀촌을 실현하기 위한 공간을 구축하는 프로젝트다. 온 건축사사무소 정웅식 소장은 “논농사와 화훼농사를 하며 늙어 가고 있는 지역 마을에 다양한 문화들이 교류하는 교차 공간을 가진 실험적인 문화시설을 제안함으로써 새로운 생명과 가능성으로 지역을 재생시키고자 했다”고 말했다.<!-- 그림 1336577 -->32년간 경기도 지역 공립고등학교를 돌며 기술교사 생활을 하다 호기롭게 명예퇴직을 한 건축주 유창길씨는 평화로운 지박리 마을의 풍경이 마음에 들어 정착지로 정하고 상대적으로 땅값이 저렴했던 낚시터를 구입했다. 방치된 지 오래여서 평소엔 쓰레기가 쌓여 있고, 비만 오면 물이 넘치는 낚시터 자리에서 무슨 일을 할 수 있을지 믿는 사람은 많지 않았다. 울산시 변두리의 시골 마을 논밭 사이에 설계 사무실을 내고 자연을 관찰하며 의미 있는 작업을 해 온 정 소장을 만나면서 유씨의 꿈은 현실이 될 수 있었다.<!-- 그림 1336578 -->지속가능한 지역 재생에 관심이 많았던 정 소장은 “물이 맑고 풍부해 논농사뿐 아니라 우리나라에서 화훼 생산이 가장 많은 곳이지만 명성과는 달리 더이상 젊은 인구의 유입이 없어서 지역 사회는 고령화됐다”면서 “건축을 통해 지역을 재생하겠다는 건축주의 생각에 공감했고 복하천이 유유히 흐르는 마을에 오면 마음이 편해서 프로젝트를 흥미롭게 진행했다”고 말했다.<br>주변의 논보다 좀 높게 쌓인 야트막한 언덕배기에 노출 콘크리트로 된 사각기둥 더미들이 부락을 이루듯 모여 있는 ‘논스페이스’를 공중에서 보면 우물 ‘정’(井) 자를 여러 개 겹쳐 놓은 바둑판 모양이다. 논 한가운데의 노출 콘크리트 건물이라 이질적일 것 같지만 묘하게도 주변 풍경과 잘 어우러진다. 3년 전 이 프로젝트를 시작하면서 이곳의 예전 모습이 궁금해 1970~80년대 위성지도부터 구해 봤다는 정 소장은 “논길의 수로처럼 여러 개의 벽을 격자형으로 세워 중첩된 공간에 가로와 세로의 질서를 부여하며 논의 기억을 되살렸다”고 말했다.<br><!-- MobileAdNew center -->“오래전부터 천을 따라 자연 형성된 논이 있었고, 이후에 정비되면서 대상 부지는 논농사에 필요한 저수지로 활용되다 어느 순간부터 낚시터로 사용되고 있었는데 그마저도 관리가 되지 않아서 흉물이 돼 있었습니다. 하천을 따라 자연스럽게 형성된 논이 낚시터로 사용되면서 단절됐던 논의 흔적을 회복하고 싶었습니다.”<!-- 그림 1336576 -->그는 땅의 기억을 짚어 단절된 흔적을 되살리면서 다양한 문화가 교차할 수 있는 건축 공간을 구상했다. 단절됐던 논의 기억을 복원하기 위해 콘크리트 벽을 논길의 수로처럼 세웠다. 가로와 세로의 콘크리트 벽들이 교차하면서 다양한 공간 질서가 만들어졌다. ‘논스페이스’는 가로와 세로의 질서가 잘 정비된 바둑판 논처럼 확연하다. 남쪽의 낮은 산에서 흘러오는 자연의 흐름이 논, 하천 그리고 반대편 작은 하천의 교차점을 통해 논과 산으로 이어진다. 이것이 다시 논과 산으로 반복되고 그 연장선에 논스페이스의 벽이 이어지며 세로의 질서를 이룬다. 콘크리트 벽들이 교차하면서 직조된 공간에는 외부의 나무, 돌, 물, 하늘, 자연 등을 들여왔다.<br><!-- 광고 right -->가로와 세로의 벽들이 교차하는 지점에 만들어지는 공간들은 논스페이스의 특징이자 기능을 결정짓는 가장 중요한 건축적 장치다. 정 소장이 ‘교차 공간’이라고 이름 지은 개별 공간들은 여러 가지 특징을 지닌다. 선형 공간이어서 동선이 길고, 각 공간이 영역화돼 있으며 외부 공간이 많이 만들어져 다양한 용도로 활용이 가능하다. 시점에 따라 다양한 소실점을 만들어 내고 모든 방위에서 다양한 자연 풍경을 선사한다. 영역화된 공간 덕택에 카페를 찾는 사람들이 자기만의 공간을 즐길 수 있다. 긴 선형 공간은 다양한 활동이 서로 방해하지 않으면서 동시다발적으로 열릴 수 있도록 해 준다. 루프탑에 형성된 외부 교차 공간도 다양한 플랫폼을 생성하는 확장된 공간이 된다. 기본 형태는 1층 모양과 같지만 높낮이를 다르게 벽을 세우고 벽 사이에 유리를 끼워 전망을 고루 즐길 수 있는 루프탑은 때로 지역민들의 리버 마켓이나 공예품 전시 및 판매 장소로 활용할 계획이다. 루프탑에 오르면 바닥에 깔아 놓은 자갈들을 밟는 소리가 자박자박 귀를 즐겁게 하고, 푸른 하늘 아래로 보이는 농촌 풍경에 눈이 시원하다. 하늘은 높고 가을바람이 산뜻하다.<!-- 그림 1336579 -->정 소장은 “일반적으로 상업시설을 지을 경우 전망이 좋은 건축물을 짓고, 대형 공간을 만들어 좌석을 많이 배치하고 싶어 하지만 제가 이 땅에 와서 느낀 것은 건물을 낮게 지어 평화로운 풍경들을 다양하게 건축 안에 품어 내는 것이었다”면서 “작은 개별 공간들로 이뤄진 나지막한 덩어리를 짓자는 구상을 건축주가 흔쾌히 받아들여 줬다”고 말했다.<br>“다른 문화들이 서로 융합하고 소통하게 되면서 새로움을 계속해서 창출하게 됩니다. 가로와 세로의 질서로 만들어진 교차 공간은 다양한 프로그램으로 확장 가능성을 갖고 있습니다. 또한 이것이 새로운 교차 문화들을 생산하게 될 것입니다. 일반적인 상업 공간을 뛰어넘어 민간이 만들어 내는 지역 복합 문화공간의 플랫폼을 지향하고자 하는 것입니다.”<!-- 그림 1160808 -->오감이 작동하는 공간을 만들고 싶었다는 정 소장의 말대로 입구에 들어서 비어 있는 공간 아래에 서면 바람을 느낄 수 있다. 어디선가 졸졸 흐르는 물소리가 귀를 즐겁게 하고 탄화 목재를 사용해 만든 가구들 덕분에 후각이 작동한다. 시간 속에서 변화하는 재료의 물성에 관심이 많은 그는 이번 프로젝트에서 천장의 볏집 노출 콘크리트를 시도했다.<br><!-- MobileAdNew center -->“어릴 적에 모내기를 한 뒤 쌓아 놓은 볏단에서 놀던 추억이 있어요. 이 공간에 그런 느낌을 주기 위해 벽은 시골 논바닥처럼 거칠고 투박한 느낌을 주었고, 천장에는 수작업으로 만든 중국산 멍석을 이용해 콘크리트를 타설했습니다. 시간이 지나면서 볏집이 변형되고 물성도 바뀌어 내부 공간에서 느끼는 감성이 달라질 것입니다.”<br>정 소장은 바둑판 모양의 ‘논스페이스’ 브랜드 디자인부터 전시행사 기획까지 도맡아 돕고 있다. “이번 프로젝트를 진행하면서 건축가의 역할이 공간을 구축하는 데서 그치는 게 아니라 그 공간이 의도대로 잘 작동할 수 있도록 도와주는 것도 필요하다는 것을 깨닫게 됐다”는 그는 논스페이스 첫 번째 전시로 이천 지역에서 작업하는 고판이 작가의 전시기획과 작가와의 대화를 직접 진행했다. ‘논스페이스’라는 이름에 대해 그는 “사방으로 논이 펼쳐진다고 해서 ‘논스페이스’이기도 하지만 보편화된 물리적 공간이 아니며(NON-SPACE), 차별화되고 실험적인 추상적 공간(NONSPACE)이라는 의미를 지닌다”고 설명했다.<br>건축주 유씨는 카페와 공간 운영을 올해 스물아홉인 장남 호상씨에게 맡겼다.<br>특별히 홍보도 하지 않았는데 어떻게 소문을 들었는지 젊은이들이 찾아와 주는 게 신기하다는 그는 “건축의 힘이 정말 크다고 느꼈다”면서 “은퇴 후 이렇게 아들과 함께 시골에 내려와 일할 수 있으니 더 없이 즐겁다”며 활짝 웃었다.<br>함혜리 칼럼니스트","date":"2022-09-04T17:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905021004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“한국 디지털정부 노하우 배우러 캄보디아에서 왔습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904221904_V.jpg' width=100px align=left><!-- 그림 1336653 -->“수십년에 걸친 한국의 디지털 정부 경험을 배우고 싶습니다.”<br>야란디 투이 캄보디아 우정통신부 차관보는 4일 인터뷰에서 “캄보디아는 이제 막 시작했지만 한국은 수십년에 걸친 디지털 정부 경험을 갖고 있다”면서 “한국이 정책 자문과 역량강화교육 부문에서 더 많은 지원을 해 주기를 희망한다”고 밝혔다. 우정통신부는 캄보디아 디지털 혁신을 총괄하는 정부 부처다.<br>행정안전부가 주최하는 ‘디지털정부 정책관리자 과정’ 참석차 한국을 방문해 한국의 디지털 혁신을 배우고 전문가들을 만나는 바쁜 일정을 소화한 투이 차관보는 “디지털화를 촉진하고 정부 업무를 디지털화하는 것은 외국인 투자 유치 등 캄보디아의 경제 발전을 위해 필수”라며 강한 의지를 내비쳤다.<br><!-- MobileAdNew center -->투이 차관보는 캄보디아가 가진 장점으로 “정부가 강력한 의지를 갖고 있다”는 점을 꼽았다. 그는 “최근 훈 센 총리가 우정통신부에 디지털 거버넌스 위원회 설립하라고 지시하는 등 디지털 정부와 정보통신 발전에 큰 관심을 기울이고 있다”고 소개했다. 그는 “캄보디아는 고도성장을 하고 있으며 인터넷과 스마트폰 사용 인구 또한 빠르게 증가하고 있다”면서 “혁신적 아이디어를 가진 청년층 인구가 풍부하다는 것 역시 잠재력”이라고 강조했다.<br>투이 차관보는 캄보디아가 개선해야 할 과제에 대해 “정보기술 기반시설과 전문 인력 부문에선 어려움이 있는 게 사실이다. 정보기술 업체들의 역량도 불충분하고 법제도 정비도 과제”라고 밝혔다. 그는 이런 약점들을 극복하는 데 한국의 경험이 큰 도움이 될 것이라는 점을 인터뷰 내내 강조했다.<br><!-- 광고 right -->그는 “한국과 캄보디아 양국 정부는 5일 프놈펜에서 한창섭 행안부 차관과 치엣 반뎃 우정통신부 장관이 만나는 양자 회담과 토론회를 통해 지난해 문을 연 한·캄보디아 디지털정부 협력센터의 운영 현황과 성과를 점검하고 디지털 정부 발전을 위한 협력 방안을 모색할 예정”이라고 덧붙였다.","date":"2022-09-04T20:42:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905019022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"나무 빌딩 늘면 탄소 배출 준다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904165402_V.jpg' width=100px align=left><!-- 그림 1336580 -->“무서워할 이유는 하나도 없으면서 배울 것은 많은 존재가 나무다. 활기차고 평화로운 그들은 우리를 힘내게 하는 정수를 아낌없이 나눠 준다.”<br>방대한 양과 의식의 흐름을 따라가는 복잡한 문장 때문에 들어는 봤어도 끝까지 읽어 본 사람은 없다는 소설 ‘잃어버린 시간을 찾아서’를 쓴 작가 마르셀 프루스트가 나무에 바친 찬사다.<br>나무는 오랫동안 인류에게 건축 자재로 사랑받았다. 그런데 1867년에 열린 제2회 파리 만국박람회에 조제프 모니에라는 정원사가 출품한 작고 보잘것없는 작품 이후 목재는 건축 자재로서 이전의 명성을 잃게 됐다. 모니에가 내놓은 작품은 ‘정원 물통’으로, 콘크리트와 금속을 결합시켜 만든 최초의 철근 콘크리트 제품이었다. 철근 콘크리트가 건물을 높이 짓기도 쉽고 불에도 강하다는 점에 건축가들이 주목한 것이다. 20세기를 거쳐 지금까지 철근 콘크리트는 목재를 대체한 건축 재료의 강자로 자리잡고 있다.<br><!-- MobileAdNew center -->최근 지구온난화 문제가 불거지고 친환경이 시대정신이 되면서 목조 건축 기술이 다시 주목받고 있다. 철근 콘크리트 건물에는 철근, 철골, 시멘트가 필요한데, 이 재료들을 만드는 과정에서 많은 이산화탄소가 배출된다. 완공 이후에는 냉난방을 위해 엄청난 에너지가 필요하다. 이 때문에 건축 부문에서 배출되는 온실가스는 전 세계 온실가스 배출량의 30~40%를 차지하는 것으로 알려져 있다.<br>2016년 과학 저널 ‘네이처’가 발표한 목조 건축 분석 보고서에 따르면 목조 건축물은 철근 콘크리트 건물에 비해 지진에도 강하다. 오스트리아, 일본, 이탈리아 과학자들이 분석해 보니 합성목재로 만든 7층 목조 건물은 규모 6.5~7.3의 강진에 해당하는 충격에도 무너지지 않았지만 철근 콘크리트 건물은 일부가 파괴되거나 철골 구조에 비틀림이 생겼다.<br><!-- 광고 right -->이 같은 상황에서 독일 포츠담 기후영향연구소, 베를린 훔볼트대 농업경제학과, 대만 세계채소센터 공동 연구팀은 전 세계 도시 인구의 90%가 강도를 높인 공학목재로 만들어진 중층 건물에서 산다면 2100년까지 106Gt(기가톤)의 이산화탄소를 추가로 줄일 수 있다고 4일 밝혔다. 공학목재는 목재 요소를 접착·접합시켜 만든 목재로, 원목구조재에 견줘 변형이 거의 없다. 강도, 내구성, 내화성도 우수해 고층 빌딩이나 다리를 만들 때 활용하기도 한다. 이번 연구 결과는 기초과학 및 공학 분야 국제학술지 ‘네이처 커뮤니케이션즈’ 8월 31일자에 실렸다.<br>연구팀은 2100년까지 공학목재 수요 증가가 토지 사용과 직간접적인 이산화탄소 배출에 미치는 영향을 평가하기 위해 ‘국제적 다지역 공개 토지시스템 모델’을 이용해 분석했다. 분석 결과, 세계 도시 인구의 90%가 공학목재로 새로 만든 4~12층 규모의 목조 건물에 산다면 2100년까지 106Gt의 이산화탄소를 추가로 줄일 수 있다고 밝혔다. 이 같은 목조 건물 수요에 대응하기 위해서는 2100년까지 전 세계의 산림 면적이 1억 4000만㏊ 이상 늘어나야 한다.<br>연구를 이끈 알렉산더 포프 포츠담 기후영향연구소 수석연구원(토지이용관리학)은 “나무를 이용한 건축이 철근 콘크리트보다 환경에 도움을 주는 것은 확실하지만, 목재 사용량이 급속히 늘어날 경우 생물다양성이 감소하고 숲이 파괴되는 것을 어떻게 막을 수 있을 것인지에 대한 고민이 필요하다”고 말했다. 포프 박사는 “노후화된 목재 건물을 폐기할 때 나오는 폐목재의 재활용법을 비롯해 목재 도시로의 전환을 위한 신중한 계획과 강력한 거버넌스가 필요하다”고 덧붙였다.<br><!-- MobileAdNew center -->","date":"2022-09-04T17:28:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905017005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"올해도 ‘라니냐’… 21세기 첫 3년 연속될 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904165436_V.jpg' width=100px align=left><!-- 그림 1336582 -->올겨울에 라니냐 발생이 예상되면서 21세기 들어 처음으로 3년 연속 라니냐가 될 것으로 전망됐다.<br>4일 기상청에 따르면 세계기상기구(WMO)는 지난달 31일 엘니뇨·라니냐 감시구역의 해수면 온도가 평년보다 낮은 라니냐 상태가 지속되고 있으며, 올 가을철(9~11월) 동안 약 70% 확률로 라니냐 상태가 이어질 것이라고 발표했다.<br>라니냐는 남위 5도~북위 5도, 서경 170~120도인 열대 태평양 엘니뇨·라니냐 감시구역의 해수면 온도가 3개월 이동평균으로 평년보다 0.5도 낮은 상태가 5개월 이상 지속되는 현상이다. 라니냐는 1950년 이후 현재까지 총 16회 발생했다. 최근 발생한 라니냐는 2020년 8월에 시작된 다음 엘니뇨와 라니냐 모두 발생하지 않은 ‘중립’이었던 지난해 6~7월을 포함해 현재까지 이어지고 있는 상황이다.<br><!-- MobileAdNew center -->1990년 이후 2년 연속 라니냐가 발생한 때는 1998년 8월~2000년 4월, 2010년 7월~2012년 3월, 2020년 8월~현재 등 세 번이다. 기상청과 WMO에 따르면 이번 라니냐가 올겨울까지 이어진다면 21세기 들어 처음으로 3년째 지속되는 것이다.<br>라니냐가 발생한 해에 한반도의 겨울철은 북서태평양 부근에 저기압성 흐름이 형성돼 북풍 계열의 바람이 자주 유입되면서 기온이 평년보다 낮고 강수량이 적은 경향이 있다. 실제로 2010년 라니냐 때 한반도 초겨울 날씨는 평균 기온이 3.9도로 평년(4.5도)보다 낮았고 강수량도 평년 대비 60% 수준으로 건조했다. 지난겨울에는 대륙고기압과 이동성고기압이 반복적으로 나타나면서 기온은 평년과 비슷한 수준이었지만 12월 하순에는 춥고 강수량도 평년 대비 15% 수준으로 역대 가장 건조한 겨울 날씨를 보였다.<br><!-- 광고 right -->","date":"2022-09-04T17:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"기온 2도 상승 막아도 치명적 폭염 못 피한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904165414_V.jpg' width=100px align=left><!-- 그림 1336581 -->지난달 한반도는 엄청난 폭우로 막대한 인명·재산 피해를 입었다. 같은 기간 인도와 유럽, 북미 지역은 초여름부터 발생한 기록적 폭염에 시달렸다. 그런데 이산화탄소 배출을 지금보다 획기적으로 줄인다고 하더라도 인류에 치명적인 기상 이변을 줄이기는 어려운 상황이 됐다는 분석이 나왔다.<br>미국 하버드대 지구·행성과학과, 시애틀 워싱턴대 대기과학과·통계학과 공동 연구팀은 산업화 이전 시기와 비교해 지구 평균 기온 상승을 2도 이하로 제한하더라도 금세기 말까지는 치명적 폭염 일수가 늘어날 수밖에 없다고 4일 밝혔다. 이번 연구 결과는 지구과학 및 기후학 분야 국제학술지 ‘커뮤니케이션즈 어스 앤드 인바이어런먼트’ 8월 26일자에 실렸다.<br>연구팀은 지구 평균 기온, 이산화탄소 농도, 상대 습도 변화를 예측하기 위해 지구 기후모델, 인구 예측, 경제성장과 탄소 배출 사이의 관계를 분석했다. 특히 기온과 습도를 조합해 인체에 미치는 영향을 측정하는 ‘열지수’, 흔히 체감온도라고 부르는 것에 주목했다. 열지수는 근육 경련, 탈수, 일사·열사병 등의 의학적 문제가 발생할 가능성을 예측할 수 있는 기준이다. 미국 기상청에서는 위험한 수준의 열지수는 39.4도, 극도로 위험한 수준의 열지수는 51도로 정의했다.<br><!-- MobileAdNew center -->분석 결과, 현재 인류가 2050년까지 지구 평균 기온 상승을 1.5도로 제한할 수 있는 확률은 0.1%에 불과하다고 예측했다. 지구 평균 기온 상승이 1.5도를 넘어서지 않은 지난 10년 동안에도 지구온난화로 인해 폭염 일수가 20세기보다 2배 가까이 늘어나 공중 보건에 심각한 영향을 미쳤다. 그런데 이번 분석에 따르면 2050년이 되면 극도로 위험한 열지수 발생 일수가 지금보다 30~40일 더 늘어날 것으로 예측됐다.<br>특히 2100년 무렵이 되면 인도와 사하라 이남 아프리카와 같은 열대 지역은 사람이 살기 어려운 환경이 될 수 있으며, 중위도 지역에서도 치명적 폭염 발생 일수가 늘어날 것으로 전망됐다. 북한 함경도와 위도가 비슷한 미국 시카고의 경우 2050년이 되면 위험한 폭염 발생이 현재보다 16배나 증가한다는 것이 연구팀의 분석이다.<br><!-- 광고 right -->연구를 이끈 하버드대 루커스 바르가스 제페텔로 박사(기후생태학)는 “폭염을 비롯한 기후변화에 충분한 대응 조치가 없을 경우 노약자, 야외 근로자, 저소득층에서 일사·열사병, 열경련, 열탈진 등 온열 관련 질환 발생률이 크게 증가할 수 있는 만큼 이산화탄소 배출량을 줄이기 위한 야심 찬 목표가 필요하다”고 설명했다.","date":"2022-09-04T17:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이재명 소환 전날… ‘태풍’ 예고한 검찰총장 청문회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904172234_V.jpg' width=100px align=left><!-- 그림 1336606 -->윤석열 정부 첫 검찰총장에 지명된 이원석(53·사법연수원 27기) 후보자의 국회 인사청문회가 5일 열린다. 이재명 더불어민주당 대표에 대한 검찰 수사를 비롯해 ‘정운호 게이트‘ 수사 정보 유출 의혹, 자녀 부동산 증여 논란 등을 놓고 민주당이 ‘송곳 검증’을 예고하면서 여야의 격돌이 예상된다.<br>이 후보자는 지난 3일 국회에 제출한 인사청문회 서면 답변에서 이 대표 관련 의혹 수사에 대해 “오로지 증거와 법리에 따라 공정하게 수사해 처리하겠다”고 밝혔다.<br>‘서해 피격 공무원‘, ‘탈북어민 강제북송’ 사건 등 문재인 정권 관련 수사에는 “특정 정권에 대한 수사는 있을 수 없다”며 “일체의 정치적 고려 없이 증거와 법리에 따라 객관적이고 중립적으로 수사가 진행되도록 하겠다”고 답했다.<br>민주당은 앞서 서울중앙지검이 허위사실 공표 혐의로 고발된 이 대표에게 6일 소환조사를 통보하자 “먼지털기하다 안 되니 엉뚱한 것 갖고 꼬투리”(이 대표), “야당을 와해하려는 정치 탄압”(박성준 대변인)이라며 불쾌한 감정을 숨기지 않고 있다.<br><!-- MobileAdNew center -->‘수사정보 유출‘ 논란도 공방이 불가피할 전망이다. 이 후보자는 2016년 중앙지검 특수1부장으로 ‘정운호 게이트’를 수사할 당시 법원행정처 쪽에 비위 법관 관련 정보를 수차례 전달해 야당으로부터 ‘부적절한 처신‘이라는 지적을 받고 있다.<br>반면 이 후보자는 “당시 비위 법관의 재판 직무배제, 감사·징계, 탄핵 등 국가기능의 유지를 위해 법원의 감사·징계 담당자에게 통보한 것”이라는 입장이다.<br>검찰 수사권한을 놓고 이달 10일 시행이 임박한 ‘검수완박(검찰 수사권 완전 박탈)’ 법안과 시행령에 대한 이 후보자의 대응도 관건이다. 사실상 한동훈 법무부 장관과 입장을 같이하는 만큼 야당의 거센 비판에 직면할 것으로 보인다.<br>이와 함께 미성년자였던 자녀의 부동산 증여 논란, ‘윤석열 사단’ 평가 등을 놓고도 치열한 공방이 벌어질 전망이다. 이 후보자는 서면 답변에서 자녀 증여에 대해선 “증여세를 모두 납부했다”고 답했다. 윤석열 대통령에 대해선 “사적 인연이 없고 직무상 관계만 있을 뿐”이라고 했다.<br>　<!-- 광고 right -->","date":"2022-09-04T20:44:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905008034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"관광공사·현대미술관 뒤이어… 정부 유튜브 채널도 해킹 피해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/05/SSI_20220905062534_V.jpg' width=100px align=left><!-- 그림 1336690 -->‘대한민국정부’ 공식 유튜브 채널 등 문화체육관광부 관련 채널이 잇따라 해킹 피해를 당했다. 문체부는 유관기관들과 피해 현황을 점검하고 보안 강화 대책을 논의했다.<br>4일 문체부 등에 따르면 문체부가 관리하는 대한민국정부 유튜브 채널이 전날 오전 3시 20분쯤 외부 해킹으로 계정이 탈취당했다가 약 4시간 만에 복구됐다. 그사이 ‘스페이스엑스 인베스트’(SpaceX Invest)라는 이름의 채널로 바뀌어 일론 머스크 인터뷰가 등장하는 가상자산(암호화폐) 관련 라이브 영상이 나왔다. 구독자 수 약 26만 2000명의 대한민국정부 유튜브 채널은 현재는 정상 운영되고 있다.<br>앞서 문체부 산하 한국관광공사 유튜브 채널도 지난 1일 1차 공격을 받고 즉시 복구됐지만 이튿날 2차 해킹이 이뤄지기도 했다. 문체부 소속기관인 국립현대미술관의 유튜브 채널도 지난 1일 새벽 해킹으로 암호화폐 관련 라이브 영상이 나왔다가 약 2시간 만에 복구됐다.<br><!-- MobileAdNew center -->문체부는 정부 공식 유튜브 채널의 해킹 경위를 확인해 달라고 유튜브를 운영하는 구글코리아 측에 요청했다. 문체부의 요청을 받은 경찰은 수사에 나섰다. 경찰 관계자는 “국립현대미술관, 한국관광공사 유튜브 채널 해킹 사건도 포함해 함께 수사할 예정”이라고 말했다.<br><!-- 광고 right -->","date":"2022-09-04T20:44:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905008024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"우리 고교에 없는 과목 ‘온라인 학교’서 들어 봐요","partialText":"고등학생들이 소속 학교에 개설되지 않은 과목을 온라인에서 별도로 들을 수 있는 온라인 학교 4곳이 문을 연다. 해당 과목에 대한 평가는 온라인 학교에서 하지만 학적 관리나 졸업학력 인정은 학생이 재학하는 고등학교에서 담당한다.<br>교육부는 내년 공립 온라인 학교 시범운영을 위해 대구, 인천, 광주, 경남 등 4개 교육청을 선정했다고 4일 밝혔다. 온라인 학교는 교실과 교사 등을 갖추고 소속 학생 없이 시간제 수업을 제공하는 공립 각종학교다.<br>4개 교육청 관내 고등학교 재학생들은 소속 학교에 원하는 과목이 개설되지 않은 경우 학교장 승인을 받아 온라인 학교에서 이수할 수 있다. 개별 고등학교도 개설이 어려운 과목이 있다면 온라인 학교에 의뢰할 수 있다. 다른 교육청 소속 고등학생을 대상으로 운영하는 것도 가능하다. 실시간 쌍방향 원격수업으로 이뤄지며 대면 수업과 온·오프라인 혼합 수업도 진행된다. 학기당 최대 6단위 내에서 수업을 들을 수 있다.<br><!-- MobileAdNew center -->온라인 학교에도 정규 교원을 배치해 전임 또는 필요한 경우 겸임교원이 순회 근무한다. 교원 확보가 어려운 과목은 외부 강사를 활용한다. 폐교 등 유휴공간을 활용해 교실, 교무실, 행정실 등 기본적인 학교 공간을 마련할 예정이다. 이를 위해 교육부는 특별교부금 총 60억원을 지원할 예정이다.<br>교육부는 온라인 학교가 개별 고등학교의 과목 개설 부담을 완화하고, 2025년부터 전면 시행되는 고교학점제를 안착시키는 데 도움이 될 것으로 기대하고 있다. 교육부는 “온라인 학교는 농어촌 등에 있는 소규모 학교들을 지원하고 신산업·신기술 분야 등 개별 학교에서 개설이 어려운 과목을 운영해 보충·심화학습을 돕는다는 취지”라면서 “시도교육청과 함께 공립 온라인 학교 운영 모델을 개발하고 연차적으로 확대 구축해 나갈 예정”이라고 밝혔다.<br><!-- 광고 right -->","date":"2022-09-04T20:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905008022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"추석 한 주 앞으로… 날 궂어도 미리 성묘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904165948_V.jpg' width=100px align=left><!-- 그림 1336594 -->추석 연휴를 앞둔 4일 인천 부평구 인천가족공원을 찾은 성묘객이 산소에 술을 올리며 성묘하고 있다. 소방청은 최근 벌초와 성묘 시 벌쏘임 사고가 증가하고 있다며 밝은 색의 옷을 선택하고 향수나 화장품 등 향이 강한 제품은 자제하는 것이 좋다고 주의를 당부했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-04T20:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905008020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"양심적 병역거부자 대체복무시설 태부족","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904172210_V.jpg' width=100px align=left><!-- 그림 1336605 -->‘양심적 병역 거부자’를 위한 대체복무제가 도입된 지 2년을 앞두고 있지만 정작 이들을 수용할 시설이 부족해 길게는 최대 3년까지 복무를 기다리고 있는 것으로 나타났다.<br>4일 법무부 등에 따르면 대체역으로 소집을 기다리고 있는 누적인원은 2020년 12월 624명에서 지난 4월 1436명으로 2배 이상 증가했다. 대체복무제는 헌법재판소가 지난 2018년 대체복무를 규정하지 않은 병역법 조항에 대해 헌법불합치 결정을 내리면서 2020년 10월부터 시행됐다.<br>대체역 심사를 통과한 대체복무요원은 3주 교육 후 구치소와 교도소 등 교정시설에서 36개월간 합숙하며 식자재 운반, 조리·배식 등 급식 업무나 물품관리, 교정교화, 보건위생, 시설관리 업무 등을 맡아 복무하게 된다.<br><!-- MobileAdNew center -->하지만 정작 이들이 교정시설에서 대체복무를 하려 해도 복무할 시설이 부족해 소집 대기가 길어지고 있다. 대체복무는 내무생활을 하는 현역과 마찬가지로 출퇴근이 아닌 합숙 복무만 가능하다 보니 교정시설에 추가로 합숙시설을 짓는 데 시간이 걸리는 것이다.<br>국회예산정책처는 ‘2021회계연도 결산 위원회별 분석‘ 보고서에서 지난해 대체복무로 편입된 인원의 경우 소집 대기 기간이 약 1년 2개월에서 최대 3년인 것으로 분석했다.<br><!-- 광고 right -->당초 법무부는 올해까지 총 32곳의 시설을 열어 1620명의 대체복무요원을 소화할 계획이었다. 하지만 개소가 늦어지면서 3년 뒤인 2025년까지 34개 기관에서 1680명 정원을 운영하기로 계획을 수정했다. 현재 가동 중인 대체복무시설은 부산·목포·대전교도소 등 19곳이다. 법무부 관계자는 “공사 과정에서 무연고 묘지가 발견되거나 그린벨트 변경 용역 등으로 기간이 늘어났다”고 설명했다.<br>대체복무자들은 어려움을 호소하고 있다. 현역(육군 기준 18개월)의 2배인 3년을 복무해야 하는 대체역은 대기 기간까지 합치면 최대 6년이 지나서야 병역이 끝난다. 학업까지 고려하면 사회 진출이 상당히 늦어지는 셈이다. 이용석 전쟁없는세상 활동가는 “한창 취업과 결혼 등 미래 계획을 세워야 하는 청년층으로서는 복무 대기가 길어질수록 사회 진출이 어려워질 수밖에 없다”고 지적했다.<br><!-- MobileAdNew center -->병무청은 제도 초기의 일시적 현상이란 입장이다. 병무청 관계자는 “심사가 초기에 몰려 대기가 발생한 것”이라며 “실제 대기자 중에는 학업 등을 이유로 스스로 연기한 경우도 있다”고 설명했다. 일각에서는 군 복무 회피 목적의 양심적 병역 거부가 급증한 것 아니냐는 지적도 나왔지만 법무부 관계자는 “대체복무 수요는 예년과 비슷한 수준”이라고 설명했다.<br>대체복무 분야를 다양화해야 한다는 지적도 나온다. 대체역 심사위원을 지낸 최재석 전 고등군사법원장은 “소방이나 요양시설 등으로 대체복무 분야를 다양화할 수 있도록 대체역법 개정을 국회가 논의할 필요가 있다”고 제안했다.<br><!-- 광고 right -->","date":"2022-09-04T22:32:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905001025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘최강 태풍’ 힌남노 6일 남해 강타…전국 최대 300㎜ 물폭탄 퍼붓는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904175813_V.jpg' width=100px align=left><strong class=subTitle_s2>‘초강력’ 태풍 힌남노 6일 남해 상륙<br />59년 ‘사라’·03년 ‘매미’보다 강력<br />전국 최대 300㎜ 물폭탄···해일경보<br />중앙재난본부, 태풍·호우 ‘심각’ 경보</strong><!-- 그림 1336620 -->국내 관측사상 최강이 될 것으로 예상되며 북상 중인 <strong>제11호 태풍 ‘힌남노’가 6일 경남 남해안 인근에 상륙할 가능성</strong>이 있어 큰 피해가 우려된다고 기상청이 4일 밝혔다. <strong>최대 300㎜의 폭우와 함께 10m에 달하는 물결이 일 것으로 전망</strong>돼 각별한 대비가 필요하다고 기상청은 덧붙였다.<br>기상청은 4일 오후 3시 힌남노가 타이완 타이베이 북동쪽 390㎞ 해상에서 ‘매우 강’ 세력을 유지하며 시속 26㎞로 북상하고 있다고 밝혔다. 6일 오전 3시 서귀포시 동북동쪽 50㎞ 해상에 도달했을 때 힌남노 강도는 ‘매우 강’으로 다소 약화하겠다. <strong>서귀포시를 스치듯 지난 힌남노는 6일 오후 3시 강도가 ‘강’인 상태에서 경남 남해안인근에 상륙</strong>한 뒤 <strong>울릉도 북북동쪽 50㎞ 지점을 통과</strong>할 것으로 예상된다.<br>서귀포시에 상륙할 때 <strong>중심기압과 최대풍속은 945hPa과 45㎧로 전망</strong>된다. 중심기압 945h㎩은 ‘사라’(951.5h㎩·1959년)와 ‘매미’(954h㎩·2003년)보다 낮아 전망대로라면 <strong>역대 가장 강한 세력으로 국내에 상륙한 태풍이 될 것으로</strong> 보인다. 기상청은 “한번도 경험해 보지 못한 강도라 예상치 못한 피해가 발생할 수 있다”고 경고했다.<br><!-- MobileAdNew center -->각국 기상예보 모델에서 힌남노는 대한해협을 지나갈 가능성도 제기됐다. 하지만 최악의 경우 현 예상보다 서쪽에 상륙할 가능성도 남아 있다. 기상청도 힌남노의 경로에 200㎞ 정도의 변동성이 있다고 밝혔다.<br>힌남노의 타격을 집중적으로 받는 6일까지 <strong>전국에는 시간당 100~300㎜의 많은 비</strong>가 예상된다. 수도권에 이틀간 약 500㎜가 내렸던 <strong>지난달 집중호우와 비슷한 수준</strong>이다. 태풍의 경로 부근인 남해와 동해안에선 <strong>최대 10m 이상의 집채만한 파도가 이는 등 폭풍·해일경보가 발효될 가능성</strong>도 매우 높다.<br><!-- 광고 right -->이광연 기상청 예보분석관은 “힌남노는 강한 바람과 많고 강한 비가 예상되니 부디 안전한 곳에 머무시길 부탁드린다”고 말했다.<br>정부는 이날 중앙재난안전대책본부 <strong>비상대응체계를 1단계에서 3단계로 격상</strong>하고 태풍·호우 위기경보 수준을 ‘주의’에서 ‘심각’으로 올렸다. 교육부도 각 학교가 휴업이나 원격·단축수업 등을 적극적으로 실시하면서 학생 안전을 최우선으로 지켜 달라고 당부했다.","date":"2022-09-04T21:38:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220904500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"버닝썬 때 개혁했는데…코로나로 무색해진 ‘경발협’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/06/02/SSI_20190602162540_V.jpg' width=100px align=left><!-- 그림 962033 -->클럽 버닝썬 사태를 계기로 경찰청이 유착고리로 지목된 <strong>경찰발전협의회(옛 경찰발전위원회)</strong> 개혁 작업에 나섰지만 3년이 지난 지금 제도 자체가 유명무실해진 것으로 4일 나타났다. <strong>코로나19 여파로 일부 경찰서의 민간협력단체 운영이 사실상 ‘올스톱’</strong>되면서 재정비가 필요하다는 목소리가 나온다.<br>서울 강남경찰서는 지난해 경발협 위원을 해촉한 뒤 현재까지 새 위원을 구성하지 못한 채 경발협을 운영하지 않고 있다. 2019년 대대적인 경발협 물갈이 작업으로 그해 4월과 10월 위촉된 위원 23명은 임기 2년이 만료되면서 활동을 종료했다. 2020년 코로나19 확산 여파로 2년 넘게 회의도 한 차례 열지 못했다고 한다.<br>강남서 경발협에 참여했던 한 위원은 “원래 지역 유지 중심으로 운영하다가 버닝썬 때 쇄신한다고 각계 전문가를 영입했는데 제대로 해보기도 전에 코로나19가 터져 흐지부지 끝이 났다”고 말했다.<br><!-- MobileAdNew center -->코로나19 사태 장기화로 다른 경찰서도 상황은 비슷하다. 강남 3구(강남·서초·송파구)를 관할하는 서초·수서경찰서는 2020년 이후 기존위원만 재위촉했을뿐 정기회의를 하지 않고 있다. 방배경찰서도 한동안 운영을 하지 못하다 지난 5월 위원 23명을 새로 위촉하고 지난 7월 정기회의를 열며 활동을 재개했다. 송파경찰서는 지난 6월 신규위원 5명을 위촉했다.<br>경찰 관계자는 “코로나19로 모임·회의를 최소화하는 분위기가 계속되다 보니 활동이 위축된 측면이 있다”면서 “아직도 코로나가 종식된 건 아니라 외부인 참석 행사를 일체 하지 않고 있어서 지침이 내려오든가 해야 재정비를 할 것”이라고 밝혔다.<br><!-- 광고 right -->경발협은 경찰 치안 정책 수립을 돕거나 경찰 관련 민간의 불만사항을 전달하기 위해 1999년 도입한 제도다. 경찰청 예규에 근거해 각 경찰서에서 위촉한 20~30명의 민간위원이 두세 달에 한 번씩 경찰 지휘부와 모여 회의를 진행하는 식으로 운영된다.<br>하지만 2019년 2월 클럽 버닝썬의 투자사 대표가 강남서 경발위원으로 활동한 사실이 알려지면서 취지와 달리 유착고리로 전락했다는 비판을 받았다.<br>당시 경발위 해체 주장까지 나왔지만 경찰청은 지역 내 소통 창구로서 기능을 강조하며 운영 투명성을 높이는 방향으로 제도를 개선했다. 2019년 9월 개정된 경발협 운영규칙은 위원 임기를 최장 4년으로 제한하고 그간 비공개였던 회원 현황과 회의 결과를 각 경찰서 홈페이지에 공개하도록 했다.","date":"2022-09-04T19:04:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220904500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘학교에 없는 과목’ 들을 수 있는 공립 온라인학교 4곳 신설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/03/09/SSI_20220309141549_V.jpg' width=100px align=left><!-- 그림 1279985 -->고등학생들이 소속 학교에 개설되지 않은 과목을 온라인에서 별도로 들을 수 있는 온라인 학교 4곳이 문을 연다. 해당 과목에 대한 평가는 온라인 학교에서 하지만 학적 관리나 졸업학력 인정은 학생이 재학하는 고등학교에서 담당한다.<br>교육부는 내년 공립 온라인 학교 시범운영을 위해 대구, 인천, 광주, 경남 등 4개 교육청을 선정했다고 4일 밝혔다. 온라인 학교는 교실과 교사 등을 갖추고 소속 학생 없이 시간제 수업을 제공하는 공립 각종학교다.<br>4개 교육청 관내 고등학교 재학생들은 소속 학교에 원하는 과목이 개설되지 않은 과목이라도 학교장 승인을 받아 온라인 학교에서 이수할 수 있다. 개별 고등학교도 개설이 어려운 과목이 있다면 온라인 학교에 의뢰할 수 있다. 시도교육청 협약에 따라 다른 교육청 소속 고등학생을 대상으로 운영하는 것도 가능하다. 실시간 쌍방향 원격수업으로 이뤄지며 대면 수업과 온·오프라인 혼합 수업도 진행된다. 학기당 최대 6단위 내에서 수업을 들을 수 있다.<br><!-- MobileAdNew center -->온라인 학교에도 정규 교원을 배치해 전임 또는 필요한 경우 겸임교원이 순회 근무한다. 교원 확보가 어려운 과목은 외부 강사를 활용한다. 폐교 등 유휴공간을 활용해 교실, 교무실, 행정실 등 기본적인 학교 공간을 마련할 예정이다. 원활한 원격수업과 디지털 기반 수업 운영을 위해 기반 시설을 갖춘 강의실을 구성한다. 이를 위해 교육부는 특별교부금 총 60억원을 지원할 예정이다.<br>교육부는 온라인 학교가 개별 고등학교의 과목 개설 부담을 완화하고, 2025년부터 전면 시행되는 고교학점제를 안착시키는 데 도움이 될 것으로 기대하고 있다. 교육부는 “온라인 학교는 농어촌 등에 있는 소규모 학교들을 지원하고, 신산업·신기술 분야 등 개별 학교에서 개설이 어려운 과목을 운영해 보충·심화학습을 돕는다는 취지”라면서 “시도교육청과 함께 공립 온라인 학교 운영 모델을 개발하고 연차적으로 확대 구축해갈 예정”이라고 밝혔다.<br><!-- 광고 right -->","date":"2022-09-04T17:53:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220904500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오늘은 뱃길 통제… 내일은 하늘길 통제… ‘힌남노’에 꽁꽁 묶이는 제주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904173801_V.jpg' width=100px align=left><!-- 그림 1336614 -->제11호 태풍 힌남노가 역대급 규모로 북상하면서 제주도가 비상이 걸렸다.<br>4일 제주지방기상청에 따르면 오는 5일과 6일 제11호 태풍 힌남노의 영향권에 들면서 제주도에 매우 강한 비바람이 예상됨에 따라 심각한 피해가 우려된다. 특히 제주도에 가장 근접하는 6일 새벽이 고비가 될 것으로 보인다. 중심기압 945 헥토파스칼(hPa), 최대풍속 초속 45m의 매우 강한 강도로 제주도 동부 앞바다를 통과할 것으로 예측했다.<br>제주도 재난안전대책본부를 비롯한 해경, 소방, 경찰, 제주도교육청 등은 모두 비상체제 대응에 돌입했다. 오영훈 도지사는 이날 성산 재해취약지역과 1차산업 현장 및 제주항을 찾아 태풍 대비태세를 점검했다.<br><!-- MobileAdNew center -->제주는 추석 전후로 불어닥치는 가을태풍이 여름 태풍과 달리 큰 상처를 남긴 터라 이번에도 초긴장하고 있다.<br>2003년과 2007년, 2016년에 발생한 역대급 태풍 매미-나리-차바는 올해 발생한 태풍 힌남노와 같이 오키나와 남서쪽 바다에서 방향을 틀어 제주로 북상했다.<br><!-- 광고 right -->2003년 9월 6일 발생한 태풍 매미는 ‘매우강’ 강도로 순간 최대풍속 초속 60m의 강한 바람을 동반하며 한반도를 직접 강타, 제주도는 물론 전국적 피해를 발생시킨 바 있다. 역대 태풍 중 재산 피해액만 놓고 보면 4조 2225억원으로 역대 3위에 해당된다.<br>2007년 9월 13일에 발생한 태풍 나리 역시 제주를 할퀴고 지나가면서 역대급 피해를 발생시켰다. 600mm에 달하는 물폭탄이 쏟아지고 제주에서만 14명이 넘는 사상자가 속출했다.<br>2016년 9월 28일 발생, 10월 5일 내습한 태풍 차바는 강한 비바람에 제주 1400여 가구가 정전되는가 하면 제주복합체육관의 지붕 상판이 날아가는 강풍이 불었다. 이번 태풍은 이들 매미-차바를 뛰어넘을 것으로 예상된다.<!-- 그림 1336615 -->이날 소방안전대책본부에 따르면 아직 직접적인 영향권에 들지 않았는데도 오후 4시 현재 대정지역은 폭우로 인해 도로와 주택, 창고, 마당 등 침수 출동 건수만 40여건을 넘은 것으로 알려졌다.<br>제주 바닷길도 끊겼다. 이날 제주를 오가는 여객선은 오전 8시 제주항에서 조기출항한 목포행 1척을 제외하고 모두 결항됐다. 반면 제주 하늘길은 정상 운영 중이지만 5일 오후 1시부터는 김포~제주를 오가는 대한항공 등이 결항될 것으로 알려졌다.","date":"2022-09-04T17:41:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220904500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘양심적 병역거부자’, 복무할 시설이 없다…대체역 돼도 소집까진 최대 3년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/10/26/SSI_20201026155544_V.jpg' width=100px align=left><!-- 그림 1130805 -->‘양심적 병역 거부자’를 위한 대체복무제가 도입된 지 2년을 앞두고 있지만 정작 이들을 수용할 시설이 부족해 길게는 최대 3년까지 복무를 기다리고 있는 것으로 나타났다.<br>4일 법무부 등에 따르면 대체역으로 소집을 기다리고 있는 누적인원은 2020년 12월 624명에서 지난 4월 1436명으로 2배 이상 증가했다. 대체복무제는 헌법재판소가 지난 2018년 대체복무를 규정하지 않은 병역법 조항에 대해 헌법불합치 결정을 내리면서 2020년 10월부터 시행됐다.<br>대체역 심사를 통과한 대체복무요원은 3주 교육 후 구치소와 교도소 등 교정시설에서 36개월간 합숙하며 식자재 운반, 조리·배식 등 급식 업무나 물품관리, 교정교화, 보건위생, 시설관리 업무 등을 맡아 복무하게 된다.<br><!-- MobileAdNew center -->하지만 정작 이들이 교정시설에서 대체복무를 하려 해도 복무할 시설이 부족해 소집 대기가 길어지고 있다. 대체복무는 내무생활을 하는 현역과 마찬가지로 출퇴근이 아닌 합숙 복무만 가능하다보니 교정시설에 추가로 합숙시설을 짓는 데 시간이 걸리는 것이다.<br>국회예산정책처는 ‘2021 회계연도 결산 위원회별 분석’ 보고서에서 지난해 대체복무로 편입된 인원의 경우 소집 대기 기간이 약 1년 2개월에서 최대 3년인 것으로 분석했다.<!-- 그림 1336605 -->당초 법무부는 올해까지 총 시설 32곳을 열어 1620명의 대체복무요원을 소화할 계획이었다. 하지만 개소가 늦어지면서 3년 뒤인 2025년까지 34개 기관에서 1680명 정원을 운영하기로 계획을 수정했다. 현재 가동 중인 대체복무시설은 부산·목포·대전교도소 등 19곳이다.<br><!-- 광고 right -->법무부 관계자는 “공사 과정에서 무연고 묘지가 발견되거나 그린벨트 변경 용역 등으로 기간이 늘어났다”고 설명했다.<br>소집이 늦어지며 대체복무자들은 어려움을 호소하고 있다. 현역(육군 기준 18개월)의 2배인 3년을 복무해야 하는 대체역은 대기 기간까지 합치면 사실상 최대 6년이 지나서야 병역이 끝난다. 학업까지 고려하면 사회 진출이 상당히 늦어지는 셈이다.<br>이용석 전쟁없는세상 활동가는 “한창 취업과 결혼 등 미래 계획을 세워야하는 청년층으로서는 복무 대기가 길어질수록 사회 진출이 어려워질 수밖에 없다”고 지적했다.<!-- 그림 1130791 -->병무청은 소집 적체가 제도 초기의 일시적 현상이란 입장이다. 병무청 관계자는 “대상자 심사가 초기에 몰려 대기가 발생한 것”이라며 “실제 대기자 중에는 학업 등을 이유로 스스로 연기한 경우도 있다”고 설명했다.<br>일각에서는 대체복무가 도입되면서 군복무 회피 목적의 양심적 병역 거부가 급증한 것 아니냐는 지적도 나왔지만 법무부 관계자는 “대체복무 수요는 예년과 비슷한 수준”이라고 설명했다.<br><!-- MobileAdNew center -->대체복무 분야를 다양화해야 한다는 지적도 나온다. 대체역 심사위원을 지낸 최재석 전 고등군사법원장은 “한정된 교정시설뿐 아니라 소방이나 요양시설 등으로 대체복무 분야를 다양화할 수 있도록 대체역법 개정을 국회가 논의할 필요가 있다”고 제안했다.<br>","date":"2022-09-04T17:39:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220904500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“가습기살균제 참사 원인엔 국가 책임”…사참위, 법원·헌재에 조사결과 제출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/04/25/SSI_20220425143109_V.jpg' width=100px align=left><strong class=subTitle_s2>국가 손배소 항소심...영향 미칠까 주목<br />“공정위 사건 배분부터 심의까지 부적절”</strong><br>사회적참사특별조사위원회(사참위)가 가습기살균제 참사의 발생 원인에 국가 책임이 있다는 내용을 담은 조사결과 보고서 및 헌법소원 의견서를 서울고법과 헌법재판소에 제출했다.<!-- 그림 1294837 -->사참위는 지난달 10일 서울고법의 요청으로 가습기살균제 화학물질 등에 대한 정부의 안전관리 적정성, PGH(염화에톡시에틸구아디닌)·PHMG(폴리헥사메틸렌구아디닌) 성분 제품 관련 기업 등을 조사한 결과를 제출했다고 4일 밝혔다.<br>사참위는 보고서에서 가습기살균제 참사가 유해 화학물질 및 제품의 관리·감독 권한이 있는 정부 부처 공무원의 소극적이고 부적정한 업무처리 과정이 누적돼 발생했다고 지적했다. 관련 부처로는 환경부·국립환경과학원·산업통상자원부·국가기술표준원·한국소비자원 등을 지목했다.<br><!-- MobileAdNew center -->가습기살균제 참사 피해자와 유족은 2015년 국가를 상대로 손해배상을 청구했으나 법원은 PGH를 유해 물질로 관리하지 않은 것에 대한 국가의 과실을 인정할 수 없다고 판결했다.<br>참사의 원인이 당시 유해물질, 생활화학제품관리 기술과 제도 수준이 미흡함 때문이지 법·제도 과정이나 결과에는 문제가 없었다는 것이다.<br><!-- 광고 right -->현재 이 사건은 항소심이 진행 중으로 국가 책임성을 인정한 사참위 의견이 향후 재판 과정에 영향을 미칠지 주목된다.<br>사참위는 또 지난달 25일 가습기살균제 판매·사업자의 부당 광고에 무혐의 처분을 내린 공정거래위원회의 결정을 조사한 결과와 의견서를 제출하면서 사건 배분부터 심의 단계까지 공정위 조사 과정이 전반적으로 부적절했다고 지적했다.<!-- 그림 1286899 -->공정위는 2011년 애경, SK케미칼 등이 가습기살균제가 ‘인체에 무해하다’고 부당 광고한 사건을 조사하다 제품의 인체 유해성이 확인되지 않았다는 이유로 무혐의 처분했다. 2016년 5월 피해자들 신고로 2차 조사에 착수했으나 역시 사실상 무혐의인 ‘심의절차 종료’ 결정을 내렸다. 피해자 중 한 명은 그해 9월 헌법소원을 냈다.<br>사참위는 “원료물질 공급과 제품 제조에 가장 근본적인 책임이 있는 SK케미칼 등에 대한 기업 조사 결과 일체도 검찰에 제출할 예정”이라고 밝혔다.<br>","date":"2022-09-04T17:34:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220904500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"태풍에 추석 장바구니 비상… 배추 78%·오이 69% 등 채소값 급등","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904181149_V.jpg' width=100px align=left><!-- 그림 1336625 -->지난달 115년 만의 기록적 폭우에 연이어 초강력 태풍 ‘힌남노’ 북상 예보가 나오면서 가뜩이나 추석을 앞두고 오르던 각종 채소 등 농산물값 관리에 초비상이 걸렸다. 지난달 전체 소비자물가 상승폭이 둔화하는 와중에도 장바구니 물가는 천정부지로 뛰며 가계 부담을 가중시키는 국면에서다.<br>통계청은 전년 동월 대비 지난달 농산물 가격 상승률이 10.4%로 집계되며 전월 8.5%보다 오름폭이 커졌다고 4일 밝혔다. 특히 배추 78.0%, 오이 69.2%, 파 48.9% 등 채소류 상승률은 전월 25.9% 대비 2.0% 포인트 오른 27.9%를 기록했다. 2020년 9월 31.8% 이후 최고 상승률이다. 채소값을 비롯한 농산물 가격이 급등한 원인에 대해 정부 관계자는 “지난 8월 폭염에 이은 폭우의 영향으로 작황이 부진했기 때문”이라고 분석했다. 정부는 비축 농산물 공급량을 늘리고 할당관세 적용 품목을 확대하는 내용의 추석 민생안정대책을 발표했지만 물가는 좀처럼 잡히지 않고 있다.<br>한국농촌경제연구원은 ‘농업관측 9월호 양념채소’ 보고서에서 이달 건고추의 도매가격이 600g당 1만 3500원으로 지난해 같은 달보다 14.3% 상승할 것으로 예측했다.<br><!-- MobileAdNew center -->감자 도매가격도 20㎏당 3만 9500원으로 지난해 같은 달보다 30.0% 오를 것으로 내다봤다. 이런 상황에서 태풍 힌남노가 채소류 작황에 큰 피해를 안긴다면 9월 농산물 물가는 예상보다 더욱 가파르게 상승할 수도 있다.<br>외식 물가에도 역시 비상이 걸렸다. 지난달 석유류 가격 상승률(전년 동월 대비)이 35.1%에서 19.7%로 둔화하면서 전체 소비자물가 상승률은 6.3%에서 5.7%로 0.6% 포인트 하락했다. 하지만 외식비 상승률은 8.4%에서 8.8%로 0.4% 포인트 오르며 1992년 10월 8.8% 이후 30년 만에 최고치를 기록했다. 특히 치킨(11.4%)과 생선회(9.8%)가 크게 올랐다. 요리·배달 등 제반 비용을 좌우하는 유가가 내렸음에도 음식값은 고공행진을 멈추지 않은 것이다.<br><!-- 광고 right -->정부 관계자는 “국제유가 변동에 따라 석유류 가격은 등락하지만 한 번 올린 음식값은 다시 내리기가 어렵다 보니 상승폭이 커졌다”고 분석했다. 추경호 경제부총리 겸 기획재정부 장관이 최근 소비자단체 대표를 만나 “물가 오름세 분위기에 편승한 근거 없는 가격 인상 행위에 대해 활발한 견제와 감시 활동을 해 달라. 내년 재정 지원도 대폭 확대하겠다”고 한 것도 한번 인상된 외식 물가는 다시 낮추기가 어렵다는 점을 염두에 둔 발언으로 읽힌다.","date":"2022-09-04T22:04:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220905002013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"부산울산 민자고속도로 최우수 법인 선정···민자도로 평가 결과 공개","partialText":"‘가장 좋은 민자고속도로는?’<br>국토교통부는 4일 전국 19개 민자고속도로 운영을 평가한 결과 부산울산고속도로가 최우수 법인으로 선정됐다고 밝혔다. 인천대교·인천공항고속도로·수원광명고속도로 등 3개 고속도로는 우수 법인으로 뽑혔다.<br>국토부는 전국 19개 민자고속도로를 대상으로 지난해 운영 실적을 평가했다. 민자고속도로 운영 평가는 2012년부터 해마다 실시되고 있다. 도로안전성·이용편의성·운영효율성·공공성 항목으로 나뉘어 도로, 교통, 회계 분야 전문가가 정량 및 정성 평가 결과를 종합 산출하는 방식으로 진행된다.<br><!-- MobileAdNew center -->전체 민자고속도로의 운영·관리 수준은 전반적으로 우수했고 적재 불량 차량 합동 단속 강화, 교통사고 및 재해 취약 구간 도로 시설 개선 등으로 도로 안전성이 높아졌다. 졸음쉼터 및 휴게시설 개선 등으로 이용자 편의성도 나아졌다. 민자고속도로 사고 사망자는 2020년 44명에서 지난해 24명으로 감소했고, 졸음쉼터는 2020년 32곳에서 지난해에는 42곳으로 증가했다.<br>특히 부산울산고속도로는 영상 분석 기술을 활용한 적재 불량 단속 등 교통차단 통합관리시스템을 개발·운영하는 등 신기술을 활용해 자체적인 안전성을 확보하려는 노력이 돋보였다는 평가를 받았다. 한편 도로 파임(포트홀) 등 도로 파손은 전년 대비 12% 증가해 포장 관리 대책이 필요한 것으로 지적됐다.<br><!-- 광고 right -->","date":"2022-09-04T17:20:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220904500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“배민·요기요·쿠팡이츠… 배달앱의 음식점 상대 불공정 약관 시정”","partialText":"배달의민족(배민)과 요기요, 쿠팡이츠 등 주요 배달앱 사업자가 입점한 음식점에 불리한 이용약관을 자진 시정하도록 했다고 공정거래위원회가 4일 밝혔다. 부당한 계약해지, 면책, 게시물 이용, 통지방식 등 4개 유형의 불공정 약관조항이 대상이다.<br>앞서 공정위는 참여연대, 한국중소상인자영업자총연합회 등의 신고를 토대로 배달앱 업체들의 이용약관을 심사해왔다.<br>이를테면 쿠팡이츠는 ‘고객의 평가가 현저히 낮다고 회사가 판단하는 경우’이거나 ‘민원의 빈발’이 있을 경우 최고(독촉 통지) 절차 없이 계약해지·서비스이용 제한을 할 수 있도록 약관에 규정했는데, 이 조항이 불명확한 이유로 일방적인 서비스 제한을 가하는 경우로 지적됐다. 쿠팡이츠는 평가 방법에 재주문율을 포함하고, ‘고객의 평가가 일관되게 객관적으로 낮은 경우’ 등으로 해지 요건에 명확성을 더하는 방식으로 약관을 바꾸기로 했다.<br><!-- MobileAdNew center -->배민의 경우엔 입점한 음식점이 가압류·가처분을 당한 경우 계약을 해지할 수 있게 했던 조항을 약관에 두고 있었으나 ‘계약 이행에 필요한 주요 재산에 대한 가압류·가처분’이 있는 경우에만 계약해지가 가능하도록 시정키로 했다.<br>또 3개 업체 모두 정보통신 설비의 수리·교체 등에 따른 서비스 제공 중단으로 손해가 발생하더라도 고의 또는 중과실이 있는 경우에만 회사가 책임을 부담한다는 조항을 운영해 왔는데, 이를 고의 또는 과실이 없는 경우로 바꾸기로 했다.<br><!-- 광고 right -->","date":"2022-09-04T17:03:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220904500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"정부도 하위 협력사 납품대금 직접 지급… 중기부, 정부 최초 상생결제 동참","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/04/SSI_20220904164916_V.jpg' width=100px align=left><!-- 그림 1336568 -->중소벤처기업부가 정부 부처 최초로 납품대금을 하위 협력사까지 직접 지급하는 기능을 갖춘 ‘상생결제’를 예산 지급에 활용했다고 4일 밝혔다. 정부가 상생결제로 예산을 지급하면 하위 협력사들은 남품 후 60일 이내인 대금결제일에 안정적으로 현금을 지급받고, 필요할 경우 조기 현금확보가 가능해진다.<br>이영 중기부 장관은 사무용품 납품업체를 대상으로 상생결제를 통해 납품대금을 지급하는 시연을 한 뒤 중기부가 상생결제 지급 규모를 지속적으로 확대할 계획이라고 밝혔다.<br>중기부는 앞서 7월부터 상생결제 지급을 준비하면서 농협은행과 약정을 체결하고, 사무용품 납품업체에 상생결제 활용방법을 안내하는 등 시범운영 과정을 거쳤다. 시범운영 기간 중 상생결제를 받은 사무용품 납품업체는 문구를 납품하는 개인사업자들에게 지급받은 상생결제금액의 90%를 납품대금으로 지급한 것으로 확인됐다.<br><!-- MobileAdNew center -->상생결제는 거래대금을 하위 협력사까지직접 지급하는 기능을 갖춘 결제 시스템인데다 거래내용 기반 할인까지 지원된다. 2015년 도입된 뒤 대기업과 공공기관 등에서 활용 중이다. 도입 이후 올해 7월 말까지 누적 지급액이 762조 2623억원이다.<br>정부 부처와 지방자치단체 예산을 상생결제로 지급할 수 있는 근거를 담은 개정 상생협력법은 지난해 10월부터 시행됐고, 정부 부처 중 중기부가 이번에 처음으로 상생결제를 활용했다. 상생결제 이용에 대한 자세한 내용은 콜센터(1670-0833)로 문의하면 알 수 있다.<br><!-- 광고 right -->","date":"2022-09-04T16:52:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220904500094"}]