[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"방탄소년단 그래미 2개 부문 후보 지명, 3년 연속·케이팝 최초","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/16/SSI_20221116075405_V.jpg' width=100px align=left><!-- 그림 1362223 -->그룹 방탄소년단(BTS)이 제65회 그래미 어워즈 2개 부문 수상 후보 명단에 이름을 올렸다. 가요계에서는 3년 연속으로 그라모폰(그래미 트로피)에 도전하는 방탄소년단이 케이팝 가수 최초의 수상까지 이뤄낼지 내년 2월 5일(현지시간) 미국 로스앤젤레스에서 열리는 시상식에 주목하고 있다.<br>방탄소년단은 15일 제65회 그래미 어워즈 후보 발표 행사에서 밴드 콜드플레이와의 협업곡 ‘마이 유니버스’로 베스트 팝 듀오 그룹 퍼포먼스 후보에, 또 앤솔러지(선집) 음반 ‘프루프’의 타이틀곡 ‘옛 투 컴’으로 베스트 뮤직비디오 부문 후보로 지명됐다.<br>방탄소년단은 앞서 2020년과 지난해에도 글로벌 히트곡 ‘다이너마이트’와 ‘버터’로 베스트 팝 듀오 그룹 퍼포먼스 후보에 올라 3년 연속 그래미 후보 지명이란 케이팝의 새 역사를 썼다. 더욱이 한 부문 후보에도 오르기 힘들다는 이 상에 복수 부문 후보로 케이팝 가수가 이름이 불린 것도 방탄소년단이 처음이다.<br><!-- MobileAdNew center -->미국 빌보드 잡지는 방탄소년단이 세 부문 후보로 이름을 올렸다고 전했는데 콜드플레이의 앨범 ‘뮤직 오브 더 스피어스’가 올해의 앨범 부문 후보로 올랐는데 이 앨범에 참여한 방탄소년단이 피처링 아티스트로 이름을 올렸다고 보도했다.<br>방탄소년단은 지난해 아메리칸 뮤직 어워즈의 대상 격인 아티스트 오브 더 이어를 수상하는 등 그래미 어워즈를 제외한 미국 주요 대중음악 시상식에서 모두 수상 경험이 있다. 이에 따라 멤버들은 그래미에 대한 도전 의지를 감추지 않았다.<br><!-- 광고 right -->멤버 슈가는 지난해 11월 미국 로스앤젤레스에서 열린 기자 간담회에서 “(그래미 수상이) 당연히 쉽지는 않겠지만 뛰어넘을 장벽이 있고, 도전할 수 있다는 것을 감사하게 생각한다”며 “열 번 찍어 안 넘어가는 나무는 없다”고 말했다. 진 역시 “아직 우리가 받지 못한 상이 그래미”라며 “아직도 못 받은 상이 있으니 받았으면 좋겠다는 마음”이라고 수상 의욕을 나타낸 바 있다.<br>방탄소년단의 리더 RM은 이날 후보 지명 생중계 화면을 인스타그램 스토리에 공유하며 기쁨을 드러내기도 했다.<br>한편 방탄소년단 말고도 후보 지명 가능성으로 기대를 모았던 걸그룹 블랙핑크는 내년을 기약하게 됐다.<br>The other nominees for best pop duo/group performance are ABBA’s “Don’t Shut Me Down” and three collabs by solo artists ? Camila Cabello featuring Ed Sheeran’s “Bam Bam,” Post Malone &amp; Doja Cat’s “I Like You (A Happier Song)” and Sam Smith &amp; Kim Petras’ “Unholy.”<br><!-- MobileAdNew center -->The other nominees for best music video are Adele’s “Easy on Me,” Doja Cat’s “Woman,” Kendrick Lamar’s “The Heart Part 5,” Harry Styles’ “As It Was” and Taylor Swift’s All Too Well: The Short Film.<br>","date":"2022-11-16T07:54:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"베르디 최대의 비극 ‘운명의 힘’ 17일 예술의전당에 오른다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/16/SSI_20221116005527_V.jpg' width=100px align=left><!-- 그림 1362198 -->베르디 최대의 비극으로 손꼽히는 ‘운명의 힘’이 예술의전당 무대에서 감동을 선사한다.<br>예술의전당은 17일 서울 서초구 예술의전당 콘서트홀에서 ‘운명의 힘’을 선보인다. ‘운명의 힘’은 스페인 작가 앙헬 페레스 데 사베드라의 동명 희곡을 토대로 한 작품으로 베르디 오페라 중에서도 음악적 완성도 측면에서 손꼽히는 작품이다.<br>‘운명의 힘’은 잉카의 마지막 귀공자인 알바로와 오만한 칼라트라바 후작의 딸 레오노라의 사랑 이야기를 그렸다. 연인끼리 몰래 도망치려다 발각되자 알바로는 총기 오발로 후작을 죽이게 되고, 이로 인해 두 사람은 헤어진다. 부친의 원수를 갚고자 레오노라의 오빠 돈 카를로가 둘을 추격하고 알바로와 레오노라는 신분을 감추지만 끝내 발각된다. 카를로와 알바로의 최후 결투에서 카를로는 치명상을 입고, 죽기 직전에 레오노라를 죽이고 자신도 죽는 내용이다.<br><!-- MobileAdNew center -->올해 여덟 번째 자체 콘서트 오페라를 올리는 예술의전당은 “‘운명의 힘’은 클래식 전용홀인 콘서트홀에서 선보이기 최적화된 작품”이라고 소개했다. 오페라 주요 선율이 집약된 ‘서곡’을 시작으로 작품 최고의 명곡으로 꼽히는 ‘천사의 품 안에 있는 그대여’와 ‘나의 비극적인 운명’ 등이 유명하다. 소프라노 임세경, 테너 박성규, 바리톤 강형규 등이 출연한다. 거대한 무대 세트와 무용 등이 더해져 관객들의 마음을 사로잡을 예정이다.<br>김광현의 지휘로 프라임필하모닉오케스트라, 노이 오페라 코러스가 이번 공연에 함께한다. 현재 국립현대무용단과 엠비규어스댄스컴퍼니에서 객원으로 활동 중인 무용수 성창용이 특별 게스트로 나선다.<br><!-- 광고 right -->원작은 180분에 달하는 긴 작품이지만, 이번 공연은 휴식 시간을 포함해 140분으로 줄였다. 관객들의 부담을 덜기 위해 1만원 좌석도 신설했다. 예술의전당 장형준 사장은 “이번 예술의전당 콘서트 오페라 운명의 힘은 음악적인 면에서나 무대연출 등 모든 면에서 오페라를 처음 접하시는 초심가부터 클래식, 오페라 애호가들 모두를 만족시킬 작품이 될 것”이라고 전했다.","date":"2022-11-16T01:14:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이것이, 조선 MZ의 ‘흥’이라네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/16/SSI_20221116011612_V.jpg' width=100px align=left><!-- 그림 1362199 -->조선시대 시험을 마친 선비들이 클럽을 갔다면 이리 놀았을까. 한껏 달아오른 정취에 연분홍 신을 신은 발걸음은 사뿐사뿐하고, 부채를 든 손은 바람에 실린 것처럼 살랑거린다. 체통을 지키려는 듯 가끔 절제하기도 하지만 내적 흥분을 감출 수 없는지 몸짓을 통해 마음껏 흥을 분출한다. 국립무용단의 안무가 황태인, 이도윤이 펼치는 ‘산수놀음’에는 젊은이들만의 싱그러움이 넘쳤다.<br>전통춤을 현대적으로 재해석한 국립무용단의 ‘홀춤Ⅲ: 홀춤과 겹춤’이 12월 2~3일 서울 중구 국립극장 달오름극장에서 선보인다. 올해로 3년째인 ‘홀춤’ 시리즈는 국립무용단이 전통을 전통에만 엄격히 가두지 않고 오늘날의 관객들과 소통하기 위해 전통춤의 창조적 변신을 모색하는 공연이다. 1부에선 지난해 초연했던 홀춤 3편을, 2부에선 내부 공모를 통해 새로 선정한 겹춤(2인무) 3편을 볼 수 있다.<br><!-- MobileAdNew center -->15일 국립극장에서 만난 황태인은 “우리 나이가 노는 건 뭘까에 대한 고민부터 시작해 최대한 솔직하게 놀아 보자고 생각했다”며 “저희가 재밌어야 관객들이 즐거우실 것 같아 저희가 즐길 수 있는 춤을 만들었다”고 설명했다. 두 사람의 ‘산수놀음’은 풍류를 즐기는 선비의 멋과 흥을 몸짓으로 그린 남성 독무 ‘한량무’를 재창조한 작품이다. 연분홍 신과 꽃문양 부채 등을 통해 젊음의 화사함을 표현했다.<!-- 그림 1362118 -->박기환, 박지은의 ‘월하정인’은 신윤복의 그림에서 영감을 얻었다. 달빛 아래 새침하게 정분을 나누던 그림 속 인물들이 그림 밖으로 나와 그림에 멈춰 있던 사랑을 이어 간다. 고요한 밤 옷깃을 사르르 스치며 눈빛을 교환하는 두 사람이 참 애틋하고 애절하다.<br><!-- 광고 right -->정관영과 엄은진의 ‘너설풀이’는 경기·충청 지역 농악의 짝쇠(휘모리장단에서 두 사람이 연주를 주고받는 연주 형태) 기법에 착안해 만들었다. 꽹과리나 징의 채를 장식하는 기다란 천인 ‘너설’을 적극 활용해 역동적인 몸짓을 보여 준다.<br>이번에 새로 선보이는 겹춤은 국립무용단이 2인무를 지칭하고자 새로 고안한 용어다. 앞서 홀춤 공연 때 진행한 내부 공모에서 겹춤은 등장하지 않았는데, 이번에는 겹춤만 창작해 와 3편이 선정됐다.<br>손인영 예술감독은 “우리 시대는 절대 바꾸면 안 된다는 게 철칙이어서 뭘 만든다는 것을 상상도 못 했다”면서 “옛사람들도 즉흥성으로 만들었을 텐데, 그렇게 선대로부터 받은 것을 토대로 새로운 걸 꽃피울 수 있지 않을까 고민했다”고 설명했다. 국립무용단은 향후 홀춤, 겹춤은 물론 다춤(3인 이상)까지 풍성하게 준비할 계획이다.","date":"2022-11-16T01:16:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116024009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“찰나의 순간, 화폭에 담고 싶었다… 내게 달항아리는 하나가 되는 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115204719_V.jpg' width=100px align=left><!-- 그림 1362119 -->리넨 캔버스 속 둥근 원에 검은색 아크릴 물감이 죽죽 그어져 있다. 밝은 보름달 앞으로 구름이 지나가고 있는 모습을 그린 것 같기도 하고 흰색 항아리 한쪽에 빛을 비춰 일부러 만든 그림자를 그린 것 같은 느낌이다. 달이 변하는 모습을 연속적으로 그린 그림은 마치 월식 장면을 포착한 것 아닐까 하는 생각이 든다.<br>강익중 작가의 개인전 ‘달이 뜬다’가 서울 종로구 갤러리현대 신관과 갤러리현대 두가헌에서 열리고 있다. 미국 뉴욕을 기반으로 전 세계 곳곳의 공공미술 프로젝트를 수행해 설치미술가로 유명한 강 작가의 이번 전시회는 12년 만에 열리는 국내 갤러리 개인전이어서 더욱 주목받고 있다.<br>강 작가는 서로 다른 문화, 언어, 환경을 하나로 모아 연결하며 가까운 미래를 위한 희망의 메시지를 작품에 담아 온 것으로 유명하다. 이번 전시회에서는 신작을 비롯해 주요 연작 200여점과 함께 지난 12년 동안 세계 곳곳에서 공개한 대형 공공 프로젝트의 스케치, 아카이브와 자작시가 함께 소개되고 있어 그의 작품 세계를 한눈에 파악할 수 있다.<br><!-- MobileAdNew center -->전시장 입구에 들어서자마자 커다란 달항아리 그림이 눈앞에 다가온다. 강 작가가 오랫동안 작품 테마로 삼아 온 달과 달항아리의 시작은 2004년 경기 일산 호수공원에 거대한 원형 구조물 작업을 하면서였다. 15만장의 어린이들 그림을 넣은 둥근 구 형태의 구조물에 공기가 너무 많이 들어가서 터져 한쪽으로 기울어졌다. 구조물 한쪽이 찌그러져 기울어지는 모습을 보면서 작가는 어린 시절 매혹된 달항아리를 떠올렸다고 회상했다. 강 작가는 “달항아리는 백토로 만들어서 아랫부분이 약하기 때문에 두 덩어리를 붙여서 불을 통과시킨다”며 “내게 달항아리는 하나가 되는 것, 소통하는 것을 의미한다”고 말했다.<br>“찰나의 순간을 화폭에 담고 싶었다”는 ‘달이 뜬다’ 연작은 시간의 흐름에 따라 이지러지는 달과 태양빛이 반사되면서 달 주변부에 생기는 형형색색 달 무지개를 표현하고 있어 관객들의 시선을 사로잡는다.<br><!-- 광고 right -->지하 전시장에서는 강익중만의 언어 감각과 삶의 지혜를 엿볼 수 있다. 하얀색 벽 한쪽에는 강 작가가 파란색 색연필로 자작시 ‘내가 아는 것’를 써 놨다. 벽 앞에서 “가장 좋은 냄새는 학교 앞 문방구에서 방금 산 책받침 냄새다”, “무대 공포증은 나보다 더 큰 나를 보여 주려 할 때 생긴다”, “기회는 다시 온다. 정말 필요한 것은 별로 없다” 등의 문장을 작게 소리 내 읽다 보면 저절로 미소가 지어지게 된다. 전시는 12월 11일까지.","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116024007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"매주 단편 한 편씩… 새로운 이야기 온다","partialText":"출판사 위즈덤하우스가 자사 홈페이지에 단편소설을 매주 한 편씩 공개하는 ‘위클리 픽션’을 시작한다. 매주 수요일 오전 도서연재 코너에 한 편씩 올리며, 편당 분량은 200자 원고지 100~200매다.<br>소설 소재나 형식 등을 따지지 않지만 한 편으로 완결한다는 점이 특징이다. 다른 출판사들도 홈페이지나 블로그 등에 소설을 올리긴 하지만 여러 번에 걸쳐 나누어 연재하고 있다. 위즈덤하우스 측은 15일 “매주 온전한 하나의 작품을 연재한다는 점에서 기존 연재 방식과 차별성이 있다”며 “한국문학의 가장 다양한 모습과 새로운 이야기를 전하겠다는 의도로 기획했다”고 설명했다.<br>첫 번째 연재 주자는 소설가 구병모다. ‘파과’, ‘아가미’, ‘한 스푼의 시간’ 등으로 독특한 작품 세계를 인정받아 온 구병모의 단편 ‘파과 외전’을 16일 처음 공개한다. 노년의 여성 킬러 조각의 젊은 시절을 그린 내용으로, 킬러가 되기 위해 스승과 함께 훈련하는 이야기를 펼친다.<br><!-- MobileAdNew center -->이어 이희주, 심너울, 박소연, 정이현, 김기창, 곽재식, 윤자영, 최현숙, 김동식, 최정화 등의 작품을 준비하고 있다. 연재 분량이 50편이 되면 내년 초부터 각각 단행본으로 출간할 계획이다. 한 해에 그치지 않고 100권 이상 출간을 이어 갈 계획이다.<br>소설뿐만 아니라 논픽션 등 다양한 작가의 작품도 싣는다. 위즈덤하우스는 “이야기의 가능성과 재미를 확장할 예정”이라고 덧붙였다.<br><!-- 광고 right -->","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116024006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘태양의 후예’ 이을 창작 이야기 15편 뽑았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115222539_V.jpg' width=100px align=left><!-- 그림 1362163 -->박서은 작가의 ‘수련으로 하여금 인샬라’가 올해 대한민국 콘텐츠대상 스토리 부문 대상(대통령상)을 차지했다.<br>문화체육관광부와 한국콘텐츠진흥원은 15일 서울 강남구 인터컨티넨탈 서울 코엑스에서 2022 콘텐츠대상 스토리 부문 시상식을 열고 박 작가의 작품을 포함한 수상작 15편을 소개했다.<br>‘수련으로 하여금 인샬라’는 고려시대 여인 수련이 고난과 역경을 이겨 내고 실크로드를 따라 낯선 이국땅 아라비아에서 거상으로 성공하는 이야기다.<br><!-- MobileAdNew center -->조선시대 화장 도구를 의인화한 실제 옛 소설을 소재로 한 ‘여용국전’(이강현), 사후 지옥을 설계하는 ‘지옥의 설계자’(경민선), 조선시대 음악을 소재로 한 ‘낭만별곡’(신재아), 삶과 죽음, 환생을 엮은 ‘꽃밭에는 꽃들이’(이유미)가 우수상(문화체육관광부 장관상)을 받는다. ‘우로보로스’(허관)를 비롯한 10개 작품에는 우수상(콘진원장상)을 수여한다.<br>대한민국 콘텐츠대상 스토리 부문은 ‘대한민국 스토리 공모대전’이라는 이름으로 시작해 올해로 14회째를 맞았다. 드라마 ‘태양의 후예’, 소설 ‘궁극의 아이’, 웹툰 ‘더파이브’ 등의 원작을 발굴한 정부 공모전이다. 올해는 1676편이 출품돼 역대 최고인 111대1의 경쟁률을 기록했다. 문체부와 콘진원은 수상작들이 드라마·영화·소설·웹툰 등 다양한 콘텐츠로 사업화할 수 있도록 후속 지원을 이어 갈 계획이다.<br><!-- 광고 right -->","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116023019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 11월 16일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1362171 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116023015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“월화수목일일일”…소득 줄어도 ‘주4일제’ 원하십니까?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/01/17/SSI_20210117221103_V.jpg' width=100px align=left><!-- 그림 1156857 -->‘주 30시간대 근무’, ‘주 4일제’가 다시 채용 시장의 큰 화두로 부상하고 있다.<br>해당 근무 제도를 경험해 본 구성원들의 만족도가 높은 것은 물론 생산성 상승효과까지 확인되고 있기 때문이다.<br>몇몇 스타트업은 30시간대 근무제 도입을 통해 업무 효율성을 개선할 뿐만 아니라 지속가능한 성장 전략으로서 근무 혁신 제도들을 다양하게 활용하고 있다.<br><!-- MobileAdNew center -->이런 가운데 주 35시간 근무제를 도입해 유럽에서 노동시간이 가장 짧은 국가로 꼽히는 프랑스 노동자들의 근로의욕이 코로나19 사태를 계기로 더욱 약화했다는 언론 보도가 나왔다.<br>14일(현지시간) 영국 일간 텔레그래프에 따르면 프랑스 여론조사전문기관 IFOP와 장조레 재단은 올해 9월 초 18세 이상 남녀 1000여명을 대상으로 온라인 여론조사를 진행했다.<br><!-- 광고 right -->조사결과 응답자의 37%는 코로나19 유행이 잦아들었는데도 이전보다 근로의욕을 덜 느낀다고 답했다.<br>연구진은 2년여간 사회적 거리두기와 야외활동 감소 등의 영향으로 신체적, 정신적 약화를 호소하는 사람이 많다는 점이 이유일 수 있다고 분석했다.<br>재택근무 확대 역시 노동자들의 근로의욕 약화에 영향을 미친 요인 중 하나로 지적됐다.<br>이번 조사에서 노동을 자신의 삶에서 ‘매우 중요한’ 요소로 꼽은 응답자는 전체의 24%에 그쳤다.<br><!-- MobileAdNew center -->1990년대만 해도 프랑스인의 약 60%가 노동에 우선순위를 뒀던 것에서 크게 바뀐 모습이다.<br>반면, ‘여가’가 삶에서 매우 중요한 요소라는 응답자의 비율은 전체의 41%로 1990년대(24%)보다 큰 폭으로 늘어났다.<br>IFOP가 올해 9월 20∼21일 프랑스 직장인들을 상대로 실시한 별도의 여론조사에서는 응답자의 61%가 ‘소득이 줄더라도 자유시간을 더 갖고 싶다’고 답했다. ‘자유시간이 줄어도 돈을 더 벌고 싶다’는 응답은 39%에 그쳤다.<!-- 그림 1324888 --><strong class=subTitle_s0>국내 기업도 ‘자율재택, 유연근무, 워케이션’ 적극 도입</strong><br>국내도 스타업계를 중심으로 ‘주 30시간대 근무’가 확산되고 있다.<br>관련 업계에 따르면 이커머스 마케팅 플랫폼 기업 스토어링크는 지난 2020년 5월부터 전체 임직원 대상 주 35시간 근무제를 적용하고 있다.<br>근무 시간이 크게 단축된 만큼 임직원들은 제도 도입 직후부터 보다 효율적인 업무 수행이 가능하도록 자발적으로 워크플로우를 개선하는 등 생산성 증대를 위한 다양한 시도가 이어졌다.<br>스토어링크는 스스로 재택근무 여부를 선택할 수 있는 ‘자율 재택’, 오후 1시부터 4시까지의 코어타임(자유 근무 시간에서 반드시 근무해야 하는 시간대)만 준수하고 나머지 업무시간은 조정이 가능한 ‘유연근무제’, 제주도에 마련된 별장에서 근무할 수 있는 ‘워케이션’(일과 휴가의 합성어), 매월 마지막 주 금요일에는 오전 근무만을 진행한 뒤 문화생활을 향유하도록 지원하는 ‘문화의 날’ 등 다양한 제도적 장치들도 마련했다.<!-- 그림 1165895 -->올해부터 주 32시간 근무 제도를 운영 중인 우아한형제들이 다시 한번 새로운 근무 방식의 혁신을 시작했다.<br>우아한형제들은 내년 1월1일부터 ‘근무지 자율선택제’를 도입한다. 회사 구성원 모두가 근무시간 중 어디서든 업무에 몰입할 수 있는 근무장소를 자율적으로 선택할 수 있도록 지원한다.<br>사무실 출근, 재택 외에 근무할 수 있는 여건인 경우 해외도 무관하다.<br>기존 하루 7시간(월요일은 4시간), 주 32시간 기준에서 월 단위의 총 근무시간 내에서 개인의 업무 스케줄과 컨디션 등에 따라 자율적으로 업무 시간을 분배할 수 있게 된다.<br>여행·여가 플랫폼 ‘여기어때’는 2018년부터 매주 월요일 오전 근무가 없는 주 4.5일제를 도입해 운영해왔다. 또 최근에는 ‘스마트 워크 1.0’의 일환으로 서울 삼성동 사옥을 스마트 오피스로 탈바꿈했다.<br>스마트 오피스에는 고정 좌석을 두지 않고 출근할 때 자리를 하루 단위로 배정한다. 업무 특성에 따라 좌석을 신청하는 것도 가능하다.<br>","date":"2022-11-15T20:48:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“연예인 극단적 선택, 귀신 때문” KBS 어린이 프로 ‘주의’ 처분","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115173402_V.jpg' width=100px align=left><!-- 그림 1362013 -->연예인의 극단적 선택이 원한 많은 귀신 때문이라는 내용을 담은 KBS 어린이 프로그램이 법정제재 처분을 받았다.<br>방송통신심의위원회 방송심의소위원회는 15일 회의를 열고 KBS키즈 채널의 ‘마녀의 방’ 8월 27일 방송에 대해 전원 일치로 ‘주의’ 처분을 의결했다. 해당 프로그램에 대한 최종 처분은 방심위 전체회의를 통해 결정된다.<br>‘마녀의 방’은 전설, 괴담, 미스터리를 소개하는 어린이 프로그램이다. 해당 방송분은 자유로 귀신 괴담을 소개하며 유니 등 연예인들의 잇따른 극단적 선택이 원귀에 의한 것이라는 무속인의 발언을 담았다.<br><!-- MobileAdNew center -->이와 관련해 12세 이상 시청가로 과도한 수위의 괴담을 방송한 것은 부적절하다는 취지의 민원이 제기됐다.<br>적용 조항은 방송심의에 관한 규정 제41조(비과학적 내용), 제44조(어린이 청소년 시청자 보호)다.<br><!-- 광고 right -->이에 대해 윤성옥 방심위원은 “악성 댓글로 인한 연예인의 극단적 선택은 사회 문제이자 개인의 비극”이라며 “이런 사안을 귀신과 엮어 흥미 소재로 활용한 건 대단히 부적절하다”고 지적했다.<br>한편 방심위 결정은 ‘문제없음’, 행정지도 단계인 ‘의견제시’와 ‘권고’, 법정 제재인 ‘주의’, ‘경고’, ‘프로그램 정정·수정·중지나 관계자 징계’, ‘과징금’으로 구분된다. 법정제재는 방송사 재허가·승인 심사 시 방송평가에 감점 사항이 된다.","date":"2022-11-15T17:35:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"백석문학상에 진은영 ‘나는 오래된 거리처럼 너를 사랑하고‘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115144250_V.jpg' width=100px align=left><!-- 그림 1361892 -->창작과비평사는 제24회 백석문학상 수상작에 진은영 시집 ‘나는 오래된 거리처럼 너를 사랑하고’를 선정했다고 15일 밝혔다.<br>심사위원단은 “일찍이 시인 자신이 제기한 ‘시와 정치’론에 대한 골똘한 시적 응답이자 언어의 풍요로움과 아름다움을 통해 사랑을 선언하고 약속하는 시집으로, ‘나’와 세계 사이의 관계를 살펴보게 하며 도처에 존재하는 슬픔의 공동체를 묵념의 시간에서 건져내는 적극적인 발걸음”이라 평가했다.<br>이어 “이 치열함으로 다다른 시적인 것과 정치적인 것의 균형이 최고의 성취로 이어졌다”고 선정 이유를 밝혔다. 심사평 전문과 수상소감은 ‘창작과비평’ 2022년 겨울호(198호)에 실린다.<br><!-- MobileAdNew center -->2000년 ‘문학과사회’로 등단한 진은영은 시집 ‘일곱 개의 단어로 된 사전’, ‘우리는 매일매일’, ‘훔쳐 가는 노래’ 등을 펴냈다. ‘순수이성비판, 이성을 법정에 세우다’와 ‘니체, 영원회귀와 차이의 철학’ 등 저서도 출간했다. 대산문학상, 현대문학상, 천상병시문학상 등을 받았다.<br>백석문학상은 시인 백석의 업적을 기리고자 그의 연인이던 자야(子夜) 김영한 씨가 출연한 기금으로 1997년 제정됐다. 수상자에게는 상금은 2000만원을 준다. 시상식은 만해문학상·신동엽문학상·창비신인문학상과 함께 이달 하순 열린다.<!-- 광고 right -->","date":"2022-11-15T14:42:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제3회 제주비엔날레 참여 주요 작가들 들여다 보니…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115131925_V.jpg' width=100px align=left><!-- 그림 1361839 -->해녀의 삶과 시간을 기록하고, 자신의 정체성을 찾아 떠나고...<br>제3회 제주비엔날레 ‘움직이는 달, 다가서는 땅’에서는 강요배, 강이연, 김수자, 문경원&amp;전준호, 레이첼 로즈, 왕게치 무투, 자디에 사, 팅통창 등 모두 16개국 55명(팀)이 165개 작품을 선보인다.<br>#4·3 항쟁을 겪었던 아버지의 영향을 받아, 제주의 아픈 역사를 주제로 다룬 민중미술 1세대 작가 강요배.<br><!-- MobileAdNew center -->1980년대 초 ‘현실과 발언’ 동인으로 걸개그림 등을 통해 대중과 교감했던 강요배(70) 작가는 1990년대 이후 제주에 정착하여 그 역사와 자연을 화폭에 담고 있다. 최근 제주의 변화무쌍한 날씨, 특히 바람에 집중하며, 그 바닷바람을 버티면서 자란 팽나무와 이를 둘러싼 조화로운 자연환경에 관심을 두고 있다. 작품 ‘폭포 속으로’와 영상 작업 ‘그날’은 제주의 물과 바람, 자연의 장엄함을 드러내고 있다. 자연의 풍광이 단순한 객체가 아니라 주체의 심적 변화를 관통하듯 펼쳐진다. 형상을 알아볼 수 없을 만큼 스펙터클한 자연의 움직임, 그 변화의 순간이 갈필의 터치로 제주의 역동적인 풍경이 되어 나타난다.<br>#예술과 기술을 결합한 영상 설치 작업을 하는 강이연 작가.<br><!-- 광고 right -->강이연(40) 작가는 작품을 통해 인간과 기계, 아날로그와 디지털, 현실과 가상 등 이분법적 구분으로 인한 문제를 해결할 수 있는 실마리를 찾고자 한다. 과학의 발전과 지식의 축적으로 인류는 무한한 확장을 추구하고 있지만, 인간은 결국 유한한 존재이며 모든 행동은 어떤 형태로든 되돌아온다는 것을 잊고 있다. 작가는 수많은 경계를 만들어내며 관계에 대한 철학적인 질문을 던진다. 최근에는 프로젝션 맵핑을 통해 가상과 현실을 연결하고 있다. 작품 ‘무한’은 원형 스크린을 투과한 빛이 흡수, 반사, 산란되는 과정을 거쳐 공간 전체로 퍼지는 작품이다. 강이연은 2017년 영국 왕립예술학교에서 박사 학위를 취득하고 영국 왕립예술학교의 객원교수이자 영국 왕립예술학회의 펠로우로 활동하고 있다.<br>#여성의 삶에 대한 성찰을 퍼포먼스, 비디오, 설치를 넘나드는 다학제적 예술가 김수자.<br>김수자(65) 작가는 대표작인 바느질과 보따리 작업에서 꿰매고 싸는 행위로 사람의 이야기를 풀어놓으며 시각적 요소를 넘어 철학적인 탐구를 통해 다양한 삶의 모습을 보여준다. 점차 여성성 바깥으로 작품 세계를 확장하여 최근에는 특수 필름을 이용한 무지개 스펙트럼 효과를 작품에 사용하고 있다. 고딕 성당의 스테인드글라스를 연상시키는 ‘호흡’은 특수필름을 이용한 장소 특정적 작품이다. 보따리 개념을 연장해 그는 건물과 공간, 안팎이 나뉘는 경계를 반투명 필름으로 감쌌다.<br>#2015년 런던 프리제 아티스트상 수상 레이첼 로즈.<br><!-- MobileAdNew center -->로즈(36·미국)는 우리를 인간으로 만드는 것이 무엇인지, 우리가 그 명칭을 바꾸고 탈출하려는 방식에 의문을 제기한다. 작가는 진짜와 가짜, 실외와 실내, 죽음과 삶 같은 반대되는 것들의 중간 지점을 연구하고, 소리와 이미지를 조작하여 감각적으로 전달한다. 영상과 함께 그림, 조각, 혼합 매체 등 다양한 형식을 사용하여 상호 연결성을 표현하며, 인류의 불안과 다층적 상호 연결성뿐 아니라 자연 세계, 기술 및 죽음과 역사에 대한 인문학의 관계를 묘사한다. 작품 ‘인클로저’는 17세기 영국의 인클로저 운동을 배경으로 한 비디오 작업으로 봉건 사회가 자본주의로 변모한 역사의 분기점을 되짚어본다.<br>#1969년생 동갑내기로 2009년부터 함께 활동하고 있는 문경원과 전준호 작가.<br>예술과 예술가의 역할에서 공통 문제의식을 공유한 두 작가는 여러 분야의 전문가들과 협업하여 실천적이고 자기반성적인 작업을 하고 있다. 주로 기후 변화와 정치·경제의 모순, 역사적 갈등을 다루며 빠르게 변화하는 세상에서 예술의 역할을 탐구한다. ‘이례적 산책’은 선박 고철을 이용한 조각 및 영상 설치 작업이다. 2018년 영국 테이트 리버풀 미술관에서 공개되었던 작업의 재제작품이다. 폐허가 된 리버풀 외곽의 모습을 선박 고철을 이용하여 표현하고 역사의 흔적을 영상으로 남겼다. 조선업을 기반으로 성장했다가 산업이 쇠퇴함에 따라 불안한 미래를 마주하고 있는 리버풀의 모습은 인류의 지향점을 고찰하게 만든다. 2012년 카셀 도큐멘타에서 발표되었던 ‘세상의 저편’의 연장선이기도 한 이번 작품은 버려진 물건을 줍는 주인공을 통해 시대의 불안과 욕망이 드러나는 풍경을 보여준다. 또한, 투명 인간처럼 끊임없이 돌아다니는 주인공은 윤회를 떠올리게 한다.<br>#아프리카와 미국 이중 민족의 정체성을 찾는 작가 왕게치 무투<br>무투(50·케냐)는 과거 아프리카 식민지 시대의 생활과 그 안에 존재하던 흑인 여성에 대한 인식, 그리고 자연의 관계를 탐구하는 작품을 만든다. 여성에 대한 편견과 불편한 시선을 패션, 의학, 성인 잡지 등의 콜라주와 드로잉으로 표현한다. 뉴욕에서 활동하는 작가는 오랫동안 케냐로 돌아가지 못했다. 이는 아프리카인의 정체성과 미국에서의 삶이라는 이중 민족 정체성에 영향을 주었으며, 작가는 아프리카와 서양의 관점들을 비교, 탐구하며 서로 융합시키고자 했다. 그는 아프로퓨처리즘(Afrofuturism)의 대표적인 작가로 알려져 있다. ‘코로나’는 8개의 ‘바이러스’ 시리즈 중 하나이다. 바이러스 같은 모양으로 만들어진 조각들은 모든 생명체를 대표하는 생물학적 발생을 나타내며 파괴와 재생을 동시에 상징한다.<br>#해녀의 삶과 바다의 시간을 기록하는 작가 이승수.<br>이승수(45)작가는 오랜 시간 제주도 내 어촌계를 방문하여 해녀들이 사용했던 물옷, 오리발 등 폐물질 도구를 수집하고, 그 오브제로 해녀의 삶과 바다의 시간을 기록하고 있다. 해녀와 물고기의 관계를 통해 인간과 자연의 공생을 조망하기도 한다. 환경 위기를 체험적으로 인식하고 있는 해녀의 삶을 이야기하며 환경과 자연, 인간의 관계를 되돌아보는 작업을 한다. ‘불을 피우는 자리’는 작가가 그동안 수집해온 해녀의 물옷, 오리발 등의 오브제들과 영상을 하나의 설치 작업으로 표현한 작품이다. 작가는 전시장에 작은 ‘불턱’을 만들었다. ‘불턱’이란 제주어로 ‘불을 피우는 자리’란 뜻으로 해녀들이 옷을 갈아입고 물질로 언 몸을 녹이기 위해 불을 지피던 공간이다.<br>#가족 배경, 의사소통 등 디아스포라 세계에서 자신의 정체성을 탐구하는 자디에 사.<br>자디에 사(39·캐나다) 작가는 캐나다에서 태어나 자랐지만 한국인의 정체성과 그 배경은 사라지지 않았다 여기며, 자신만의 ‘한국적인’ 것의 의미를 찾아간다. 어린 시절 어머니가 자주 들려주었던 한국 설화와 신화 이야기에 영향을 받아 한국의 의식 절차와 초자연적인 존재에 관심을 갖게 되어 이를 작품으로 풀어낸다. ‘지구 생물과 공상가를 위한 달의 시학’은 한국 바리공주 설화를 바탕으로 조각, 빛, 소리가 결합된 멀티미디어 작품이다.<br>제주비엔날레는 제주도립미술관 등 6곳에서 동시다발적으로 열린다.<br>제주도립미술관에서는 자연을 주제로 밀도 있는 작업을 펼쳐온 국내외 33명 작가들의 작품을 선보인다.<br>자연에서 얻은 소재로 가구를 만드는 아트 퍼니처 예술가 최병훈의 ‘태초의 잔상 2022’ 등을 준비했다.<br>제주현대미술관에서는 세계적인 미디어 아티스트 콰욜라(Quayola, 이탈리아)의 기계의 눈으로 본 자연을 주제로 한 ‘프롬나드(Promenade)’ 작업을 필두로 종이와 연필로 물성과 형태를 구축한 조각한 황수연의 ‘큰머리 파도’ 작품을 선보인다. 제주의 자연과 역사 속의 인물 김만덕의 오마주가 드러나는 윤석남과 박능생의 작업이 흥미를 더한다.<br>제주국제평화센터에서는 제주 바다와 관련된 작품들로 해녀복을 수집하여 공동체의 이해를 확장하는 이승수의 ‘불턱’, 1년 내내 제주의 바다를 그렸던 노석미의 &lt;바다의 앞모습’, ‘탐라순력도’를 재해석한 이이남의 미디어작업이 관객을 기다린다.<br>삼성혈에서는 자연으로부터 신화로 연결된 세계에 대한 새로운 관점을 제시한 팅통창(대만)의 ‘푸른 바다 여인들’, 박지혜의 ‘세개의 문과 하나의 거울’, 그리고 오랜 시간을 지켜온 나무들의 공기와 바람을 다시 체험하게 하는 신예선의 ‘움직이는 정원’이 관람객을 맞이한다.<br>가파도 AiR와 그 일대에서 동식물의 생명에 위협을 가하는 해양쓰레기에 대한 경각을 불러일으키는 홍이현숙의 설치와 가파도의 폐가에 프레스코화를 그려 가파도와의 인연을 새로운 기억으로 완성한 아그네스 갈리오토(이탈리아)의 ‘초록 동굴’이 시선을 끈다.<br>미술관옆집 제주에는 관객의 참여를 작품의 핵심으로, 공동체의 중요성을 일깨우는 설치 미술과 공연을 선보이는 예술가 리크릿 티라바닛(태국)의 삶의 순환과 공유의 관계를 다루는 작품 ‘무제 2022’을 선보인다.<br>입장권은 네이버 온라인으로 예약 가능하나, 주제관인 제주도립미술관과 제주현대미술관에서 현장 발권해야 한다.","date":"2022-11-15T15:02:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"16개국 55여명의 작품이 제주의 자연과 호흡하길… 제주비엔날레 화려한 팡파르","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115123802_V.jpg' width=100px align=left><!-- 그림 1361833 -->제3회 제주비엔날레 ‘움직이는 달, 다가서는 땅’이 15일 개막식을 가졌다.<br>16일부터 내년 2월 12일까지 89일간의 대장정에 오르는 제주비엔날레는 제주도의 자연 지형과 생태가 인간의 시간과 사건으로 연결된 6곳의 장소를 무대로 펼쳐진다. 주제관은 제주도립미술관과 제주현대미술관 2곳이고, 위성 전시관은 제주국제평화센터, 삼성혈, 가파도 AiR, 미술관옆집 제주 4곳이다.<br>이번 비엔날레에는 강요배, 강이연, 김수자, 문경원&amp;전준호, 레이첼 로즈(Rachel Rose), 왕게치 무투(Wangechi Mutu), 자디에 사(Zadie Xa), 팅통창(Ting Tong Chang) 등 16개국 55명(팀)이 165개 작품을 선보인다.<br><!-- MobileAdNew center -->특히 2022 제주비엔날레 주제는 ‘움직이는 달, 다가서는 땅(Flowing Moon, Embracing Land)’으로 인류세, 자본세 등 새로운 지질학적 개념이 제기되는 기후 위기 시대에 전 지구적 공생을 향한 예술적 실천을 찾는 데서 출발한다. 기후 및 다양한 생태 환경이 독특한 역사와 문화를 만든 제주는 자연 공동체 지구를 사유할 장소이며, ‘움직이는 달, 다가서는 땅’은 자연 안에서 모든 것이 상호 연결된 세계의 공존 윤리와 관용을 함축하고 있다.<br>이날 개막식에 참석한 오영훈 도지사는 “움직이는 달과 위성 전시관 얘기를 들으면서 우주적 시각에서 자연과 생명, 인간의 조화를 얘기를 하는 것 같아 뜻깊게 생각한다. 저도 찬찬히 예술작품을 보면서 삶의 시간을 갖고 싶다”면서 “자연과 사람이 행복한 제주를 만들어 나가는 비엔날레가 되길 바란다”고 축하했다.<!-- 그림 1361834 -->박남희 예술감독은 이날 인사말을 통해 “코로나로 인해 인간이 이동의 자유롭지 못한 건 인간 중심으로 자연을 바라본 때문은 아닐까 생각한다”며 “자연의 일부로서 인간의 존재하는 이야기를 다시한번 해보려고 한다”고 덧붙였다. 자연에 대한 이야기를 어떤 사람은 신화, 어떤 작가는 환경에 대한 이야기로 풀었으며 그 많은 이야기들이 하나로 연결된다고 전했다.<br><!-- 광고 right -->이어 “ ‘움직이는 달’은 자연의 시간과 변화의 속성을 포착한 개념으로, 쉼 없이 흐르는 객체들의 존재와 순환을 나타낸다”면서 “인공지능 시대에 불어닥친 전염병과 기후 위기에서 전 지구가 공생할 방향은 자연의 순환성과 물질적 생동성을 회복하는 데 있다”고 밝혔다. 자연과 물질의 시간과 사건의 생기가 ‘움직이는 달’의 의미이고 ‘다가서는 땅’은 자연에서 호흡하는 객체들의 관계적 행위를 함축한다는 설명이다.<br>이러한 개념 아래 2022 제3회 제주비엔날레는 자연 공동체로서 인간, 물질, 신화, 역사 등을 지구의 동등한 객체로 보고 그 사이 만남과 떨림, 소통과 공존의 경험을 권한다. 발을 땅에 딛고 걷는 일과 숨을 크게 들이켜 호흡하는 일과 같이, 달이 흐르는 시간과 땅이 호응하는 순간들을 주목하는 예술작품들은 물질·비물질, 생명·비생명 간의 공존에 대한 성찰을 불러 일으킨다.<br>“고요함이 극에 달하면 봄 못 속의 물고기처럼 미미하게 숨을 내쉬며, 움직임이 극에 달하면 칩거한 온갖 벌레처럼 고요하게 숨을 들이쉰다. 고른 호흡은 바로 이것과 같다. 면면(綿綿·가늘고 길게 이어짐), 밀밀(密密·고요하고 깊음), 유유(幽幽·그윽함), 미미(微微·있는 듯 없는 듯)하게 숨을 내쉬니 온몸의 만 가지 구멍으로 기가 따라 나가고, 숨을 들이쉬니 온갖 구멍으로 기가 따라 들어오는 것이다. 이것이 늙은이를 젊게 하는 약이다.”<br>허균의 ‘한정록’에 나온 호흡법처럼 들숨과 날숨을 내쉬듯, 5년만에 열리는 제주 비엔날레 작품들이 자연과 호흡하는 예술이 되길 기대하고 있다.","date":"2022-11-15T13:29:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“찰나의 순간 화폭에 담고 싶었다”...세계적 설치미술가 강익중 개인전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115110200_V.jpg' width=100px align=left><!-- 그림 1361803 -->린넨 캔버스 속 둥근 원에 검은색 아크릴 물감이 죽죽 그어져 있다. 밝은 보름달 앞으로 구름이 지나가고 있는 모습을 그린 것 같기도 하고 흰색 항아리 한쪽에 빛을 비춰 일부러 만든 그림자를 그린 것 같은 느낌이다. 달이 변하는 모습을 연속적으로 그린 그림은 마치 월식 장면을 포착한 것 아닐까 하는 생각이 든다.<br>강익중 작가의 개인전 ‘달이 뜬다’가 서울 종로구 갤러리현대 신관과 갤러리현대 두가헌에서 열리고 있다. 미국 뉴욕을 기반으로 전 세계 곳곳의 공공미술 프로젝트를 수행해 설치미술가로 유명한 강 작가의 이번 전시회는 12년 만에 열리는 국내 갤러리 개인전이어서 더욱 주목받고 있다.<br>강익중 작가는 서로 다른 문화, 언어, 환경을 하나로 모아 연결하며 가까운 미래를 위한 희망의 메시지를 작품에 담아온 것으로 유명하다. 이번 전시회에서는 신작을 비롯해 주요 연작 200여점과 함께 지난 12년 동안 세계 곳곳에서 공개한 대형 공공 프로젝트의 스케치, 아카이브와 자작시가 함께 소개되고 있어 그의 작품 세계를 한눈에 파악할 수 있다.<!-- 그림 1361804 -->전시장 입구에 들어서자마자 커다란 달 항아리 그림이 눈앞에 다가온다. 강익중 작가가 오랜 동안 작품 테마로 삼아온 달과 달항아리의 시작은 2004년 경기 일산 호수공워에 거대한 원형 구조물 작업을 하면서였다. 15만장의 어린이들 그림을 넣은 둥근 구형태의 구조물에 공기가 너무 많이 들어가서 터져 한쪽으로 기울어졌다. 구조물 한쪽이 찌그러져 기울어지는 모습을 보면서 작가는 어린 시절 매혹된 달항아리를 떠올렸다고 회상했다. 강 작가는 “달항아리는 백토로 만들어서 아랫부분이 약하기 때문에 두 덩어리를 붙여서 불을 통과시킨다”며 “내게 달항아리는 하나가 되는 것, 소통하는 것을 의미한다”라고 말했다.<br><!-- MobileAdNew center -->“찰나의 순간을 화폭에 담고 싶었다”는 ‘달이 뜬다’ 연작은 시간의 흐름에 따라 이지러지는 달과 태양빛이 반사되면서 달 주변부에 생기는 형형색색 달 무지개를 표현하고 있어 관객들의 시선을 사로잡는다.<!-- 그림 1361806 -->지하 전시장에는 강익중만의 언어 감각과 삶의 지혜를 엿볼 수 있다. 하얀색 벽 한쪽에는 강 작가가 파란색 색연필로 자작시 ‘내가 아는 것’를 써놨다. 벽 앞에서 “가장 좋은 냄새는 학교 앞 문방구에서 방금 산 책받침 냄새다”, “무대 공포증은 나보다 더 큰 나를 보여주려 할 때 생긴다”, “기회는 다시 온다. 정말 필요한 것은 별로 없다” 등의 문장을 작게 소리 내 읽다 보면 저절로 미소가 지어지게 된다. 전시는 12월 11일까지.<!-- 광고 right -->","date":"2022-11-15T11:05:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[알기 쉬운 우리 새말] 마이크로 투어리즘? 근거리 여행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115105436_V.jpg' width=100px align=left><!-- 그림 1361792 -->이전에 가끔 쓰였던 용어가 시기적 상황 때문에 갑자기 사람들 입에 많이 오르내리게 되는 경우가 더러 있다. ‘마이크로 투어리즘’(micro tourism) 역시 그렇다. 코로나19 때문에 급부상한 용어다.<br>‘마이크로 투어리즘’은 사람이 많이 몰리는 대형 관광지를 찾는 ‘매크로(macro) 투어리즘’에 대비되는 개념으로, 가족과 친지 등 가까운 사람들이 소규모 단위로 멀지 않은 곳의 숨은 명소를 찾는 방식의 여행을 일컫는다.<br>바이러스 전파를 막으려고 외국인의 입국을 제한하는 나라가 늘어나는 등 외국 여행이 위축되고, 사람들 스스로 많은 인파가 몰리는 유명 여행지 방문을 꺼리게 되면서 자연스럽게 ‘뜬’ 여행 방식이다. 비교적 가깝고 좁은 범위의 지역을 소규모 인원으로 여행하다 보니 ‘주마간산’식 관광이 아니라 현지의 소소한 볼거리를 밀착해 들여다볼 수 있는 특징이 있다.<br><!-- MobileAdNew center -->우리 언론에 처음 이 용어가 등장한 것은 언제였을까. 검색으로 찾을 수 있는 최초의 기사는 2009년의 것이다. 한국관광공사가 친환경적 생태 여행의 하나로 자전거 여행을 권장하기 위해 ‘느린 템포로 구석구석 둘러보는’ 방식을 제안하며 사용됐다. 하지만 이때 한 번 반짝 등장한 이후로 10년간은 드문드문 쓰였던 용어인데, 코로나 시대를 맞아 2020년부터 그 쓰임의 봇물이 터졌다.<br>“감염자가 많은 지역의 자택에서 약간 떨어진 호텔과 여관에서 마이크로 투어리즘을 시험하는 직장인도 있다.”(중앙일보 2021년 12월), “비용이 더 싼 것은 물론 곁에 두고도 미처 몰랐던 고향의 아름다움을 새롭게 발견 … 짧은 이동 거리와 소소한 볼거리가 특징”(오비에스2020년 6월) 등의 기사가 그 예다. 혹은 “새로운 곳을 탐방하는 것을 선호하던 기존의 여행과 달리 친근하고 자신이 잘 아는 곳을 방문해 그 안에서 미처 몰랐던 새로운 가치를 발견하는 여행 스타일”(스포츠서울 2021년 4월) 을 가리키는 데 쓰이기도 했다.<br><!-- 광고 right -->사실 이러한 여행 방식은 코로나 감염 위험을 줄이는 것은 물론 국내 지역 문화를 활성화하고 지역 경제를 살리는 데 큰 역할을 한다는 점에서 긍정적이다. 문제는 용어다. 불필요한 외국어 사용이라는 점 외에도 마음에 꺼려지는 바가 있다. 여론조사 결과에서도 응답자의 77.2%가 이 말을 쉬운 우리말로 바꾸는 것이 좋다고 답했다.<br>그렇다면 어떤 말이 대체어로서 가장 적합할까. 언론에서는 마이크로 투어리즘이라는 용어와 함께 ‘작은 여행’, ‘근거리 여행’ 등의 풀이를 덧붙여 쓰곤 했다. 더러는 여행의 성격이 지역의 숨어 있는 세세한 가치를 발굴한다는 뜻에서 ‘근거리 밀착 여행’이라는 표현을 쓰기도 했다.<br>새말모임에서는 이들 중 ‘작은 여행’과 ‘근거리 여행’을 후보로 골랐고, ‘소소한 여행’도 덧붙였다. 여행의 성격을 더 구체적으로 드러내 보이려면 ‘밀착’이라는 단어가 들어가는 게 좋겠지만 간결한 표현을 위해 빼기로 했다.<br>여론조사 결과 시민들이 선택한 다듬은 말 후보는 ‘근거리 여행’. 무려 84.2%가 이 용어에 손을 들어 주었다. 사실 영어를 그대로 풀이하자면 ‘작은’이라는 표현이 더 말뜻에 가깝겠고, 가까운 거리를 여행한다는 의미 외에도 여행 단위가 소규모에, 소소한 즐길거리를 찾는다는 점에서 ‘근거리’라는 표현은 품이 좁다는 느낌도 있다. 그러나 사용자들에게는 이 여러 가지 요소 중에서 ‘가까운 거리’라는 특징이 가장 크게 와닿았던 것이 아닐까 짐작해 본다.<br><!-- MobileAdNew center -->이제는 집단면역력도 높아지고 감염률도 줄어드는 등 코로나19의 위세가 한풀 꺾인 듯 보인다. 외국 여행도 재개되고 각종 ‘대규모’ 여행상품이 다시 시장에 나오고 있다. 하지만 코로나19 때문에 새삼 발견하게 된 ‘근거리 여행’의 미덕은 사라지지 않는다. 앞으로도 ‘근거리 여행’을 통해 가까운 지역에서 숨은 아름다움을 찾아내는 나만의 보물찾기를 즐겨 보자.<br>※ 새말모임은 어려운 외래 새말이 우리 사회에 널리 퍼지기 전에 일반 국민이 이해하기 쉬운 말로 다듬어 국민에게 제공하기 위해 국어, 언론, 통번역, 문학, 정보통신, 보건 등 여러 분야 사람들로 구성된 위원회다. 문화체육관광부와 국립국어원이 모임을 꾸리고 있다.<br>","date":"2022-11-15T10:55:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"화상환자 위해 벗었다…미리보는 ‘몸짱 소방관’ 달력[포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_2022111510010504_V.jpg' width=100px align=left><!-- 그림 1361765 --><!-- 그림 1361761 -->서울시 소방재난본부는 ‘2023년도 몸짱소방관 희망 나눔 달력’을 내년 1월 19일까지 판매한다고 15일 밝혔다.<br>2015년 달력이 첫 달력이 나온 이후로 9번째를 맞는 몸짱소방관 희망나눔달력 사업은 나눔문화 확산에 참여를 원하는 현직 소방관 중 15명을 선정해 국내 대표 패션 포토그래퍼인 오중석 작가의 재능기부로 제작됐다.<br>판매되는 달력 종류는 벽걸이용, 탁상용 2가지이며 판매 가격은 119의 상징성을 담아 1부당 1만1900원(배송비 별도)이다. 임미나 작가의 캘리그래피 등을 달력 뒷면에 넣었다. 임 작가는 몸짱 소방관 달력사업의 수혜자 중 한 명이다.<br><!-- MobileAdNew center -->판매를 통한 수익금 전액은 사회복지법인 한림화상재단에 기부돼 저소득 화상환자 치료·지원에 사용된다. 달력은 온라인을 통해 GS샵 및 텐바이텐에서 구입 가능하며 텐바이텐 대학로점에서는 실물을 보고 구매할 수 있다.<br>몸짱소방관 달력은 지난 8년간 9만 5000부가 판매됐고 이에 따른 판매 수익과 기부금 등은 총 8억 8000만원에 이른다. 그 동안 한림화상재단을 통해 치료를 지원받은 중증화상환자는 총 229명이다.<br><!-- 광고 right -->최태영 시 소방재난본부장은 “몸짱소방관 달력을 계기로 나눔문화 확산과 겨울철 화재예방에 대한 관심을 당부드린다”고 말했다.<!-- 그림 1361766 --><!-- 그림 1361762 --><!-- 그림 1361763 --><!-- 그림 1361764 -->","date":"2022-11-15T14:05:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“할머니 손님이 반말하길래 똑같이 반말 해봤습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115003558_V.jpg' width=100px align=left><!-- 그림 1361675 -->처음 보는 사람의 반말을 듣는다면 어떤 기분일까. 무시당한 것 같은 언짢은 기분은 당해본 사람이 아니면 말로 표현하기 힘들 것이다.<br>일면식 없는 자신에게 반말하는 할머니 손님에게 똑같이 ‘반말 대응’을 했다는 사연이 알려져 갑론을박이 일고 있다.<br>14일 한 온라인 커뮤니티에는 “반말하는 손님에게 복수하는 작고 사소한 나만의 방법”이라는 글이 올라왔다.<br><!-- MobileAdNew center -->글쓴이 A씨는 자신이 하는 일을 ‘사람을 주로 대하는 일’로 정의했다.<br>A씨에 따르면, 할머니 손님은 A씨에게 “아가, 이거 얼마고? 후딱 계산해봐라”고 말했다. 이에 A씨는 할머니 손님에게 “3만원, 일시불로 해줄까?”라고 답했다.<br><!-- 광고 right -->A씨가 갑자기 반말해서였을까. A씨는 할머니 손님이 자신이 한 말을 듣고 주춤거렸다고 설명했다.<br>A씨는 “요새 반말하는 손님이 부쩍 늘은 거 같아 진짜 열 받는다”며 “반말하는 사람들 보면 대부분 50대 이상인 것 같다”고 말했다.<br>그러면서 “최근에는 어떤 할머니가 반말을 하더라. 그래서 나도 반말하니깐 벙찐 표정 짓고 아무 말 못하더라”라고 덧붙였다.<!-- 그림 1361676 --><strong class=subTitle_s0>알바생이 가장 싫어하는 진상 손님 유형 1위…‘반말 손님’</strong><br>아르바이트생들을 대상으로한 설문조사에서 가장 싫어하는 진상 손님 유형으로 ‘반말 손님’이 꼽혔다.<br><!-- MobileAdNew center -->구인·구직 아르바이트 전문 포털 ‘알바천국’은 MZ세대 알바생 1652명 중 56.7%가 ‘반말 손님’을 가장 싫어한다는 답을 했다고 밝혔다.<br>반말한 예시로는 “야 알바”, “이거 줘” 등이었다. 이어 “왜 여기만 안 되냐?”라며 매뉴얼을 무시하는 ‘막무가내형’이 48.3%로 그 뒤를 이었다.<br>반면 가장 감동받은 손님의 태도를 묻자 ‘내가 건넨 인사를 상냥하게 받아줄 때(47.4%)’가 1위를 차지했다.","date":"2022-11-15T17:38:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"경기장·놀이터 속 ‘소음 폭탄’… 폭발 막는 질주에 조마조마","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115001114_V.jpg' width=100px align=left><!-- 그림 1361663 -->　강연을 마치고 집으로 향하는 전직 해군 부함장 강도영(김래원)에게 전화가 걸려온다. 1년 전 있었던 사고에서 함께 생존했던 부하의 집을 자신이 폭파했다고 밝힌 상대방은 다음 표적으로 축구 경기장을 지목한다. 그러면서 ‘소음이 커지면 폭탄이 터진다‘고 알려준다. 폭발을 막기 위해 도영은 도심 한복판을 질주하고, 소음 반응 폭탄을 만든 설계자(이종석)는 도영을 조롱하듯 다음 폭발을 잇달아 예고한다.<br><!-- MobileAdNew center -->　16일 개봉하는 영화 ‘데시벨’에서 가장 눈에 띄는 부분은 소음 반응 폭탄이다. 소리 크기가 일정 이상 넘어가면 폭발까지 남은 시간이 절반으로 줄어든다. 특히 폭탄을 설치한 장소들이 경기장, 놀이터, 워터파크 등 소음을 통제하기 어려운 도심 곳곳이어서, 폭탄을 막으러 이리저리 뛰어다니는 도영을 지켜보는 관객은 조마조마할 수밖에 없다. 폭탄이 설치된 장소 모두가 일상생활과 연관된 곳이라 쉽게 감정 이입이 돼서다. 영화는 실제 부산 아시아드 주경기장 응원의 소리를 비롯해 놀이터 근처 각종 소음 등을 폭발과 교차해 보여 주며 손에 땀을 쥐게 한다.<br>　황인호 감독은 기자간담회에서 “폭탄 관련 영화 대본을 읽다가 어렸을 때 갔던 수영장과 그곳에서 들었던 호각 소리를 떠올렸고, 소리 반응 폭탄을 고안했다”면서 “주인공이 소리를 제어할 수 없는 상태에 놓이고 설계자의 의도에 따라 어쩔 수 없이 1년 전 사고를 상기하도록 하려는 의도”라고 설명했다.<br>　폭탄 테러를 두고 벌이는 쫓고 쫓기는 싸움을 보여 주면서 영화 후반으로 갈수록 1년 전의 숨겨진 이야기도 서서히 드러난다. 설계자가 폭탄을 왜 설치하게 됐는지, 그리고 왜 도영에게 폭탄을 제거하라고 지시하는지도 밝혀진다. 어쩔 수 없는 선택 상황에 놓인 도영을 통해 두 사건을 이었다.<br><!-- 광고 right --><!-- MobileAdNew center -->　극을 끌고 가는 배우 김래원과 사연 있는 설계자를 맡은 배우 이종석의 연기 대결도 볼거리다. 김래원은 선 굵은 연기로 묵직하게 중심을 잡고, 그에 비해 분량은 적지만 이종석은 밉지 않은 악역을 잘 소화하며 극의 긴장감을 높인다. 이종석은 기자간담회에서 “마냥 악역이 아니라 저변에 슬픔이 깔린 캐릭터여서 입체적으로 보이도록 궁리를 많이 했다”고 했다.<br>　다만 폭탄 테러 뒤에 숨겨진 사건이 다소 작위적이라는 느낌을 피하기 어렵다. 극단적인 사건을 겪은 이들의 성격은 변하게 마련이지만, 이 정도는 너무 과한 것 아닌가 하는 의문이 든다. 조연으로 나오는 정상훈과 박병은, 조달환, 차은우 등의 연기 자체가 칭찬할 만하지만 극 중 인물의 역할이 워낙 평면적이어서 동감하기 어렵다. 다만 독특한 소재로 긴장감과 함께 숨겨진 진실까지 치고 가는 과정만 놓고 볼 때에는, 킬링타임 영화로 가볍게 즐기기에 손색 없다. 110분. 12세 관람가.","date":"2022-11-15T02:17:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115021012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"피아니스트 이혁, 21년 만에 한국인 ‘롱티보 콩쿠르’ 우승","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115001201_V.jpg' width=100px align=left><!-- 그림 1361664 -->피아니스트 이혁(22)이 13일(현지시간) 프랑스 최고 권위의 롱티보 국제 콩쿠르 피아노 부문 결선에서 공동 1위를 차지했다.<br>총 6명이 진출한 결선에서 이혁은 프로코피예프 피아노 협주곡 제2번을 연주하며, 생상스 피아노 협주곡 제5번을 연주한 마사야 가메이(20·일본)와 함께 1등으로 선정됐다. 롱티보 콩쿠르의 피아노 부문 한국인 우승은 2001년 임동혁(38) 이후 21년 만이다.<br>이혁은 2012년 모스크바 국제 청소년 쇼팽 콩쿠르에서 최연소 우승과 최우수 협주상, 2016년 폴란드 파데레프스키 국제 피아노 콩쿠르 최연소 우승을 차지했다. 지난해 10월 세계 최고 권위의 쇼팽 콩쿠르에서 한국인으로는 유일하게 결선에 오르며 주목받았고 같은 해 12월 프랑스 아니마토 콩쿠르에서 우승하며 실력을 입증했다.<br><!-- MobileAdNew center -->롱티보 국제콩쿠르는 프랑스 출신의 세계적인 피아니스트 마르그리트 롱과 바이올리니스트 자크 티보가 1943년 창설한 음악경연대회다. 피아노와 바이올린, 성악 부문을 대상으로 3년 또는 2년 주기로 파리에서 열린다.<br>역대 주요 수상자로는 1회 대회 우승자인 피아니스트 상송 프랑수아를 비롯해 피아니스트 파울 바두라스코다, 장필립 콜라드, 바이올리니스트 미셸 오클레어, 크리스티안 페라스, 블라디미르 스피바코프 등이 있다. 한국인 피아니스트는 임동혁이 2001년 1위, 안종도가 2012년 1위 없는 2위에 입상했다. 바이올리니스트 신지아가 2008년, 성악가인 베이스 심기환이 2011년 우승했다.<br><!-- 광고 right -->이혁은 상금으로 3만 5000유로(약 4800만원)와 부상으로 수상자 음악회와 더불어 그슈타트 신년 축제 등 20여개 세계적인 음악 축제에 초대된다. 결선에 함께 오른 노희성(25)은 최종 5위에 이름을 올렸다.","date":"2022-11-15T02:17:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115021011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"화합·구원 메신저, 윤이상만의 ‘심청’ 22년 만에 날갯짓","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115001323_V.jpg' width=100px align=left><strong>1972년 獨 뮌헨올림픽서 초연<br /></strong><strong>2000년 이후 다시 명맥 이어가</strong><br><strong>정갑균 감독 “오페라 브랜드화”<br /></strong><strong>유럽 무대서 줄줄이 공연 예고</strong><!-- 그림 1361665 -->심봉사는 학식은 높지만 자기중심적이다. 마음의 눈까지 멀었던 그는 자신의 잘못을 깨우치면서 진정한 눈을 뜬다. 심청의 ‘효심’을 중심으로 했던 설화와는 달리 온 나라의 병들고 소외된 자들이 구원받는 마지막 장면으로 공동체를 강조하는 등 약간의 각색을 더했다. 눈먼 이가 빛을 보고, 병자와 소외된 자가 구원받는 모습에서 관객들은 종교 지도자의 구원을 읽는다.<br>세계적으로 알려진 작곡가 윤이상(1917~1995)의 오페라 ‘심청’이 제19회 대구국제오페라축제 폐막작으로 오는 18~19일 22년 만에 다시 국내 무대에 오른다. 독일 정부가 인류의 화합을 주제로 1972년 뮌헨올림픽 당시 윤이상에게 위촉해 탄생한 작품이다. 초연 당시 “심오한 음향과 정밀한 설계로 동양의 신비한 정신세계를 표현했다”는 호평을 받았다. 국내에선 윤이상이 ‘동백림(동베를린) 간첩 사건’에 휘말려 1999년에야 초연했다.<!-- 그림 1361666 -->2000년 이후 끊겼던 작품은 정갑균 예술감독이 지난해 대구오페라하우스에 부임하면서 다시 빛을 보게 됐다. 정 감독은 지난 10일 화상 인터뷰에서 “작품을 다시 한번 세상에 내놓아 전 세계에 보여 주고 싶은 마음이 강렬했다”면서 “대구오페라축제의 정체성을 체계적으로 확립하는 동시에 우리 오페라의 브랜드화도 하고 싶었다”고 설명했다.<br><!-- MobileAdNew center -->윤이상의 작품이어서 외국 극장 관계자들도 쉽게 마음을 열었다. 2024년 불가리아 소피아국립극장, 헝가리 에르켈국립극장, 이탈리아 볼로냐시립극장에서 공연하고, 2026년에는 독일 만하임 국립오페라극장 무대에 오른다.<br>고전을 현대적으로 보여 주기 위해 정 감독은 소박하면서 현대적인 무대 연출을 통해 천상의 세계, 지상의 세계, 물속의 세계로 대표되는 공간을 신비롭고 환상적으로 만들었다. 다면적 공간 활용과 특수 영상으로 시간의 흐름과 공간 이동을 다채롭게 표현했다. 특히 인당수에 빠진 심청의 부활을 연꽃으로 표현한 장면이 하이라이트다.<br><!-- 광고 right -->1999년 국내 초연 당시 지휘봉을 잡았던 최승한 지휘자가 이번에도 지휘한다. 그는 “윤이상 선생은 작품에 한국적인 정신을 넣으려 무척 애를 쓰셨다”면서 “‘심청’은 우리나라의 정신을 서양악기로 표현한 작품”이라 설명했다.<br>성악가들에게 음악적으로 높은 역량과 도전 정신을 요구하는 작품인 만큼 소프라노 윤정난, 바리톤 제상철, 메조소프라노 최승현, 소프라노 강수연 등 정상급 성악가들이 설 계획이다.","date":"2022-11-15T02:17:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115021010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“붓다 말고 봉사로 붓다의 한 조각이 되자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115001734_V.jpg' width=100px align=left><strong>보편적으로 받아들일 수 있는 지속가능한 삶 모델화가 목표</strong><!-- 그림 1361667 -->“사람들에게 붓다가 되려 하지 말고 모자이크 붓다가 되자고 합니다. 마음을 내는 그 순간에 곧 수행자가 되고 그 장소가 절이 되는 거예요.”<br>법륜(69) 스님이 지도법사로 있는 정토회는 ‘신자’ 혹은 ‘신도’가 없다. 정토(불교의 이상세계)를 일구는 것을 목표로 스스로를 ‘정토행자’라고 부르는 정토회 회원들은 매일 수행(1시간 기도), 보시(1000원 이상 기부), 봉사(한 가지 이상의 선행)를 실천한다. 회원들이 자발적으로 참여해 각자의 조각으로 모자이크를 완성하는 것이 정토회의 정신이다.<br>1993년 시작한 정토회의 ‘만일결사’가 오는 12월이면 30년의 대장정을 마무리한다. 만일결사는 누구나 참여할 수 있게 한 수행운동으로, 개인이 변화하려면 최소 3년(1000일), 사회가 변화하려면 한 세대인 30년(1만일)이 필요하다는 의미로 시작됐다. 14일 서울 서초구 정토사회문화회관에서 만난 법륜 스님은 “붓다가 될 수 없는 걸 뻔히 아는데 되려니 스트레스받지 않느냐. 돈 낼 사람 돈 내고, 봉사할 사람 봉사해서 붓다의 한 조각이 되자는 것”이라며 만일결사에 대해 설명했다.<br><!-- MobileAdNew center -->처음엔 법륜 스님 혼자였지만 지난 9월 기준으로 누적 참가자가 7만명이 넘는다. 기업들로부터 한 번도 큰돈을 받지 않고 회원들의 십시일반으로 국제구호기구 제이티에스, 국제인권난민지원센터 좋은벗들, 한반도 평화와 통일 운동을 펼치는 평화재단, 환경운동기구 에코붓다를 한국의 대표적인 비정부기구(NGO)로 성장시켰다. 이 단체들은 인도와 동남아시아 지역에 학교를 짓고 북한 난민들을 지원하는 등의 활동을 한다. 정토회의 정신에 따라 아무도 월급을 받지 않고 순수하게 자원봉사자로만 구성됐다.<br>법륜 스님은 “보편적으로 받아들일 수 있는 지속가능한 삶의 모델을 만드는 것이 근본 목표”라며 “이를 위해 환경보호, 절대빈곤 퇴치, 평화에 더해 행복한 삶을 위한 수행을 세부 목표로 잡았다”고 설명했다. 운동을 시작할 당시 앞선 세 가지를 이미 가지고 있던 북유럽 국가들에서 자살률이 높은 것을 보고 수행을 추가하게 됐다.<br><!-- 광고 right -->2020년 국제사회에 공헌한 종교지도자에게 주는 ‘니와노평화상’을 수상한 법륜 스님은 즉문즉설의 대가이기도 하다. 그의 유튜브 영상은 누적 조회수가 12억뷰를 넘는다. 법륜 스님은 “즉문즉설 대화를 통해 전모를 보게 되면 별일 아니라고 깨닫게 된다. 인생은 존재의 문제가 아니고 인식의 문제”라고 위로가 필요한 이들에게 메시지를 전했다.","date":"2022-11-15T02:17:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115020025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국내 첫 팝페라하우스  초대 이사장에 임형주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115002221_V.jpg' width=100px align=left><!-- 그림 1361670 -->팝페라 테너 임형주가 서울 용산에 건립되는 국내 첫 팝페라 전용 공연장의 초대 이사장을 맡게 됐다. 그는 14일 서울신문과의 인터뷰에서 “내년이면 국내 데뷔 25주년, 세계 데뷔 20주년이다. 그동안 팝페라계에서 과분한 찬사와 사랑을 받아 이제는 돌려드리고 싶다”고 했다.<br>‘한남 팝페라 하우스’는 용산구 한남동 3169㎡ 부지에 연면적 1만 9025.66㎡ 규모로 들어서는 제이한남더힐 프로젝트에 포함돼 있다. 이곳을 공동주택과 근린생활시설, 문화예술공간으로 조성하는 대형 민간 프로젝트로, 이르면 2024년 하반기 개관을 목표로 한 팝페라 하우스는 오페라와 팝, 클래식과 대중음악을 크로스오버한 팝페라 장르에 적합하게 내부 공간을 설계해 전용홀로 활용할 계획이다.<br>임형주는 “그동안의 음악 경험을 사회에 환원할 때가 됐다고 생각한다”면서 팝페라계 후배들을 위한 지원사업과 후학 양성에 힘을 쏟고 싶다는 의지를 밝혔다.<br><!-- MobileAdNew center -->우선 매년 정기적으로 ‘인터내셔널 팝페라 페스티벌’을 개최하는 걸 구상하고 있다. 전 세계 팝페라 아티스트들을 한자리에 모아 공연하고, 이와 관련한 마스터클래스와 세미나 등도 기획하고 있다. 자신의 이름을 건 국제 콩쿠르도 장기 목표에 들어 있다.<br><!-- 광고 right -->","date":"2022-11-15T02:17:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115020024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 11월 15일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1361672 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-15T02:17:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115020022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"안면홍조·불면증 등 ‘두 번째 사춘기’ 왔다면… 골다공증 검사 꼭 하세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115003048_V.jpg' width=100px align=left><strong>한국 여성의 평균 기대수명이 80대 중반을 넘어서면서 폐경 이후의 삶이 전체 수명의 3분의1에 이를 정도로 길어졌다. 초경 후 폐경을 맞기까지 건강관리도 중요하지만 건강한 노년을 맞으려면 폐경 후 30년을 미리 대비해야 한다. 전문가들은 폐경 후 건강을 어떻게 관리하느냐에 삶의 질이 달렸다고 강조했다.</strong><!-- 그림 1361674 --><strong>평균 폐경 연령은 49.7세</strong><br>폐경은 여성호르몬의 분비가 줄면서 겪는 정상적인 노화 과정이다. 50세 전후가 되면 난소가 노화해 기능이 쇠퇴하면서 배란이 이뤄지지 않는다. 이렇게 1년 이상 생리를 하지 않았을 때 폐경됐다고 진단한다. 폐경 시기는 대개 유전적으로 결정되며, 주로 48~52세에 나타난다. 더 빠를 수도, 더 늦을 수도 있다. 2003년 한국 폐경 여성에 대한 조사에서 나타난 평균 폐경 연령은 49.7세였다.<br>이 시기 여성은 여성호르몬 감소로 인해 큰 변화를 겪는다. 불규칙한 월경, 안면홍조, 식은땀, 가슴 두근거림, 질 건조, 피부 건조증 등 다양한 증상이 나타난다. 불면증, 의욕 상실, 불안과 같은 정신적인 증상이 수반될 수도 있다. 마치 제2의 사춘기를 경험하는 듯해 ‘집에 사춘기에 접어든 자녀와 갱년기 엄마가 있으면 아빠는 나가야 한다’는 말이 생겨날 만큼 예민하고 힘든 시기이기도 하다. 14일 조시현 강남세브란스병원 산부인과 교수는 “갱년기 증상을 나이 들면 누구나 겪는 과정으로 치부하고 소홀하게 관리하면 골다공증, 뇌졸중, 관상동맥질환 등 만성 대사성 질환으로 이어져 노년기 삶의 질이 급격히 떨어질 수 있다”고 말했다.<br><strong>수년간 갱년기 증상 동반</strong><br><!-- MobileAdNew center -->폐경은 갑자기 발생하지 않는다. 여성호르몬의 변화가 동반되는 기간, 즉 폐경 이행기가 수년간 진행된다. 흔히 갱년기라고 부르는 기간이다. 의학적으로는 여성호르몬을 생성하는 난소의 기능이 점진적으로 쇠퇴해 여성호르몬과 관련된 생리적 기능과 성 기능이 감소하는 과도기로, 평균 5년 내외다.<br>갱년기 초기의 대표 증상은 아래에서 위로 열이 올라오는 느낌, 얼굴이 붉어지거나 화끈거리는 증상이다. 얼굴, 머리, 가슴, 목 등의 피부가 갑자기 붉게 변하며 열감이 나타나 전신으로 퍼져 나가는 느낌이 약 3분간 지속된다. 개인에 따라 하루 수 회에서 수십 회까지 이런 증상을 겪는다. 불안·더운 날씨·스트레스 등의 자극에 의해 증상이 더 자주 나타나기도 한다. 우리나라 여성을 대상으로 한 연구에서 폐경 여성의 61%가 이런 열성 홍조를 호소했다.<br><!-- 광고 right -->이다용 서울아산병원 산부인과 교수는 “증상의 주요 원인은 여성호르몬 감소로, 증상이 심하지 않으면 치료하지 않아도 폐경 후 4년 정도 지나면 75%는 증상이 소실한다”고 말했다. 다만 이 교수는 “증상이 심한 사람은 사람 만나기를 꺼릴 정도로 사회생활에 영향을 받게 되고, 밤에도 수시로 증상이 발생해 불면증까지 생길 수 있어 상담과 치료를 받아야 한다”고 조언했다.<br><strong>폐경 후 7~8년 뒤 ‘골’ 소실</strong><br>여성호르몬 부족이 대뇌의 신경전달물질에도 영향을 미쳐 우울, 신경과민, 집중력 저하, 기억력 감퇴, 긴장, 짜증, 의욕 상실, 우유부단, 자신감 상실 등의 심리적 증상이 나타날 수도 있다.<br>폐경이 되고 나서 3~4년이 흐르면 대표적인 폐경기 중기 증상인 생식비뇨기계 증상이 나타난다. 여성호르몬 감소가 피부와 상피세포, 점막 세포 등에도 영향을 미쳐 피부 탄력이 감소할 뿐만 아니라 질과 요도계의 상피세포, 점막 세포도 얇아져 건조해지고 탄력을 잃게 된다. 이로 인해 질염과 방광염이 잘 발생하게 되고 성관계 시 통증이 유발된다. 질 주변의 지지 구조가 약해지면서 질로 자궁이 빠져나오는 자궁탈출증이 생기기도 한다. 또한 소변이 자주, 갑자기 마렵기도 하며 소변을 볼 때 불편감이 있고 요실금 증세가 새로 생기거나 심해지기도 한다.<br>폐경 후 7~8년 뒤에는 여성호르몬 분비의 감소로 골 소실이 많이 일어난다. 이 교수는 “여성호르몬은 골밀도 유지에 중요한 역할을 하는 호르몬으로, 갱년기에는 여성호르몬이 줄면서 뼈의 밀도가 감소하고 이런 증상이 장기화하면 골다공증이 발생할 수 있다”고 설명했다. 골 감소가 계속 진행되면 척추에도 영향을 미쳐 미세 골절 등으로 뼈가 눌린다. 이로 인해 키가 작아지고 허리가 짧아지며 앞가슴뼈가 늘어지는 체형으로 변하게 된다. 이미 진행된 골다공증은 다시 되돌리기 어렵다. 치료하더라도 골량만 조금 증가할 뿐이다.<br><!-- MobileAdNew center -->엄정민 한양대병원 산부인과 교수는 “폐경기에 가장 문제가 되는 골다공증은 골밀도 검사를 하면 쉽게 진단할 수 있다”며 “초기부터 호르몬요법을 시행하는 것이 좋고, 칼슘과 비타민D 제제를 복용하며 운동요법을 병행하면 치료에 매우 도움이 된다”고 말했다.<br><strong>호르몬 치료 위험하지 않아</strong><br>안면홍조와 화끈거림에도 호르몬요법을 권한다. 호르몬요법은 골다공증과 혈관운동 증상 외에도 심혈관계 질환의 위험을 낮추는 것으로 알려졌다. 다만 호르몬요법은 폐경 초기에 하는 게 좋다고 한다.<br>김혜경 중앙대병원 산부인과 교수는 “폐경 이행기의 여성이 호르몬요법을 받으면 몸 안의 내인성 호르몬과 교란이 일어나 불규칙한 질 출혈이 발생할 수 있으나 이런 문제는 약제를 변경하면 해결할 수 있다”면서 “60세 미만의 건강한 여성이 호르몬요법을 한다면 관상동맥질환, 혈전증, 뇌졸중 위험의 증가 없이 비교적 안전하게 치료할 수 있고, 60세 이후나 폐경 후 10년 이상 지나 호르몬요법을 시작하면 관상동맥질환 등이 유발될 수 있어 폐경 초기에 호르몬요법을 시행하는 게 좋다”고 말했다.<br>이 교수는 “1990년대 초반 폐경기 호르몬 치료가 유방암 위험성을 높인다는 연구 결과가 발표돼 많은 여성이 호르몬 치료에 막연한 거부감을 느끼고 있지만 과거 이런 연구에 사용한 약제 조합은 현재 거의 사용하지 않는 조합”이라며 “안전성과 효과를 높이기 위한 꾸준한 연구와 개선이 이뤄져 호르몬 치료를 무작정 꺼릴 필요가 없어졌다”고 말했다.<br><strong>운동요법도 병행해야 효과 </strong><br>호르몬요법만큼 운동요법도 중요하다. 김 교수는 “유산소운동 중에는 수영, 걷기, 자전거 타기와 같이 충격이 많이 발생하지 않는 운동을 추천하고 근력운동은 최소 2회 시행하되 중간에 쉬는 날을 반드시 가져야 한다”고 말했다. 또한 운동의 강도는 ‘운동 중 말은 할 수 있지만 노래는 하기 어려운 정도’가 적당하다고 조언했다.","date":"2022-11-15T02:17:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115019005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이달부터 건보료 변동… 소득 줄었다면 조정·정산 신청 필수 [알아두면 쓸데 있는 건강 정보]","partialText":"Q. 11월부터 반영하는 새로운 부과자료는 뭔가.<br>A. 국민건강보험공단은 가입자별 부담 능력에 맞는 보험료를 부과하기 위해 각 행정기관에서 매년 새로운 부과자료(소득·재산)를 제공받아 반영한다. 공단은 국세청에서 전년도 소득 자료를, 지자체에서 당해 연도 6월 1일 기준 재산세 과세표준액을 매년 11월 받아 부과하고 있다. 올 11월분 보험료에는 지난해 귀속분 소득 등이 연계된다. 소득이 줄었다면 보험료 조정정산 신청은 필수다.<br>Q. 어떤 경우에 보험료를 조정할 수 있나.<br><!-- MobileAdNew center -->A. 휴·폐업, 퇴직 등의 사유로 사업소득 또는 근로소득이 감소된 사람이 대상이며 조정 기간은 신청일이 속하는 달의 다음달부터 그해 12월까지다. 11~12월 신청 시에 한해 해당 월부터 조정된다. 다만 우선 조정 후 2023년 11월에 2022년도 확정 소득으로 2022년 9~12월분 보험료를 재산정해 추가로 부과될 수 있으니 유의해야 한다.<br>Q. 신청 방법은.<br><!-- 광고 right -->A. 국세청 휴·폐업 신고자는 건강보험 홈페이지 또는 ‘The 건강보험 모바일 앱’을 이용해 간편하게 신청할 수 있다. 자세한 사안은 건강보험 고객센터(1577-1000)로 문의하면 된다.","date":"2022-11-15T02:17:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[사고] ‘펜의 힘’으로 미래 밝혀요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115021445_V.jpg' width=100px align=left>펜은 칼보다 강합니다. 정말 그렇습니다. 펜이 힘만 셀까요. 그렇지 않습니다. 체온을 나눌 때 펜끝은 뜨겁게 녹습니다. 세상의 얼룩을 고발할 때는 다시 강철입니다. 기자의 펜은 그렇습니다. 종합 미디어 그룹으로 우뚝 서는 서울신문이 미래를 밝힐 인재를 찾습니다. 서울신문의 펜은 대한민국에서 가장 연륜이 깊습니다. 118년 역사를 이어 갈 주인공이 되십시오. 치우침 없는 시선과 열정을 지녔다면 당신이 그 사람입니다.<!-- 그림 1361706 --><strong>■서류접수</strong><br>2022년 11월 21일(월) 오전 10시~11월 28일(월) 오후 5시 본사 홈페이지(www.seoul.co.kr) 접수<br><strong>■1차 합격자 발표</strong><br><!-- MobileAdNew center --> 2022년 12월 12일(월) 오후 6시 이후 본사 홈페이지 조회 가능<br><strong>■2차 필기시험</strong><br><!-- 광고 right --> 일시 : 2022년 12월 18일 오전 9시<br>장소 : 선린인터넷고등학교(서울 용산구 원효로 94길 33-4, 1호선 남영역 도보 약 5분)<br><strong>■문의사항 :</strong> 서울신문 인재개발팀(02-2000-9061∼3 /insa@seoul.co.kr)<br><strong>■제출서류</strong><br>① 입사지원서 및 자기소개서 (인터넷 접수)<br>② 졸업(예정)증명서 1부<br>③ 최종 학력 성적증명서 1부<br>(전 학년 평균성적이 백분율 점수로 표기된 것<br>최종학력이 대학원 이상일 경우는 대학교 성적증명서 제출)<br>④ 공인 어학 성적증명서 1부 (2020년 11월 20일 이후 취득)<br>⑤ 취업지원 대상자 및 장애인은 증빙서류 1통<br>※ ② ~ ⑤는 3차 실무평가 당일 제출<br>","date":"2022-11-15T02:17:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115001026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“사설 구급차 양보했더니…7분 후 커피 사서 나오네요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/14/SSI_20221114231236_V.jpg' width=100px align=left><!-- 그림 1361645 -->사설 구급차가 사이렌을 울려 길을 터줬지만, 7분 후 카페에서 커피를 사는 모습이 목격돼 논란을 샀다.<br>14일 유튜브 채널 ‘한문철 TV’에는 ‘응급상황인 줄 알고 비켜줬더니 커피숍? 황당함에 제보합니다’라는 제목의 영상이 올라왔다.<br>해당 사건은 지난 2일 오전 8시쯤 부산 남구 용당동에서 벌어졌다. 출근 시간대 왕복 2차로 양방향 도로가 정체된 상황에서 사설 구급차가 사이렌을 울리며 다가왔고, 모든 차량은 가장자리로 이동해 길을 터줬다.<br><!-- MobileAdNew center -->이후 약 7분 후 한 카페 앞에 구급차가 세워져 있고, 기사가 커피를 들고 타는 모습을 제보자가 목격한 것이다.<br>영상 제보자 A씨는 “구급차가 사이렌을 울리며 가길래 응급상황인 줄 알고 여러 대의 차량이 양보해줬다. 그런데 7분 후 카페에서 커피를 사고 차에 타는 모습을 목격했다”며 당시 상황을 설명했다.<br><!-- 광고 right -->A씨는 “7분 사이에 환자를 모셔다 주고 (커피를 사러) 왔다기엔 너무 빠른 시간이라 황당하다. 구급차를 보면 양보해주는 것이 당연하지만, 이를 악용하는 사람을 보면 화가 난다”고 덧붙였다.<br>이어 “근처에 작은 의원들은 많고, 응급실이 있는 병원은 제가 알기론 부산고려병원”이라며 “8시 조금 넘은 시간이라 일반 의원들은 진료 시작 전일 것 같다”고 했다.<br>그러면서 “고려병원은 (7분 안에 다녀오기가) 현실적으로 불가능하다. 평상시 7~8분, 출퇴근 시 10분 이상 소요된다”고 했다.<!-- 그림 1361646 -->A씨는 “해당 구급차를 스마트 국민제보에 신고한 상태”라고 전했다.<br>한문철 변호사가 이 사연을 투표했고, 네티즌 98%는 ‘환자 없이 달려 카페에 왔을 것’이라고 응답했다. ‘아주 빠른 속도로 병원에 환자를 데려다 주고 왔을 것’이라는 응답은 2%에 불과했다.<br><!-- MobileAdNew center -->이에 한 변호사는 “진실은 구급차 운전자 본인만 알겠죠”라고 말했다.<br>한편 응급의료에 관한 법률 제45조 제1항에 따르면 구급차 운전자가 응급환자 이송 등 용도 외 운용할 경우 1년 이하 징역 또는 2000만원 이하의 벌금에 처하고 6개월 이내의 업무정지 처분을 받는다.<br>","date":"2022-11-14T23:15:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221114500308"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"현직 종교인, 윤 대통령 전용기 추락 염원 물의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/14/SSI_20221114192432_V.jpg' width=100px align=left>현직 종교인이 윤석열 대통령 부부의 전용기가 추락하기 바란다는 내용의 염원을 소셜네트워크서비스(SNS)에 올려 물의를 빚고 있다.<!-- 그림 1361625 -->대한성공회 대전교구 소속으로 강원 원주의 노인복지센터장인 김돈규 신부는 14일 자신의 페이스북에 캄보디아 프놈펜에서 열린 윤석열 대통령의 동아시아 정상회의 관련 기사를 첨부하며 “전용기가 추락하길 바라마지 않는다. 온 국민이 ‘추락을 위한 염원’을 모았으면 좋겠다. 인터넷 강국에 사는 우리가 동시에 양심을 모으면 하늘의 별자리도 움직이지 않을까”라고 적었다. 논란이 커지자 김 신부는 “‘나만보기’에 올린다는 걸 실수로 전체 공개했다”는 취지의 해명과 함께 “마음에 상처를 입으신 분들께 사과드린다”며 글을 삭제했다. 김 신부의 SNS 계정은 현재 비공개된 상태다.<br>대한성공회 대전교구는 이날 김 신부의 사제 자격을 즉각 박탈했다. 대전교구 관계자는 “자신과 의견이 다르다고 해서 성직자로서 해서는 안 되는 이야기를 한 것“이라며 “사과해야 하는 상황에서 페이스북 조작법을 잘 몰랐다는 취지로 설명한 것도 문제”라며 면직 처리됐다고 밝혔다. 이에 따라 김 신부는 노인복지센터장, 원주교회 협동사제 등 사제로서의 모든 지위를 잃은 것으로 전해졌다.<!-- 그림 1361626 -->천주교 대전교구의 A 신부도 비슷한 내용의 포스팅을 게재한 것으로 알려져 논란이 확산되고 있다. A 신부는 지난 12일 페이스북에 대통령 전용기 사진과 기도하는 어린아이 사진을 합성해 포스팅한 뒤 ‘비나이다~비나이다~’라는 글귀를 달았다. A 신부의 글은 14일 현재 페이스북에서 검색되지 않고 있다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-15T15:09:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221114500285"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"방탄소년단 정국, 전세기 타고 극비 출국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/05/31/SSI_20220531195149_V.jpg' width=100px align=left><!-- 그림 1307240 -->방탄소년단 멤버 정국이 오는 15일 김포국제공항으로 출국해 카타르 도하 하마드 국제공항에 도착하는 것으로 확인됐다. 항공기는 전세기를 이용한다.<br>정국의 출국은 오는 20일(현지시간) 카타르 알코르 알베이트 스타이움에서 진행되는 ‘2022 카타르 월드컵’ 개막식 행사에 참석하기 위해서다.<br>정국은 지난달 카타르를 방문해 월드컵과 홍보와 관련한 일정을 밟았다. 국제축구연맹(FIFA)에 따르면 이번 월드컵 개막식에는 정국을 비롯해 세계적 뮤지션 6~7개 팀이 공연을 펼친다.<br><!-- MobileAdNew center -->앞서 방탄소년단 소속사 하이브 산하 빅히트 뮤직은 지난 13일 “정국이 카타르 월드컵 공식 사운드 트랙과 개막식 공연에 참여한다”고 밝힌 바 있다.<!-- 광고 right -->","date":"2022-11-14T17:56:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221114500269"}]