[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프리고진 편든 대장 구금… 푸틴, 보복·숙청 개시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629234843_V.jpg' width=100px align=left><!-- 그림 1451266 -->하루 반란을 일으킨 러시아 용병기업 바그너그룹에 대한 블라디미르 푸틴 대통령의 보복과 숙청이 시작됐다. 예브게니 프리고진이 이끄는 바그너그룹이 반란을 준비 중이란 사실을 알아채고도 방관했다는 의혹을 받아 온 알렉세이 수로비킨 러시아 항공우주군 총사령관(대장)이 체포돼 사흘째 구금 중인 것으로 28일(현지시간) 알려졌다.<br>모스크바 타임스는 러시아 국방부와 가까운 소식통의 말을 인용해 지난 1월 사실상 강등된 수로비킨 대장이 반란 사태와 관련돼 체포됐다고 전했다. 군사블로거 블라디미르 로마노프는 앞서 바그너 용병들이 반란을 멈춘 바로 다음날인 지난 25일 수로비킨이 체포돼 모스크바 레포르토보 구치소에 갇혀 있다고 주장했다.<br>전날 뉴욕타임스(NYT)는 미국 정부의 전현직 관리들의 말을 인용해 수로비킨이 반란 계획을 미리 알았으며, 반란 실행을 도왔을 가능성에 대해 미 정보당국이 파악 중이라고 보도했다. 크렘린 대변인은 “많은 추측과 가십 중 하나”라고 일축했다.<br><!-- MobileAdNew center -->그러나 친러시아 성향의 군사전문 텔레그램 채널 ‘리바리’는 이번 반란과 관련해 숙청이 진행 중이라고 전했다. 반란을 막는 데 ‘결단력 부족’을 드러낸 군 인사를 색출하려는 움직임의 일환이라는 것이다.<br>수로비킨은 지난해 10월 우크라이나전 총사령관을 맡았다가 올해 1월 발레리 게라시모프 총참모장과 교체돼 부사령관으로 밀려났다. 러시아군이 우크리아나 헤르손에서 수세에 몰려 퇴각했을 때 쉽지 않은 작전을 잘 이끌었는데도 3개월 만에 경질돼 석연치 않다는 반응이 나왔다. 시리아에서 인연을 맺어 가까워진 프리고진과의 사이를 의심받았기 때문이란 해석도 제기됐다.<br><!-- 광고 right -->군 수뇌부를 무능하다고 싸잡아 비난했던 프리고진은 수로비킨에 대해서만은 “군에서 가장 유능한 지휘관”, “조국에 충성하며 봉사하기 위해 태어난 인물” 등으로 극찬했다. 수로비킨은 아프가니스탄 전쟁, 체첸 분리주의자 진압, 시리아 내전 등에서 잔인함과 유능함을 함께 보여 줘 인류 최후의 전쟁을 빗댄 ‘아마겟돈 장군’으로 불렸다.<br>한편 러시아 정부는 바그너 해체 작업에 박차를 가하고 있다. 중동과 아프리카, 중남미와 카리브해에까지 뻗어 있는 용병사업을 인수하는 절차에 나섰다고 월스트리트저널(WSJ)이 보도했다. 신문에 따르면 최근 러시아 외교부 고위 관계자가 시리아를 찾아 바샤르 알아사드 대통령에게 용병사업의 관리 주체가 바뀔 것이란 메시지를 전달했다.<br>러시아 정부는 그동안 온갖 더러운 일을 수행하는 바그너그룹을 아프리카와 중동 외교의 지렛대로 활용했지만, 이들과의 관계를 부인하는 데 급급했다. 하지만 무장반란 이후 용병사업 네트워크를 유지하면서 정부가 직접 관장하기로 결정한 것으로 보인다. 아프리카 등에 군사적 지원을 계속해 영향력을 놓치지 않되 국방부가 관리에 나선다는 것이다. 미 브루킹스 연구소의 페데리카 파사노티 선임연구원은 “아프리카 지도자들도 바그너 용병들을 필요로 한다”고 설명했다.<br>토니 블링컨 미국 국무장관은 이날 바그너그룹 반란에 대해 “프리고진은 푸틴처럼 우크라이나, 아프리카, 시리아에서 끔찍한 잔혹 행위를 저지른 인물”이라고 비판하며 “이번 일이 러시아에 어떤 영향을 미칠지는 궁극적으로 그들 내부의 문제”라고 평가했다.","date":"2023-06-29T23:48:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주미대사 “한미, NCG 새달 첫 회의 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629174621_V.jpg' width=100px align=left><!-- 그림 1451187 -->우리나라와 미국이 북한 핵·미사일 위협에 대응한 확장억제 강화 논의를 위해 신설하는 핵협의그룹(NCG)이 다음달 첫 회의를 열고 본격 가동할 것으로 보인다. 조현동 주미 한국대사는 28일(현지시간) 워싱턴DC에서 특파원 간담회를 갖고 “북한의 위협이 실제로 가시화하는 상황에서 지난 4월 워싱턴 선언으로 도출된 한미 NCG 첫 회의 개최를 위한 논의가 진전을 이루고 있다”고 밝혔다.<br>한미 정상은 당시 정상회담을 통해 채택한 워싱턴 선언에서 두 나라 간 핵운용 관련 기획· 실행 등을 논의하는 협의체인 NCG를 발족하기로 합의했다. NCG는 양국 국방부 차관보급이 주축을 맡을 것으로 알려졌으나, 정상 간 합의를 충실히 이행한다는 취지에서 양국 국가안전보장회의(NSC)가 주도적 역할을 하도록 했다.<br>NCG는 양자 협의체로 출발한다. 일각에서 제기되는 일본 등의 추가 참여나 한미일 3국 확장억제 협의체를 신설하는 방안에 대한 논의는 구체화하지 않고 있다. 지난 5월 주요 7개국(G7·일본 히로시마) 정상회의 때 조 바이든 미 대통령이 제안한 한미일 3국 정상회담과 관련해 조 대사는 “워싱턴에서 여는 방안이 추진되고 있다”고 확인했다. 최근 일본 아사히신문은 오는 8월 말 개최될 예정이라고 보도한 바 있다.<br><!-- MobileAdNew center -->한미일 정상이 다자회의 계기가 아닌 별도 일정을 내서 만나긴 처음이다. 이와 별개로 3국은 북한 미사일 경보정보를 실시간 공유하는 문제를 놓고 곧 결론을 낼 것으로 전해졌다.<br>조 대사는 한미 양국이 최근 러시아 용병 바그너그룹의 반란 사태 등 국제정세 변화에 대해서도 긴밀하게 소통했다고 밝혔다. 이와 관련, 미국 측은 우리 측과 나토(NATO·북대서양조약기구) 수준에 해당하는 정보를 공유한 것으로 보인다.<!-- 광고 right -->","date":"2023-06-29T17:46:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“지하수 끌어쓴 인류, 자전축 흔들었다”…서울대 연구에 외신 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629223332_V.jpg' width=100px align=left><!-- 그림 1451240 -->인류의 무분별한 지하수 사용으로 지구 자전축에 변화가 생겼다는 국내 연구가 미국 주요 언론에 보도되는 등 국제적인 조명을 받고 있다.<br>뉴욕타임스(NYT)는 28일(현지시간) “지구 자전축에 문제가 생겼다. 답은 우리와 관련이 있다”는 제목으로 서울대 지구과학교육과 서기원 교수 연구팀의 분석을 소개했다. 1993년부터 2010년 사이 80㎝ 정도의 자전축 이동이 있었고, 다른 그 어떤 요인보다 지하수 고갈이 자전축 변화에 가장 큰 영향을 줬다는 내용의 연구다.<br>CNN방송은 “인간이 너무 많은 지하수를 퍼올려 지축이 이동했다”는 제하의 기사로 논문의 골자를 소개했고, 워싱턴포스트(WP)도 “인간은 지구의 기울기를 바꿀 만큼 많은 지하수를 사용했다”는 제목의 기사를 보도했다.<br><!-- MobileAdNew center -->서 교수의 논문은 지난 15일 학술지 ‘지구물리연구레터(Geophysical Research Letter)’를 통해 발표됐다.<br>연구팀은 지하수 고갈과 해수면 상승, 지구 자전축에 밀접한 관계가 있다고 설명했다.<br><!-- 광고 right -->연구팀에 따르면 인류가 1993부터 2010년까지 퍼 올린 지하수는 지하수 약 2조 1500t이다. 이로 인해 해수면이 약 6㎜ 상승했다.<br>지구에 존재하는 물 전체의 양은 변하지 않기 때문에, 지하수 사용으로 육지의 물이 사라지면 그만큼 바닷물이 늘어나 해수면이 상승한다. 지구의 물질량 분포가 바뀌면 지구 자전축도 이동한다.<br>서울대 연구팀은 지하수 효과를 반영했을 때 자전축 변화의 예측값과 관측값이 오차 범위 내에서 일치했다고 지적했다. 자전축 변화 분석을 통해 지하수 고갈이 해수면 상승을 유발한다는 관측적 증거를 확보한 셈이다.<br>연구팀은 많은 양의 지하수가 사용되고 있는 인도 북서부와 미국 서부 지역에서 먼바다의 해수면이 상승했다는 점을 지적했다. NYT는 “캘리포니아 서부 밸리 지역 지하수 개발에 따른 위험은 오래전부터 지적됐다”며 “가뭄이 잦아지면서 지하수를 뽑아 쓰기만 하고 빈 곳을 채우지 않아, 지반 침하로 인한 주택과 인프라 피해가 우려될 정도였다”고 전했다.<br>CNN은 “지하수 사용은 단순히 귀중한 자원을 고갈시키는 데 그치지 않는다”며 “이번 연구 결과는 지하수 사용이 의도하지 않은 전 지구적 결과를 초래한다는 점을 보여준다”고 연구의 의미를 설명했다.","date":"2023-06-29T22:33:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500258"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 ‘안전한 나라’ 163개국 중 43위…선두 아이슬란드, 꼴찌 아프간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629222111_V.jpg' width=100px align=left><!-- 그림 1451239 -->호주 싱크탱크가 진행한 ‘안전한(평화로운) 나라’ 순위에서 아이슬란드가 1.124점으로 16년 연속 1위를 차지했다. 꼴찌는 아프가니스탄으로 3.448점에 그치며 8년 연속 가장 안전하지 못한 나라로 선정됐다.<br>시드니에 본부를 둔 국제관계 싱크탱크인 경제·평화연구소(IEP)가 28일(현지시간) 발표한 글로벌 평화 지수(GPI) 2023 보고서에 따르면 전 세계 163개국을 대상으로 집계한 결과 한국은 1.763점으로 두 계단 올라 43위가 됐다. 1점에 가까울수록 순위가 높아진다.<br>IEP는 ‘진행 중인 대내외 분쟁’, ‘사회 안전 및 안보’, ‘군사화’ 등 평화와 관련한 세 부문에서 23개 지표를 계량화해 나라별 점수를 산정했다. 지표는 대내외 분쟁에 따른 사망자 수, 주변국과의 관계, 테러 위험, 강력범죄 발생 수준, 국내총생산(GDP) 대비 군비 지출, 핵무기·중화기 역량 항목 등으로 구성됐다.<br><!-- MobileAdNew center -->이 중 한국의 군비 지출은 지난해 660억 달러(약 86조원)로, 절대액 기준 전 세계 10위를 기록했다. 2021년 519억 달러(약 68조원)보다 약 27％ 증가한 수준이다.<br>아이슬란드는 어느 나라와도 국경을 접하지 않아 군비 지출이 거의 없는 것 등이 유리하게 작용했다. 하지만 가정폭력과 테러 때문에 처음 1위를 차지했던 2008년보다 점수가 4% 정도 빠졌다. 그 뒤를 덴마크(1.31점), 아일랜드(1.312점), 뉴질랜드(1.313점), 오스트리아(1.316점)가 이었다. 그리고 그 뒤를 싱가포르(1.332점), 포르투갈(1.333점), 슬로베니아(1.334점), 일본(1.336점), 스위스(1.339점)가 이었다.<br><!-- 광고 right -->꼴찌 아프가니스탄 앞에는 콩고민주공화국(3.214점), 남수단(3.221점), 시리아(3.294점), 예멘(3.35점)이 자리해 최하위 5개국을 이뤘다. 북한은 163개국 중 149위(2.848점)에 그쳤다. 지난해와 비교하면 네 계단 올랐다.<br>북한은 지난해 군비 지출액이 절대액 기준 2113억 달러(약 278조원)로 미국, 중국, 인도에 이어 4위를 기록했다. GDP 대비 군비 지출은 33.4％로 지난해 러시아 침공을 받은 우크라이나(36.9％)에 이어 두 번째였다.<br>러시아는 북한보다 낮은 158위(3.142점)에 자리했고, 우크라이나는 157위(3.043점)로 집계됐다.","date":"2023-06-29T22:21:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“청소하면서 냉동고 전원 껐다가…13억원대 소송 당했습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629195600_V.jpg' width=100px align=left><!-- 그림 1451232 -->미국의 한 대학교에서 청소부가 경고음을 끄려고 냉동고 전원을 내렸다가 20여년간 연구한 자료를 망친 것으로 전해졌다. 해당 청소부가 소속된 청소관리 업체는 13억원대 손해배상 청구 소송을 당했다.<br>29일(한국시각) CNN 등에 따르면 미국 뉴욕의 렌슬리어공과대학(RPI)은 최근 시설관리 용역 계약을 맺고 있는 회사를 상대로 100만달러(한화 약 13억원)의 손해배상 청구소송을 제기했다.<br>소장에 따르면 대학 측은 “청소업체 측이 청소부를 적절하게 교육하고 감독하지 못해 세포 배양 샘플과 실험실 연구에 피해를 입혔다”고 주장했다.<br><!-- MobileAdNew center -->한 청소부가 2020년 9월 17일 연구실의 냉동고에서 경보음이 울리자 전원차단기를 내린 것으로 조사됐다.<br>이 냉동고에는 작은 온도 변화에도 훼손될 수 있는 배양 세포 샘플과 시료가 들어있었다. 이 냉동고는 영하 80도를 유지하도록 돼 있고, 온도가 영하 80도에서 2도만 벗어나면 경고음이 울린다.<br><!-- 광고 right -->이 대학 연구팀은 사건 발생 사흘 전인 14일 냉동고 온도가 영하 78도로 올라가면서 냉동고에 경보음이 울리는 것을 발견했다.<br>연구실은 즉각 배양세포가 훼손되지 않도록 긴급 조치를 취하고 냉동고 제조업체에 수리를 의뢰했지만, 코로나19로 인해 수리 일정이 일주일가량 늦춰졌다고 한다.<br>이에 연구팀은 수리를 기다리는 동안 ‘이 냉동고는 삐 소리가 난다. 이동하거나 플러그를 뽑지 말아 달라. 경고음을 끄려면 음소거 버튼을 5~10초 동안 누르면 된다’며 소음 발생 위치와 음소거 방법을 알리는 경고 문구를 게시했다.<br>또 냉동고 콘센트에 자물쇠 상자를 설치해 플러그를 뽑지 못하도록 했다.<br><!-- MobileAdNew center -->하지만 사흘 뒤 연구실 청소를 맡은 청소부가 실수로 냉동고의 전기 차단기를 내린 것이다. 냉동고 온도는 영하 32도까지 올라갔다. 냉동고의 차단기가 내려져 있다는 건 다음날 아침 등교한 학생들이 발견했는데, 그때는 이미 세포 배양 샘플 등 연구 자료가 훼손된 뒤였다.<br>대학 측 변호인은 소장에서 “관리인이 차단기 안내서를 잘못 읽고 차단기를 켠다고 스위치를 조작한 것이 사실은 차단기를 끈 것이 됐다”고 밝혔다.<br>또 소장에는 “연구 샘플을 보존하려는 시도에도 결국 20년 이상의 연구 샘플들이 손상돼 복구할 수 없게 됐다”고 명시됐다.<br>당시 관리인은 안내서를 잘못 읽고 실수를 범한 것이라며, “저녁 내내 경고음이 울렸다. 차단기 안내서를 보고 차단기가 꺼진 상태라고 생각해서 차단기를 다시 켰다”고 밝혔다.","date":"2023-06-29T19:56:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘내가 다 했지 뭐’ 뻐기는 루카셴코…그걸 고맙다고 하는 푸틴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629172312_V.jpg' width=100px align=left><!-- 그림 1451164 -->러시아 반란 사태를 봉합하는 과정에 중재자를 자처한 알렉산드르 루카셴코 벨라루스 대통령의 최근 언행이 블라디미르 푸틴 러시아 대통령을 모욕하는 것일 수 밖에 없다고 미국 싱크탱크인 전쟁연구소(ISW)가 분석했다. 솔직히 이런 분석의 틀도 이간질에 가까운 것인지 모르겠다.<br>ISW는 27일(현지시간) 내놓은 우크라이나 전황 관련 보고서에서 루카셴코  대통령의 최근 발언 행태를 비교적 자세히 분석해 눈길을 끌었다. 그는 앞서 자국 관영 매체와 인터뷰하는 형식을 빌어 자신이 푸틴 대통령과 바그너 그룹의 수장 예브게니 프리고진이 충돌하는 상황을 어떻게 중재했는지에 대해 상세히 언급했다.<br>루카셴코는 푸틴 대통령이 반란을 일으킨 프리고진을 제거하려 했지만 자신이 뜯어 말렸고, 프리고진과는 욕설까지 섞어가며 전화로 논쟁을 벌이다 결국 중재안을 받아들이고 반란을 멈추게 했다는 취지로 설명했다.<br><!-- MobileAdNew center -->ISW는 루카셴코가 푸틴과 프리고진의 분쟁에 어떻게 개입했는지 상세히 떠벌인 것은 자신이 러시아 고위층 내에 영향력을 행사할 수 있는 정치적으로  정통한 인사라는 점을 보이려 한 것이라고 분석했다.<br>연구소가 특히 주목한 것은 루카셴코가 푸틴과 프리고진을 연결하는 상황에 대해 언급한 내용이었다. 그에 따르면 푸틴 대통령은 프리고진이 반란을 일으킨 24일 전화해 “프리고진과 연락할 수 없다”고 말했는데 본인은 그날 아침 곧바로 프리고진과 통화할 수 있었다고 했다. 프리고진이 푸틴 대통령의 전화는 거부했지만 자신의 전화는 받았다고 자랑한 것이나 다름없다.<br><!-- 광고 right -->루카셴코는 유누스벡 예프쿠로프 러시아 국방차관, 알렉산드르 보르트니코프 러시아 연방보안국(FSB) 국장 등도 연결하며 양측의 협상을 중재했다고 전했다. 다만 그는 이들 누구도, 심지어 푸틴 대통령까지 협상에 직접 뛰어들지는 않았다는 사실을 극구 강조했다.<br>ISW는 루카셴코의 장황한 설명이 결국 이너서클에서 발생한 분열과 위기를 푸틴 대통령 스스로도 해결하지 못했지만 자신의 손을 빌어 해결했다는 점을 과시한 것이라고 해석했다. 루카셴코가 이번 사태 중재에 뛰어든 이유로는 푸틴을 비롯한 크렘린의 고위층에게 자신을 얕봐선 안되며, 러시아 정권의 도움을 받지 않아도 성공적으로 행동할 능력이 있다는 신호를 보내기 위한 측면도 있을 것이라고 ISW는 분석했다.<br>사실 이번 중재 노력을 두고 푸틴 못지 않게 폭압을 일삼는 독재자 이미지, 2류 독재자 이미지를 탈피하고 국제사회에서 긍정적인 역할을 할 수 있다는 존재감을 과시하려 했다는 해석도 가능하다.<br>그러나 루카셴코가 푸틴의 가장 깊숙한 이너서클에까지 중재할 수 있었다고 드러내놓고 자랑하는 일은 사실 여부를 떠나 푸틴에겐 상당히 굴욕적인 것으로 받아들여질 수 있었다. 그런데도 푸틴 대통령은 루카셴코의 장황한 자화자찬에 이렇다 할 반박을 하지 않고 오히려 감사의 뜻을 밝혔다. ISW는 그런 점이 오히려 푸틴 대통령을 더 굴욕스럽게 만들었을 것이라고 추측했다.<br>그러나 두 정상이 거사 당일 두 차례, 다음날 한 차례 전화 통화를 할 정도로  깊은 교감을 나누고 있었고, 대규모 유혈사태를 피해야 한다는 점과 당장의 위기 탈출이 절박했던 푸틴 대통령의 당시 입지를 놓고 보면 굴욕 같은 것은 감정의 사치일 수 있다는 점을 간과하는 것 같다.","date":"2023-06-29T17:23:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 대학교수 졸업식 연설 화제 “권력의 포위에서 깨어나라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629170623_V.jpg' width=100px align=left><!-- 그림 1451139 -->“여러분들에게 당부하고 싶습니다. 권력의 포위 속에서 깨어 있기를!”<br>중국의 한 교수가 졸업식 연설에서 한 말이 잔잔한 반향을 일으키고 있다. 주인공은 베이징 소재 중국농업대학 인문·발전학원의 예징중 원장이다.<br>예 원장은 지난 21일 열린 졸업식에서 “나는 여러분들이 권력의 포위 속에서 현실에 적응하고 점점 권력에 연연하고 자아를 잃고 인생을 멍하게 보낼까 봐 매우 걱정한다”고 운을 뗐다.<br><!-- MobileAdNew center -->그는 한 대학생이 지방 권력자인 모친에 기대 고향에서 특별한 대접을 받은 일과 유명 대학 교수가 지방에서 현지 지도자에게 접대 받은 일 등을 거론한 뒤 “권력은 거대한 지배력을 갖고 있어 사람을 오만하게 만들고 자아를 잃게 만든다”고 지적했다. 또 “권력은 거대한 규율의 힘 때문에 사람을 기계적으로 만들고 나아가 둔감하게 만든다”고 말했다.<br>그러면서 “권력의 유혹과 지배, 훈육으로부터 영향을 받지 않고 자기 품격을 유지하기는 어렵다. 그래도 여러분들이 권력 때문에 영악해지지 않기를, 권력으로 교만해지지 않기를, 권력에 마비되지 않기를 바란다”고 강조했다. 마지막으로 “여러분에게 단단하고 높은 권력의 벽에 자신을 내던지는 달걀이 되라고 요구할 수는 없다. 그 연약한 껍질 속에 담긴 참되고 선하고 아름다운 영혼을 간직하길 바란다”고 당부했다.<br><!-- 광고 right -->중국농업대학 인문·발전학원 위챗(중국판 카카오톡) 공식 채널에 올라온 이 연설문은 29일 오전 현재 10만회 이상 조회수를 기록했다. “이런 사상가가 더 많아지길 바란다”, “이 시대에 보기 드문 수준 높은 연설이다. 진정한 스승의 덕과 기개를 갖췄다”, “존경스러운 교육자” 등 찬사가 이어졌다. 다만 웨이보(중국판 트위터) 등 소셜미디어(SNS) 플랫폼에서는 해당 내용을 찾기 힘든 상황이다. 일부 누리꾼은 검열을 피하고자 연설문 스캔본을 거꾸로 올리기도 했다.<br>연설문의 요지는 관료주의 사회 시스템 속에 존재하는 권력에 매몰돼 인간성을 잃지 말고 개인의 고유성을 지키라는 것이다. 다만 중국 공산당 권력에 대한 저항의 의미도 담았다고 볼 여지가 있다보니 당국의 검열 기제가 작동한 것으로 추정된다.","date":"2023-06-29T17:06:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"식당 내부 동영상 전송 몇 시간 뒤 러 미사일 타격…젤렌스키 “반역자 응징”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629161254_V.jpg' width=100px align=left><!-- 그림 1451094 -->우크라이나 동부 도네츠크주의 주요 도시 중 하나인 크라마토르스크의 식당 ‘리아 피자’는 27일 저녁 손님들로 북적이고 있었다. 이 도시는 최전선에서 30㎞ 밖에 떨어지지 않은 군사적 거점이었다. 근처에 두 곳이나 학교가 있어 식당 안에는 젊은이들이 많았고, 기자들, 자원봉사 요원들, 휴가 장병들이 즐겨 찾는 피자 맛집이었다.<br>그런데 이곳 내부를 촬영하는 남성이 있었다. 가스 운송회사 직원인 것으로 알려진 그가 어딘가로 동영상을 전송했는데 몇 시간 뒤 러시아군의 미사일이 이 식당이 입주한 건물에 떨어졌다. 우크라이나 정보부는 이 남성이 가게 안이 얼마나 붐비는지를 러시아 측에 알려준 것으로 보고 특수경찰과 함께 체포했다.<br>볼로디미르 젤렌스키 대통령은 28일 야간 연설을 통해 문제의 남성을 반역  혐의로 체포한 사실을 공개하며 그가 최대 종신형을 선고받을 수 있도록 하겠다고 밝혔다. 그는 “러시아 테러리스트들이 생명을 파괴하도록 테러 행위를 돕는 모든 이들은 가장 커다란 처벌을 받아야 한다”고 강조하고 “일부 협력자들에게만 해당되는 것은 아니다”라고 강조했다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 민간인들을 겨냥한 무자비한 공격을 규탄하며 “테러리스트들은 인간성이 없는 사람들”이라고 규정한 뒤 “테러 국가의 공범이 될 수 없다는 사실을 이해하지 못하는 사람은 국제사회 전체의 책임을 져야 한다”고 덧붙였다.<br>전날 미사일 공격으로 14세 쌍둥이 자매와 17세 소녀 등 모두 11명이 목숨을 잃고 생후 8개월 된 아기와 콜롬비아인을 비롯한 외국인 셋 등 60여명이 다친 것으로 집계됐다. 이 도시는 지난해 4월 기차역에도 러시아 미사일이 떨어져 50명 이상이 목숨을 잃은 일이 있었다.<br><!-- 광고 right -->콜롬비아 평화중재단에서 일했던 세르히오 자라밀로 카로는 미사일이 떨어졌을 당시 식당 안에 앉아 있었다며 경미한 부상만 입었다고 털어놓았다. 그는 폭발음이 들린 뒤 “파편들이 슬로모션으로 움직이는” 것을 바라보며 무슨 일인지 알아내려고 애를 썼다고 돌아봤다. 자신의 옆에 우크라이나에서 잘나가는 여성 작가가 앉아 있었는데 위중한 상태로 “목숨을 놓고 싸우고 있다. 제발 그녀를 위해 기도를 해달라”고 말했다.<br>구스타보 페트로 콜롬비아 대통령은 “방어할 힘이 없는” 자국민들을 겨냥한 러시아 공격에 개탄을 금치 못한다며 외교부에 공식 항의하도록 지시했다고 밝혔다.<br>근처에 카페 주인인 발렌티나는 로이터 통신에 “모든 것이 날아가버렸다. 유리도 창문도 문도 다 사라졌다”고 말했다.<br>크렘린궁은 군사 목표만 노린다고 거듭 주장했다. 러시아 국방부는 “(우크라이나 군의 지휘관들이 머무는 곳만” 파괴했다고만 할 뿐 더 이상의 설명을 하지 않았다.<br><!-- MobileAdNew center -->우크라이나 국방부의 유리 삭 고문은 방공망이 “우크라이나 영토 전역을 보호하기에 불충분하다”고 말했다. 젤렌스키 대통령이 요즘 기회 있을 때마다 현대식 전투기 지원이 절실하다며 미국 등에 되풀이해 요청하는 이유다.<br>지난달 미국 정부는 서방 동맹국들이 미제 F16 전투기들을 우크라이나에 제공하는 한편 우크라이나 조종사들을 훈련시키도록 허용할 것이라고 밝혔다.  스스로는 안하겠지만 다른 나라가 제공하는 것을 용인하겠다는 뜻인데 그렇게 시간을 끄는 사이 애꿎은 민간인들이 희생되고 있다.","date":"2023-06-29T16:12:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"28년 실내에 갇혀 산 침팬지, 처음 하늘 보고 보인 반응(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629160328_V.jpg' width=100px align=left><!-- 그림 1451089 -->태어난 이후 줄곧 실내의 좁은 우리에 갇혀 살던 침팬지가 처음으로 푸른 하늘을 보고 놀라워하는 듯한 반응을 보인 영상이 공개돼 화제가 되고 있다.<br>28일(현지시간) 미국 동물단체 ‘세이브더침팬지’(Save the Chimps)에 따르면 29살 암컷 침팬지 ‘바닐라’는 평생을 실험실과 보호소를 전전하며 우리에 갇혀 지냈다.<br>단체는 바닐라가 1994년 태어난 직후 엄마와 분리돼 뉴욕의 한 영장류 실험 연구소의 비좁은 철장에서 지냈다고 밝혔다.<br><!-- MobileAdNew center -->이후 1997년 연구소가 폐쇄되자 바닐라는 캘리포니아에 있는 보호소로 보내졌지만 역시 환경이 열악했다. 바닐라는 이곳에서도 사슬을 찬 채 우리 안에서 살았다.<br>지난해 7월 세이브더침팬지는 평생을 실내에 갇혀 살던 바닐라를 구조했다. 바닐라는 이 단체의 도움을 받아 플로리다주 동부 해안에 위치한 침팬지 보호구역으로 옮겨졌다.<br><!-- 광고 right -->면적 3에이커(1만 2140㎡)에 달하는 드넓은 야외 잔디밭이 펼쳐져 있는 이 보호구역에는 18마리의 침팬지가 이미 생활하고 있었다.<br>단체는 지난 13일 바닐라가 처음 이 보호구역에 도착한 뒤 보인 반응 영상을 공개했다. 이를 보면, 바닐라는 보호구역에 들어선 뒤 먼저 이곳에서 생활하던 침팬지와 포옹했다.<br>그러고는 바로 하늘을 올려다봤다. 신기한 듯 쳐다보다 이내 다른 침팬지들과 이곳저곳을 돌아다니면서 다시 하늘을 몇 번 올려다봤다.<!-- 그림 1451090 -->이와 관련해 단체는 “바닐라는 생애 처음으로 탁 트인 하늘을 올려다보며 경외감을 느꼈다”라고 전했다.<br>현재 바닐라는 다른 침팬지들과 어울리며 잘 적응하고 있다고 알려졌다.<br>단체는 “바닐라에게 긴 미래가 있다”면서 “앞으로 여기서 30~40년은 더 살 수 있다. 바닐라가 마침내 자연 서식지에서 자신의 세계를 갖게 되어 기뻐하는 것 같다”라고 밝혔다.","date":"2023-06-29T16:03:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여성 3명과 10년간 동거하며 협박·폭행한 日남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629155046_V.png' width=100px align=left><!-- 그림 1451084 -->여성 3명과 동거하며 “죽이겠다”고 협박하고 폭행한 40대 일본 남성이 경찰에 체포됐다. 이 중 2명과는 10년 이상 함께 살았던 것으로 조사됐다.<br>29일 요미우리신문 등 현지 언론에 따르면 시가현 경찰은 동거 여성 2명을 협박한 혐의 등으로 야마모리 켄(43)을 전날 체포했다.<br>경찰에 따르면 야마모리는 지난달 9일 자신의 아파트에서 A(여·36)씨, B(여·37)씨에게 “밟아 죽인다” 등 위협한 혐의를 받는다. 야마모리는 “(그렇게) 말한 기억이 있다”며 혐의를 인정했다.<br><!-- MobileAdNew center -->야마모리는 같은 달 19일 또 다른 동거 여성 C(26)씨에 대한 상해 혐의로 체포됐으며 같은 혐의 등으로 이달 8일 다시 체포된 상태였다.<br>야마모리는 여성 3명과 동거하며 여성들에게 폭력을 행사했다. 그중 2명과는 10년 이상 함께 살며 반복적으로 폭언하는 등 정신적으로 지배해 감금한 것으로 경찰은 보고 있다.<br><!-- 광고 right -->경찰에 따르면 여성 3명은 야마모리의 교제 상대로, 2명은 동거 후에 일을 그만두며 폭행당하기 시작했다. B씨는 몇 번이나 도주를 시도했으나 야마모리에게 발각돼 “도망치면 부모에게 위협을 가하겠다” 등의 협박을 받고 포기한 것으로 전해졌다.<br>A씨는 11년 전, B씨는 16년 전부터 야마모리와 동거하며 그의 일을 도왔다. 외출은 할 수 있는 상황이었지만 두 여성은 “도망치면 (야마모리가) 죽일 것이라고 생각해 도망치지 않았다”고 말한 것으로 알려졌다.<br><strong class=subTitle_s0>피해자 중 한명, 경찰에 전화해 피해 알려</strong><br>야마모리의 범행은 그가 외출한 사이 피해자 중 한 명이 경찰에 전화를 걸어 발각됐다.<br><!-- MobileAdNew center -->5월 17일 C씨는 경찰에 전화해 “폭력을 행사하는 것이 일상이고, 다치기도 했다”고 털어놨다. 전화를 받은 경찰은 도망치라고 재촉했으나 C씨는 “도망치면 살해당할 것이다”, “찾지 말고 전화도 다시 하지 않았으면 좋겠다”고 말한 것으로 전해졌다.<br>경찰은 C씨의 신변이 위험하다고 판단해 이름과 대략적인 주거지를 알아냈다. C씨는 “만약 큰일이 생긴다면 내가 전화했던 것을 기억해주면 좋겠다”는 말을 남기며 2분이 채 되지 않아 전화를 끊었다.<br>곧바로 수사를 진행한 경찰은 C씨가 지난 3월 실종신고된 것을 알아냈다. 이에 18일 저녁 경찰은 야마모리의 주거지에 들어가 그를 임의 동행하고 다음 날 상해 혐의로 체포했다.<br>야마모리가 체포된 이후에도 여성 3명은 여전히 겁에 질린 상태인 것으로 알려졌다. 경찰은 동거 경위 등을 조사 중이다.","date":"2023-06-29T15:50:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 ‘악어다리’ 통째 올린 이색 라멘…맛은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629150559_V.jpg' width=100px align=left><!-- 그림 1451058 -->대만의 한 식당이 악어를 재료로 넣어 만든 일명 ‘고질라라멘’을 선보여 관심을 끌고 있다.<br>29일 대만 SETN 등 현지 매체에 따르면 원린에 있는 한 식당에서 이른바 ‘고질라라멘’을 판매한다는 소식이 전해졌다.<br>음식점 주인은 ‘고질라라멘’은 한정판으로 한 그릇당 1500대만 달러(6만 3500원)다. 해당 음식점에서 공개한 사진에는 옥수수, 메추리알, 고기 등 각종 재료 옆에 악어 다리가 하나 놓여 있다. 해당 음식점 주인은 처음엔 악어 머리까지 넣을 생각이었다고 설명했다.<br><!-- MobileAdNew center -->음식점 주인은 “창의적이고 특별한 메뉴를 만들고 싶은 마음에 ‘고질라라멘’을 생각해냈다”라고 밝혔다.<br>그는 “악어고기의 비린 맛을 잡기 위해 양파, 생각, 마늘 등과 같은 ‘특제’ 양념을 활용해 만들었다”면서 “악어의 앞다리는 치킨처럼 쫄깃하고 맛있다”라고 주장했다.<!-- 그림 1451059 -->한편 대만에서는 지난 5월에도 독특한 라멘이 출시돼 화제가 된 바 있다. 대만 타이베이 랴오닝 야시장에 있는 ‘라멘도련님’ 식당은 ‘바다의 바퀴벌레’라고 불리는 대왕구족충을 통째로 얹은 라멘을 선보였다.<br><!-- 광고 right -->당시 식당 측은 “냄새는 전혀 나지 않으며 대왕구족충의 속살은 랍스터, 게와 같은 맛이 난다”면서 “내장은 달달한 게장 맛이 난다”라고 덧붙였다.<br>이 라멘의 가격은 한 그릇에 1480대만 달러(약 6만 2700원)다.","date":"2023-06-29T15:06:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"산호초 밟은 ‘민폐’ 中 관광객 징역 위기…韓 배우까지 불똥 [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629144349_V.jpg' width=100px align=left><!-- 그림 1451035 -->태국에서 산호초를 짓밟고 불가사리를 만지는 등 현지 해양보호법을 위반한 중국인 관광객 3명이 실형 선고 위기에 놓였다고 홍콩 사우스차이나모닝포스트(SCMP)가 28일(현지시간) 보도했다.<br>보도에 따르면 중국인 관광객들은 지난주 태국 푸껫섬 인근 라차섬에서 스킨스쿠버를 즐기다 산호초를 밟고 불가사리를 만지는 등 관련법을 위반했다.<br>푸껫에서 배로 30분 정도 떨어진 라차섬은 ‘태국의 몰디브’라 불릴 만큼 아름다운 경치를 자랑한다. 속이 훤히 들여다보이는 맑은 바다에서 아름다운 산호초와 형형색색 열대어를 감상할 수 있어 스킨스쿠버 관광객이 특히 즐겨 찾는다.<br><!-- MobileAdNew center -->다만 이런 천혜의 자연을 보호하기 위한 태국의 해양보호법에 따라 산호초를 밟거나 불가사리를 만질 경우 징역 2년과 벌금 20만바트(약 740만원)에 처할 수 있다.<br>중국인 관광객들의 ‘범행’은 23일 태국 환경단체의 고발로 드러났다.<br><!-- 광고 right -->해당 단체가 소셜네트워크서비스(SNS)를 통해 확인, 공유한 동영상에는 중국인 관광객들이 산호초를 밟고 불가사리를 쥐고 흔들며 사진을 촬영하는 모습이 담겨 있었다.<!-- 그림 1451036 --><!-- 그림 1451037 -->이후 현지에서는 몰지각한 중국인 관광객에 대한 분노와 함께, 여행을 인솔한 현지 여행사의 안일한 대응을 지적하는 목소리가 터져 나왔다.<br>논란이 일자 바라와트 실파 아르차 태국 환경부 장관은 “관광객 2명은 경찰에 자수하고 범행을 인정했으며, 나머지 1명은 도주 중”이라고 밝혔다.<br>이어 “사라진 관광객 한 명을 추적하기 위해 지방관광경찰과 해양사무소 및 관련 여행사 관계자들이 협력 중”이라고 설명했다.<br>해당 여행사는 중국인 관광객들의 행동에 대해 대신 사과했다.<br><!-- MobileAdNew center -->여행사 임원은 “이번 투어가 우리 여행사 첫 투어였다. 이런 일이 발생한 것에 대해 매우 유갑스럽게 생각한다. 교훈을 얻었다”며 재발 방지를 약속했다. 푸껫뉴스에 따르면 해당 여행사는 문을 연 지 두 달 남짓 됐다.<br>여행사 관계자는 또 “중국인 관광객 일부는 해양 동물이 귀엽다며 사진을 찍어 공유하고 싶어한다”며 “해양생물에 관한 중국인 관광객의 인식을 재고하기 위해 노력하겠다”고 약속했다.<!-- 그림 1451038 -->하지만 현지에서는 미흡한 처벌로 유사 사건이 계속 발생하고 있다는 지적이 잇따랐다.<br>실제로 2020년 태국 중부에서는 스노클링을 하던 중국인 관광객 2명이 수중총(Spear gun)으로 보호종인 관상어를 잡았다가 체포됐다.<br>한국 배우의 대왕조개 무단 채취 사건도 다시 주목받았다.<br>SCMP는 2019년 리얼리티 TV쇼 촬영차 태국을 방문한 한국 배우 이모씨가 남부 꼬묵섬 핫차오마이 국립공원에서 대왕조개를 채취해 먹은 혐의로 고발당한 바 있다고 전했다. 대왕조개는 평균 수명이 100년 이상인 세계에서 가장 큰 조개로, 국내외 모두 멸종위기종으로 지정해 법적으로 보호하고 있다.<br>실제로 당시 프로그램을 제작한 SBS는 해당 장면을 여과없이 방송했고, 태국 핫차오마이 국립공원 측은 관할 경찰서에 수사를 요청했다. 국내에서는 ‘나라 망신’이라는 비난 여론이 형성됐고 청와대 청원게시판에는 폐지 청원까지 등장하는 등 한바탕 소동이 일었다.<br>제작진은 이번과 마찬가지로 현지 가이드의 안내가 부족했다고 해명했다.<br>해당 사건으로 태국이 한국 당국에 배우 이씨에 대한 범죄인 인도 요청을 하거나, 태국법에 따라 처벌했다는 소식도 전해지지 않았다. 다만 법조계에서는 해당 배우가 다시 태국에 가게 될 경우 검거 혹은 기소될 여지가 있다고 봤다.<br>한편 SCMP는 올해 1분기에만 70만명 이상의 중국인 등 외국인 관광객 615만명이 태국을 찾았다고 전했다.<br>또 관광객 포화 및 해수온 상승으로 태국 산호초의 4분의 3 이상이 악영향을 받은 것으로 분석했다.","date":"2023-06-29T14:43:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“대체품없어 큰돈 된다” 중국서 美 엔비디아 GPU 밀수시장 급성장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629142244_V.jpg' width=100px align=left><!-- 그림 1451022 -->미국이 첨단 인공지능(AI) 기술의 대중 견제를 강화하면서 중국에서 미 반도체기업 엔비디아 제품 관련 밀수 시장이 급성장하고 있다.<br>29일 사우스차이나모닝포스트(SCMP)에 따르면 중국 기업들이 너도나도 AI 개발에 뛰어들면서 엔비디아의 그래픽처리장치(GPU) 반도체 수요가 급증하고 있지만 대체재가 없다보니 중국 수출금지 품목인 A100과 H100 밀거래가 성행하고 있다.<br>지난해 8월 미 상무부는 “중국군이 AI용 GPU 반도체를 군사적 용도로 사용할 위험이 있다”며 엔비디아 최고사양 반도체인 A100과 상위 제품인 H100의 중국 수출을 금지했다.<br><!-- MobileAdNew center -->GPU는 챗GPT 같은 생성형 AI에서 두뇌 역할을 한다. 엔비디아는 세계 AI용 GPU 시장의 90% 이상을 차지한 절대강자다. 중국의 알리바바와 텐센트, 바이두 등이 A100·H100을 사용해 왔다.<br>상하이의 반도체 엔지니어로 엔비디아 GPU를 불법 판매하는 탕모씨는 SCMP에 “중국 내 A100·H100 수요가 많기 때문에 GPU 밀수가 큰 돈이 된다”고 전했다. 탕씨는 AI 스타트업들이 모여있는 상하이에서는 A100이 최대 15만 위안(약 2700만원)에 팔 수 있다고 말했다. 이는 엔비디아가 책정한 A100 소매가 1만 달러(약 1300만원)의 두 배 수준이다. 매체는 “중국 소셜미디어에는 엔비디아 GPU를 공급하겠다는 판매자가 다수 활동하고 있다”고 전했다.<br><!-- 광고 right -->SCMP는 “중국에서 엔비디아 제품과 경쟁할 대체품이 없다는 것을 보여준다”며 지난해 9월 상하이의 일루바타코렉스가 자체 GPU 양산에 나섰다고 주장했지만, 중국 주요 기술기업들은 여전히 엔비디아 제품에 의존하고 있다고 설명했다. 틱톡의 모회사 바이트댄스도 올해에만 엔비디아 GPU를 10억 달러 어치 주문했다.","date":"2023-06-29T14:22:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국, 미국에 보복할 법적 근거 만들었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/21/SSC_20230621215353_V.jpg' width=100px align=left><!-- 그림 1447812 -->중국이 미국 등 서구의 압박에 맞서 보복 조처를 할 수 있는 법적 명분을 만들었다.<br>28일(현지시간) 블룸버그통신에 따르면 중국은 ‘대외관계법’에서 국가의 주권, 안보 및 국익을 위태롭게 하거나 국제 관계의 기본 규범을 위반하는 행위에 대해 대응 및 보복 조처를 할 권리가 있다고 명시했다.<br>이날 발표된 대외관계법은 모두 45개 조항으로 이뤄져 있다. 대외관계법은 1조에서 대외관계를 발전시키고 국가 주권, 안보, 발전이익, 인민의 이익을 지키기 위해 헌법에 따라 이 법이 제정됐다고 입법 취지를 설명했다. 중국 정부는 해당 법이 7월 1일부터 시행된다고 공표했다.<br><!-- MobileAdNew center -->해당 법에서 보복을 명시한 것이 특징이다. 대외관계법은 33조에서 “중국은 국제법과 국제관계의 기본 준칙을 위반하고 중화인민공화국의 주권, 안전 및 발전이익을 위협하는 행위에 대해 상응하는 조처를 할 권리가 있다”고 적시했다. ‘하나의 중국’과 관련된 조항도 있다. 대외관계법은 34조에서 “중국은 ‘하나의 중국’ 원칙에 기초해 세계 각국과 외교관계를 수립발전시켜야 한다”고 명시했다.<br>이 법의 제정으로 중국이 서방의 패권에 대항할 수단을 갖추게 됐다고 관영 영자지 글로벌타임스는 평가했다.<!-- 광고 right -->","date":"2023-06-29T14:01:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘명품의 신’ 아르노 루이뷔통 회장도 베이징行…글로벌 CEO 중국 방문 쇄도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629135516_V.png' width=100px align=left><!-- 그림 1450988 -->중국이 ‘위드 코로나’로 전환한 뒤로 글로벌 기업 최고경영자(CEO)들이 잇따라 베이징을 방문하는 가운데 ‘명품의 신(神)’으로 불리는 베르나르 아르노 루이뷔통모에헤네시(LVMH) 회장도 중국을 찾았다. 2020년 코로나19 대유행 이후 첫 방문이다.<br>블룸버그통신은 28일(현지시간) “전날 아르노 회장이 베이징의 고급 쇼핑몰에 등장했다”고 보도했다. 중국 누리꾼들의 소셜미디어(SNS)에는 그가 크리스챤디올과 불가리 등 LVMH 산하 브랜드 매장을 둘러보는 사진들이 올라왔다. 맏딸이자 크리스챤디올 CEO인 델핀 아르노, 루이뷔통 CEO인 피에트로 베카리 등과 동행했다고 블룸버그는 덧붙였다.<br>아르노 회장의 방문은 중국에서 ‘제로 코로나’가 해제된 뒤로 명품 소비가 급증하는 가운데 이뤄졌다. LVMH는 올해 중국 매출이 크게 늘어 기업 가치가 치솟았다. 아르노 회장도 ‘세계 최고 부자’ 자리를 두고 일론 머스크 테슬라 CEO와 경쟁할 만큼 자산이 불어났다.<br><!-- MobileAdNew center -->다만 그는 유명세에 걸맞지 않게 중국에서 ‘정중동’ 행보를 이어가고 있다. LVMH도 아르노 회장의 방중 일정에 함구했다. ‘은둔의 경영자’로 불릴 만큼 언론 노출을 좋아하지 않는 개인적 성향 탓도 있지만, 극소수 부자를 위한 LVMH의 사업 방식이 시진핑 중국 국가주석이 추구하는 ‘공동부유’(다 같이 잘사는 사회) 기조에 맞지 않는 점을 감안한 것으로 풀이된다.<br>CNN방송은 올해 들어 머스크 CEO와 제이미 다이먼 JP모건 CEO, 빌 게이트 마이크로소프트 창업자 등 세계적 거물들이 줄이어 중국을 방문한 가운데 아르노 회장도 방중 대열에 합류한 사실에 주목했다. 현재 베이징 지도부는 미국 등 서구세계와 정치·군사적으로 대립하지만 외국 기업과는 적극 협력하는 ‘정랭경온’(정치는 차갑게 경제는 따뜻하게) 기조를 추구한다. ‘시 주석이 핵심 지지층의 지지를 얻고자 국진민퇴(국영기업이 앞에 서고 민영기업은 물러남)를 내세워 외국 자본을 몰아내려고 한다’는 우려를 잠재우고자 의도적으로 스타 CEO들을 초청해 환대한다는 분석이 나온다.<!-- 광고 right -->","date":"2023-06-29T13:55:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"후쿠시마 오염수 방류 설득하러 한국 오는 IAEA 사무총장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629092149_V.jpg' width=100px align=left><!-- 그림 1450843 -->라파엘 그로시 국제원자력기구(IAEA) 사무총장이 다음달 중 한국을 방문해 일본 후쿠시마 제1원자력발전소 오염수 방류 계획을 검증한 최종 결과를 설명하는 일정을 조율 중이다.<br>29일 요미우리신문은 그로시 사무총장이 다음달 4일 일본을 찾아 기시다 후미오 총리에게 오염수 방류 계획 검증 최종 보고서를 전달하며 내용을 발표한 뒤 한국 방문 일정을 검토하고 있다고 밝혔다. 한국 외에도 뉴질랜드, 태평양 섬나라인 쿡제도 등 오염수 방류 반대 국가를 찾는 일정을 계획하고 있는 것으로 알려졌다.<br>IAEA는 현재까지 발표된 1~6차 보고서에서 오염수 방류 계획에 문제가 없다고 한 만큼 다음달 4일 발표될 최종보고서도 같은 내용으로 정리될 것으로 보인다. 그로시 사무총장이 일본을 거쳐 한국을 방문할 때 역시 오염수 방류 계획에 문제가 없다는 내용을 설명할 전망이다.<br><!-- MobileAdNew center -->일본 정부는 그로시 사무총장이 한국 등을 방문함으로써 오염수 방류 반대 여론이 잠잠해지는 것을 기대하고 있다. 요미우리신문은 “한국에서는 야당이 국민 불안감을 조성하는 근거 없는 주장을 계속하고 있다”며 “처리수(일본에서는 오염수를 다핵종제거설비로 대부분의 핵종을 제거했다며 이같이 부름) 방류를 윤석열 정부를 흔드는 재료로 이용하고 있다”고 했다.<br>쿡제도는 올해 태평양도서국포럼(PIF) 의장국인 데다 과거 서구 국가들의 핵실험 장소로 이용됐던 역사로 원자력에 반대하는 분위기가 강하다. 그로시 사무총장의 오염수 방류 반대 국가 방문 계획에는 중국이 빠진 것으로 알려졌다. 중국 측이 “태평양은 일본이 핵 오염물을 방류하는 하수도가 아니다” 등 과격한 주장을 되풀이하고 있는 점 등이 고려된 것으로 보인다.<br><!-- 광고 right -->이처럼 IAEA가 오염수 방류 반대 국가를 직접 설득하고 일본 정부는 어민들의 이해를 구하면서 기시다 후미오 총리가 최종 방류 시기를 직접 정할 계획이다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 전날 기자회견에서 “경제산업성이 2015년 후쿠시마 어민에게 밝힌 ‘관계자의 이해 없이는 어떤 처분도 하지 않는다’는 방침을 준수할 것”이라고 말했다.","date":"2023-06-29T13:31:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주미대사 “NCG(핵협의그룹) 한미 논의 진전, 다음달 첫 회의 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629132642_V.jpg' width=100px align=left>한미가 북한 핵·미사일 위협에 대응한 확장억제 강화 논의를 위해 신설키기로 한 핵협의그룹(NCG)이 다음달 첫 회의를 열고 본격 가동할 것으로 보인다.<br>조현동 주미 한국대사는 28일(현지시간) 워싱턴DC에서 가진 특파원 간담회에서 “북한의 위협이 실제로 가시화하는 상황에서 지난 워싱턴 선언에서 도출된 한미 NCG 첫 회의 개최를 위한 논의가 진전을 이루고 있다”고 밝혔다.<br>한미 정상은 지난 4월 정상회담에서 채택한 워싱턴 선언에서 한미 간 핵운용 관련 기획· 실행 등을 논의하는 협의체인 NCG를 출범키로 합의했다. NCG는 양국 국방부 차관보급이 주축을 맡을 것으로 알려졌으나, 정상 간 합의를 충실히 이행한다는 취지에서 양국 국가안전보장회의(NSC)가 주도적 역할을 한다는 계획이다. 첫 회의는 다음달 중 열릴 가능성이 크다.<!-- 그림 1450960 -->NCG는 한미 간 양자 협의체로 출범할 예정이다. 일각에서 제기되는 NCG에 일본 등이 추가로 참여하거나 한미일 3국 확장억제 협의체를 신설하는 방안에 대한 논의는 구체적으로 진행되지 않고 있는 것으로 전해졌다.<br><!-- MobileAdNew center -->조 바이든 대통령이 지난 5월 일본 히로시마에서 열린 주요 7개국(G7) 정상회의 당시 제안한 한미일 3국 정상회담도 현재 3국 간 일정 등을 조율 중인 것으로 알려졌다. 조 대사는 “3국 정상회담을 워싱턴에서 여는 방안이 추진되고 있다”고 했다. 앞서 지난 26일 일본 아사히신문은 8월 말 3국 정상회담이 개최될 예정이라고 보도한 바 있다.<br>한미일 정상이 다자회의 계기가 아닌 별도 일정을 내서 만나는 것은 처음이다. 이와 별개로 3국은 북한 미사일 경보정보를 실시간 공유하는 문제를 놓고 조만간 결론을 낼 것으로 전해졌다.<br><!-- 광고 right -->조 대사는 한미 양국이 최근 러시아 용병 바그너 그룹의 반란 사태 등 국제 정세 변화에 대해서도 긴밀하게 소통했다고 밝혔다. 미 측은 이와 관련 우리 측에 나토(북대서양조약기구) 수준에 해당하는 정보 공유를 한 것으로 전해졌다.<br>한편 조 대사는 “4월 한미 정상회담에서 합의한 차세대 핵심 신흥기술 대화 출범을 위한 협의를 진행하고 있다”고도 밝혔다. 미국의 대중국 반도체 장비 수출통제와 관련해 한국 기업들에 제공된 ‘1년 유예’가 만료되는 오는 10월 이후에도 적용이 유예될 수 있도록 협의 중인 것으로 알려졌다.","date":"2023-06-29T13:26:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아, 바그너 해외사업 인수 “아프리카와 중동 군사적 지원은 계속”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629115816_V.jpg' width=100px align=left><!-- 그림 1450936 -->용병 반란을 수습한 러시아 정부가 곧바로 세계 각지에 흩어져 있는 바그너 그룹의 사업을 인수하는 절차에 나섰다고 미국 일간 월스트리트저널(WSJ)이 28일(현지시간) 보도했다.<br>신문에 따르면 최근 러시아 외교부의 고위 관계자가 시리아를 방문해 바샤르 알아사드 대통령에게 바그너 용병 사업의 관리 주체가 바뀔 것이라는 메시지를 전달했다. 같은 메시지는 바그너 그룹의 주요 활동 국가인 중앙아프리카공화국과 말리 정부에도 각각 전달된 것으로 알려졌다.<br>수장이었던 예브게니 프리고진은 블라디미르 푸틴 러시아 대통령의 뒷배를 활용해 아프리카와 중동 여러 나라의 정부에 군사 지원을 해주는 대가로 광물 채굴권과 항구 이용권 등 이권을 챙겨 왔다. 이렇게 벌어들인 수입은 연간 수천억원에 이르는 것으로 추정된다.<br><!-- MobileAdNew center -->러시아 정부는 이들의 군사력을 아프리카와 중동 외교의 지렛대로 활용하면서 대신 바그너 그룹을 세세하게 통제하지 않고, 관계를 부인하기만 했는데 무장반란 사건 이후 용병사업 네트워크를 유지하면서 정부의 관여도를 높이기로 결정을 내린 것으로 보인다. 프리고진은 무장반란 중단 이후 낸 육성 메시지를 통해 벨라루스로 망명한 뒤에도 바그너 그룹의 해외 작전을 계속 통제할지에 대해 따로 언급하지 않았다.<br>전날 푸틴 대통령은 “국가가 사실상 바그너 그룹의 유지를 맡았음에도 콩코드 기업의 소유주(프리고진)는 군에 음식을 공급하고 케이터링 서비스를 제공함으로써 연간 800억 루블(약 1조 2230억원)을 벌었다”면서 “당국이 바그너 그룹과 수장에 지급된 돈이 어떻게 쓰였는지 조사하겠다”고 밝히기도 했다. 돈줄을 죄어 프리고진의 영향력을 묶어놓겠다는 포석이다.<br><!-- 광고 right -->도널드 트럼프 행정부에서 아프리카 사하라 남부지역 특사를 지낸 존 피터 팸은 “바그너 그룹의 용병 활동은 러시아가 이 지역에서 영향력을 확보하는 데 큰 도움을 줬다”면서 “러시아는 이 지역에서의 영향력을 상실하는 것을 원하지 않는다”고 설명했다.<br>WSJ은 “이제 바그너 그룹의 운명은 크렘린궁이 프리고진을 밀어내고서도 3개 대륙에 구축한 바그너 제국을 유지할 수 있는지에 달렸다”라고 분석했다.<br>러시아 국방부는 바그너 그룹이 사용하던 장비를 인수하는 등 산하로 흡수하려는 움직임을 보이고 있다. 푸틴 대통령도 바그너 소속 용병들에게 국방부와의 계약이나 귀가, 벨라루스행 등 세 가지 선택지를 제시한 상태다.<br>현재 바그너 그룹에 소속된 용병은 러시아에만 2만 5000명, 해외까지 합치면 3만명 이상으로 추정된다. 아프리카와 중동을 중심으로 사업을 벌였지만, 최근에는 베네수엘라와 아이티 등 남미와 카리브해 지역에도 진출한 것으로 알려졌다.<br><!-- MobileAdNew center -->무장반란 사태로 불확실성이 커졌지만 아프리카, 중동 등지에서 러시아의 군사 지원은 지속될 것이란 게 대체적인 전망이다.<br>앞서 세르게이 라브로프 러시아 외무장관은 국영 RT 방송에서 바그너의 무장반란 때문에 아프리카에서의 러시아 영향력을 잠식할 수 있느냐는 질문에  “러시아 정부 관리들이 현지 지도자들과 접촉을 유지하고 있다”며 “이번 반란이 러시아의 파트너 및 우방과의 관계에 영향을 미치지 않을 것”이라고 말했다.<br>브루킹스 연구소의 안보·전략·기술센터 선임연구원인 페데리카 세이니 파사노티 역시 “아프리카 지도자들은 바그너 용병들을 필요로 한다”고 평가했다.","date":"2023-06-29T11:58:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반란 방관했다는 의심 받아온 러 육군 대장 체포, 푸틴의 숙청 시작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629115153_V.jpg' width=100px align=left><!-- 그림 1450935 -->예브게니 프리고진이 이끄는 러시아 용병기업 바그너 그룹이 반란을 준비하고 있다는 사실을 알아채고도 제대로 대처하지 않았다는 의혹을 받아온 러시아 최고위급 장성인 알렉세이 수로비킨 항공우주군 총사령관(대장)이 긴급 체포됐다고 모스크바 타임스가 28일(현지시간) 보도했다.<br>신문은 러시아 국방부와 가까운 소식통 둘을 인용해 우크라이나전 총사령관을 지냈다가 지난 1월 경질된 수로비킨 대장이 반란 사태와 관련해 체포됐다고 전했다. 한 소식통은 그의 체포가 “프리고진과 관련해 이뤄졌다. 명백하게 그는 이번 반란에서 프리고진 편에 섰다”며 수로비킨이 당국의 통제 아래 있다고 전했다. 이 소식통은 수로비킨이 현재 어디에 있는지에 대한 질문에 “내부에서도 해당 정보를 언급하지 않고 있다”고 말했다.<br>또 다른 소식통도 수로비킨의 상황이 “좋지 않다”고 언급했다.<br><!-- MobileAdNew center -->이날 앞서 러시아 군사블로거 블라디미르 로마노프는 바그너 그룹의 철군 다음 날인 지난 25일 수로비킨이 체포돼 모스크바 레포르토보 구치소에 수감돼 있다고 주장했다.<br>반정부 성향 라디오 방송 ‘에호 모스크비’(모스크바의 메아리)의 알렉세이  베네딕토프 보도국장은 수로비킨이 사흘 동안 가족들과 연락하지 않았으며 그의 경호원들도 응답하지 않고 있다는 내용을 텔레그램에 올렸다.<br><!-- 광고 right -->전날 미국 일간 뉴욕타임스(NYT)는 자국 정부의 전현직 관리들을 인용해 수로비킨이 바그너 그룹의 반란 계획을 미리 알았으며, 그가 군 핵심부에서 반란 실행을 도왔을 가능성에 대해 미국 정보당국이 파악 중이라고 보도했다.<br>드미트리 페스코프 크렘린궁 대변인은 기자들에게 “이번 사태에 대한 많은 추측과 가십 등이 있으며 이 역시 그런 예 중 하나”라고 NYT 보도 내용을  일축했다.<br>그러나 친정부 성향의 러시아 군사 전문 텔레그램 채널 ‘리바리’는 이번 반란과 관련해 숙청이 진행 중이라고 전했다. 리바리에 따르면 바그너 그룹의 반란을 막는 데 있어 ‘결단력 부족’을 보인 군 인사들을 당국이 색출해내려 하는 것으로 전해졌다.<br>수로비킨은 지난해 10월 우크라이나전 총사령관을 맡았다가 올해 1월 발레리 게라시모프 총참모장과 교체돼 부사령관으로 밀려난 인물이다. 지난해 가을 러시아군이 점령지 우크리아나 헤르손에서 수세에 몰린 상황에서 총사령관직을 맡은 그는 쉽지 않은 퇴각 작전을 잘 이끌었다는 평가를 받았다.<br><!-- MobileAdNew center -->그런데도 3개월 만에 경질된 배경을 두고 해석이 분분했다. 수로비킨이 시리아 내전 등에서 함께 일한 프리고진의 지지를 받아왔다는 점에서 러시아군 수뇌부에 적대적인 프리고진에 대한 경고라는 분석이 제기되기도 했다.<br>수로비킨은 시리아 파견부대 사령관이던 시절 프리고진과 함께 일하며 가까워진 것으로 알려졌다. 프리고진은 “수로비킨은 러시아 군에서 가장 유능한  지휘관”, “조국에 충성하며 봉사하기 위해 태어난 인물” 등으로 그를 극찬한 적이 있다. 그는 군 수뇌부를 통째로 부정하고 비판했는데 유일하게 수로비킨은 높게 평가한 것이다.<br>영국 싱크탱크 왕립합동군사연구소(RUSI)의 새뮤얼 라마니 부연구원은 수로비킨이 우크라전 총사령관에서 밀려났어도 군부에서 여전히 지지를 받고 있다며 이들 중 일부가 수로비킨의 명령을 받고 프리고진의 반란 시도를 도왔을 수 있다고 말했다. 수로비킨은 우크라이나전 남부군 사령관을 잠시 맡기도 했는데 이번 반란에서 바그너 그룹이 거점으로 삼은 로스토프나도누에 남부군 사령부가 있다.<br>육군 출신으로 러시아군 내 강경파를 대표하는 수로비킨은 동부 군관구 사령관과 시리아 파견부대 사령관 등을 역임한 백전노장이다. 1987년 임관해 소련-아프가니스탄 전쟁에 참전했으며 체첸 분리주의자 진압, 시리아 내전 등에서 잔인함과 유능함을 겸비해 인류 최후의 전쟁을 빗댄 ‘아마겟돈 장군’, ‘시리아 도살자’ 등으로 불린다.<br>2017년 러시아군의 시리아 원정을 이끌었을 때는 민간인과 군인을 가리지 않고 반군 지역에 무차별 폭격을 가했으며, 시리아 정부군의 화학무기 사용을 공모했다는 혐의를 받는 등 전쟁범죄 논란에 휘말리기도 했다. 1991년 8월 옛소련에서 보수파가 쿠데타를 일으켰을 때 민주화 요구 시위대에 발포 명령을 내려 3명을 숨지게 한 것으로도 악명 높다.<br>그런 인물이 32년 만에 용병반란에 동조하거나 방관한 혐의로 숙청당하게 생겼으니 아이러니가 아닐 수없다.<br>한편 이번 반란 과정에 이상한 대목이 적지 않다. 알렉산드르 루카셴코 벨라루스 대통령이 27일 현지 언론에 밝힌 협상 전말 내용을 들여다보자. 루카셴코 대통령은 거사 당일인 24일 오전 11시 프리고진과 전화 통화를 했는데 그와 함께 있던 유누스벡 예프쿠로프 러시아 국방부 차관이 수화기를 바꿔줘 통화할 수 있었다고 설명한 대목이다.<br>세르게이 쇼이구 국방장관 등 군 수뇌부의 경질을 요구하며 반란을 일으켰는데 국방 차관과 프리고진이 함께 있었다고? 전화 통화가 이뤄졌을 시점에 바그너 병력들은 로스토프나도누의 러시아 남부군 사령부를 무혈 장악한 상태였다. 프리고진이 저녁에 협상 타결 사실을 알리며 로스토프나도부를 떠나는 모습이 외신에도 포착된 만큼 오전에도 그곳에 있었거나 적어도 가까운 곳에 있었을 가능성이 높은데 국방 차관이 함께 있었다니, 이상하지 않은가?<br>블라디미르 푸틴 러시아 대통령이 내부의 적들을 가려내 숙청하기 위해 이 모든 과정을 꾸몄다는 음모론이 계속 힘을 얻는 것도 합리적으로 설명 안되는 구석이 적지 않아서다.<br>NYT에 따르면 수로비킨 대장은 프리고진이 부하들과 러시아 본토로 진격해오기 시작한 지난 24일 텔레그램을 통해 바그너 그룹을 강하게 비난하며 진군을 중단하라고 촉구했다. 미국의 한 전직 관리는 수로비킨 대장의 몸짓 등에서 한때의 동지를 비난하는 것을 불편해하는 기색이 드러난다며 본심과 다르게 말하는 “인질 영상 같다”고 분석했다.<br>블라디미르 알렉세예프 중장도 같은날 “국가와 대통령의 등에 칼을 꽂는 행동”이라고 프리고진을 비판하는 동영상을 올린 몇 시간 뒤 로스토프나도누에서 프리고진과 대화하는 모습이 촬영됐다고 NYT는 지적했다.","date":"2023-06-29T11:51:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검문 피해 달아난다고 경찰 총 쏴 17세 소년 사망, 佛 곳곳에 방화 시위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629103355_V.jpg' width=100px align=left><!-- 그림 1450881 -->프랑스 파리 외곽 낭테르에서 교통 검문을 피해 달아나려던 10대가 경찰이 쏜 총에 맞아 사망하는 사건이 발생했다. 에마뉘엘 마크롱 대통령부터 프랑스 축구대표팀 주장인 킬리안 음바페(파리 생제르맹)까지 나서 있어서는 안 될 일이 일어났다고 개탄했고, 이틀째 밤까지 경찰을 규탄하는 과격 시위가 낭테르와 남부 툴루즈, 북부 릴 등에서 벌어졌다.<br>28일(현지시간) 소셜네트워크서비스(SNS)에 올라온 영상을 보면 전날 경찰관 2명이 도로에서 멈춰 세운 차가 앞으로 나아가자, 운전석을 향해 총구를 겨눴던 경찰관이 방아쇠를 당기는 장면이 담겼다. AFP 통신은 “네 머리에 총알이 박힐 거야”라고 말하는 목소리도 녹음됐다고 보도했다.<br>경찰은 처음에 운전자가 차를 몰고 경찰관들을 향해 돌진하는 바람에 총을 쐈다고 설명했지만, 영상 속에는 운전자가 빠른 속도로 출발하는 장면만 담겨 거짓 해명을 했다는 논란이 일었다.<br><!-- MobileAdNew center -->당시 운전대를 잡았던 나엘 M(17)은 총성이 들리고 나서 수십ｍ를 이동한 뒤  어딘가에 부딪혔고, 얼마 지나지 않아 숨을 거뒀다.<br>경찰은 나엘이 교통 법규를 위반했다고 보고 불러세웠다. 나엘이 운전한 차량은 렌터카였고, 그 안에는 다른 두 명이 타고 있었던 것으로 확인됐다. 한 명은 도주했고, 다른 한 명은 나엘과 같은 미성년자로 경찰에 붙잡혀 조사를 받은 뒤 풀려났다.<br><!-- 광고 right -->나엘의 사망 소식이 알려진 당일 낭테르 등에서는 경찰을 규탄하는 시위가 산발적으로 열렸고, 일부 지역에서는 버스 정류소를 망가뜨리고 주차된 차에 불을 지르는 등 분위기가 험악해졌다. 이틀째 시위까지 적어도 77명이 체포됐다.<br>검찰은 나엘에게 총을 쏜 38세 경찰관을 체포해 과실 치사 혐의로 조사하고  있다. 나엘의 변호인은 나엘을 살해한 경찰관뿐만 아니라 허위로 증언한 동료 경찰관 역시 고소하겠다고 밝혔다.<br>남부 마르세유를 방문하고 있는 마크롱 대통령은 이날 기자들과 만나 “설명할 수 없고, 용서할 수 없는 일”이라며 사법당국에 최대한 빨리 진실을 밝혀달라고 촉구했다고 AP 통신 등이 전했다. 이에 대해 경찰 노조는 자신들에 대해 감정이 좋지 않았던 마크롱 대통령이 경위를 자세히 파악하지도 않은 채 경찰관들을 여론 재판으로 몰아간다며 유죄가 확증될 때까지 무죄 추정의 원칙을 지켜야 한다며 반발했다.<br>내무부 장관은 문제의 경찰관들이 속하지 않은 다른 경찰 노조가 트위터에 “젊은 범죄자에게 총기를 발사한 경찰관들에게 브라보, 아들을 제대로 교육시키지 못한 부모들이 죽음으로 몰았다”고 적었다가 나중에 삭제한 일에 대해 법적 대응을 하겠다고 공언했다.<br><!-- MobileAdNew center -->음바페는 트위터에 “나의 프랑스가 아프다. 용납할 수 없는 상황”이라고 적으면서 유족에게 애도를 표했다.<br>넷플릭스 오리지널 시리즈 ‘뤼팽’ 등에서 주연을 맡은 배우 오마르 시도 나엘의 사진과 함께 “그 이름에 걸맞은 정의가 이 아이의 기억을 기릴 수 있길 바란다”는 글을 트위터에 올렸다.<br>나엘은 알제리계 청소년이었고, 올해 두 번째 경찰 총격에 희생된 알제리계였다. 지난해에는 같은 방식으로 13명의 알제리계 프랑스인이 목숨을 잃었다고 영국 BBC는 전했다. 2017년 개정된 경찰관의 총기 사용 권한 확대 법안이 이런 총격 사고를 빈발하게 만드는 요인으로 지적된다.","date":"2023-06-29T10:33:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘정년퇴직 복귀’ 日60대 교사, 복도에서 여중생들 몰카 찍다 체포...‘파렴치’의 극치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629101301_V.jpg' width=100px align=left><!-- 그림 1450870 -->정년퇴직 후 다시 임용된 일본의 60대 남성 중학교 교사가 자기 신발에 초소형 카메라를 장착하고 여학생들 치마속을 도촬하다 검거됐다.<br>29일 교도통신 등에 따르면 일본 아이치현 가니에경찰서는 28일 근무하는 중학교에서 여학생을 도촬한 혐의로 야토미시 주시야마중학교 교사 샤모토 이사오(63·아이치현 아마시)를 체포했다고 발표했다.<br>샤모토 교사는 지난 26일 오후 1시 10분쯤 자신이 근무하는 학교의 교실 복도 급수대에서 점심 급식 뒷정리를 하던 여학생에게 다가가 치마 아래로 자신의 신발을 밀어 넣었다. 신발 끝에는 도촬을 위한 소형 카메라가 설치돼 있었다.<!-- 그림 1450871 -->근처에 있던 다른 여학생이 이를 목격해 교사에게 알렸고, 이를 전해 들은 피해 여학생의 어머니가 경찰에 신고하면서 붙잡혔다.<br><!-- MobileAdNew center -->샤모토 교사는 경찰에서 “나의 성욕을 충족시키기 위해 비밀촬영을 하게 됐다”고 진술했다. 경찰은 이전에도 비슷한 범죄를 저질렀을 가능성이 크다고 보고 여죄를 추궁하고 있다.<br>샤모토 교사는 3년 전에 정년퇴직을 한 뒤 이 중학교에서 다시 임용돼 이과 수업을 담당해 왔다. 야토미시 교육위원회는 “학생들의 마음을 아프게 해 죄송하다”며 사과했다.<!-- 광고 right -->","date":"2023-06-29T10:13:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘저렇게 취약한데 심해를’ 타이탄 잠수정 잔해와 유해 추정 물체 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629095012_V.jpg' width=100px align=left><!-- 그림 1450854 -->대서양 심해에서 내파(외부 압력에 의해 구조물이 안쪽으로 급속히 붕괴하며 파괴되는 현상)한 것으로 추정되는 타이태닉호 관광 잠수정 잔해들이 뭍으로 옮겨졌다. 그 과정에 찌그러진 구조물과 파손된 내부 기관 등이 외신 카메라에 잡혔다.<br>‘저렇게 취약한 구조물에 사람들이 탑승해 그 깊은 곳까지 내려갔다니’ 하는 탄식이 절로 흘러나온다. 탄소섬유와 티타늄으로 만들어진 선체 외벽은 외부 압력을 견디기엔 너무 얇아 보였다.<br>미국 해안경비대는 28일(현지시간) 타이탄 잔해 인양 작업이 마무리됐으며 이 과정에 유해로 추정되는 물체도 함께 수습했다고 밝혔다. 해안경비대는 “의료 전문가들이 유해를 분석할 것”이라고 했다.<br><!-- MobileAdNew center -->당초 전문가들은 이런 정도의 내파 참사라면 시신이라도 찾을 가능성은 거의 없다고 봐도 된다고 공언했는데 뜻밖의 일이 벌어진 것이다.<br>타이태닉호 뱃머리로부터 488ｍ 떨어진 해저에서 발견된 타이탄 잔해는 테일콘(기체 꼬리 부분의 원뿔형 구조물) 등 다섯 점이다. 캐나다 언론들은 테일콘과 함께 잠수정의 둥근 선창도 확인됐다고 전했다.<br><!-- 광고 right -->해안경비대는 캐나다 뉴펀들랜드의 세인트 존 항구로 대형 잔해물을 옮겨와 하역 중이다. 해안경비대는 미국 국가교통안전위원회(NTSB), 캐나다 교통안전위원회와 함께 본격적인 사고 원인 조사에 착수할 예정이다. 제이슨 뉴바우어 해안경비대장은 성명을 통해 타이탄 잔해가 “비극적인 사고의 원인 조사에 큰 도움이 될 것”이라며 “사고 원인을 찾아내 유사한 비극이 재발하지 않도록 해야 할 것”이라고 말했다.<br>전문가들은 잠수정의 압력실에 문제가 생겨 심해의 압력을 견디지 못하고 내파가 발생했을 것으로 보고 있다. 해안경비대 역시 일단 잔해의 형태로 볼 때 압력실에 치명적인 문제가 생긴 것으로 보인다고 설명했다.<br>타이탄은 6.7ｍ 길이에 탄소섬유와 티타늄으로 만들어진 잠수정으로 조종사 1명과 승객 4명을 태우고 해저 4000ｍ까지 내려갈 수 있도록 설계됐다. 지난 18일 잠수정 운영회사인 오션게이트 익스페디션의 스톡턴 러시(61) 최고경영자(CEO)와 영국 국적의 억만장자 해미쉬 하딩(58), 파키스탄계 재벌 샤자다 다우드(48)와 그의 아들 술레만(19), 프랑스의 해양 전문가 폴 앙리 나졸레(77)가 타이탄을 타고 북대서양 심해로 입수했으나 1시간 45분 만에 실종됐다.<br>미국 해안경비대 등이 대대적인 수색작업을 벌였으나 나흘 만에 잠수정 잔해가 발견됐다. 탑승객도 전원 사망한 것으로 추정됐다.","date":"2023-06-29T09:50:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500030"}]