[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“예산 좀”… 지방선거 앞두고 기재부에 눈도장 찍는 지자체장들[관가 블로그]","partialText":"이달 말로 다가온 정부의 내년도 예산안 발표를 앞두고 정부세종청사 중앙동 5층 기획재정부 예산실 문턱은 닳아 버릴 지경입니다. 전국 지자체장들이 예산실 관계자들을 만나 눈도장을 찍기 위해 앞다퉈 몰려들면서입니다. 지방선거가 2년도 채 남지 않은 시점에서 현안을 처리할 재원을 확보하기 위해 예산 편성권을 가진 기재부 관계자들에게 ‘읍소’에 나선 것입니다.<br>6일 기재부 등에 따르면 최근 두 달 사이 예산실에 다녀간 지자체 고위 관계자만 20명을 웃돕니다. 광주, 경남, 부산, 전남, 전북, 제주와 충남 홍성군, 전북 전주시, 강원 춘천시, 경남 합천군, 전남 강진군 등 광역·기초 단체장들이 정부세종청사에 다녀갔습니다.<br>지방선거가 가까워진 영향이 큽니다. 다음 지방선거가 1년 10개월 앞으로 다가오면서 ‘치적 쌓기’가 필요한 지자체장들의 마음이 급해진 모양새입니다. 숙원 사업은 쌓여 있지만 지방재정은 넉넉지 않은 터라 임기 동안 성과를 보여 주려면 국비 확보에 사활을 걸어야 하는 실정입니다. 특히 관가 인맥을 뽐내면서 당선된 관료 출신 지자체장들의 마음은 더 절박합니다.<br><!-- MobileAdNew center -->기재부 예산실의 한 과장은 “신규사업을 예산안에 담아 달라는 지자체들의 요청이 많은데 신규사업은 예산안 작업 막바지 때 검토를 많이 한다”면서 “지방선거도 얼마 안 남아 정치적인 필요도 있는 데다 예산안 작업이 마무리되는 과정이라 지자체장들의 방문이 많은 시기”라고 설명했습니다.<br>사진 촬영도 빠지지 않습니다. 예산 확보에 힘썼다는 사실을 지역 주민들에게 증명해 줄 유일한 근거이기 때문입니다. 실제로 지자체장들은 예산실장뿐만 아니라 각 사업을 맡는 과장급 공무원과 면담하는 모습도 남깁니다. 면담 사진을 넣은 보도자료를 내 지자체장이 예산 확보에 심혈을 기울였다고 지역언론에 홍보하는 것도 흔한 일입니다. 지역 정가에선 예산실 방문 자체가 지자체장들의 연례행사로 자리잡은 모습입니다.<br>지자체장들의 노력을 보여 주기식이라고 깎아내릴 수만은 없다고 합니다. 실제 예산 확보에 영향을 미치기 때문입니다. 기재부의 또 다른 과장은 “예산 작업도 사람이 하는 일인데 직접 찾아와서 사업의 필요성을 강조하고 설득하면 신경 쓰게 되는 것은 사실”이라고 전했습니다.<!-- 광고 right -->","date":"2024-08-07T00:21:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“일·가정 양립이 핵심 과제… 인구부에 예산권까지 쥐여줘야 성공”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806175135_V.jpg' width=100px align=left><strong class=subTitle_s2>예산·집행권 없던 저출산위 ‘한계’<br/>부처 간 협력·갈등 관리 역할 중요<br/>가족 중심으로 정책 패러다임 전환<br/><br/>결혼·출산 결정하는 다양성 커져 <br/>정책도 백화점식 혜택 될 수밖에<br/>노동시장 성 격차 반드시 줄여야</strong><br><strong class=subTitle_s2>시설화 중심 돌봄 정책 벗어나야<br/>소득세 줄여 주는 현금 인센티브<br/>다자녀에 가시적 세제 혜택 필요<br/><br/>장기·단기 정책 나눠 실효성 내야<br/>한국, 日 구조와 유사한 부분 많아<br/>‘일·가정 양립’으로 기조 변화 주목</strong><br><b>윤석열 대통령이 지난 6월 저출산고령사회위원회 회의에서 ‘인구 국가비상사태’를 공식 선언했다. 이에 따라 정부는 지난달 저출생·고령화, 인력·외국인 등 인구정책 전반을 포괄하는 부총리급 인구전략기획부 신설안을 발표했다. 위원회의 한계를 넘어 과거 경제기획원(EPB)처럼 인구 문제 전반을 다루는 강력한 컨트롤타워로 삼는다는 계획이다. 다만 일각에선 인구부가 실질적인 예산 권한을 갖지 못한다면 ‘옥상옥’이 될 수 있다는 우려도 나온다. 서울신문은 지난 5일 서울 중구 프레스센터에서 문화체육관광부의 지원으로 ‘저출생 정책의 현재와 미래’란 주제로 전문가 좌담회를 열었다. 주형환 저출산고령사회위원회 부위원장, 김종숙 한국여성정책연구원장, 김현철 홍콩과학기술대 경제학과 교수, 김정석 동국대 사회학과 교수가 저출생 정책의 현재를 진단하고 인구부의 위상과 역할 등에 대해 머리를 맞댔다. 사회는 오일만 서울신문 세종취재본부장이 맡았다.</b><!-- 그림 1598436 -->-저출생 원인을 어떻게 진단하나.<br><!-- MobileAdNew center --><b>김현철 교수</b> 저출생은 전 세계적인 추세다. 여성의 사회 진출 확대에 따른 자연스러운 결과인데 문제는 한국이 유독 심하다는 것이다. 최근 한국은행 보고서는 저출생의 원인으로 경쟁 압력과 고용·주거·양육 불안을 지적했다. 여기에 나와 다른 사람을 끊임없이 비교하고 이 격차에서 행복을 찾는 ‘비교 의식’을 추가하고 싶다. 한국 사회가 비교 의식을 중시하는 형태로 발전하면서 출산율은 낮고 자살률은 높은 사회가 됐다.<br><b>김종숙 원장</b> 우리 사회는 비혼 출산이 거의 없고 결혼한 부부들이 아이를 낳는다. 그런데도 결혼한 부부들의 다양한 의사결정이 어떻게 이뤄지는지 관심이 부족했다. 출산과 양육은 출산의 주체인 여성의 부담이 상대적으로 클 수밖에 없는데 이 과정에 영향을 미치는 요인들을 세심히 들여다보는 노력이 부족했다.<br><b>김정석 교수</b> 구조적인 측면과 개인이나 부부 단위에서 선택할 수 있는 기회비용을 나눠서 봐야 한다. 한국 사회의 과한 경쟁과 비교 의식은 앞으로 해결해야 할 구조적 문제다. 아울러 아이를 낳지 않고 경력을 쌓는 경우의 기회비용을 고려하는 이들과 결혼하면 출산으로 이어지는 제도적인 파트너십을 거부하는 경우를 구분해야 한다. 자발적으로 출산하지 않는 사람들의 생활양식도 존중해야 한다. 저출생의 부작용과 새로운 생활양식이 공존한다는 사실을 인정해야 한다는 말이다.<!-- 그림 1598440 --><b>주형환 부위원장</b> 저출생의 가장 큰 원인은 정책적인 측면과 사회 인식·문화적인 측면이 있다고 본다. 정책적으로 가장 근본적인 원인은 질 좋은 일자리의 부족이다. 양육이나 주거 등 결혼과 출산 비용이 큰 것도 문제다. 이런 부분들은 정책적으로 해결할 수 있지만 그렇다고 이것만으론 저출생 해결이 어렵다. 급속한 발전 과정에서 지나치게 개인주의적이고 물질만능주의적인 인식이 퍼져 생명의 가치와 가족의 중요성, 공동체의 지속 가능성을 상대적으로 소홀히 했다.<br><!-- 광고 right -->-인구부가 성공하려면.<br><!-- MobileAdNew center --><b>김정석 교수</b> 인구부 출범은 저출산위의 한계를 인식하고 새로운 기구를 만들어 정책을 추진한다는 점에서 시의적절하다. 다소 늦은 감이 있지만 현명한 판단이다. 인구부가 제대로 작동하려면 독자적인 예산과 조직이 필수다. 인구정책이 여러 부처에 흩어져 있어 체계적으로 정책을 펼치기 어렵다. 횡으로 퍼진 업무들을 생애 시간대별로 묶어 내는 패키징 정책이 가능하도록 종적인 구조로 바꿔 줘야 한다. 또 인구전문가를 육성하는 인구 전문기관으로 거듭나야 한다.<!-- 그림 1598438 --><b>김 원장</b> 비슷한 생각이다. 저출생은 몇 년 안에 해결될 문제가 아니다. 가급적 중장기 마스터플랜을 세우고 이것에 근거해 체계적으로 실행하는 게 중요하다. 저출산위 기본계획 수립에 참여했는데 파견의 한계 때문에 공무원들이 성과에 대해 제대로 평가받지 못했다. 권한을 부여하면 책임도 지는 거버넌스 구축이 중요하다. 또 현상보다는 사회 문화나 가치에 관심을 기울여야 한다. 사람들의 인식이나 가치관이 빨리 변하는데 오히려 평범한 사람들의 문화와 가치관에 대한 논의가 부족했다.<br><b>주 부위원장</b> 저출산위는 예산권과 집행권이 없다. 또 파견조직의 특성상 중장기적이고 연속적인 기획을 하기 어렵다는 한계도 있다. 인구부가 저출생·고령화와 이민정책의 기획·조정·평가 기능을 제대로 하려면 3가지가 필요하다. 우선 재원이 없는 기획 기능은 의미 없다. 기획·조정 기능을 뒷받침할 정도의 예산권을 줘야 한다. 두 번째는 기존 정책의 패러다임을 가족 중심적으로 바꿔야 한다. 세 번째는 정책 리더십을 가진 유능한 인재들이 부처 간 협력을 얻어내고 갈등 관리 역할까지 해내야 한다.<br>-기존의 백화점식 단순 정책 나열 방식을 답습하고 있다는 비판도 여전히 일각에서 제기된다.<br><b>김 원장</b> ‘백화점식 정책’, 그 이상이라도 해야 한다. 2000년대 초까진 결혼 연령과 첫째 아이 출산 시기 연령이 조밀하게 분포돼 있었다. 하지만 최근 결혼 연령이 높아지는 동시에 결혼 연령과 첫째아 출산 시기의 간격도 커졌다. 결혼과 출산을 결정하는 다양성이 커졌다는 것이다. 다양성이 커지면 정책 욕구도 다양해지고 정책도 백화점식이 될 수밖에 없다. 정부가 한두 가지에 집중하라는 건 이치에 맞지 않는다.<!-- 그림 1598441 --><b>김현철 교수</b> 백화점식을 넘어서서 ‘아마존식 정책’도 펼쳐야 한다. 모든 제도를 바꿔야 하는데 백화점식이라고 어떻게 비판할 수 있겠나. 정책 수요자의 목소리를 듣고 거기에 반응하는 것은 긍정적이다. 다만 돌봄을 시설화하려는 잘못된 방향성이 있다. 아이를 집에서 돌보고 싶은 사람도 있고 시설에 맡기고 싶은 사람도 있다. 부모의 상황에 따라 유연하게 선택할 수 있을 때 아이의 성장과 부모의 커리어가 최대화된다는 연구 결과도 있다.<br><b>김정석 교수</b> 저는 백화점식 정책이란 비판을 받아도 된다고 본다. 지금까지는 정부가 분석한 결과를 정책으로 드러내는 데 더 많은 힘을 쏟아서 효과나 실효성이 없는 정책이 많았다. 앞으론 장기적인 관점으로 봐야 할 정책과 단기적인 효과를 낼 수 있는 정책을 나눠야 한다. 저출생을 완화하되 이 기조가 이어졌을 때 어떻게 적응할지에 대한 장기적인 고려도 필요하다.<br><b>주 부위원장</b> 백화점식의 정책을 답습했다는 지적에는 동의하기 어렵다. 일·가정 양립과 주거·양육 부담 해소에 선택과 집중을 했다. 주요 선진국의 연구를 보면 일·가정 양립이 저출생 해결에 효과가 가장 높은 것으로 나타났다. 그래서 출산 전후 휴가와 육아 휴직뿐만 아니라 임신기와 육아기 근로 시간 단축이나 재택근무 등 어떻게 유연하게, 또 소득 걱정 없이 일하면서도 중소기업의 부담을 줄일지 고민했다. 아이를 낳으려는 부모들에게 인센티브를 많이 주려 했다.<br>-해외 국가의 인구 대응 정책 중 주목할 만한 사례가 있나.<br><b>김 원장</b> 최근에 독일도 출산율이 개선되고 있다. 떨어지는 출산율을 잘 방어하면서 노동시장의 성 격차를 완화했다. 노동시장 격차 중에서도 특히 성 격차는 출산율에 부정적이다. 반드시 개선해야 한다. 네덜란드와 독일을 보면 결국 기업에서 얼마나 가족 친화적이고 양성 친화적인 근로문화를 만드는지가 (저출생 극복의) 핵심이다. 공정하게 가사노동을 성별 분담하는 것도 중요하다.<br><b>김현철 교수</b> 프랑스의 가족 친화적 소득세제를 눈여겨볼 만하다. 세제 혜택이 가시적이어야 한다. 부부가 1억 5000만원을 벌면 한국과 프랑스가 내는 세금이 똑같다. 그런데 아이가 많아질수록 그 차이가 벌어진다. 이렇게 직접적으로 소득세를 줄여 주는 식의 현금 인센티브가 필요하다.<!-- 그림 1598442 --><b>김정석 교수</b> 한국 사회는 일본과 유사한 부분이 많다. 일본은 보육 중심이었다가 일·가정 양립 정책을 펼치고 있다. 일본은 임신과 출산에서 끝나는 게 아니라 대학에 보내고 취업하는 것까지 부부가 평생 책임지는 것을 강조한다. 아동수당 지급 시기를 연장하고 금액도 늘렸다. 이런 정책 기조를 주시하면 좋겠다.<br>-정책이 효과를 거두려면 민간에서 활발하게 적용돼야 한다. 정부의 저출생 대책을 민간에선 어떻게 받아들일 수 있다고 보나.<br><b>김현철 교수</b> 대기업과 중소기업, 정규직과 비정규직, 남성과 여성 간 육아휴직 참여율 차이가 크다. 눈치가 보이거나 대체자가 없어서다. 정부가 대체자를 찾는 등 아이디어를 동원해야 한다. 행동경제학에서는 ‘기본 설정’(default setting)이 중요하다고 한다. 아이를 낳으면 육아휴직을 자동으로 쓰게 하고 안 쓰려면 허가받는 것을 기본 설정으로 한다면 눈치를 덜 보고 격차 해소에 도움이 될 수 있다.<br><b>주 부위원장</b> 일·가정 양립에 대한 근로자 요구와 중소기업 부담을 줄이는 접점을 찾는 게 가장 큰 고민이었다. 단기로 육아휴가를 나눠 쓸 수 있고 휴가도 반차뿐 아니라 시차도 쓸 수 있게 했다. 혜택에서 벗어나 있는 자영업자나 플랫폼 근로자, 특수형태근로종사자를 위한 대책도 준비 중이다.","date":"2024-08-07T00:42:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"경기장 밖 발랄한 Z세대 선수들, 갤럭시 AI로 ‘언어 장벽’ 허물다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806181529_V.jpg' width=100px align=left><strong class=subTitle_s2>신유빈·김우민·안세영 등 방문<br/>각국 선수들과 소통하며 웃음꽃<br/>“시상대 ‘빅토리 셀피’ 기억 남아”</strong><br><!-- 그림 1598473 -->안세영(배드민턴·22), 신유빈(탁구· 20), 알레한드라 오로즈코 로사(멕시코·다이빙·27), 재거 이튼(미국·스케이트보드·23) 등 각국 종목별 대표선수들로 구성된 ‘팀 삼성 갤럭시’ 맴버들이 지난달 25일과 지난 3일(현지시간) 삼성 올림픽 체험관을 찾아 갤럭시 스마트폰의 다양한 인공지능(AI) 기능을 체험했다. 삼성전자는 파리올림픽에 맞춰 AI 폴더블폰인 갤럭시 Z폴드·플립6를 공개했으며, 전 세계 10개국 25명의 선수를 팀 삼성 갤럭시라는 이름의 제품 홍보대사로 위촉했다.<!-- 그림 1598474 -->6일 삼성전자에 따르면 팀 삼성 갤럭시에 속한 글로벌 선수들이 함께 교류하고, 올림픽 선수촌에서 다채로운 추억을 쌓을 수 있도록 ‘트래블 위드 갤럭시 AI’(Travel with Galaxy AI) 프로그램이 진행됐다. 서로 다른 언어를 사용하는 선수들이 제품에 탑재돼 있는 AI 통역 기능으로 자유롭게 소통했고, AI 사진 편집 기능을 체험하며 모처럼 여유를 만끽했다.<br>신유빈 선수는 “팀 삼성 갤럭시 선수들을 직접 만나 언어 장벽 없이 갤럭시 AI를 통해 대화할 수 있어 좋았다”고 소감을 전했다.<br><!-- MobileAdNew center -->미국의 재거 이튼 선수는 “팀 삼성 갤럭시 선수들과 함께 추억을 만들고 갤럭시 AI 기능을 통해 다른 나라 선수들과 새로운 방법으로 소통하는 것이 매우 흥미로웠다”고 말했다.<!-- 그림 1598475 -->파리올림픽 수영 남자 자유형 400m 동메달리스트 김우민(23) 선수는 올림픽 시상대에서만 경험해 볼 수 있는 ‘빅토리 셀피’에 대해 “시상대에서 셀피를 찍는다는 것이 굉장히 Z세대스러웠고 잊지 못할 순간이었다”면서 “빅토리 셀피로 공식 사진보다 한결 편한 표정으로 다른 선수들과 함께 즐겁게 사진을 찍을 수 있었던 것 같다”고 소감을 밝혔다. 그간 올림픽 시상식에서는 휴대전화를 포함한 모든 개인 소지품 반입이 금지됐지만 이번 올림픽에서는 국제올림픽위원회(IOC)와 삼성전자의 협력을 통해 시상대 셀프 카메라 촬영이 가능해지면서 삼성전자가 지급한 갤럭시 Z플립6 올림픽 에디션으로 선수들이 ‘빅토리 셀피’를 찍는 장면이 각 종목별 시상식마다 전 세계로 송출되고 있다.<br>아울러 프랑스 마르세유에서 열리고 있는 올림픽 요트 경기 생중계에는 갤럭시 S24 울트라 모델이 활용되고 있다. 스마트폰으로 촬영된 경기 영상은 바다 위에 설치된 기지국 보트를 통해 실시간으로 전송된다.<!-- 광고 right -->","date":"2024-08-07T00:21:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807014006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"더위 먹은 물가… ‘히트플레이션’ 덮치나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806181530_V.jpg' width=100px align=left><!-- 그림 1598472 -->전국 대부분 지역에 폭염 특보가 내려질 만큼 높은 기온이 계속되고 있다. 폭염이 농축수산물의 작황에 영향을 미쳐 식량 가격이 급격히 오르는 ‘히트플레이션’(heat+inflation)의 우려가 커지고 있다. 설탕과 소금의 가격이 이미 크게 오른 상황에서 일부 외식업체들도 최근 가격을 올리고 있어 물가 불안이 높아질 전망이다.<br>6일 한국농수산식품유통공사(aT) 농산물유통정보(KAMIS)에 따르면 지난달 1일 1008원이던 적상추 100g의 소매가격은 지난 5일 2273원으로 한 달 새 2배 넘게 올랐다. 같은 기간 배추 한 포기는 3813원에서 5311원으로, 시금치 100g은 986원에서 1794원으로 가격이 뛰었다. 여름이 제철인 수박은 2만 943원에서 2만 7722원으로, 배(10개)는 7만 4615원에서 7만 9225원으로 올랐다.<br>주요 품목의 가격이 이달 들어 오른 것은 지난달 집중호우에 이어 폭염이 계속되고 있는 영향이 크다.<br><!-- MobileAdNew center -->통계청이 발표한 7월 소비자물가에 따르면 전체 소비자물가지수는 지난해 같은 달보다 2.6% 올랐다. 지난 4월(2.9%)부터 소비자물가 상승률이 계속해서 2%대로 안정된 흐름을 이어 가고 있으나 농산물물가 상승률(9.0%)은 이를 크게 웃돈다. 품목별로 보면 지난해부터 가격이 오른 사과(39.6%)에 이어 배(154.6%)도 전년 대비 가격이 크게 올랐다. 생육 주기가 짧아 폭우 등 기상의 영향을 받기 쉬운 상추(57.2%), 시금치(62.1%), 배추(27.3%) 등 채소류도 전월 대비 가격이 크게 오른 품목이다.<br>식품의 원료로 많이 쓰이는 설탕과 소금 가격은 12개월째 두 자릿수 상승률을 이어 가고 있다. 통계청에 따르면 지난달 설탕과 소금의 소비자물가지수는 144.56, 174.73으로 지난해 같은 달보다 17.6%, 14.8%가 올랐다. 설탕 또는 소금이 들어가는 식품들의 물가도 같이 올랐다. 초콜릿(10.1%), 빵(0.2%), 비스킷(0.2%), 간장(7.2%) 등의 물가지수가 높아졌다.<br>원재료 가격이 들썩이는 가운데 외식업계도 가격 인상에 나섰다. 롯데GRS가 운영하는 롯데리아는 8일부터 버거 제품 20종의 가격을 평균 2.2% 인상하기로 했다. 롯데리아가 가격을 올리는 건 1년 6개월 만이다. 대표 메뉴인 ‘리아 불고기’, ‘리아 새우’는 단품 기준으로 4700원에서 4800원으로, 세트는 6900원에서 7100원으로 각각 100원, 200원 오른다. 스타벅스코리아도 지난 2일부터 그란데(473㎖), 벤티(591㎖) 사이즈의 음료 가격을 기존보다 각각 300원과 600원 올렸다. 홀빈 11종은 2000~3000원을, VIA 8종은 700~1000원씩 가격이 올랐다.<br><!-- 광고 right -->기온 상승은 실제로 물가를 들썩이게 하는 상수가 되고 있다. 한국은행의 ‘기후변화가 국내 인플레이션에 미치는 영향’ 보고서에 따르면 폭염 등 일시적으로 기온이 1도 상승하면 농산물 가격은 0.4~0.5% 포인트, 전체 소비자물가지수 상승률은 0.07% 포인트 높아진다고 분석했다.","date":"2024-08-07T00:20:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘불법 독점’ 철퇴 맞은 구글… 소송 중인 애플·아마존 긴장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806180828_V.jpg' width=100px align=left><strong class=subTitle_s2>법원 “시장 지배력 불법 남용” 적시<br/>NYT “사업 일부 강제 매각 가능성”<br/>업계 “규제 이슈에 투자 위축될 것”<br/>알파벳 등 M7 주가 일제히 떨어져</strong><br><!-- 그림 1598458 -->미국 법원이 5일(현지시간) 세계 최대 검색 업체 구글을 상대로 ‘불법 독점’ 철퇴를 내리면서 막대한 자본을 바탕으로 거침없이 진격하던 빅테크(거대 기술기업)에 급제동이 걸렸다.<br>인공지능(AI) 산업의 수익화에 대한 의구심이 커지며 빅테크 주가가 폭락하는 와중에 구글의 운명을 가를 수 있는 가혹한 판결이 나오면서 시장에 던지는 충격파가 더 크다는 평가가 나온다. 반독점 소송에서 자유롭지 못한 애플, 메타 등 다른 기업들도 이번 판결이 미칠 파장에 촉각을 곤두세울 수밖에 없게 됐다.<br><!-- MobileAdNew center -->이번 판결은 미 법무부가 구글을 ‘셔먼법’(독점금지법) 위반으로 제소한 지 3년 10개월 만에 나왔다. 공판이 본격 시작된 건 지난해 9월로 치열한 공방 끝에 미 워싱턴DC 지역법원의 아미트 메흐타 판사는 미 법무부의 손을 들어 줬다. 판결문에는 “구글은 독점 기업이며 독점을 유지하기 위해 노력해 왔다”는 내용이 적시됐다. 세계 검색 시장 강자로 군림해 온 구글에 대해 자국 법원이 “시장지배력을 불법적으로 남용하고 경쟁을 제한했다”고 인정한 것은 구글 입장에서는 뼈아픈 대목이다.<br>미 법무부는 “이 획기적인 결정은 구글에 책임을 묻고 있다”며 법원의 판결을 반겼고, 백악관도 “이번 경쟁 친화적 판결은 미국 국민을 위한 승리”라며 환영의 입장을 냈다.<br>이성엽 고려대 기술경영전문대학원 교수는 “미중 간 대결 구도에서 자국 빅테크를 규제하는 게 합리적인지에 대한 논의도 있었지만 (이번 판결을 보면) 미 정부와 법원도 독점에 따른 폐해, 소비자의 피해에 대해선 제재를 해야 할 시기가 왔다고 판단한 것 같다”고 말했다.<br><!-- 광고 right -->이번 사건은 1998년 미 법무부가 마이크로소프트(MS)를 상대로 제기한 반독점 소송 이후 빅테크를 대상으로 한 최대 반독점 소송이어서 최종 판결 결과에 대해서도 관심이 쏠린다. 당시 MS는 1심에서 반독점법 위반 판결에 회사 분할 명령까지 받아 최대 위기에 놓였었다. 구글에 대해서도 검색 시장의 독점을 막기 위한 이행 명령이 수개월 내에 내려질 것으로 보인다.<br><!-- MobileAdNew center -->뉴욕타임스(NYT)는 “구글이 운영 방식을 변경하거나 사업 일부를 매각하도록 강제할 수 있는 결정을 내릴 것”이라고 내다봤다. 구글이 스마트폰 웹 브라우저에서 자사 검색 엔진을 기본 설정으로 유지하기 위해 애플 등에 지급하는 비용을 내지 못하도록 하거나, 이용자에게 사용 가능한 검색 엔진을 알려 주는 ‘선택 화면’을 구현하도록 강제하는 방식 등이 거론된다.<br>구글이 항소 방침을 밝힌 터라 메흐타 판사가 이행 명령을 내려도 당장 검색 시장에 변화 가능성은 없을 전망이다. 현지 언론은 사안이 중대한 만큼 이 사건의 최종 판단이 항소심을 거쳐 연방 대법원에서 결정날 것으로 보고 있다.<br>불확실성에 놓인 건 애플, 아마존, 메타 등도 마찬가지다. 애플은 지난 3월 스마트폰 시장에서 불법적 독점권을 유지해 왔다며 반독점 소송을 당했다. 아마존, 메타는 각각 전자상거래 시장에서의 독점 악용, 소셜미디어 경쟁 저해 등의 이유로 소송을 당했거나 소송 위기에 처해 있다.<br>업계 관계자는 “AI 거품 논란에 이어 규제 이슈가 발생하면서 공격적으로 투자를 해 온 빅테크들도 위축될 수밖에 없을 것”이라고 말했다.<br>이날 뉴욕 증시에서 구글 모회사 알파벳(-4.61%)을 비롯해 엔비디아(-6.36%), 애플(-4.82%), 메타(-2.54%) 등 ‘매그니피센트 7’ 주가가 일제히 하락했다.","date":"2024-08-07T00:20:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"힘받는 美연준 9월 ‘빅컷’… 일각선 “긴급 인하 결단해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806175614_V.jpg' width=100px align=left><!-- 그림 1598448 -->전 세계에 불어닥친 ‘검은 월요일’의 공포가 미 연방준비제도이사회(연준)의 ‘빅컷’(0.5% 포인트 금리 인하)에 대한 기대감으로 이어지고 있다. 증시 폭락의 주요 원인 중 하나로 꼽히는 미국의 경기 침체 우려를 해소하기 위해 연준이 결국 결단에 나설 것이란 판단에서다. 일각에선 ‘긴급 금리 인하’에 나서야 한다는 급진적인 주장까지 제기된다.<br>6일 오후 3시 30분 기준 시카고상품거래소 페드워치 지수는 연준이 오는 9월 연방공개시장위원회(FOMC)에서 기준금리를 0.5% 포인트 인하할 가능성을 71.5%로 전망했다. 연준이 빅컷에 나설 확률이 기준금리를 0.25% 포인트 내릴 가능성보다 훨씬 높다고 판단한 것이다.<br>지난 5일의 증시 대폭락 사태 이전부터 시장에선 연준의 9월 금리 인하를 기정사실로 받아들여 왔다. 과열 양상을 보였던 미국 경기가 완만한 곡선을 그리며 연착륙하고 있다고 판단했다. 하지만 미국의 7월 실업률이 발표되면서 상황은 급반전됐다. 예상치를 훌쩍 뛰어넘는 수치에 경기 과열로 인한 금리 인하 연기를 걱정했던 시장은 오히려 급격한 경기 침체를 우려하기 시작했다. 자연스레 금리 인하 ‘시점’에 대한 관심은 금리 인하 ‘폭’으로 넘어갔다.<br><!-- MobileAdNew center -->일각에선 연준이 긴급 금리 인하에 나서야 한다는 목소리까지 나온다. 미국의 대표적인 ‘증시 강세론자’ 펜실베이니아대 와튼스쿨 제러미 시겔 교수는 “미 기준금리는 현재 3.5∼4.0%에 있어야 한다”며 “긴급 금리 인하에 이어 9월 0.75% 포인트 추가 인하도 시사해야 한다”고 주장했다.<br>연준이 연내 기준금리 인하 횟수를 늘리는 방법으로 기준금리 인하 폭을 넓혀 갈 것이란 관측도 나온다. 안예하 키움증권 선임연구원은 “당초 연준이 9월과 12월 두 차례 금리 인하에 나설 것으로 봤지만 지금은 9월과 11월, 12월 세 차례에 걸쳐 인하할 것으로 본다”면서 “9월 0.5% 포인트 인하 가능성은 높지 않지만 실업률이 추가로 상승하는 것으로 나타날 경우 빅컷에 나설 가능성도 열어 둬야 할 것”이라고 말했다.<!-- 광고 right -->","date":"2024-08-07T00:18:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"라면 또 ‘역대 최대 수출’ 갈아치워…K푸드 ‘이상 무’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730113747_V.jpg' width=100px align=left><!-- 그림 1595679 -->지난달 라면 판매량이 ‘역대 최고치’를 경신하면서 K푸드 수출이 탄탄대로를 달리고 있다. 파리올림픽 등 국제적인 스포츠 행사도 ‘호재’로 작용해 K푸드의 수출 실적을 밀러올렸다.<br>농림축산식품부는 지난달 말까지 K푸드 누적 수출액이 56억 7000만 달러(7조 8048억원)로 잠정 집계됐다고 6일 밝혔다. 51억 8990만 달러를 기록했던 지난해 같은 기간보다 9.2% 증가했다.<br>특히 불닭볶음면 등 라면이 전체 상승세를 견인했다. 7월말까지 라면 수출액은 6억 9900만 달러로 지난해 같은 기간 대비 34.0% 늘었다. 7월 한 달 기준으로는 1억 920만 달러를 기록하며 역대 최고 수출액을 갈아치웠다.<br><!-- MobileAdNew center -->라면과 함께 냉동김밥, 즉석밥 등 쌀 가공식품도 1억 6500만 달러 수출되며 지난해보다 45.7%가 증가했다. 알레르기가 많은 유럽, 미국 등 해외에서 쌀과 채소를 이용한 ‘비건 음식’으로 인기가 많고 건강식이라는 인식이 퍼지면서다. 과자는 4억 2400만 달러(14.7%), 음료는 3억 8800만 달러(11.8%)를 기록했다.<br>국가별로는 대미 수출액이 8억 8600만 달러로 지난해 동기보다 23.0% 증가햇다. 유럽 시장은 4억 700만 달러 수준이었지만 지난해보다 33.3%가 증가하는 등 비약적으로 성장했다. 파리 올림픽을 앞두고 프랑스와 영국 등에 K푸드 홍보 마케팅을 진행한 영향이 컸다. 아세안 지역시장도 10억 9500만 달러로 지난해보다 5.5% 증가해 K푸드의 인기가 이어졌다.<br>양주필 농식품부 식품산업정책관은 “수출 농가와 기업의 노력 덕분에 농식품 수출이 지속적으로 성장하고 있다”며 “정부 차원에서도 K푸드 홍보와 해외공동물류센터 확충 등 협업을 통해 수출 상승세를 이어가겠다”고 밝혔다.<!-- 광고 right -->","date":"2024-08-06T18:47:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"버스·애월 한담카페거리서… 외국인 QR결제땐 50% 할인해요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806171723_V.jpg' width=100px align=left><!-- 그림 1598403 -->제주를 찾는 외국인관광객이 100만명(<b>본지 8월 6일자 22면 보도</b>)을 넘어선 가운데 소비촉진 행사가 진행된다.<br>제주특별자치도와 제주관광공사는 한국간편결제진흥원, 알리페이플러스와 함께 지난 1일부터 오는 9월 30일까지 두 달간 대중교통 및 관광객 결제율이 높은 애월 카페거리 내에서 소비 촉진 프로모션 행사를 진행하고 있다고 6일 밝혔다.<br>특히 전국 최초로 버스 등에 도입된 QR결제 시스템을 통해 대중교통을 이용한 외국인 관광객 1인 1회에 한해 결제금액 기준 최대 50％ 할인 혜택을 제공한다.<br><!-- MobileAdNew center -->관광객이 많이 찾는 애월 한담 카페거리 내 제로페이 가맹점을 대상으로도 진행된다. 총 36개소가 참여하며, 이 프로모션 또한 결제금액의 50% 할인혜택이 제공된다.<!-- 그림 1598404 -->앞서 도와 공사는 지난 4월부터 5월까지 동문재래시장 및 서귀포매일올레시장에서 해당 이벤트를 추진한 가운데 알리페이 플러스의 해외 결제금액이 프로모션을 진행하기 전인 올해 3월 대비 4월엔 497.5%, 5월엔 무려 1453.6%가 급증하는 성과를 거뒀다. 제로페이는 알리페이를 비롯해 해외 9개국, 17개 결제사와 연동이 돼 있으며 7월 현재 2만 6596곳이다.<br>공사는 또 QR코드를 활용한 디지털 다국어 메뉴판 제작도 지원한다. 도내 착한가격업소 등 외국인 관광객이 많이 찾는 업소 등을 중심으로 신청받아 QR코드 다국어 메뉴판과 매장 홍보물을 제작해준다.<br>이밖에 제주관광 미담사례 접수를 위한 게시판도 운영할 예정이다.<br><!-- 광고 right -->제주관광공사 관계자는 “해당 프로모션을 통해 외국인 관광객들이 제주에서도 편리한 QR결제 시스템을 체험하고, 이를 통해 소비 만족도를 높이길 희망한다”며 “이번에 교통, 상권 프로모션을 시작으로 제주 관광 산업 전반에 모바일결제가 확산될 수 있도록 관계기관 간 협업을 강화하겠다”고 말했다.","date":"2024-08-06T17:17:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"새몸사랑 헬스케어, ‘2024 더 라이프 스타일 박람회’ 참가해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806154723_V.png' width=100px align=left><!-- 그림 1598343 -->﻿새몸사랑 헬스케어는 머니투데이와 대한노인회가 주관하는 ‘2024 더 라이프 스타일 박람회’에 참가했다고 밝혔다.<br>작년에 이어 금년에도 참여하며, 7월 25일부터 27일까지 서울 강남구 SETEC에서 개최된 ‘2024 더 라이프 스타일 박람회’에 새몸사랑 헬스케어의 대표상품인 휴제브 카우치, 그래핀 부항기, 그래핀 광조사기를 통해 많은 관심을 받았다. 특히 이번 박람회에서는 올해 하반기 선보일 신형 휴제브(침대, 카우치)에 관련하여 소개하는 시간도 가졌다. 또한 새몸사랑 헬스케어의 기존 제품 홍보도 진행했다.<br>앞으로 출시될 신형 휴제브는 새몸사랑 헬스케어 대표가 편히 잠들지 못하는 불면의 고통을 직접 겪은 후 원활한 숙면을 위해 개발했다. 신형 휴제브는 편안한 휴식과 깊은 수면을 위해 골밀도 스피커를 장착하여 안정감을 주는 음악을 제공하며, 그래핀 온열매트에서 한층 더 업그레이드된 가로•세로의 복합파동이 출력된다. 줄곧 시니어들의 휴식과 수면의 질을 높이는데 크게 기여할 전망이다.<br><!-- MobileAdNew center -->새몸사랑 헬스케어 임가람 대표는 “최첨단 그래핀을 이용하여 고품질의 제품을 다양하게 선보일 예정이다. 현재 지점에서는 무료로 시니어 맞춤 뷰티 프로그램 및 간단한 율동으로 구성되어 있는 실버 체조와 같은 다양한 프로그램을 제공하고 있다”며, “향후에도 시니어들의 건강미를 추구하는 삶을 위해 노력하고, 시니어들을 위한 복합 문화 공간으로 더욱 발돋움할 예정”이라고 포부를 밝혔다.<br>한편, 새몸사랑 헬스케어는 2007년부터 첨단 나노 소재 그래핀을 활용한 다양한 시니어 제품을 개발하여 판매 중이며, 제품에 사용되는 그래핀의 함유량이 많고 우수한 기술력으로 원료를 가공하여 우수한 품질로 차별화를 두고 있는 기업이다.<br>또한 시니어들을 위하여 본사 서비스로 전문 피부관리사가 각 지점에서 무료로 체계적인 뷰티 프로그램을 제공하고 있으며, 서울, 경기, 전라 지역 등에서 지점을 운영하고 전국적으로 활발히 확대하고 있다.<!-- 광고 right -->","date":"2024-08-06T15:47:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"HDC랩스, 조경 사업 매각 및 IT 사업 집중…미래 성장 비전 제시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806150943_V.jpg' width=100px align=left><strong class=subTitle_s2>조경 사업 매각 자금으로 IT 사업 재투자, 기업 가치 향상 기대</strong><br><!-- 그림 1598323 -->HDC랩스(대표 김성은, 039570)는 이사회에서 조경 사업을 매각하고 IT 사업에 집중하기로 하는 전략적 결정을 내렸다고 6일 밝혔다. 이번 결정은 급변하는 AI 기반 IT 시장 환경 속에서 지속 가능한 성장을 이루기 위한 중요한 조치로 평가된다.<br>HDC그룹의 HDC랩스는, 건물 관리·스마트홈 전문 기업으로, 탄탄한 기술력과 빅데이터를 활용한 공간 AIoT(인공지능융합기술) 플랫폼 기업으로 자리매김하고 있으며 HDC리조트는 2019년 오크밸리 리조트 인수 이후 성문안 CC와 월송리 CC를 개발하여 총 90홀을 갖춘 국내 최대 규모의 골프장 사업을 운영하고 있다.<br><!-- MobileAdNew center -->HDC랩스는 2021년 12월 합병 이후 주력 사업인 IT 기술 분야에 대한 집중적 개편 의지를 확립해 왔다. 이번 매각 결정은 조경 사업을 HDC리조트의 레저 사업과 융합하여 시너지를 창출하기 위한 목적으로, 양사 간 신중히 논의 및 검토해 온 결과라고 전했다. 자원 배분의 비효율성을 해소하고 향후 성장을 도모하기 위해 이러한 결정을 내렸다고 밝혔다.<br>또한 이사회 결의안 시행 이후 새로운 기술 개발과 사업 모델 혁신을 이루겠다는 비전을 제시했다. IT 사업에 대한 투자를 강화하고 핵심 역량을 집중하여 시장 경쟁력을 높여 더욱 성장할 기반을 갖추겠다는 입장이다. 이에 사업별 선택과 집중을 통해 사업 영역을 더욱 확고히 하고 재무 구조 또한 개선할 계획이라고 밝혔다.<br>이는 IT 사업 중심 기업으로 전환하는 계기가 되어 주주 가치를 극대화하고 지속 성장을 위한 토대를 마련하는데 기여할 것으로 전망된다.<br><!-- 광고 right -->HDC랩스의 김성은 대표는 “이번 전략적 결정을 통해 IT 분야에서 한 단계 도약하고, 고객에게 더 큰 가치를 제공할 수 있다고 확신한다”라며, “회사는 이사회의 이번 결정에 대한 깊은 이해와 지지를 당부하며, 지속 가능한 성장을 위한 비전을 실현해 나갈 것”이라고 의지를 밝혔다.<br>HDC랩스의 자세한 계획과 향후 비전에 대한 더 많은 정보는 회사 공식 웹사이트 및 투자자 자료에서 확인할 수 있다.","date":"2024-08-06T15:09:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"서울창조경제혁신센터 보육기업 하이퍼클라우드, 현대백화점 목동점에서 팝업스토어 운영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806143455_V.jpg' width=100px align=left><!-- 그림 1598292 -->서울창조경제혁신센터(센터장 이영근)가 현대백화점과 함께 진행한 오픈이노베이션 프로그램인 ‘스타트업 오픈스테이지’를 통해 발굴된 스타트업 하이퍼클라우드(대표 박경규)가 8월 11일(일요일)까지 현대백화점 목동점에서 팝업스토어를 진행하고 있다고 밝혔다.<br>AR/XR콘텐츠 솔루션을 운영하는 기업 하이퍼클라우드는 현대백화점 목동점 지하 2층에서 같은 층 아웃도어 브랜드들과 함께 ‘AR 캠프그라운드’라는 주제로 증강현실(AR) 콘텐츠를 활용한 프로모션을 진행 중이다.<br>이번 팝업스토어에서 하이퍼클라우드는 현대백화점 목동점을 찾는 고객들에게 AR 기술을 통해 브랜드 경험 및 메시지를 직접 인지하고 자연스러운 체험형 마케팅에 참여할 수 있도록 한다.<br><!-- MobileAdNew center -->방문객들은 AR 게이미피케이션을 통한 실감형 콘텐츠로 자연스러운 AR 콘텐츠를 경험할 수 있다.<br>현장에서 경험할 수 있는 AR 콘텐츠로는 &lt;AR Item Hunt&gt;, &lt;AR Fishing&gt;, &lt;AR Brand Catcher&gt; 3가지 콘텐츠로 구성되어 있고, 이 세 가지 콘텐츠를 모두 체험 완료하면 꽝 없는 캡슐 뽑기를 통해 애플워치, 매트 블랙커피 아메리카노 쿠폰, 펜, 레몬 캔디 등 다양한 선물을 얻을 수 있는 기회를 제공한다.<br>서울창조경제혁신센터 이영근 센터장은 “현대백화점과 하이퍼클라우드의 사례처럼 서울창조경제혁신센터의 우수 스타트업이 현대백화점의 전국 지점과 협업을 통해 다양한 사례를 만들 수 있도록 적극적으로 지원하겠다.”라고 밝혔다.<!-- 광고 right -->","date":"2024-08-06T14:34:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“43세 이상은 희망퇴직 대상” 롯데免, 32개월치 임금+2000만원 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806111402_V.jpg' width=100px align=left><!-- 그림 1598196 -->비상경영 체제에 돌입한 롯데면세점이 희망퇴직에 나선다.<br>롯데면세점은 면세업 위기 극복 기특을 다지기 위해 ‘특별 조기퇴직 프로그램’을 시행한다고 6일 밝혔다.<br>신청 대상은 만 43세 이상 중 근속연수 10년 이상 직원 혹은 동일 직급 장기 체류자다.<br><!-- MobileAdNew center -->신청자에겐 통상임금 32개월치와 재취업 지원금 2000만원을 지급하며, 대학교 재학 중인 자녀가 있는 직원에겐 자녀당(최대 3명) 1000만원의 학자금을 추가 지원한다.<br>임금피크 대상자는 별도 명예퇴직 프로그램을 진행한다. 신청 기간은 이달 5일부터 30일까지다.<br>이번 특별 조기퇴직 프로그램은 최근 롯데면세점이 선언한 비상 경영 체제 돌입의 일환이다. 대리급 이상 직원을 대상으로 한 창사 이래 두 번째 희망퇴직으로, 첫 희망퇴직은 2022년 12월 시행된 바 있다.<br><!-- 광고 right -->김주남 롯데면세점 대표이사는 지난달 ▲고강도 사업부 구조개선 ▲조직 슬림화 ▲전사적 인력 구조조정 등을 골자로 한 임직원 대상 메시지를 발표한 바 있다.<br><!-- MobileAdNew center -->롯데면세점 관계자는 “급변하는 경영 환경에 민첩하게 대응하고 내실을 도모하기 위해 특별 조기퇴직 프로그램을 실시한다”며 “회사 성장과 발전을 위해 힘써온 구성원의 새 출발을 위해 최선의 지원을 할 것”이라고 말했다.<br>롯데면세점은 일부 직원들에 대한 인사 발령을 통해 인력 구조조정에 나서기도 했다.<br>지난달 인사 발령에서 본사 직원과 시내영업점 영업사원 20여명을 공항 인도장 근무로 전환했다. 본사 인원을 콜센터, 공항 인도장, 물류 업무에 전환 배치해 탄력적 인력 운영에 나선 것이다.<br>롯데면세점은 지난달 1일자로 마케팅부문과 빅데이터팀, 해외역직구팀, 브랜딩팀, 디자인팀 등을 폐지하고 다른 조직에 업무를 통합하는 조직 슬림화도 진행하고 있다.<br>롯데면세점에 발표한 비상 경영 체제 지침에는 ▲임직원 근무기강 확립 ▲예산관리 및 규정 강화 ▲임직원 보상 합리화 등의 내용이 담겼다.<br>근무기강 확립을 위해 유연근무제 및 재택근무자 모니터링을 실시하고 집중 근무시간을 지정해 해당 시간 동안 흡연, 업무 목적 외 티타임 등을 금지하기로 했다.<br>모든 부서의 업무추진비를 50% 삭감하는 방안도 제시했다. 해외 출장은 동일한 목적일 경우 2명 이하로 제한하고, 10시간 이내 비행은 임원도 이코노미 클래스를 이용하도록 했다.<br>앞서 롯데면세점은 지난 6월 비상 경영 체제 돌입을 선언하며 사업부 구조개선과 상품 원가 및 경쟁 비용 통합 관리, 조직 슬림화, 전 임원 급여 20% 삭감, 전사적 인력 구조조정 등 수익성 개선을 골자로 한 대책을 발표한 바 있다.","date":"2024-08-06T11:14:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"이커머스 정산기한 도입한다…판매대금 별도관리 의무화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806100403_V.jpg' width=100px align=left><!-- 그림 1598149 -->최상목 경제부총리 겸 기획재정부 장관은 6일 이커머스 업체 티몬과 위메프(티메프)의 판매대금 미정산 사태와 관련해 “이커머스에 정산 기한을 도입하는 한편 판매 대금 별도 관리 의무를 신설하겠다”고 밝혔다.<br>최 부총리는 이날 오전 국회에서 열린 티메프 사태와 관련한 당정협의에서 “이번 사태와 같은 피해가 또다시 발생하지 않도록 근본적인 제도 개선을 추진하겠다”며 이같이 말했다.<br>또 “전자지급결제대행(PG) 업체의 등록 요건과 경영지도 기준을 강화하고, 미충족 시에는 제재할 수 있도록 법적 근거를 마련할 것”이라며 “이번 사태와 같은 상품권 문제를 원천 방지하기 위해 선불충전금도 100% 별도 관리하도록 하겠다”고 강조했다.<br><!-- MobileAdNew center -->최 부총리는 티메프 사태에 따른 판매 대금 미정산 규모가 2783억원(8월 1일 기준)으로 피해 규모가 더 확대될 가능성이 있다면서 피해 양상도 물품 미수령, 여행상품 계약 취소, 가맹점의 상품권 사용 중단 등 다양하게 나타나고 있다고 설명했다.<br>정부는 티메프 사태 1차 대책으로 5600억원+알파(α) 지원 대책을 내놓은 바 있다.<br>당정은 이날 티메프 일반상품 구매 피해를 입은 소비자에게 금주 내로 환불이 완료될 수 있도록 지원하기로 했다. 또 티몬 피해기업에 경영안정자금 2000억원 등 유동성을 공급하겠다고 밝혔다.<!-- 광고 right -->","date":"2024-08-06T10:04:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"마운틴TV, 등산 애호가 위한 유튜브 콘텐츠 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806094627_V.jpg' width=100px align=left><!-- 그림 1598138 -->국내 등산 인구가 꾸준히 증가하고 있는 가운데 마운틴TV가 등산 애호가들을 위한 새로운 유튜브 콘텐츠를 공개했다. 마운틴TV는 시청자와의 양방향 소통을 이루고, 더욱 풍부한 등산 경험을 제공하기 위해 다양한 프로그램을 기획했다.<br>6일 마운틴TV에 따르면 대표 프로그램인 ‘등산의 모든 것’에서는 실제 등산객들의 인터뷰를 통해 등산 경험과 선호도를 소개한다. 첫 에피소드에서는 청계산을 찾아 등산객들이 뽑은 ‘최고의 등산 장비’를 공개한다. 영상 공개 후 시청자들은 댓글을 통해 자신이 애용하는 등산 장비를 소개하고 최신 등산복 트렌드를 공유하며 소통을 이어가고 있다.<br><!-- 그림 1598139 -->또 다른 프로그램인 ‘산퀴즈’는 제작진이 직접 산을 방문해 등산객들에게 퀴즈를 내고 경품을 증정하는 방식으로 진행된다. 이를 통해 등산에 대한 이해를 높이고, 산을 찾은 시민들에게 즐거운 경험을 제공한다.<br><!-- MobileAdNew center -->마운틴TV 관계자는 “등산에 대한 관심이 높아짐에 따라, 보다 실질적인 산행 정보를 제공하고자 프로그램을 기획했다”며 “시청자들과의 직접 소통을 통해 더욱 즐거운 경험을 제공할 것”이라고 밝혔다.<br>등산의 모든 것과 산퀴즈는 마운틴TV 유튜브 채널에서 시청할 수 있다.<!-- 광고 right -->","date":"2024-08-06T09:46:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"파리서 전 세계 울리는 ‘농심 팝업 스토어’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805181012_V.jpg' width=100px align=left><!-- 그림 1597994 -->지난 4일(한국시간) 하계 올림픽이 한창인 프랑스 파리의 한 카르푸 매장에 장을 보러 온 사람들이 농심의 주력 상품인 신라면을 시식하고 있다. 농심은 지난달 29일부터 오는 12일까지 올림픽 시설 주변과 5개 카르푸 매장에 팝업 스토어를 열고 자사 주력 상품을 홍보하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-08-06T02:08:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806016008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"티메프에 등 돌린 판매자들, 전통 유통강자가 흡수하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805181007_V.jpg' width=100px align=left><strong class=subTitle_s2>네이버·쿠팡·G마켓 쏠림 가속<br/>안전장치 있고 빠른 정산 강점</strong><br><!-- 그림 1597990 -->티몬과 위메프가 법원의 자율구조조정지원(ARS) 프로그램을 승인 받아 판매자·소비자와 자율적으로 협의할 시간을 벌게 됐으나 사태 해결은 쉽지 않을 것이라는 분석이 지배적이다. 이번 사태로 이커머스 시장의 판도에 변화의 조짐이 보이고 있다.<br>5일 아이지에이웍스의 모바일인덱스에 따르면 티몬과 위메프의 일간활성이용자 수는 지난달 1일 각각 121만명, 82만명 수준에서 지난 1일 25만명, 20만명으로 급감했다. 지난달 23일을 전후해 티몬·위메프의 카드 결제 및 취소가 막히게 되면서 이용자가 크게 줄어든 것이다.<br><!-- MobileAdNew center -->유통업계와 증권가에서는 대형 이커머스 기업으로의 판매자 쏠림 현상이 가속화할 것이라 본다. 이번 사태의 근본적 원인이 ▲판매자에게 대금이 전달되는 과정에서 안전장치가 마련되지 않았던 점, ▲정산 주기가 길었던 점이 꼽히는 만큼 안전장치가 있고 정산 주기가 짧은 네이버, G마켓, 11번가 등 규모가 큰 업체나 쿠팡, SSG닷컴 등 대기업 플랫폼으로 판매자는 물론 소비자까지도 몰릴 수 있다는 것이다.<br>티몬·위메프는 지난달 23일에야 제3의 금융기관에 대금을 보관하고 고객이 구매를 확정하면 판매자에게 지급하는 ‘에스크로’ 제도를 도입하겠다고 밝혔다. 그동안 고객이 결제하면 대금을 갖고 있다가 판매자에게 정산하는 방식이었는데 이 때문에 자금을 다른 곳에 유용했다는 의혹을 받고 있다. 이미 대부분의 대형 이커머스 기업에서는 에스크로를 활용 중이다. 정산을 빠르게 해 주는 기업으로 판매자들이 사업을 집중하게 될 가능성이 높다. G마켓과 11번가 모두 빠른 정산을 강점으로 내세우고 있다.<br>국내외 경쟁 이커머스 업체들은 이미 판매자 모시기에 혈안이다. 롯데온은 이달까지 신규 입점 판매자에 대한 수수료를 면제해 주고 모두 20억원 규모의 판촉비를 지원한다. 알리익스프레스는 한국 기업에 대해 오는 9월까지 입점 및 판매 수수료를 면제해 주고 구매 확정 후 1~2일 내 판매자 정산을 해 주기로 했다.<br><!-- 광고 right -->한 유통업계 관계자는 “결국 판매자들이 안정적인 플랫폼에 집중하려고 먼저 움직이면서 시장 판도가 바뀔 것”이라며 “티몬·위메프 비중만큼 비슷한 판매 형태를 지닌 오픈마켓 플랫폼이 흡수할 가능성이 높다”고 했다.<br>이런 흐름이 전통적인 유통 기업에도 호재가 될 전망이다. 김명주 한국투자증권 연구원은 “티몬·위메프의 파산 가능성이 높아지면서 더디지만 온라인 산업 내 시장 재편이 이뤄지고 있다”며 “이는 유통 산업 내 경쟁 완화에 긍정적이고 쿠팡, 이마트, 롯데 등에 신뢰도를 높여 주는 요인으로 작용하고 있다”고 분석했다.","date":"2024-08-06T02:07:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"폭염 덮친 고랭지 배추… 걱정되는 김장 물가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805181006_V.jpg' width=100px align=left><!-- 그림 1597989 -->한여름에도 에어컨이 필요 없다는 강원 태백시는 1985년 기상관측을 시작한 이후 약 40년 만에 가장 뜨거운 7월을 보냈다. 국내 대표적 고랭지 배추·무 산지인 태백의 지난 2일 낮 최고기온은 33.8도, 인근 정선은 37.3도였다. 해발 1200m가 넘는 매봉산 일대 40만평 규모에 이르는 국내 최대 고랭지 배추밭도 직격탄을 맞았다.<br>실제로 5일 배추 도매가격은 10㎏에 1만 5580원으로 한 달 전보다 41.0%나 뛰었다. 건고추와 마늘 등 양념 채소 역시 심상치 않다. 역대급 더위를 기록했던 2018년처럼 한여름 이상기후가 추석 명절과 김장철 물가까지 자극할 것이란 우려가 나오는 까닭이다.<br>정덕교 고랭지채소강원도연합회장은 이날 “올해 장마 기간이 길었다가 폭염이 극심해지면서 전통적인 고랭지 지역인 태백, 정선 등의 배추와 무 작황이 심각하게 악화된 상태”라며 “한낮과 밤의 기온차가 심하면 사람이 감기에 걸리듯 배추에는 이파리가 노랗게 변하거나 붉은 반점이 생기는 바이러스가 퍼지는데 일부 지역에서는 이미 확산해 손도 못 댈 정도”라고 말했다.<br><!-- MobileAdNew center -->그는 “올해 고랭지 배추 생산량은 지난해의 절반 수준일 것”이라며 “이대로라면 고랭지 배추가 아예 사라질지도 모른다”고 우려했다.<br>한국농촌경제연구원은 올해 여름 배추 생산량이 33만 9600t으로 지난해보다 7.2% 감소할 것으로 예측했다. 재배면적 자체가 지난해보다 6.2% 준 데다 8월 출하된 배추가 잦은 비와 고온으로 작황이 부진해졌기 때문이다. 고온에서는 무름병 등 병해충 발생 확률도 높아진다. 원재희 강원농업기술원 원예연구과장은 “고랭지는 한곳에서 연작하다 보니 병해충 관리가 더 어렵다”며 “배추에 주로 생기는 ‘시스트선충’이 정선에서 집중적으로 발생하고 있다”고 말했다.<br>여름 배추 작황은 추석을 지나 김장철이 시작되는 늦가을 배추 생산량에도 영향을 미친다. 사상 최악의 폭염으로 꼽히는 2018년에는 고랭지 지역을 비롯한 배추밭이 폭염 피해를 입어 배추 한 포기에 1만 6000원을 기록했다. 한국농수산식품유통공사(aT)에 따르면 올여름 무 생산량은 24만 1500t으로 지난해보다 3.6% 감소했고 건고추(화건)는 6만 1200t으로 평년 대비 8.8% 감소할 것으로 전망됐다. 마늘 생산량은 28만 4500t으로 8.9% 감소할 전망이다. 악화된 여름 배추 작황이 올 초 금(金)과일 파동으로 들썩이다가 가까스로 상승폭이 둔화된 소비자물가의 불안 요인으로 작용할 것이란 우려도 제기된다.<!-- 광고 right -->","date":"2024-08-06T02:07:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성전자·SK하이닉스 -10%… 조선·방산株도 ‘파란 비명’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805181015_V.jpg' width=100px align=left><strong class=subTitle_s2>삼성전자 16년 만에 최대폭 하락<br/>주가 7만원 초반… 시총 49조 증발<br/><br/>온기 살아났던 조선주도 곤두박질<br/>LIG넥스원 등 방산업종 동반 폭락<br/>업계 “소나기… 실적 이상 신호 아냐”</strong><br><!-- 그림 1597993 -->국내 증시를 이끈 대장주를 비롯해 빅테크 수혜주와 ‘슈퍼사이클’에 올라탄 조선·방산 관련주도 미국발 경기침체 우려가 불러일으킨 극단적 공포에 와르르 무너졌다. 종목, 업종을 불문하고 대부분의 대형주가 무차별 하락세를 보인 것은 국내 증시가 미국발 악재에 그대로 노출돼 있다는 뜻으로 취약성을 보여 주는 것이기도 하다. 주요 기업의 실적과 무관하게 주가가 급락했기 때문에 시장이 흥분을 가라앉힐 때까지는 한 걸음 뒤로 물러서 관망할 필요가 있다는 지적도 나온다.<br>5일 한국거래소에 따르면 시가총액 1위 삼성전자는 직전 거래일 대비 10.30% 하락한 7만 1400원에 장을 마감했다. 미국발 금융위기가 벌어진 2008년 10월 24일(-13.76%) 이후 16년 만의 최대 하락 폭이다. 이날 하루에만 시가총액 약 49조원이 허공으로 사라졌다.<br><!-- MobileAdNew center -->2분기 10조 4439억원의 영업이익을 올리며 시장 기대치를 뛰어넘었는데도 미국 제조업지표, 고용지표 부진 등 거시경제(매크로) 영향, 빅테크 기업의 실적 부진, 인공지능(AI) 거품론 확산이 한꺼번에 국내 증시에 충격파를 던지면서 ‘8만 전자’를 회복했던 삼성전자 주가는 단숨에 7만원 초반까지 밀렸다.<br>AI 반도체에 필수적으로 탑재되는 고대역폭메모리(HBM) 주도권을 쥐면서 주가가 고공 행진하던 SK하이닉스 주가는 전장 대비 9.87% 하락한 15만 6100원에 마감했다. 지난 주말 엔비디아의 차세대 칩 ‘블랙웰’이 설계 결함으로 생산이 지연됐다는 보도가 나온 것도 악재로 작용했을 것으로 추정된다.<br>SK하이닉스는 지난 2분기 5조원이 넘는 영업이익을 기록하는 등 호실적을 냈지만 실적 발표 당일(7월 25일)에도 미국 증시의 영향에 더 민감하게 반응하며 큰 폭으로 하락했다. 최태원 SK그룹 회장은 이날 SK하이닉스 이천 본사를 찾아 “어려울 때일수록 흔들림 없이 기술경쟁력 확보에 매진하고 차세대 제품에 대해 치열하게 고민해야 한다”고 말했다.<br><!-- 광고 right -->업계에선 미국 매크로 지표의 개선 전까지는 얼어붙은 투자 심리가 회복되기는 어려울 것이란 전망과 함께 현 상황을 ‘소나기’에 비유하며 “비구름이 지나간 뒤에는 날씨가 개지 않겠느냐”는 의견도 나온다.<br><!-- MobileAdNew center -->다만 실적에 ‘이상 신호’가 켜진 것은 아닌 만큼 당장 사업 전략을 재검토할 수준은 아니라는 게 대체적 평가다. 업계 관계자들은 “지금은 시장을 이길 수 없다”면서도 “지난해 조 단위 적자를 초래한 다운턴(하락기)과는 상황이 다르다”고 입을 모았다.<br>미국발 경기침체 공포는 반도체 등 기술주만 덮친 게 아니었다. 최근 실적과 주가 모두 상승 국면이었던 조선주도 ‘블랙 먼데이’의 충격을 피하지 못하면서 주가가 곤두박질했다. HD한국조선해양과 한화오션은 전장 대비 각각 14.88%, 13.48% 폭락했다.<br>한화에어로스페이스(-7.61%), 현대로템(-7.93%), LIG넥스원(-8.88%) 등 대형 방산주도 9% 가까이 떨어진 코스피와 함께 큰 폭으로 하락했다. 폭락 장세에도 군사용 통신장비를 생산하는 방산업체인 휴니드(+18.97%) 등 중소형 방산주는 강세를 보였다. ‘일촉즉발’ 중동 사태가 증시 폭락을 부추겼지만 일부 주식은 수혜주로 묶이면서 주가가 오른 것으로 풀이된다.","date":"2024-08-06T02:07:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"코로나·유럽재정위기보다 큰 충격파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806015703_V.jpg' width=100px align=left><strong class=subTitle_s2>2020년 4번의 매도 사이드카 발동<br/>금융위기 때 2거래일만 8%대 하락<br/>일각 “국제증시 과열로 인한 여파”</strong><br><!-- 그림 1598047 -->국내 증시에서 2020년 3월 19일 이후 4년 5개월 만에 서킷브레이커가 발동했다. 미국의 경기 침체 우려가 국내 증시에 악영향을 미칠 것이란 관측이 나오긴 했지만 예상을 훨씬 뛰어넘는 여파에 증시 전체가 뿌리째 휘청였다. 증권가에선 이전에 서킷브레이커가 가동됐던 2020년의 코로나19 팬데믹, 2011년의 유럽재정 위기 때보다도 충격이 컸던 하루였다는 탄식이 나온다.<br>5일 한국거래소에 따르면 유가증권시장과 코스닥 시장은 각각 이날 오전 11시와 오후 1시 5분을 기해 매도 사이드카(프로그램 매매 호가 효력정지)를 발동했다. 하지만 5분간 거래를 막는 매도 사이드카 발동만으로는 하락세를 막을 수 없었다. 사이드카 발동 이후에도 추락을 거듭한 코스피와 코스닥 지수는 결국 20분간 거래를 중단하는 서킷브레이커를 소환했다. 코스피는 8.10%, 코스닥은 8.05% 떨어진 시점이었다.<br><!-- MobileAdNew center -->시장은 충격과 공포에 휩싸였다. 과거 사이드카와 서킷브레이커가 발동됐던 시기엔 그럴 만한 글로벌 악재가 존재했다. 실제 2020년을 강타한 코로나19 팬데믹이나 2008년 찾아온 국제금융위기 등이 대표적이다.<br>가장 최근 양대 시장의 서킷브레이커가 발동된 것은 2020년 3월 19일로 거슬러 올라간다. 이날 코스피는 8.39%, 코스닥은 11.71% 각각 추락했다. 그해 유가증권시장에선 총 네 번의 매도 사이드카가 발동됐다. 그만큼 코로나19가 국내 증시에 미친 파급력이 엄청났다는 방증이다.<br>2011년에도 유가증권시장에서만 네 차례의 사이드카가 발동됐다. 유럽의 재정위기가 불거지면서 세계를 상대로 하는 금융회사들이 위기에 처할 수 있다는 우려가 확산됐다. 유럽재정위기로 인해 사이드카가 발동된 2011년 8월 19일 코스피는 6.22% 하락한 채 장을 마감했다.<br><!-- 광고 right -->2008년 국제금융위기가 닥쳤을 당시엔 무려 12차례의 사이드카가 유가증권시장에서 발동했는데 이때에도 8% 이상의 하락률을 기록한 날은 2거래일밖에 없었다. 일각에서 미국 경기 침체 우려로 인한 현재의 위기 상황이 생각보다 더 심각해질 수 있다는 관측이 나오는 이유다.<br>시장에선 미국의 경기 침체와 일촉즉발 중동 정세 외에 과열된 국제 증시 상황도 적지 않은 영향을 미쳤다는 분석이 나온다. 정용택 IBK투자증권 이코노미스트는 “최근 발표된 고용지표에 대한 우려도 (증시 폭락의) 원인으로 작용했지만 시장이 크게 흔들린 데엔 과열된 주식 시장에 대한 우려와 그로 인한 주가 부담감이 적지 않은 영향을 미친 것으로 보인다”고 설명했다.","date":"2024-08-06T01:57:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"휴가 첫날 통영시장 찾은 尹…증시 급락 긴급보고 받아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805194916_V.jpg' width=100px align=left><!-- 그림 1598025 -->윤석열 대통령은 여름휴가 첫날인 5일 남해안 최대 수산시장인 경남 통영중앙시장을 찾아 수산물을 구매하고 상인들과 소통했다. 지난해 3월 ‘수산인의 날’ 기념식 때 방문한 이후 1년 5개월 만이다.<br>윤 대통령은 수행 인원을 최소화해 이날 오후 4시 30분부터 1시간 가량 통영중앙시장에서 상인들을 만났다고 정혜전 대통령실 대변인이 서면 브리핑을 통해 전했다.<br>윤 대통령은 이날 수십여 곳의 상점에서 상인들과 악수하며 격려했고 오징어, 보리새우 등 다양한 해산물과 건어물을 직접 구매했다. 축구선수 김민재 선수의 외삼촌이 운영하는 가게에서 오징어회를 구매하며 “(김민재 선수에게) 좋은 것 많이 먹이세요”라고 했다.<br><!-- MobileAdNew center -->이순신 장군의 한산대첩을 기리는 ‘제63회 통영한산대첩축제’를 나흘 앞두고 시장이 북적인 상황에서 윤 대통령이 시장에 도착하자 많은 상인들은 “오늘같이 무더운 날 와주셔서 감사하다”며 환영했다. ‘국민이 키운 윤석열’이라는 대선 후보 당시 전단을 흔들거나 윤 대통령에게 부채질을 해주는 상인도 있었다.<!-- 그림 1598026 -->윤 대통령은 50년간 이곳에서 반건조 생선을 판매한 노년 상인과 좌판에 앉아 반건조 생선의 종류와 요리법에 대해 하나하나 묻고 이야기를 나누기도 했다.<br>이에 앞서 윤 대통령은 최근 기록적인 폭염이 계속되는 것과 관련해 “노약자 등 폭염 취약계층에 대한 대책을 다시 한번 점검하고 건설, 택배 등 현장 근로자와 농업인 등이 피해를 입지 않도록 철저히 관리해 달라”고 관계 부처에 당부했다. 또 “농수산물 공급 문제가 발생하지 않도록 산지 작황 등 수급 상황을 꼼꼼하게 챙겨달라”고도 지시했다.<br>이외 이날 미국발(發) 경기침체 공포로 한국과 일본 등 아시아 증시가 역대급 낙폭을 기록한 것을 휴가지에서 긴급 보고 받았다고 대통령실 고위관계자가 전했다. 정부는 이날 김병환 금융위원장 주재로 금융 리스크 점검 회의를 열었고, 오후에는 금융위·금융감독원 합동으로 긴급 점검 회의를 통해 시장 상황을 파악했다. 6일에는 최상목 경제부총리 주재로 김 위원장과 이창용 한국은행 총재, 이복현 금감원장이 참여하는 거시경제금융현안간담회(F4 회의)를 개최한다.<br><!-- 광고 right -->윤 대통령은 이날 군 시설에서 1박을 하고, 이튿날 군 장교와 부사관들을 격려할 예정이다.","date":"2024-08-05T19:49:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"대통령실, 증시폭락 “24시간 동향 모니터링”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805194110_V.jpg' width=100px align=left><!-- 그림 1598023 -->미국발(發) 경기침체 공포로 한국과 일본 등 아시아 증시가 역대급 낙폭을 기록하자 대통령실이 5일 긴급 점검과 대응에 나섰다.<br>대통령실 고위관계자는 이날 통화에서 “24시간 시장 동향을 모니터링하고 있다”며 “시장 불확실성이 커지고 있어 ‘컨틴전시 플랜’(상황별 대응 계획)에 따라 대응 방안을 모색하도록 했다”고 말했다. 이어 “지난주 후반 미국의 경기 둔화 우려, 주요 기업들의 실적 악화, 주가 상승에 따른 차익 실현 등이 맞물리며 글로벌 증시가 큰 폭으로 동반 조정이 있었다”며 “미국과 유럽 등 주요국 시장 상황을 분석하고 시장 안정을 위한 대응 방안을 종합적으로 논의하도록 조치했다”고 설명했다.<br>정부는 이날 오전 김병환 금융위원장 주재로 금융 리스크 점검 회의를 열었고, 오후에는 금융위·금융감독원 합동으로 긴급 점검 회의를 통해 시장 상황을 파악했다. 6일에는 최상목 경제부총리 주재로 김 위원장과 이창용 한국은행 총재, 이복현 금감원장이 참여하는 거시경제금융현안간담회(F4 회의)를 개최한다.<br><!-- MobileAdNew center -->이날부터 여름휴가에 들어간 윤석열 대통령은 증시 폭락 상황을 휴가지에서 긴급히 보고받았다. 휴가 중인 성태윤 대통령실 정책실장은 이날 서울 용산 대통령실 청사로 복귀했다.<br>최 부총리는 이날 정부세종청사에서 열린 확대간부회의에서 “중동의 지정학적 불안 등 불확실성이 상존하는 상황에서 미국의 경기둔화 우려 부각 등으로 글로벌 금융시장 변동성이 크게 확대됐다”며 각별하게 대응체계를 유지해 달라고 당부했다.<!-- 광고 right -->","date":"2024-08-05T19:41:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"尹, 여름휴가 첫날 티셔츠 입고 통영시장 등장…상인들 격려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805194001_V.jpg' width=100px align=left><!-- 그림 1598020 -->윤석열 대통령이 여름휴가 첫날인 5일 경남 통영중앙시장에 모습을 드러냈다.<br>대통령실 정혜전 대변인은 이날 윤 대통령이 통영 시장을 방문해 상인들을 격려했다고 서면 브리핑을 통해 전했다.<br>윤 대통령이 통영 시장을 찾은 것은 지난해 3월 ‘제12회 수산인의 날’ 기념식 참석차 방문한 이후 1년 5개월 만이다.<br><!-- MobileAdNew center -->남색 대한민국 해군 티셔츠 차림의 윤 대통령은 수행 인원을 최소화해 약 1시간가량 시장에 머물며 상점 수십 곳을 돌아봤다.<!-- 그림 1598021 -->윤 대통령은 시장에서 만난 시민들과 일일이 악수하며 인사를 건넸고, “잘 지내셨나요”, “고생 많으십니다”라며 상인들을 격려했다. 오징어, 보리새우, 아귀채 등 다양한 해산물과 건어물도 직접 구매했다.<br>윤 대통령은 50년간 통영중앙시장에서 반건조 생선을 판매한 75세 어르신과 좌판에 나란히 앉아 이야기를 나누고는 수행원에게 “넉넉히 사드리라”고 지시했다.<br>또 다른 76세 어르신이 운영하는 가게에서는 천연 삼베 망과 효자손을 구매한 뒤 “건강하세요”라고 인사했다.<br><!-- 광고 right -->축구선수 김민재 선수의 외삼촌이 운영하는 가게에선 오징어회를 산 뒤 “(김 선수에게) 좋은 것 많이 먹이세요”라고 응원하기도 했다.<br><!-- MobileAdNew center -->윤 대통령은 이날 지역 군 시설에서 하룻밤 묵는다. 휴가 이튿날인 6일에는 군 장교와 부사관들을 만나 격려하는 시간을 가질 예정이다.<!-- 그림 1598022 -->윤 대통령은 앞서 휴가지로 출발하면서 최근 기록적인 폭염에 대해 “노약자 등 폭염 취약계층에 대한 대책을 다시 한번 점검하고 건설, 택배 등 현장 근로자와 농업인 등이 피해를 입지 않도록 철저히 관리해 달라”고 관계 부처에 당부했다.<br>또 윤 대통령은 “농수산물 공급 문제가 발생하지 않도록 산지 작황 등 수급 상황을 꼼꼼하게 챙겨달라”고 관계 부처에 지시했다.","date":"2024-08-05T19:41:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500211"}]