[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"B1B, 北도발에 서해로 한반도 진입… 전략자산 상시 배치 효과 냈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/20/SSI_20221120181004_V.jpg' width=100px align=left><strong>ICBM 이튿날 北에 강력 경고<br /></strong><strong>공군 F35A·F16기와 편대 비행<br /></strong><strong>21일 안보리서 제재 논의할 듯</strong><!-- 그림 1363994 -->미국 전략폭격기 B1B 랜서가 북한이 대륙간탄도미사일(ICBM)을 발사한 지 하루 만인 지난 19일 한반도로 출격해 한미 연합공중훈련을 실시했다. 2주 만의 재전개로 한미가 합의한 ‘전략자산 상시 배치 수준 전개’를 이행하며 대북 경고 메시지를 보냈다.<br>합동참모본부에 따르면 한미 공군의 F35A와 미국 공군의 F16이 이날 한국방공식별구역로 진입하는 미 B1B 전략폭격기를 호위하면서 연합편대비행을 했다. F35A와 F16은 각 4대가 투입됐고 B1B는 지난달 괌에 전진 배치된 4대 중 2대로 알려졌다. 편대는 서해상을 통해 한반도 상공을 비행했다. 앞서 18일 공군의 F35A 4대와 미국 공군 F16 4대가 동해 상공에서 연합공격편대군 비행을 펼친 데 이어 이틀 연속 연합 무력시위다.<br>전략폭격기 B1B는 북한이 가장 두려워하는 전략자산이다. 저공 고속 침투가 가능하고 폭탄 탑재량이 56.7t으로 월등히 많다. 2017년 9월엔 북방한계선을 넘어 풍계리 핵실험장에서 불과 130㎞ 떨어진 곳까지 접근한 사실을 북측이 탐지하지 못했다가 미국이 뒤늦게 공개하며 경고하기도 했다. B1B가 지난 5일 한미 연합공중훈련 ‘비질런트 스톰’ 이후 재차 전개된 것은 한미의 확장억제 강화에 따른 결과다. 앞서 이종섭 국방부 장관이 지난 3일 한미안보협의회의(SCM)에서 ‘전략자산 상시 배치에 준하는 효과’를 언급했는데, ICBM 도발 하루 만에 B1B가 한반도로 출격한 것이 이에 부합한다는 평가가 나온다.<br><!-- MobileAdNew center -->문성묵 한국국가전략연구원 통일전략센터장은 “전략자산 상시 배치 수준에 버금가게 조율된 방식을 추구하겠다는 SCM 성명을 행동으로 보여 줬다”며 “B1B의 무장 능력과 스텔스 기능, 속도를 고려하면 북한의 방공망으로도 막아 내기 어렵고 평양 등 지휘부까지 초토화시킬 수 있다는 점을 북한도 모르는 바는 아니다”라고 분석했다.<br>한편 북한 ICBM 발사 대응을 위한 유엔 안전보장이사회(안보리)가 21일(현지시간) 미국 뉴욕에서 개최된다. 한국은 안보리 이사국은 아니지만 표결권이 없는 이해당사국으로 회의에 참여할 예정이다. 북한의 신형 ICBM 발사에 따른 공개 회의에서는 신규 대북 제재의 필요성이 제기될 것으로 예상된다. 유엔 주재 미 대표부는 회의를 소집하면서 별도 성명을 내고 “모든 안보리 이사국이 책임을 진지하게 받아들이기를 촉구한다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-11-21T02:23:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221121005023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 다시 불붙은 당권 경쟁… ‘유승민 때리기’ 본격화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/19/SSI_20221119164912_V.jpg' width=100px align=left><strong>劉 “尹, 말 실수 사과하면 됐을 일”<br /></strong><strong>김기현 “야권 편승… 尹에 돌팔매”<br /></strong><strong>친윤 ‘민들레’ 이름 바꿔 새달 출범<br /></strong><strong>전당대회는 내년 2월 이후가 유력<br /><br /></strong><!-- 그림 1363754 -->국민의힘이 조직강화특별위원회를 꾸려 조직 정비에 돌입하고 당무감사에 시동을 걸면서 당권 경쟁이 재점화되고 있다. 윤석열 대통령을 연일 비판하고 있는 유승민 전 의원을 향한 당권 주자들의 견제도 심화되고 있다.<br>당권 주자인 김기현 의원은 20일 유 전 의원을 향해 “유 전 의원의 관심사가 이재명 대표와 민주당의 비리 의혹과 국회 전횡이 아니라, 지속적으로 ‘기승전 윤 대통령’을 향하고 있다”며 “야권에 편승해 돌팔매를 던져 댄다면 당을 같이 해야 할 이유가 없는 것 아닐까 싶다”고 직격했다. 유 전 의원이 전날 MBC 기자의 전용기 탑승 배제에 대해 “말실수는 깨끗하게 사과하고 지나가면 됐을 일”이라며 윤 대통령을 비판한 점을 겨냥한 것이다. 김행 비상대책위원은 “유 전 의원은 대체 왜 말리는 밉상 시누이 노릇을 하나”라며 “때리는 시어머니보다 당원들에게 더 상처를 준다는 것을 진정 모르는 것인가”라고 지적했다.<br>당권 주자들은 당원 대상 간담회 및 강연, 방송 출연 등을 통해 당심과 민심을 겨냥하고 있다. 김 의원은 공부모임 ‘새로운 미래 혁신 24’를 오는 24일 개최하는데, 나경원 저출산고령사회위원회 부위원장이 연사로 나선다. 당권 주자로 거론되는 나 부위원장이 김 의원의 공부모임 강연자로 초청된 것을 두고 두 후보가 연대할 가능성이 있다는 분석도 있다. 친윤(친윤석열)계 의원 모임인 ‘민들레’(민심 들어볼래)는 이름을 바꿔 예산 심사가 끝나는 다음달부터 가동할 것으로 보인다.<br><!-- MobileAdNew center -->권성동 의원은 최근 청년 정책간담회를 열고, 금융투자소득세 유예를 주장하는 등 윤석열 정부의 청년 정책을 홍보하는 데 앞장서고 있다. 안철수 의원은 TV 패널로 출연해 이태원 참사 관련 이상민 행정안전부 장관의 자진사퇴를 주장하는 등 차별화 전략을 펼치고 있다.<br>전당대회 시기는 내년 2월 이후가 유력하다. 일각에서는 ‘2말 3초’설도 제기되지만, 교체 시기까지 고려하면 4~5월로 밀릴 수밖에 없다는 시각도 있다. 비대위 임기 종료 시점인 내년 3월 13일 전후로 전당대회가 열릴 것이라는 관측도 나온다.<br><!-- 광고 right -->조강특위는 지난 17~18일 사고당협 66곳을 대상으로 조직위원장 추가 공모 접수를 마쳤다. 비례대표 의원 중 허은아(동대문을)·전주혜(강동갑)·노용호(춘천갑)·윤창현(대전 동구)·최승재(마포갑)·정운천(전주을)·서정숙(용인병) 의원 등이 공모에 참여했다.","date":"2022-11-21T06:26:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221121004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공군 KF16 1대 엔진이상으로 추락… 조종사는 무사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/20/SSI_20221120210137_V.jpg' width=100px align=left><!-- 그림 1364031 -->공군 19전투비행단 소속 KF16 전투기 1대가 20일 오후 8시 5분쯤 추락했다고 공군이 밝혔다.<br>군에 따르면 KF16C 전투기 1대가 전투초계 임무수행 중 원주기지 서쪽 약 20km 지점 산악지역인 경기도 양평군 양동면에서 엔진이상으로 조종사 1명이 비상탈출 했다. 현재 비상탈출한 조종사는 무사한 상황으로, 공군항공우주의료원으로 후송 됐다. 현재까지 민간피해 여부는 확인되지 않은 것으로 전해졌다.<br>공군은 사건 발생 이후 정찰자산 및 비상대기 전력을 제외한 전 기종을 비행중지했고, 해당 기종의 비행을 사고원인이 규명될 때까지 중지를 유지할 예정이다.  군은 공군참모차장을 위원장으로 사고대책위원회를 구성해 사고원인을 규명할 계획이다.<br>KF16은 F16 전투기를 국산화한 부품을 조립 생산하는 방식으로 전력화한 사업(KFP)로 도입한 F16 계열 전투기다. KF16은 1997년 8월 처음 추락 사고가 발생했고 그해 9월에도 재차 추락 사고가 났다.두 사고 모두 연료 도관 부식이 원인으로 지목됐다.<br><!-- MobileAdNew center -->2002년 2월 엔진 터빈 블레이드 파손으로 1대가 추락했고 5년 뒤인 2007년 2월 정비 불량 사고 이후 그해 7월 비행 중 착각으로 서해에 추락해 2명이 숨지는 사고가 발생했다. 2009년 3월 조종사 과실, 2019년 2월 부품 고장으로 각 1대가 추락했다.<br><!-- 광고 right -->","date":"2022-11-20T22:13:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221120500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 ICBM 하루만에 美 전략폭격기 B1B 재전개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/19/SSI_20221119171525_V.jpg' width=100px align=left>미국 전략폭격기 B1B 랜서가 북한이 대륙간탄도미사일(ICBM)을 발사한 지 하루 만인 지난 19일 한반도로 출격해 한미 연합공중훈련을 실시했다. 2주 만의 재전개로 한미가 합의한 ‘전략자산 상시 배치 수준 전개’를 이행하며 대북 경고 메시지를 보냈다.<br>합동참모본부에 따르면 한미 공군의 F35A와 미국 공군의 F16가 이날 한국방공식별구역로 진입하는 미 B1B 전략폭격기를 호위하면서 연합편대비행을 했다. F35A와 F16은 각 4대가 투입됐고 B1B는 지난달 괌에 전진 배치된 4대 중 2대로 알려졌다. 편대는 서해상을 통해 한반도 상공을 비행했다. 앞서 18일 공군의 F35A 4대와 미국 공군 F16 4대가 동해 상공서 연합공격편대군 비행을 펼친 데 이어 이틀 연속 연합 무력시위다.<!-- 그림 1363764 -->전략폭격기 B1B는 북한이 가장 두려워하는 전략자산이다. 저공 고속 침투가 가능하고 폭탄 탑재량이 56.7t으로 월등히 많다. 지난 2017년 9월엔 북방한계선을 넘어 풍계리 핵실험장에서 불과 130㎞ 떨어진 곳까지 접근한 사실을 북측이 탐지를 못했다가 미국이 뒤늦게 공개하며 경고하기도 했다. B1B가 지난 5일 한미 연합공중훈련 ‘비질런트 스톰’ 이후 재차 전개된 것은 한미의 확장억제 강화에 따른 결과다. 앞서 이종섭 국방부 장관이 지난 3일 한미안보협의회의(SCM)에서 ‘전략자산 상시 배치에 준하는 효과’를 언급했는데, ICBM 도발 하루 만에 B1B가 한반도로 출격한 것은 이에 부합한다는 평가다.<br>문성묵 한국국가전략연구원 통일전략센터장은 “전략자산 상시 배치 수준에 버금가게 조율된 방식을 추구하겠다는 SCM 성명을 행동으로 보여줬다”며 “B1B의 무장능력과 스텔스 기능, 속도를 고려하면 북한의 방공망으로도 막아내기 어렵고 평양 등 지휘부까지 초토화시킬 수 있다는 점을 북한도 모르는 바는 아니다”라고 분석했다.<br><!-- MobileAdNew center -->한편 북한 ICBM 발사 대응을 위한 유엔 안전보장이사회(안보리)가 21일(현지시간) 미국 뉴욕에서 개최된다. 한국은 안보리 이사국은 아니지만 표결권이 없는 이해당사국으로 회의에 참여할 예정이다. 북한의 신형 ICBM 발사에 따른 공개 회의에서는 신규 대북 제재 필요성이 제기될 것으로 예상된다. 유엔 주재 미 대표부는 회의를 소집하면서 별도 성명을 내고 “모든 안보리 이사국이 책임을 진지하게 받아들이기를 촉구한다”고 밝혔다. 올해 들어 안보리 추가 제재나 성명 발표 등을 반대했던 중국과 러시아에 대북 압박 동참을 촉구한 것으로 보인다. 다만 지난 5월 대북 추가 제재 결의안에 거부권을 행사한 중국과 러시아가 얼마나 협조할지 미지수다.<!-- 광고 right -->","date":"2022-11-20T21:18:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221120500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김정은 빼닮은 딸 왜 공개했나...“체제 안정성 과시”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/20/SSI_20221120180005_V.jpg' width=100px align=left><!-- 그림 1363985 -->김정은 북한 국무위원장이 대륙간탄도미사일(ICBM) 발사장에 어린 딸을 데리고 간 장면이 공개되며 김 위원장 자녀가 처음으로 대중에 모습을 드러냈다. 자녀가 함께 참관할 수 있을 만큼 발사가 성공적이라는 메시지와 함께 체제 안정성을 과시하려는 의도로 해석된다.<br>조선중앙통신은 지난 19일 전날 있었던 화성17형 ICBM 시험발사 소식을 전하며 김 위원장이 “사랑하는 자제분과 여사와 함께 몸소 나오시여”라며 그동안 숨겨왔던 딸의 모습을 공개했다. 이날 공개한 사진에는 흰색 겨울옷을 입은 여자아이가 김 위원장의 손을 잡고 미사일 옆을 걷거나 미사일을 지켜보는 모습이 담겼다. 김 위원장은 한눈에 봐도 자신을 쏙 빼닮은 여자아이를 한 팔로 품에 안고 발사 성공에 격한 기쁨을 표현하기도 했다.<br>그동안 북한은 김 위원장 자녀에 대한 정보를 철저히 비밀에 감춰왔다. 다만 정보당국 분석 등을 토대로 김 위원장 부부 사이에 2010년, 2013년, 2017년 낳은 3명의 자녀가 있고 이 가운데 첫째는 아들, 둘째는 딸이라는 추정이 제기돼 왔다. 사진 속 아이는 연령대를 고려하면 둘째일 가능성이 있는 것으로 보이지만 이번에도 자녀의 이름, 연령 등은 밝히지 않았다. 둘째딸의 이름은 2013년 방북한 미국 농구스타 데니스 로드먼을 통해 ‘김주애’라는 사실이 알려진 바 있다.<br><!-- MobileAdNew center -->이례적으로 자녀의 모습을 처음 공개한 것은 화성17형이 전략무기로서 안정성을 갖췄다는 메시지를 주려는 것으로 분석된다. 앞서 잦은 발사 실패로 신뢰성에 의문이 제기됐지만 이번 발사는 가족이 함께 지켜볼 정도로 성공적이었음을 보여주려는 의도가 담겼다는 것이다. 발사 현장에는 부인 리설주 여사와 여동생 김여정 당 부부장도 나타나 북한 지도자 직계가족인 ‘백투혈통’이 총동원됐다.<br>임을출 경남대 극동문제연구소 교수는 “ICBM 발사 성공에 대한 자신감을 과시하는 것으로, 만약 실패가 예견됐다면 자녀를 데리고 나오지 않았을 것”이라며 “이는 신형 화성17호 무기체계에 대한 상당한 신뢰감을 이미 갖고 있었음을 시사한다”고 분석했다.<br><!-- 광고 right -->딸을 처음 공개한 것을 후계구도와 연관지을 수 있는지에 대해서는 다양한 관측이 나온다. 양무진 북한대학원대 교수는 “만약 김 위원장이 후계구도를 염두에 두었다면 우상화와 함께 딸보다 아들을 내세웠을 것이고, 전 세계의 이목이 화성17형의 성과보다 후계구도에 집중했을 것”이라며 “우상화가 아니라 자연스럽게 딸을 조기에 공개한 것은 후계자가 아님을 방증한다”고 분석했다.<br>","date":"2022-11-20T18:01:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221120500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 23일 수출전략회의 주재...“정상외교 성과 구체화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/20/SSI_20221120171610_V.jpg' width=100px align=left><!-- 그림 1363963 -->윤석열 대통령은 오는 23일 1차 수출전략회의를 주재한다.<br>대통령실 이재명 부대변인은 20일 브리핑에서 “윤 대통령은 지난 10월 27일 생중계된 제11차 비상경제민생회의에서 논의한 경제활성화 추진 전략을 이행하는 차원에서 1차 수출전략회의를 오는 23일 주재할 예정”이라고 밝혔다.<br>이번 회의는 아세안(동남아국가연합) 순방과 한·사우디아라비아 회담 등 앞서 연이어 있었던 정상 경제외교의 성과를 구체화하는 차원에서 마련된다. 이 부대변인은 “이 회의에는 민관이 함께 참석해 수출 상황을 점검하고, 지역별·국가별 맞춤형 수출 전략을 민관이 함께 수립해 나가는 방식으로 운영할 계획”이라며 “또 정상 경제외교 등과 연계해 민간의 수출이나 수주의 어려움을 정부가 해소하고 지원하는 방안을 강구하게 될 것”이라고 말했다. 그는 이어 “이번 1차 회의에서는 최근 아세안과 사우디아라비아 등과의 정상 경제외교에 따른 성과를 구체화하기 위한 전략을 중점적으로 논의할 예정”이라고도 했다.<br><!-- MobileAdNew center -->한편 대통령실은 윤 대통령 출근길 문답이 진행되는 대통령실 청사 1층 로비에 가벽을 설치하는 공사를 진행하고 있다. 대통령실 관계자는 “경호상, 보안상 필요성에 따른 것”이라며 “대통령실 1층 공간이 기자들에게 완전히 공개돼 있어 외교 분야 등에서 필요한 비공개 일정까지 노출되고 있고, 이것이 바람직하지 않다는 의견이 있어서 가벽을 설치하게 됐다”고 설명했다.<br>그는 또 MBC 기자가 윤 대통령에게 공세적인 질문을 던진 뒤 대통령실 참모와 설전을 벌인 데 대해 “불미스러운 일이 있었다. 대통령실은 이 사안을 매우 심각하게 보고 있다”고 했다. 그는 다만 “그 일과 가벽 설치는 직접적으로 연관돼 있다고 생각하지 않는다”며 “(도어스테핑 중단 여부 등은) 어떤 결정도 내려진 바 없다”고 했다.<br><!-- 광고 right -->","date":"2022-11-20T17:16:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221120500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 ‘대륙간탄도미사일부대’ 첫 명시..대기권 재진입·타단도 기술 입증 남아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/20/SSI_20221120171350_V.jpg' width=100px align=left>북한이 지난 19일 ‘대륙간탄도미사일(ICBM) 부대’를 처음 공개 언급한 가운데 ICBM 화성17형의 대기권 재진입, 타단두 탑재능력은 검증이 필요하다는 평가가 나온다. 북한이 미국 전역을 타격할 수 있는 능력을 과시했지만 실전배치를 위한 정확도는 아직 의문이라는 지적이다.<!-- 광고 right --><br>군에 따르면 북한이 18일 평양 순안 일대에서 발사한 화성17형은 정상 각도(30∼45도)보다 높이 발사됐으며, 정상 발사 시 최대 1만 5000㎞까지 비행할 수 있을 것으로 평가됐다. 화성17형은 앞서 지난 3일 발사 때는 2단 분리까지 성공했고, 이번에 사거리까지 입증된 셈이다.<br>그러나 대기권 재진입 능력 입증은 과제로 남았다. 대기권 밖으로 나갔던 ICBM이 재진입하는 과정에선 섭씨 6000~7000도에 이르는 고열·고압을 견디며 목표 지점까지 정확히 날아야 한다. 그동안 북한은 고각으로 발사 각도를 높여 비행거리를 줄이는 방식으로 시험발사를 해 왔기 때문에, 대기권 재진입 시험에는 아직 성공하지 못했다.<br>화성17형이 다탄도 기술 확보를 목표로 개발돼 온 점 역시 아직은 물음표다. 북한이 다탄두 개발을 노리는 것은 예컨대 워싱턴·뉴욕 등 여러 지역을 동시 타격하는 동시에 상대 측 요격을 회피할 수 있기 때문인데, 여기에는 탄두 보호·정밀제어 유도기술 등 후추진체(PBV) 기술 확보가 필수적이다. 고각으로 쏜 탄두는 재진입 시 수직으로 떨어지는 반면, 정상 각도로 발사된 탄두는 대기권으로 비스듬하게 진입하며 장시간 비행해 많은 열량을 받기 때문이다.<!-- 그림 1363962 -->이춘근 과학기술정책연구원 명예연구위원은 “이번에는 고각 발사였으므로 재진입 상황이 정확하게 보이지 않았을 것”이라며 “북한이 ICBM을 계속 여러 번 발사해서 신뢰성을 확보한 다음에 배치해야 하는 상황”이라고 말했다.<br>다탄수 탑재 시 무게만큼 사거리가 줄어들 수 밖에 없는데 미 본토 타격이 힘들어진다는 관측도 나온다.<br>다만 밴 디펜 전 미 국무부 국제안보 비확산 수석부차관보는 20일 “북한이 정상 각도로 ICBM을 발사하는 역량을 완성하지 못했더라도 굳이 그것을 시험할 필요를 느끼지 않을 수 있다”며 “현재의 기술만으로 역내 위협을 고조하는 데 이용할 수 있다”고 미국의소리(VOA) 방송에 전했다. 지난 3월 발사 실패한 화성17형이 ‘설계 및 운용성’에 대한 초기단계 증명에 목표를 뒀다면, 이번 발사는 ‘무기체계 및 운용의 신뢰성, 전투 성능’ 검열에 목적이 있었다는 것이다.<br>한편 조선중앙통신은 19일 김 위원장이 화성17형 발사 현지 지도에서 “우리 식의 주체전략무기 개발에 더욱 박차를 가해 대륙간탄도미사일부대들과 모든 전술핵운용부대들에서는 임의의 정황·시각에도 전략적 임무를 수행해야 한다”고 말했다고 보도했다. 북한의 ICBM 부대를 공개 언급한 것은 이번이 처음이며 우리 군 역시 부대 소속·명칭을 공식 확인해 준 적은 없다.<br>다만 국방부는 ICBM 부대가 탄도미사일을 운용하는 전략군 예하에 4개가 있는 것으로 파악하고 있다. 북한의 이날 공개는 화성17형 발사 성공을 계기로 미국을 겨냥해 ICBM 역량·실전 배치 수준이 상당함을 과시하려는 의도로 보인다.<!-- MobileAdNew center --><br>홍민 통일연구원 북한연구실장은 “북한이 올해 보도하지 않은 6차례의 발사 중 2월 27일, 3월 5일은 ‘정찰위성 개발용’ 실험이라고 밝히는 등 ICBM과 정찰위성 개발의 투 트랙으로 가는 것으로 보인다”며 “서해위성발사장이 리모델링 중인 것까지 감안하면 ‘핵폭발 능력, 투발 능력, 위성 운용’을 겸비하는 ‘북한식 양탄일성(두개 폭탄과 하나의 인공위성)’을 추진할 가능성도 높다”고 밀했다.<br>","date":"2022-11-20T17:15:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221120500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김정은  “핵에는 핵으로”  강경대응, ICBM ‘화성17호’ 현지 지도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/20/SSI_20221120170433_V.jpg' width=100px align=left>북한이 ‘괴물 ICBM(대륙간탄도미사일)’라 불리는 ‘화성17형’ 발사 하루 만인 지난 19일 김정은 국무위원장의 현지 지도 사실을 공개하며 ‘핵에는 핵’이라는 강경 대응을 재천명했다. 미국 공군은 이날 전략폭격기 ‘B1B’ 2대를 14일 만에 한반도에 다시 출격시키며 확장억제 실행력 과시로 북한에 경고 메시지를 보냈다.<!-- 광고 right --><br>유엔 안전보장이사회는 21일(현지시간) 북한의 ICBM 발사에 대응해 비확산 문제를 논의하기 위한 공개 회의를 개최하며, 한국도 이해당사국으로 참여한다.<br>북한이 처음 성공한 것으로 평가되는 ICBM 발사 및 김 위원장의 현지 지도에 대해 전문가들은 북한의 2017년 6차 핵실험 당시 행보로 미뤄볼 때 7차 핵실험으로 가기 위한 마지막 관문을 넘은 것으로 보고 있다. 북한의 이런 ‘핵보유국 인정’ 투쟁은 오는 29일 북한의 ‘핵무력 완성 선언 5주년’을 전후해 추가 ICBM 실험 등 도발로 이어질 가능성이 높아졌다.<!-- 그림 1363959 -->조선중앙통신은 이날 보도에서 화성17형 시험발사 사실을 확인했다. 통신은 “평양국제비행장에서 발사된 신형대륙간탄도미싸일 ‘화성포17’ 형은 최대 정점고도 ６040.9㎞까지 상승하며 거리 999.2㎞를 4135초 간 비행해 조선동해 공해상의 예정수역에 정확히 탄착되었다”고 보도했다. 이는 전날 합동참모본부가 발표한 ‘비행거리는 약 1000㎞, 고도 6100㎞, 속도 마하 22(음속의 22배)’와 거의 일치한다. 정상각도 발사 시 미 미사일 방어망(MD)망을 우회해 본토까지 사정거리(1만 5000㎞ 이상) 안에 두게 된 것으로 평가된다.<br>시험발사를 현지지도한 김 위원장은 “적들이 핵타격 수단들을 뻔질나게 끌어들이며 계속 위협을 가해온다면, 단호히 핵에는 핵으로, 정면대결에는 정면대결로 대답할 것”이라고 밝혔다. 그는 또 “미 제국주의자들이 동맹국들에 대한 ‘확장억제력 제공 강화’와 전쟁연습에 집념하면서 조선반도와 주변 지역에서 군사적 허세를 부리면 부릴수록 우리의 군사적 대응은 더욱 공세적으로 변하게 될 것”이라고 주장했다.<br>‘더욱 공세적 군사적 대응’ 등을 운운한 대목은 북한이 한미를 향해 초강경 보복의지를 드러낸 것이다. 미 본토까지 타격 가능한 ICBM을 통해 ‘한미가 확장억제 강화전략을 펴고 한미일이 안보 밀착하는 상황을 전환하라’는 압박으로 해석된다.<br>조선중앙통신이 이날 ‘ICBM 부대’를 처음으로 공개 언급한 데 이어 노동신문은 20일 “명실상부한 핵강국, 이 행성 최강의 대륙간탄도미사일 보유국의 힘과 위용이 다시금 천하를 진감했다”며 “이 말은 핵 선제타격권이 미국의 독점물이 아니라는 것을 실증하는 가슴벅찬 호칭”이라고 했다. 아울러 “후대를 위해 ‘핵병기’를 양적으로 강화할 것”이라고도 했다.<br>대기권 재진입·다탄두 성능 기술 등 검증이 남았지만 투발수단인 화성17형 발사를 통해 필요한 경우 남한은 물론 미국까지 핵으로 선제타격하겠다는 뜻도 담고 있다. 미 중간선거 후 조 바이든 정부 대북정책의 극적인 전환이 없는 한 강대강 대치는 7차 핵실험까지 이어질 가능성이 높다.<!-- 그림 1363958 -->박원곤 이화여대 북한학과 교수는 “북한은 ICBM 성공을 통해 미 본토도 가시적 위협권 안에 들어온 만큼 자신들을 핵보유국으로 인정하고 미국을 향해 핵군축 담판에 나오라는 메시지를 던진 것”이라고 분석했다.<br>임을출 극동문제연구소 교수는 “북한이 전략전술 무기체계의 지속적인 개발, 이를 최종 검증하는 핵실험 수요와 필요성을 더욱 증대시킬 것”이라며 “미북 간 강대강 기조가 상당 기간 이어질 것”이라고 내다봤다. <!-- MobileAdNew center --><br>전봉근 국립외교원 교수는 “북한은 대북 추가제재와 뒷배 격인 중국과의 관계 등을 변수에 놓고 핵실험을 위한 최적의 시기를 고민하고 있을 것”이라며 “핵실험까지 정치적 결정만 남은 셈”이라고 말했다.<br>","date":"2022-11-20T17:09:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221120500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이태원 국조, 사정 겹쳐  여야 대결 격화...갈길 먼 예산 국회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/20/SSI_20221120164919_V.jpg' width=100px align=left><!-- 그림 1363952 -->국회 예산결산특별위원회 예산안조정소위원회가 윤석열 정부 첫 예산안 감액 심사에 돌입한 가운데 이태원 참사 국정조사와 대장동 수사 등을 둘러싼 여야 간 첨예한 대립이 겹쳐 예산 국회가 가시밭길로 치닫고 있다.<br>예결특위 예산소위는 지난 17~18일 과학방송통신, 농림축산식품해양수산, 보건복지, 국방, 문화체육관광, 여성가족 등 7개 상임위 소관 예산안에 대한 감액 심사를 벌였으나 더불어민주당이 대폭 삭감을 요구한 소형모듈원자로(SMR), 청와대 개방 관련 사업 등 쟁점 예산 상당수가 보류됐다. 예산소위는 22일까지 감액 심사를 마무리하고 23일부터 증액 심사에 돌입해야 하나 계획대로 진행될지 미지수다.<br>박정하 국민의힘 수석대변인은 20일 “민주당이 대통령실 이전 이슈 등을 몰고 가려나본데 예산 협상은 쉽지 않아 한 치 앞도 못 보는 상황”이라고 말했다.<br><!-- MobileAdNew center -->예산소위가 감액 심사에 착수하지 않은 상임위 10곳 중 6곳은 상임위 예비심사도 끝내지 못했고, 여기에는 운영위·국토위 등 대통령실 이전 관련 예산의 ‘뇌관’인 상임위가 포함돼 진통이 예상된다. 대통령실 예산을 심사하는 운영위 예결소위는 경호처 시행령을 둘러싼 여야 공방 속에 파행을 빚으면서 특수활동비나 대통령실 이전관리 예산 등이 무더기로 보류됐다. 교육위 예결소위에서는 정부의 고등교육 특별회계에 민주당이 반발하며 파행했다. 정무위는 여야가 예결소위 회의 일정도 잡지 못했고 기획재정위(21일), 정보위(23일) 예결소위에서도 공공 일자리나 국가정보원 예산을 둘러싸고 신경전을 벌일 가능성이 크다.<br>기재위 소관 세제개편안 등 정부의 예산 편성에 영향을 주는 ‘예산부수법안’을 둘러싼 갈등도 만만치 않다. 민주당은 정부·여당의 법인세 인하, 종합부동산세 완화, 금융투자소득세 유예를 두고 ‘부자감세’라며 반발하고 있다.<br><!-- 광고 right -->민주당은 다음 달 2일인 예산안 법정 처리 시한을 지키고자 신속한 예산 심의에 총력을 다한다면서도 불요불급한 예산 감액과 민생예산 증액 관련 사항은 꼼꼼히 살핀다는 입장이다. 예결위 예산소위 소속 한 민주당 의원은 “대통령실에서 법정 처리 기한을 문제 삼지만 우리는 기한을 맞추고자 노력하는 중”이라고 강조했다. 민주당은 이번 주 핵심 감액 사안으로 대통령실 이전 관련 예산과 고등교육 특별회계 등 교육 예산을, 증액 대상으로 지역화폐·청년 임대주택 등 민생 예산을 꼽는다. 이재명 대표는 이날 페이스북에서 “국가는 모든 국민의 주거기본권을 보장할 의무가 있다. 지난 16일 민주당이 국토위 예산소위에서 정부가 삭감한 공공임대주택 예산을 원상복구시킨 이유”라면서 민생 예산 회복을 강조했다.<br>국민의힘은 민주당이 추진하는 ‘이재명표’ 지역화폐 예산 증액 등에도 결국 정부 협조가 필요한 만큼 종국적 타협점이 마련될 것으로도 기대한다. 하지만 야당이 이태원 참사 국정조사 계획서 처리 시점으로 못 박은 24일 국회 본회의가 다가오면서 여야 간 파열음은 더 커질 걸로 보인다. 국민의힘이 수사가 먼저라며 국정조사 반대 입장을 고수 중인 가운데 국정조사 요구서를 공동으로 제출한 민주당, 정의당, 기본소득당 등 3당은 지난 18일 야당 몫 특위 위원 11명을 확정했다.<br>국민의힘은 21일 의원총회를 개최해 국정조사에 대해 논의할 예정이나 분위기가 당장 바뀔 것 같지는 않다. 국민의힘 원내 관계자는 “실효성 없는 국조보다 수사가 먼저라는 기류에는 변화가 없을 것”이라면서 “좀 더 지켜봐야 하나 예산 등 현안이 산적한 이때 일방적 국정조사 강행은 또 다른 정쟁화 시도”라고 비판했다.<br>","date":"2022-11-20T17:00:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221120500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"MBC 기자 ‘슬리퍼’ 차림에 여 “함량 미달”…야 “좁쌀 대응”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/20/SSI_20221120111004_V.jpg' width=100px align=left><!-- 그림 1363874 -->윤석열 대통령의 출근길 약식 기자회견에 MBC 기자가 슬리퍼를 신고 있던 모습을 놓고 여야가 20일에도 신경전을 벌였다.<br>여권은 “흡연실에도 슬리퍼 끌고 나오지는 않는다”며 MBC 기자가 예의를 갖춰야 한다고 비판한 반면 야권에서는 이러한 지적이 “좁쌀” 같다고 지적했다.<br>앞서 김종혁 국민의힘 비상대책위원은 지난 18일 서울 용산 대통령실 청사에서 진행된 윤 대통령 출근길 문답에서 MBC 기자가 팔짱을 끼고 슬리퍼를 신고 있었다며 페이스북에 사진을 공유했다.<br><!-- MobileAdNew center -->김 비대위원은 “대통령이 아니라 남대문 지게꾼과 만나도 슬리퍼를 신고 나갈 수는 없다. 그게 인간에 대한, 취재원에 대한 최소한의 예의 아닌가”라며 “팔짱 끼고 슬리퍼 신고 회견장에 서 있는 모습은 기자라기보다 주총장 망가뜨릴 기회를 찾고 있는 총회꾼 같아 씁쓸하다”고 적었다.<br><strong class=subTitle_s0>김기현 “완전 함량 미달…MBC, 반성할 줄 몰라”</strong><!-- 그림 1350671 -->김기현 국민의힘 의원도 20일 페이스북에 “자막을 조작하고, 가짜뉴스를 생산하는 것도 모자라 슬리퍼로 대한민국의 언론 수준을 한큐에 날려버린 MBC”라면서 “흡연실에도 슬리퍼 끌고 나오지는 않는다. 완전 함량 미달”이라고 비난했다.<br><!-- 광고 right -->김 의원은 “자신의 의무는 이행하지 않으면서 권리만 주장한다면 그건 권리행사가 아니라 횡포”라고 강조했다.<br>그는 MBC를 향해 “왜 도대체 반성할 줄을 모르는 건가? 그러면서 무슨 근거로 남에게는 손가락질을 하고 반성하라고 요구하는 건가”라며 “박성제 사장과 현 보도국 간부들이 계속 버티는 한 MBC는 대한민국 언론의 수치일 뿐”이라고 했다.<br><strong class=subTitle_s0>박지원 “슬리퍼 지적은 좁쌀 대응…통 큰 대통령 원해”</strong><!-- 그림 1357971 -->그러나 박지원 전 국가정보원장은 여권의 이러한 지적에 대해 “좁쌀 대응”이라고 응수했다.<br>박 전 원장은 또 윤 대통령의 동남아 순방 때 MBC 취재진의 대통령 전용기 탑승을 불허한 것을 언급하며 “기자는 1호 국민이다. 우리 헌법 어디에도 언론의 자유를 보장한다는 조항은 있지만 비판적 기자를 전용기에 태우지 말라는 조항은 없다”고 했다.<br>그러면서 “대통령님! 이럴 때가 아니다. 갈등을 계속 만들어 가시면 국민은 불안하다”라며 “국민은 갈등을 풀어 가시는 통 큰 대통령을 원한다. 특히 1호 국민인 기자들과 소통하시라”라고 조언했다.","date":"2022-11-20T16:39:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221120500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “김건희 여사 심장병 아동 방문 때 조명 사용? 사실무근”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/13/SSI_20221113163331_V.jpg' width=100px align=left><!-- 그림 1360992 -->윤석열 대통령 부인 김건희 여사가 최근 캄보디아 프놈펜 현지 심장병 어린이를 만났을 때 사진 촬영을 위해 조명을 사용했다는 야당 인사의 주장에 대해 대통령실이 사실이 아니라며 책임을 묻겠다고 밝혔다.<br>앞서 장경태 더불어민주당 최고위원은 지난 18일 당 최고위에서 “외신과 사진 전문가들은 김 여사의 사진이 자연스러운 봉사 과정에서 찍힌 사진이 아니라 최소 2~3개 조명까지 설치해 사실상 현장 스튜디오를 차려놓고 찍은 ‘콘셉트’ 사진으로 분석한다”면서 김 여사의 방문이 외교 결례이자 국격 실추라고 주장했다.<br>이에 대통령실은 이날 언론 공지를 통해 “장 최고위원의 주장은 전혀 사실이 아니다”라며 “김 여사 방문 당시 조명을 사용한 사실 자체가 없다”고 밝혔다.<!-- 그림 1362659 -->대통령실은 “공당인 민주당의 최고위원이 사실관계를 확인조차 하지 않고 허위사실을 유포한 것에 대해 강력히 유감을 표명한다”고 말했다.<br><!-- MobileAdNew center -->이어 “어떻게든 김 여사의 행보를 폄하하기 위해 없는 사실까지 지어내고 국제적 금기사항이라는 황당한 표현까지 덧붙인 것이야말로 국격과 국익을 훼손하는 행위”라고 지적했다.<br>대통령실은 “거짓 주장을 반복하며 국격과 국익을 훼손한 데 대해 장 최고위원에게 책임을 묻지 않을 수 없음을 분명하게 밝혀드린다”고 덧붙였다.<!-- 광고 right -->","date":"2022-11-20T14:46:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221120500053"}]