[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"동료 잃은 소방관들 울렸다…“이지혜님 덕분에” 뒤늦게 알려진 선행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328080119_V.png' width=100px align=left><!-- 그림 1555827 -->가수 이지혜가 순직한 소방관의 유족을 위해 1000만원을 기부한 사실이 뒤늦게 알려졌다.<br>지난 27일 한 온라인 커뮤니티에는 ‘밉지않은 관종언니의 선행을 공유하고 싶습니다’라는 제목의 게시글이 올라왔다. ‘밉지않은 관종언니’는 이지혜가 운영하는 유튜브 채널명이다.<br>작성자 A씨는 자신을 지난해 제주에서 순직한 고 임성철(29) 소방장의 동료라고 소개했다. 임 소방장은 지난해 12월 1일 오전 1시 9분쯤 제주 서귀포시 표선면의 한 주택 옆 창고에서 발상한 화재 현장에 가장 먼저 도착해 불을 진화하던 중 거센 불길에 무너져 내린 창고 외벽 콘트리트 처마에 머리를 크게 다쳐 병원으로 이송됐으나 숨졌다.<br><!-- MobileAdNew center -->A씨는 “이후 많은 국민 여러분이 애도해주셨다”며 “오늘 순직자 유족 지원 결과 문서를 봤다. 각 시도별 동료분들도 많은 기부를 해주셨고 여러 단체와 개인, 기업에서도 기부를 해줬다. 정말 감사하다”라고 말했다.<br>A씨는 임 소방장 유족 조의금 관련 문서에서 ‘밉지않은 관종언니’라는 이름의 내역을 확인했다. 그는 “검색해보니 이지혜님의 유튜브 채널명이더라”라며 “참 정이 가고 익히 보살로 알려지신 분이라 친근해서 더 감동받았다”고 전했다.<br>또 “위로를 동참해주신 분들 덕분에 죽음이라는 최악의 결과가 예상되더라도 사명감을 가지고 현장에서 임무 수행할수 있을 것 같다”며 “생각지도 못했던 사고를 가까운 동료가 겪음으로 저 스스로도 앞으로의 현장 활동에 대해 고민이 많았는데, 이런 선행으로 잡고민은 사라지고 할 일을 해야겠다는 명확한 신념이 생겼다”고 강조했다.<br><!-- 광고 right -->그러면서 “누군가의 선행이 저에겐 용기가 됐다”며 “이지혜님 고맙다. 앞으로 평생 팬”이라고 덧붙였다.<br><!-- MobileAdNew center -->이지혜의 선행을 접한 사람들은 “너무 멋있다”, “얼굴도 마음씨도 예쁘다”, “선행은 알려져야 한다”, “이지혜 같은 사람이 잘 됐으면 좋겠다” 등의 반응을 보였다.<br>이러한 사연이 확산하자 현직 소방관들은 이지혜의 유튜브 영상에 댓글을 달며 감사 인사를 전하고 있다. 이에 이지혜는 댓글을 통해 “늘 소방관님들의 노고에 진심으로 경의를 표한다”라는 짧은 말을 남겼다.","date":"2024-03-28T07:57:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"판돈 7억 싹쓸이한 ‘타짜’ 치과의사…검붉은색 렌즈 덜미","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328075345_V.jpg' width=100px align=left><!-- 그림 1555823 -->특수 제작된 렌즈와 카드로 승률을 조작해 사기도박을 한 혐의로 현직 치과의사가 수사를 받고 있다.<br>27일 YTN 보도에 따르면 지인들과 도박판을 벌여 사기수법으로 거액을 편취한 치과의사 A씨는 특정경제범죄가중처벌법 위반(사기죄)등에 관한 혐의로 기소돼 검찰 수사를 받고 있다.<br>앞서 A씨는 특수 제작된 카드와 렌즈를 이용해 도박하다가 현장에서 지인들에게 덜미를 잡힌 것으로 파악됐다.<br><!-- MobileAdNew center -->당시 A씨의 지인들이 촬영한 영상에는 A씨의 눈에서 검붉은 색의 특수 렌즈가 나왔다. 이어 A씨의 지인이 특수 안경을 이용해 도박에서 사용된 카드를 확인해본 결과 카드 또한 뒷면에 특수 표시가 드러났다.<br>이들은 이를 근거로 A씨가 특수 제작 렌즈와 카드로 사기도박을 했다고 주장했다. A씨는 카드게임을 하면서 지인들 몰래 속칭 ‘렌즈카드’를 사용하고 렌즈카드를 판별할 수 있는 ‘특수렌즈’를 착용하여, 승률을 조작하는 식으로 2021년 초부터 1여 년간 최소 7억원을 편취했다는 혐의로 지인들로부터 고소당했다.<br>A씨는 도박에 참여한 10여명 중 승률이 상당히 높았던 것으로 파악됐는데, 한 피해자는 매체와의 인터뷰에서 “치과의사니까 공부를 잘해서 똑똑한가 보다 했다”고 전했다.<br><!-- 광고 right -->특정경제범죄법 제3조에 따라 사기로 취득한 이익이 5억원 이상 50억원 미만일 때는 3년 이상의 유기징역에 처해질 수 있다. 현재 A씨는 수사가 2년 가까이 길어지자 평소처럼 치과를 운영하고 있는 것으로 알려졌다.","date":"2024-03-28T07:53:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"위기의 생태계… 지구 온난화에 꿀벌이 사라진다[과학계는 지금]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328080010_V.jpg' width=100px align=left><!-- 그림 1555826 -->미국 뉴멕시코대, 워싱턴주 농림부, 연방 농무부 농업연구청, 유타주립대 공동 연구팀은 지구 온난화로 기온이 상승하고 대기가 건조해지면서 꿀벌의 종 다양성이 위협받고 개체수도 급격히 줄 수 있다고 경고했다. 이 연구 결과는 과학 저널 ‘네이처’ 3월 28일자에 실렸다.<br>꿀벌은 나비와 함께 꽃가루를 옮겨 식물이 열매를 맺도록 돕는 대표적인 수분 매개곤충이다. 전 세계 주요 작물의 75% 이상이 열매를 맺기 위해서는 수분 매개곤충이 필요하다. 그러나 기후 변화로 인해 수분 매개곤충의 개체수가 급감하는 것으로 알려졌다. 더군다나, 꿀벌의 경우 기후 변화로 인한 개체수 감소 추세를 예측하는 것이 쉽지 않다.<br>이에 연구팀은 기온과 습도가 꿀벌 개체군에 미치는 영향을 실험한 결과와 2002~2019년 꿀벌 개체수 변화 데이터, 기후 변화 관측 자료를 비교 분석했다. 이를 통해 지구 온난화로 꿀벌 개체군이 어떻게 변화할 것인지 예측했다.<br><!-- MobileAdNew center -->분석 결과 꿀벌 개체수는 습도에 특히 민감한 것으로 나타났다. 꿀벌 243종 중 71%가 건조 지수 변화에 민감하게 반응하는 것으로 확인됐다. 건조한 날씨는 꿀벌 군집 내 종 다양성을 저하하고, 가뭄 조건에 더 잘 견디는 몸집이 큰 꿀벌들만 살아남게 될 것이라고 연구팀은 설명했다.<br>연구를 이끈 멜라니 카제넬(수분 매개곤충 생태학) 뉴멕시코대 교수는 “기후 변화로 인해 특정 성질을 가진 종만 살아남게 된다면 생태계 차원에서 심각한 결과를 초래할 수 있다”고 경고했다.<!-- 광고 right -->","date":"2024-03-27T23:55:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"노화는 가라… 줄기세포 바꾸니 몸도 뇌도 ‘회춘’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327235531_V.jpg' width=100px align=left><!-- 그림 1555784 -->SF 영화나 소설에서는 혈액이나 세포를 교체해 젊음을 되찾거나, 다른 사람으로 변한다는 내용이 흔히 등장한다. 사실 신선한 피가 노화를 막아 줄 것이라는 생각은 흡혈귀 전설부터 시작해 오랜 세월 이어져 왔다.<br>그런데 실제로 젊은 피나 체액을 주입하면 의학적 효과가 일부 있다는 연구들도 최근 심심찮게 나오고 있다.<br>2014년 미국 하버드대 의대 연구팀은 젊은 생쥐의 피를 늙은 생쥐에게 수혈해 근육과 뇌가 젊어지는 효과를 확인했다는 연구 결과를 내놨다. 2017년 스탠퍼드대 의대 연구팀은 인간 신생아의 제대혈에서 추출한 혈장을 늙은 생쥐에게 주입했더니 기억력과 판단력 같은 뇌 기능이 전반적으로 향상됐다는 연구 결과를 발표했다. 이 밖에도 운동을 많이 한 생쥐의 혈액을 게으른 생쥐에게 주입하면 운동을 한 것과 똑같은 효과를 갖는다는 연구, 어린 생쥐의 뇌척수액을 늙은 생쥐에게 투여하면 뇌 기능 전반이 회복된다는 연구 결과들도 있었다.<!-- 그림 1555786 -->미 생물학자와 의학자들이 항체 치료법을 이용해 혈액 줄기세포를 바꿔 늙은 생쥐의 면역 체계를 젊은 상태로 되돌리는 데 성공했다는 연구 결과를 새로 내놨다. 이번 연구에는 미국 스탠퍼드대 의대 줄기세포 생물학 및 재생의학 연구소, 암 줄기세포 연구 의료센터, 암 연구소, 방사선 종양과, 병리학과, 미 국립보건원(NIH) 국립 알레르기·감염병 연구소(NIAID), 빌링스 몬태나주립대 생물·물리과학과 과학자들이 참여했다. 이 연구 결과는 과학 저널 ‘네이처’ 3월 28일자에 실렸다.<br><!-- MobileAdNew center -->노화는 신체 기능뿐만 아니라 인지 기능까지 떨어뜨려 치매나 퇴행성 신경질환 발병 위험을 높인다. 또 노화는 인체 면역 기능도 저하시켜 나이가 들수록 각종 질병에 걸리기 쉬워진다. 과학자들은 노화가 혈액 세포를 만드는 조혈모세포(HSC)라는 줄기세포의 변화와 관련이 있다고 본다. 젊은 HSC는 면역 반응에 중요한 역할을 하는 림프구와 골수구를 균형 있게 만들어 낸다. 하지만 나이가 들면서 HSC도 노화돼 림프구 생산은 줄거나 그대로인 데 반해 골수구 세포 생산은 증가하면서 불균형이 발생한다. 이런 변화가 면역력 감소, 체내 염증 증가를 유발해 각종 노화 관련 질환을 일으킨다는 설명이다.<!-- 그림 1555787 -->이에 연구팀은 노화 HSC 균형을 회복하기 위해 골수구 생산 HSC를 감소시키는 면역 요법을 개발했다. 이를 위해 연구팀은 젊은 HSC에는 없고 노화된 HSC에서만 발견되는 특이 세포의 표면 단백질을 찾아냈다. 연구팀은 이 세포의 표면 단백질을 공격하는 항체를 만들어 비정상적으로 증가한 골수구 생산 HSC를 제거하도록 했다.<br>연구팀은 늙은 생쥐에게 항체를 주입해 골수구 생산 HSC를 억제함으로써 일반 림프구 전구 세포와 기타 면역 세포를 증가시켜 젊은 생쥐와 비슷한 수준으로 면역 체계를 회복시키는 데 성공했다. 항체 치료를 받은 생쥐는 염증과 같은 노화 지표가 감소했고, 바이러스 감염에 대한 면역 반응도 젊은 생쥐와 비슷한 것으로 확인됐다.<br>줄기세포 및 재생의학 분야 석학으로 이번 연구를 이끈 어빙 와이즈먼 교수는 “이번 연구에서는 비정상적인 노화 줄기세포를 변화시켜 젊은 혈액 세포를 생산하도록 하면 노화 관련 면역 저하가 줄어드는 것으로 확인됐다”고 말했다. 와이즈먼 교수는 “이 연구 결과가 인간에게 적용 가능한지를 확인하기 위해서는 전임상 및 임상 연구가 필요하다”고 덧붙였다.<!-- 광고 right -->","date":"2024-03-27T23:55:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"청년정치 ‘발로 뛴 기획’ 돋보여… 통계 수치 단편적 인용 주의해야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327235512_V.jpg' width=100px align=left><strong class=subTitle_s2>오픈뱅킹 악용한 범죄 기사 눈길<br/>해외 사례·조언까지 다뤄 경각심 <br/><br/>급속도로 바뀌는 의료대란 상황<br/>구조적 문제 기획기사로 잘 짚어<br/><br/>AI 규제 관련 기사 산발·단편적<br/>유럽의 규제법 상세히 다뤘어야</strong><br><strong class=subTitle_s2>청년정치 문제점 지적 좋았지만<br/>구체적 해결책 제시 없어 아쉬워<br/><br/>황혼이혼 감소 기사 1면 배치 의문<br/>‘주택가격 하락’ 통계 설득력 부족<br/><br/>홍콩 ELS 등 낯선 경제용어 나열 <br/>은어·속어 포함한 제목 지양해야</strong><br><b>서울신문 독자권익위원회는 지난 26일 제172차 회의를 열고 3월 한 달 동안의 서울신문 보도에 대해 논의했다. 회의에는 김영석(연세대 언론홍보영상학부 명예교수) 위원장과 김재희(김재희법률사무소 대표변호사), 윤광일(숙명여대 정치외교학과 교수), 이재현(이화여대 커뮤니케이션·미디어학과 석사과정), 최승필(한국외대 법학전문대학원 교수), 허진재(한국갤럽 이사) 위원이 참석했다. 위원들은 총선을 앞두고 청년 정치에 대해 다각적으로 분석한 ‘청년정치와 그 적들’ 기획이 체계적이고 전문성 있는 대안을 제시하면서도 ‘발로 뛴’ 기사라는 인상을 줬다고 입을 모았다. 경제 기사 중에서는 4일자 ‘명의도용 금융사기’ 기획 기사가 오픈뱅킹의 허점을 다루고 독자들의 실생활에 밀접한 지점을 짚었다고 했다. 오픈뱅킹의 기술상 이점을 홍보하는 타지 기사가 주를 이루는 상황에서 ‘알뜰폰’이 쉽게 타깃이 될 수 있다고 지적한 대목이 인상적이었다고 말했다. 다만 통계를 단편적으로 해석할 여지를 주는 기사 내용이나 제목, 은어나 속어를 포함한 제목은 지양해야 한다고 주문했다. 또 ‘정치의 시간’인 만큼 의제의 확장과 대안 제시가 중요하다고 했다. 다음은 위원들의 주요 의견이다.</b><!-- 그림 1555781 --><b>최승필</b> 인공지능(AI) 규제 관련 기사가 지난달에 이어 계속 실렸다. AI 관련 기사들이 종종 나오고 있지만 규제 관련 내용은 매우 산발적이고 단편적으로 다루는 정도였다. 서울신문이 AI의 문제점을 지적하고자 한다면 25일자 2면 “‘이루다’ 논란 겪고도… AI 법적 규제 없고, 윤리 규범은 ‘사각지대’” 기사에서도 유럽의 AI 규제법을 보다 상세하게 다뤘어야 했다. 2월 29일자 ‘헌재 태아 성별 아는 건 부모의 권리… 남아 선호 쇠퇴도 영향’ 기사는 반대 의견을 낸 대법관들의 이야기를 담은 점이 좋았다. 다만 이번의 경우 단순 위헌 판결을 내린 건데 일반 독자들이 보기에 헌법불합치와 단순 위헌 판결의 의미를 구분하기 어려울 수 있다. 단순 위헌 판단을 내린 취지가 무엇인지 등의 내용을 담아 기사를 보다 정밀하게 구성할 수 있었다면 하는 아쉬움이 남는다. 금융 기사에서는 4일자 오픈뱅킹 관련 기획이 눈에 들었다. 이 기사는 오픈뱅킹의 현황, 악용 범죄, 보안의 필요성, 해외 사례, 전문가 조언까지 모두 실었다. 지금까지의 경제 기사는 비대면 인식 프로그램으로 인해 효율이 높은 기술이라는 내용이 주를 이뤘는데 이번 기사는 자주 나오는 기사가 아니라 너무 좋았다.<br><!-- MobileAdNew center --><b>허진재</b> 알뜰폰이 오픈뱅킹 범죄의 타깃이 된다는 기사는 쇼킹했다. 염려는 해 왔지만 정말 ‘내 정보가 유출될 수 있구나, 범죄 피해 규모가 다를 수 있겠구나’ 하는 우려가 들게 했다. 가족들에게 휴대폰에 신분증이 있으면 지우라고 당부했다. 해당 보도 일주일 후 김민석 기자가 ‘[마감 후] 휴대전화 속 신분증, 지우세요’를 통해 다시 한번 독자에게 환기한 것도 좋은 취지였다고 생각한다. 서울신문에서 신년에 ‘열린 경선과 그 적들-총선리포트’ 기획 같은 선거 관련 좋은 기획을 했었음에도 18일자 ‘말로만 시스템 공천… 이중투표·거짓응답 등 경선 위반 더 늘었다’를 보니 여론조사 관련 적발 사례가 이전 선거보다 많았다. 좋은 기획 기사에도 불구하고 공염불이었다는 생각이 들었다. 한 번의 지적으로 끝내지 말고 경선 과정부터 우리가 바꿔 나아갈 시스템에 대해 정치권에 계속해서 경종을 울려 주길 바란다. 또 의료대란과 관련해 급속도로 상황이 바뀌어 시간이 부족했을 텐데도 관련 기사들의 내용과 구성이 알찼다. 다만 5일자 ‘대한민국 기형적 의료체계’ 기사에서 수도권 인구 비중이 절반 이상이라는 점을 보면 그리 큰 문제가 아닐 수 있다는 점 등 통계 인용 시 의미를 한 번 더 생각해야 한다.<br><b>김재희</b> 3월은 의료대란, 공천의 시간이었다. 남들 다 쓰는 기사를 차별화해 쓰는 것이 어렵지만 중요한 일이라고 생각하는데, 서울신문이 다른 언론사에 비해 짜임새 있게 잘 썼다고 생각했다. ‘이참에 뜯어고쳐야 할, 대한민국 기형적 의료체계’ 시리즈는 피상적으로 알던 의료대란의 구조적 문제를 잘 지적한 의미 있는 기획이었다. 기존 프레임이 ‘의사의 이기주의’라는 감정적 부분을 부각하고 몰아가는 측면이 있었는데 서울신문에서 이 기사를 통해 이슈를 심층 분석해서 좋았다. 다만 21일자 1면에 나간 ‘집값 떨어지자 황혼이혼 감소’ 기사는 아쉬웠다. 1면에 이혼 관련 기사가 가끔 실리는데 흥미를 끌 수는 있지만 1면은 신문의 얼굴인 만큼 분량과 내용을 생각해 볼 때 아쉬웠다. 또 주택가격 하락을 황혼이혼 감소의 단일 원인으로 분석했는데 이 같은 통계를 인용할 때는 유의해야 한다. 흥미성 있는 주제만 부각할 게 아니라 서울신문의 퀄리티를 담보하기 위해서는 분석력도 같이 갖춰야 한다.<br><b>김영석</b> 중요한 포인트를 지적했다. 통계 자료는 유용한 수단이지만 함부로 쓰기 어려운 문제다. 자칫 우연을 단일한 인과관계로 해석하고 제2·3의 변인들은 들여다보지 못할 수 있다. 앞으로 기사에 참고하면 좋겠다. 더불어 3월의 가장 중요한 이슈 중 하나는 홍콩 주가연계증권(ELS) 사태였다. 여기 금융에 계신 분도 있지만 독자는 상장지수펀드(ETF)·파생결합펀드(DLF) 등 용어를 알기 어렵다. 신문의 첫 번째 기능은 쉬운 정보 제공이다. 피부에 와닿게 설명해야 하는데 용어만 나열하는 것은 의미가 없을 수 있다. 박스를 치는 등의 장치로 독자에게 쉽게 설명해 주면 아무것도 아닌 것 같아 보일 수 있어도 ‘서울신문이 이런 걸 해주는구나’ 할 수 있다. 또 의대 증원과 관련해 2000명이라는 숫자가 부각되고 있는데 이에 대해 ‘예스’, ‘노’라는 논란을 다루는 것만이 최선인지 고민해야 한다. 의사 증원 문제는 단순히 의대만의 문제가 아니라 이공계 학생들의 이탈 등 대학 전체의 문제가 될 수도 있다. 종합적으로 제시하며 여론을 이끄는 게 언론의 역할이다. 또 총선을 앞두고 점점 여론조사 숫자를 놓고 승패를 논하는 ‘경마저널리즘’이 심해질 텐데 이 같은 부분은 더욱 유의하며 사회통합을 위한 기사를 써 달라.<br><!-- 광고 right --><b>이재현</b> 청년으로서 청년정치 관련 기획이 눈에 들어왔고 반가웠다. 청년을 대상으로 한 정책이 등한시되고 있다는 지적도 좋았다. 다만 청년정치 발전을 위한 구체적 해결책이나 정책의 방향성 같은 깊이 있는 논의가 추가됐으면 좋았겠다. 또 18일자에 청년정치 발전비를 비효율적으로 관리한다고 지적하는 기사가 나왔는데, 지적은 의미가 있지만 과연 어떻게 활용해야 청년에게 유용할지에 대한 대안은 없어서 독자에게 궁금증을 남길 수 있다고 생각한다. ‘여의도 블라인드’ 시리즈는 소외되기 쉬운 내용에 대해 쉽게 다뤄 좋은 코너라고 생각한다. 그러나 최근 한 청각장애 유튜버가 비례대표 후보에서 탈락했다는 기사는 단순히 장애를 이유로 후보에서 탈락했다는 인상을 줬다. 중립적이고 친절한 코너가 됐으면 한다.<br><b>윤광일</b> 지난번에 비해 공천 분석, 후보 분석 등 정치면에서 다른 신문에 비해 돋보이는 기사가 많아 칭찬하고 싶다. 체계적이고 전문성 있는 내용이었다. ‘청년정치 기획’은 ‘발로 뛴 기사’라는 느낌이 확 들었다. 다만 청년의 정의를 좀 다뤘으면 더 좋았을 것 같다. 청년의 정의는 사소한 문제가 아니다. 청년 의원의 비율이 낮아서 어떤 문제가 있다는 건지 등을 지적해 줬으면 하는 아쉬움이 남았다. 또 정치인들이 은어나 속어를 쓰더라도 그대로 인용해 제목에 ‘몰빵’ 같은 단어를 쓰는 것까지는 지양했으면 한다.","date":"2024-03-27T23:55:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] “마약사범은 숨 쉬는 것 빼곤 다 거짓말?”… 감형받으려 ‘무고’ ‘보복’ 부지기수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112160616_V.jpg' width=100px align=left><!-- 그림 1530696 -->60대 A씨는 지난 2022년 필로폰 0.52g을 소지한 혐의 등으로 구속되자 “B(44)씨가 판매한 것”이라고 경찰에 투서를 넣었다. B씨는 경찰 조사에서 처음에는 그런 적이 없다며 부인했다. 하지만 투약이 들통나자 말을 바꿨다. B씨는 “A씨의 부탁을 받고 180만원에 필로폰 5g을 전달했고, 그중 0.05g을 A씨가 내게 공짜로 줘 마약을 하게 됐다”고 진술했다. 경찰은 이 말을 믿고 이들을 마약류관리법 위반(향정) 혐의로 검찰에 넘겼다.<br>그러나 알고 보니 이들 모두 상대방을 음해하고자 허위 진술을 한 것으로 드러났다. A씨가 자신에게서 200만원을 빌리고 갚지 않은 B씨에 앙심을 품고 판매상이라고 거짓 고발한 것이다. 경찰 수사에 협조해 감형을 받을 목적도 있었다. 반면 B씨는 A씨의 허위 제보로 수사를 받게 되고, 이 때문에 일주일 전 투약한 사실까지 들키게 되자 ‘독’이 올랐다. 이에 A씨 부탁으로 필로폰을 전달했고, A씨 때문에 마약을 한 것이라고 맞받아친 것이었다.<br>27일 서울신문 취재에 따르면 춘천지검 원주지청 형사2부(부장 이주현)는 지난 13일 무고 등의 혐의로 A씨를 불구속, B씨를 구속 기소했다. 검찰은 수사 과정에서 양측의 진술이 엇갈리고 계속 번복되는 걸 의심해 무고를 밝혀냈다.<br><!-- MobileAdNew center -->이처럼 일선 검사들은 마약사범과 ‘거짓말과의 전쟁’을 벌이고 있다고 한다. 법조계에선 마약사범에 대해 ‘숨 쉬는 것 빼곤 다 거짓말’이라는 말이 돌 정도다. 일선 지검의 한 평검사는 “마약사범들의 허위 제보는 비일비재해 폐쇄회로(CC)TV, 통화내역 등을 모두 재확인해야 한다”고 말했다. 내부에선 이로 인해 낭비되는 수사력이 적지 않다는 불만도 나온다. 한 부장검사는 “재판에서 감형받으려고 판매상을 허위로 제보하고, 주변 사람들을 무고하는 일이 허다하다”고 토로했다.<!-- 광고 right -->","date":"2024-03-27T23:52:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“매일 아침 과태료 걱정합니다”… 특수학교 학부모의 무거운 등굣길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327235246_V.jpg' width=100px align=left><!-- 그림 1555757 -->“장애가 있는 아이를 매번 선생님에게 맡기고 나오다 보니 학교 앞 승하차 허용구역 정차 시간 ‘5분’을 넘기는 일이 잦아요. 아이 등교시킬 때마다 12만원의 과태료 걱정을 해야 합니다.”<br>27일 오전 8시쯤 서울의 한 특수학교 정문 앞은 차량이 뒤엉켜 혼잡했다. 학교 특성상 먼 곳에서 오는 아이들도 있어 차로 통학하는 경우가 많아서다. 학교 정문을 통과해 주차장으로 향하는 차와 걸어서 학교로 향하는 아이가 한데 섞이면서 차와 아이가 부딪칠 뻔한 위험한 장면이 연출되기도 했다.<br>이 학교 앞 4차선 도로에는 등하교 때 정차할 수 있는 승하차 허용구역이 설치돼 있다. 하지만 이곳에 차를 대는 학부모들은 드물었다. 정차 시간이 5분을 넘어가면 무인단속카메라에 촬영돼 12만원(승용차 기준)의 과태료를 내야 해서다. 혼자서 교실까지 가기 어려운 장애아동의 특성상 부모가 데려다 주는 경우가 많은데 아무리 발걸음을 재촉해도 5분 안에 차를 빼기는 쉽지 않다.<br><!-- MobileAdNew center -->승하차 허용구역 정차 시간 위반 시 과태료를 부과하는 처분은 초중고를 비롯해 특수학교에도 예외 없이 적용된다. 학부모나 학원 차량이 학교 앞에 무분별하게 주·정차하는 걸 막고 운전자와 아이들의 시야를 확보해 사고를 예방하기 위함이다. 하지만 특수학교는 학생들의 특성상 이런 승하차 허용구역이 무용지물로 전락한 실정이다.<br>승하차 허용구역에 정차한 차로 뛰어서 돌아오던 학부모 정모(45)씨는 “아직 아이가 혼자서 교실을 찾아갈 수 없어서 정문까지 마중 나와 있는 교사에게 맡기고 온다”며 “교실까지 가야 할 때는 5분을 넘기는 경우도 많다”고 전했다. 신학기가 시작된 이후 한 달째 이런 힘겨운 등굣길이 이어지다 보니 이 학교는 학교 내부 주차장으로 학부모의 차가 진입하는 걸 눈감아 주고 있다.<br>학부모들은 특수학교에 한해 예외적으로 승하차 허용구역 정차시간을 10분 정도로 늘리거나 교내에 아이를 내려 줄 수 있는 공간을 별도로 마련해 달라고 호소하고 있다. 학부모 이모(44)씨는 “학교가 교내로 차를 끌고 들어와 아이를 내려 주는 걸 암묵적으로 허용해 주고 있긴 하지만 걸어서 통학하는 학생들과 엉켜 사고가 날 수도 있다”며 “‘5분’은 너무 짧다. 정차 허용시간을 늘려 주거나 별도의 공간을 마련해 줬으면 한다”고 말했다.<br><!-- 광고 right -->실제로 세종시에는 장애아동이 많이 다니는 특수학교 1곳과 어린 학생들이 있는 초등학교 4곳 등 모두 5곳의 학교에 교내 회차로를 만들었다. 학교 안에 마련된 공간에서 내린 학생들은 상대적으로 안전하게 교실로 향할 수 있다. 이신해 서울연구원 선임연구위원은 “학교 밖 일반 도로에 승하차 허용구역을 만드는 것은 차량 통행에도 지장을 줄 수 있고, 학생들의 안전을 보장하기도 어렵다”며 “안전을 보장할 수 있는 별도의 승하차 공간을 만들어야 한다”고 말했다.<br>이에 대해 서울시 관계자는 “학교 대부분이 좁은 도로를 낀 도심지에 있어 별도의 승하차 허용구역을 조성하려면 막대한 예산을 투입해야 한다”며 “특수학교의 경우 교내 유휴공간을 활용하는 방안을 고민해 볼 수 있을 것”이라고 말했다. 교육부 관계자는 “교내로 학부모 차량이 들어오면 안전사고 위험이 커질 수 있다”며 “교육부 차원에서 특수학교를 포함해 초중고에 교내 승하차 공간 조성을 검토한 바는 없다”고 밝혔다.","date":"2024-03-27T23:52:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"부산 병원서 거부해 울산으로… 90대 심근경색 환자 끝내 숨져","partialText":"“말기 암 환자인 오빠가 위와 식도가 부어 밥을 못 먹고 쓰러져 있는 걸 발견해 119에서 문을 따고 실어 왔는데 응급실 두 곳에서 거부당했어요. 원래 다니던 신촌 세브란스병원에서 입원이 안 된다고 해서 을지로의 종합병원으로 갔다가 또 거절당해 한남동 순천향대병원 응급실로 4~5시간 만에 겨우 들어갔어요.”<br>27일 서울 서대문구 세브란스병원에서 만난 박정희(57)씨는 “도대체 이거(의료대란) 언제 끝나는 거예요”라며 눈물을 흘렸다. 박씨는 “진료 기록이 하나도 없어 원래 다녔던 병원에서 기록을 떼려고 기다리는 중”이라고 전했다. 전공의들의 집단행동이 40일 가까이 이어지고 이번 주부터 제자들을 보호한다는 이유로 의대 교수들이 줄줄이 사직서를 내면서 박씨를 비롯한 환자와 가족들의 고통이 커지고 있다.<br>지난 6일 부산에서는 90대 심근경색 환자가 부산의 한 대학병원에서 긴급 시술을 거절당하고 10㎞ 떨어진 울산의 한 병원으로 옮겨져 치료받다가 숨진 일이 뒤늦게 알려졌다. 환자를 거부한 부산의 대학병원은 지난 14일 보건소에 의료인력 부족과 응급실 병상 공사로 응급환자를 받아줄 수 없는 상황이었다고 해명했다.<br><!-- MobileAdNew center -->환자의 유가족은 전공의 이탈 사태와 이번 일이 관련 있다고 보고 보건복지부에 신고했다. 유가족은 해당 병원을 상대로 법적 조치를 취할 수 있는지 문의했으며, 복지부는 “전원 거부로 인한 사망의 인과관계가 인정된다면 손해배상청구가 가능하다”고 안내했다.<br>사직서를 낸 의대 교수들이 근무 시간을 주 52시간으로 줄이면서 앞으로도 이런 식의 환자 피해 사례가 속출할 수 있다는 우려가 나온다. 서울대병원은 전체 병동 60여개 중 10개 병동을 폐쇄했고 세브란스병원도 6개 병동을 3개로 통합하는 방안을 검토 중이다.<br>주요 종합병원 외래진료에는 아직 큰 혼란은 없다. 의료대란 상황에 환자들이 종합병원 대신 중형병원 등으로 발걸음을 돌리고 있기 때문이다. 그래도 종합병원을 찾을 수밖에 없는 환자들이 겪는 불편은 이만저만이 아니다.<br><!-- 광고 right -->남편과 함께 대전에서 서울대병원까지 온 박희순(79)씨는 “4시간은 기다려야 한다고 들었다. 아침 9시에 KTX를 타고 왔는데 밤늦게나 집에 가게 생겼다”면서 “의사들이 아픈 환자들 생각을 조금이라도 해 줬으면 좋겠다”고 말했다. 옆에 있던 60대 남성은 예약 번호가 적힌 종이를 내던지면서 “병원에 온 게 몇 시인데 아직 처방전을 안 주냐”며 목소리를 높였다.<br><!-- MobileAdNew center -->경기 고양시 일산에 사는 김모(75)씨는 “무릎이 아파 석 달에 한 번 세브란스병원에서 척추에 신경 주사를 맞는데 3월 초 예약이 중순으로 바뀌더니 4월로 또 밀렸다. 그때도 주사를 맞지 못하면 견딜 수 없을 것 같은데 지금 같은 상황이면 기약이 없는 것 아니냐”며 답답함을 호소했다.<br>환자들은 사태 장기화에 불안감을 드러냈다. 서울대병원에서 만난 박준진(74)씨는 “아직은 괜찮지만 교수들이 정말 그만두면 진료를 아예 못 받을까 봐 두렵다”고 말했다. 김성주 한국중증질환연합회장은 “병원에서 진료를 오래 기다리는 환자들은 그나마 나은 상황이다. 더 큰 피해는 진료가 취소돼 병원에 가지도 못하는 환자들”이라고 말했다.","date":"2024-03-27T23:52:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"출생아 첫 달부터 역대 최저… 점점 가팔라지는 ‘인구 절벽’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/01/SSC_20240301201628_V.png' width=100px align=left><!-- 그림 1546630 -->‘인구 절벽’에 대한 우려가 커지는 가운데 올해 첫 달 태어난 아기가 2만 1000명대로 역대 최저치를 경신했다. 통상 1월은 아기가 가장 많이 태어나는 달이지만 감소폭이 3년 연속 커지는 등 인구 감소에 가속도가 붙은 것이다.<br>27일 통계청 1월 인구동향을 보면 출생아수는 2만 1442명으로 집계돼 지난해 같은 달보다 7.7% 감소했다. 1981년 관련 통계 집계를 시작한 이후 1월 기준 가장 적다. 월별 출생아수는 16개월째 역대 최저치를 갈아치웠다.<br>1월 출생아수가 전년 대비 7.7%까지 떨어진 것은 2020년 12.0% 이후 4년 만에 최대폭이다. 2021년 1월 출생아수는 6.6% 감소했다가 이듬해 1월 1.0%로 감소세가 둔화했지만 지난해 1월 다시 5.7%로 벌어져 3년 연속 감소폭이 확대됐다.<br><!-- MobileAdNew center -->사망자수는 3만 2490명으로 지난해 같은 달보다 0.5% 줄었다. 인구는 1만 1048명 자연감소했다. 1월 기준 인구 자연감소가 1만 명을 넘긴 것은 처음이다.<br>다만 혼인건수는 지난해 1월보다 11.6% 늘어난 2만 8건으로 집계됐다. 혼인이 늘어난 것은 지난해 10월(1.0%) 이후 3개월 만으로 증가폭도 지난해 3월(18.8%) 이후 가장 컸다. 임영일 통계청 인구동향과장은 “설 연휴가 지난해엔 1월에 있었지만 올해 2월로 늦어져 1월에 혼인신고가 가능한 일수가 지난해보다 이틀 많았다”면서 “일 단위로도 (혼인신고가) 1.5% 증가했다”고 말했다.<!-- 광고 right -->","date":"2024-03-27T23:52:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328009007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울시 “시내버스 파업 여부 결정되지 않아”…경기도 안전안내문자 반박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327214449_V.jpg' width=100px align=left>‘서울시의 시내버스 파업이 28일 첫차부터 예정되어있다’는 경기도청의 안전안내문자에 대해 서울시가 “아직 파업 여부가 결정되지 않았다”고 반박했다.<br>서울시는 27일 오후 9시쯤 경기도청 안전안내문자 발송관련 보도참고자료를 내고 “서울시내버스  임금 협상은 현재 진행 중이고 파업 여부는 아직 결정되지 않았다”고 했다.<!-- 그림 1555748 -->경기도청은 오후 8시쯤 경기도민을 대상으로 한 안전안내문자에서 “서울시 시내버스 파업이 내일 첫차부터 예정되어, 서울 통근, 통학의 불편이 예상됩니다. 경기버스, 전철 등 다른 교통수단을 이용해주시기 바랍니다”라고 했다.<br>그러나 전국자동차노동조합연맹 서울시버스노동조합과 사측인 서울시버스운송사업조합이 이날 오후 3시 쯤 시작한 협상은 한차례 정회를 거쳐 재개된 상황이다. 노조 측은 자정까지 합의가 이뤄지지 않으면 28일 오전 4시부터 운행을 중지하겠다는 입장이다.<br><!-- MobileAdNew center -->서울시 관계자는 “서울시내버스 임금협상과 관련 본조정은 현재 진행 중이고 파업 여부는 아직 결정되지 않았다”며 “서울시는 시내버스 노사 간 임금 협상이 원만하게 타결될 수 있도록 최선의 노력을 기울일 것”이라고 했다.<!-- 광고 right -->","date":"2024-03-27T21:45:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“생후 8일된 아기, 혼자 떨어졌다고요?”…CCTV 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327214112_V.jpg' width=100px align=left><!-- 그림 1555746 -->산후조리원에서 생후 8일 된 아기가 떨어져 크게 다쳤으나 조리원 관계자들이 모두 ‘혐의 없음’ 처분을 받아 억울하다는 한 아기 엄마의 사연이 전해졌다.<br>27일 피해 아기의 엄마 A씨는 사건 당시 폐쇄회로(CC)TV 영상을 공개하며 이들에 대해 처벌을 호소했다.<br>A씨는 국민동의 청원 게시판에 ‘산후조리원 신생아 낙상사고에 관한 청원’이라는 제목의 글을 올렸다.<br><!-- MobileAdNew center -->A씨는 “1년 7개월 만에 수사 결과 통지서가 우편으로 날아왔는데 대표원장 등이 불송치(혐의없음)됐다”며 “사고가 일어난 날 거짓말만 하지 않았다면 시간을 지체하진 않았을 텐데 온몸이 부들부들 떨린다”라고 말했다.<br>A씨의 아들 B군의 낙상사고는 2022년 7월 18일 낮 12시 25분쯤 평택의 한 산후조리원에서 일어났다.<br>경찰은 해당 조리원 간호사 C씨가 당시 조리원 내 기저귀 교환대에 있던 B군을 90cm 아래 바닥으로 떨어뜨린 혐의로 C씨를 검찰에 넘겼다.<br><!-- 광고 right -->당시 조리원 측은 사고 당일 오후 1시쯤 A씨에게 “아기가 혼자 꿈틀대다가 80㎝ 기저귀 교환대에서 떨어지는 걸 잡았는데 바닥에 살짝 ‘쿵’ 했다”며 “병원에 가서 엑스레이를 찍는 게 좋겠다”라고 말했다고 한다.<br><!-- MobileAdNew center -->그때까지만 해도 큰 사고가 아닐 거라 생각했던 A씨는 인근 종합병원을 먼저 들렀다가 대학병원을 찾아갔다.<!-- 그림 1555747 -->검사받은 결과 B군은 양쪽 두개골 골절과 세 군데 뇌출혈이 발생한 것으로 확인됐다. 며칠 뒤 A씨는 사고 당시 상황이 담긴 CCTV 영상을 확인할 수 있었다.<br>공개된 영상에서 간호사 C씨는 한 개의 기저귀 교환대에 B군과 다른 아기 총 2명을 함께 올려놓고 기저귀를 갈았다.<br>그러다 C씨가 다른 아기의 기저귀를 갈고 이동하는 과정에서 B군을 감싸고 있던 속싸개 끝자락이 C씨 쪽으로 말려 들어갔다. 이 때문에 B군은 속싸개와 함께 교환대 가장자리로 딸려간다.<br>조리원 측은 법률대리인을 통해 CCTV 영상만으로 사고 경위를 정확히 파악하기 어렵다는 입장을 전했다고 한다.<br>또 C씨와 함께 업무상과실치상 혐의로 검찰에 넘겨진 조리원장과 대표원장 관련해서는 간호사들의 신생아 관리는 관리·감독할 수 없어 책임이 없다고도 밝혔다.<br>A씨는 “조리원장은 행정 원장이라 신생아 관리까진 관리·감독할 수 없어서 책임이 없고, 대표원장은 간호사들의 구체적인 신생아 관리까진 관리·감독할 수 없어서 책임이 없고, 3명 다 책임이 없다고 한다”라고 억울함을 호소했다.<br>그러면서 “산후조리원에서 적절한 처분이 이루어지고, 기저귀를 교환할 때 반드시 한 번에 한 명의 신생아만 교환하도록 지침을 만들고, 조리원 신생아실에 기저귀 교환대 가드 설치, 바닥에 매트 설치 의무화가 실현되어, 앞으로 태어날 아이들이 잠깐이지만 안전하게 맡겨질 수 있도록, 또 출산한 산모가 마음 놓고 몸조리를 할 수 있어야 한다”며 “다시는 이런 사고가 반복되지 않길 바란다”라고 강조했다.","date":"2024-03-27T21:41:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500246"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"공방전 펼치는 서울시내버스 노사 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327185903_V.jpg' width=100px align=left><!-- 그림 1555717 -->서울 시내버스 노조의 총파업 예고 전날인 27일 오후 서울 영등포구 서울지방노동위원회에서 김정환 서울시버스운송사업조합 이사장(왼쪽)이 조정회의에서 공방전을 벌였다.<br>노사는 지난해 12월 28일부터 이달 23일까지 7차례 중앙노사교섭과 2차례 사전 조정회의를 통해 임금교섭을 진행해왔으나 합의점을 찾지 못했다.<br>합의가 최종 무산될 경우 28일 오전 4시부터 파업에 돌입한다.<br><!-- MobileAdNew center -->파업이 현실화될 경우 서울 시내버스는 12년 만에 멈춰 서게 된다.<br><!-- 그림 1555718 --><!-- 그림 1555719 --><!-- 그림 1555720 --><!-- 광고 right -->","date":"2024-03-27T19:00:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"마약 ‘투약 사진·소변 양성’에도 무죄…“증거 위법 수집했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327185630_V.jpg' width=100px align=left><!-- 그림 1555716 -->40대의 소변에서 마약 양성 반응이 나오고 택시에 두고 내린 휴대전화에서 마약 투약 사진이 나왔으나 수사기관이 위법하게 증거를 수집했다는 이유로 무죄가 선고됐다.<br>대전지법 형사11부(부장 최석진)는 마약류관리에 관한 법률 위반 혐의로 기소된 A(49)씨에게 “개인 휴대전화의 모든 정보를 수사기관이 무작위로 접근할 권한이 있다고 볼 수 없다. 소유자를 확인하는 최소한에 그쳐야 한다”며 이같이 선고했다고 27일 밝혔다.<br>A씨는 지난해 5월 16일 오후 10시쯤 자신의 집에서 필로폰 0.1ｇ을 희석해 주사기로 투약하고 같은 해 7월 30일 77만원을 주고 필로폰 1g을 사는 등 7차례에 걸쳐 필로폰을 매수·투약한 혐의를 받고 있다. 이 과정에서 그는 마약 투약 장면 등을 자기 휴대전화로 촬영하기도 했다.<br><!-- MobileAdNew center -->하지만 같은해 8월 8일 휴대전화를 택시에 두고 내리면서 꼬리가 잡히는 듯했다. 택시 기사가 휴대전화를 거둬 습득물 신고를 한 것이다. 경찰은 A씨의 휴대전화에 있는 텔레그램에서 소금과 유사한 사진과 마약을 뜻하는 은어를 발견했다. 신원 불명자와 필로폰 매매로 의심되는 대화를 나눈 내용도 있었다.<br>경찰은 A씨를 긴급체포해 소변 마약류 간이시약 검사를 실시한 결과 ‘양성 반응’이 나왔고, 국립과학수사연구원에 의뢰해 실시한 그의 모발과 소변에 대한 정밀 감정에서도 필로폰 성분이 검출됐다.<br>A씨 변호인은 “A씨가 필로폰을 매입하고 투약한 사실은 있으나 영장주의와 적법 절차 원칙에 어긋난 위법수집 증거여서 증거 능력이 없다”고 주장했다.<br><!-- 광고 right -->재판부는 “수사기관이 범죄 정황을 확인했다면 추가 열람을 중단하고 법원에서 먼저 압수수색 영장을 발부받아 진행했어야 했는데도 임의제출 형식으로 영장 없이 압수해 유죄의 증거로 쓸 수 없다”고 A씨 측 주장을 받아들였다.","date":"2024-03-27T18:56:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"5분 안에 차 안 빼면 과태료…“승하차 공간 만들어주면 안되나요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327182341_V.jpg' width=100px align=left><!-- 그림 1555693 -->“장애가 있는 아이를 매번 선생님에게 맡기고 나오다 보니 학교 앞 승하차 허용구역 정차 시간 ‘5분’을 넘기는 일이 잦아요. 아이 등교시킬 때마다 12만원의 과태료 걱정을 해야 합니다.”<br>27일 오전 8시쯤 서울의 한 특수학교 정문 앞은 차량이 뒤엉켜 혼잡했다. 학교 특성상 먼 곳에서 오는 아이들도 있어 차로 통학하는 경우가 많아서다. 학교 정문을 통과해 주차장으로 향하는 차와 걸어서 학교로 향하는 아이가 한데 섞이면서 차와 아이가 부딪칠 뻔한 위험한 장면이 연출되기도 했다.<br>이 학교 앞 4차선 도로에는 등하교 때 잠시 정차할 수 있는 승하차 허용구역이 설치돼 있다. 하지만 이곳에 차를 대는 학부모들은 드물었다. 정차 시간이 5분을 넘어가면 무인단속카메라에 촬영돼 12만원(승용차 기준)의 과태료를 내야 해서다. 혼자서 교실까지 가기 어려운 장애아동의 특성상 부모가 데려다 주는 경우가 많은데 아무리 발걸음을 재촉해도 5분 안에 차를 빼기는 쉽지 않다.<!-- 그림 1555702 -->승하차 허용구역 정차 시간 위반 시 과태료를 부과하는 처분은 초중고를 비롯해 특수학교에도 예외 없이 적용된다. 학부모나 학원 차량이 학교 앞에 무분별하게 주·정차하는 걸 막고 운전자와 아이들의 시야를 확보해 사고를 예방하기 위함이다. 하지만 특수학교는 학생들의 특성상 이런 승하차 허용구역이 무용지물로 전락한 실정이다.<br><!-- MobileAdNew center -->승하차 허용구역에 정차한 차로 뛰어서 돌아오던 학부모 정모(45)씨는 “아직 아이가 혼자서 교실을 찾아갈 수 없어서 정문까지 마중 나와 있는 교사에게 맡기고 온다”며 “교실까지 가야 할 때는 5분을 넘기는 경우도 많다”고 전했다. 신학기가 시작된 이후 한 달째 이런 힘겨운 등굣길이 이어지다 보니 이 학교는 학교 내부 주차장으로 학부모의 차가 진입하는 걸 눈감아 주고 있다.<br>학부모들은 특수학교에 한해 예외적으로 승하차 허용구역 정차시간을 10분 정도로 늘리거나 교내에 아이를 내려 줄 수 있는 공간을 별도로 마련해 달라고 호소하고 있다. 학부모 이모(44)씨는 “학교가 교내로 차를 끌고 들어와 아이를 내려 주는 걸 암묵적으로 허용해 주고 있긴 하지만 걸어서 통학하는 학생들과 엉켜 사고가 날 수도 있다”며 “‘5분’은 너무 짧다. 정차 허용시간을 늘려 주거나 별도의 공간을 마련해 줬으면 한다”고 말했다.<br>실제로 세종시에는 장애아동이 많이 다니는 특수학교 1곳과 어린 학생들이 있는 초등학교 4곳 등 모두 5곳의 학교에 교내 회차로를 만들었다. 학교 안에 마련된 공간에서 내린 학생들은 상대적으로 안전하게 교실로 향할 수 있다. 이신해 서울연구원 선임연구위원은 “학교 밖 일반 도로에 승하차 허용구역을 만드는 것은 차량 통행에도 지장을 줄 수 있고, 학생들의 안전을 보장하기도 어렵다”며 “안전을 보장할 수 있는 별도의 승하차 공간을 만들어야 한다”고 말했다.<br><!-- 광고 right -->이에 대해 서울시 관계자는 “학교 대부분이 좁은 도로를 낀 도심지에 있어 별도의 승하차 허용구역을 조성하려면 막대한 예산을 투입해야 한다”며 “특수학교의 경우 교내 유휴공간을 활용하는 방안을 고민해 볼 수 있을 것”이라고 말했다. 교육부 관계자는 “교내로 학부모 차량이 들어오면 안전사고 위험이 커질 수 있다”며 “교육부 차원에서 특수학교를 포함해 초중고에 교내 승하차 공간 조성을 검토한 바는 없다”고 밝혔다.","date":"2024-03-27T18:33:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"하다 하다 이제 경찰끼리 술 먹고 주먹질하다 112 신고…서울경찰 또 기강해이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326150228_V.jpg' width=100px align=left><!-- 그림 1555084 -->서울경찰청 기동본부 소속 경찰관들이 새벽까지 술을 마시고 싸우다가 112에 신고하는 일이 벌어졌다. 경찰의 비위가 잇따르면서 최근 경찰청장이 특별경보를 내렸지만, 좀처럼 개선되지 않는 만큼 특단의 대책이 필요하다는 지적이 나온다.<br>서울 금천경찰서는 27일 오전 5시쯤 서울경찰청 기동본부 소속 A 경위와 B 순경이 술을 마시고 싸우고 있다는 112 신고를 접수했다. 이들은 전날 근무를 마친 이후 이날 새벽까지 술을 마시다 다툼이 발생해 주먹질을 한 뒤 직접 신고한 것으로 알려졌다. 다만 서로 처벌을 원하지 않아 형사입건은 되지 않았다.<br>서울경찰청 기동본부는 이날 오후 8개 기동단 대장을 소집해 의무 위반 대책 회의를 열었고, 감찰 여부를 검토하고 있다.<br><!-- MobileAdNew center -->술에 취해 출동한 동료 경찰을 폭행하거나 음주운전을 하다 적발되는 등 서울 경찰의 비위 행위는 최근 끊이지 않고 있다. 특히 서울경찰청 기동단 경찰관들의 음주 폭행은 지난 두 달간 알려진 것만 4건에 달한다. 서울청 기동단은 다중범죄의 진압, 경호·경비, 기타 치안 업무를 보조하는 조직이다.<br>앞서 지난 9일 새벽에는 기동단 소속 경위가 경기 남양주시 길거리에서 술에 취해 시비가 붙은 시민을 폭행했다. 지난달 15일에는 기동단 소속 경위가 서울 성동구 한 교차로에서 택시 기사와 시비가 붙은 후 자신을 제지하고 순찰차에 태우려는 경찰 2명을 폭행해 공무집행방해 혐의로 입건됐다. 이튿날에는 기동단 소속 경장이 관악구 신림동의 한 술집에서 술에 취해 시비가 붙은 시민을 폭행했다.<br>기동단 소속 또 다른 경장은 최근 스마트폰 애플리케이션을 통해 만난 10대 여학생과 성관계를 맺고 이를 영상으로 찍은 혐의로 입건되기도 했다.<!-- 광고 right -->","date":"2024-03-27T18:19:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"울산시, 내년도 국가예산 4조원 도전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327174404_V.jpg' width=100px align=left><!-- 그림 1555660 -->울산시가 내년 국가예산 4조원 확보에 나선다.<br>울산시는 27일 본관 상황실에서 김두겸 시장 주재로 열린 ‘2025년도 국가예산 확보 전략 최종보고회’를 통해 이같이 밝혔다.<br>회의는 올해 1분기 중앙부처 방문을 통해 부처와 소통·협의된 내용 등 국가예산 확보 추진 상황에 대해 점검하고, 내년도 주요 핵심 사업을 논의하는 순서로 진행됐다.<br><!-- MobileAdNew center -->지난해 시는 2024년도 국가예산으로 역대 최대 규모인 3조 5151억원을 확보한 바 있다.<br>시는 민선 8기 3년 차인 올해도 역점 사업의 동력을 확보하고자 중앙정부 정책과 연계한 신규 사업 발굴, 지역 현안 해결 등을 위한 국가예산 확보에 모든 역량을 집중한다는 계획이다.<br>내년 국가예산 확보 목표액은 국비 3조원, 보통교부세 1조원 등 총 4조원이다. 이는 올해 확보액보다 4849억원(13.8%) 증가한 수준이다.<br><!-- 광고 right -->이날 회의에서 보고된 내년도 사업은 신규사업 96건 2979억원, 계속사업 725건 2조 8245억원 등 총 821건 3조 2224억원에 달한다.<br><!-- MobileAdNew center -->시는 4월 말까지 국비 신청 사업을 추가로 발굴할 예정이다. 국비 사업 신청 규모는 3조 3000억원에 이를 것으로 예상한다.<br>내년도 주요 사업을 분야별로 보면, 사회기반시설 분야에는 울산외곽순환고독도로 건설, 울산 도시철도 1호선 건설, 울산신항 북항 방파호안 보강, 지역특화 도시재생사업 등이 포함됐다. 또 일자리·산업과 연구개발 분야에는 특화단지 리튬인산철 전지 재자원화 기반 구축, 농식품바우처 지원, 지역산업 맞춤형 일자리 창출, 울산 수소도시 조성 등도 반영됐다.<br>문화·체육 분야는 남부권 광역관광개발사업, 문수 실내테니스장 조성, 중구 실내종합체육관 건립, 반구천 명승 구역 동매산 습지 경관 개선 등으로 구성됐다.<br>이밖에 안전·환경과 보건·복지 분야에는 2028 울산국제정원박람회 개최, 여천배수장 하상 준설, 울산미포국가산업단지 완충 저류시설 설치, 산재전문 공공병원 설립, 울산하늘공원 제2 추모의 집 건립 등이 담겼다.<br>내년도 국가예산은 부처별로 4월 말까지 신청받은 뒤 5월 말까지 기획재정부로 제출한다. 이후 기재부 심의를 거쳐 9월 초 정부 예산안이 국회에 제출된다.<br>김두겸 시장은 “내년에도 정부 긴축재정 기조가 계속될 전망이지만, 현재까지 발굴된 사업에 머무르지 않고 4월 말 중앙부처 신청 기한까지 새로운 사업을 지속해서 발굴할 것”이라며 “지역 정치권과 공조해 중앙부처 예산에 울산 사업이 최대한 반영되도록 대응하고, 간부 공무원들이 중앙부처를 수시로 방문해 국가예산 4조원 시대를 열도록 노력하겠다”고 밝혔다.","date":"2024-03-27T17:44:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"앞에서는 ‘B+’, 뒤에서는 ‘저성과자’… 이상한 포스코의 인사 관리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327172103_V.jpg' width=100px align=left><!-- 그림 1555645 -->포스코홀딩스 한 계열사가 공식적인 근무 평가 결과와 무관하게 별도로 ‘저성과자’ 명분을 들어 특정 직원을 관리하고 있다는 의혹이 제기됐다. 특히 포스코홀딩스 정도경영실은 근무평가에서 직원 평균 등급을 받은 한 직원이 자신이 ‘저성과자’로 분류된 사실을 알게된 뒤 요청한 사실 조사 요구도 받아들이지 않아 당국 개입이 필요하다는 지적이 나온다.<br>포스코계열사인 A회사에 근무하는 B씨는 지난해 12월 말 회사 내부 전산망 ‘사장 보고’ 폴더에서 자신을 포함한 6명이 실명으로 ‘저성과자’ 명단에 포함돼있는 인사관련 문서를 우연히 발견했다. 일반적으로 ‘사장 보고’ 폴더 내 인사 관련 문서는 특정 임직원을 제외하고는 공개되지 않는 ‘인사비밀’문서다. 하지만 11월 말에 게시된 해당 문서는 한 달여 뒤인 지난 1월 초에서야 비공개로 전환됐다. 한 달 넘게 일반직원들이 이 문서에 접근, 이를 열람할 수 있었다는 뜻이다.<br>이 문서 하단에서는 ‘저성과자’에 대해 “업무평가 및 성장성 종합평가 하위 10%에 해당하는 직원으로 인사평가 기준에 따라 C 또는 D등급에 해당한다”고 적혀있다.<br><!-- MobileAdNew center -->지난 2021년과 2022년에 B평점, 2023년에 B+평점을 맡은 B씨는 감사그룹장에게 사실관계 조사를 요청했지만 회사 측은 이를 받아들이지 않았다. 오히려 ‘보얀서약서’ 작성을 요구했다. 이와 관련 그는 “외부 발설을 막으려는 조치로 여겨졌다”고 했다.<br>당시 감사그룹은 “과거 징계 이력은 저성과자 판단 결과와 무관하다”는 취지로 답변했다.<br>B씨는 “어떤 이유로 이 파일이 오픈됐는지는 알 수 없지만 결국 불특정 다수 직원이 이 파일을 열람했을 것”이라며 “사실관계를 규명해달라고 요구했지만 지금까지 입막음에만 급급하다”고 말했다.<br><!-- 광고 right -->이어 회사 측이 이 같은 문서를 작성, 사장에게 보고한 것과 관련 “소위 ‘찍힌’ 직원을 특별관리하거나 인사상 불이익을 주기 위해 실제 인사평가와는 무관하게 별도로 관리하는 것으로 볼 수 밖에 없다”며 “그룹사 정도경영실도, 회사 감사부서도 피해자 구제를 하지 않으면 도대체 어디에다 하소연 해야하나”고 반문했다.<br><!-- MobileAdNew center -->이에 대해 이 회사 관계자는 “해당 문서가 공개된 것은 담당자 실수로 인한 것”이라며 “해당 문서는 2020~2022년 3년 평균 근무평점을 바탕으로 작성돼 B씨가 저성과자로 분류됐다”고 설명했다. 이어 “인사상 불이익을 줄 목적으로 작성된 문서가 아니라 업무성과 우수자와 저성과자의 육성과 개선 사안을 논의하기 위해 작성된 문서”라며 “해당 문서를 열람한 직원은 6명이었고 보안서약서는 확산을 막기위한 조치였다”고 덧붙였다.<br>이에 B씨는 “지난 2020년 창립50주년 직원 사기진작 방안으로 징계사면이 실시됐기 때문에 3년 평균 근무평점을 기준으로 했다는 회사의 해명이 납득가지 않는다”며 “근무평가기간과 문서 게시일 등으로 미뤄볼 때 2023년도 인사평가를 반영하지 않았다는 설명은 명백한 거짓말”이라고 반박했다.  <br/><br/>한편 포스코 노동조합 김성호 위원장 등은 포스코의 법 위반 사례를 제보받아 법적조치에 들어가기 위해 지난 21일 포항제철소 1문 앞에 임시 사무실을 설치하고 천막 근무를 하고 있다. 사측의 노조 탈퇴 종용에 대응하는 차원이다.","date":"2024-03-27T17:21:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]“200만원 안 갚자 서로 보복 진술”…檢,  마약사범 ‘거짓말과의 전쟁’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/31/SSC_20240131063939_V.png' width=100px align=left><!-- 그림 1536709 -->60대 A씨는 지난 2022년 필로폰 0.52g을 소지한 혐의 등으로 구속되자 “B(44)씨가 판매한 것”이라고 경찰에 투서를 넣었다. B씨는 경찰 조사에서 처음에는 그런 적이 없다며 혐의를 부인했다. 하지만 시약검사 등을 통해 투약 사실이 들통나자 말을 바꿨다. B씨는 “A씨 부탁을 받고 180만원에 필로폰 5g을 전달했고, 그중 0.05g을 A씨가 내게 공짜로 줘 마약을 하게 됐다”고 진술했다. 경찰은 이 말을 믿고 이들을 마약류관리법 위반(향정) 혐의로 검찰에 넘겼다.<br>그러나 알고 보니 이들 모두 상대방을 음해하고자 허위 진술을 한 것으로 드러났다. A씨가 자신에게서 200만원을 빌리고 깊지 않은 B씨에 앙심을 품고 판매상이라고 거짓 고발한 것이다. 경찰 수사에 협조해 감형을 받을 목적도 있었다. 반면 B씨는 A씨의 허위 제보로 수사를 받게 되고, 이 때문에 일주일 전 투약한 사실까지 들키게 되자 ‘독’이 올랐다. 이에 A씨 부탁으로 필로폰을 전달했고, A씨 때문에 마약을 한 것이라고 맞받아친 것이었다.<br>27일 서울신문 취재에 따르면 춘천지검 원주지청 형사2부(부장 이주현)는 지난 13일 무고 등 혐의로 A씨를 불구속, B씨를 구속 기소했다. 검찰은 수사 과정에서 양측의 진술이 엇갈리고 계속 번복되는 걸 의심해 무고를 밝혀냈다.<br><!-- MobileAdNew center -->이처럼 일선 검사들은 마약사범과 ‘거짓말과의 전쟁’을 벌이고 있다고 한다. 마약 수사는 제보가 결정적인 단서를 제공하는데, 허위 신고가 많아 무고를 가려내는 작업도 만만치 않은 것이다. 법조계에선 마약사범에 대해 ‘숨 쉬는 것 빼곤 다 거짓말’이라는 말이 돌 정도다.<br>일선 지검의 한 평검사는 “마약사범들의 허위 제보는 비일비재해 폐쇄회로(CC)TV, 통화내역 등을 모두 재확인해야 한다”고 말했다. 내부에선 이로 인해 낭비되는 수사력이 적지 않다는 토로도 나온다. 한 부장검사는 “재판에서 감형받으려고 판매상을 허위로 제보하고, 주변 사람들을 무고하는 일은 허다하다”고 토로했다.<!-- 광고 right -->","date":"2024-03-27T17:19:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“식물 살해범 찾습니다” 부산 카페 행운목 꺾어 도주 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327171143_V.jpg' width=100px align=left><!-- 그림 1555635 -->부산의 한 카페에서 문밖에 내놓은 행운목이 훼손되는 사건이 발생했다.<br>광안동에서 카페를 운영하는 A씨는 19일 인스타그램에 ‘부산 광안동 식물 살해범’이라는 영상을 올렸다. 카페 앞 폐쇄회로(CC)TV 녹화 영상이었다.<br>영상에는 카페 앞을 지나던 중년 여성이 문밖 행운목을 보고는 줄기를 뚝뚝 꺾어가는 모습이 담겨 있었다.<br><!-- MobileAdNew center -->모자와 마스크를 써 얼굴을 알아볼 수 없는 여성은 주위를 한번 살피더니 순식간에 행운목 줄기 3대를 뚝뚝 끊어 태연히 사라졌다.<br>A씨는 “카페 처음 열 때 직접 식물원까지 가서 데려온 화분이라 정이 들었다. 이제 봄이라서 밖에 두고 퇴근했다가 출근했더니 이렇게 되어 있었다”고 분노했다.<br>이어 “광안동 식물 살해범을 찾는다”며 제보를 부탁했다.<!-- 그림 1555636 --><!-- 그림 1555637 -->행운목은 꺾꽂이, 일명 삽목이 가능하다. 파인애플처럼 가지를 일부 잘라내어 다시 재배할 수 있다. 문제의 여성은 훔친 줄기로 행운목을 새로 번식시키려는 것으로 추정된다.<br><!-- 광고 right -->사연을 접한 누리꾼들은 “한두 번 해본 솜씨가 아닌 것 같다”며 공분했다.<br>형법 제366조에 따르면 타인의 재물 등을 손상하고 파괴하거나(손괴) 기타 방법으로 효용을 해치면 재물손괴죄가 적용된다. 재물손괴죄 인정시 3년 이하의 징역 또는 700만원 이하의 벌금형에 처할 수 있다.","date":"2024-03-27T17:11:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"소비자공익네트워크, ‘반기별 물가 예고제’ 총선 공약 제안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327175514_V.jpg' width=100px align=left><strong class=subTitle_s2>소비자 조사결과 90% 응답자 24년 물가 상승에 높은 우려 보여<br/>물가 공약으로 반기별 물가 예고제 및 물가대책위원회 부활 제안</strong><br><!-- 그림 1555668 -->소비자공익네트워크(회장 김연화)는 다가오는 22대 국회 총선을 맞아 국민의힘, 더불어민주당 등 주요 당에 주요 가계지출 5대 품목에 대한 반기별 물가 예고제 및 물가 대책위원회 부활을 총선 공약으로 제안했다.<br>이번 공약 제안은 소비자공익네트워크가 지난해 12월 5개 광역시 만 20세에서 59세 사이 남녀 1000명을 대상으로 조사한 결과에 따른 후속 조치 중 하나다. 조사에 따르면(중복 응답) 응답자의 90%가 올해 물가 인상을 우려하고 있으며, 특히 식료품 (88%), 교통 (46.9%), 외식 (42.2%), 공산품 (37.2%), 주류 및 담배 (32.9%) 관련 물가 상승에 우려가 깊은 것으로 나타났다.<br><!-- MobileAdNew center -->소비자공익네트워크가 주요 당에 제안한 물가 안정 공약은 소비자물가지수를 통해 공개되는 품목 중 서민생활과 밀접하게 관련된 5대 품목인 ▲식료품 및 비주류음료 ▲교통 ▲주류 및 담배 ▲주택·수도·전기 및 연료 ▲외식 등에 대한 반기별 물가 예고제와 효과적인 물가 관리를 위한 물가대책위원회의 부활이 주요 내용이다.<br>소비자공익네트워크는 이를 위해 ‘물가안정에 관한 법률’(물가안정법) 개정이 필요하며, 관련 법 개정을 22대 국회에서 최우선으로 다뤄줄 것을 강조했다. 주요 대목을 앞두고 매년 반복되는 ‘물가 쇼크’는 서민들의 정상적 가계 운영에 어려움을 줄 뿐 아니라 대한민국 내수 시장 자체를 위축시켜 나라 경제에도 큰 불이익을 주고 있기에 물가안정법개정은 물가의 무분별한 상승을 억제하고, 국민들이 최소한의 물가 예측 가능성을 확보할 수 있도록 하여 안정적 가계 운영에 도움을 줄 것으로 예상된다고 이 단체는 설명했다.<br>김태민 소비자공익네트워크 부회장은 “소비자공익네트워크가 지난해말 조사한 결과에 따르면 압도적인 다수가 올해 물가 상승 및 민생 경제에 대해 많은 우려를 하고 있다”며 “22대 국회에서는 필히 관련 법 개정을 통해 예측 가능한 물가 시스템을 구축하고 이를 통해 소비자들이 안심하고 본업에 집중할 수 있게 될 것”이라고 말했다.<!-- 광고 right -->","date":"2024-03-27T17:55:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[포토] ‘푸바오’ 4월 3일 중국으로","partialText":"<!-- 포토그룹 115311 -->에버랜드가 자이언트 판다 ‘푸바오’를 다음 달 3일 중국 쓰촨성 자이언트판다보전연구센터 워룽 선수핑 기지로 이동한다고 27일 밝혔다.<br>사진은 에버랜드 자이언트 판다 ‘푸바오’.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-27T15:06:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"초역세권 입지 ‘두산위브더제니스 센트럴 용인’…‘반도체 메가 클러스터’ 수혜 기대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327150444_V.jpg' width=100px align=left><!-- 그림 1555529 -->두산건설이 경기 용인시 처인구 삼가동 174번지 일원에 선보이는 ‘두산위브더제니스 센트럴 용인’은 지하 2층~지상 25층, 7개동, 전용면적 59~74㎡ 568가구로 구성된다. 전용면적별로는 59㎡A 366가구, 59㎡B 127가구, 74㎡A 50가구, 74㎡B 25가구 등으로 이뤄졌다.<br>두산위브더제니스 센트럴 용인은 지하철 에버라인 삼가역을 걸어서 이용할 수 있는 초역세권 입지에 들어선다. 이 노선을 이용해 수인분당선으로 환승할 수 있는 기흥역까지 10분대에 이동할 수 있으며, 신분당선 양재역까지 1시간 만에 갈 수 있다. 인근 서용인IC를 통해 수도권제2순환고속도로, 영동고속도로, 경부고속도로, 중부고속도로 등 차량을 이용한 광역 접근성도 우수하다.<br>GTX-A노선 용인역 개통도 오는 6월 예정돼 있다. 기흥역을 통해 구성역으로 이동하면, GTX-A가 정차하는 용인역으로 바로 환승할 수 있다. 인근에 있는 기흥역에는 GTX-F노선이 신설될 계획으로 수혜가 기대된다.<br><!-- MobileAdNew center -->단지는 교육 환경을 갖췄다. 단지 내 어린이집을 비롯해 삼가초 병설유치원, 삼가초등학교가 도보권에 있으며, 인근에 용신중, 용인중, 용인고 등의 중∙고등학교가 있다. 통학용 셔틀버스도 운영할 예정이다.<br>두산위브더제니스 센트럴 용인은 ‘반도체 메가 클러스터’의 수혜가 기대된다. 지난해 3월 발표된 국토교통부 자료를 보면 용인시 일대는 시스템 반도체를 중심으로 2042년까지 첨단 반도체 제조공장 5곳을 구축하고, 국내외 소재·부품·장비 기업 약 150곳이 입주할 계획이다.<br>두산건설은 위브(We’ve)의 5가지 콘셉트 ▲꼭 갖고 싶은 공간(Have) ▲기쁨이 있는 공간(Live) ▲사랑과 행복이 있는 공간(Love) ▲알뜰한 생활이 있는 공간(Save) ▲생활 속 문제가 해결되는 공간(Solve)을 바탕으로 다양한 특화 설계를 선보인다.<br><!-- 광고 right -->먼저, 삼성 스마트싱스(SmartThings) 기반의 스마트 아파트로 지어질 예정이다. AI와 스마트 홈 플랫폼을 활용해 사용자의 라이프 스타일에 맞게 다양한 기기를 제어할 수 있다. 음성인식으로 냉장고, TV, 세탁기, 에어드레서 등 삼성의 가전제품 제어가 가능하고, 위치 기반 서비스인 ‘지오펜스’(Geo-Fence) 기능 적용으로 사용자 위치를 파악해 엘리베이터를 자동 호출한다.<br><!-- MobileAdNew center -->또한 전 가구 남향 위주의 단지 배치로 채광 및 일조권이 우수하며, 타입별 4베이(bay), LDK 구조가 적용된다. 전 타입에 시스템가구가 포함된 드레스룸이 제공되며, 전용면적 74㎡의 경우 팬트리가 마련된다. 외관 디자인은 부분 커튼월룩(curtainwall look)과 웅장한 문주, 유리난간 창호, 옥상 경관 조명 등을 적용한다.<br>단지 내 커뮤니티 시설로 피트니스센터, 작은도서관, 키즈맘카페 등이 조성될 예정이며, 특히 ‘종로엠스쿨’과 협약을 맺고 입주민 자녀에게 프리미엄 수준의 교육 특화 서비스를 제공한다. 초∙중등 영어, 수학 교육을 비롯해 유치부 창의사고력 수학, 전 과목 온라인 교육 서비스와 전국 학업성취도 평가 등을 제공하며, 이외에도 입주민 자녀를 대상으로 인∙적성 검사 및 진로 컨설팅, 개인별 맞춤 학습전략 컨설팅 등도 진행할 계획이다.<br>두산위브더제니스 센트럴 용인의 견본주택은 경기 용인시 수지구 동천동 901번지 일원에 있다.","date":"2024-03-27T15:04:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"효성, ‘고객몰입경영’ 통한 기술개발·신사업 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327150314_V.jpg' width=100px align=left><!-- 그림 1555525 -->효성은 고객의 목소리를 경청하는 것을 넘어 고객이 예측할 수 없는 미래 니즈까지 충족시키는 ‘고객몰입경영’을 실현하기 위해 기존 사업 경쟁력을 강화하고 혁신적 소재에 대한 아낌없는 투자를 이어가고 있다.<br>효성티앤씨의 스판덱스는 13년 동안 세계시장 점유율 30% 이상으로 글로벌 1위 자리를 지키고 있다. 스판덱스는 ‘섬유의 반도체’라 불리는 신축성이 있는 고부가가치의 기능성 섬유다. 또 생분해 섬유 등 차세대 친환경 섬유에 대해서도 지속적인 연구개발로 글로벌 섬유업계를 선도하고 있다. 효성티앤씨는 스판덱스 외에 친환경 섬유에도 개발과 투자를 아끼지 않고 있다. 특히 페트병을 재활용한 폴리에스터 섬유 ‘리젠 폴리에스터’를 2008년 국내 최초로 개발해 친환경 섬유 시장의 저변을 넓혀가고 있다.<br>효성중공업도 오랜 기간 쌓아 온 회전기와 압축기 등 기술력을 기반으로 수소충전소 분야에 진출했다. 생산·조립·건립에 이르기까지 토털솔루션을 제공할 수 있는 강점을 토대로 국내 시장을 리딩하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-27T15:03:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"포스코이앤씨, ‘원자력사업단’ 확대 개편 등 원전사업 본격화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327150147_V.jpg' width=100px align=left><!-- 그림 1555521 -->포스코이앤씨가 최근 신한울 3·4호기 주설비공사와 서울대학병원 중입자가속기 등 원자력 사업의 시공 낙찰자로 선정되는 등 원자력 사업을 본격화하고 있다. 특히 전문조직 ‘원자력사업추진반’을 ‘원자력사업단’으로 확대 개편해 영업부터 시공까지 일괄 수행을 통한 에너지 신사업 동력을 강화하고 있다.<br>포스코이앤씨는 지난해 11월 30일 현대건설·두산에너빌리티과 함께 신한울 3·4호기 주설비공사의 낙찰자로 선정됐다. 이는 국내 전력산업기술기준 설계·시공 인증과 미국 기계학회기술기준 시공인증을 지속 유지하는 등 원자력 발전 관련 기술을 꾸준히 축적해 왔기 때문이다. 주설비공사는 원자력발전소의 주요 설비에 대한 토목·건축·기계·전기·배관·계측 등의 설치 및 시운전에 대한 공사를 의미한다.<br>가속기 등 원자력 이용시설 건설 분야에서 독보적인 기술력과 실적을 보유하고 있는 포스코이앤씨는 국내 최초 고리 원전 시공을 시작으로 현대건설, 두산에너빌리티와 기술과 역량을 모아 시너지를 극대화할 방침이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-27T15:01:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500139"}]