[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자유롭고 아름다운 인간 존재…미술관 ‘담다’ 양형규 초대전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021080331_V.jpg' width=100px align=left>80억 인구가 80억 가지 관점과 삶의 방식으로  살아간다. 그렇듯 우리는 각자만의 창을 통해 세상을 이해하고, 그 창을 통해 연출된 모습을 보여주고자 하는 게 아닐까.<br>양형규 조각가는 작품 ‘그대의 창’ 시리즈에서 음양으로 조각된 일그러진 사각의 틀 속 역동적인 인체 이미지가 눈에 띈다. 작가는 ‘자유의지’를 갖는 인간이란 존재의 당당함과 아름다움, 젊고 어기찬 모습을 신체로 표현한 작품을 통해 우리는 자유롭고, 아름답다는 존재임을 확인하고자 했다.<br>작품은 우리의 일상과 많이 닮았다. 나와 나 아닌 모든 것들과의 관계는 사소한 어긋남을 통해 재해석된다. 마치 우리들의 관계를 이야기하는 것처럼  말이다.<br><!-- MobileAdNew center -->양형규 작가는 소나무와 삼나무, 돌 등에 남성의 근육미와 여성의 부드러운 인체를 조각작품으로 표현하며 관계와 수용, 배려에 대해 잔잔하게 이야기하고 있다.<br>근현대미술관 담다(관장 정정숙)는 양형규 작가 초대전 ‘길위에 서다’를 오는 31일까지 마련한다. 이상식 김대중재단 용인지회장이 축사를 했다.<!-- 그림 1498413 --><!-- 그림 1498414 --><!-- 그림 1498415 --><!-- 그림 1498416 --><!-- 그림 1498417 --><!-- 그림 1498418 --><!-- 그림 1498419 --><!-- 그림 1498420 --><!-- 그림 1498421 --><!-- 그림 1498422 --><!-- 그림 1498423 --><!-- 그림 1498424 --><!-- 그림 1498425 --><!-- 그림 1498426 --><!-- 그림 1498427 --><!-- 그림 1498428 --><!-- 그림 1498429 --><!-- 광고 right -->","date":"2023-10-21T08:03:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"멜로니 伊 총리, 음담패설 추문 동거인과 결별 선언하자 격려가…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021074419_V.jpg' width=100px align=left><!-- 그림 1498411 -->조르자 멜로니 이탈리아 총리가 20일(현지시간) 10년 동안 인연을 맺어온 동거인인 안드레아 잠브루노와 결별을 선언했다.<br>멜로니 총리는 이날 엑스(X, 옛 트위터)에 “거의 10년 동안 지속된 관계는 여기서 끝낸다”고 썼다. 그는 “우리가 함께 보낸 멋진 세월, 우리가 겪은 어려움, 그리고 내 인생에서 가장 중요한 딸을 준 것에 대해 그에게 감사하다”고 덧붙였다. 그는 “한동안 우리는 서로 다른 길을 걸어왔고, 이제 그것을 인정할 때가 왔다”고 했다.<br>멜로니 총리는 잠브루노와 사실혼 관계로, 슬하에 일곱 살 딸을 두고 있다.<br><!-- MobileAdNew center -->이번 결정은 최근 불거진 잠브루노의 ‘음담패설 추문’에 따른 것으로 보인다. 그는 이탈리아 미디어 그룹 메디아세트 산하 ‘레테 4’ 방송의 뉴스쇼 ‘오늘의 일기’ 진행자다. 메디아세트 계열의 다른 시사 풍자 프로그램인 ‘스트리시아 라 노티치아’는 그가 여성 동료에게 추파를 던지고 음담패설을 하는 모습을 폭로했다.<br>지난 17일과 19일, 이틀에 걸친 방송에 따르면 잠브루노는 여성 동료에게 “당신은 매우 똑똑한 여성”이라며 “왜 우리가 진작 만나지 않았을까요”라고 말했다. 그가 사내 불륜을 과시한 뒤 누군가에게 독신인지 묻고, 단체 성관계에 참여하면 자신과 함께 일할 수 있다고 말하는 음성도 공개됐다.<br><!-- 광고 right -->잠브루노는 이전에도 여러 차례 실언 논란에 휘말려 멜로니 총리를 곤혹스럽게 만들었다. 그는 8월 28일 방송 진행 중에 10대 여성에 대한 집단 성폭행 사건과 관련, “술에 취해 이성을 잃지 않는다면 ‘늑대’와 마주치는 것을 피할 수 있다”고 말했다.<br>범죄 유발의 책임을 피해 여성에게 전가하는 듯한 그의 발언은 거센 반발을 불러일으켰다. 멜로니 총리는 해당 방송 이후 “언론인이 나를 사랑한다는 이유로 공격받아서는 안 된다”며 앞으로는 동거인의 발언에 대한 질문에 답하지 않겠다고 밝혔다.<br>잠브루노씨는 이탈리아 기온이 기록적인 수준에 도달한 지난 7월에는 “여름의 더위는 큰 뉴스가 아니다”라고 하는 등 기후 변화를 부정하는 발언으로도 논란을 빚었다.<br>두 사람은 2015년 한 TV 프로그램 촬영장에서 만났다. 잠브루노는 이 프로그램의 작가였고, 멜로니는 당시 게스트였다. 첫눈에 반한 둘은 전화번호를 교환하며 교제를 시작했고, 2016년 딸 지네브라가 태어났다.<br><!-- MobileAdNew center -->멜로니 총리가 이탈리아의 첫 여성 총리에 취임하면서 잠브루노는 첫 ‘퍼스트 젠틀맨’으로 주목 받았다.<br>멜로니 총리의 결별 소식에 많은 정치인이 댓글로 격려 메시지를 전했다고 현지 일간 코리에레 델라 세라는 전했다.<br>메디아세트는 이날 잠브루노의 저속한 발언과 관련해 정확한 사실 관계를 파악 중이라며 결과가 나올 때까지 출연을 정지한다고 밝혔다.","date":"2023-10-21T07:44:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “이틀 이내 구호 트럭 가자지구에 도착할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021071350_V.jpg' width=100px align=left><!-- 그림 1498406 -->조 바이든 미국 대통령은 이틀 이내에 구호 트럭이 팔레스타인 가자 지구에 도착할 수 있을 것이라고 20일(현지시간) 밝혔다.<br>바이든 대통령은 이날 백악관에서 샤를 미셸 유럽연합(EU) 정상회의 상임의장, 우르줄라 폰 데어 라이엔 EU 집행위원장과의 회담에 앞서 취재진의 질문에 “이스라엘과 이집트 대통령으로부터 도로가 열릴 것이라는 약속을 받았다”면서 “고속도로가 새로 포장돼야 한다. 상태가 매우 좋지 않다. 향후 24~48시간 이내에 트럭이 국경을 넘을 것으로 믿는다”고 덧붙였다.<br>바이든 대통령은 이번 EU 지도부와의 회담에서 팔레스타인 무장 정파 하마스의 침공으로 벌어진 이스라엘과의 무력충돌을 비롯해 장기화하고 있는 우크라이나 전쟁 지원 방안 등 현안을 논의했다.<br><!-- MobileAdNew center -->바이든 대통령은 모두 발언에서 “오늘 이스라엘과 우크라이나 문제를 논의하기 위해 함께하고 있다”며 “클린 에너지와 철강 및 알루미늄 문제, 핵심 광물, 인공지능 등 문제에 있어 완전한 파트너십을 이어가기를 바란다”고 말했다.<br>미셸 상임의장은 “우리는 하마스의 이스라엘 공격을 규탄한다”며 “이스라엘은 스스로를 방어할 권리가 있으며, 이는 국제 인권법에 따라 이뤄져야 한다”고 강조했다.<br><!-- 광고 right -->폰 데어 라이엔 위원장은 “바이든 대통령의 인상적인 이스라엘 방문에 감사한다”며 “우리는 이스라엘과 함께 테러의 반대편에 서 있다. 동시에 팔레스타인 역시 하마스에 고통받고 있으며, 가자지구에 대한 인도적 지원은 중요하다”고 지적했다.<br>바이든 대통령은 앞서 이날 의회에 이스라엘 및 우크라이나 등 지원을 위해 1050억달러 규모의 긴급 안보 예산을 요청했다.<br>그는 전날 대국민 연설을 통해 “국제적 분쟁이 이어진다면 갈등과 혼돈이 세계 다른 곳으로 번져나갈 것”이라며 이스라엘 및 우크라이나 지원의 중대성을 강조했다.<br>바이든 대통령은 이날 베냐민 네타냐후 이스라엘 총리와 통화를 하고 이스라엘에 대한 지원 방침을 재확인했다고 백악관이 전했다. 두 정상은 가자지구에 대한 인도주의적 지원 문제에 대해서도 논의했으며, 하마스가 억류하고 있는 인질 구출 노력에 대해서도 의견을 교환한 것으로 전해졌다.","date":"2023-10-21T07:14:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美공화, 하원의장 후보 불신임하고 새 후보 뽑기로…하원 마비 장기화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021053329_V.jpg' width=100px align=left><!-- 그림 1498405 -->미국 하원 다수당인 공화당의 두 번째 하원의장 후보인 짐 조던 법사위원장이 당내 불신임으로 후보직을 상실했다. 이에 따라 공화당은 자당 하원의장 후보를 새로 뽑을 예정이지만, 하원 차원에서 의장 선출에 반복적으로 실패하면서 미국 의회의 마비 상황이 장기화하고 있다.<br>조던 위원장은 20일(현지시간) 당 하원의장 후보직을 계속 유지할지 여부를 결정하기 위한 하원 공화당의 비밀투표에서 패배했다고 AP 통신 등이 보도했다.<br>이 투표는 조던 위원장이 이날까지 진행된 세 차례 하원 본회의 투표에서 당내 이탈표로 당선에 실패하면서 진행됐다.<br><!-- MobileAdNew center -->친(親)트럼프 강경파인 조던 위원장은 케빈 매카시 전 의장 축출로 하원의장 후보가 된 스티브 스컬리스 원내대표가 강경파의 공개 반대에 후보직을 사퇴하며 지난 11일 치러진 경선에서 두 번째로 공화당 하원의장 후보로 선출됐다.<br>그러나 17일 첫 본회의 투표에서는 공화당 소속 의원 20명이, 다음날  진행된 2차 투표에서는 22명이, 이날 3차 투표에서는 25명이 각각 반대표를 던지면서 그는 필요한 표를 확보하지 못했다. 조던 위원장은 당내 반대파 설득이 어려워지자 자당 소속 하원 임시의장의 권한을 내년 1월까지 한시적으로 확대하는 방안을 전날 제안하기도 했으나, 다수 공화당 의원의 거부로 성사되지 않았다.<br><!-- 광고 right -->공화당은 오는 23일 정견 발표에 이어 24일 자당 하원의장 후보를 새로 뽑기로 했다. 톰 에머 공화당 하원 원내수석부대표, 공화당 연구위원회 회장인 케빈 헌 의원(오클라호마), 조디 애링턴 의원(텍사스), 바이런 도널즈 의원(플로리다) 등이 출마했거나 출마 여부를 검토하고 있다고 의회 전문매체 더힐이 전했다.<br>그러나 새 하원의장 후보가 선출돼도 당내에서 본회의 통과에 필요한 표를 확보할 수 있을지는 불투명하다. 민주당(212명)의 지지가 없는 상황에 하원 본회의에서 과반(217표)을 확보하려면 공화당(221명)에서 5표 이상의 반대표가 나오면 안 되기 때문이다.<br>앞서 하원은 공화당 강경파 8명의 반발로 지난 3일 매카시 전 하원의장이 축출된 이후 입법·예산 처리가 불가능한 마비 상태가 이어지고 있다.","date":"2023-10-21T05:33:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 미국인 모녀 석방 “지상전 피하려는 속셈” 지적…바이든 “감사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021072454_V.jpg' width=100px align=left><!-- 그림 1498408 -->가자지구를 통치하는 팔레스타인 무장 정파 하마스가 20일(현지시간) 억류 중인 미국인 인질 2명을 풀어줬다고 AFP와 로이터 통신이 보도했다. 지난 7일 하마스가 이스라엘을 기습 공격하면서 약 200명을 납치해간 후 첫 석방이다.<br>하마스는 이날 텔레그램에 올린 성명을 통해 “카타르의 노력에 부응해 알카삼 여단이 미국인 모녀 2명을 인도적 이유로 석방했다”고 밝혔다.알카삼 여단은 하마스의 군사조직이다.<br>하마스는 최근 이스라엘을 방문해 하마스를 비판한 조 바이든 미국 대통령을 겨냥, “우리는 인도주의적인 이유”라며 “바이든과 그의 파시스트 행정부가 한 주장이 거짓이고 근거가 없다는 것을 미국인들과 국제사회에 증명하려는 것”이라고 주장했다.<br><!-- MobileAdNew center -->이에 이스라엘 당국 관계자는 하마스의 인질 석방이 사실이라고 확인했다고 이스라엘 일간 하레츠와 타임스오브이스라엘(TOI) 등 현지 매체가 보도했다. 이스라엘 관리들은 풀려난 인질이 미국 국적의 주디스 라난과 그녀의 딸 내털리라고 확인했다고 신문은 전했다.<br>시카고 외곽 일리노이주 에번스턴에 거주하는 두 모녀는 이달 친척의 생일파티에 참석하고 유대 명절을 지내기 위해 이스라엘에 온 것으로 알려졌다. 이들은 가자지구에서 얼마 떨어지지 않은 나할 오즈 키브츠에 머물다가 지난 7일 하마스 대원들에게 납치됐다.<br><!-- 광고 right -->모녀와 함께 있던 10여명의 가족과 친척들은 여전히 행방불명 상태라고 신문은 전했다.<br>풀려난 미국인 모녀의 신병은 가자지구에서 국제적십자위원회(ICRC)에 인계됐으며, 이집트를 통해 이스라엘로 옮겨질 것으로 알려졌다.<br>다만 일각에서는 “하마스가 붙들고 있는 인질들을 다치지 않도록 하게 하려면 이스라엘이 지상작전을 피해야 한다는 식의 압력을 가하려고 석방 시기를 잡은 것”이라는 지적이 나온다고 이스라엘 매체 와이넷(Ynet)은 분석했다.<br>바이든 대통령은 즉각 성명을 내 모녀가 “가족과 재회할 것이란 소식에들떴다”며 “지난 14일 동안 가혹한 시련으로 고통받았다. 미국 정부는 이들이 치유받을 수 있도록 모든 지원을 할 것”이라고 밝혔다. 이어 카타르와 이스라엘 정부에 감사를 표하며 행정부가 미국 인질들을 석방하기 위해 분초를 다투며 일하고 있다고 밝혔다. 미국민들의 안전보다 앞선 우선순위는 있을 수 없다는 점도 분명히 했다.<br><!-- MobileAdNew center -->매슈 밀러 미국 국무부 대변인은 전날 브리핑에서 하마스와 이스라엘의 충돌로 현재까지 32명의 미국인이 사망하고, 11명이 실종 상태라고 확인했다. 실종자 가운데 일부는 하마스에 인질로 잡혀 있는 것으로 전해졌지만, 구체적인 숫자는 공개하지 않았다.<br>지난 7일 새벽 이스라엘을 기습 공격한 하마스 무장대원들은 대규모 살상을 저지른 뒤 민간인, 군인, 외국인 등을 닥치는 대로 납치해 가자지구로 끌고 갔다. 인질들은 하마스와 또 다른 팔레스타인 무장세력인 이슬라믹지하드(PIJ) 등에 억류된 채 가자지구 곳곳에 분산 수용된 것으로 알려졌다.<br>하마스는 200∼250명의 인질을 억류 중이라고 밝혔고, 이스라엘군은 인질의 수를 203명으로 추산한다. 이스라엘군은 앞서 배포한 성명에서 “인질 대부분은 살아 있다”고 밝힌 바 있다.<br>다만 전날 이스라엘 남부에서 납치된 것으로 알려진 12세 소녀와 그의 80세 할머니가 가자지구에서 숨진 채로 발견돼 이스라엘 주민들의 공분을 사기도 했다.<!-- 그림 1498404 -->","date":"2023-10-21T05:09:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 제재 반격 나선 中 “흑연 수출금지”…韓 배터리 ‘빨간불’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020180004_V.jpg' width=100px align=left><!-- 그림 1498364 -->중국 정부가 연말부터 전기차 배터리 핵심 원료인 흑연을 수출 통제 대상에 넣기로 했다.<br>미국의 반도체 기술 제재에 중국이 반격에 나선 것으로 당장 중국산 흑연에 90% 이상을 의존하는 한국 배터리 업계의 피해가 불가피하게 됐다.<br>중국 상무부와 해관총서는 20일 ‘흑연 관련 항목 임시 수출 통제 조치의 개선·조정에 관한 공고’를 발표했다.<br><!-- MobileAdNew center -->이번에 수출 통제 대상이 된 품목은 ▲고순도(순도 99.9% 초과) ▲고강도(인장강도 30㎫ 초과) ▲고밀도(㎤당 1.73g초과) 인조흑연 재료와 제품 ▲구상흑연과 팽창흑연 등 천연 인상흑연과 제품이다. 수출 통제는 오는 12월 1일부터 적용된다.<br>중국 상무부 대변인은 “특정 흑연 품목에 대한 수출 통제는 국제적으로 통용되는 방식으로, 중국은 세계 최대의 흑연 생산국이자 수출국으로서 장기간 비확산 등 국제적 의무를 확고하게 이행해왔다”고 밝혔다.<br><!-- 광고 right -->흑연은 이차전지를 구성하는 4대 핵심 소재 중 하나인 음극재 원료로 이차전지의 양극에서 나온 리튬이온을 저장했다가 방출하면서 전류를 흐르게 하는 역할을 한다.<br>특히 고순도 흑연은 전기차 배터리 음극재 제조에 필요한 핵심 소재로 중국은 전 세계 공급량의 67%를 차지하고 있다.<br>이에 따라 흑연에 대한 중국 의존도가 높은 한국은 당장 영향을 피하기 어려울 것으로 보인다. 산업통상자원부에 따르면 2021년 기준 인조흑연의 87%, 천연흑연의 72%를 중국에서 수입한 것으로 나타났다.<br>중국이 흑연 수출 통제에 나선 것은 미국의 대중국 제재에 맞서기 위한 성격으로 풀이된다.<br>앞서 미국 상무부는 지난 17일(현지시각) 지난해 10월 수출통제 조치에 포함된 첨단 반도체 장비나 인공지능(AI) 칩보다 사양이 낮은 AI 칩의 중국 수출을 금지하는 내용의 ‘대중 반도체 수출통제 조치’를 발표했다.","date":"2023-10-20T18:00:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BTS 정국 무대 오를 예정이었던 MTV 시상식 취소 “축하할 때 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020091054_V.jpg' width=100px align=left><!-- 그림 1498088 -->방탄소년단(BTS) 정국이 무대에 오를 예정이었던 세계적인 음악 시상식 ‘2023 MTV 유럽 뮤직 어워즈’(MTV EMA)가 전격 취소됐다.<br>MTV EMA 측은 19일(현지시간) 성명에서 “세계적인 사건들의 변동성을 고려해 ‘2023 MTV EMA’를 추진하지 않기로 결정했다”고 밝혔다.주최 측은 그 이유로 “이 쇼를 위해 전 세계 각지에서 여행해 오는 수천 명의 직원과 아티스트, 팬들, 파트너들을 위해 매우 주의를 기울여 내린 결정”이라고 설명했다.<br>이어 “MTV EMA는 매년 열리는 글로벌 음악 축제”라며 “이스라엘과 가자지구에서 계속 벌어지고 있는 끔찍한 사건들을 보면서, 지금은 세계적인 축하 행사를 열 때로 느껴지지 않는다”고 지적했다.<br><!-- MobileAdNew center -->그러면서 “이미 수천 명의 목숨을 잃은 가운데, 지금은 애도의 시간”이라고 덧붙였다.<br>다만 주최 측은 수상자 선정을 위한 온라인 팬 투표는 계속 진행 중이며, 부문별로 선정된 아티스트는 MTV EMA가 주는 상을 받게 된다고 밝혔다.<br><!-- 광고 right -->정국은 MTV EMA 측이 지난 17일 공개한 시상식 공연자 중 한 명으로 포함돼 있었다. 시상식은 다음달 5일 프랑스 파리에서 열릴 예정이었다.<br>정국은 영어로 발표한 히트곡 ‘세븐’(Seven)으로 이 시상식의 ‘베스트 송’, ‘베스트 K팝’, ‘비기스트 팬즈’(Biggest Fans) 등 3개 부문 후보에 올랐다. 한국 솔로 가수로는 역대 최다 지명 기록이다.<br>시상식에는 정국 외에도 테일러 스위프트와 올리비아 로드리고, 마일리 사이러스, 도자 캣, 니키 미나즈 등 쟁쟁한 팝스타들이 주요 부문 후보로 올라 있다.<br>미국 CNN과 영국 BBC 등은 시상식 취소 소식을 전하면서 당초 정국이 공연할 예정이었다는 점을 언급했다.","date":"2023-10-20T09:10:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“마네킹인 줄 알았대요” 바르샤바의 도둑은 폐장 이후에...","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020075623_V.jpg' width=100px align=left><!-- 그림 1498080 -->폴란드 바르샤바의 한 백화점 쇼 윈도우 앞에 가방을 손에 든 마네킹이 서 있는 것처럼 보였다. 꼼짝도 하지 않았다. 직원들도, 손님들도 깜박 속아 넘어갔다. 22세 남성이 폐장 시간까지 매장 안에 남아 있을 요량으로 이런 짓을 벌인 것이라고 영국 BBC가 19일(현지시간) 전했다.<br>이름이 알려지지 않은 이 남성은 폐장해 모두 빠져나간 뒤 백화점 여러 곳을 돌아다니며 범행할 아이템을 고르다 마침내 보석 진열대를 털었다. 두 번째 몰에서도 다른 아이템들을 훔쳤다. 하지만 결국 보안 직원의 눈에 띄어 강절도 혐의로 기소돼 징역 10년형까지 선고될 수 있다.<br>그는 두 가지 다른 사건으로도 기소됐다. 경찰은 두 번째 쇼핑센터에서도 한 식당에 들어가 늦게 식사를 하며 폐점 시간까지 기다렸다. 그 뒤 의류점에 들어가 “이옷 저옷 갈아입었다”고 했다. 그러고는 다시 식당에 들어가 다른 걸 먹었다.<br><!-- MobileAdNew center -->의류점에 들어갈 때 반쯤 열린 셔터 아래로 기어들어가는 모습이 폐쇄회로(CC)TV 카메라에 잡혔다.<br>경찰 대변인 로베르트 츠미아타는 다른 곳에서 세 번째 범행이 있었다고 말했다. 역시 폐장 시간까지 기다렸다가 “여러 군데 현금계산기에서 돈을 빼내고 다른 품목들을 훔치려 했다”고 했다.<br><!-- 광고 right -->경찰은 용의자가 체포된 사진들을 배포했다. 바르샤바 검찰은 적어도 3개월은 구금된 상태에서 수사와 재판을 받게 된다고 밝혔다.","date":"2023-10-20T07:56:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美하원 임시의장 체제로 가나…공화 당분간 3차 투표 안 한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020041946_V.jpg' width=100px align=left><!-- 그림 1498074 -->다수당인 공화당의 내분으로 새 의장 선출이 계속 지연되는 가운데 미국 하원이 내년 1월까지 임시 의장 체제로 운영될 가능성이 제기된다.<br>이스라엘 및 우크라이나 지원, 내년 회계연도 예산안 처리 등 급박한 현안이 산적한 상황에 공화당 내 이탈표로 당선에 필요한 표를 당장 확보하는 것이 어렵게 되자 짐 조던 공화당 하원의장 후보가 전략을 변경했기 때문이다. 그는 하원 본회의에서 의장 선출을 위한 투표를 당분간 중단하고, 임시 하원의장의 권한을 확대하는 결의안을 지지하기로 했다고 워싱턴포스트(WP), NBC방송 등이 소식통들을 인용해 19일(현지시간) 보도했다.<br>결의안은 임시의장에게 정식 선출된 의장과 같은 권한을 내년 1월 3일까지 부여하되, 대통령직 승계 대상에서는 빼는 내용이라고 의회 전문매체 더힐 등이 보도했다.<br><!-- MobileAdNew center -->하원에서는 케빈 매카시 전 의장이 지난 3일 축출된 이후 공화당의 패트릭 맥헨리 금융위원장이 임시 의장을 맡고 있다. 임시 의장 제도는 9·11 테러 이후 생겼으며 새 의장 선출에 대해서만 권한을 제한해서 행사하는 것으로 해석되고 있다고 블룸버그통신이 전했다.<br>조던 후보는 임시의장의 권한 확대와 별개로 하원의장 후보직은 유지하기로 했다. 이는 조던 후보가 하원의장 선출에 필요한 정족수를 확보하면 언제든 본회의를 열어 의장 선출 투표를 진행하겠다는 의미로 받아들여진다.<br><!-- 광고 right -->친(親)트럼프 강경파인 그는 매카시 전 의장 축출로 하원의장 후보가 된 스티브 스컬리스 원내대표가 강경파의 공개 반대에 후보직을 사퇴하면서 지난 11일 치러진 경선에서 하원의장 후보로 선출됐다. 당시 124표를 받았던 그는 이후 당내 득표전을 전개했고, 도널드 트럼프 전 대통령 지지자들의 외곽 도움 등을 토대로 지지 의원을 상당히 끌어모으면서 주목을 받았다.<br>그러나 17일 진행된 첫 본회의 투표에서 공화당 소속 의원 20명이, 18일 진행된 2차 투표에서는 22명이 조던 후보를 지지하지 않았다. 민주당(212명)의 지지가 없는 상황에 하원 의장에 당선되려면 공화당(221명)에서 217명의 지지를 확보해야 하는데 연거푸 실패한 것이다.<br>조던 후보가 당분간 임시 의장 체제에 힘을 싣기로 하면서 하원은 당분간 3차 투표를 실시하지 않을 것으로 전망된다. 한 의회 소식통은 스푸트니크 통신에 “오늘은 물론 당분간 하원의장 선출을 위한 3차 투표는 없을 것”이라고 말했다.<br>공화당 일각에서는 임시 의장 권한 확대에 대한 반대 목소리도 나온다.<br><!-- MobileAdNew center -->짐 뱅크스 하원의원(공화·인디애나)은 비공개 의원총회를 나오면서 “우리는 하원의장을 선출하라고 뽑혔는데 이렇게 하는 것은 공화당 지지자들을 엿먹이는 것”이라면서 “회의장 내 절반 이상이 반대하고 있다”고 말했다.<br>매카시 전 의장 해임을 주도한 맷 게이츠 의원(공화·플로리다)도 “이것은 헌법 모독”이라면서 “임시의장에게 권한을 부여하는 것을 막기 위해 할 수 있는 것은 다할 것”이라고 말했다. 민주당은 시급한 현안 처리를 위해 임시 의장 권한 확대를 검토할 수 있다고 밝힌 상태라고 로이터 통신 등이 보도했다. 민주당이 찬성할 경우 공화당 내 일부 이탈표가 있어도 임시 의장 권한 확대 결의안은 처리가 가능하다.<br>다만 민주당에서는 조 바이든 대통령과 매카시 전 의장이 지난 5월 부채한도 협상 시 합의한 정부 지출 관련 내용 준수 등이 조건으로 거론되고 있어 민주당이 실제 어떤 결정을 내릴지는 지켜봐야 한다는 분석도 나온다.","date":"2023-10-20T04:19:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이집트-가자지구 국경 검문소 21일 열릴 듯…이스라엘, 교회 공습","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020035916_V.jpg' width=100px align=left><!-- 그림 1498073 -->팔레스타인 가자지구 주민들에게 구호물품을 지원하기 위해 이집트에서 가자지구로 진입하는 통행로가 될 라파 국경 검문소가 예정보다 하루 늦은 21일(현지시간) 개방될 것으로 보인다.<br>미국 일간 워싱턴포스트(WP)는 미국 정부와 유엔 관계자들을 인용해 라파 국경으로 가는 도로 보수가 하루 지연되면서 가자지구로 가는 구호물품을 실은 트럭이 20일까지는 움직이지 않을 것 같다고 19일 보도했다. 익명을 요구한 이들 관계자는 일부 물품은 20일 늦게 움직일 가능성이 적었는데, 그마저 점차 줄어들고 있다고 말했다.<br>앞서 이집트 정부 측 방송인 알카히라는 이날 소식통을 인용, 구호물품 전달을 위해 라파 국경 검문소가 20일에 열릴 것이라고 보도한 바 있다. 가자지구 남부와 이집트를 잇는 사실상 유일한 통로인 라파 검문소 앞에는 이미 세계 각국과 국제단체에서 보낸 트럭 150여대 분량의 구호물자가 대기 중이다.<br><!-- MobileAdNew center -->전날 이스라엘과 이집트는 조 바이든 미국 대통령의 이스라엘 방문을 계기로 일단 트럭 20대 분량의 구호 물품을 가자지구에 조건부로 반입하는 데 합의했다. 데이비드 새터필드 미국 중동 인도주의 문제 담당 특사는 현재 이집트, 유엔과 구호품 확대 여부를 두고 논의하고 있다. 안토니우 구테흐스 유엔 사무총장은  카이로에서 구호물품의 ‘지속적인’ 공급을 포함한 광범위한 합의를 추진 중이다.<br>한 미국 관계자는 “모두에게 중요한 것은 물품을 들어올 수 있는 정기적인 메커니즘이 있다는 것”이라고 말했다.<br><!-- 광고 right -->유엔은 현재 물, 식료품 등이 거의 고갈된 상태에 놓인 가자지구 주민 200만여명을 지원하려면 최소 100대의 트럭이 필요하다고 보고 있다.<br>추가 구호물품이 도착할 것이라는 보장 없이 20대의 트럭만 보내는 것은 가자지구 내 폭동을 야기할 수도 있다는 점을 걱정하고 있다.<br>가자지구를 벗어나기 위해 라파 국경으로 몰려드는 팔레스타인인과 외국 여권 소지자들이 점차 늘어나고 있는 점도 우려되는 부분이다.<br>한편 이스라엘이 가자지구 북부에 위치한 난민촌을 공습, 20명 가까운  인명이 숨졌다고 로이터, 스푸트니크 통신이 보도했다. 하마스가 통치하는 가자지구 내무부는 이날 “자발리아 난민촌에 있는 안와르 아지즈 모스크 인근 가옥 여러 채를 이스라엘이 포격했다”면서 “팔레스타인인 최소 18명이 사망하고 수십명이 부상했다”고 주장했다.<br><!-- MobileAdNew center -->자발리아 난민촌은 지난 7일 하마스의 기습 공격에 이어 이스라엘의 초반 보복 공습이 집중됐던 가자지구 북부에 있다.<br>이스라엘은 이날 오전 가자지구 전역에 걸쳐 공습을 재개했으며, 하마스 역시 이스라엘 수도 텔아비브 등을 향해 로켓포를 쏘는 등 양측의  치열한 공방이 지속됐다.<br>하마스는 이날 밤 이스라엘의 공습으로 가자지구의 한 교회 건물에 대피했던 피란민 여러 명이 숨지고 부상했다고 주장했다. AFP통신에 따르면 가자지구 내무부는 그리스정교회 성 포르피리우스 교회에서 “많은 수의 순교자와 부상자가 발생했다”고 밝혔다.<br>목격자들은 이번 공습으로 교회 외관이 손상되고 인근 건물도 무너졌다고 전했다.<br>하마스 당국에 따르면 성 포르피리우스 교회는 지난 17일 폭발로 수백명이 숨진 알아흘리 아랍병원에서 멀지 않은 곳이다. 이 교회는 세계에서 가장 오래된 교회 중 하나로, 피습 당시 이곳엔 팔레스타인인 수십 가구가 피란처 삼아 지내고 있었다고 미국 일간 월스트리트저널(WSJ)은 전했다.<br>당시 교회에 있었던 한 목격자는 폭발이 발생한 교회 회관에 있던 약 80명을 포함, 모두 500명가량이 교회 부지에 피란 생활 중이었다고 WSJ에 말했다.<br>또다른 목격자는 AFP통신에 이번 공격이 가자지구 주민들이 피란처로 삼았던 교회 근처의 목표물을 겨냥한 것으로 보인다고 말했다.<br>이스라엘군은 이와 관련한 AFP통신의 질문에 사실관계를 확인하고 있다고 밝혔다.<br>예루살렘 정교회 총대주교청은 성명을 내고 “가장 강력한 비난”을 표명했다. 총대주교청은 “교회와 그 시설, 특히 지난 13일간의 주거지역에 대한 이스라엘의 공습으로 집을 잃은 어린이와 여성 등 무고한 시민을 보호하기 위해 제공하는 피란처를 표적으로 삼는 것은 무시할 수 없는 전쟁범죄”라고 말했다.","date":"2023-10-20T03:59:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사랑이 싹트는 美 의원실… 동료 부부 20호 탄생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020010924_V.jpg' width=100px align=left><!-- 그림 1498011 -->이만하면 ‘사랑이 싹트는 의원실’이라 불릴 만하다. 미국 의회의 최고령 현역 의원인 척 그래슬리(90, 아이오와·공화) 연방 상원의원 사무실에서 일한 인연으로 결혼에 이른 20번째 커플이 지난달 탄생했다고 영국 BBC가 18일(현지시간) 전했다.<br>화제의 커플은 그래슬리 의원의 비서실장 제니퍼 하인스와 전직 보좌관 닉 데이비스다. 그래슬리 의원은 지난 주말 아이오와주 시더래피즈에서 열린 결혼식에 69년을 해로한 아내 바버라와 함께 다녀왔다며 나란히 찍은 사진을 지난 16일 소셜미디어(SNS)에 올렸다. 그러자 워싱턴 DC의 온갖 미혼자들로부터 ‘궁극의 중매쟁이’란 별명을 듣게 됐다.<br>그래슬리 의원은 자신의 옥수수 농장을 담은 사진을 곧잘 올리는 것으로 SNS에서 꽤나 유명한데 이번 결혼식 사진으로 워싱턴 DC 미혼자들의 폭발적 관심을 끌었다. 일부 누리꾼은 데이트 애플리케이션에 가입하기 전 그래슬리 의원실 자리부터 알아봐야 한다는 농담을 하기도 했다. 스무 쌍이 넘는 부부를 배출한 것은 상원의원으로 오래 봉직했기 때문이라는 비아냥도 나왔다. 그는 상원의원으로 48년간 일했으며 지난해 중간선거에서 8선에 성공했다.<br><!-- MobileAdNew center -->그래슬리 의원은 자신의 중매 능력에 대해 언급한 적은 없다. 그의 중매 실력을 맹렬히 추격하는 또 다른 의원으로 민주당의 척 슈머 원내대표가 있다. 슈머 의원의 대변인은 2016년 뉴욕타임스에 “의원 중매로 13커플이 결혼에 이르렀으며 14명의 ‘슈머 아기’가 세상에 나왔다”고 자랑한 바 있다.<!-- 광고 right -->","date":"2023-10-20T01:09:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미군 이라크 기지 드론 피습… 이슬람권 중심 반이·반미 시위","partialText":"중동 지역에서 이스라엘과 미국에 대한 반감이 확대되면서 18일(현지시간) 주이라크 미군기지가 드론 공격을 받는 등 확전 우려가 커지고 있다. 미국은 재무부 제재를 통해 팔레스타인 무장정파 하마스에 대한 압박을 단행하며 후속 조치를 이어 갔다.<br>이날 중동과 이집트, 서아시아를 담당하는 미군 중부사령부(CENTCOM)는 성명을 내고 이라크 서북부에 있는 미군기지에서 두 건의 드론 공격 시도가 있었다고 밝혔다. 공격에 사용된 드론은 총 3기로 이라크 서부 알아사드 공군기지에 2기, 북부 아르빌의 알하리르 공군기지에 1기가 공격을 가했으나 모두 격추됐다. 중부사령부는 “경보 수위가 상향된 시점인 만큼 이라크와 역내 상황을 예의 주시하고 있다”며 “미군은 모든 위협으로부터 미국과 연합 세력을 보호할 것”이라고 밝혔다. 공격 배후는 이란의 지원을 받는 이라크 현지 무장세력의 하부 조직들로 알려졌다.<br>이스라엘 북부 레바논 접경지대와 시리아 등지에서도 공습이 발생하는 등 이스라엘과 하마스 전선이 제2전선으로 확대될 우려도 커지고 있다. 아메드 압둘 하디 하마스 정치국장은 이날 폴리티코 인터뷰에서 “이란 지원을 받는 레바논 무장세력 헤즈볼라가 하마스와 지속적으로 협력하고 있다”고 주장했다. 팔레스타인 가자시티 병원 참사를 계기로 이집트와 레바논, 요르단, 이란, 모로코, 튀르키예 등 중동 이슬람권에서는 이스라엘과 미국을 향한 분노가 물밀듯 번지고 있다. 이스라엘 측의 부인에도 아랍권 국가들은 이스라엘의 전쟁범죄로 규정하며 맹비난했다. 영국과 미국 등에서도 시위가 이어졌지만 서방국가들은 민간인 희생을 애도하며 폭발 책임의 진상 규명이 우선 돼야 한다는 입장을 보였다.<br><!-- MobileAdNew center -->레바논에서는 미 대사관 근처에 모인 반미 시위대에 물대포와 최루탄을 쏘아 부상자들이 발생했다. 튀니지에서는 시위대가 이스라엘, 미국 국기를 불태우고 미 대사의 추방을 요구했다. 미국에서도 이날 가자지구 무력 충돌 중단을 주장하는 유대인 시위대 수백명이 워싱턴DC의 의회 사무동을 점거한 채 농성을 벌였다.<br>이날 유엔 안전보장이사회(안보리)가 가자지구 내 인도적 지원을 촉구하는 결의안을 논의했지만 미국의 반대로 무산됐다. 15개 이사국 가운데 13개국이 참석, 12개국이 찬성표를 던졌지만 상임이사국인 미국이 “이스라엘의 자위권 언급이 빠졌다”며 거부권을 행사했다. 이에 대해 마오닝 중국 외교부 대변인은 19일 정례 브리핑에서 “강대국이 국제적인 문제를 처리할 때 객관성과 공정성을 견지하고 국제법을 준수해야 한다”며 “미국이 건설적 역할을 발휘할 수 있기를 희망한다. 문제가 (대화를 통한) 정치적 해결 궤도로 되돌아가길 바란다”고 지적했다.<br><!-- 광고 right -->미 재무부는 이날 하마스의 금융투자 관리자, 이란과 연결된 금융 조력자 등 개인 9명, 단체 1곳을 테러 연계 혐의로 제재 명단에 추가했다. 이스라엘 공격 이후 미 정부가 하마스에 대한 제재를 발표한 것은 처음으로, 의회는 하마스의 암호화폐 사용도 규제하라고 촉구했다.","date":"2023-10-20T01:08:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이·하마스 ‘병원 폭발’ 정보심리전… 美 “팔 무장단체 로켓 오발”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020010835_V.jpg' width=100px align=left><strong class=subTitle_s2>美당국 “얕은 분화구… 건물 멀쩡<br/>이스라엘 정밀직격탄 흔적 없어”<br/>전문가 “사망 50명”… 팔 “471명” <br/><br/>하마스는 SNS에 인질 치료 영상<br/>‘신생아 피범벅’ 조작 가능성 제기</strong><br><!-- 그림 1497994 -->지난 17일 팔레스타인 가자지구의 한 병원에서 벌어진 폭발 사고의 원인을 두고 이스라엘과 팔레스타인 무장정파 간 ‘정보심리전’ 공방이 뜨겁다. 하마스 측은 “이스라엘군의 공습 때문”이라고 규탄했지만 이스라엘과 서구 세계는 폭발 영상 분석을 토대로 팔레스타인 무장단체의 로켓 오발에 힘을 싣고 있다. 지난해 발발한 러시아와 우크라이나 전쟁에서 위력을 떨친 정보전이 이스라엘과 하마스 충돌에서 더 가열되고 있다.<br>월스트리트저널(WSJ)은 18일(현지시간) “미국 정보당국이 적외선 위성 데이터 등을 분석한 결과 가자지구 알아흘리병원 폭발은 이스라엘 소행이 아니라 무장단체 ‘팔레스타인 이슬라믹 지하드’의 로켓 오발인 것으로 판단했다”고 보도했다. 이슬라믹 지하드는 하마스처럼 ‘무슬림 형제단’에서 갈라져 나온 무장단체로 팔레스타인 독립국가 수립이 목적이다.<br><!-- MobileAdNew center -->병원 폭발 현장 사진을 본 전문가들은 “이스라엘 공군이 주로 쓰는 통합정밀직격탄(JDAM) 관련 흔적이 나타나지 않았다”고 분석했다. 공중에서 투하된 폭탄이 터지면 주변이 원형으로 초토화되는 것이 보통인데 이번 참사에서는 깊이가 매우 얕은 폭발 분화구만 몇 개 생겨났을 뿐 병원 건물은 멀쩡했다.<br>앞서 팔레스타인 보건부는 같은 날 성명을 통해 “이스라엘의 범죄적 공습으로 알아흘리병원에서 471명이 숨졌고 342명이 다쳤다”고 밝혔다. 그러나 정보 분석가 블레이크 스펜들리는 WSJ에 “하마스나 이슬라믹 지하드의 로켓이 (잘못) 떨어져 차량에 불이 옮겨붙은 것으로 보인다”며 “사망자 수 역시 50명 정도로 보는 것이 타당하다”고 지적했다. 저스틴 브롱크 영국 왕립합동군사연구소 선임연구원도 BBC에 “이스라엘 공습은 아닌 것 같고, 로켓 추진체 화염으로 인한 화재 가능성이 높다”고 밝혔다.<br><!-- 광고 right -->전문가들의 분석이 맞는다면 하마스의 ‘471명 사망’ 주장은 이스라엘의 잔혹성을 부각하려는 정보심리전의 일환일 수 있다. 결과적으로 하마스는 이번 참사를 계기로 이스라엘과의 여론전에서 적지 않은 성과를 올렸다. 이슬람 세계의 공분과 단결을 이끌어 냈을 뿐 아니라 가자지구에 인도적 물자가 공급될 수 있도록 베냐민 네타냐후 이스라엘 총리의 양보도 얻어 냈다.<br>앞서 하마스는 지난 16일 소셜미디어(SNS)에 인질을 치료해 주는 영상도 공개했다. 하마스 고위 관리는 언론 인터뷰에서 “이스라엘군이 종이호랑이여서 예상보다 인질을 많이 잡았다”고 주장했다. 납치한 인질의 개인 SNS 계정을 알아내 테러 영상을 인질 가족들에게 생중계하고 살해 위협을 하기도 했다. 이스라엘 교도소에 수감된 팔레스타인인 6000여명과 200여명으로 알려진 인질 맞교환 협상을 추진하기 위한 ‘허장성세’ 전술이다.<br>이스라엘 역시 정보심리전을 십분 활용하고 있다. 네타냐후 총리실은 지난 11일 “하마스가 40여명의 아기를 살해하고 일부는 참수했다”고 밝혔다가 외신들이 검증 작업에 들어가자 하루 만에 “확인하지 못했다”며 말을 바꿨다.<br>당시 이스라엘 정부가 공개한 피범벅이 된 신생아 사진 등은 인공지능(AI) 등을 통해 조작됐을 가능성이 제기됐다. 하마스의 아기 참수 보도에 힘을 실은 네타냐후 총리의 대변인 탈 하인리히는 관련 의혹을 최초 보도한 이스라엘 i24뉴스의 앵커 출신으로 하마스 기습 이후 총리실에 특채됐다. 그의 채용이 정보심리전을 염두에 두고 이뤄진 것이란 해석도 나온다.","date":"2023-10-20T01:08:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대중 수산물 수출 0…日 ‘리스크’ 현실로","partialText":"중국 정부가 지난 8월 24일 일본 후쿠시마 제1원자력발전소 오염수 해양 방류 개시와 동시에 일본산 수산물 전면 수입 금지를 단행한 이후 수입액이 0이란 사실이 통계로 확인됐다.<br>19일 아사히신문 등에 따르면 중국 세관당국인 해관총서가 전날 발표한 9월 무역통계에서 일본산 수산물 수입액 수치가 기록되지 않았다. 일본산 수산물 수입이 없기 때문에 기록조차 이뤄지지 않은 것이다.<br>●日, 교도소 수용자 가리비 가공 고육책<br><!-- MobileAdNew center -->중국 정부는 오염수 방류를 앞두고 7월 초부터 일본산 수산물에 대한 방사성물질 검사를 강화하는 등 사실상 수입 제한에 나선 바 있다. 이후 7월 중국의 일본산 수산물 수입액은 지난해 같은 달보다 33.7% 감소한 2억 3451만 위안(약 431억원), 8월 수입액은 67.6% 줄어든 1억 4902만 위안(271억원)으로 나타난 데 이어 9월엔 수입 실적 자체가 없었다.<br>중국은 일본의 최대 수산물 수출 시장인 만큼 오염수 방류로 발생한 타격이 현실화한 상황이다. 중국뿐만 아니라 러시아 정부도 지난 16일부터 일본산 수산물 수입을 전면 중단하면서 일본의 피해는 더욱 커질 것으로 전망된다.<br><!-- 광고 right -->일본 정부는 중국 수출길이 막히자 교도소 수용자까지 동원하기 시작했다. 마이니치신문에 따르면 중국 수출 의존도가 큰 일본산 가리비의 중국 내 가공이 어려워지자 일본 농림수산성과 법무성은 전날 집권당인 자민당에 교도소 수용자 형무 작업에 가리비 가공 업무를 추가하는 계획을 보고했다.<br>●IAEA, 원전 인근 수산물 조사 착수<br>한편 국제원자력기구(IAEA)는 오염수 방류 이후 처음으로 이날 원전 인근 해역에서 잡은 수산물 조사에 착수했다. NHK에 따르면 IAEA 관계자와 한국·중국·캐나다 전문가들은 이날 후쿠시마 제1원전에서 약 30㎞ 떨어진 후쿠시마현 이와키시 히사노하마 항구에서 광어와 전갱이 등 수산물 6종을 채취했다. 이 수산물은 각국 분석기관으로 보내져 방사성물질 농도를 분석하게 된다.","date":"2023-10-19T18:29:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘방북’ 러 외무장관, 김정은 1시간 접견…푸틴 답방 논의했나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019180241_V.jpg' width=100px align=left><!-- 그림 1497925 -->북한을 방문 중인 세르게이 라브로프 러시아 외무부 장관이 김정은 국무위원장과 만나 1시간 이상 대화했다고 러시아 외무부가 19일(현지시간) 밝혔다.<br>다만 러시아 외무부는 김 위원장과 라브로프 장관의 면담에 대한 자세한 내용은 공개하지 않았다.<br>이번 접견에서 라브로프 장관과 김 위원장은 블라디미르 푸틴 러시아 대통령의 북한 답방 문제를 논의했을 가능성이 있어 주목된다.<!-- 그림 1497912 --><!-- 그림 1497911 -->김 위원장은 지난달 13일 러시아 극동 지역에서 북러 정상회담을 한 뒤 푸틴 대통령에게 방북을 요청했고, 푸틴 대통령은 이를 수락했다.<br><!-- MobileAdNew center -->푸틴 대통령은 2000년 7월 평양에서 김 위원장의 아버지인 김정일 국방위원장과 만난 이후 북한을 방문한 적이 없다.<br>라브로프 장관은 이날 기자회견에서 “한 달 전 최고위급 접촉(정상회담)이 이뤄졌고, 오늘은 고위급 접촉(외무장관 회의)이 있었다”며 “이러한 접촉이 계속될 것으로 확신한다”고 말해 푸틴 대통령의 방북 가능성에 힘을 실었다.<br><!-- 광고 right -->러시아 외무부도 “라브로프 장관이 평양에서 최선희 북한 외무상과 정치적 접촉 일정을 논의했다”며 최 외무상에게 방러 초청 의사도 전했다고 밝혔다.<br>라브로프 장관이 북한 평양에서 김 위원장과 대면한 것은 2018년 5월 이후 5년 5개월 만이다. 당시 라브로프 장관은 북미 정상회담을 앞두고 있던 김 위원장과 직접 만났다.<br>그는 김 위원장이 집권하기 전인 2004년 7월과 2009년 4월에도 북한을 찾았다.<br>라브로프 장관은 지난달 러시아에서 북러 정상회담이 열렸을 때도 세르게이 쇼이구 국방부 장관 등과 함께 회담장에 배석했다.<!-- 그림 1497913 -->","date":"2023-10-19T22:16:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500246"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 외무 “조건 없는 한반도 안보 협상 지지”…북 외무상 초청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019221238_V.jpg' width=100px align=left><strong class=subTitle_s0>‘방북’ 러 외무장관, 최선희 北외무상과 회담…“최고위급 접촉 계속”<br/>러 외무부 “북한과 미국 패권적 야망에 저항 결의”<br/>“내달 지질조사·에너지 협력 논의…러 관광객에 北 휴가지 추천”</strong><br><!-- 그림 1497981 -->러시아는 한반도 안보 문제 논의를 위한 전제 조건 없는 협상 프로세스 구축을 지지한다고 세르게이 라브로프 러시아 외무장관이 19일(현지시간) 밝혔다.<br>북한을 방문한 라브로프 장관은 이날 최선희 북한 외무상과 회담 후 단독 기자회견에서 “이곳(한반도)에서 미국·일본·한국의 군사활동 증대와 핵을 포함한 미 전략 인프라의 한반도 이전 노선 등이 우리와 북한 동료들의 심각한 우려를 불러일으킨다”며 이같이 말했다.<br><!-- MobileAdNew center -->라브로프 장관은 러시아는 북한, 중국과 함께 한미일이 추진하는 “비건설적이고 위험한 노선”에 반대해 “긴장 완화와 긴장 고조 불용 노선”을 추진하고 있으며, 긴장 고조에 대한 대안을 건설적으로 제안하려 노력하고 있다고 했다.<br>그러면서 “우리는 전제 조건 없이 한반도의 안보 문제 논의를 위한 정기적인 협상 프로세스를 구축하는 것을 지지한다”고 덧붙였다.<br><!-- 광고 right -->올해 들어 한미일이 안보 협력을 강화한 가운데 지난 7월 미국 핵잠수함이 한국에 입항하고 최근 핵무기 탑재가 가능한 B-52 전략폭격기가 청주 공군기지에 착륙하는 등 미국 첨단 전력이 한반도에 등장한 상황을 “위험하다”고 비난한 것이다.<br>그러면서 조건 없는 협상을 지지하는 북·중·러의 한반도 문제 해결 방안을 강조한 라브로프 장관의 발언을 두고 일각에서는 러시아가 미국을 견제하면서 사실상 북한의 핵 보유와 무기 개발을 인정하려는 의도가 담긴 게 아니냐는 해석이 나온다.<br>러시아 외무부는 이날 성명에서 라브로프 장관과 최선희 외무상이 한반도 상황을 외교적으로 해결하기 위해 함께 노력하겠다는 의지를 확인했다며 “아시아태평양 지역 상황을 악화할 수 있는 미국의 패권적 야망에 저항하겠다는 결의를 강조했다”고 밝혔다.<br>북러 간 고위급 인사 교류 전망에 대해 라브로프 장관은 “한 달 전 최고위급 접촉(정상회담)이 이뤄졌고, 오늘은 고위급 접촉(외무장관 회의)이 있었다”며 “이러한 접촉이 계속될 것으로 확신한다”고 말했다.<br><!-- MobileAdNew center -->유력하게 거론되는 블라디미르 푸틴 러시아 대통령의 북한 답방이 조만간 성사될 수 있다는 의미로 해석된다.<br>푸틴 대통령은 지난달 13일 러시아 극동 지역을 방문한 김정은 북한 국무위원장과 아무르주 보스토치니 우주기지에서 회담하고 양국의 협력 강화 방안을 논의한 바 있다.<br>당시 김 위원장은 푸틴 대통령의 방북을 요청했고, 푸틴은 이를 수락했다.<br>이와 관련해 러시아 외무부도 라브로프 장관이 최선희 외무상과 정치적 접촉 일정을 포함한 양국 관계 발전 현안을 논의했다면서 “최선희 외무상에게 편한 시기에 모스크바에 방문하도록 초청했다”고 밝혔다.<br>라브로프 장관은 각종 제재로 어려움을 겪는 북한에 에너지를 지원하기 위해 노력하고 있다면서 북러 경제 협력에 관한 구체적인 논의도 진행할 예정이라고 예고했다.<br>그는 “경제·과학·기술 협력에 관한 정부 간 위원회 제10차 회의가 다음 달 예정돼 있다고 언급한 바 있다”며 “여기에는 지질조사와 북한 친구들에게 필요한 에너지 및 기타 물품 공급 계획이 포함된다”고 말했다.<br>이어 지난 9월 북러 정상회담에서 논의된 모든 협력 분야가 이 회의에서 다뤄질 것이라고 덧붙였다.<br>라브로프 장관은 러시아 관광객들에게 북한을 휴가지로 추천하겠느냐는 북한 기자의 질문에 “그럴 것”이라고 말하기도 했다.<br>그는 이날 회견에서 이스라엘과 팔레스타인 무장 정파 하마스의 전쟁으로 긴장이 고조된 중동 문제를 해결하기 위해 러시아가 적극적으로 나설 계획이라고 밝혔다.<br>특히 주변 여러 국가가 참여해 평화를 보증하자는 튀르키예의 제안을 논의하고 고려할 준비가 돼 있으며, 이를 위해 양국이 계속 연락하고 있다고 밝혔다.<br>이어 “우리는 당사자들의 이해관계가 균형을 이루는 접근 방식을 선호한다”며 튀르키예의 제안이 균형을 보장하려고 노력한 것으로 보인다고 평가했다.<br>그러면서 앞으로 며칠 내에 분쟁 해결을 위한 이해 당사국들의 협의가 진행될 것이라고 내다봤다.<br>라브로프 장관은 가자지구의 위기가 중동 전체의 분쟁으로 확대될 위험이 크다고 경고하면서 “모든 것을 이란 탓으로 돌리려는 시도는 매우 도발적”이라고 비판했다.","date":"2023-10-19T22:12:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “러 올림픽 출전 금지는 민족차별” IOC 비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019215705_V.jpg' width=100px align=left><!-- 그림 1497979 -->러시아 선수들의 올림픽 출전을 가로막은 국제올림픽위원회(IOC) 결정을 두고 블라디미르 푸틴 러시아 대통령이 ‘민족 차별’이라고 맹비난했다.<br>푸틴 대통령은 19일(현지시간) 러시아 페름에서 열린 러시아-스포츠 강국 체육포럼 연설에서 IOC에 “민족 차별을 중단하라”고 촉구했다.<br>그는 “러시아는 올림픽 참가가 선수들의 무조건적 권리가 아니라 일종의 특권이라는 것을 알게 됐다”며 “이 특권은 스포츠의 결과가 아니라 스포츠와 관련 없는 정치적 행동으로 얻을 수 있다는 것을 배웠다”고 했다. 이어 “정치와 아무 관련 없는 선수들에게 올림픽이 정치적 압박의 수단이 될 수 있다”고 비꼬았다.<br><!-- MobileAdNew center -->러시아 선수들은 지난해 2월 러시아의 우크라이나 침공 여파로 1년 넘게 국제대회에 참가하지 못하고 있다. 일부 선수들은 다른 나라 국가대표에 합류해 올림픽 출전을 준비 중이다.<br>IOC는 올해 3월 러시아와 벨라루스 선수들이 개인 자격으로 중립 단체에 편성돼 내년 파리하계올림픽에 출전할 수 있도록 길을 터줬다. 그러나 ‘러시아와 벨라루스 선수들은 개인 자격으로도 올림픽 출전을 금지해야 한다’는 목소리가 나오고 있어 IOC는 최종 결정을 미루고 있다.<br><!-- 광고 right -->푸틴 대통령은 “취소할 수 없는 가치 중 하나가 스포츠가 가진 통합의 힘이다. 그러나 스포츠의 진정한 원칙인 결속력과 충성심이 시험받고 있다”며 “선수들은 올림픽 출전 박탈로 힘든 시기를 보내고 있다”고 말했다.<br>지난 13일 IOC는 러시아올림픽위원회(ROC)의 국가올림픽위원회(NOC) 자격을 정지했다. ROC가 도네츠크·루한스크·헤르손·자포리자 등 러시아가 우크라이나에서 강제 병합한 4곳의 올림픽위원회를 자국 조직에 통합한 것에 대응 조치다.","date":"2023-10-19T21:57:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이철우 경북도지사, “TK신공항 화물터미널 서로 양보…대구시와 합의하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020163634_V.jpg' width=100px align=left><!-- 그림 1498324 --><br>이철우 경북도지사는 20일 대구경북 신공항 화물터미널 배치 논란과 관련해 “너무 갈등으로 가는 것처럼 보여 굉장히 미안하게 생각한다“며 ”대구시와 서로 간 합의하겠다”고 말했다.<br>이 지사는 이날 제342회 임시회 제2차 본회의에서 박순범 의원 도정질문에 이같이 답하고 “합리적으로 과학적으로 서로 협의해서 해야지 우리끼리 싸우면 득 되는 게 하나도 없다”며 “정부 예산도 없는데 신공항 사업이 연기된다”며 우려했다.<br><!-- MobileAdNew center -->이어 “토론도 거치고 과학적으로 해서 서로 양보해 공항이 되는 방향으로 해야 한다”며 “충분히 공부하고 더 과학적으로 전문가를 모시고 검토해 국토부와 상의하겠다”고 밝혔다.<br>그러면서 “민간 공항은 국토부 사업이지 대구시 사업이 아닌 만큼 대구시가 안 된다고 할 때 가서 사정할 필요가 없다“며 “군 공항 이전에 민간 공항 이전이 추가되는 것으로 그 활주로를 활용한 민간 공항을 만드는 것은 국토부가 할 일이다”고 설명했다.<br><!-- 광고 right -->이 지사는 “대구시와 싸울 필요가 없고 대구시와 경북도, 의성군과 군위군 서로 간에 합의해야 한다”며 “화물터미널 설치와 관련해 전문가 이야기를 듣고 그렇게 하겠다”고 말했다.<br>대구 군위군과 경북 의성군이 공동으로 유치해 두 지역에 걸쳐 건설 예정인 신공항 화물터미널을 군위군에 건설하기로 하자 의성군은 화물터미널의 의성 배치를 주장하며 대구시와 갈등을 빚고 있다. 군위군은 신공항 유치 당시 경북 관할구역이었으나 올해 7월 대구에 편입됐다.<br>경북도는 화물터미널 갈등이 커지자 군위와 의성에 각각 화물터미널을 설치하자고 제안했고 대구시와 경북도, 국토부, 국방부는 전날 비공개회의를 열고 화물터미널을 의성에도 추가로 건립이 가능한지 3시간에 걸쳐 논의했나 마땅한 성과는 없었다. 국방부 측은 “우려가 있으나 검토해보겠다”고 답했으며, 국토부 측은 “확정적으로 이야기하기 어렵다”고 답변한 것으로 전해졌다. 대구시도 혹시 모를 상황에 대비해 관련 대안을 마련했으나, 이 자리에서  공개하지는 않았으며, 앞으로도 공개하지 않을 것으로 알려졌다. 4개 기관은 추가 회의 등 향후 일정을 정하지는 않았다.<br>경북도는 회의에서 두 개 안을 제시했다. 의성지역에 배치되는 군부대 안팎 각 1곳에 화물터미널 설치를 할 경우를 비교하며 추가 건설 비용 등을 설명했다.","date":"2023-10-20T16:36:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"단국대병원, ‘아픔을 덜고 마음을 채우다’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020162334_V.jpg' width=100px align=left><strong class=subTitle_s0>‘세계 호스피스·완화의료의 날’ 행사</strong><br><!-- 그림 1498317 -->단국대병원(병원장 김재일)은 ‘세계 호스피스·완화의료의 날’을 기념해 20일 암센터 실내 정원 앞에서 캠페인을 진행했다고 밝혔다.<br>매년 10월 둘째 주 토요일인 ‘호스피스의 날’은 호스피스·완화의료를 지지하며 사회적 관심을 촉구하기 위해 지정한 날로, 70여 개국에서 호스피스·완화의료를 알리기 위해 캠페인을 진행하고 있다.<br><!-- MobileAdNew center -->자문형 호스피스 완화의료기관 단국대병원은 이날 ‘아픔을 덜고 마음을 채우다’를 주제로 환자와 보호자 등 내원객을 대상으로 호스피스 완화의료에 대한 퀴즈이벤트와 기념품 등을 배부했다.<!-- 그림 1498318 -->올해는 병원을 찾은 장호성 단국대학 이사장과 박승환 천안부총장도 동참해 참가자들을 격려하고, 퀴즈이벤트에도 직접 참여했다.<br>혈액종양내과 이한상 교수는 “우리 호스피스·완화의료 팀원들의 전문적인 역량을 더욱 발휘하여 말기 돌봄이 필요한 환자와 가족들이 생애 마지막 시기를 의미 있게 보낼 수 있도록 최선을 다하곘다”고 말했다.<!-- 광고 right -->","date":"2023-10-20T16:23:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘수원 전세사기’ 피해액 350억 상당…고소 238건 접수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020162321_V.jpg' width=100px align=left><!-- 그림 1498316 -->경기남부경찰청 반부패·경제범죄수사대는 ‘수원 전세사기’ 의혹 관련, 이 사건 임대인인 정모 씨 부부와 그의 아들을 사기 혐의로 처벌해달라는 내용의 고소장이 20일 낮 12시 기준 총 238건 접수됐다고 밝혔다. 고소장에 적시된 피해 액수는 356억원 상당이다.<br>고소장은 지난달 5일 최초로 접수된 이후 꾸준히 늘고 있다.<br>고소인들은 정씨 일가와 각각 1억원 대의 임대차 계약을 맺었으나 보증금을 돌려받지 못하고 있다고 주장하고 있다.<br><!-- MobileAdNew center -->경찰은 지난 17일 정씨 일가의 주거지와 사무실 등에 대해 압수수색을 벌이고, 1차 피의자 신분 소환 조사를 하는 등 수사에 속도를 내고 있다.<br>정씨 부부는 부동산 임대업 관련 법인 등 총 18개의 법인을 세워 대규모로 임대 사업을 했으며, 아들 정씨는 공인중개사 사무실을 운영하며 해당 임대차 계약을 중개한 의혹을 받고 있다.<br><!-- 광고 right -->세입자들에 따르면 정씨 일가가 소유한 건물은 51개이며, 피해가 예상되는 주택은 671세대이다.<br>이들은 세대당 평균 예상 피해액이 1억 2천만원 상당인 점을 고려할 때 전체 피해액이 총 810억원에 이를 것으로 추산한다.","date":"2023-10-20T16:23:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"초등생 30명 태운 버스, 고속도로서 불···인명피해 없이 진화","partialText":"현장학습에 나선 초등학생들을 태운 버스에서 불이 났으나 운전기사의 신속한 대피로 인해 큰 피해 없이 마무리됐다.<br>20일 전남소방본부 등에 따르면 이날 오후 1시 1분쯤 전남 무안군 서해안고속도로 죽림 나들목 인근을 주행 중이던 관광버스에서 불이 났다는 신고가 접수됐다.<br>연기와 함께 버스 엔진룸에서 시작한 불은 전면부로 옮겨붙었고, 소방 당국에 의해 29분 만에 완전히 진화됐다.<br><!-- MobileAdNew center -->당시 버스에는 운전 기사와 현장학습에 나선 무안 소재 초등학교 학생 30명, 교사 1명 등 총 32명이 탑승해 있었다. 소방당국은 기사가 버스 안에 있던 소화기로 진화를 시도하고, 교사는 아이들을 차량 밖으로 급히 대피시키며 인솔했다고 설명했다.<br>소방 당국 관계자는 “버스가 전소되는 큰 불이 났지만 신속한 초동 대처로 인명피해 없이 불을 껐다”고 밝혔다.<!-- 광고 right -->","date":"2023-10-20T16:06:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“마약 들킬까봐”···모텔서 추락한 여성 車에 싣고 도주한 조폭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020155815_V.jpg' width=100px align=left>모텔에서 함께 필로폰을 투약한 20대 여성이 환각 상태에서 7층 창문 밖으로 추락하자 승용차에 태우고 달아난 폭력조직원이 검찰에 구속됐다.<br>인천지검 마약범죄 특별수사팀(부장 이영창)은 마약류 관리에 관한 법률 위반 혐의로 주안식구파 조직원 A(26·남)씨와 20대 여성 B씨를 구속 기소했다고 20일 밝혔다.<!-- 그림 1498282 -->A씨는 지난 8월 28일 오전 인천 미추홀구 한 모텔에서 B씨와 C씨 등 20대 여성 지인 2명과 함께 필로폰을 투약한 혐의를 받고 있다. A씨는 C씨가 환각 상태에서 모텔 7층 복도를 걸어 다니다가 창문 밖으로 추락하자 B씨와 함께 그를 차에 태워 달아났다.<br>경찰은 목격자 진술 등을 토대로 추적에 나서 C씨를 병원에서 발견한 데 이어 B씨를 미추홀구 길거리에서 검거했다. 검찰은 필로폰 투약 혐의로 경찰이 송치한 B씨를 수사하는 과정에서 A씨가 범행을 주도한 사실을 확인하고 직접 구속했다.<br><!-- MobileAdNew center -->A씨는 필로폰 투약 사실을 들키지 않으려고 추락한 C씨를 차에 태워 도주한 것으로 조사됐다.<!-- 광고 right -->","date":"2023-10-20T15:58:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청주서 크레인 전도…운전자 1명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020154917_V.jpg' width=100px align=left><!-- 그림 1498281 -->20일 오전 10시 40분쯤 충북 청주시 청원구 오창읍의 한 도로에서 건축 자재를 옮기던 25t 크레인이 넘어졌다.<br>이 사고로 크레인 운전기사 40대 A씨가 부상을 입어 병원으로 옮겨졌다. 인근 건물 외벽과 주차차량 1대도 파손됐다.<br>사고 당시 오창지역에서는 순간 최대 풍속 6.8㎧의 바람이 불었다.<br><!-- MobileAdNew center -->경찰은 정확한 사고 경위를 조사하고 있다.<!-- 광고 right -->","date":"2023-10-20T15:49:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"흉기·염산 들고 경찰과 대치…긴박했던 검거 순간(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020154454_V.jpg' width=100px align=left><!-- 그림 1498279 -->“진입!”<br>“칼 잡아!”<br>건물 옥상에서 흉기와 염산을 들고 몇 시간 동안 대치하던 사기 혐의 수배자가 경찰에 검거됐다. 특히 형사들과 경찰특공대가 함께 수배자를 검거했을 당시의 긴박했던 순간이 보디캠 영상으로 공개됐다.<br><!-- MobileAdNew center -->지난 19일 경찰청 유튜브에는 ‘#실제상황, 옥상에 나타난 경찰특공대’라는 제목의 영상이 올라왔다. 영상에는 지난 16일 오후 4시쯤 경기 화성시 우정읍의 한 빌라 옥상에서 벌어진 40대 A씨 검거 당시 상황이 담겼다.<br>사기 혐의로 체포영장이 내려져 있던 A씨를 검거하기 위해 대전경찰청 소속 경찰관들은 그가 살고 있던 원룸을 덮쳤다. 형사들이 들이닥치자 A씨는 곧바로 건물 옥상의 옥탑으로 도주했다.<br><!-- 광고 right -->도망칠 때 흉기와 염산을 챙긴 A씨는 옥탑 위에 서서 경찰관들을 위협하는 등 2시간가량 대치를 이어갔다. 그를 제압하고도 남을 인력이 동원됐지만 자칫하면 4층 높이 건물에서 A씨가 추락할 우려가 있었다. 검거 과정에서 A씨든 경찰이든 인명 피해가 발생하지 않도록 하는 것이 최우선 과제였다.<br>현장에 투입된 경기남부경찰청 특공대와 화성서부경찰서 소속 경찰관들은 진입 작전을 세우고 역할을 분담했다.<br>진입 지시가 내려졌고 경찰특공대는 신속하게 옥상에 사다리를 설치한 뒤 A씨가 있던 옥탑으로 올라가 그를 제압했다.<br>동시에 화성서부경찰서 형사들도 이 건물 지붕을 타고 올라간 뒤 해당 옥탑으로 건너 뛰어갔다.<!-- 그림 1498280 -->곧바로 A씨는 체포됐고, 그가 갖고 있던 흉기와 염산도 모두 회수됐다.<br><!-- MobileAdNew center -->혹시 모를 추락 사고를 대비해 지상에 안전 매트리스까지 설치해 놓을 만큼 긴박한 상황이었지만, 다행히 검거 과정에서 인명 피해는 발생하지 않았다.<br>화성서부경찰서는 A씨의 신병을 대전경찰청에 인계했다.<br>경찰 관계자는 “경찰 위기협상팀장과 형사, 경찰 특공대 등 경찰관 30여명이 공조에 나서 피의자를 안전하게 검거할 수 있었다”면서 “앞으로도 엄정하고 신속한 법 집행으로 경찰의 책임을 다하겠다”고 말했다.","date":"2023-10-20T15:44:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청주서 크레인 전도…운전자 1명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020154917_V.jpg' width=100px align=left><!-- 그림 1498281 -->20일 오전 10시 40분쯤 충북 청주시 청원구 오창읍의 한 도로에서 건축 자재를 옮기던 25t 크레인이 넘어졌다.<br>이 사고로 크레인 운전기사 40대 A씨가 부상을 입어 병원으로 옮겨졌다. 인근 건물 외벽과 주차차량 1대도 파손됐다.<br>사고 당시 오창지역에서는 순간 최대 풍속 6.8㎧의 바람이 불었다.<br><!-- MobileAdNew center -->경찰은 정확한 사고 경위를 조사하고 있다.<!-- 광고 right -->","date":"2023-10-20T15:49:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"흉기·염산 들고 경찰과 대치…긴박했던 검거 순간(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020154454_V.jpg' width=100px align=left><!-- 그림 1498279 -->“진입!”<br>“칼 잡아!”<br>건물 옥상에서 흉기와 염산을 들고 몇 시간 동안 대치하던 사기 혐의 수배자가 경찰에 검거됐다. 특히 형사들과 경찰특공대가 함께 수배자를 검거했을 당시의 긴박했던 순간이 보디캠 영상으로 공개됐다.<br><!-- MobileAdNew center -->지난 19일 경찰청 유튜브에는 ‘#실제상황, 옥상에 나타난 경찰특공대’라는 제목의 영상이 올라왔다. 영상에는 지난 16일 오후 4시쯤 경기 화성시 우정읍의 한 빌라 옥상에서 벌어진 40대 A씨 검거 당시 상황이 담겼다.<br>사기 혐의로 체포영장이 내려져 있던 A씨를 검거하기 위해 대전경찰청 소속 경찰관들은 그가 살고 있던 원룸을 덮쳤다. 형사들이 들이닥치자 A씨는 곧바로 건물 옥상의 옥탑으로 도주했다.<br><!-- 광고 right -->도망칠 때 흉기와 염산을 챙긴 A씨는 옥탑 위에 서서 경찰관들을 위협하는 등 2시간가량 대치를 이어갔다. 그를 제압하고도 남을 인력이 동원됐지만 자칫하면 4층 높이 건물에서 A씨가 추락할 우려가 있었다. 검거 과정에서 A씨든 경찰이든 인명 피해가 발생하지 않도록 하는 것이 최우선 과제였다.<br>현장에 투입된 경기남부경찰청 특공대와 화성서부경찰서 소속 경찰관들은 진입 작전을 세우고 역할을 분담했다.<br>진입 지시가 내려졌고 경찰특공대는 신속하게 옥상에 사다리를 설치한 뒤 A씨가 있던 옥탑으로 올라가 그를 제압했다.<br>동시에 화성서부경찰서 형사들도 이 건물 지붕을 타고 올라간 뒤 해당 옥탑으로 건너 뛰어갔다.<!-- 그림 1498280 -->곧바로 A씨는 체포됐고, 그가 갖고 있던 흉기와 염산도 모두 회수됐다.<br><!-- MobileAdNew center -->혹시 모를 추락 사고를 대비해 지상에 안전 매트리스까지 설치해 놓을 만큼 긴박한 상황이었지만, 다행히 검거 과정에서 인명 피해는 발생하지 않았다.<br>화성서부경찰서는 A씨의 신병을 대전경찰청에 인계했다.<br>경찰 관계자는 “경찰 위기협상팀장과 형사, 경찰 특공대 등 경찰관 30여명이 공조에 나서 피의자를 안전하게 검거할 수 있었다”면서 “앞으로도 엄정하고 신속한 법 집행으로 경찰의 책임을 다하겠다”고 말했다.","date":"2023-10-20T15:44:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500138"}]