[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘친한계’ 신지호 “김건희 여사, ‘한동훈 반드시 손 봐야’ 전화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/09/SSC_20241009134656_V.jpg' width=100px align=left><!-- 그림 1620628 --><br>‘친한계’(친한동훈계)인 신지호 국민의힘 전략기획 사무부총장이 “윤석열 대통령과 김건희 여사가 한동훈 국민의힘 대표를 원수처럼 보고 있다”고 주장했다.<br>신 부총장은 지난 11일 채널A 라디오 ‘정치 시그널’에 출연해 “지난 9일 김건희 여사가 친윤 유튜버에게 전화해 ‘한동훈을 반드시 손봐야 한다’고 했다. 전화를 받은 유튜버가 아는 사람에게 ‘내가 여사님 전화 받았다’고 자랑했다는 말이 파다하게 퍼지고 있다”고 주장했다.<br><!-- MobileAdNew center -->신 부총장은 “김건희 여사 팬카페에서 (친한계인) 장동혁 최고위원을 회유하는 공작을 하고 있고, 김민전 최고위원도 한 대표 징계를 요구하는 보수 유튜버 박모씨와 문자를 주고받았다”며 “위헌 위법한 비상계엄령 발동으로 전 국민이 충격과 분노에 사로잡혀 있는데 이분들은 완전히 다른 세계에 빠져 한동훈을 쫓아내고 당권 잡아보겠다고 하고 있다”고 했다.<br>이어 “대통령 비상계엄 발동 명분이 반국가세력 척결인데 한동훈을 체포하라고 했으니 대통령 인식 속 한동훈은 반국가세력이고, 친윤(친윤석열계)들도 한동훈을 무너뜨리고 당권을 다시 가져가려고 하고 있다”며 “친윤들 인식도 계엄령을 발동한 대통령과 다를 바 없다”고 했다.<br>그는 “만약 12일 권성동 원내대표가 되면 친한계는 짐 싸서 나오냐”는 진행자의 질문에는 “아니다. 원내대표 바뀌었다고 해서 짐 쌀 일은 없다”고 말했다. 이어 “한동훈 지도부 최고위원 네 명을 사퇴시켜 지도부를 붕괴시키는, 한동훈을 제2의 이준석으로 만들겠다는 것이 노골화되겠지만 저희도 그렇게 만만한 사람들은 아니다”라고 했다.<!-- 광고 right -->","date":"2024-12-12T08:58:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"배현진 “우리가 중진의 힘?”…나경원 의견에 웃으며 ‘발끈’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212063720_V.jpg' width=100px align=left><!-- 그림 1644460 --><br>국민의힘 내부에서 새 원내대표 선출을 둘러싼 갈등이 점점 고조되고 있다. 비한계인 나경원 의원이 권성동 의원을 원내대표로 추천하자, 친한계 배현진 의원은 “일부 의견일 뿐”이라며 선을 그었다.<br>11일 정치권에 따르면, 국민의힘은 전날 국회에서 4선 이상 중진 의원 회의를 열고 권성동 의원을 원내대표로 추대하기로 의견을 모았다. 회의에는 권성동, 조경태, 권영세, 나경원, 윤상현 의원 등 약 20명이 참석했다.<br><!-- MobileAdNew center -->나경원 의원은 회의 직후 “지금은 매우 위중한 상황이다. 원내대표 경험이 있는 사람이 여러 복잡한 현안을 풀어가야 한다는 데 공감대가 있었다”며 “그런 의미에서 권성동 의원이 적절하다는 의견이 모였다”고 밝혔다.<br>이어 “권성동 의원은 합리적이고 여야 간 협상 능력이 뛰어나다”며 “회의에서 한 명 정도만 이의를 제기했다”고 전했다. 나 의원은 이의를 제기한 인사로 친한계로 알려진 조경태 의원을 지목했다.<br>‘친한계가 반대할 가능성이 크다’는 질문에는 “이 위기에 중요하지 않다”며 “위기를 돌파할 수 있는 경험과 협상력을 갖춘 인물이 필요하다”고 강조했다.<br><!-- 광고 right -->그러나 배현진 의원은 중진회의 결정에 대해 “그건 중진 선배들의 의견일 뿐이고, 우리 당이 ‘중진의힘’은 아니다”라고 반박했다. 배 의원은 “중진 선배들의 의견이 초·재선 의원들의 의견을 대변하는 것은 아니다”라며 웃으며 맞섰다.<br><!-- MobileAdNew center -->또 “지난 7일 윤석열 대통령 탄핵소추안 표결 불참은 당의 공동 지침을 따른 것일 뿐”이라며 “앞으로는 이런 일이 없을 것”이라고 말했다.<br>한편, 한동훈 대표 역시 권성동 의원 추대 소식에 불쾌감을 드러냈다. 한 대표는 이날 국회에서 “중진회의에서 결정할 사안이 아니며 적절하지 않다”고 선을 그었다.<br>친한계 김종혁 최고위원도 SBS 라디오 ‘김태현의 정치쇼’에서 “권 의원 출마는 비현실적이며 국민과 당원들에게 염치없는 일”이라고 비판했다. 그는 “친윤계가 최고위원 4명을 사퇴시키고 한동훈 체제를 붕괴시킨 뒤 비대위원장을 임명해 당을 장악하려는 것”이라고 주장했다.<br>국민의힘 차기 원내대표 선거에는 권성동 의원과 김태호 의원이 출마했다. 원내대표는 12일 합동토론회를 거쳐 의원총회에서 선출될 예정이다.","date":"2024-12-12T06:37:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표 “비상계엄에 ‘내란죄’ 프레임, 조기대선 위한 野 책략”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023181430_V.jpg' width=100px align=left><!-- 그림 1625920 --><br>홍준표 대구시장이 윤석열 대통령의 비상계엄 선포 사태에 대해 ‘내란죄’ 혐의는 더불어민주당의 조기 대선 추진을 위한 음모적인 책략이라고 주장했다.<br>홍 시장은 11일 자신의 페이스북에 “지난 비상계엄 선포를 보고 나는 뜬금없는 한밤의 해프닝이었다고 말을 한 일이 있다. 그리고 수습 잘 하라고 했는데 민주당은 이를 내란죄로 포장해 국민과 언론을 선동하고 있다”고 말문을 열었다.<br><!-- MobileAdNew center -->그는 “정치적인 문제를 법리적으로 따지는 게 맞냐는 생각이 들어 그 사이 말을 자제하고 있었는데 몇 가지 의문점을 짚어보겠다”면서 “내란죄는 원래 정권 찬탈이 목적인데 이미 대통령 자리에 있는 사람이 찬탈할 정권이 있는지”라고 물었다.<br>이어 ▲비상계엄 선포권은 국정에 관한 대통령의 권한이고 고도의 통치행위로서 사법심사의 대상이 안 되는데 그걸 두고 내란으로 볼 수 있는지, ▲비상계엄 사유 판단이 부적절 하다고 해서 그게 바로 내란죄로 연결될 수 있는지, ▲야당의 20여회에 걸친 탄핵소추로 국정이 마비되고 심지어 자기를 수사한 검사도 탄핵하는 건 입법 폭력으로 국헌문란이 아닌지, ▲검경, 공수처가 경쟁적으로 수사에 나서는 건 저무는 권력에 대한 하이에나 같은 비열한 짓은 아닌지, ▲국민여론을 탄핵으로 몰아가기 위해서 문재인 전 대통령의 적폐청산 프레임처럼 야당이 내란죄 프레임을 씌우는 건 아닌지 등의 의문을 제기했다.<br>홍 시장은 “하는 짓이 박근혜 전 대통령 탄핵 때와 흡사하게 흘러가는데 그건 윤 대통령과 한동훈 국민의힘 대표의 업보라고 볼 수 밖에 없다”고 했다.<br><!-- 광고 right -->그는 “최종 판단권은 수사기관에 있는 게 아니고 헌법상 헌재와 대법원에 달려있다”면서 “이번 비상계엄 선포는 직권남용죄는 될 지 모르겠으나, 내란죄 프레임은 탄핵을 성사시켜 사법리스크로 시간 없는 이재명 대표가 조기 대선을 추진하기 위한 음모적인 책략이 아닌가 보여진다”고 결론내렸다.<br>그러면서 “선동에 넘어가지 말고 냉정하고 냉철하게 판단해야 한다. 이미 우리는 선동에 넘어가 감정에 치우쳐 박근혜 탄핵이라는 집단 광기를 한번 겪은 일이 있다”고 경고했다.","date":"2024-12-12T00:07:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 계엄할 결심, 알지도 못했고 알아도 못 막는 대통령비서실","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/11/SSC_20241211181254_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">고위급 참모들 계엄 직전에야 인지<br/>대통령, 군 수뇌부 상의 뒤 통보만 <br/>정무직 위주 시스템 한계 지적도   <br/>“군주정 같은 제도 탓 견제 어려워” <br/><br/>尹, ‘계엄 회의 반발’ 류혁 면직 재가</strong><!-- 그림 1644329 --><br>윤석열 대통령이 12·3 비상계엄을 미리 준비하고 당시 계엄군을 직접 지휘했다는 증언이 쏟아지면서 대통령비서실이 참모 조직으로서의 기능과 역할을 하지 못했다는 지적이 제기된다. 지근거리에서 보좌하는 참모들이 계엄 준비를 알지도, 말리지도 못했다는 것이다. ‘제왕적 대통령’만을 위해 정무직 중심으로 운영되는 대통령실 시스템의 한계라는 분석도 나온다.<br>곽종근 전 육군 특수전사령관은 지난 10일 국회 국방위원회에서 “윤 대통령이 직접 전화해 빨리 문을 부수고 들어가 안에 있는 의원들을 끄집어내라”고 지시했다고 밝혔다. 그간 김용현 당시 국방부 장관이 직접 지휘관들에게 지시를 내렸다는 증언은 수차례 나왔으나 윤 대통령이 직접 지시했다는 진술은 처음이다. 대통령실은 이 발언에 대해 11일까지 입장을 내지 않았고, 여권 관계자는 “윤 대통령이 주변에 ‘전 국민이 방송을 보고 있는데 어떻게 군이 들어가 끌어낼 수 있겠느냐’고 말한 것으로 안다”고 전했다.<br><!-- MobileAdNew center --><!-- 그림 1644396 --><br>정진석 비서실장을 포함한 대통령실의 참모들은 비상계엄 선포 직전에야 관련 내용을 인지한 것으로 알려졌다. 당시 비상계엄 직전 국무회의가 끝난 뒤 윤 대통령이 격앙된 상태로 브리핑룸으로 향하자 정 실장과 신원식 국가안보실장이 따라가 말렸다고 전해졌다. 워낙 순식간에 브리핑룸으로 이동해 말리기 어려웠다는 전언도 있다. 하지만 윤 대통령은 두 실장의 강한 만류에도 ‘내 판단’이라며 계엄 선포를 강행했다고 한다.<br>결국 윤 대통령은 계엄 결정을 김 전 장관 등 소수의 군 수뇌부와 상의했고 이 과정에서 대통령실 최고위 참모들조차 배제된 것으로 보인다. 이 같은 의사결정 과정을 두고 용산 참모들은 “전혀 몰랐다”거나 “허무하다”는 반응을 내놨다.<br><!-- 광고 right -->비상계엄 선포 다음날인 4일 안전가옥 모임에는 박성재 법무부 장관, 이상민 전 행정안전부 장관, 이완규 법제처장, 김주현 대통령실 민정수석이 참석했다고 이 처장이 이날 국회 법제사법위원회 현안질의에서 밝혔다. 정식 대통령실 참모 조직이 아닌 대통령의 최측근만 모인 셈이다. 충암고 선후배 사이인 이 전 장관을 제외하고는 모두 검찰 선후배들이다.<br><!-- MobileAdNew center -->통상 대통령실은 대통령과 함께해 온 대선 캠프 구성원들 및 여당 인사들이 주요 직위를 맡고 각 부처에서 파견된 공무원과 같이 업무를 해 나가는 구조다. 하지만 정부와 달리 대통령 1인을 위한 조직이라 대통령 본인이 잘못된 판단을 밀어붙이면 막을 수 있는 장치는 없다. 계엄 선포도 국무회의를 통해 결정하도록 돼 있을 뿐 대통령실이 할 수 있는 역할은 제한된다. 정부조직법에도 대통령비서실에 대해서는 ‘대통령의 직무를 보좌한다’, ‘대통령비서실에 실장 한 명을 둔다’는 규정이 전부다.<br>저서 ‘청와대 정부’에서 “청와대(대통령실)는 대통령제를 유사 군주정으로 이끈다”고 지적한 박상훈 후마니타스 대표는 “대통령 개인을 위한 사적 직원이기 때문에 누가 말려도 견제는 어려운 구조”라고 말했다. 박상병 정치평론가도 “정무직이기 때문에 언제든 잘리면 그만”이라며 “참모가 아무리 옳은 소리를 해도 최종 판단은 대통령이 하는 것”이라고 했다.<br>윤 대통령은 이날 비상계엄 사태에 반발해 사표를 제출한 류혁 법무부 감찰관의 면직을 재가했다. 류 감찰관은 지난 3일 박 장관이 소집한 비상계엄 관련 회의와 관련해 “계엄에 동의할 수 없다”며 사직서를 제출했다.","date":"2024-12-12T01:29:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241212008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[부고] 문홍식(육군본부 정훈실장)씨 부친상","partialText":"●문경수씨 별세. 문홍식(육군본부 정훈실장)씨 부친상=11일 순창군 보건의료원 장례식장 2빈소, 발인 13일. (063)650-5444<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-11T22:07:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241211500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, ‘비상계엄 반발’ 류혁 법무부 감찰관 면직 재가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/11/SSC_20241211194227_V.jpg' width=100px align=left><!-- 그림 1644359 --><br>윤석열 대통령이 11일 비상계엄 사태에 반발해 사표를 제출한 류혁 법무부 감찰관의 면직을 재가했다.<br>법무부는 이날 윤 대통령이 류 감찰관 면직안을 재가했다는 인사혁신처 정부인사발령통지문을 받았다고 밝혔다.<br><!-- MobileAdNew center -->류 감찰관도 페이스북을 통해 “사직서를 제출한 지 일주일이 된 오늘 면직안 재가를 공식 통지 받았다”고 했다. 류 감찰관은 지난 3일 박성재 법무부 장관이 소집한 비상계엄 관련 회의와 관련해 “계엄에 동의할 수 없어 관련 지시에 복종하는 행위는 위법하다고 생각한다”며 사직서를 제출했다.<br>윤 대통령은 지난 7일 대국민 담화를 통해 “저의 임기를 포함해 앞으로 정국 안정 방안은 우리 당에 일임하겠다”며 사실상 2선 후퇴 의사를 밝혔다. 그러나 이후 이상민 전 행정안전부 면직 재가에 이어 류 감찰관 면직 재가 등 임면권을 행사하면서 야권을 중심으로 비판이 제기되고 있다.<!-- 광고 right -->","date":"2024-12-11T19:42:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241211500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"고성·욕설로 얼룩진 현안질의…野, 윤상현 향해 “전두환” 외치기도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/11/SSC_20241211184900_V.jpg' width=100px align=left><!-- 그림 1644346 --><br>11일 국회에서 열린 12·3 비상계엄 관련 긴급 현안질의에서는 고성과 삿대질이 오가는 등 여야가 강하게 충돌했다. 한덕수 국무총리를 비롯한 국무위원들은 계엄 사태를 막지 못한 책임이 있다며 국민을 향해 허리 굽혀 수차례 사과하기도 했다.<br>이날 현안질의에는 한 총리를 비롯해 최상목 부총리 겸 기획재정부 장관, 이주호 부총리 겸 교육부 장관, 박성재 법무부 장관 등 정부 핵심 인사가 대거 출석했다.<br><!-- MobileAdNew center -->첫 번째 질의자로 나선 서영교 더불어민주당 의원은 한 총리를 비롯한 모든 국무위원에게 사죄를 요구했다. 한 총리가 고개를 숙여 사과한 뒤 “대표로 사과한 것으로 양해해 주시기 바란다”고 하자 야당 의원들이 소리를 지르며 반발했다. 국무위원 모두 일어나서 사과하라는 목소리가 곳곳에서 쏟아졌다.<br>결국 대다수 국무위원이 자리에서 일어나 허리를 굽히며 사죄의 뜻을 보였다. 그러나 김문수 고용노동부 장관은 끝까지 자리에서 일어서지 않았다. 이를 지켜본 야당 의원들은 김 장관을 향해 고성과 욕설을 퍼붓기도 했다.<br>두 번째 질의자로 나선 윤상현 국민의힘 의원은 한 총리에게 질의를 이어 가던 중 야당의 예산·탄핵·입법 폭주부터 예산안 단독 감액까지 꼬집었다. 또 윤 대통령의 비상계엄 선포를 두고 ‘고도의 정치행위’라는 취지의 입장을 밝히고 조기 하야하면 제왕적 대통령제를 바꿀 기회를 잃게 된다고 주장했다. 그러자 야당은 한목소리로 “전두환”을 외치며 분노를 표출했다. 윤 의원이 전직 대통령 전두환의 전 사위라는 점을 언급한 것이다.<br><!-- 광고 right -->박범계 민주당 의원은 한 총리와 한동훈 국민의힘 대표가 대국민 담화를 발표한 것을 두고 “반란이자 쿠데타”라고 비판했다. 이에 한 총리는 “인간을 모욕하지 말라”며 맞받아쳤다.","date":"2024-12-11T18:49:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241211500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“TV 보고 알았다”더니…조지호 경찰청장, 계엄 선포 3시간 전 尹 지시 받아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/11/SSC_20241211182252_V.jpg' width=100px align=left><!-- 그림 1644340 --><br>윤석열 대통령이 비상계엄 선포 3시간여 전 조지호 경찰청장과 김봉식 서울경찰청장을 대통령실 안가로 불러 지시사항을 전달한 것으로 전해졌다.<br>비상계엄 선포 당일인 지난 3일 밤 7시쯤 서울 종로구 삼청동 대통령 안전가옥에서 윤 대통령과 조 청장이 만났다고 11일 경향신문이 보도했다. 대통령실 호출로 마련된 이 회동에는 김용현 전 국방부 장관도 참석했다.<br><!-- MobileAdNew center -->보도에 따르면 이날 새벽 경찰에 긴급체포된 조 청장은 이 회동에서 오간 얘기들과 상황을 경찰조사에서 진술한 것으로 전해졌다. 조 청장 측은 경찰조사에서 윤 대통령 지시를 모두 거부했다고 주장했다.<br>이 회동에서 윤 대통령은 A4용지 1장에 계엄 관련 10줄 가량의 지시사항을 조 청장에게 하달한 것으로 전해졌다. 주 내용은 장악 기관이다. 윤 대통령은 계엄군 접수 기관으로 국회와 MBC, 여론조사 꽃(김어준 대표) 등 10여 곳을 명시한 것으로 전해졌다.<br>윤 대통령은 해당 회동 이후 오후 10시 23분쯤 비상계엄을 선포했다. 이어 오후 11시쯤 정치인들의 국회 활동을 중단하는 내용을 담은 포고령 1호를 발령했으며, 오후 11시 37분쯤부터 조 청장에게 전화해 직접 지시를 한 것으로 알려졌다. 조 청장은 윤 대통령이 총 6차례 전화를 걸어 국회의원을 체포하라는 취지의 지시를 직접 했다고 경찰 조사에서 밝힌 것으로 전해졌다.<br><!-- 광고 right -->이러한 조 청장의 진술은 계엄 사실을 미리 알지 못했다는 기존 주장과 배치돼 큰 파장이 예상된다.<br><!-- MobileAdNew center -->앞서 조 청장은 오후 6시 20분쯤 대통령실로부터 ‘별도 명령이 있을 때까지 대기하라’는 취지의 연락을 받았지만 계엄령과 관련한 언질은 없었고, 자신도 윤 대통령 담화를 TV로 접하며 계엄 사실을 알았다는 입장을 밝힌 바 있다.<br>아울러 경찰청은 조 청장이 계엄 당일인 3일 오후 6시 28분부터 오후 10시 2분까지 공관에서 머물고 있었다고 밝힌 바 있어, 조 청장의 윤 대통령 안가 방문 사실을 숨긴 것 아니냐는 의혹도 제기되고 있다.<br>이에 대해 경찰청은 “조 청장에게 확인해야 하지만 (경찰 조사를 받는 중이라) 사실 여부를 정확히 확인할 수 없다”고 전했다.<br>‘12·3 비상계엄 사태’를 수사하는 경찰 국가수사본부 특별수사단은 이날 새벽 조 청장과 김 청장을 11일 새벽 긴급체포했다.<br>이들은 비상계엄 당시 두 차례 이뤄진 국회 전면 출입통제 조치를 일선 경찰에 하달하는 등 계엄 해제 표결을 위해 국회로 향하는 국회의원 등의 출입을 막은 혐의(형법상 내란 등)를 받는다.<br>조 청장의 경우 중앙선거관리위원회(선관위)에 경찰력을 보내 계엄군의 계엄집행에 협조한 의혹도 있다.","date":"2024-12-11T18:23:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241211500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美트럼프 측 무역 전문가 “韓, 트럼프 2기 시나리오별 대책 철저히 준비해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/11/SSC_20241211172905_V.jpg' width=100px align=left><!-- 그림 1644293 --><br>12·3 비상계엄 사태 이후 탄핵 정국으로 혼란이 지속되고 있는 가운데 외교부는 트럼프 2기 정부 출범을 앞두고 트럼프 측 인사와 접촉하며 대미 경제외교 강화를 위한 논의를 이어갔다.<br>외교부에 따르면 김희상 경제외교조정관은 11일 트럼프 1기 정부 당시 미국 무역대표부(USTR) 대표보를 지낸 다니엘 베이허 록 크렉(Rock Creek Global Advisors) 이사를 만나 미국 신행정부의 경제정책을 예상하고 앞으로 글로벌 경제에 미칠 영향에 대한 의견을 나눴다.<br><!-- MobileAdNew center -->베이허 전 대표보는 트럼프 1기 행정부를 비롯해 15년간 미 무역대표부에서 서비스·투자 담당 대표보, 투자과장 등으로 일한 무역·통상 분야 전문가다. 현재는 자문회사인 록 크렉에 몸담고 있고 12일 열리는 국민경제자문회의 국제컨퍼런스에 참석하기 위해 최근 방한했다.<br>김 조정관은 베이허 전 대표보와의 면담에서 한국이 그동안 대미 투자를 지속적으로 확대해 지난해에는 최초로 대미 그린필드 투자 1위국이 되는 등 미국 경제에 상당한 기여를 하고 있음을 설명했다. 그러면서 “우리 정부는 이러한 한미관계 발전의 토대 위에서 미국 신행정부와 무역·투자는 물론 핵심 첨단기술 등 경제안보 전반에 걸친 협력을 심화해 나갈 것”이라고 밝혔다.<br>김 조정관은 이어 “외교부는 관계부처 및 업계와 긴밀히 소통하며 미 신행정부 출범 이후 예상되는 분야별 경제 정책과 우리 경제에 대한 영향 및 대응 방안을 세밀하게 모색해 오고 있다”며 “양국은 상호 호혜적인 경제 협력 구조에 기반해 기존의 경제 협력을 지속 확대해 가는 한편 상호 윈윈할 수 있는 협력 산업들을 적극 발굴해 나갈 것”이라고 말했다.<br><!-- 광고 right -->베이허 전 대표보는 트럼프 1기 시절 미국·멕시코·캐나다 협정(USMCA), 미중 1단계 무역 합의 등의 협상에 참여한 경험을 전하며 “한국 정부가 트럼프 2기 행정부 출범에 대비해 시나리오별 종합적인 대응 방안을 철저히 준비할 필요가 있다고 했다”고 외교부는 전했다.","date":"2024-12-11T17:29:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241211500224"}]