[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국, 미중 공급망 이분화 역이용해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/24/SSC_20240424004038_V.jpg' width=100px align=left><!-- 그림 1564653 -->여한구 전 산업통상자원부 통상교섭본부장은 22일(현지시간) 서울신문과의 인터뷰에서 “한국은 대중 견제 전략을 쓰는 미국과 이에 반발해 기술자립을 추구하는 중국 사이에 일어나고 있는 ‘공급망 분절화’ 경향을 역이용해야 한다”고 지적했다. 트럼프 행정부 당시 한미 자유무역협정(FTA) 재협상 등 통상 교섭 최전선을 맡았던 그는 현재 미 피터슨국제경제연구소(PIIE) 선임연구원으로 활동 중이다.<br>-과잉생산 논쟁으로 미중 갈등이 더 고조되는 상황이다.<br>“1980년대 일본의 고도성장 시기 전례가 있다. 당시도 미국은 일본 경제의 공습에 각종 규제와 관세, 비관세 장벽으로 일본을 압박했고 1985년 플라자 합의(엔화 평가 절상)로 일본도 결국 협조하며 글로벌 경제가 조정 과정을 거쳤다. 그러나 지금 중국은 다르다. 중국은 ‘과잉생산’ 지적을 반박하고 있고 일본 사례 같은 글로벌 경제 조정은 쉽지 않아 보인다. 앞으로도 기술, 공급망 등 양국 갈등이 더 고조될 것으로 예측된다.”<br><!-- MobileAdNew center -->-수출통제체제가 미국이 원하는 효과를 거둘까.<br>“실제로 반도체, 인공지능(AI) 등 최첨단 분야에서 중국의 기술 굴기에 제약이 가는 것으로 보인다. 중국은 기술자립에 국가 역량을 총동원하고 있지만 미국이 수출 통제에다 첨단기술 분야 미국 기업의 대중 투자를 제한하는 ‘아웃바운드(역외) 투자 규제’까지 가하며 사모펀드 등 대중 투자자금 이탈도 나타나고 있다.<br>몇 년 전까지만 해도 과연 가능할까 했지만, 실제로 첨단기술 섹터에서 중국을 배제한 미국 중심 공급망과 중국 중심 공급망으로 공급망의 ‘분절화·이분화’ 경향이 나타나고 있다. 향후 대미 수출을 하려면 중국산 부품·핵심광물을 사용하지 못하도록 하는 조치가 첨단기술 관련 공급망까지 확대될 가능성이 있다.”<br><!-- 광고 right -->-미국과 중국 간 선택을 강요하는 것에 대한 비판도 높다.<br><!-- MobileAdNew center -->“지난 수십년에 걸쳐 형성된 반도체 글로벌 공급망은 유기적으로 분업화된 체계다. 예컨대 반도체 제조장비는 미국과 네덜란드, 포토레지스트리 등 정밀화학은 일본, 반도체 제조는 한국·대만 식으로 형성된 공급망이라 단시간 내에 변화될 수 없다. 미국과의 기술·공급망 협력은 선택의 문제가 아닌 불가피한 것이라 볼 수 있다.”<br>-우리 기업이 취할 전략은.<br>“미국과의 첨단기술 협력은 필수 불가결하나 한국의 지정학적 특성상 거대 소비시장인 중국과도 호혜적 관계를 유지해야 한다. 첨단기술 분야에서 중국과 비중국 시장의 비즈니스, 기술, 데이터관리 등을 분리하는 ‘인 차이나 포 차이나’(In China for China) 전략이 필요하다. 첨단기술 공급망은 미국 시장을 공략하되, 중국은 리스크 최소화에 초점을 두고 소비재, 한류 분야 등 비민감 기술로 거대한 현지 내수시장을 겨냥하는 고급화 브랜드 전략을 써야 한다.”","date":"2024-04-24T00:40:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240424019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘장제스 30년’ 역사 청산 나선 대만… 동상 760개 철거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423142655_V.png' width=100px align=left><!-- 그림 1564410 -->다음달 20일 라이칭더 신임 총통의 취임식을 앞둔 대만 정부가 장제스 전 총통의 동상을 철거하고 그의 집권기 동안 정치적 탄압을 받은 사람들을 기리는 기념일을 제정하는 등 역사 청산에 나섰다.<br>대만 자유시보는 23일 중국 본토와의 역사적 관련성을 지우려는 의도로 공공장소에 남아 있는 장제스 전 총통의 모든 동상을 철거할 예정이라고 보도했다. 대만 독립 성향인 민진당은 반중 성향이 강하다. 라이 총통까지 12년 연속 장기 집권에 들어가면서 중국 공산당과의 내전에서 패배한 뒤 대만에 임시정부를 세웠던 장제스의 역사를 청산해 이러한 성향을 확실히 하려는 것으로 분석된다. 또 매년 5월 19일을 국민당 독재 치하에서 희생당한 이들을 기리기 위해 ‘백색공포 기억일’로 제정할 예정이다. 백색공포란 1949년 장제스 국민당 정부의 대만 이전부터 1987년 계엄령이 해제될 때까지의 독재 시기를 가리킨다. 특히 장제스는 대만 원주민들의 ‘2·28 시위’에 국민당 군대를 파견해 2만여명을 학살한 주범이란 것이 민진당 정부의 판단이다.<br>대만의 1~5대 총통을 역임한 장제스에 대해 민진당 정부는 2018년 사법위원회를 설치해 그가 반정부 인사들을 학살하고 인권 탄압을 자행했다며 전국 공공장소에 설치돼 있는 934개의 동상을 모두 철거하기로 했다.<br><!-- MobileAdNew center -->하지만 각계각층의 의견이 엇갈려 이 중 165개만 철거되자 민진당 의원들은 남아 있는 760여개 동상 철거에 박차를 가해야 한다고 지적했다. 지난주 추궈정 대만 국방부장은 “장제스를 기리는 것은 군사적 전통이며 군사 기지에 있는 그의 동상은 사유지로 간주된다”며 동상 철거에 반대 의견을 냈다.<!-- 광고 right -->","date":"2024-04-24T00:39:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240424016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아소, 트럼프와 24일 회담… 재선 대비 발빠르게 관계 구축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/24/SSC_20240424071711_V.jpg' width=100px align=left><!-- 그림 1564677 -->일본 총리를 지냈던 아소 다로 자민당 부총재가 미국 뉴욕에서 도널드 트럼프 전 미 대통령과 회담한다. 일본 정부가 오는 11월 미 대선을 앞두고 트럼프 전 대통령의 당선 가능성이 언급되자 트럼프 측과의 관계 구축을 위해 발 빠르게 움직이는 모양새다.<br>트럼프 전 대통령은 23일(현지시간) 오후 2시까지 성추문 입막음 의혹 사건에 대한 형사재판으로 법원에 출석해야 하는 탓에 두 사람의 회담은 그 이후 열릴 예정이라고 교도통신이 보도했다.<br>아소 부총재는 아베 신조 전 총리와 트럼프 전 대통령의 정상회담에 부총리 자격으로 배석하고 골프도 즐겼던 인연이 있다. 이 때문에 기시다 후미오 일본 총리 측에서는 총리의 핵심 관계자로서 트럼프 전 대통령 측과의 연결고리로 아소 부총재를 밀고 있다.<br><!-- MobileAdNew center -->아소 부총재도 이런 역할을 누구보다 잘 받아들이고 있다. 그는 지난 1월 9~13일 미국을 방문하면서 트럼프 전 대통령과의 접촉을 시도했는데 당시 공화당 경선 일정 때문에 실제 만남은 불발됐다. 하지만 아소 부총재는 “그를 만나러 갔다는 사실이 그에게 전해지는 게 중요하다”고 말하는 등 일본이 트럼프 전 대통령 측을 중요시한다는 메시지를 보내는 데 주력했다.<br>특히 트럼프 전 대통령과 아소 부총재의 회담은 기시다 총리가 9년 만에 미국을 국빈 방문해 조 바이든 대통령과 회담한 지 약 2주 만에 이뤄진다. 일본에서는 바이든 대통령과 트럼프 전 대통령이 접전인 상황에 대비해 양측 모두에 줄을 대고 있다.<br>미국과의 동맹을 최우선 외교 과제로 생각하는 일본은 미국 대선 시기만 되면 관계 구축에 공을 들이고 있다. 아베 전 총리는 2016년 11월 트럼프 전 대통령이 당선되자 뉴욕으로 직접 가서 외국 정상으로는 처음으로 그와 만났다. 2009년 버락 오바마 전 대통령의 첫 해외 정상회담 상대는 당시 총리였던 아소 부총재였다.<!-- 광고 right -->","date":"2024-04-24T00:39:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240424016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英, 난민 7월부터 르완다로 보낸다… 인권단체 “국제법 위반”","partialText":"소형 보트를 타고 도버해협을 건너 영국으로 밀입국하는 난민들을 동아프리카 르완다로 보내는 ‘난민추방법’(르완다법)이 결국 영국 의회 문턱을 넘었다. 이르면 7월부터 불법 이주민들의 르완다 이송이 시작된다. 이탈리아가 알바니아와 협약을 맺어 난민을 몰아내는 상황과 맞물려 인권단체들은 국제법과 인도주의 원칙에 반하는 조치라며 비판하고 나섰다.<br>22일(현지시간) 가디언에 따르면 영국 의회는 하원과 상원 간 ‘핑퐁 협상’ 끝에 야당과 중도파 의원들의 양보를 얻어내 ‘난민추방법’을 통과시켰다. 리시 수낵 영국 총리가 직접 내놓은 이 법안은 배를 타고 영국으로 불법 입국하려는 이들을 르완다 키갈리로 추방하는 것이 골자다. 영국 정부는 이 법이 몰려드는 ‘보트피플’을 막아 줄 것으로 기대하고 있다. 지난해에만 약 3만명이 소형 보트를 타고 영국에 들어왔다.<br>르완다법은 보리스 존슨 전 총리 때 추진됐지만 사법부의 제동으로 실현되지는 못했다. 2022년 4월 영국 정부는 르완다에 불법 입국 이주민을 정착시키는 조건으로 현지에 수억 파운드의 지원금을 제공하기로 했다. 두 달 뒤 영국에서 망명 신청자를 태운 첫 비행기가 르완다로 출발하려 했지만 유럽인권재판소(ECHR)가 출국금지명령을 내리며 제동을 걸었다.<br><!-- MobileAdNew center -->그해 10월 취임한 수낵 총리는 불법 체류자를 혐오하는 국내 정서를 감안해 어떻게든 법안을 시행하려고 했지만 지난해 11월 영국 대법원은 “르완다는 난민들을 보내기에 안전한 국가가 아니다”라고 판결했다.<br>이날 의회에서 가결된 난민추방법은 ‘르완다는 안전한 국가’라는 선언을 법률로 못박아 대법원의 위법 판결을 우회하려는 것이다. 조만간 왕실의 재가를 받아 효력이 발휘될 것으로 예상된다. 영국 내무부는 오는 7월 첫 번째 추방자 350명의 신상을 이미 확보한 것으로 알려졌다.<br>최근 유럽은 이주민에 대한 장벽을 크게 높이고 있다. 이탈리아는 지난해 11월 알바니아와 난민 협약을 체결하고 이탈리아에 오는 난민들에 대한 심사와 송환 작업을 알바니아가 처리하도록 했다. 비슷한 방식으로 난민 정책을 세운 영국과 이탈리아 정부는 내무장관급 회담을 열어 공동 대처 방안도 논의할 예정이다. 오스트리아 역시 난민 신청자를 제3국으로 보내는 방안을 검토하는 것으로 알려지면서 인권단체들은 ‘난민 하청’이라고 비판의 목소리를 높였다. 국제앰네스티 등 인권단체들은 “이 부끄러운 법안은 헌법과 국제법을 짓밟는 동시에 고문 생존자 등 수많은 난민을 르완다라는 새로운 위험에 빠뜨린다”고 비판했다. 뉴욕타임스도 “올해 총선을 앞둔 보수당에 다소 도움이 되겠지만 ‘인권 수호자’라는 영국의 명성에는 먹칠을 할 것”이라고 지적했다.<br><!-- 광고 right -->수낵 총리가 극렬한 비난을 감수하면서도 르완다법을 강행하는 배경에는 연내 치러야 하는 총선도 작용했다. 영국 내에 퍼지는 반이민 정서에 호응한 르완다법을 통해 보수당의 지지율을 끌어올릴 수 있을 것이라는 기대감이 반영됐다. 다만 유럽연합(EU)을 탈퇴한 후 경기 불황이 지속된 데 따른 보수당의 책임론도 만만치 않아 영향이 크지는 않을 것이라는 전망도 있다.","date":"2024-04-24T00:39:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240424016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 태도 바꾼 日 “한국이 원한다면 CPTPP 최우선 가입국에 올릴 것”","partialText":"일본 정부가 ‘포괄적·점진적 환태평양경제동반자협정’(CPTPP)에 한국의 가입을 희망하는 것으로 확인됐다. 문재인 정부 때 한일 관계가 악화하자 한국이 가입을 요청해도 거부하자는 기류가 흘렀던 것과는 다른 태도로 양국의 상황 변화가 크게 작동한 것으로 보인다.<br>일본 경제산업성은 조만간 반도체 등 전략물자 공급망과 일본 주도의 CPTPP를 확대하는 내용을 핵심으로 한 신산업정책(신통상정책)을 발표할 것으로 알려졌다. 일본 정부 관계자는 23일 서울신문에 “일본과 마찬가지로 자유·민주주의 가치를 공유하고 있고 경제 규모가 큰 한국이 CPTPP 가입을 추진하면 일본으로서는 한국을 최우선 가입국에 올릴 생각”이라고 말했다.<br>CPTPP는 미국이 중국 견제를 위해 추진한 환태평양경제동반자협정(TP P)에서 파생됐다. 도널드 트럼프 전 미국 대통령이 2017년 TPP 파기를 선언했고 이후 일본 주도로 2018년 CPTPP가 발효됐다. 현재 영국, 캐나다, 호주 등을 비롯해 12개국이 들어가 있다. 중국도 가입을 신청했지만 일본이 반대하면서 보류됐다. 2019년 문재인 정부 시절 CPTPP에 가입하려고 했지만 실제 논의는 지지부진했다. 다자간 자유무역협정(FTA)인 CPTPP는 국내 농어업에서 반대가 컸다. 일본이 은연중 반대한 것도 걸림돌이었다. 당시 강제동원·일본군위안부 문제로 대립했고, 한국이 후쿠시마산 수산물 금수조치를 하면서 일본 정부는 가입을 거부하는 입장을 취했다. 일본이 태도를 바꾼 데는 윤석열 정부 출범 후 한일 관계가 크게 개선된 영향이 크다. 특히 일본 정부는 트럼프 전 대통령이 오는 11월 미국 대선에서 승리할 가능성에 대비해 한국을 포섭해 CPTPP를 키우고 싶어 하는 의도도 깔려 있다.<br><!-- MobileAdNew center -->한국 정부의 남은 과제는 한국 내 분위기다. 지난 22일 도쿄에서 6년 만에 재개된 안덕근 산업통상자원부 장관과 사이토 겐 경제산업상의 회담에서 CPTPP가 논의되지 않은 것도 국내 상황이 여의치 않기 때문이다.<br>일본 정부 관계자는 “일본 정부로서는 윤석열 정부가 CPTPP 가입 교섭을 재개할 수 있을지 살펴보고 있지만 이 문제는 국회 논의가 필요한데 총선 결과를 볼 때 당분간 어렵지 않을까 생각한다”고 말했다. 한국 정부 관계자는 “CPTPP 가입 문제는 내부적으로는 농업 부분 등 이해관계자들이 많고 대외적인 상황도 종합해 봐야 한다”면서 “일본과 직접적으로 논의할 단계는 아니라고 본다”고 설명했다.<!-- 광고 right -->","date":"2024-04-24T00:36:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240424006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“복장 거슬려”…라운드걸 엉덩이를 발로 ‘툭’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423230406_V.jpg' width=100px align=left><!-- 그림 1564624 -->이란 국적의 종합격투기(MMA) 선수가 경기 전 라운드걸 마리아의 엉덩이를 발로 차는 행동을 해 평생 링에 오르지 못하게 됐다.<br>23일(한국시간) 영국 ‘더 선’에 따르면 종합격투기 파이터 알리 헤이바티는 지난 20일 러시아 모스크바에서 열린 하드 파이팅 챔피언십(HFC) 프로모션 대회서 아르카디 오시피안(아르메니아)과 붙었다.<br>이날 경기장 안에 있던 헤이바티는 갑자기 1라운드 경기 시작을 알리기 위해 지나가던 라운드걸의 엉덩이를 발로 차는 돌발 행동을 했다. 복장이 거슬렸다는 이유였다.<br><!-- MobileAdNew center -->화가 난 라운드걸은 헤이바티에게 항의하기 위해 다가섰다. 심판이 이를 말렸고, 헤이바티에게 경고를 준 후 경기는 시작됐다.<br>헤이바티는 1라운드도 넘기지 못하고 KO 패배를 당했다. 그런데 헤이바티는 승리 후 뒤를 돌아가던 오시피안을 향해 뒤에서 펀치를 날리는 비겁한 행동을 보이기도 했다.<br>헤이바티는 경기 후 마이크를 잡고 불만을 터뜨렸다. 그러면서 링 해설자를 향해 발차기를 시도하기도 했다.<!-- 그림 1564625 -->소동이 가라앉은 뒤 헤이바티는 마리아를 직접 만나 사과하는 영상을 올렸다.<br><!-- 광고 right -->헤이바티는 소셜 미디어(SNS)를 통해 “내가 제대로 된 행동을 하지 못했다. 경기 전 몇 차례 주먹싸움이 있었기 때문”이라면서 “나는 케이지 안에서 그저 싸우고 싶었다”고 해명했다.<br><!-- MobileAdNew center -->이어 “나는 긴장한 상태였고 경기 전 마리아에게 잘못된 행동을 했다. 그래서 공개적으로 사과하고 싶다”면서 “나는 결혼한 남자이고 여성을 존중한다. 그녀의 일을 이해하고 있다. 또한 경기 후에도 흥분한 나머지 내가 내 잘못을 인정하지 않았다. 그녀에게 미안하다. 용서한다면 나는 정말 고마울 것 같다”고 고개를 숙였다.<br>하지만 헤이바티는 공개 사과에도 해당 격투기 단체로부터 평생 출전 금지 징계를 받았다.","date":"2024-04-23T23:04:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"밖에서 더 매운 ‘까르보불닭’…선물 받고 눈물 콸콸, 외신도 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423175212_V.jpg' width=100px align=left><!-- 그림 1564549 -->전 세계적으로 K푸드에 대한 인기가 갈수록 높아지면서 미국에서는 삼양식품의 ‘까르보불닭볶음면’ 품귀현상까지 빚어지고 있는 것으로 전해졌다. 온라인에서는 한 외국인 소녀가 생일 선물로 ‘까르보불닭면’을 받은 뒤 오열하는 영상이 올라와 수천만회 조회되는가 하면 유명 연예인들도 라면을 사기 위해 수십킬로 운전도 마다하지 않았다는 뉴스가 전해지기도 했다. 이런 화제성 덕분에 미국 주요 언론도 한국산 불닭볶음면의 품귀 현상을 다룬 기사를 싣는 지경에 이르렀다.<br>뉴욕타임스(NYT)는 지난 19일(현지시각) “까르보불닭볶음면을 손에 넣을 수 있길, 행운을 빈다”라는 제목의 기사를 통해 미국 안에서 벌어지는 까르보불닭볶음면의 인기를 집중 조명했다.<br>NYT는 “핑크색 포장에 매콤한 내용물이 든 이 한국산 인스턴트 라면 팩은 온라인에서 입소문을 타고 빠르게 판매되고 있다”고 전했다.<!-- 그림 1564550 -->NYT는 불닭볶음면의 이런 인기를 소개하면서 최근 소셜미디어에서 크게 화제가 된 영상 두 개를 소개했다. 한 어린 소녀가 생일 선물로 까르보불닭을 받는 모습이 담긴 영상과 유명 여성 래퍼 카디비(Cardi B)가 라면을 먹는 영상이다.<br><!-- MobileAdNew center -->지난 6일 틱톡을 통해 처음 공유된 영상에서 한 소녀가 분홍색 종이 가방에 들어있는 선물을 보고 믿기지 않는다는 듯 울음을 터뜨렸다. 소녀는 감동의 눈물을 흘리며 쇼핑백 안에서 선물을 꺼냈는데 다름아닌 ‘까르보불닭볶음면’이었다.<br>해당 영상은 23일 현재 6000만회 넘게 조회됐으며, 760만개 이상의 ‘좋아요’와 4만개가 넘는 댓글까지 달렸다. 영상을 본 해외 네티즌들은 “나도 저런 선물 받으면 울 거 같다”, “까르보불닭볶음면이면 누구나 같은 반응일 듯”, “우리 동네 마트에서도 매번 매진돼 슬프다” 등 주로 현지의 인기를 실감할 수 있는 반응이 많았다.<br>영상을 본 한국 네티즌들도 “귀여워 종류별로 사서 주고 싶다”, “불닭 100박스 사서 보내주고 싶다” 등의 반응을 보였다.<!-- 그림 1564551 -->앞서 유명 래퍼 카디비도 틱톡을 통해 까르보불닭볶음면을 먹는 장면을 공개해 미국에서 크게 화제가 됐다.<br><!-- 광고 right -->NYT에 따르면 아마존, 월마트 등 미국 주요 소매점과 한국 식료품점에서 까르보불닭볶음면을 수입해 판매하고 있지만 좀처럼 구매하기 힘든 상황이다.<br><!-- MobileAdNew center -->카디비가 영상을 통해 “불닭볶음면을 사기 위해 30분간 운전해서 겨우 얻을 수 있었다”고 말한 것을 예로 든 NYT는 “유명 연예인조차 쉽게 구하기 어려울 정도의 인기”라고 설명했다.<br>해외에서 K푸드의 이런 인기는 K팝을 시작으로 한 한류 열풍에 더해 넷플릭스 등 온라인동영상서비스(OTT)의 영향으로 해외 소비자들의 K콘텐츠에 대한 접근이 자유로워진 것이 주요 원인으로 꼽힌다. 여기에 ‘먹방’ 등 젊은 세대를 중심으로 한 온라인 소비문화까지 더해지면서 K푸드의 인기는 점차 높아지는 추세다.<br>실제로 음식을 먹는 모습을 다른 사람들이 시청하는 ‘먹방’은 국내에서 시작돼 전 세계로 퍼진 문화로, 아예 영어권에서는 ‘Mukbang’이라는 단어로 통용된다. 매운맛 라면 등 이색적인 한국 음식 ‘먹방’에 도전하는 해외 유튜버들이 늘어나면서 자연스레 K푸드를 향한 관심사가 높아지고 있는 것이다.<!-- 그림 1564552 --><strong class=subTitle_s0>한류 열풍에 K콘텐츠 접근 늘면서 K푸드 인기도 급증</strong><br>서울신문이 주요 식품업체들의 사업보고서를 분석한 결과에 따르면 삼양식품의 지난해 수출액은 8093억 4000만원으로 전체 매출의 67.8%를 차지했다.<br>농림축산식품부에 따르면 올해 1분기 농축수산식품의 수출 규모는 지난해 같은 기간보다 3.4% 증가한 22억 7000만 달러(3조 1300억원)를 기록했다. 2019년 70억 3000만 달러 수준이었던 농식품 수출 규모도 4년 만인 지난해 91억 6000만 달러까지 늘었다.<br><!-- 그림 1564553 -->","date":"2024-04-23T17:52:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"빅토리아 베컴 50세 생일에 다시 뭉친 스파이스 걸스","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423150059_V.png' width=100px align=left><!-- 그림 1564435 -->영국의 전설적인 걸그룹 스파이스 걸스가 멤버 빅토리아 베컴의 50세 생일을 기념하며 다시 뭉쳤다고 미국 CBS뉴스가 22일(현지시간) 보도했다.<br>스파이스 걸스의 멤버들은 이달 20일 열린 빅토리아 베컴의 생일 파티에 참석해 자신들의 히트곡 ‘스톱’(Stop)에 맞춰 함께 춤을 췄다.<br>이 영상은 빅토리아 베컴의 남편인 축구선수 데이비드 베컴의 인스타그램에 공개되면서 수천만 조회수를 기록하며 화제가 됐다.<br><!-- MobileAdNew center --><!-- 그림 1564436 -->1996년 데뷔한 스파이스 걸스는 데뷔곡 ‘워너비’(Wannabe)로 단숨에 세계적 스타가 됐다. 이후 ‘스톱’, ‘마마’(Mama) 등의 히트곡을 선보이며 전 세계적으로 큰 인기를 얻었다.<br>2000년까지 활동하다 해체한 이들은 2007년 재결합했고, 2012년 런던 올림픽에서 함께 폐막 무대를 선보이기도 했다.<br>이들은 2019년에 투어 공연을 진행했으나 패션 디자이너로 활동 중인 빅토리아 베컴은 사업상의 이유로 투어에 참가하지 않았다.<!-- 광고 right -->","date":"2024-04-23T15:01:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“육개장 시켰더니 9만원”…방송인 재재가 ‘미쳤다’고 한 이곳","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423134529_V.jpg' width=100px align=left><!-- 그림 1564373 -->미국 캘리포니아주에서 열린 대형 음악 축제 ‘코첼라 밸리 뮤직 앤드 아츠 페스티벌’(이하 코첼라)이 살인적인 물가로도 주목받고 있다.<br>방송인 재재는 지난 20일(현지시간)부터 유튜브 채널 ‘MMTG’(문명특급)에 코첼라의 물가 상황을 알리는 짧은 영상을 올렸다.<br>재재는 ‘코첼라에서 육개장 시켰는데 9만원 나옴’, ‘커피랑 샌드위치 시키면 7만원인 미국 스타벅스’, ‘코첼라 레모네이드 한 잔에 2만 3000원’, ‘물품 보관소가 13만원인 공연’, ‘맥주 3잔에 7만 6000원 미국 물가 미쳤음’ 등의 영상을 올리고 “(물가가) 미쳤다”며 놀라움을 감추지 못했다.<br><!-- MobileAdNew center -->실제로 재재와 일행은 한식당에서 갈비(32달러)와 육개장(20달러), 맥주(9달러)를 주문하고 세금과 팁을 포함해 약 9만 2000원을 냈다고 영상에서 밝혔다. 또 이들은 스타벅스 샌드위치 2개와 아메리카노 2잔을 배달 앱을 통해 주문하고 팁 7.14달러를 포함해 약 6만 9000원을 냈다.<br>레모네이드 한 잔은 15달러로 팁 15%를 포함해 약 2만 3300원이었다. 가방을 보관하는 보관함의 이용료는 79달러(약 10만원), 이보다 더 큰 보관함의 이용료는 99달러(약 13만원)였다. 재재와 일행이 맥주 3잔을 주문하고 결제한 금액은 약 7만 6000원이었다.<br>재재는 유튜브 글로벌 음악 부문 책임자인 리오 코헨의 초청을 받아 코첼라를 방문했다. 지난 4일 MMTG에서 공개한 리오 코헨과의 인터뷰에서 코헨은 “코첼라는 꼭 가봐야 한다”면서 재재를 공식 초청했다.<br><!-- 광고 right -->올해 코첼라에는 국내 아이돌 그룹 르세라핌, 에이티즈 등이 출연했다. 작년에는 블랙핑크가 참석했다.","date":"2024-04-23T13:45:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"잘나가던 대기업 사원 고려청자에 반해 日서 16년째 韓 도자만 봤다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423125907_V.jpg' width=100px align=left><!-- 그림 1564355 -->한국에서 평범하게 잘 살던 대기업 직장인이었다. 잘 다니던 직장을 그만두고 일본으로 건너가 우연히 본 ‘고려청자’에 한눈에 반했다. 그 후 도자를 공부해 16년째 한국 도자만 바라보고 있다.<br>일본 오사카시립동양도자미술관(MOCO)의 정은진(52) 주임학예원 이야기다. 지난 17일 오사카 나카노시마에 위치한 MOCO에서 만난 정 주임학예원은 “한국 도자에 빠져들어 이곳에서 근무하기 시작했는데 벌써 16년이나 됐을 줄은 몰랐다”고 말했다.<br>1982년 개관한 MOCO는 최근 2년간 리모델링을 한 뒤 최근 재개관했다. MOCO가 주목받는 이유는 지난 12일부터 오는 9월 29일까지 특별전인 ‘신·동양도자-MOCO 컬렉션’을 열고 재일교포 이병창(1915~2005) 박사가 수집해 기증한 301점의 한국 도자 가운데 73점을 다시 선보이기 때문이다. 초대 오사카 총영사를 지낸 후 재일 사업가로서 활약하며 일본과 세계에 흩어진 한국 도자기를 모으는 데 평생을 바친 이가 바로 이 박사다.<br><!-- MobileAdNew center -->정 주임학예원은 일본에서 찾아보기 힘든 한국인 학예원이자 MOCO에서 근무하는 유일한 한국인이다. 그는 대기업 근무 10년 차가 됐을 때 “이 일이 내가 평생 할 수 있는 일일까”라는 회의감이 들어 회사를 그만두고 일본 교토로 갔다. 그리고 어느 날 MOCO에서 고려청자를 보고 눈이 번쩍 떠졌다. 그는 “고려청자를 본 순간 너무 아름다웠다”며 “그때부터 한국 도자를 공부해야겠다고 결심했다”고 말했다. 그 후 그는 리쓰메이칸대에서 도자를 공부했다.<br>2008년 정 주임학예원의 운명을 바꾼 MOCO에서 학예원 모집 공고가 났고 그도 바로 지원했다. 쟁쟁한 일본인 경쟁자들 사이에서 정 주임학예원의 실력은 그 이상이었지만 한 가지 걸림돌은 그가 한국인이라는 점이었다. 오랫동안 성실하게 일할 사람을 원했는데 외국인인 그가 일이 힘들다고 한국으로 돌아가는 건 아닐지 우려하는 시선이 있었다.<!-- 그림 1555239 -->그런 우려를 접고 그를 발탁한 건 현재 90세가 넘은 이토 이쿠타로 당시 관장이다. 정 주임학예원은 면접에서 “이곳에서 뼈를 묻을 각오로 일하겠다”고 했고 그의 대답을 들은 이토 전 관장은 그를 뽑았다. 이토 전 관장의 선택은 틀리지 않았다. 실제 그는 현재까지 16년째 근무 중이기 때문이다. 그는 “외국 땅에서 유일한 한국인 학예원으로 일하는 건 쉽지 않았지만 한국 도자를 알리겠다는 생각에 여기까지 오게 됐다”고 말했다.<br>정 주임학예원이 이곳에서 근무하게 된 데는 이 박사가 기증한 301점 한국 도자의 영향도 컸다. 이 박사는 생전 한국 도자이니 한국인이 담당해주는 것을 마음속으로 간절히 원했다고 했다. 이 박사가 모국인 한국이 아닌 이곳에 기증한 데는 국보급 도자 기부만 원했고 기증된 도자는 보여줄 수 없다는 당시 모국의 태도에 실망을 금치 못해서였다. 정 주임학예원은 “한국 도자를 잘 이해할 전문가가 필요했을 것”이라고 말했다.<br><!-- 광고 right -->정 주임학예원은 “이제는 그런 시선이 줄어들었지만 이곳의 한국 도자를 본 한국인들이 ‘일본에 한국 도자가 왜 이렇게 많아’라고 하는데 생각을 바꿔줬으면 좋겠다”고 말했다. 이 박사가 조국의 훌륭한 예술을 알리기 위해 평생을 사 모은 그 의의를 생각해줬으면 한다는 뜻이다. 그는 “빼앗겼다는 피해의식보다는 우리의 수준 높은 도자 예술을 일본 땅에서 뽐내는 모습을 봐주길 바란다”고 했다. 실제 이 박사 기증 도자가 전시된 특별관에서는 소박한 백자부터 섬세한 문양의 청자, 작은 소품까지 다채로운 한국 도자를 보며 감탄하는 일본인 관람객들을 볼 수 있었다.<br>정 주임학예원은 많은 사람이 MOCO를 찾아 한국 도자의 훌륭함을 알아주길 바란다고 했다. 그는 “외국에서 수준 높은 한국 도자를 접할 기회는 흔치 않은데 MOCO에서 보유한 작품은 어느 곳보다 품격이 높다”며 “많은 한국인이 이곳을 찾아 조국의 자부심을 느꼈으면 좋겠다”고 밝혔다.","date":"2024-04-23T12:59:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"베테랑도 못 버티고 ‘기절’…“앞도 못 볼 정도” 女앵커가 경고한 인도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423095002_V.jpg' width=100px align=left><!-- 그림 1564281 -->최근 낮 최고 기온 40도가 넘어서는 인도에서 뉴스를 진행하던 한 여성 앵커가 정신을 잃고 쓰러지는 일이 발생했다.<br>인도 매체 힌두스탄타임스와 타임스오브인디아 등에 따르면 지난 18일 인도 국영 방송사인 도어다르샨 서벵골 지부의 여성 앵커 로파무드라 산하가 폭염 뉴스를 전하던 중 갑자기 기절했다.<br>공개된 당시 영상을 보면, 산하는 뉴스를 진행하던 중 의식을 잃더니 몸을 의자에 기대 늘어뜨린 채 쓰러졌다. 이 모습을 본 방송 스태프들은 즉시 달려와 손목의 맥을 짚거나 열이 나는지 확인했다. 한 직원은 산하의 열을 내리기 위해 손에 물을 적셔 얼굴에 살짝 흘려보내기도 했다.<br><!-- MobileAdNew center -->다행히 산하는 몇 분 뒤 깨어났다. 이후에도 직원들은 종이로 부채질을 해주는 등 열을 식힐 수 있도록 도왔다.<br>당시 해당 지역의 최고 기온은 42.5도에 달했다. 인도는 4월부터 여름 더위가 시작되면서 5월에는 최고 기온이 50도에 육박할 정도로 높아진다.<br>폭염이 기승을 부리는 날이었지만, 산하가 뉴스를 진행하던 스튜디오의 에어컨은 고장 난 상태였다. 산하는 자신의 페이스북을 통해 “너무 더워서 혈압이 떨어졌다”며 “기절하기 전부터 몸이 안 좋았다”고 당시 상황을 전했다.<br><!-- 광고 right -->21년 차 앵커인 그는 평소 뉴스를 진행하는 중간에 물을 마시지 않는다. 30여분간 홀로 생방송을 끌어나가야 하기 때문이다. 그러나 당시 산하는 방송 종료 15분을 남겨 두고 심한 갈증을 느꼈다고 한다. 그는 화면에 얼굴이 나오지 않을 때 스태프에게 물을 한 병 달라고 요청했다. 다만 그날따라 시각 자료가 없는 뉴스가 많아 중간에 물을 마실 수 없었다.<br><!-- MobileAdNew center -->산하는 “버티려고 노력했지만 계속할 수 없었다. 더 이상 앞을 볼 수 없을 정도였고, 프롬프터가 어두워지면서 의식을 잃었다”고 말했다.<br>산하는 시청자들에게 무더위 속 몸 상태에 주의를 기울이고, 물을 많이 마실 것을 당부했다. 또 정부에 더 많은 나무를 심을 것을 촉구했다.<br>한편 올해 인도는 평년보다 폭염 일수가 더 많을 것으로 예상된다.","date":"2024-04-23T09:50:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파리서 조깅하던 중년 남성, 히잡 쓴 모로코 여성에 ‘침 테러’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423094126_V.png' width=100px align=left><!-- 그림 1564277 -->프랑스 파리에서 히잡을 쓴 무슬림 여성에게 프랑스 중년 남성이 침을 뱉고 지나가는 영상이 공개되면서 공분을 사고 있다.<br>모로코인 인플루언서로 최근 프랑스 파리를 방문한 파티마 사이디(22)는 21일(현지시간) 자신의 틱톡 계정에 영상을 올려 지난 17일 파리 7구 에펠탑 근처에서 자신이 당한 인종 차별에 대해 고발했다.<br>친구와 길을 걷던 그는 조깅하며 지나가던 한 남성이 자신의 히잡 위로 침을 뱉었다고 말했다.<br><!-- MobileAdNew center -->사이디는 “처음엔 이해되지 않았고 믿기지도 않았다”며 “제 친구는 이건 정상이고 익숙한 일이라고 했는데 충격을 받았다”고 전했다.<br>그는 침을 뱉은 이 남성을 뒤쫓아가 촬영하며 “다시 한번 뱉어보라”고 했다. 그러자 이 남성은 자기 얼굴이 촬영되는 중에도 조깅을 하면서 사이디를 향해 손가락 욕을 하고 카메라를 향해 다시 침을 뱉었다. 사이디는 “충격적인 것은 그가 늘 자주 하던 일인 듯 행동했다”고 말했다.<br>그러면서 이 남성의 행동이 인종차별일 뿐 아니라 여성 혐오라고 비판했다.<br><!-- 광고 right -->사이디는 “이런 옷(히잡)을 입은 자기 손녀뻘 되는 사람에게 침을 뱉는 건 여성 혐오”라며 “그는 절대 남자에게는 그런 행동을 하지 않을 것”이라고 지적했다.<br><!-- MobileAdNew center -->사이디는 파리 경찰에 해당 남성을 고소했다.<br>이 사건이 알려지자 파리시는 “이슬람과 여성에 대한 공격을 의미하는 이 행동을 비난한다. 이번 공격은 파리를 규정짓는 관용과 개방의 정신에 어긋난다”고 밝혔다고 일간 르파리지앵이 보도했다.","date":"2024-04-23T09:41:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본 국회의원들 ‘A급 전범 합사’ 야스쿠니 집단 참배","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/21/SSC_20240421075148_V.jpg' width=100px align=left><!-- 그림 1563597 -->일본 여야 국회의원들이 23일 태평양전쟁 A급 전범이 합사된 야스쿠니신사에서 집단 참배했다고 지지통신이 보도했다. 앞서 기시다 후미오 총리는 춘계 예대제 첫날인 21일 ‘내각총리대신 기시다 후미오’ 명의로 ‘마사카키’라고 불리는 공물을 봉납했다.<br>초당파 의원 모임인 ‘다함께 야스쿠니신사를 참배하는 국회의원 모임’ 소속 의원들은 야스쿠니신사의 춘계 예대제를 맞아 이날 오전 집단으로 야스쿠니신사를 찾아 참배했다.<br>이 모임 의원들은 춘계 및 추계 예대제 때마다 야스쿠니신사를 찾고 있으며 지난해 10월 추계 예대제 기간에도 집단 참배했다.<br><!-- MobileAdNew center -->야스쿠니신사는 메이지 유신 전후 일본에서 벌어진 내전과 일제가 일으킨 수많은 전쟁에서 숨진 246만 6000여명의 영령을 추모하는 시설이다. 극동 국제군사재판(도쿄재판)에 따라 처형된 도조 히데키 전 총리 등 태평양전쟁의 A급 전범 14명도 합사돼 있다.<!-- 광고 right -->","date":"2024-04-23T08:52:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여기가 뉴욕!","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423033201_V.jpg' width=100px align=left><!-- 그림 1564214 -->20일(현지시간) 미국 뉴욕 로어이스트사이드에 한국 기사식당을 그대로 옮겨 놓은 듯 한글 간판을 단 기사식당이 문을 열었다. 보리비빔밥, 제육볶음 등과 밑반찬을 쟁반에 가득 담아 내놓는데 메뉴당 32달러(4만 4200원)로 책정했다. 식당 소유주 중 한 명인 최재우씨는 외식업 전문업체 이터와의 인터뷰에서 “기사를 통해 뉴욕에 정통 한식을 전하고 싶다”고 말했다.<br>인스타그램 캡처<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-04-23T03:32:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“전기충격, 불에 탄 도살 위기의 ‘개’가 혐의 입증”… 형사사건서 ‘증견’(證犬) 역할 톡톡","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423181116_V.jpg' width=100px align=left><!-- 그림 1564564 -->지난해 9월 충남 서산에서 개농장을 운영하던 A씨가 자신의 도사견을 380볼트 가량의 전기충격기로 기절시킨 후 흉기로 심장 부위를 찔러 죽인 사건이 발생했다. 경찰은 A씨를 동물보호법 위반 혐의로 검찰에 넘겼는데, 도사견의 사체 사진 등이 A씨의 혐의를 입증하는 핵심 증거로 활용됐다.<br>23일 서울신문 취재를 종합하면, 각종 형사 사건 수사 과정에서 개가 사건의 진상을 밝히거나 정황을 파악하는 역할을 하는 사례가 나타나고 있다. 단순한 증거물이 아닌 피의자의 혐의를 밝히는 데 적극적으로 활용된다는 점에서 ‘증견’(證犬)이 되고 있다는 평가가 나온다. 동물보호단체 ‘케어’ 관계자는 “개들을 산 채로 불태워 도살한 사건에서 사건 당시의 참혹함을 드러내는 역할로 현장에서 살아남은 개를 증인처럼 경찰서에 직접 데려가 고발한 적이 있었다”면서  “개가 증견 신분으로 수사기관에 방문한 첫 사례”라고 말했다.<br>경기 남양주에서 한 50대 여성이 대형견에 물려 숨진 이른바 ‘남양주 살인견’ 사건 당시에도 사고견이 증견 역할을 했다. 불법 개농장을 운영하던 사고견 주인은 “내 개가 아니다”라며 혐의를 부인했지만, 사고견이 A씨가 사료를 줄 때만 꼬리를 흔들며 반기는 등의 행동을 경찰이 확인해 A씨의 자백을 받아냈다. 이웅종 연암대학교 교수는 “개가 사람을 물면 견주 책임을 물어야 하는데, 견주 확인이 어려울 경우 견주가 사는 집 주변에서 개가 주인 집을 찾아가는지 등으로 테스트하기도 한다”고 말했다.<br><!-- MobileAdNew center -->동물보호법 위반 사건 늘어나면서 증견 활용이 더 증가할 것이라는 관측도 나온다. 경찰청에 따르면, 동물보호법 위반 사건은 2017년 398건에서 2021년 1072건, 검거 건수(인원)는 322건(459)명에서 688건(936명)으로 증가했다. 경기도권 동물보호명예감시원 출신 한 동물보호 활동가는 “현장에 있던 개의 흔적이나 분비물 또한 혐의를 뒷받침하는 증거 가치가 높아 이를 적극 활용한다면 동물보호법 위반 처벌을 강화할 수 있을 것”이라고 말했다.<!-- 광고 right -->","date":"2024-04-23T18:11:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“사고 안 난 게 다행”…부산마라톤 참가자들 분노한 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423180233_V.png' width=100px align=left><!-- 그림 1564559 -->지난 21일 부산 강서구 대저동 일대에서 열린 ‘제21회 부산마라톤’ 대회가 부실 운영으로 참가자들의 공분을 사고 있다. 참가자들은 참가비를 내고도 물과 음식 등을 제대로 제공받지 못했으며 차량 통제와 코스 안내 등 대회 운영이 제대로 이뤄지지 않았다고 항의했다.<br>23일 부산마라톤 홈페이지의 자유게시판에는 환불을 요구하는 참가자들의 글이 수십 개 올라왔다.<br>부산광역시육상협회 주최, 부산마라톤협회 주관으로 열린 이번 대회의 참가비는 5㎞는 3만원, 10㎞ 3만 5000원, 하프는 4만원이다. 대회 측은 참가자 전원에게 두부, 김치, 막걸리, 잔치국수, 초코파이, 커피 등 푸짐한 먹을거리를 제공하겠다고 공지한 바 있다.<br><!-- MobileAdNew center -->한 참가자는 “(마라톤을 마치고) 들어와서 기념품 받고 물 좀 마시려고 갔더니 생수도 하나 없었다”며 “물은 줘야 하지 않나. 뛰고 온 사람한테 뜨거운 물을 마시라고 하냐”고 했다. 급수대가 제대로 설치돼 있지 않아 탈수 증상에 구토와 탈진까지 경험했다고 토로한 참가자도 있다.<!-- 그림 1564560 -->또 다른 참가자는 “처음에 공지했던 김치, 막걸리, 잔치 국수, 초코파이는 어디로 갔나. 운영 본부에서 다 먹었냐”며 “출발·도착 지점에 시간 전광판 없는 마라톤 대회는 이번이 처음”이었다고 지적했다.<br>대회 진행에 불만을 드러낸 참가자들도 많았다. 한 참가자는 “참가자와 자동차가 같이 달리는 진풍경을 연출했다”며 “사고가 나지 않은 것이 다행이다. 참가한 외국인들에게 내가 다 부끄럽다”고 적었다.<br>다른 참가자 역시 “코스 안내도 제대로 안 돼서 10㎞ 달리는 사람이 13㎞를 넘게 달리다 경찰한테 반환점이 어디냐고 물어봤다”고 당시 상황을 전했다.<br><!-- 광고 right -->대회 측은 홈페이지에 사과문을 올리고 “참가자 여러분께 불편 드린 점 진심으로 사과드린다”면서 “애초 시행하려 했던 두부, 김치, 막걸리는 유채꽃 축제로 인해 관련 기관에서 못 하도록 해 어쩔 수가 없었다”고 해명했다.<br><!-- MobileAdNew center -->이어 “다른 콘텐츠로 대체하거나 참가자 여러분께 사전에 제대로 통보하지 못한 점에 대해 진심으로 사과 말씀드린다”고 덧붙였다.<br>논란이 일자 부산광역시육상연맹은 23일 홈페이지에 “이번 마라톤의 주최·주관 단체가 대한육상연맹과 부산광역시체육회, 부산광역시육상연맹으로부터 정식 승인을 받지 않은 비승인 단체”라고 밝혔다.<br>또 대회 주최·주관 단체가 마라톤을 열기 위해 부산광역시체육회, 대한육상연맹 등 단체명을 무단 도용했다며 추후 법적 조치를 예고했다.","date":"2024-04-23T18:02:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포] ‘4인승 자전거’ 등장한 한강공원…‘위험천만’ 자전거 도로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423173128_V.png' width=100px align=left><!-- 그림 1564540 -->23일 서울 영등포구 여의도 한강공원 자전거 도로. 서울시가 공원 자전거를 다양화하려고 야심차게 내놓은 ‘4인승 자전거’가 지나갈 때마다 곳곳에서 위험한 장면이 연출됐다. 높고 폭이 넓어 뒤따르는 자전거 운전자들의 시야를 가리는 데다 일반 자전거보다 훨씬 느린 속도 탓에 4인승 자전거를 추월하려고 반대 차선을 넘다 맞은편 자전거와 부딪힐 뻔한 상황도 벌어졌다. 공원 한쪽에서는 4인승 자전거 지붕에 올라탄 채 주행하거나 정원 4명인 자전거에 6명이 매달려 타는 광경도 눈에 띄었다.<br>서울시가 지난달부터 여의도·반포·뚝섬 한강공원에서 시범 운영 중인 4인승 자전거의 안전대책에 경고음이 울리고 있다. 자전거 도로 1개 차선을 뒤덮는 4인승 자전거의 크기, 너무 느린 속도 때문에 사고 우려가 커져서다. 하지만 서울시의 ‘4인승  자전거 시범 운영 계획’에는 안전대책에 관한 내용은 담겨있지 않았다.<br>4인승 자전거는 폭 1m, 높이는 1.9m가량인데 1개 차선폭이 1.5m인 자전거 도로를 달리면 뒤따르는 자전거 운전자는 시야를 확보하기 어렵다. 여의도 한강공원에서 만난 자전거 운전자 윤모(28)씨는 “자전거 도로 폭이 좁아지는 구간에선 4인승 자전거가 도로 1개 차선을 가득 채우기 때문에 앞이 잘 보이지 않는다”며 “일반 자전거와 비교해 속도가 너무 느려 지나칠 수밖에 없는데 반대편 자전거와 부딪힐까 봐 걱정”이라고 말했다.<!-- 그림 1564541 -->통상 자전거 도로는 폭 0.7m, 길이 1.9m 이하,  높이 1.0m의 일반 자전거에 맞춰 만들어진다. 이런 자전거 도로에 일반 자전거보다 훨씬 큰 4인승 자전거가 다니다 보니 위험하다는 지적이 나오는 것이다. 특히 한강공원 자전거 도로는 기존에도 보행자와 자전거가 뒤섞여 혼잡했던 곳이라 4인승 자전거에 대한 별도의 규제나 대책이 필요하다는 목소리가 크다. 또 자전거 지붕에 올라타거나 정원을 넘겨서 탑승하는 등 위험한 행동에 대해선 제재 방안을 고려해야 한다는 의견도 상당수다.<br><!-- MobileAdNew center -->실제 서울시 미래한강본부에 따르면 4인승 자전거 관련 민원은 시범사업을 시작한 지난달 5건이었다가 이달 17일 기준으로 13건이 접수됐다. ‘4인승 자전거 운행으로 사고 위험이 크다’, ‘크기가 너무 커서 시야를 가린다’, ‘자전거 도로로 다니기에 부적합하다’ 등 안전사고 우려에 관한 내용이 대부분이다.<br>4인승 자전거는 이미 소셜미디어(SNS) 등에서 입소문이 나며 주말에는 1~2시간 기다려야 할 정도로 인기를 끌고 있어 사람이 더 몰리기 전에 보완책이 시급하다. 김진유 경기대 도시교통공학과 교수는 “충분한 도로 폭을 확보하지 않은 상태에서 4인승 자전거를 도입한 것은 바람직하지 않다”면서 “일정한 도로 폭을 갖춘 곳에서만 탈 수 있도록 운행 구간을 제한해야 한다”고 말했다. 허억 가천대 안전교육연수원장은 “상대적으로 폭이 좁은 곡선 구간은 폭을 넓히는 것도 방법”이라고 말했다.<br>서울시 관계자는 “현재 접수되는 민원 내용을 분석해 4인승 자전거의 운행 구간은 물론 운행하는 자전거 대수도 조정하는 방안을 검토하겠다”고 밝혔다.<!-- 광고 right -->","date":"2024-04-23T17:31:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산대·부산교대 ‘부산대’ 교명으로 통합…2027년 3월 출범","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423172525_V.jpg' width=100px align=left><!-- 그림 1564538 -->통합을 전제로 제1기 ‘글로컬대학 30’에 선정된 부산대와 부산교육대가 23일 통합에 최종 합의했다.<br>차정인 부산대 총장과 박수자 부산교대 총장은 23일 부산대 운죽정에서 두 대학 통합에 대한 최종 합의서에 서명했다.<br>두 대학이 지난해 11월 13일 통합을 전제로 글로컬대학 30에 최종 선정된 지 5개월여 만이다. 통합을 전제로 글로컬대학에 선정된 대학 중에서 가장 먼저 최종합의한 것이다.<br><!-- MobileAdNew center -->부산대와 부산교대는 글로컬대학 최종 지정 다음날부터 통합추진위원회를 출범하고, 7차례에 걸쳐 대학 운영체계와 학사 구조 개편, 교육여건 개선 등을 논의해왔다.<br>최종합의에 따르면 두 대학은 2027년 3월 1일부로 ‘부산대학교’를 교명으로 출범한다. 현재의 부산교대는 부산대의 16번째 단과대학인 교육대학으로 재편한다.<br>부산교대 캠퍼스는 ‘부산대학교 연제캠퍼스’로 이름 붙였으며, 통합 부산대 출범 이전부터 이곳에 유아·초등·중등·특수·평생교육까지 아우르는 종합 교원양성체제 구축을 시작한다.  또 교육대학원, 교육연수원, 평생교육원 등 두 대학이 가진 교육 기능을 모아 특화 캠퍼스로 만들 계획이다. 부산대 산학협력단도 연제캠퍼스로 이전한다.<br><!-- 광고 right -->두 대학은 이번주 중 교육부에 통합신청서를 제출할 예정이다. 교육부는 국립대학 통폐합 심사위원회를 구성하고 심사와 신청서 보완 등을 거친 다음 통합을 최종 승인한다. 이 과정은 약 6개월 소요될 것으로 보인다.<br><!-- MobileAdNew center -->이날 차정인 부산대 총장은 “교육대학이 우수한 교사를 양성하고 공교육 혁신과 변화를 선도하도록 지원하겠다”면서 “두 대학의 통합은 세계에서 인정받는 글로벌 혁신대학으로 성장하는 동력이 될 것”이라고 밝혔다.<br>박수자 부산교대 총장은 “연제캠퍼스에 교원양성과 관련된 모든 기능을 집적하고 미래교육을 위한 첨단 디지털 인프라를 구축해, 대한민국의 미래 공교육을 선도하겠다. 부산이 세계적인 미래교육도시로 발전하는 밑거름이 될 것”이라고 밝혔다.","date":"2024-04-23T17:25:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경기도의사회 “전공의 사직서 수리해달라”…가처분신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423171232_V.jpg' width=100px align=left><!-- 그림 1564534 -->경기도의사회가 전공의 사직서를 수리해 달라는 내용의 가처분 신청을 제기했다.<br>경기도의사회는 정부의 전공의 사직서 수리금지 명령에 반발해 법원에 전공의 수련계약효력정지 가처분 신청을 냈다고 23일 밝혔다.<br>이와 관련한 첫 심문기일은 오는 24일 오후 4시에 수원지법에서 진행된다. 이번 가처분 신청에는 지방의 모 대학병원 전공의 4명이 참여한 것으로 알려졌다.<br><!-- MobileAdNew center -->경기도의사회는 이 건 외에도 2건(각 1명)의 가처분 신청을 법원에 접수한 상태라고 설명했다.<br>경기도의사회는 보도자료를 통해 “정부의 사직서 수리 금지 명령에 따라 젊은 의사들의 사직서가 처리되지 않으면서 피해가 커지고 있다”며 “관련 민원을 접수한 경기도의사회가 근로기준법에 반한 사직서 수리 금지 횡포에 대한 가처분 소송을 연달아 진행키로 했다”고 전했다.<br>이어 “해당 소송을 승소해 정부의 부당한 탄압으로 힘들어하는 전공의를 돕는 동시에 잘못된 행정에도 경종을 울리겠다”고 덧붙였다.<!-- 광고 right -->","date":"2024-04-23T17:12:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남편 동반 女소방관 성폭행하려 한 소방관…석방, 검찰 항소 7년 구형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/21/SSC_20231121151908_V.png' width=100px align=left><!-- 그림 1511470 -->부부 모임에서 다른 소방관의 아내인 동료 소방관을 성폭행하려다 징역 2년 6개월에 집행유예 4년을 선고받고 풀려난 30대 소방관을 검찰이 항소해 징역 7년을 구형했다.<br>검찰은 23일 대전고법 제3형사부(부장 김병식) 심리로 열린 A씨(35)의 항소심 결심공판에서 “피해자와 합의했으나 공무집행방해 범행까지 저지른 점을 고려해달라”며 이같이 구형했다.<br>A씨는 최후 변론에서 “정말 죄송하고 잘못했다. 마음 깊이 반성하며 다시는 이런 일이 없도록 하겠다”고 선처를 호소했다. A씨 변호인은 “A씨는 범행 당시 혈중알코올농도 0.3% 이상 만취 상태로 추정돼 1심에서 심신미약을 주장한 바 있다”면서 “합의도 모두 이뤄졌다”고 검찰 항소의 기각을 요청했다.<br><!-- MobileAdNew center -->A씨는 지난해 8월 13일 오전 4시 40분쯤 충남 보령에서 부부동반 모임을 하던 중 술에 취해 동료 소방관이자 다른 소방관의 아내 B씨를 성폭행하려다 미수에 그친 혐의를 받고 있다. 이 과정에서 B씨의 얼굴을 때렸고, 신고를 받고 출동한 경찰관을 발로 차거나 밀치는 등의 폭행도 저지른 것으로 조사됐다.<br>경찰은 A씨를 현행범으로 체포해 강간치상 등 혐의로 구속했다. 충남소방본부는 A씨가 구속되자 곧바로 징계위원회를 열고 ‘파면’ 조치했다.<br>1심을 진행한 대전지법 홍성지원 제1형사부는 지난해 11월 “A씨의 죄질이 매우 나쁘고 B씨가 입은 정신적 고통이 크다”면서도 “범행을 인정하고 반성하는 점, 강간치상의 경우 미수에 그친 점, B씨의 상해 정도가 크지 않은 점 등을 고려했다”고 징역 2년 6개월에 집행유예 4년과 함께 성범죄 치료강의 80시간 수강, 아동·청소년 관련기관 등 취업제한 5년을 명령하고 석방했다.<br><!-- 광고 right -->항소심 선고는 다음달 21일 열린다.","date":"2024-04-23T17:11:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시베리아호랑이 ‘태백’ 숨져…서울대공원서 2년 새 4마리 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423165515_V.jpg' width=100px align=left><!-- 그림 1564517 -->서울대공원에서 6살 수컷 시베리아호랑이 ‘태백’이 지난 19일 폐사한 사실이 뒤늦게 알려졌다. 서울대공원에서는 최근 1년 새 태백을 포함해 멸종위기 야생동물 1급인 시베리아호랑이 네 마리가 잇따라 폐사했다.<br>서울대공원은 지난 22일 공식 누리집을 통해 “2018년 5월 2일 백두, 한라, 금강과 함께 4남매로 태어난 태백이 오늘 우리 곁을 떠났다”고 밝혔다.<br>서울대공원 측의 설명에 따르면, 엄마 ‘펜자’(14)와 아빠 ‘조셉’(13) 사이에서 태어난 태백은 4남매 중에서도 건강이 넘치고 활력이 넘치는 호랑이였다. 하지만 지난 2월부터 변 상태가 좋지 않아 진료받아왔고, 최근에는 먹이 섭이량이 급격하게 감소하고 활동성도 현저하게 떨어졌다고 한다.<!-- 그림 1564518 -->이에 서울대공원은 지난 15일 태백을 전신 마취하고 건강검진을 진행했다. 그 결과 담도계와 간 기능이 현저히 저하된 것으로 나타났고, 곧바로 약물과 수액 처지를 받았다.<br><!-- MobileAdNew center -->서울대공원 측은 “급성 간담도계 질환은 다양한 나이의 고양잇과 동물에서 발생할 수 있는데 맹수 동물 특성상 지속적인 전신마취, 적극적인 수액 처치가 어려웠다”면서 “야생동물은 건강이 나빠지거나 약해진 모습을 감추려는 특성 때문에 조기에 질병 발견이 어려워 평소에 정기적인 체중 측정 등을 통해 꾸준히 건강관리를 해왔다”고 밝혔다.<br>서울동물원은 태백의 정확한 사인을 밝히기 위해 부검을 진행하기로 했다. 또 외부 기관과 함께 사망 원인에 대한 정밀진단을 실시하는 한편, 결과가 나오는 대로 시민들에게도 공개한다는 방침이다.<!-- 그림 1564519 -->서울대공원에서는 최근 1년 사이 시베리아호랑이 네 마리가 잇따라 세상을 떠났다. 지난 2월 26일에는 암컷 시베리아 호랑이 ‘아름’이 19살의 나이로 숨졌다. 정확한 사인은 밝혀지지 않았으나, 노환으로 숨진 것으로 보고 있다. 동물원 호랑이의 경우 평균 15년에서 길면 20년까지 사는 것으로 알려졌다.<br>지난해 5월에는 시베리아호랑이 ‘파랑’(1)이 돌잔치 2주 만에 ‘고양이 범 백혈구감소증’ 질병에 걸려 폐사했다. 석 달 뒤인 지난해 8월에도 호랑이 ‘수호’(10)가 돌연 폐사했다. 역학조사 결과 수호는 심장질환과 열사병으로 인해 숨진 것으로 확인됐다. 6살 태백을 포함한 세 마리는 평균 수명보다 훨씬 어린 나이에 폐사한 셈이다.<br><!-- 광고 right -->이에 따라 서울대공원에 남은 호랑이는 9마리뿐이다. 특히 태백 아빠인 조셉이 최근 방사장에 모습을 드러내지 않아 시민들은 호랑이들의 건강에 대한 우려를 전하고 있다.<br>이에 대해 서울대공원 측은 “지난달 중순부터 변 상태가 좋지 않고 먹는 양이 줄었다”며 “최근 변 상태는 거의 정상 회복됐지만 먹는 양이 평소 절반 수준에 그쳐 치료 중이다”고 설명했다.<!-- 그림 1564520 -->한편, 숨진 태백의 추모 공간은 오는 28일까지 맹수사 호랑이 방사장 앞에 마련될 예정이다. 서울대공원은 “태백의 갑작스러운 사망 소식에 사육사를 비롯한 동물원 직원들은 힘든 시간을 보내고 있다”며 “태백이 마지막으로 가는 길이 외롭지 않도록 함께 애도해 주시길 바란다”고 전했다.","date":"2024-04-23T16:55:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"옛 부산외대 캠퍼스 공공기여 협상 방식 개발 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/12/SSC_20240412140453_V.jpg' width=100px align=left><!-- 그림 1561082 -->부산시가 장기간 방치된 남구 우암동 옛 부산외국어대학 캠퍼스 부지를 공공기여협상 방식으로 개발하는 방안을 놓고 민간사업자가 협상을 시작한다.<br>23일 부산시에 따르면 시는 지난 17일 도시건축공동위원회 자문회의를 열고 민간사업자인 우암개발PFV가 제출한 옛 부산외대 부지 공공기여협상 개발안을 심의했다.<br>옛 부산외대 부지는 13만 4548㎡로, 2014년 이 대학이 금정구 남산동 캠퍼스로 이전한 뒤로 방치됐다. 2019년 부산시가 한국토지주택공사와 손잡고 이곳에 청년주거 행복주택, 미래산업창출센터 등을 건설하는 공공개발을 추진했지만, 부산외대와 LH간의 토지 매각 협상이 결렬됐고, 2021년 공개입찰을 통해 민간사업자가 매입했다.<br><!-- MobileAdNew center -->우암PFV가 지난해 8월 제출한 제안서에는 부지의 58%를 공공주택용지로, 6.4%를 사업자가 운영하는 시설이 들어설 복합용지로 개발하는 내용이 담겼다. 또 공공기여를 위해 9.1%를 전략산업 용지로, 26.5% 도시기반시설(도로, 공원, 공공기여 등)으로 활용하는 방안도 담겼다.<br>사업자는 2400여 세대 규모의 공동주택을 건립할 계획이다. 공공기여를 위해 복합용지 8487㎡에 해양치유센터를 건립하고, 공원 시설로 ‘치유의 숲’을 조성하겠다고 제안했다. 시는 전략산업용지에 차세대 바이오 연구단지를 조성하는 방안을 검토 중이다.<br>부산시 관계자는 “해당 부지의 용도 변경에 따른 차익이 최대한 공공 기여에 반영되도록 협상하겠다”고 밝혔다.<!-- 광고 right -->","date":"2024-04-23T16:48:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“다 죽일 수 있다” 고양이 진료 불만에 장검 들고 동물병원 찾은 70대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423152359_V.png' width=100px align=left><!-- 그림 1564444 -->고양이 진료에 불만을 품고 장검을 들고 동물병원을 찾아가 협박한 혐의로 재판에 넘겨진 70대가 징역형의 집행유예를 선고받았다.<br>23일 법조계에 따르면 인천지법 형사10단독 황윤철 판사는 특수협박 혐의로 기소된 A(70·남)씨에게 징역 6개월에 집행유예 2년을 선고했다.<br>A씨는 지난해 8월 17일 오후 9시 47분쯤 인천시 남동구의 한 동물병원에서 장검을 든 채 직원 B(28·여)씨를 협박한 혐의로 기소됐다.<br><!-- MobileAdNew center -->A씨는 진료를 맡겼던 고양이 상태와 관련해 연락을 주지 않았다는 이유로 이러한 범행을 한 것으로 조사됐다.<br>동물병원을 찾았을 당시 A씨는 허리춤에 찬 알루미늄 재질의 검도 연습용 장검을 보여주면서 “내가 칼을 못 뽑을 줄 아느냐”면서 “다 죽일 수 있다”고 위협했다.<br>황 판사는 “범행 내용과 위험성을 고려하면 죄책이 가볍지 않다”며 “피해자로부터 용서받지도 못했다”고 설명했다. 다만 “피고인이 범행을 인정했다”며 “과거 오랜 기간 형사처벌을 받은 전력이 없는 점 등을 참작했다”고 양형 이유를 밝혔다.<!-- 광고 right -->","date":"2024-04-23T16:41:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시크앱, 지구의 날 프로모션 추진…“안전한 중고 명품 거래 모색”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423132042_V.jpg' width=100px align=left><strong class=subTitle_s2>4월 22일 지구의 날 기념, 중고 명품 순환의 가능성 선도<br/>전 세계 유명 부티크의 빈티지 상품을 국내 최초 공개</strong><br><!-- 그림 1564357 -->네이버의 리셀 플랫폼 ‘크림’(KREAM)과 국내 명품 커뮤니티 ‘시크먼트’(CHICMENT)에서 출발한 중고 명품 거래 시크(CHIC) 앱이, 지구의 날을 기념하며 중고 명품 순환을 통한 환경 보호 및 일본 및 유럽을 포함한 전 세계 유명 부티크에서 소싱한 희소성 높은 다양한 빈티지 상품들을 독점적으로 선보이기 위한 ‘CHIC EARTH DAY’(지구의 날) 프로모션을 진행한다.<br>빈티지 (지구의 날) 캠페인은 지난 22일부터 약 일주일 간 ‘시크앱’을 통해 만나볼 수 있으며, 프로모션 기간 동안 지구 모양 뱃지가 부착된 전 상품에 구매 수수료 0원 혜택이 적용된다. 이번 프로모션을 통해 선보이는 상품들은 벨라 하디드, 킴 카사디안, 헤일리 비버등 글로벌 스타들을 비롯해 국내의 유명 셀럽들도 애용하는 일본의 최대 빈티지 부티크인 아모레, 빈티지 쿠 도쿄를 비롯해 유럽의 다양한 빈티지 부티크에서 소싱한 빈티지 상품들로 최소 몇 십만원 대 부터 구매할 수 있다.<br><!-- MobileAdNew center -->또한 구매 고객 대상으로 럭키드로우를 진행하여 추첨을 통해 빈티지 ROLEX 제공한다. 시크 관계자는 “빈티지 상품을 경품으로 선택한 이유 또한, 빈티지 명품 특유의 ‘시간이 지나도 변하지 않는 가치’를 전달하기 위함이다”라고 말했다.<br>글로벌 시장조사회사 유로모니터 인터내셔널이 전 세계 4만여명의 소비자를 대상으로 실시한 ‘2023 보이스 오브 인더스트리: 지속가능성 조사’에 따르면, 소비자의 24%가 지속가능한 삶을 살기 위해 중고 제품을 구매한다고 답했다.<br>따라서 이번 시크의 캠페인은 국내에서의 ‘중고 명품’에 대한 인식 개선과 긍정적인 구매 경험을 선사하는데 도움이 될 것으로 예상된다. 이와 같은 프로모션은 환경적인 측면을 고려하는 것 뿐만 아니라 경제적, 그리고 사회적 측면에서도 영향력을 제공하며 소비자는 고가의 명품을 합리적인 가격에 경험할 수 있음과 동시에 환경 보호에 기여할 수 있다.<br><!-- 광고 right -->시크는 국내 최초로 12단계에 걸친 판매자 검증 시스템을 도입하며 거래에 대한 신뢰도를 보장, 국내 대표 중고 명품 거래 플랫폼으로 자리매김하여 출범 1여 년 만에 누적 거래액 1000억 원을 돌파했다.<br>검수를 거쳐 거래된 제품이 가품으로 판정될 경우, 거래액의 300%를 보상한다. 출범 2년을 앞둔 현재, 시크의 검수 실패율은 0.007%다.","date":"2024-04-23T13:20:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1㎏에 1만원… 아니 벌써 햇 감귤 나왔네요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/23/SSC_20240423122315_V.jpg' width=100px align=left><!-- 그림 1564351 -->1㎏에 1만원하는 하우스 감귤이 첫 출하됐다.<br>제주특별자치도 농업기술원 서귀포농업기술센터는 22일 서귀포시 남원읍 위미리의 과수원에서 2024년산 첫 하우스감귤이 출하됐다고 23일 밝혔다.<br>제주산 하우스감귤은 남원읍 위미리에서 2022년 4월 20일, 지난해 4월 19일에 이어 올해는 22일 처음으로 수확했다.<br><!-- MobileAdNew center -->김한규 농가가 첫 출하하는 하우스감귤은 평균 당도 11브릭스 이상으로 7t 안팎이 생산될 것으로 예상한다. 출하 가격은 지난해(9000~1만원)보다 10%가량 높은 1만~1만 1000원대로 형성될 전망이다. 지난 설을 앞두고 수확된 만감류(1㎏ 5000∼6000원)보다 두배 가량 높은 수준이다.<br>최승국 기술보급담당관은 “하우스감귤의 안정적인 생산과 품질향상을 위해 기술 지도를 강화하겠다”며 “농가에서도 고품질 과실 생산 및 완숙 감귤만 출하하도록 출하 전 품질관리에 힘써줄 것”을 당부했다.<!-- 광고 right -->","date":"2024-04-23T12:23:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240423500077"}]