[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“내년 광복 80주년… 독립운동 도운 외국인 유공자 발굴 힘쓸 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128172643_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">독립유공자 포상 기준 개선<br/>주요 고비마다 헌신적인 도움 줘<br/>본지 ‘대한외국인’ 기획 통해 실감<br/>세계 흩어진 사료 찾아 포상 노력<br/><br/>공적 기려 보훈외교 보폭 확장<br/>마땅한 예우로 ‘우방국’ 신뢰 쌓아<br/>‘은혜 갚는 한국’ 국가 이미지 각인 <br/>외교 대상국·역사 시점 확대해야</strong><b>강정애 국가보훈부 장관은 28일 “일제강점기 힘없던 우리나라와 국민을 위해 지원을 아끼지 않은 수많은 ‘외국인 독립운동가’를 반드시 기억하고 감사해야 한다”며 “내년 광복 80주년을 계기로 외국인 독립운동가의 포상을 위해 더욱 적극적으로 노력할 것”이라고 밝혔다. 서울신문 창간 120주년을 맞아 서울신문과 국가보훈부는 지난 7월 17일부터 지난 4일까지 15회에 걸쳐 일제강점기 한국의 독립을 위해 도움을 준 외국인 독립운동가들의 활약을 재조명했다.</b><br><!-- 그림 1639250 --><br>강 장관은 서울지방보훈청에서 가진 인터뷰에서 “어려운 고비에 놓인 우리나라를 선뜻 도와준 이들에게 은혜를 보답하기 위해 보훈외교의 외연을 더욱 넓힐 것”이라고 강조했다. 이와 함께 “간접적으로 독립운동을 지원한 분들에 대해서도 구체적인 포상 기준을 마련하겠다”며 독립유공자 포상 기준 개선도 검토하고 있다고 했다. 다음은 일문일답.<br><!-- MobileAdNew center -->-‘대한외국인’ 기획을 통해 많은 외국인이 한국의 독립을 도운 사실이 알려졌는데.<br>“100여년 전 위태로운 한국을 위해 언론, 3·1 운동, 임시정부, 교육, 외교 등 다양한 분야에서 국제 연대와 협력을 끌어내는 데 큰 역할을 한 외국인들이 있었다. 치외법권을 적용받아 일제가 함부로 탄압할 수 없었던 외국인 독립운동가들이 항일 투사들을 보호해줬고 우리 민족의 독립 의지와 일제의 만행을 세계에 전하기도 했다. 서울신문의 전신인 어니스트 베델(1872~1909·대통령장) 선생의 대한매일신보가 가장 신랄하게 일제의 침탈을 비판한 것이 대표적이다. 그러나 너무 당연한 듯 모르고 지냈고, 이제는 더 많이 알려야 한다고 생각한다.”<br>-‘대한외국인’ 시리즈 중 기억에 남는 인물은.<br><!-- 광고 right -->“목숨 걸고 의열단의 폭탄을 제조했지만 신원조차 확인되지 않은 헝가리 청년 ‘마자르’, 김구 선생의 은신을 도와준 중국인 임신부와 뱃사공, 대한민국임시정부의 첫 공식 외교활동을 도운 프랑스 작가 에밀 블라베 등이 인상적이었다. 남편인 청사 조성환 선생을 따라 항일운동에 투신한 중국인 이숙진 여사는 독립유공자 서훈을 받았지만 외국인이라는 이유로 국립묘지에 안장되지 못했다는 이야기에 안타까움이 절로 나왔다. 다행히 지난 9월 말 국가유산청, 서울 도봉구청 등의 협조로 조 선생이 안장된 효창공원에 함께 안장됐다.”<br><!-- MobileAdNew center -->-11월 현재 서훈을 받은 독립유공자 1만 8172명 가운데 외국인은 76명에 불과한데.<br>“독립기념관 등과 국내외 사료 발굴을 통해 외국인도 적극적으로 독립유공자로 포상할 수 있도록 더욱 노력하겠다. 세계 각지에서 한국의 독립을 지원한 외국인들을 발굴하는 것은 보훈부가 해야 할 당연한 책무다. 독립기념관에서 외국인 독립운동가 300여명을 발굴했고, 내년 광복 80주년을 계기로 많은 외국인 독립운동가를 포상할 수 있을 것으로 기대한다.”<br>-외국인 독립운동가에 대한 보훈이 외교로도 연결될 것 같은데.<br>“일제강점기와 6·25전쟁을 겪으며 외국과 외국인의 큰 도움을 받았기 때문에 보훈을 통한 외교는 대한민국이 내세울 수 있는 대표적 공공외교다. 지금까지 우리의 보훈외교가 6·25전쟁을 매개로 22개 유엔참전국을 중심으로 이뤄졌다면 38개 유엔 물자지원국과 함께 내년에는 대상을 독립운동지원국까지 확대할 필요가 있다. 특히 보훈외교의 기반이 되는 역사의 시점을 기존 1950년에서 독립운동이 전개된 1900년대로 재설정하면 공공외교의 폭과 역사가 깊고 넓어질 것으로 기대한다.”<br>-보훈외교 확대의 기대 성과는.<br>“미국, 영국, 캐나다 등 유엔참전국이면서 독립운동과 깊은 인연이 있는 국가들과 더욱 돈독한 관계를 구축하고, 중국, 일본과는 사료 수집 관련 새로운 보훈외교 관계를 구축할 수 있다. 보훈외교의 외연을 확대하고 더 나아가 ‘은혜를 갚을 줄 아는 대한민국’ 이미지를 국제사회에 한층 더 깊이 각인시킬 수 있고, 지정학적 위기 속에서 우방국을 넓힐 수 있다.”<br>-내년에 독립유공자 관련 변화가 또 있나.<br>“포상 기준 개선을 검토하고 있다. 미주, 만주 등 해외에서 거주한 많은 동포들이 어려운 형편에도 불구하고 임시정부를 비롯한 독립운동 단체를 지원하기 위해 십시일반 독립운동 자금을 보내셨다. 이러한 분들에 대한 객관적인 기준을 마련해 국민들이 존경할 만하다고 공감하는 인물들을 포상할 계획이다.”<br>-최근 모든 국민이 참여하는 보훈문화 조성을 강조하고 있는데.<br>“나라를 위해 헌신한 분들에 대해서는 독립운동이든 6·25 전쟁이든 민주화운동이든 가치에 우열을 매기지 않고 모두 감사히 여겨야 한다. 보훈부는 일상에서 모두가 보훈을 실천할 수 있는 ‘모두의 보훈’을 지향하고 있다. 기부를 통한 ‘모두의 보훈 드림’, 다양한 분야에서 보훈을 실천하고 계시는 분들이 모인 ‘모두의 보훈 아너스클럽’ 등을 중점적으로 추진하고 있다. 앞으로는 ‘밸런타인데이’처럼 ‘베델의 날’, ‘안중근의 날’ 같이 365일 동안 매일 유공자들을 기억할 수 있으면 좋겠다. ”","date":"2024-11-29T00:04:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241129014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 브리핑서도 언급된 ‘정우성 비혼 출산’… “모든 생명 차별 없이 자라게 고민”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/27/SSC_20241127174737_V.png' width=100px align=left><!-- 그림 1638761 --><br>최근 배우 정우성(51)씨의 혼외자 출산 소식을 계기로 ‘비혼 출산’에 대한 사회적 관심이 커지면서 28일 대통령실의 저출생 대응 관련 브리핑에서까지 이 사건이 언급됐다.<br>시작은 유혜미 저출생대응수석의 브리핑 이후 이어진 대통령실 고위 관계자와 출입 기자단 간 질의응답에서 나온 한 기자의 질문이었다. 정씨의 비혼 출산 소식에 사회적 관심이 많아졌는데 정부 대책은 전부 혼인 가정에 초점이 맞춰져 있는 것 아니냐는 취지의 질문이었다.<br><!-- MobileAdNew center -->이에 대통령실 관계자는 “한부모 가정 등 여러 상황에서 태어난 아이 한 명 한 명에 대해 국가가 적극적으로 지원하고 보호하겠다는 일관된 철학이 있다”며 “부모 혼인 여부와 무관하게 (아이에 대한) 지원책이 시행되고 있다”고 밝혔다.<br>비혼 출산에 대한 사회적 인식 개선 방안을 묻는 질문도 나왔다. 그러자 이 관계자는 “결국 사회적 차별이라든지 제도로 담을 수 없는 부분이 있다고 생각한다”며 “모든 생명이 차별 없이 행복하게 자랄 수 있도록 어떤 부분을 지원해야 할지 정부가 앞으로도 고민할 것”이라고 밝혔다.<br>우리나라 비혼 출산율은 꾸준히 증가하는 추세다. 2018년 2%대였던 비혼 출산율은 지난해 4.7%로 2배가량 증가했다는 것이 대통령실의 설명이다. 이 관계자는 “(비혼 출산율이) 증가하는 추세인 게 맞다”면서도 “OECD(경제협력개발기구) 평균인 42%나 다른 주요 선진국과 비교해 낮은 수준”이라고 말했다.<br><!-- 광고 right -->지난 8월 통계청이 발표한 ‘2023 출생통계’ 자료에 따르면 지난해 혼인 관계가 아닌 사이에서 태어난 아이는 1만 900명으로 1981년 관련 통계 작성 이래 역대 최대치를 기록했다. 이 수치에는 비혼 출생뿐 아니라 혼인신고를 하지 않고 결혼 관계를 유지하며 출산한 아이도 포함됐다.<br>최근 정씨는 모델 문가비(35)씨가 출산한 아들의 친부인 것으로 확인됐다. 하지만 결혼은 하지 않고 아이에 대한 양육 부담만 지겠다고 밝히면서 비혼 출산을 둘러싼 사회적 관심이 급증했다.","date":"2024-11-29T00:02:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241129008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"딥페이크·불법 촬영물 수익금 몰수… 국가 핵심기술 유출 땐 벌금 65억","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128194917_V.jpg' width=100px align=left><!-- 그림 1639341 --><br>딥페이크(이미지 합성) 영상물이나 불법 촬영물 배포 등으로 얻은 범죄수익을 몰수하는 법안이 국회 문턱을 넘었다. 여야는 28일 국회 본회의에서 재석 의원 268인 전원 찬성으로 이같은 내용을 골자로 한 성폭력처벌법 개정안을 통과시켰다.<br>성폭력처벌법 개정안에는 최근 논란이 된 딥페이크 등 허위 영상물과 불법 촬영물을 배포하거나 협박해 범죄수익을 얻은 경우 이를 몰수·추징하는 내용이 담겼다. 또 수사기관이 방송통신심의위원회뿐만 아니라 포털 등 정보통신서비스 제공자에게도 불법 영상물의 삭제와 차단을 요청할 수 있도록 했다.<br><!-- MobileAdNew center -->아동학대처벌법 개정안도 통과됐다. 아동학대살해 미수범에 대한 처벌 규정을 신설하고 미수범이 부모 등 아동의 주 양육자일 경우 검사가 친권 상실 선고나 후견인 변경 심판을 청구하도록 하는 내용이다.<br>기존에는 자녀 살해 후 자살 등 아동학대살해 미수범죄를 처벌하는 규정이 별도로 없어 살인미수죄로 처벌해야 했다. 이 경우 살인미수에 따른 감경으로 3년 이하 징역을 선고받으면 집행유예도 가능해 심각한 아동학대를 제대로 처벌하지 못한다는 비판이 제기돼 왔다.<br>여야는 본회의에서 입장 차가 없는 법안을 빠르게 처리한 반면, 각 상임위원회에선 여야 쟁점 법안을 야당이 단독으로 처리하는 일이 반복됐다.<br><!-- 광고 right -->교육위원회에서는 ‘인공지능(AI) 디지털 교과서’를 ‘교육자료’로 규정하는 내용의 초·중등교육법 개정안이 국민의힘 의원들이 퇴장한 가운데 야당 단독으로 처리됐다. 교과서는 모든 학교에서 의무적으로 사용해야 하지만 교육자료로 규정되면 학교장 재량에 따라 사용하지 않을 수 있다. 내년 현장 보급을 목표로 준비하던 교육부와 국민의힘은 개정안이 본회의에서 통과되면 현장 보급이 보장되지 않아 경쟁력을 잃을 것이라는 입장이다.<br>산업통상자원중소벤처기업위원회는 국가핵심기술을 유출하면 벌금을 기존 15억원에서 최대 65억원으로 올리는 내용의 산업기술보호법을 통과시켰다. 또 국방위원회는 군인재해보상법 개정안을 처리했다. 순직한 군인의 유족연금과 수당을 추서된 계급에 따라 유가족에게 지급하는 내용이다.","date":"2024-11-29T00:02:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241129006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘김여사특검법 부결’ 확답 않는 한동훈… 친윤 “명백한 해당행위”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128173918_V.jpg' width=100px align=left><!-- 그림 1639278 --><br>한동훈 국민의힘 대표가 세 번째 국회 재의결을 앞둔 ‘김건희여사특검법’에 대해 기존과는 다른 뉘앙스를 내비치면서 여당이 술렁이고 있다. 재표결 부결 방침에서 기류가 바뀐 것 아니냐는 해석이 나올 정도로 한 대표가 ‘전략적 모호성’을 유지하자 친윤(친윤석열)계는 “해당 행위”라며 강하게 비판했다.<br>한 대표는 28일 서울 여의도 중앙당사에서 기자들과 만나 ‘김건희특검법 처리를 고려할 수 있다’는 내용의 언론 보도에 대해 “제가 한 말은 아니다”라고 밝혔다. 한 대표는 ‘단일대오 부결 입장에 변화가 없느냐’는 취재진의 물음에는 “반복된 질문인데 며칠 전 드린 말씀으로 대신하겠다”고 말했다. 한 대표는 전날 ‘이탈표 발생 우려’에 관한 질문에 “그건 제가 지금 말씀드리지 않겠다”고만 답해 입장 변화를 시사한 것 아니냐는 말도 나왔다.<br><!-- MobileAdNew center -->친한(친한동훈)계 정성국 조직부총장은 라디오 방송에서 “예전 같으면 한 대표가 ‘반헌법적 요소가 있어 우리가 절대 받을 이유가 없다’고 강하게 말했을 것 같은데 이번에는 뉘앙스가 약간 다르게 느껴지는 것 같다”며 “한 대표 심중에 어떤 생각이 있는지 며칠 봐야 할 것 같다”고 밝혔다.<br>한 대표는 당원 게시판 논란을 ‘당대표 끌어내리기’와 ‘한동훈 죽이기’로 규정하고 그 배후에 사실상 ‘용산’이 있다고 보고 있다. 이에 친한계 현역 의원들을 통해 특검법 재의결 시 ‘방어 중단’에 나설 수 있다는 암시를 계속 보내고 있는 것으로 풀이된다. 실제 한 대표가 지난 주말 최측근에게 관련 발언을 했다는 주장도 흘러나오고 있다.<br>다만 친한계 내에서도 의견이 갈리고 재의결 찬성 시 사실상 ‘분당 수준’의 전면전으로 확대될 수 있는 만큼 실제 실행 여부는 지켜봐야 한다. 한 친한계 의원은 통화에서 “그런 상황은 막아야 하지만 용산도 현재 상황에 대해 직시해야 한다”고 말했다.<br><!-- 광고 right -->친한계의 이런 움직임에 대해 친윤계는 해당 행위라는 입장이다. 권성동 의원은 이날 ‘새로운 미래를 준비하는 모임’ 특강을 마친 뒤 기자들과 만나 “만에 하나 당원 게시판 문제를 김 여사 특검과 연계시킨다면 엄청난 후폭풍이 일어날 것이고 명백한 해당 행위”라고 말했다.<br><!-- MobileAdNew center -->친윤계 강명구 의원도 “그런 사소한 감정 때문에 양심에 따라 투표해야 하는 헌법기관으로서 국회의원의 양심을 저버리지는 않을 것”이라고 경고했다.<br>친한계에서 당론 거부 움직임까지 나오자 양측 모두 확전을 자제해야 한다는 목소리도 커지고 있다. 추경호 원내대표는 국회에서 열린 비공개 의원총회에서 ‘냉각기’를 제안했다. 그는 “당분간 여기에 관한 공개 발언이나 논쟁을 자제하자”고 의원들과 당직자에게 당부했다. 추 원내대표는 “결국은 이 문제에 관해 당 지도부에서 여러 상황을 정리하고 생각할 시간도 필요한 것 같다”고 말했다.","date":"2024-11-29T00:02:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241129005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “정치보복 끊어야… 尹대통령도 그만했으면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128173907_V.jpg' width=100px align=left><!-- 그림 1639274 --><br>이재명 더불어민주당 대표가 28일 보수 인사인 이석연 전 법제처장과의 오찬 회동에서 “정권을 잡으면 정치보복의 고리를 끊겠다”고 밝혔다. 위증교사 사건 1심 무죄로 정치적 자신감을 회복한 이 대표는 대구·경북(TK) 방문을 예고하는 등 중도·보수로 외연을 확장하는 대권 행보에 나서고 있다.<br>이 대표는 이날 서울 여의도의 한 식당에서 이 전 처장을 만나 “보복의 악순환, 사회 갈등의 격화 마지막 단계는 일종의 내전 상태다. 막아야 되는 책임이 있다”며 이같이 말했다. 이어 “그런 걸 선언하는 것 자체가 교만해 보일 수 있지만 분명한 건 누군가는 끊어야 된다는 것이다. 기회가 되면 당연히 제 단계에서 끊어야 한다. 아니면 모두가 더 불행해지는 상황으로 가게 된다”며 “윤석열 대통령도 이제 (정치보복을) 그만했으면 좋겠다. 모두를 위해서”라고 강조했다.<br><!-- MobileAdNew center -->이 대표는 또 “김대중 전 대통령께서 핍박을 당하면서도 ‘왜 정치보복 없는 포용정치와 화해를 얘기했을까’ 하는 점을 이제 제가 절감하게 됐다”고 말했다. 이에 이 전 처장은 “이 대표가 객관적으로 정치보복, 상당한 고통을 당하고 있고 그 대에서 끊어져야 한다는 걸 저도 말씀드리고 싶다”고 답했다. 이 전 처장은 오찬 이후 기자들에게 “윤 대통령도 2022년 8월 김진표 당시 국회의장을 만난 자리에서 여야가 합의해 임기 1년 단축 개헌안을 내면 따르겠다고 한 적이 있다”며 개헌의 필요성을 주장하기도 했다.<br>이번 만남은 이 대표가 외연 확장을 위해 진행 중인 보수 원로 인사 면담의 연장선상에서 이뤄진 것으로 풀이된다.<br>한편 이 대표는 이날 한국거래소를 찾아 상법 개정안 처리를 강조하면서도 타협의 여지를 내비쳤다. 이 대표는 “상법 개정을 반드시 하겠다는 말씀을 드린다”면서도 “합리적으로 핀셋 규제를 하는 자본시장법 개정이 실제로 시행되면 상법 개정은 굳이 안 해도 된다. 일부 바꿀 수도 있을 것”이라고 여지를 뒀다.<!-- 광고 right -->","date":"2024-11-29T00:02:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241129005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"딥페이크 범죄 수익 몰수, 아동 살해 미수시 강력처벌…본회의 처리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128194917_V.jpg' width=100px align=left><!-- 그림 1639341 --><br>딥페이크(이미지합성) 영상물이나 불법촬영물을 배포하는 등으로 얻은 범죄 수익을 몰수하는 법안이 국회 문턱을 넘었다. 여야는 28일 국회 본회의에서 재석의원 268인 전원 찬성으로 이 같은 내용을 골자로 한 성폭력처벌법 개정안을 통과시켰다.<br>성폭력처벌법 개정안은 최근 논란이 된 딥페이크 등 허위 영상물과 불법촬영물을 배포하거나 협박해 범죄 수익을 얻었다면 이를 몰수·추징하는 내용이 담겼다. 또 수사기관이 방송통신심의위원회뿐만 아니라 포털 등 정보통신서비스 제공자에게도 불법영상물의 삭제와 차단을 요청할 수 있도록 했다.<br><!-- MobileAdNew center -->아동학대처벌법 개정안도 통과됐다. 아동학대살해 미수범에 대한 처벌 규정을 신설하고 미수범이 부모 등 아동의 주 양육자일 경우 검사가 친권 상실선고나 후견인 변경심판을 청구하도록 하는 내용이다.<br>기존에는 자녀 살해 후 자살 등 아동학대살해 미수범죄를 처벌하는 규정이 별도로 없어 살인미수죄로 처벌해야 했다. 이 경우 살인미수에 따른 감경으로 3년 이하 징역을 선고받으면 집행유예도 가능해 심각한 아동학대를 제대로 처벌하지 못한다는 비판이 제기돼왔다.<br>여야는 본회의에서 입장차가 없는 법안을 빠르게 처리한 반면, 각 상임위원회에선 여야 쟁점 법안을 야당이 단독으로 처리하는 일이 반복됐다.<br><!-- 광고 right -->교육위원회에서는 ‘인공지능(AI) 디지털 교과서’를 ‘교육자료’로 규정하는 내용의 초·중등교육법 개정안이 국민의힘 의원들이 퇴장한 가운데 야당 단독으로 처리됐다. 교과서는 모든 학교에서 의무적으로 사용해야 하지만 교육자료로 규정되면 학교장 재량에 따라 사용하지 않을 수 있다. 내년 현장 보급을 목표로 준비하던 교육부와 국민의힘은 개정안이 본회의에서 통과되면 현장 보급이 보장되지 않아 경쟁력을 잃을 것이라는 입장이다.<br>산업통상자원중소벤처기업위원회는 국가핵심기술을 유출하면 벌금을 기존 15억원에서 최대 65억원으로 올리는 내용의 산업기술보호법을 통과시켰다. 또 국방위원회는 군인 재해보상법 개정안을 처리했다. 순직한 군인의 유족연금과 수당을 추서된 계급에 따라 유가족에게 지급하는 내용이다.","date":"2024-11-28T19:49:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128500273"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘다섯쌍둥이’ 의료비 지원 최대 1억원…尹 “이른둥이 지원 강화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128190822_V.jpg' width=100px align=left><!-- 그림 1639335 --><br>‘이른둥이’ 의료비 지원 한도가 기존 1000만원에서 최대 2배로 인상된다. 이에 지난 9월 국내 최초 자연임신으로 태어난 다섯쌍둥이의 부모는 최대 1억원까지 의료비를 지원 받게 될 전망이다. 정부는 고위험 산모와 신생아를 전문적으로 치료하는 ‘중앙 중증 모자의료센터’도 신설한다고 밝혔다.<br>유혜미 대통령실 저출생대응수석은 28일 용산 대통령실에서 브리핑을 열고 “이른둥이는 저체중이거나 조기 출생일수록 각종 질환 발생 가능성이 커 의료비가 많이 든다”며 “현재 300만원에서 최대 1000만원까지 지원되는 의료비를 출생체중에 따라 400만원에서 최고 2000만원까지 상향 조정할 것”이라고 말했다. 이른둥이는 ‘세상에 빠른 출발을 한 아기’라는 뜻으로 ‘미숙아’를 대체하는 말이다. 임신 기간 37주를 못 채우고 태어나거나 체중이 2.5㎏에 미달하는 출생아를 지칭한다.<br><!-- MobileAdNew center -->이렇게 되면 다섯쌍둥이는 최대 총 1억원까지 의료비 지원을 받을 수 있게 된다. 대통령실은 다섯쌍둥이 출산을 계기로 이른둥이의 안전한 분만과 치료, 발달, 양육 전 과정에 걸친 종합대책을 마련했다며 “이번 대책은 이른둥이 특화 저출생 대책으로는 역대 최초”라고 설명했다.<br>유 수석은 고위험 산모와 신생아가 중증도에 맞게 함께 치료받을 수 있도록 전문기관인 중앙 중증 모자 의료센터를 내년 3월쯤까지 2개소를 신설한다고도 밝혔다. 유 수석은 “고위험 산모와 신생아가 필요한 순간에 적절한 의료 기관에서 질 높은 치료 받을 수 있을 것으로 기대한다”고 말했다.<br><!-- 그림 1639336 --><br><!-- 광고 right -->이른둥이가 병원을 퇴원한 후에도 3년간 전문 코디네이터가 관리하는 사업은 서울·부산 등 6개 지방자치단체에서 내년엔 전국 17개 지자체로 확대 시행하기로 했다. 신생아 보건복지 서비스 수혜 기간도 출산예정일 기준으로 조정하기로 했다. 현재는 출생일 기준으로 돼 있어 중환자실에 장기 입원하는 이른둥이들이 수혜를 놓치는 등 불이익이 발생하고 있다.<br><!-- MobileAdNew center -->대통령실은 배우 정우성의 혼외자 출산으로 주목받는 ‘비혼 출산’에 대해선 육아 지원대책 대부분이 아이에게 초점이 맞춰져 있는 만큼 기혼 가정과 큰 차이가 없을 것이라고 강조했다. 대통령실 고위관계자는 “사회적 차별 등 여러 제도로 담을 수 없는 부분도 있다”라며 “모든 생명이 차별 없이 건강하고 행복하게 자랄 수 있도록 정부가 어떤 것을 할 수 있을지는 앞으로 계속 살펴봐야 한다”고 했다.<br>윤석열 대통령은 이날 서울성모병원을 방문해 다섯쌍둥이를 낳은 김준영·사공혜란씨 부부 등 이른둥이 부모, 병원 의료진과 간담회를 진행하며 “저도 어머니께서 바쁜 직장 생활을 하셨기 때문에 칠삭둥이 2.3㎏ 미숙아로 태어나 아이를 보는 마음이 더욱 각별했다”고 말했다. 이어 “이른둥이는 출생 직후부터 중환자실에 장기간 입원해야 하고 부모님들의 양육 부담이 커 정부가 출산·치료·양육 전 과정에 대한 지원을 대폭 강화하겠다”고 약속했다.","date":"2024-11-28T19:08:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128500268"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 브리핑에도 언급된 정우성 혼외자 출산 사건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128190351_V.jpg' width=100px align=left><!-- 그림 1639331 --><br>최근 배우 정우성(51)씨의 혼외자 출산 소식을 계기로 ‘비혼 출산’에 대한 사회적 관심이 커지면서 28일 대통령실의 저출생 대응 관련 브리핑에까지 이 사건이 언급됐다.<br>시작은 유혜미 저출생대응수석의 브리핑 이후 이어진 대통령실 고위 관계자와 출입 기자단의 질의응답에서 나온 한 기자의 질문이다. 정씨의 비혼 출산 소식에 관련 사회적 관심이 많아졌는데 정부 대책은 전부 혼인 가정에 초점이 맞춰져 있는 게 아니냐는 취지의 질문이었다.<br><!-- MobileAdNew center -->이에 대통령실 관계자는 “한부모 가정 등 여러 상황에서 태어난 아이 한명 한명에 대해 국가가 적극적으로 지원하고 보호하겠다는 일관된 철학이 있다”며 “부모 혼인 여부와 무관하게 (아이에 대한) 지원책이 시행되고 있다”고 밝혔다.<br>비혼 출산에 대한 사회적 인식 개선 방안을 묻는 질문도 나왔다. 그러자 이 관계자는 “결국 사회적 차별이라든지 제도로 담을 수 없는 부분이 있다고 생각한다”며 “모든 생명이 차별없이 행복하게 자랄 수 있도록 어떤 부분 지원해야할지 정부가 앞으로도 고민할 것”이라고 밝혔다.<br>우리나라 비혼 출산율은 꾸준히 증가하는 추세다. 2018년 2%대였던 비혼 출산율은 지난해 4.7%로 2배가량 증가했다는 것이 대통령실의 설명이다. 이 관계자는 “(비혼 출산율이) 증가하는 추세가 맞다”라면서도 “OECD(경제협력개발기구) 평균인 42%나 다른 주요 선진국과 비교해 낮은 수준이다”라고 말했다.<br><!-- 광고 right -->지난 8월 통계청이 발표한 ‘2023 출생통계’ 자료에 따르면 지난해 혼인 관계가 아닌 사이에서 태어난 아이는 1만 900명으로, 1981년 관련 통계 작성 이래 역대 최대치를 기록했다. 이 수치에는 비혼 출생뿐 아니라 혼인 신고를 하지 않고 결혼 관계를 유지하며 출산한 아이도 포함됐다.<br>최근 정씨는 모델 문가비(35)씨가 출산한 아들의 친부인 것으로 확인됐다. 하지만 결혼은 하지 않고 아이에 대한 양육 부담만 지겠다고 밝히면서 비혼 출산을 둘러싼 사회적 관심이 급증했다.","date":"2024-11-28T19:03:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128500266"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 라트비아 대통령과 정상회담 “러북, 전세계 안보 위협”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128190102_V.jpg' width=100px align=left><!-- 그림 1639330 --><br>윤석열 대통령이 28일 방한 중인 에드가르스 린케비치스 라트비아 대통령과 함께 북한과 러시아의 불법적 군사협력을 규탄했다. 양국은 방산·바이오 등 여러 분야에서 협력을 강화하기로 했다.<br>윤 대통령은 이날 용산 대통령실에서 린케비치스 대통령과 정상회담을 갖고, 북한의 러시아 파병 등 북러 간 불법적인 군사협력이 한반도와 유럽을 넘어 전 세계 안보를 위협하는 데 대해 강한 우려를 표명했다. 또 국제사회가 단호한 메시지를 계속 발신할 수 있도록 공조하기로 했다.<br><!-- MobileAdNew center -->린케비치스 대통령은 북한의 핵미사일 프로그램 개발과 각종 도발 행위를 규탄하고, 우리 정부의 대북 정책에 대한 지지를 표했다. 라트비아는 러시아와 국경을 접한 발트 3국 중 하나로 러시아와 전쟁 중인 우크라이나와 양자 안보 협정을 맺었다.<br>두 정상은 1991년 외교관계 수립 이래 33년 동안 양국 간 우호 협력 관계가 꾸준히 발전해 온 점을 평가했다. 이어 ▲교역·투자 ▲바이오·제약 ▲안보·방산 ▲인적 교류 등 제반 분야에서 협력을 강화하기로 했다.<br>윤 대통령은 세계적인 바이오 의약품 제조역량을 보유한 한국과 세계적인 제약회사를 다수 보유하고 있는 라트비아와 바이오·제약 분야에서 협력을 확대해 나가기를 기대한다고 했다. 이에 린케비치스 대통령은 한국의 바이오·제약 회사들의 유럽 시장 진출 시 라트비아가 교두보 역할을 할 수 있게 되기를 희망한다고 답했다.<br><!-- 광고 right -->윤 대통령은 방산 협력도 강조했다. 윤 대통령은 “최근 국방역량 강화를 추진하고 있는 라트비아에 한국이 좋은 협력 파트너가 될 수 있다”며 방산 협력 가능성을 적극 모색해 나가자고 제안했다. 이에 린케비치스 대통령은 “방공망 구축과 드론 역량 강화와 같은 방산 분야에서 긴밀히 협력해 나가기를 기대한다”고 했다.<br>양 정상은 허위정보와 인공지능(AI)을 활용한 디지털 사이버 위협이 증가하는 데 우려도 공유하고, 전략적 소통도 강화하기로 했다. 린케비치스 대통령은 자유민주주의를 위협하는 선거 개입, 허위정보 문제에 적극 대응하기 위해 AI와 정보통신 분야에서 협력을 강화하자고 했고, 라트비아에 소재한 북대서양조약기구(NATO) 전략소통센터를 통해서도 허위정보 위협 대응을 위해 한국과 공조할 것이라고 했다.","date":"2024-11-28T19:01:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128500265"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “정권 잡으면 정치보복 끊는다…尹도 그만해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128182727_V.jpg' width=100px align=left><!-- 그림 1639319 --><br>이재명 더불어민주당 대표가 28일 보수 인사인 이석연 전 법제처장과의 오찬 회동에서 “정권을 잡으면 정치보복의 고리를 끊겠다”고 밝혔다. 위증교사 사건 1심 무죄로 정치적 자신감을 회복한 이 대표는 대구·경북(TK) 방문을 예고하는 등 중도·보수로 외연을 확장하는 대권 행보에 나서고 있다.<br>이 대표는 이날 서울 여의도의 한 식당에서 이 전 처장을 만나 “보복의 악순환, 사회 갈등의 격화 마지막 단계는 일종의 내전상태다. 막아야 되는 책임이 있다”면서 이 같이 말했다. 이어 “그런 걸 선언하는 것 자체가 교만해보일 수 있지만 분명한 건 누군가는 끊어야 되고 기회가 되면 당연히 제 단계서 끊어야 한다. 아니면 모두가 더 불행해지는 상황으로 가게 된다”면서 “윤석열 대통령도 이제 (정치보복을) 그만했으면 좋겠다. 모두를 위해서”라고 강조했다.<br><!-- MobileAdNew center -->이 대표는 또 “김대중 전 대통령께서 핍박을 당하시면서도 ‘왜 정치보복 없는 포용정치와 화해를 얘기했을까’ 하는 점을 이제 제가 절감하게 됐다”고 말했다. 이에 이 전 처장은 “이 대표가 객관적으로 정치보복, 상당한 고통을 당하고 있고, 그 대에서 끊어져야 한다는 걸 저도 말씀드리고 싶다”고 답했다.<br>이 전 처장은 오찬 이후 기자들에게 “윤석열 대통령도 2022년 8월 김진표 당시 국회의장을 만난 자리에서 여야가 합의해서 임기 1년 단축 개헌안을 내면 따르겠다고 한 적이 있다”며 개헌의 필요성을 주장하기도 했다.<br>이번 만남은 이 대표가 외연 확장을 위해 진행 중인 보수 원로 인사 면담의 연장선상에서 이뤄진 것으로 풀이된다. 앞서 이 대표는 이상돈 전 바른미래당 의원, 윤여준 전 환경부 장관 등을 만났다.<br><!-- 광고 right -->한편 이 대표는 이날 한국거래소를 찾아 상법 개정안 처리를 강조하면서도 타협의 여지를 내비쳤다. 이 대표는 “상법 개정을 반드시 하겠다는 말씀을 드린다”면서도 “합리적으로 핀셋 규제하는 자본시장법 개정이 실제로 시행되면 상법 개정은 굳이 안 해도 된다. 일부 바꿀 수도 있을 것”이라고 여지를 뒀다.<br>이 대표는 다음달 1일 경북을 찾아 이철우 경북지사를 면담하고 포항 죽도시장을 방문할 계획이다. 2일엔 대구로 넘어가 현장 최고위원회의를 연다.","date":"2024-11-28T18:27:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표, 당원게시판 논란에 “김경수 왜 감옥가고, 드루킹 왜 감옥갔겠나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/27/SSC_20240827110637_V.jpg' width=100px align=left><!-- 그림 1605354 --><br>홍준표 대구시장이 한동훈 국민의힘 대표를 둘러싼 당원게시판 논란을 두고 “김경수가 왜 감옥 가고 드루킹이 왜 감옥에 갔겠나”라고 강도 높게 비판했다.<br>홍 시장은 28일 자신의 페이스북을 통해 “당원게시판에 한동훈 가족인지 썼다는 글을 두고 참 저급한 논쟁을 한다”며 이같이 밝혔다. 그러면서 “그 사태의 본질은 가족들 동원해서 드루킹처럼 여론조작을 했느냐에 집약된다”고 덧붙였다.<br><!-- MobileAdNew center -->그는 한 대표의 부인인 진은정 변호사가 2017년 맘카페에서 당시 박영수 특검팀에 꽃바구니 보내기 운동을 주도했다는 장예찬 전 최고위원의 주장을 언급하기도 했다. 홍 시장은 “급기야 서초동 화환 대잔치도 자작극이라는 게 폭로되고 그 수법은 국회 앞에서도 똑같이 있었다”며 “그게 사실이라면 참 저급한 신종 여론조작질”이라고 했다.<br>홍 시장은 또 “당직자라는 사람들은 당을 보위하는 게아니라 당 대표와 그 가족들 옹호하는 데 급급하니니 그게 공당이냐”며 “당이 어쩌다가 저런 사람들이 운영하고 있나”라고 반문했다<br>그는 한 대표를 향해서는 “이제 김건희 특검법 가지고 협박까지 하니 정치 초보자가 구악인 여론 조작질부터 배운다는 게 쇄신이냐”라며 “좀 당당하게 정치하자”고 했다.<br><!-- 광고 right -->이와 함께 홍 시장은 “하는 짓들이 조폐공사 파업 유도 사건을 떠올리게 한다”고 지적했다. 그가 언급한 사건은 한 대표의 장인 진형구 전 대검찰청 공안부장이 1998년 조폐공사 파업을 검찰이 유도했다고 한 발언으로 불거진 사건을 말한다.","date":"2024-11-28T17:57:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대구시 ‘TK 행정통합 동의안’ 시의회 제출…12월 12일 처리 예정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128173357_V.png' width=100px align=left><!-- 그림 1639257 --><br>대구시가 28일 대구경북(TK) 행정통합 동의안을 대구시의회에 제출했다. 지방자치법에 따라 행정통합을 추진하기 위한 주민 의견 수렴 절차다.<br>홍준표 대구시장은 28일 대구시의회 본회의장에서 열린 제313회 정례회 제2차 본회의에 참석해 “대구시의회에 ‘TK 행정통합 동의안’을 제출했다”며 이같이 밝혔다. 그러면서 “중앙정부 권한을 이양 받아 이제는 지역 스스로의 힘으로 새로운 터전을 만들어야 한다”고 덧붙였다.<br><!-- MobileAdNew center -->동의안에는 행정통합의 추진과정과 대구시와 경북도를 폐지하고 ‘대구경북특별시’로 통합한다는 공동 합의문 내용을 비롯해 행정통합 특별법의 주요 내용, 통합의 기대효과 등이 담겼다. 또한 행정통합 시민 여론 조사 결과도 참고 자료로 첨부된다.<br>이날 홍 시장은 “조만간 시에서 정밀한 여론조사를 거칠 예정”이라며 “이 자료 또한 시의회에 추가로 제출하겠다”고 설명했다.<br>홍 시장은 행정통합을 위해선 대구경북이 한 목소리로 정부를 설득하는 게 중요하다는 입장을 밝혔다. 그는 “현재 행정안전부에서는 적극적으로 행정통합 법률안을 수용하려고 하지만, 정부 일부 다른 부처에선 수용 불가 입장을 계속 내비치고 있다”며 “지금 우리가 해야 할 일은 이런 정부를 설득하고 245개에 이르는 행정통합 권한 이양을 받아내는 것”이라고 강조했다.<br><!-- 광고 right -->홍 시장은 또 경북 북부 지역에서 나오는 행정통합 반대 여론을 언급하며 지역 소멸을 막기 위해선 통합이 필수적이라는 주장을 펼쳤다. 그는 “경북도는 경북도대로 노력하고 대구시는 대구시대로 노력해서 통합 절차가 원만하게 이뤄졌으면 한다”며 “국토 균형발전은 행정체제 개편에서 시작돼야 한다. 경북의 상당수 지역은 30년 뒤 새로운 인구 유입이 없으면 지역 소멸이 될 수 밖에 없는 게 현실”이라고 말했다.<br><!-- MobileAdNew center -->홍 시장은 “대구경북특별시로 재탄생하게 되면 특별시를 중심으로 소외된 지역과 교통이 불편한 지역 등 전부 균형발전을 할 수 있는 권한을 갖게 돼 골고루 잘 사는 대구경북 지역이 될 것”이라고 말했다.<br>한편, 대구시의회는 해당 안건을 다음 달 12일 열리는 3차 본회의에 상정할 예정이다. 의견 청취 안건은 재적의원 과반수 출석과 출석의원 과반수 찬성을 받아야 통과된다.","date":"2024-11-28T17:33:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"단정한 올림머리에 앳된 얼굴의 소녀…北 일상 공개한 유튜버 ‘화제’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128150158_V.png' width=100px align=left><!-- 그림 1639117 --><br>러시아의 한 여행 유튜버가 북한 관광을 다녀온 뒤 평양의 지하철과 학교 등 평양 시내의 일상적인 모습을 공개해 눈길을 끌고 있다.<br>구독자 22만명을 보유한 여행 유튜버 빅터는 지난 26일 자신의 유튜브 채널 ‘PoletMe Aviation Videos’를 통해 ‘평양 지하철(2024), 북한’이라는 제목의 영상을 공개했다. 해당 영상은 28일 기준 조회수 49만회를 기록했다.<br><!-- MobileAdNew center -->앞서 빅터는 지난 12일 ‘북한 투어(2024), 2일 차 평양’이라는 제목의 영상을 통해 지난달 4박 5일 일정으로 북한 여행을 다녀왔다고 밝혔다. 그는 만수대 분수 공원, 조국해방전쟁승리기념관, 주체탑, 평양 지하철, 만경대소년궁전, 평양 서커스를 방문했다고 전했다.<br>만경대소년궁전에 도착한 빅터와 관광객들은 한 학생의 안내를 받아 구경을 시작했다. 관광객들을 안내한 소녀는 빨간 스카프에 치마를 입고 단정한 올림머리를 한 모습이었다. 만경대소년궁전에 들어가자 악기, 무용 등 다양한 수업을 받는 학생들의 모습을 찾아볼 수 있었다.<br><!-- 그림 1639118 --><br><!-- 광고 right --><!-- 그림 1639119 --><br><!-- MobileAdNew center -->그는 이후 북한의 지하철 모습을 담은 영상을 따로 올렸다. 해당 영상에는 북한 여행 2일 차 평양에서 촬영한 지하철 내부와 역사 등의 모습이 담겼다. 관광객들은 일부 허락된 곳만 방문 및 촬영이 가능한 것으로 알려졌다.<br><!-- 그림 1639120 --><br>러시아 관광객들은 평양 부흥역까지 차를 타고 이동했다. 평양 시내의 도로엔 차가 많지 않고 시민들은 여유롭게 길을 걸어가는 모습이었다. 부흥역에 도착한 이들은 현지 가이드로 보이는 남성이 구매한 종이 탑승권을 건네받았다.<br>이들은 에스컬레이터를 타고 지하 깊은 곳에 있는 플랫폼으로 내려갔다. 플랫폼 천장은 아치 모양이었으며, 벽 한쪽에는 ‘위대한 수령 김일성 동지’라는 문구와 김일성 일가 등의 그림이 크게 그려져 있었다.<br><!-- 그림 1639121 --><br><!-- 그림 1639122 --><br>각 플랫폼에는 수신호를 하는 안내원 여성들이 서 있었다. 잠시 후 구형으로 보이는 지하철이 도착했다. 많은 승객들이 타고 내리는 이 지하철 안은 승객들로 붐비는 모습이었다.<br>곧이어 신형 열차가 도착했다. 빅터는 “신형 열차는 국산으로 제작됐다고 한다”고 설명했다. 이들이 탄 건 천리마선의 구형 열차였다. 열차 안에는 김일성 김정일 부자의 사진이 걸려 있었다.<br>이들 일행은 한 정거장 다음의 영광역에 내렸다. 영광역은 부흥역보다 더 고풍스러운 실내장식으로 꾸며져 있었다. 높은 아치 천장에 화려한 조명도 달려있었으며, 벽면에는 김일성의 그림이 크게 그려져 있었다.<br><!-- 그림 1639123 --><br>빅터는 “이전에는 관광객들이 두 개 역(부흥역과 영광역)만 방문할 수 있었지만 오늘은 세 번째 역까지 갈 수 있게 됐다”고 설명했다.<br>이들은 이번에 신형 열차를 타고 이동했다. 목재로 디자인된 구형 열차와 달리 신형 열차 내부 모습은 국내 구형 열차 내부 모습과 크게 다르지 않았다. 천장에 달린 화면에서는 사회주의 선전 광고가 계속해서 나왔다.<br><!-- 그림 1639124 --><br>이들은 네 정거장 다음의 개선역에서 하차했다. 앞선 역들보다 현대적인 분위기였다. 이에 대해 빅터는 지난 2019년 리모델링 된 역이라고 설명했다. 천장엔 스크린도 매달려 있었다. 다만 김일성 일가를 찬양하는 벽화는 이곳에도 있었고, 한쪽에는 김일성 흉상도 세워져 있었다.<br><!-- 그림 1639125 --><br>영상에는 교복을 입은 현지 학생들이 무리를 지어 지나가는 모습도 담겼다. 이들 가운데 한 남학생은 검정 후드집업의 모자를 뒤집어쓴 채 미국의 스포츠 브랜드인 언더아머 로고가 크게 새겨진 가방을 둘러메며 지나갔다. 북한은 평소 미국을 제국주의의 상징으로 여겨 청바지 착용도 금지한다.<br>이후 빅터 일행은 개선역 밖으로 빠져나갔다. 역사 내부에는 책과 CD 등을 판매하는 서점이 있었다. 서점에는 영어 번역과 무역 등에 관련된 책도 전시돼 있다. 에스컬레이터를 타고 지상으로 올라온 이들은 역사 밖으로 빠져나왔다.<br>역사 앞에는 개선문이 세워져 있었다. 이는 일제강점기 김일성의 독립운동 행적을 선전하기 위한 것으로, 양쪽에 1925와 1945라는 숫자가 새겨져 있다. 이는 각각 김일성이 조국 독립을 위해 고향 집을 떠났다는 해와 독립한 해를 의미한다.<br><!-- 그림 1639126 --><br>빅터는 블라디보스토크에서 출발한 북한 5일 관광 비용이 총 1378달러(약 191만원)라고 밝혔으며, 여기에는 항공편과 숙박, 식사 등의 비용이 포함돼 있다고 설명했다.<br>코로나 이후 국경문을 닫았던 북한은 올해 2월 여행객을 다시 맞았다. 재북한 러시아대사관 발표에 따르면 지난 2월부터 9월까지 1000명이 넘는 러시아 관광객이 북한을 방문한 것으로 전해졌다.<br>해당 영상을 접한 국내 누리꾼들은 “세상 좋아졌다. 방구석에서 휴대전화로 평양을 보네”, “다르면서도 어딘가 비슷한 풍경이 신기하다”, “소설이나 영화 배경으로 나올 법한 비현실적인 사회 같다” 등 놀랍다는 반응을 보였다.","date":"2024-11-28T15:02:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, ‘대표 흔들면 김건희 특검법 고려’ 보도에 “내가 한 말은 아니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128132800_V.jpg' width=100px align=left><!-- 그림 1639059 --><br>한동훈 국민의힘 대표가 ‘김건희 여사 특검법 처리를 고려할 수 있다’는 뜻을 밝혔다는 언론 보도에 대해 “제가 한 말은 아니다”라고 말했다.<br>한 대표는 28일 여의도 당사에서 중앙여성위원회 임명장 수여식을 마친 뒤 기자들과 만나 ‘당 대표 흔들기를 막기 위해 김 여사 특검법과 관련해 중대 결심을 검토할 수 있다’고 말했다는 일부 언론 보도에 대한 질문을 받고 이같이 답했다.<br><!-- MobileAdNew center -->이날 일부 언론은 한 대표가 최근 친한(친한동훈)계 인사들과 나눈 대화에서 “(당원 게시판 논란이) 나를 끌어내리려는 용산(대통령실)의 조직적 움직임인 것 같다. 부당한 당 대표 흔들기를 막기 위한 카드로 김 여사 특검도 고려해볼 필요가 있다”고 말했다는 전언을 보도했다.<br>최근 국민의힘은 당원 게시판에 올라온 윤석열 대통령 부부 비방글에 한 대표 가족이 연루돼 있다는 의혹으로 내홍을 겪고 있다.<br>한 대표는 친윤(친윤석열)계 권성동 의원이 이날 “당원 게시판 논란을 김 여사 특검과 연계하면 엄청난 후폭풍이 있을 것이며, 명백한 해당 행위”라고 공개 발언한 데 대해 “그분의 생각 같다. 제가 특별히 언급할 필요가 없다”고 말했다.<br><!-- 광고 right -->‘김 여사 특검법에 단일대오로 가야 한다는 입장에 변화가 없느냐’는 질문에 한 대표는 “반복된 질문인데 며칠 전 드린 말씀으로 대신하겠다”라고만 답했다.<br><!-- MobileAdNew center -->한 대표는 전날 ‘더불어민주당이 김 여사 특검법 재표결을 앞두고 국민의힘의 이탈표 확대를 노린다’는 지적에 “민주당 사정 때문에 국민의힘의 정치가 좌지우지되거나 영향을 받지 않는다”라고 답한 바 있다.<br>한 대표는 김 여사 특검법에 대한 ‘표 단속’을 하지 않을 가능성에 대한 질문을 받고는 “지금 그 문제를 따로 이야기하지 않겠다”고 밝혔다.","date":"2024-11-28T13:28:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“YS·노무현은 이회창·정동영을 찍었을까”…권성동의 답은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/28/SSC_20241128122515_V.jpg' width=100px align=left><!-- 그림 1639035 --><br><b>“YS(김영삼 전 대통령)가 이회창을 찍었을까요? 노무현 전 대통령이 정동영 후보를 찍었을까요?”</b><br>권성동(5선·강원 강릉) 국민의힘 의원이 28일 조찬 강연에서 던진 질문이다. 권 의원은 “이 질문이 오늘 강의의 주제이자 화두”라고 의미부여를 했다. 16대, 17대 대선에서 각각 이회창 한나라당 후보와 정동영 대통합민주신당 후보가 패하면서 당시 여당이 정권 재창출에 실패한 이유를 ‘당정 불화’에서 찾은 것이다.<br><!-- MobileAdNew center -->권 의원은 이날 서울 영등포 공군호텔에서 열린 ‘새로운 미래를 준비하는 모임(새미준)’ 세미나에서 대통령과 여당의 차기 대선주자의 관계에 대해 특강을 했다. 새미준은 친윤(친윤석열)계 최대 외곽 조직이다.<br>권 의원은 YS와 노무현 전 대통령이 “기권했거나 찍지 않았을 것”이라고 봤다. 권 의원은 “이회창 대표는 계속 YS와 차별화만 했다. 국무총리까지 시켰더니 책임총리를 주장하며 권력을 분점하자 했고, ‘3김(김영삼·김대중·김종필)’ 청산을 내세웠다”고 했다.<br>이어 “이회창 후보가 자신을 대통령 후보로 키워준 YS를 상대로 격식과 예의를 차리지 않은 채 탈당을 요구한 것은 정치 도의상 있을 수 없는 일”이라고 말했다. 또 “노무현 대통령도 정동영의 극단적 차별화 전략을 보면서 엄청난 정치적 부담감을 느꼈을 것”이라고 했다.<br><!-- 광고 right -->권 의원은 “임기 2년 반을 앞둔 대통령과의 차별화 시도는 무모한 짓”이라며 “아무런 정치적 이득을 얻을 수 없다”고 지적했다. 또 “당장은 모르지만 정권 재창출에 아무런 이익이 되지 않는다”고도 덧붙였다. 임기 반환점을 돈 윤석열 대통령과 차별화에 나선 한동훈 국민의힘 대표를 겨냥한 발언으로 해석된다.<br><!-- MobileAdNew center -->당정관계에 대해 권 의원은 “당내 갈등 상황에서 당 지도부는 문제를 제기하는 사람이 아니고 문제를 해결하는 사람”이라며 “문제는 국민과 당원들이 제기하고, 당 지도부와 국회의원이 그것을 해결해야 한다”고 말했다. 그러면서 “당정이 갈등 상황을 표출하는 것은 정치적으로 길게 보면 절대 이익이 안 된다”며 “당정은 자주 소통하면서 문제의식을 공유하고 서로가 노력해야 한다”고 강조했다.<br>윤석열 정부 출범 후 초대 국민의힘 원내사령탑을 지낸 권 의원은 ‘검수완박(검찰 수사권 완전 박탈)’ 당시 논란에 대해서도 처음으로 입을 열었다. 2022년 4월 당시 권 의원은 원내대표로 더불어민주당과 중재안에 합의했다가 대통령실의 반대로 합의를 번복한 바 있다.<br>권 의원은 “당시 민주당의 반응이나 행태의 집요함을 보면 타협을 안 하면 여기서 검찰 직접 수사권을 다 박탈하는 상황이었다”며 “그러면 이재명 대표를 수사할 수 없다. 그래서 (직접 수사 분야) 6개 중 3개 양보하고, 3개 살리는 것으로 타협했다”고 설명했다.<br>이어 “그러나 비판이 거셌고 합의를 파기했다”며 “왜 타협, 합의했느냐는 이런 비판을 엄청나게 받았지만 저는 마음속으로 이것이 최선의 방법이고 이렇게 하는 것이 민주당의 극악한 범죄를 밝혀내는 유일한 길이라 생각했다”고 밝혔다.","date":"2024-11-28T11:51:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"항공 차단 훈련하는 공군 전투기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/27/SSC_20241127175034_V.jpg' width=100px align=left><!-- 그림 1638770 --><br>공군 전투기 F-35A, F-15K, F-16 등이 지난 26일 서해상에서 항공 차단 훈련을 실시하는 모습. 공군은 29일까지 2024년 후반기 소링 이글 훈련을 실시한다.<br>공군 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-11-27T17:50:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"법사위, ‘이재명 수사’ 검사 탄핵 청문회 의결… 새달 11일 실시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/27/SSC_20241127174947_V.jpg' width=100px align=left><!-- 그림 1638767 --><br>이재명 더불어민주당 대표의 대장동·백현동 사건을 수사했던 검사들에 대한 탄핵 청문회가 다음달 11일 열린다.<br>국회 법제사법위원회는 27일 전체회의를 열고 강백신(사법연수원 34기) 수원지검 성남지청 차장검사와 엄희준(32기) 인천지검 부천지청장을 대상으로 하는 청문회를 열기 위한 ‘탄핵소추사건 조사계획서 채택의 건’을 의결했다.<br><!-- MobileAdNew center -->김승원 민주당 의원은 “강 검사는 피의 사실을 공표해 직무에 있어 불법 행위와 비리 사실이 중대하다”며 “엄 검사는 한명숙 전 국무총리를 모해할 목적으로 재소자들에게 위증을 교사하고 실제 재판에서 위증하게 하는 등 불법행위를 저질렀다”고 탄핵 사유를 설명했다.<br>국민의힘은 야당이 명백한 증거가 없는 상황에서 무분별하게 검사들을 대상으로 탄핵을 추진한다며 강하게 반발했다. 그러나 수적 열세에 밀려 결국 야당 주도로 안건이 통과됐다.<br>상설특검 후보 추천 시 여당을 배제하는 내용의 상설특검 규칙 개정안도 통과됐다. 개정안이 처리되면 김건희 여사 의혹에 대한 상설특검 후보 추천에 여당 의견을 배제할 수 있게 된다. 상설특검은 개별 특검과 다르게 대통령이 재의요구권(거부권)을 행사할 수 없다는 게 특징이다.<br><!-- 광고 right -->고교 무상 교육에 필요한 국비 지원 특례를 2027년 말까지 3년 더 연장하는 내용의 지방교육재정교부금법 개정안도 이날 법사위를 통과했다.<br><!-- MobileAdNew center -->법사위는 또 야당 주도로 양곡관리법 개정안 등 4개 법안을 통과시켰다. 양곡관리법 개정안에는 남는 쌀을 정부가 의무적으로 매입하고 양곡의 시장 가격이 평년 가격 미만으로 하락하면 차액을 정부가 지급하는 ‘양곡가격안정제도’ 도입이 포함됐다. 윤석열 대통령은 지난해 3월 해당 법안에 대해 거부권을 행사했다.<br>민주당은 28일 국회 본회의에서 양곡관리법 개정안을 반드시 통과시키겠다는 방침이다. 이 법안에 대해 거부권 건의를 시사한 송미령 농림축산식품부 장관에 대해선 해임 건의도 추진한다.","date":"2024-11-28T01:15:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241128006008"}]