[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신원식 신임 국방장관 “北 도발시 즉각, 강력히, 끝까지 응징”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/07/SSC_20231007222253_V.jpg' width=100px align=left><!-- 그림 1492916 -->신원식 신임 국방부 장관은 “북한이 도발하면 즉각, 강력히, 끝까지 응징해 적의 추가 도발 의지와 능력을 분쇄하겠다”고 7일 밝혔다.<br>신 장관은 이날 오후 용산 국방부 청사에서 열린 국방장관 이·취임식에서 취임사를 통해 “적을 압도하는 국방태세를 구축하겠다. 응징이 억제이고, 억제가 곧 평화”라며 이같이 말했다.<br>신 장관은 ‘정예 선진 강군’ 건설을 위한 5가지 중점 과제로 ▲장병 정신전력 강화 ▲적을 압도하는 국방태세 구축 ▲한미동맹 강화 및 연합방위태세 발전 ▲‘국방혁신 4.0’ 가속화 ▲선진 국방문화 조성 등을 제시했다.<br><!-- MobileAdNew center -->그는 “우리 장병들을 강한 정신력으로 무장시키겠다”면서 정신전력 강화를 가장 먼저 강조하면서 “무엇을 지키고, 누구와 싸우며, 어떻게 이길 것인지 명확히 인식할 수 있도록 국가관, 대적관, 군인정신을 확립하겠다”고 말했다.<br>이어 “모든 장병은 강한 정신력을 바탕으로 군 본연의 임무에 매진하는 ‘군인다운 군인’이 되자”고 호소했다.<!-- 그림 1492917 --><!-- 그림 1492918 -->신 장관은 또 “한미동맹을 강화하고 연합방위 태세를 발전시키겠다”면서 “윤석열 정부는 올해 ‘워싱턴 선언’과 ‘핵협의 그룹(NCG) 출범’을 통해 70년 한미동맹의 새 지평을 열었다”고 평가했다.<br><!-- 광고 right -->그러면서 “이를 군사적으로 뒷받침하기 위해 미국의 핵전력과 우리의 첨단 재래식전력을 통합해 대북 억제력의 완전성을 제고하겠다”며 “한미 연합연습과 훈련을 강화하고, 양국 간 국방과학기술 협력체계를 발전시키겠다”고 밝혔다.<br>신 장관은 윤석열 정부가 추진해온 국방정책 로드맵인 ‘국방혁신 4.0’ 추진에 속도를 내겠다면서 “첨단과학기술을 국방 전 분야에 접목해 전쟁 패러다임 변화와 병역자원 감소에 대비하겠다”며 “인공지능(AI) 기반 유·무인 복합전투체계를 구축하고, 신영역 작전수행체계를 발전시키겠다”고 설명했다.<br>신 장관은 선진 국방문화 조성과 관련해서는 “장병 인권도 사회변화에 부응해 개선하겠다”며 “초급간부 등 장병들이 자부심을 가지고 복무하고, 사회적으로 존중받는 문화를 조성하겠다”고 밝혔다.<br>그는 “안보는 ‘최선’이 아닌 ‘최악’을, 적의 ‘선의’가 아닌 ‘악의’를 전제로 대비하는 것”이라며 “우리의 선의가 북한을 바꿀 수 있다는 믿음은 환상에 불과하다는 것이 입증됐다”고 문재인 정부의 대북정책을 우회적으로 비판하기도 했다.<br><!-- MobileAdNew center -->이날 국방장관 이·취임식은 국방부와 합동참모본부의 주요 간부 등이 참석한 가운데 진행됐다.<br>이·취임식이 끝나고는 합참 전투통제실을 방문해 전군 주요 직위자(지휘관)와 화상회의를 했다.<!-- 그림 1492919 --><!-- 그림 1492920 -->신 장관은 이 회의에서 군사대비태세를 보고받은 후 “그동안 북한은 우리 정부 집권 2∼3년 차에 대형 도발을 감행해왔다”면서 “‘응징이 억제고, 억제가 평화’라는 생각으로 만약 적이 도발하면 첫째, 즉각 응징하라. 둘째, 강력히 응징하라. 셋째, 끝까지 응징하라”고 지시했다.<br>그는 “1592년 4월 13일(음력) 임진왜란이 발발했는데, 그로부터 1년여 전인 1591년 3월 8일(양력) 이순신 장군께서 전라좌수사로 부임하셨다”며 “우리도 그때 당시 전라좌수영 장졸의 심정으로 대비태세를 잘 갖추어 나가야 할 것”이라고 당부했다.<br>앞서 신 장관은 이날 오전 윤석열 대통령의 임명 재가 후 첫 일정으로 서울국립현충원을 방문해 참배했다. 현충원 방명록에는 “정예 선진 강군 건설에 신명을 바치겠다”고 적었다.","date":"2023-10-07T22:23:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231007500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 대통령, 신원식 국방·유인촌 문체부 장관 임명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/07/SSC_20231007133251_V.jpg' width=100px align=left><!-- 그림 1492825 -->윤석열 대통령이 7일 신원식 국방부 장관과 유인촌 문화체육관광부 장관을 임명했다.<br>대통령실에 따르면 윤 대통령은 이날 두 사람의 임명안을 재가했다고 언론 공지를 통해 밝혔다.<br>신 장관은 지난달 27일 인사청문회를 했고, 인사청문 경과보고서 채택 법정 시한이 지난 4일까지였지만, 여야가 합의하지 못하면서 채택되지 않았다.<br><!-- MobileAdNew center -->국민의힘은 신 후보자가 적임자라고 했지만, 더불어민주당은 신 후보자의 역사관을 꼬집으며 반대했다.<br>윤 대통령은 지난 5일 국회에 경과보고서 재송부를 요청했고, 이틀 기한 내에 채택이 불발되자 이날 임명했다.<br><!-- 광고 right -->유 장관의 경우 지난 5일 인사청문회를 치른 뒤 전날 여야 합의로 ‘부적격’ 의견이 병기된 인사청문 경과보고서가 채택됐다.<br>한편 김행 여성가족부 장관 후보자에 대해서도 윤 대통령이 절차를 거쳐 임명할 것으로 보인다.<br>앞서 김 후보자는 지난 5일 인사청문회 도중 퇴장했다. 정치권에 따르면 2000년 국회 인사청문회가 도입된 이후 청문회 도중 퇴장한 사람은 김 후보자가 처음이다.","date":"2023-10-07T13:32:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231007500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"문재인, 재임 기간 부동산 실책 고백… “뼈아프다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/07/SSC_20231007112342_V.jpg' width=100px align=left><!-- 그림 1492808 -->문재인 전 대통령은 7일 재임 기간 추진했던 부동산 정책에 실책이 있었다고 뒤늦게 고백했다.<br>문 전 대통령은 이날 자신의 페이스북에 김수현 전 청와대 정책실장이 출간한 ‘부동산과 정치’라는 책을 소개하면서 “(부동산 정책) 잘못에 대한 솔직한 인정과 성찰을 담았고, 혹독한 자기비판도 담겨있다”며 “부동산 문제에 대한 그의 소회는 바로 나의 소회와 같다”고 전했다.<br>이어 “그는 정부 출범 초기에 부동산 정책을 담당한 상징성 때문에 문재인 정부 부동산 정책을 공격하는 사람들의 표적이 됐는데, 그 자신도 그 책임을 회피하지 않고 고통스러운 책을 썼다”며 “최근엔 감사원의 수사 요청 대상에 포함돼 곤욕을 치르고 있기도 하다”고 언급했다.<br><!-- MobileAdNew center -->그는 “저자가 부동산 정책을 담당했던 2019년 6월까지는 과잉 유동성으로 인한 세계적인 부동산 가격 급등 속에서 한국이 비교적 선방한 기간이었다”고 진단했다.<br>그러면서도 “하지만 다음 해부터 코로나 대응을 위한 세계 각국의 대대적인 돈 풀기와 초저금리로 과잉 유동성의 거품이 최고에 달하면서 부동산 가격 폭등이 더욱 가팔라졌고 한국도 예외가 아니었다”고 했다.<br><!-- 광고 right -->그는 “부동산 정책 면에서 아쉬움이 컸던 것은 그 기간이었다”며 “비록 사상 초유의 상황이었지만 정책에서 실책과 실기도 있었다. 여론이나 포퓰리즘에 떠밀린 부분도 있었다. 무엇보다 정책의 신뢰를 잃었던 것이 뼈아프다”고 했다.<br>문 전 대통령은 “이제 부동산은 주거의 문제를 넘어 자산 불평등과 세대 격차의 문제로 커졌다”며 “그만큼 더 큰 안목의 대책이 필요할 것이다. 문재인 정부의 부동산 정책을 어떻게 평가하든 성찰과 교훈이 되길 바라면서 책을 추천한다”고 했다.","date":"2023-10-07T11:23:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231007500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"사상 최초, 청문회 중 퇴장 ‘엑시트 김행’…법적 문제 없나 [이슈픽]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/07/SSC_20231007090028_V.jpg' width=100px align=left>지난 5일 밤 10시 45분쯤, 김행 여성가족부 장관 후보자가 청문회장을 박차고 나갔다. 공직 후보자가 청문회 도중 퇴장한 건 대한민국 인사청문회 역사상 처음 있는 일이었다.<!-- 그림 1492766 -->이날 여아는 ‘코인 보유’, ‘주식파킹’, ‘김건희 여사와의 친분’ 등 김 후보자를 둘러싼 각종 논란을 두고 격돌했다.<br>김 후보자의 경우 그간 여러 의혹에 대해 “청문회에서 다 밝히겠다”고 했으나 의혹을 잠재울 만한 근거나 자료 원본을 거의 제시하지 않았다. 재무제표와 주식 거래 명세 등 자료 원본 제출을 요구한 야당 의원들과 강하게 맞섰고, 관련 의혹은 자료 없이 무조건 부인했다.<br>급기야 김 후보자는 청문회 도중 자리를 박차고 나가버렸다.<br><!-- MobileAdNew center -->더불어민주당 소속 권인숙 여성가족위원장이 자료 제출을 거부하는 김 후보자를 향해  “그런 식으로 할 거면 사퇴하든지”라고 하자, 이에 격앙한 국민의힘 의원들과 김 후보자는 동반 퇴장했다.<br>김 후보자는 지성호 국민의힘 의원이 “나갑시다”라고 외치자 자리를 이탈, 청문회장을 떠났다.<br><!-- 광고 right -->권 위원장이 “후보자 앉으세요”라고 경고하고, 문정복 더불어민주당 의원 등 야당 의원들이 몰려와 “어딜 도망가느냐”, “못 나간다”라고 막아섰으나 김 후보자는 청문회장을 빠져나가 다시 돌아오지 않았다.<br>권 위원장은 6일 오전 1시가 넘어서도 여당 의원들과 김 후보자가 돌아오지 않자 정회를 선포했다.<br>권 위원장은 “청문회에서 모든 걸 설명하겠다던 후보자가 자료 제출도 거부하고 자리를 박차고 나갔다”며 “사상 초유의 사태로 장관의 무게를 감당하지 못하고 드라마틱하게 청문회를 ‘엑시트’(exit) 했다”고 비판했다. 김 후보자가 지난달 14일 후보자로 지명된 후 인사청문 준비 사무실로 첫 출근한 자리에서 여가부의 존폐에 대해 “드라마틱하게 엑시트하겠다”고 말한 것을 비꼰 것이다.<br>민주당은 야당 단독으로 청문회 일정을 연장했지만 김 후보자와 여당은 6일에도 청문회에 참석하지 않았다<br><!-- MobileAdNew center -->국민의힘은 “여당과 합의 없이 청문회 일정을 연장한 것은 편파적 의회 폭거”라며 여가위원장의 사퇴를 요구했다.<br><strong class=subTitle_s0>‘김행랑’, ‘김행방불명’…법적 문제 없나</strong><br><!-- 그림 1492767 --><!-- 그림 1492768 -->김 후보자의 청문회장 퇴장을 두고 민주당에서는 ‘김행랑’(김행+줄행랑), ‘김행방불명’(김행+행방불명)이라고 강하게 비판했다. 국민의힘 김영우 전 의원은 CBS 라디오에서 “김 후보자가 돌아왔어야 한다”고 하는 등 여권에서조차 “공직 후보자는 끝까지 자리를 지켰어야 했다”는 지적이 나왔다.<br>김 후보자의 이런 ‘청문회장 엑시트(exit)’, 법적 문제는 없을까.<br>현재 국회법상으로는 청문회 도중 퇴장하거나 청문회에 불참한 공직 후보자에 대한 처벌 관련 조항은 없다.<br>청문회 위원이 공직 후보자와 직접 이해관계가 있거나 공정을 기할 수 없는 현저한 사유가 있는 경우 인사청문회에 참여할 수 없고, 관련 우려가 있다고 판단하는 위원은 위원장에게 회피 신청을 해야 한다는 조항(제17조 제척과 회피)은 있으나 공직 후보자 본인의 불출석, 퇴장, 회피 등과 관련한 조항은 없다.<br>청문회가 후보자 출석을 전제로 한 것이어서 인사청문회법 제정 당시 후보자 본인의 불출석이나 퇴장 등에 대해선 고려조차 하지 못한 것으로 보인다.<br>실제 공직 후보자 본인이 청문회 도중 퇴장한 건 대한민국 인사청문회 역사상 이번이 최초다.<br>인사청문회는 제16대 국회에서 최초로 도입됐다. 국회는 2000년 6월 인사청문회법을 제정했다. 그간 청문회에서 소수당이 다수당 독주에 항의하며 집단 퇴장하는 일은 종종 있었지만, 공직 후보자가 퇴장한 사례는 전례가 없다.<br>국회 관계자도 “공직 후보자 본인이 청문회 도중 퇴장한 것은 2000년 제도 도입 이후 김 후보자가 최초”라고 했다.<br>이 때문에 야당에서는 “후보자 출석을 강제할 방법이 없으니 법을 바꿔야 한다”는 주장까지 나왔다.<br>여가위 야당 간사인 더불어민주당 신현영 의원은 “‘김행 방지법’이라도 발의해야 하나 비참한 마음으로 고민하고 있다”고 언급했다.<!-- 그림 1492769 -->","date":"2023-10-07T09:00:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231007500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“대가 치를 것” 美 엄중 경고에도 北, 러에 무기 제공한 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006163154_V.jpg' width=100px align=left><strong class=subTitle_s2>北, 러에 우크라전쟁용 대표 공급 정황<br/>北 무기지원 동향 주시한 美 대응 주목</strong><br><!-- 그림 1492628 -->북한이 러시아에 대포를 제공하기 시작했다고 미국 CBS뉴스가 정부 당국자를 인용해 5일(현지시간) 보도했다. 지난달 러시아 아무르주 보스토치니 우주기지에서 열린 북러 정상회담 결과로 보인다. 북한이 미국의 경고를 무시하고 러시아의 우크라이나 침공을 지원하는 것이어서 파장이 예상된다.<br>CBS는 “당시 블라디미르 푸틴 러시아 대통령은 김정은 국무위원장과 군사 협력을 논의했다고 시사했다”며 “그 협력이 이제 형태를 갖춰가는 것으로 보인다”고 분석했다.<br><!-- MobileAdNew center -->미 국방부는 CBS뉴스 보도에 대한 확인을 요청하는 언론 요청에 “국방부 대변인과 부대변인의 과거 발언 외에 추가할 내용이 없다”고 답했다. 그간 국방부를 비롯한 조 바이든 미 행정부 당국자들은 “북러가 무기 거래를 시작하면 유엔 안전보장이사회 제재 위반”이라며 “북한은 ‘분명한 대가’를 치를 것”이라고 경고했다.<br>이에 대해 한국 외교부 당국자는 “한미 간 긴밀한 공조 하에 관련 동향을 면밀히 주시해오고 있다”면서도 “구체적인 정보에 대해서는 확인해주기 어렵다”고 말했다.<br><!-- 광고 right -->워싱턴은 우크라이나 전황과 관련해 북한의 무기 지원 동향을 예의주시해왔다. 올해 1월에는 북한이 러시아 용병회사 바그너그룹에 무기를 제공한 증거라며 위성 사진을 공개했다. 앞으로도 북한과 러시아의 무기 거래 증거를 제시하고 국제사회 비난 여론을 결집할 수 있다는 관측이 나온다.<br>이날 바이든 대통령은 우크라이나 관련 브리핑을 받는 자리에서 “우크라이나와 이란, 북한, 인도·태평양 전역에서 안정을 계속 촉진하는 문제를 논의할 것”이라고 말했다.","date":"2023-10-06T16:31:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"잼버리 뒷수습 비용 35억원, 고교취업장려금 예산 끌어다 써","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006153341_V.png' width=100px align=left><!-- 그림 1492596 -->2023 새만금 세계 스카우트 잼버리 파행 운영으로 여성가족부와 함께 질타를 받았던 행정안전부가 뒷수습에 쓰인 비용 일부를 교육부로 떠넘겼다는 지적이 나왔다.<br>6일 국회 교육위원회 서동용 더불어민주당 의원이 교육부에서 제출받은 자료에 따르면 올해 8월 잼버리 기간 폭염과 태풍 ‘카눈’ 상륙 등으로 각국 대원들이 개최지인 전북 새만금을 떠나 비상 대피하면서 전국 53개 대학에서 기숙사 등을 임시숙소로 제공했다. 이들 대학은 대원들의 식비와 간식비, 생필품비를 비롯해 청소비, 인건비(통역비), 관리비 등으로 약 49억 9300만원을 지출했다.<br>행안부는 지난 8월 9일과 12일 지자체 등에 내려보낸 공문에서 숙소와 식사, 체험활동 등 잼버리 대원들에 대한 비용을 설명하며 ‘지자체 예비비로 보전할 것’임을 시사했다. 이에 따라 일부 대학은 9월 7일까지 지자체를 통해 예비비로 15억원을 정산받았다. 대학 9곳은 비용 전액을 보전받았다.<br><!-- MobileAdNew center -->그런데 행안부는 9월 7일 지자체에 발송한 공문을 통해 ‘당일까지 정산이 마무리되지 않은 35억원가량은 (지자체가 아닌) 교육부가 대학에 보전할 것’이라고 밝혔다.<br>서 의원실은 “교육부가 갑작스럽게 뒷수습 비용 정산을 떠안게 돼 잼버리와 아무 관련도 없는 ‘고교 취업연계 장려금 지원사업’ 예산 일부가 대학 정산 금액으로 전용됐다”고 지적했다.<br><!-- 광고 right -->지자체에서 비용을 보전받고자 관련 서류 등을 준비한 대학들은 행안부의 계획 변경으로 일정이 지연돼 추석 연휴가 시작되기 전날에야 겨우 정산금을 돌려받은 것으로 전해졌다.<br>정치권과 교육계에서는 ‘잼버리 비상 대피처럼 예측할 수 없는 예산 수요는 예비비를 활용하는 것이 타당하다. 교육부가 다른 사업 예산을 전용하는 것은 맞지 않다’는 지적이 나온다.<br>서 의원은 “고교 취업연계 장려금 지원사업 가운데 현장실습 지원금과 취업연계 장려금은 직업계고 학생들의 성장을 위한 유일한 사업”이라며 “잼버리 조직위와 정부의 허술한 대응에 따른 뒷수습을 아이들의 교육 예산으로 하게 됐다”고 비판했다.","date":"2023-10-06T15:33:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘튀르키예·캐나다 산불 파견’ 한국 해외긴급구호대, 유엔 평가서 또 최고 등급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006145634_V.jpg' width=100px align=left><!-- 그림 1492577 -->대한민국 해외긴급구호대(KDRT)가 지난 2일부터 6일까지 중앙119구조본부에서 진행된 유엔 국제탐색구조자문단(INSARASG) 주관 인증평가에서 최상급(Heavy) 등급을 다시 인증받았다고 외교부가 6일 밝혔다.<br>INSARAG는 유엔 인도지원조정실(OCHA)에서 운영하는 재난 대응 관련 전문가 집단으로 1991년 창설됐다. 자문단은 세계 재난현장에서 활동하는 각국 구호대를 5년 주기로 평가해 결과에 따라 상(Heavy), 중(Medium), 하(Light) 등급으로 나눠 인증한다. 운영, 물류, 의료, 구조, 탐색의 5개 주요분야에 대해 평가가 진행되며 총 176개 세부 평가항목을 모두 통과한 구호대에만 ‘상’ 등급이 부여된다. 특히 ‘상’ 등급을 받으려면 구호대가 재해국 도움 없이 자급자족하며 열흘 동안(매일 24시간) 두 곳의 재난현장에서 동시에 구조 작전을 수행할 수 있는 역량을 갖춰야 한다.<br>최상급 인증을 받은 구호대는 재난현장에 우선 접근할 수 있어 적극적으로 인도적 지원활동을 전개할 수 있다. 현재 33개국이 이 등급을 갖고 있다. 우리 구호대는 지난 2011년 첫 인증평가를 통해 세계 17번째로 최상급 등급을 받았고 2016년 최상급 등급을 재인증 받았다. 이번 인증 평가는 코로나19 여파 등으로 7년 만에 이뤄졌다.<br><!-- MobileAdNew center -->이날 인증식에서 브랜드 커맨스 자문단 대표는 대한민국 해외긴급구호대가 올해 초 튀르키예 등 전 세계 각지에서 전문적인 인도주의 활동을 펼쳐온 데 감사를 표하며 우수한 성적으로 최상급 등급을 취득한 것을 축하한다고 발표했다고 외교부는 전했다.<br>남화영 소방청장은 “지진과 홍수, 산불 등 다양한 형태의 기후재난이 인류를 위협하고 있는 만큼 국가의 경계를 넘어 국제사회의 연대가 무엇보다 중요하다”며 “세계 무대에서 인정받은 구조 전문역량을 바탕으로 대한민국 해외긴급구호대가 국제사회에 기여할 수 있기를 희망한다”고 밝혔다.<br><!-- 광고 right -->튀르키예 지진 현장에 긴급구호대장으로 파견되었던 원도연 외교부 개발협력국장도 우리 정부가 앞으로도 글로벌 중추국가 비전을 실현해 나가며 국제사회 위기 대응에 계속 앞장서 나갈 것임을 강조했다.<br>외교부, 소방청, 중앙119구조본부, 국방부, 보건복지부, 한국국제협력단 등 기관으로 구성된 해외긴급구호대는 2007년 해외긴급구호에 관한 법이 제정된 이래 총 10차례 해외재난현장에서 구호활동을 수행했다. 특히 올해는 2월 튀르키예 지진 대응과 7월 캐나다 산불 진화를 위해 두 차례 파견됐다.<br>정부는 ”기후변화 등으로 전 세계 긴급 재난이 급증하는 상황에서 우리 정부는 대한민국 해외긴급구호대가 해외 재난현장에서 보다 신속하고 효과적으로 기여할 수 있도록 지속 노력해 나갈 예정“이라고 강조했다.","date":"2023-10-06T14:56:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"10일 만에 달라진 이재명 대표 출석 모습[포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006123612_V.jpg' width=100px align=left><!-- 그림 1492513 -->더불어민주당 이재명 대표가 6일 오전 서울 서초동 중앙지법에서 열린 대장동.위례신도시 특혜 의혹사건의 첫 재판에 출석했다(사진 오른쪽). 지난달 27일 구속영장이 기각된 후 9일 만의 첫 외부 일정이었다. 이날 재판에 출석한 이재명 대표는 기자들의 질문에는 묵묵부답으로 응한 후 법정으로 향했다. 24일간의 단식으로 병원치료를 받고 있는 이재명 대표의 모습은 26일 등이 굽은 모습으로 힘없이 법정으로 향하던 모습(사진 왼쪽)과는 달리 꼿꼿이 허리를 세운 모습으로 나타나 호전된 건강을 보여줬다.<!-- 그림 1492514 -->이 대표는 성남시장 재직 당시 민간업자들에게 유리한 조건을 승인해 성남도시개발공사에 4천 895억의 손해를 끼치고 직무상 비밀을 측근들을 통해 업자들에게 흘려 7천 8백여억원을 챙기게 한 혐의로 기소됐다.<br>성남FC 구단주를 겸임하며 4개 기업의 후원금 133억5천만원을 받는 대가로 건축 인허가나 토지 용도 변경 등 편의를 제공한 혐의, 성남시 소유부지를 매각하는 대가로 기업에 운영자금을 요구한 혐의도 있다.<br>이날 법원 인근에는 이 대표의 예전 법원 출석 때와 같이 이 대표의 지지자와 반대자들이 모여 북새통을 이뤘다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-06T12:36:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민통합위 ‘소상공인 자생력 높이기 특위’ 출범… 시혜보다 자생 중점","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006112734_V.jpg' width=100px align=left><strong class=subTitle_s2>김한길 “소상공인 경제 허리, 주체로 도약해야”<br/>금융 인프라 확충, 디지털 기반 성장 등 정책 과제</strong><br>김한길 국민통합위원회 위원장은 6일 통합위 산하 ‘소상공인 자생력 높이기 특별위원회’의 출범을 알리면서 “소상공인들이 경제의 허리로서 우리 경제를 튼튼하게 뒷받침할 수 있는 든든한 경제 주체로 도약해야 한다”고 강조했다.<!-- 그림 1492493 -->김 위원장은 이날 정부서울청사에서 열린 특위 출범식에서 “소상공인들이 새로운 기회를 통해 위기를 극복해 나갈 수 있도록 제도를 설계하는 한편, 소상공인의 자생력을 저해하는 제도적인 문제점도 개선할 수 있도록 추진해 나가겠다”면서 이같이 말했다.<br>김 위원장은 특위 출범의 의미를 윤석열 대통령이 평소 강조하는 ‘자유, 인권, 법치, 연대’에서 찾았다. 김 위원장은 “소상공인들은 우리 사회의 약자이고 그 약자의 자생력을 높이자는 것은 사회적 연대를 공고히 하자는 취지”라고 설명했다.그러면서 “지난 정부에서 추진했던 단순한 보호와 정부의 직접 지원 방식에서 벗어나 소상공인의 자생력이 강화된 경제 체제로의 전환이 절실하다”고 덧붙였다.<br><!-- MobileAdNew center -->13인의 전문가로 구성된 특위는 ‘소상공인, 우리 경제의 진정한 주체로의 도약’을 목표로 삼고 이를 위한 정책대안을 마련할 예정이다. 특위는 출범전 ‘준비 TF’ 및 전문가 간담회 등을 통해 마련한 ▲소상공인 금융 인프라 확충 ▲디지털·플랫폼 기반 성장기반 마련 ▲공정 경쟁 및 상생협력 기반 조성위기극복·재도약 등 전략 분야에 대해 정책 과제를 도출할 계획이다.<br>특위 위원장에는 권순우 한국자영업연구원장이 위촉됐다. 권 위원장은 “소상공인을 위한 많은 지원책이 있었는데, 이제는 소상공인에 대한 시혜적 지원이 아니라 자생력을 높이는 것에 중점을 두겠다”고 말했다.<!-- 광고 right -->","date":"2023-10-06T11:27:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정감사 증인, 불출석해도 ‘솜방망이’ 처벌 관행 언제까지[법안톺아보기]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006105600_V.gif' width=100px align=left><b>[법안 톺아보기] 헌법이 국회에 부여한 본연의 임무는 입법 기능입니다. 국회에서 발의된 무수한 법률안은 실제 법과 정책으로 발현돼 국민의 삶에 영향을 주기도 하고 사장되기도 합니다. 서울신문은 [법안 톺아보기]로 국민의 권리와 의무에 영향을 미치는 법안이나 국회 문턱을 넘지 못한 법안들을 조명합니다.</b><!-- 그림 1492475 -->10일부터 21대 국회 마지막 국정감사가 열린다. 올해부터 모든 상임위원회 국감을 유튜브 생중계로 볼 수 있고, 카카오톡 채널 ‘오늘의 국회’에서 일정을 확인할 수 있다. 증인 채택을 위한 여야의 막바지 신경전이 벌어지는 가운데 증인이 출석하지 않아도 벌금형 약식기소로 그치는 ‘솜방망이 처벌’에 대한 지적이 나온다.<br>6일 국회 의안정보시스템에 따르면 국정감사의 증인 출석 등을 규정한 ‘국회에서의 증언·감정 등에 관한 법률’ 개정안이 발의돼 있다. 대부분 증인을 강제 구인할 수 있는 내용이지만, 여야 논의가 본격적으로 진행되지 않았다.<br>윤후덕 민주당 의원은 불출석하거나 동행명령을 거부하는 증인에 대해 법원에 구인을 요구할 수 있도록 하는 개정안을 발의했다. 윤 의원은 “국정감사나 국정조사 등에서 증인의 불출석이 빈번하게 일어나고 있어서 실효성을 떨어뜨리고 국회의 기능을 약화시킴에 따라 국민의 대표기관인 국회의 권위 실추로 이어질 우려가 있다”고 이유를 밝혔다.<br><!-- MobileAdNew center -->조명희 국민의힘 의원은 팬데믹이 한창이던 2020년 8월, 비대면으로 출석할 수 있는 내용의 개정안을 발의했다. 국회에 직접 출석하기 어려운 경우 국회의장이나 상임위원장의 허가를 받아 정보통신망을 이용해 온라인으로 원격출석하도록 하는 내용이다. 이동주 민주당 의원도 같은 내용을 발의했다. 조 의원은 “코로나19 영향으로 비대면 활동이 확산되고 있고, 외국 의회도 비대면 회의 진행 방식을 도입하고 있다”며 “국정감사 불출석 사례가 반복되고 있는데 질병, 부상, 해외 체류로 직접 출석하기 어려우면 온라인으로 원격출석하는 것이 필요하다”고 설명했다.<!-- 그림 1492476 -->‘국회에서의 증언·감정 등에 관한 법률’에 따라 국정감사에서 채택된 증인이 정당한 이유 없이 불출석하는 것은 금지된다. 그러나 상임위 의결로 동행명령권을 발부할 수 있으나 강제성은 없다. 정당한 이유 없이 불출석하면 국회 고발로 이어져 5년 이하의 징역 또는 1000만원 이상 5000만원 이하의 벌금에 처한다. 이마저도 대부분 벌금형 약식기소로 이어져 ‘솜방망이 처벌’이라는 지적이 나온다.<br>상황이 이렇다 보니 대기업 오너들은 해외 출장 등을 이유로 불출석하는 것이 관례처럼 굳어졌다. 2012년 국감에서는 유통그룹 오너를 증인으로 채택했는데, 대거 불출석했다. 그 결과 정용진 신세계그룹 부회장은 벌금 1500만원, 정유경 신세계 부사장은 벌금 1000만원, 신동빈 롯데그룹 회장도 벌금 1000만원, 정지선 현대백화점 그룹 회장도 벌금 1000만원을 선고받았다.<br><!-- 광고 right -->최태원 SK그룹 회장은 지난해 국회 과학기술정보방송통신위원회 국감에서 ‘카카오 먹통’ 사태의 원인으로 지목된 SK C&amp;C 판교 데이터센터 화재 사고와 관련, 증인으로 채택됐다. 최 회장은 불출석 사유서를 내고 국감장에 출석하지 않았지만 정청래 과방위원장이 고발 조치를 시사하자 뒤늦게 출석했다.<br>국회가 무분별하게 기업인을 호출한다는 비판도 있다. 국정감사의 본래 취지는 국정 사안에 대해 들여다보고 정부를 감시하는 것인데, 민간에 대해 과도하게 간섭한다는 것이다. 윤재옥 국민의힘 원내대표는 지난달 26일 원내대책회의에서 “매년 국정감사 때면 국회가 기업 총수들과 경제인들을 무리하게 출석시켜 망신을 준다는 문제 제기도 있었고 민원을 해결하기 위한 용도로 증인신청을 하는 등 제도를 남용한다는 지적도 있었다”고 지적했다. 또한 “앞으로 있을 국정감사에서 여야를 불문하고 부당하게 과도한 증인신청을 하는 것은 자제해야 한다”며 “기업들에 대한 국정감사 증인 신청이 상식적이고 합리적인 범위 내에서 이루어지도록 뜻을 모아주시기 바란다”고 말했다.","date":"2023-10-06T10:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500062"}]