[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“비트코인 ETF 승인 가짜뉴스, ‘심 스와핑’ 해킹 공격 때문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124070200_V.jpg' width=100px align=left><!-- 그림 1534324 -->미국 증권거래위원회(SEC)가 X(옛 트위터) 공식 계정에 실린 ‘비트코인 현물 상장지수펀드(ETF) 승인’ 가짜뉴스와 관련해 이른바 ‘심(SIM·가입자 식별 모듈) 스와핑’ 해킹 공격에 따른 것이라고 밝혔다.<br>SEC는 22일(현지시간) 성명을 통해 “승인받지 않은 당사자가 심 스와핑으로 보이는 공격을 통해 X 계정과 관련된 SEC 휴대전화 통제권을 얻은 것으로 판단했다”고 발표했다. 심 스와핑은 휴대전화 유심칩을 복제하거나 옮겨 설치해 휴대전화 번호를 이용하고 개인정보를 빼돌리는 해킹 수법이다.<br>SEC는 통신사를 통해 휴대전화 번호에 접근한 것으로 보이며 다른 SEC 시스템·데이터나 소셜미디어(SNS) 계정에 접속했다는 증거는 아직 없다고 설명했다. 또 해킹 6개월 전 SEC 직원이 X 계정 접속에 어려움을 겪자 복수의 방식으로 본인임을 인증하는 다중 인증(MFA) 기능을 해제한 뒤 되돌려 놓지 않은 상태였다고 덧붙였다.<br><!-- MobileAdNew center -->SEC는 “미승인 당사자가 (해킹으로) 전화번호에 대한 통제권을 확보한 뒤 SEC X 계정의 비밀번호를 바꿨다”면서 “해커들이 어떻게 SEC가 이용하는 통신사에 유심칩을 교체하도록 만들었는지 사법당국이 조사를 진행 중”이라고 밝혔다. 지난 9일 SEC의 X 계정에 가상자산(암호화폐) 비트코인의 현물 ETF가 승인됐다는 가짜뉴스가 잠시 오르면서 한때 비트코인 가격이 일부 암호화폐 거래소에서 1개당 4만 8000달러까지 치솟았다. SEC는 계정이 해킹됐다며 즉시 글을 삭제했고, 이튿날 공식직으로 승인 사실을 알렸다. 이후 비트코인은 하락세를 보이며 이날 오후 7~8시 기준 4만 달러 선 아래로 떨어지기도 했다.<!-- 광고 right -->","date":"2024-01-24T03:27:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“갈라파고스 풍조가 비자금 조성 온상”… 日 정가 자성론","partialText":"일본 집권당인 자민당에 정치적 위기를 부른 비자금 조성 문제에 대한 해결책으로 당내에서 정치자금 모금 행사 금지 등 각종 개혁안이 쏟아지고 있다. ‘파벌’로 움직이는 자민당의 구조를 완전히 손보지 않는 한 69년 역사의 자민당이 국민으로부터 더 외면받을 수 있다는 자성의 목소리가 터져 나왔다.<br>23일 요미우리신문 등에 따르면 자민당 정치쇄신본부는 전날에 이어 이날도 회의를 열고 정치개혁안을 논의했다. 기시다 후미오 총리는 “정치자금의 투명성 확대와 정책집단 본연의 자세를 찾는 것 등을 포함해 당이 바뀌는 것을 확실히 나타내야 한다”고 강조했다.<br>이날까지 언급된 자민당 정치개혁안을 종합하면 최대 파벌인 아베파(세이와정책연구회)와 기시다파(고치정책연구회), 니카이파(시스이카이)는 비자금 조성 수단으로 이용해 온 정치자금 모금 행사를 금지했다. 내각 및 당내 인사 시 파벌 간 추천 인사 명부를 작성해 협의하는 관행도 없애기로 했다.<br><!-- MobileAdNew center -->또 파벌이 정치자금 관련 법률을 위반하면 당이 조사를 진행해 활동 정지나 해산을 요구할 방침이다. 정치자금 보고서에 대한 외부 감사를 도입하고 회계 책임자가 체포·기소되면 이와 관련된 국회의원도 함께 처벌하자는 제안도 나왔다. 각 파벌이 소속 의원들에게 여름과 겨울에 50만~100만엔(약 451만~900만원)씩 지급하던 지원금도 없애는 쪽으로 가닥을 잡았다.<br>하지만 이러한 대책이 나오게 된 가장 큰 원인인 파벌 자체는 손보지 못한 채 ‘정책집단’으로 명칭만 바꿔 사실상 유지하기로 했다. 자민당 6개 파벌 가운데 비자금 조성 문제로 관련자들이 기소된 아베파와 기시다파, 니카이파는 해산을 결정했지만, 문제가 드러나지 않은 아소파(시코카이)와 모테기파(헤이세이연구회), 모리야마파(근미래정치연구회)는 해산을 반대하고 있다. 파벌 존치로 결론을 내린 데는 기시다 총리가 자신의 최대 정치적 후원자인 아소 다로 부총재가 아소파 해산을 반대하면서 이를 배려한 것으로 알려졌다.<br><!-- 광고 right -->이러한 내용의 자민당식 정치개혁안이 국민의 신뢰를 회복할 수 있을지는 미지수다. 기시다 총리가 기시다파 해산을 발표한 이후 진행된 각종 여론조사에서 기시다 총리의 지지율은 20%대 초반으로 역대 최저치를 또다시 기록했다. 아사히신문은 “자민당은 과거에도 불미스러운 사건 등으로 파벌 해산을 결정하고도 실현되지 않거나 얼마 지나지 않아 정책집단임을 강조하며 활동을 재개하는 일을 반복해 오고 있다”고 비판했다.<br>아날로그 방식이 여전한 정당 운영 방식을 바꾸어야 한다는 지적도 나왔다. 현금만 고집하는 정치자금 모금으로 비자금 조성이 가능했고, 수지 보고서를 종이로 제출해 정치자금 흐름을 파악하기 어렵게 만들어 놨다는 것이다. 니혼게이자이신문은 “민간과 해외에서 이뤄지는 온라인화와 거리가 먼 ‘갈라파고스’적인 풍조가 정치자금의 투명성을 떨어뜨려 비자금 조성의 온상이 됐다”고 분석했다.","date":"2024-01-24T03:26:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“미적분 안 배운다고 사교육 잡히겠나… 손대야 할 건 초등교육제도” [글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124032653_V.jpg' width=100px align=left><!-- 그림 1534277 -->“미분과 적분을 문과는 배울 필요가 없을 겁니다. 하지만 이공계에서 그 분야의 공부가 필요한 사람이라면 배우는 게 맞지 않겠습니까.”<br>일본 문부과학성 고위 관료를 지낸 데라와키 겐(72) 교토조형예술대 영화과 교수가 지난 18일 도쿄 신주쿠구의 한 카페에서 서울신문과 인터뷰하며 이렇게 반문했다. 데라와키 교수는 “문과 출신인 당신은 졸업 후 미분과 적분을 쓸 일이 있었느냐”며 “같은 문과(도쿄대 법대) 출신인 나도 미분과 적분은 물론 영어도 잘 모른다. 하지만 여태까지 문제는 없었다”고 말을 이었다. 그러면서 “어렵고 부담스러우니 가르치지 말자는 게 아니다. 핵심은 필요한 이들에게 맞는 것을 가르쳐 주는 일”이라고 강조했다.<!-- 그림 1534281 -->●유토리 교육이 탐구형 학습으로 발전<br>데라와키 교수는 문부성 관료 시절 일본을 뒤흔든 ‘유토리(여유) 교육’을 진두지휘한 인물이다. 산케이신문 등 보수 성향 언론에서 일본 교육을 망친 인물로 비판받기도 했다. 그는 “능동적 학습이라는 큰 틀은 유지하며 유토리 교육이 이어지고 있다”며 “최근 경제협력개발기구(OECD)가 발표한 2022년 국제학업성취도평가(PISA)에서 일본의 순위가 올라간 것은 능동적 학습을 강조한 유토리 교육의 성과 덕분”이라고 주장했다.<br><!-- MobileAdNew center -->실제로 3년 주기로 평가하는 국제학업성취도평가(PISA)에서 일본의 ‘읽기’ 수준은 2018년 15위에서 3위로 올라섰다. 15세 학생들을 대상으로 읽기·수학·과학 영역의 성취 수준을 국제적으로 비교 연구하는 평가는 코로나19 때문에 1년 연기돼 지난해 결과가 발표됐다. 일본은 수학이 6위에서 5위, 과학은 5위에서 2위로 상승했다. 한국은 읽기 4위, 수학 6위, 과학 5위로 최상위권이지만 일본에는 뒤처졌다. 코로나19를 겪으면서 전체적으로 학력과 문해력 저하가 우려되는 가운데 일본의 읽기 부문 순위가 직전 평가 15위에서 3위로 크게 뛰어오른 점이 주목을 받았다.<br>이런 성과를 미래를 내다보고 설계한 유토리 교육을 꾸준히 적용한 결과로 보고 있다. 그는 30대였던 1984년부터 3년 동안 무려 300회 이상 회의를 하면서 교육 방향을 논의했다고 떠올렸다. 이 회의에는 관료뿐만 아니라 교육 전문가들도 참여했다. 당시 나카소네 야스히로 총리가 회의 때마다 강조한 것은 ‘2020년대 일본은 어떻게 될까’였다고 한다. “30년 후를 내다보고 설계하자는 취지였고, 그렇게 능동형 교육 방식인 유토리 교육을 만들어 2000년대 초반에 적용했다”고 소개했다.<br><!-- 광고 right -->당시 일본의 시대적 상황이 유토리 교육으로 전환할 수밖에 없었다는 것이다. 1960년대 고도성장기 때만 해도 ‘쓰메코미 교육’(주입식 교육)이 최고의 교육이었다. 경제 부흥 등을 위해서 아침부터 밤까지 공부해 많은 지식을 쌓고 이를 활용할 수 있는 인재가 필요했기 때문이다.<br>경제적 안정을 찾은 뒤에 주입식 교육은 더이상 맞는 교육이 아니었다. 1990년대 초 거품 경제가 붕괴하며 지금까지의 교육 방식으로는 안 된다는 분위기가 팽배했고, 혁신이 강조되면서 스스로 생각하고 행동할 수 있는 사람을 키워야 한다는 인식이 퍼졌다.<br>데라와키 교수는 “미국 등 주요 7개국(G7)이 세계를 독점하는 시대가 아니지 않나. 다양성을 인정하지 않으면 안 되는 시대이며 그렇기 때문에 능동적 교육인 유토리 교육이 등장한 것”이라고 설명했다.<br>유토리 교육이 최근 한국 교육부가 2028 대입 개편에서 심화수학(미적분Ⅱ·기하)을 넣지 않기로 하면서 한국에 소환됐다. 교육부의 발표에 대해 공과대학을 중심으로 한 이공계가 반대 목소리를 내면서 ‘학생들의 수업 부담을 줄여 주는 방식이 일본의 유토리 교육 실패를 답습하게 된다’고 했다.<br><!-- MobileAdNew center -->이런 분위기에 대해 데라와키 교수는 “유토리 교육은 실패하지 않았다”고 반박했다. 학생들의 능동적 학습이라는 유토리 교육의 틀은 유지했고 2020년대 들어 학습지도요령에서 ‘탐구형 학습’(액티브 러닝)이라고 업그레이드돼 시행하고 있다고 부연했다. 유토리 교육의 연장선인 탐구형 학습은 “학생들이 좀더 주체적으로 무엇을 할 수 있는지를 중점적으로 교육하는 것”이라고 했다.<br>그는 “2006년 실시한 PISA 순위에서 후퇴(읽기는 14위에서 15위, 수학은 6위에서 10위)했다고 해서 당시 아베 신조 총리 1차 내각인 2008년부터 초등학교 수업 시간을 10% 늘렸는데 바뀐 건 그것뿐이었다”고 설명했다. 일본 정부는 유토리 교육이 절정이었던 2000년대 초반 초등학교 6학년의 총수업시간을 연 945시간으로 단축했다가 PISA 쇼크 이후 980시간에서 현재 1015시간으로 조금씩 늘렸다. 하지만 주입식 교육이 한창이던 1970년대 1085시간보다는 크게 감소했다.<br>●고등 아닌 초등 교육부터 바뀌어야<br>한국 교육부가 심화수학을 없애려는 이유로 한국의 비대한 사교육 시장을 잡기 위한 의도도 있다. 사교육 열풍에 대해서는 한국과 분위기가 다르지 않은 일본에서 교육 관료를 했던 그조차 “솔직히 말해 사교육 시장의 팽창을 저지하기는 어렵다”고 단언했다. 사교육 의존도를 줄이기 위해 수학의 비중을 줄이는 데 대해 그는 “반대로 다른 쪽으로 점수를 더 받기 위해 사교육이 심해질 것이라는 생각은 왜 하지 못하는가”라고 되물었다. 원하는 대학에 가고 싶어 하는 바람이 사라지지 않는 한 사교육 시장은 유지될 수밖에 없다는 뜻이다. 이어 “한국 교육부의 생각은 잘 알겠지만 낡은 방식”이라며 “위(고등교육)를 바꾸는 게 아니라 아래(초등교육)부터 바꿔야 한다”고 했다.<br>데라와키 교수는 유토리 교육의 한 예로 유명 야구선수인 메이저리거 오타니 쇼헤이(30)를 들었다. 오타니는 고교 1학년 때 야구에서 성공하기 위해 무엇이 부족하고 무엇을 해야 하는지 스스로 정리했고 이를 실천했다면서 “스스로 생각하는 힘을 기를 수 있도록 교육하는 게 유토리 교육의 핵심”이라고 했다. “지금 일본의 어린 학생들은 이런 자기 계발 방식을 익하고 있다”면서 “2006년 PISA 순위 하락 등으로 유토리 교육의 문제가 심각하다며 앞장서 비판했던 일본 언론도 이제 유토리 교육을 비판하기보다는 어떻게 하면 시대에 맞는 교육을 할 수 있는지에 대해 관심을 두고 있다”고 밝혔다.<br>그러면서 “모든 학생에게 일방적인 교육 방식을 강요해선 안 된다”고 했다. “미적분 같은 내용이 대학 교육에 필요하다면 배워야 한다. 대학에 가서 처음 배울 수도 있지만 대학이 가르칠 인재를 뽑는 것이라면 대학은 관련 시험을 요구하고 고교에서 가르치면 되는 것이다. 어려우니까 다 배우지 말라는 건 일방적인 방식”이라고 지적했다.<br>그에게 ‘올바른 교육이란 무엇인가’를 묻자 “올바른 교육이란 없다”면서 “시대에 맞는 교육만이 있을 뿐”이라고 강조했다.<br><b>■데라와키 겐은</b><br>1952년 후쿠오카현 출신. 1975년 도쿄대 법학부 졸업 후 문부성(현 문부과학성)에서 공무원 생활을 시작해 대신관방심의관, 문화청 문화부장 등을 역임했다. 관료 시절 초중등 교육 분야 업무를 도맡고 자기 주도 학습을 중요시한 유토리(여유) 교육을 추진해 ‘미스터 문부성’이라고 불렸다. 2006년 문부성 퇴임 후 교토조형예술대 영화과 교수이자 영화 프로듀서, 영화평론가로 활동하고 있다.","date":"2024-01-24T03:27:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우리 찍지 마” 영국 유튜버에 행패 中 제작진… “여기 영국인데?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123154532_V.png' width=100px align=left><!-- 그림 1534128 -->영국의 피아니스트이자 유튜버가 공공장소에서 영상을 촬영했다 중국 TV 제작진에게 영상을 삭제하라는 황당한 요구를 받아 화제다.<br>평소 자신의 연주를 생중계하는 유튜브 구독자 219만명의 브렌던 카버너(Brendan Kavanaugh)는 최근 영국 런던의 한 쇼핑센터에서 피아노를 연주했다. 피아노 주변에는 오성홍기를 든 중국인 무리가 있었는데 그의 연주 영상에 중국인들이 함께 담겼다.<br>지나가는 다른 시민에게 피아노를 가르쳐주는 등 평소처럼 영상을 찍던 그는 모여 있던 중국인들에게 말을 걸었고 다시 연주를 시작했다. 그러더니 갑자기 한 여성이 다가와 난처한 표정을 지으며 자신들이 영상에 담기느냐고 물었다.<br><!-- MobileAdNew center -->카버너는 “나도 모르겠다. 허락받아야 하느냐?” 묻자 그 여성은 “우리는 중국 TV 촬영을 왔기 때문에 나가면 안 된다”고 했다. 그가 “중국 법에 따라 여기서 촬영할 수 없다는 거냐”고 물었지만 중국인들은 반복해서 초상권을 주장했다.<br>이어 카버너가 한 여성이 들고 있던 중국 국기를 가리키자 상황이 악화됐다. 무리의 한 남성이 “그녀에게 손대지 말라”고 소리 질렀고 “우리 얼굴을 안 나가게 해달라”고 거듭 요구했다. 이들은 “우리 이미지를 공유할 수 없다. 이건 우리 권리”라고 주장하며 “법적 조치를 취하겠다”고 경고했다.<!-- 그림 1534129 -->카버너는 “우리는 중국이 아니라 영국에 있다. 우린 자유국가에 있지 공산주의 중국에 있는 게 아니다”고 말하며 “우리는 자유로운 나라에 살고 있고 원하는 곳에서 촬영할 수 있다. 로마에서는 로마의 법을 따라야 한다”고 강조했다. 구경꾼 한 명도 “촬영되는 게 싫으면 떠나라”고 말했다.<br><!-- 광고 right -->이들의 다툼에 결국 영국 경찰까지 출동했다. 중국인들은 영국 경찰관에게 삭제를 요청했지만 오히려 “공공장소에서는 촬영할 권리가 있다. 그들이 촬영 중이고 당신이 공공장소에 있다면 당신 얼굴이 비디오에 나올 수 있다”는 설명을 들어야 했다.<br>얼굴이 나가길 원하지 않았던 중국인들의 바람과는 다르게 이 유튜브 영상은 23일 오후 3시 기준 370만이 넘는 조회수를 기록했다. 엑스 등 다른 소셜미디어(SNS)에서도 수없이 공유되며 수백만명이 영상을 봤다.<br>화제가 되자 카버너는 22일(현지시간) 유튜브에 긴급 후속 영상을 올려 중국인으로부터 온 메일을 소개했다. 그는 “중국으로부터 익명의 메일이 왔는데 영상 속 나온 이들이 허가 없이 불법적으로 촬영을 하는 것 같아 보인다더라”고 말했다.","date":"2024-01-23T15:45:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"라이터 빌린 英여성…다음날 “집단 성폭행 당했다” 주장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123153948_V.jpg' width=100px align=left><!-- 그림 1534122 -->아시아계 남성들에 납치·성폭행·인신매매를 당했다고 주장한 영국 여성의 주장이 전부 거짓이었던 것으로 드러났다.<br>이 여성은 이전에도 여러 차례 무고한 남성을 지목한 뒤 성폭행 피해를 주장한 것으로 파악됐다. 억울하게 범인으로 몰린 남성들은 살해 협박을 받기도 했다.<br>23일(한국시간) BBC방송은 거짓말로 수사 체계에 혼선을 제공한 혐의로 징역 8년 6개월을 선고받은 엘리너 윌리엄스(23)의 사례를 50분짜리 다큐멘터리로 만들었다.<br><!-- MobileAdNew center -->사건의 발단은 2020년 5월로 거슬러 올라간다. 당시 윌리엄스는 자신의 소셜미디어(SNS)에 얼굴이 온통 멍투성이인 사진을 올리며 “아시아계 남성 갱단에게 구타와 성폭행을 당했다”고 주장했다.<br>해당 게시물은 다른 SNS 등을 통해 순식간에 퍼지면서, 무고한 남성들이 피해 대상이 됐다.<br><!-- 광고 right -->윌리엄스는 이전에도 여러 차례 성폭행을 당했다고 주장했던 바 있다. 일부 남성은 실제 구금까지 이어졌다.<br>당시 윌리엄스는 “그가 칼을 들고 나를 협박했다. 머리카락을 잡고 욕실로 끌어당겨 옷을 벗긴 뒤 샤워 헤드로 때렸다”고 주장했다.<br>그는 경찰들에게 갱단에 납치된 장소를 건물 배치도까지 그려가며 매우 상세하게 설명했다.<br>그러나 폐쇄회로(CC)TV등에는 윌리엄스의 주장을 입증할 만한 그 어떤 증거도 나오지 않았다. 경찰은 추가 조사를 통해 휴대전화 기록이 윌리엄스 진술과 모순된다는 사실을 발견했다.<!-- 그림 1534123 --><strong class=subTitle_s0>“라이터 빌리고 잠시 대화”…CCTV에 찍힌 영상</strong><br><!-- MobileAdNew center -->윌리엄스는 자작극은 계속됐다. 한 남성이 자신에게 약을 먹인 뒤 성폭행하고 두 명의 아시아 남성과 성관계를 갖도록 강요했다는 주장이었다.<br>이때부터 경찰은 윌리엄스 진술 신빙성에 의심을 가졌다. 수사 과정에서 무고하게 용의자로 지목된 남성 2명은 극단적 선택을 시도하기도 했다.<br>경찰은 영국 랭커셔주 프레스턴에서 찍힌 CCTV 영상을 보고 그의 주장이 거짓임을 확신했다.<br>성폭행 증거는 커녕, 윌리엄스가 먼저 자신이 용의자로 지목했던 남성에게 다가가 라이터를 빌리고 잠시 대화를 나눈 뒤 헤어지는 모습이 담긴 것이다.<br>결국 윌리엄스는 피해자에서 피의자로 전환됐다. 그는 체포당할 때도 거짓말을 멈추지 않았다.<br>심지어 자신의 자작극을 사람들이 믿도록 자신의 머리를 망치로 때리기도 했다. 감식 결과 망치에서 나온 유일한 DNA는 윌리엄스의 것이었고, 이 망치를 구입하는 모습이 CCTV에 녹화되기도 했다.<br>윌리엄스는 결국 사법체계 방해 등 9개 혐의로 8년 6개월 형에 처해졌다.<br>형사들은 윌리엄스가 왜 거짓 피해를 지속해서 주장했는지 이해하기 어렵다고 설명했다.<br>당시 형사는 “정말 문제가 많은 소녀임이 분명하고, 그런 점에서 정말 안타까움을 느낀다”면서도 “빨리 알아내지 않았다면 윌리엄스의 거짓말은 더욱 심해졌을 것”이라고 했다.<br>그러면서 “윌리엄스의 이 같은 행동으로 인해 실제 성범죄 피해자들이 신고를 꺼리게 될 위험이 있다”고 우려했다.","date":"2024-01-23T15:39:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아들 목말 태우고 아우슈비츠 방문한 머스크 “나도 유대인 핏줄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123145821_V.png' width=100px align=left><!-- 그림 1534087 -->반유대주의 음모론을 지지했다는 의혹을 사고 있는 일론 머스크 테슬라 최고경영자(CEO)가 아들과 함께 아우슈비츠 유대인 수용소를 찾았다.<br>AP통신은 22일(현지 시간) 지난해 11월 하마스의 공격 이후 이스라엘을 방문해 베냐민 네타냐후 이스라엘 총리와 함께 팔레스타인 무장정파의 기습으로 피해를 본 지역을 둘러 본 머스크가 나치의 죽음의 수용소 현장을 찾았다고 전했다.<br>머스크가 아들을 목말 태운 채 방문한 아우슈비츠는 유대인의 홀로코스트(대학살) 참사로 악명 높은 곳이다. 아우슈비츠 방문은 이날 폴란드 크라쿠프에서 유럽 유대인 협회(EJA)가 주최한 반유대주의 회의에 참석하기에 앞서 이뤄졌다.<br><!-- MobileAdNew center -->머스크는 유대교 랍비 메나헴 마골린 등과 함께 유대인 수감자들을 가두었던 목조 막사와 대학살이 자행된 가스실 유적 등 나치 범죄의 증거 현장을 보았다.<!-- 그림 1534088 --><br>그는 죽음의 벽에 화환을 놓고 비르케나우 추모비에서 열린 짧은 추도식과 예배에도 참여했다.<br><!-- 광고 right -->머스크는 오는 27일 국제 홀로코스트 추모일을 앞두고 크라쿠프에서 열린 대담에서 우파 평론가 벤 사피로와 함께 온라인상의 반유대주의에 대해 논의했다.<br>그는 유대인 시민권 단체인 명예훼손방지연맹 등으로부터 2022년 소셜미디어 엑스(X·옛 트위터)를 사들인 이후 온라인 플랫폼에서 반유대주의 메시지를 용인했다는 비난을 받았다.<br>머스크는 “유대인 공동체는 자신들에 대한 증오를 멈춰야 한다고 주장하면서 백인들에 대해 그런 변증법적 증오를 부추기고 있다”고 주장하는 엑스 사용자의 게시물에 “진실을 말했다”라고 댓글을 달았다가 반유대주의자란 논란에 휩싸였다.<br>그는 나중에 그 댓글에 대해 사과했고, 자신이 한 것 중 “가장 멍청한” 게시물이라고 해명했다.<br><!-- MobileAdNew center -->머스크의 반유대주의 논란 이후 디즈니와 IBM을 포함한 몇몇 대형 브랜드는 엑스 광고를 중단했다.<!-- 그림 1534089 -->그는 아우슈비츠 방문에서 자신을 “열성적인 유대인”이라고 선언하면서 참회 여행을 새로운 차원으로 끌어 올렸다.<br>게다가 사피로와 진행한 대담에서 자신에게 제기된 반유대주의 논란에 대해 “다소 순진했다”고 변명하며 “반유대주의는 없다”고 밝혔다.<br>이어 “내 친구의 3분의 2가 유대인”이라며 “저는 유대인 핏줄”이라고 말하기도 했다.<br>하버드 등 미국 명문 대학의 시위대가 이스라엘에 반대하는 구호를 외치며 하마스를 지지하는 모습을 보고 “정말 놀랐다”면서 “명문대 캠퍼스에서는 증오를 후원하는 것이 아니라 깨달음을 얻어야 한다”고 지적했다.<!-- 그림 1534090 --><br>하지만 스스로 ‘절대적 표현의 자유 옹호론자’라고 부르는 만큼 평소 지론대로 “검열이 증오심 표현에 대응하는 좋은 방법이 아니다”라고 주장했다.<br>또 독재자 히틀러가 집권한 후 가장 먼저 한 일 중 하나가 언론을 폐쇄하고 비판적인 목소리를 잠재운 것이라고 강조했다.","date":"2024-01-23T14:58:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 1946명 동시에 팽이치기…기네스 세계기록 경신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123131350_V.jpg' width=100px align=left><!-- 그림 1534003 -->중국에서 2000명 가까운 인원이 동시에 팽이치기하는 데 성공해 기네스 세계기록을 경신했다고 중국 매체들이 보도했다.<br>22일 관영 영자지 차이나데일리 등에 따르면 지난 20일 지린성 징위현 쑹허강 생태관광풍경구에서는 총 1946명이 참가한 가운데 ‘팽이치기 최다 인원’ 세계기록에 도전하는 행사가 열렸다.<br>붉은색 조끼를 입은 참가자들은 이날 최소 5분 이상 동시에 팽이를 돌려 중국이 갖고 있던 종전 세계기록을 갈아치웠다. 기존 기록은 1000명이었다.<br><!-- MobileAdNew center -->기네스북 세계기록 인증관은 이날 현장에서 주최 측에 세계기록 인증서를 전달했다.<br>이번 도전은 오는 30일부터 내달 3일까지 개최되는 제1회 중국·지린쑹허강 스케이팅 마라톤 대회 분위기를 띄우려는 사전행사 차원에서 진행됐다.<br><!-- 광고 right -->참가자 수는 중국의 항일 투사로 1940년 전사한 양징위 장군의 이름을 따 1946년 지린성 멍장현을 징위현으로 개칭한 것을 기념해 정해졌다고 신문은 전했다.<!-- 그림 1534004 -->","date":"2024-01-23T13:13:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 무역전쟁 예고… “집권 땐 모든 수입품 관세 10% 이상” 또 공언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123113000_V.jpg' width=100px align=left><!-- 그림 1533986 -->도널드 트럼프 전 미국 대통령이 “집권하면 모든 수입품에 10% 이상의 관세를 부과하겠다”고 밝혔다. 시계를 외국 기업들의 국내시장 접근을 막는 정책을 편 19세기 말~20세기 초로 되돌리는 꼴이란 지적을 받는다. 또한 미국 우선주의를 앞세워 동맹국에게도 적용할 게 뻔해 대비가 요구된다.<br>22일(현지시간) 허핑턴포스트 보도에 따르면 미국 공화당 대통령 후보 경선에서 압도적 1위를 달리고 있는 트럼프 전 대통령은 이를 통해 정부의 수입을 3배로 늘리고, 국내 생산에 인센티브를 제공할 계획이다.  소비 대국으로 꼽히는 미국의 평균 관세율은 3%대다.<br>“장난감에서 항공기까지 예외를 두지 않고 관세를 일괄적으로 올리겠다”는 공약이 실천으로 옮겨지면  트럼프 전 대통령의 집권 1기(2017.1~2021.1)를 뛰어넘는 대혼란이 세계 경제를 덮칠 것이라는 게 전문가들의 분석이다.<br><!-- MobileAdNew center -->이를 둘러싸고 싱크탱크인 조세재단은 “이러한 관세가 미국 소비자에게 연간 3000억 달러(약 402조원)에 달하는 세금 인상 효과를 가져올 뿐만 아니라 상대국의 보복 관세를 촉발할 것”이라고 우려했다.<br>중도 우파 성향의 미국행동포럼도 “무역 상대국들이 보복할 것이라는 가정 아래에서 이 정책이 미국 국내총생산(GDP) 620억 달러(전체의 0.31%)를 감소시켜 소비자들의 삶을 악화시킬 것”이라고 경고했다.<br><!-- 광고 right -->전문가들은 이런 조치가 주식, 외환, 채권 등 모든 자산군을 뒤흔들 것이라고 입을 모으고 있다.<br>미국행동포럼은 “모든 수입품에 10%의 관세를 부과할 경우, 상대국의 보복을 촉발해 세계무역을 왜곡하고, 미국 경제 활동을 억제해 미국 경제에 광범위한 부정적 결과를 초래할 것“이라고 경고했다.<br>‘아메리카 퍼스트’를 외치는 트럼프 전 대통령은 처음 집권한 뒤 태양광 패널, 세탁기, 철강, 알루미늄 등에 고율 관세를 매기며 보호주의를 강화했다. 세탁기 긴급수입제한조치(세이프가드)는 한국의 삼성전자와 LG전자를 겨냥한 것이었다. 그는 2018년 이후 광범위한 중국 상품에 최고 25%에 달하는 ‘관세 폭탄’을 던져 미-중 ‘무역 전쟁’을 일으켰다.<br>트럼프 첫 임기 동안 중국산 수입품에 2500억 달러 상당의 관세를 일방적으로 부과함에 따라 2018년 이후 미국인들이 1950억 달러(약 261조원)에 이르는 일종의 세금을 지불해야 하는 역효과를 불러왔다고 미국행동포럼은 지적했다.<br><!-- MobileAdNew center -->조 바이든 현 대통령이 일부 예상과 달리 트럼프 행정부가 부과한 중국 상품에 대한 고율 관세를 대부분 유지하면서 중국산 평균 관세율은 19%나 된다.<br>BRI 웰스 매니지먼트의 댄 웨스턴 최고경영자(CEO)는 ”거시경제 및 지정학적 환경은 2017년 트럼프의 첫 임기가 시작됐을 때와 매우 다를 뿐만 아니라 한층 도전적“이라며 ”정책 결정에 대한 트럼프의 변덕스러운 접근 방식은 시장이 가장 싫어하는 불확실성을 가중시킬 것“이라고 내다봤다.<br>트럼프 전 대통령은 관세를 더 거두면 미국 기업들의 세금을 깎아줄 수 있다고 주장한다. 하지만 수입 중간재를 쓰는 기업들의 제조 원가가 뛰고, 수출 기업들도 외국의 보복에 노출될 것이라는 경고를 낳는다. 소비자들이 가격 인상 피해를 보는 것도 결코 피할 수 없다.<br>애덤 포젠 피터슨국제경제연구소장은 ‘보편적 기초 관세’에 대해 “미국 가정들의 선택권을 크게 제약하고, 그들에게 더 많은 비용을 부과하고, 수백만명의 실업자를 낳을 것”이라고 분석했다.<br>미국기업연구소의 마이클 스트레인 이코노미스트도 이런 정책은 “재앙이 될 것”이라며, 1930년대에 보호주의가 대공황을 악화시켰다는 점을 빼놓지 않았다.<br>반면 트럼프 전 대통령의 관세 부과 정책 추진이 성사된다면 수입을 억제하고 달러의 해외 유출을 차단해 다른 통화 대비 달러화 강세에 기여할 수 있을 것으로 보는 입장도 있다.<br>도이체방크의 앨런 러스킨 전략가는 “트럼프 효과의 경우 유로화, 중국 위안화, 멕시코 페소와 같은 주요 통화에 부정적이어서 기본적으로 달러화에 긍정적”이라고 분석했다.","date":"2024-01-23T11:30:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"北서 무기 얻어가는 듯한 러시아 선박, 영국 위성에 딱 걸렸다 [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123100733_V.jpg' width=100px align=left><!-- 그림 1533926 -->영국 정부가 지난해 북한 나진항에서 러시아 선박이 화물을 싣는 위성 사진을 유엔에 제출했다고 가디언이 22일(현지시간) 보도했다.<br>가디언이 확인한 미공개 영국 국방 정보 보고서에는 러시아 선박인 마이아호, 앙가라호, 마리아호 등 3척이 지난해 9월부터 12월 사이 북한 나진항에서 컨테이너를 싣는 장면이 담겼다.<br>보고서에 따르면 이들 선박은 러시아 극동 항구로 향했으며 컨테이너 내용물은 확인되지 않았다.<br><!-- MobileAdNew center -->이 선박들은 크림반도 침공에 관여한 러시아 국방부의 해운회사 오보론로지스티카OOO, 러시아 정부를 위해 무기와 다른 군사 장비를 운송하는 러시아 민간 해운회사와 관련됐다는 이유로 2022년 미국 정부의 제재 대상이 됐다.<br>사진에 찍힌 선박 가운데 2척은 영국 왕립합동군사연구소(RUSI)의 지난해 10월 보고서에서도 나진항에서 선적했다는 사실이 확인됐다.<br><!-- 광고 right -->다른 한 척은 북한이 러시아에 제공한 군사장비 등을 여러 차례 인도한 상선 그룹에 속한다고 NK뉴스가 보도했다.<br>보도에 따르면 영국은 북러 무기거래에 관한 공식 조사를 제기하기 위해 유엔 전문가 패널에 위성 사진을 제공했다.<br>유엔 전문가 패널은 영국뿐 아니라 미국 등에서도 북한과 러시아의 무기 거래 의심 증거를 받았으며, 관련 첫 보고서를 다음 달에 발간할 예정이다.<br>한편 가디언에 따르면 우크라이나 하르키우 검찰은 북한의 이스칸데르 미사일에서 나온 것으로 추정되는 파편들을 수도 키이우로 보내 분석에 들어갔다.","date":"2024-01-23T10:07:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중국풍 옷 입고 韓식사예절 소개”…한국 재외공관 SNS에 올라온 그림","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123092949_V.jpg' width=100px align=left><!-- 그림 1533908 -->대한민국 재외공관 소셜미디어(SNS)에 한국문화에 대한 오해를 불러일으킬 수 있는 그림들이 올라왔다는 지적이 제기됐다.<br>서경덕 성신여대 교수는 23일 자신의 인스타그램 계정에 “해외에 거주하다 보면 대한민국 재외공관 SNS 계정을 팔로워해 다양한 정보를 받아보고 서비스 등을 이용하게 된다. 그런데 한국을 대표하는 이런 재외공관 SNS 계정에 한국 문화를 소개하는 피드를 올리면서 오해를 불러일으킬 수 있는 디자인 파일을 첨부해 종종 눈살을 찌푸리게 한다”며 최근 제보받은 주체코대사관 피드에 올라온 게시물을 공개했다.<br>공개된 그림을 보면 비빔밥과 짜장면, 게장, 냉면 등이 푸짐하게 차려진 식탁 앞에 한 여성이 쌀밥과 나무젓가락을 들고 있다. 문제가 된 건 여성의 옷차림이었다. 여성의 옷이 중국 복식으로 많이 사용되는 그림이었기 때문이다.<br><!-- MobileAdNew center -->서 교수는 “주체코대사관은 한국의 식사 예절을 소개하는데 중국 복식(服飾)으로 많이 사용되는 일러스트를 사용했다”고 지적하면서 “중국이 한복의 기원을 (중국의 전통 의복) 한푸(漢服)라고 억지 주장을 펼치는 상황에서 좀 더 신중했어야 했다”며 아쉬워했다.<!-- 그림 1533909 -->그러면서 몇 달 전 주밀라노총영사관에 올라온 게시물도 공개했다. 그는 “주밀라노총영사관은 한국어 교원 양성 과정을 소개하는 글에서 태극기인지 일장기인지 알 수 없는 사진을 사용해 네티즌들 사이에서 논란이 된 바 있다”고 전했다.<br>서 교수는 “한류가 전 세계에 전파되면서 재외공관의 SNS 계정은 이제 한국인들뿐만이 아니라 외국인들도 많은 팔로워를 하기에 앞으로는 피드 디자인을 좀 더 신경 써서 해야만 할 것”이라며 “전 세계 재외공관이 현지 외국인들에게 한국의 문화와 역사를 알리는데 더 큰 역할을 해 주길 바란다”고 덧붙였다.<!-- 광고 right -->","date":"2024-01-23T09:29:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여왕됐으면 좋겠다”…日 열광한 ‘꽃무늬’ 여대생 근황[김유민의 돋보기]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123092330_V.jpg' width=100px align=left><!-- 그림 1533897 --><!-- 그림 1533898 --><b>“일본의 여왕이 됐으면 좋겠다.” </b>일본 국민이 열광하는 나루히토 일왕의 외동딸 아이코 공주가 대학 졸업 후 유학길에 오를 것이란 예상을 뒤엎고 일본적십자사에 취직한다.<br>니혼TV 등 일본 언론들은 22일 궁내청 발표를 인용, 현재 가쿠슈인대 4학년에 재학 중인 아이코 공주가 오는 3월 졸업 후 일본적십자사에 취직한다고 보도했다.<br>아이코 공주는 지난해 꽃무늬 블라우스에 마스크를 착용하고 등교하는 모습을 공개했다. 당시 그는 “대학 마지막 1년 동안 이 푸른 캠퍼스에서 좋은 배움을 얻었으면 좋겠다”라고 웃었다.<br><!-- MobileAdNew center -->아이코 공주는 4월 1일부터 촉탁직원으로 근무를 시작하며 구체적인 업무 내용은 입사 후 정해질 예정이다. 아이코 공주는 사회에 공헌하는 일을 하고 싶어했고 왕실 공무와 적십자사 일을 병행하게 됐다.<br>아이코 공주는 “평소 관심이 있었던 일본적십자사의 일에 참여하게 돼 기쁘며 동시에 긴장된다. 미력하지만 조금이라도 사람들과 사회에 도움이 됐으면 좋겠다”라고 밝혔다.<br><!-- 광고 right -->이러한 소식에 일본 국민은 “지진 재해로 고통받는 국민을 최우선으로 생각한 선택” “아이코다운 훌륭한 선택”이라며 긍정적인 반응을 보였다.<br>아이코 공주는 지난 2021년에도 성년을 맞이해 치른 성년식에서 본인을 위한 왕관(티아라)을 따로 제작하지 않고, 고모인 구로다 사야코 전 공주의 왕관을 빌려 써 화제를 모은 바 있다.<br>일본 왕실은 성인이 되는 여성 왕족에게 한화로 3억 원에 달하는 특별 제작 왕관을 부여하지만, 아이코 공주는 “코로나19로 일본 국민이 경제적 어려움을 겪는데, 세금을 들여 티아라를 만들 수는 없다”며 왕관 제작을 고사했다.<!-- 그림 1533899 --><!-- 그림 1533900 --><strong class=subTitle_s0>아들 귀한 日 왕실…아이코 높은 인기</strong><br>아이코의 사촌 마코가 국민의 반대를 무릅쓰고 고무로와의 결혼을 강행해 일왕의 동생인 아키시노노미야 후미히토 왕세제 일가에 대한 일본 국민의 반발이 커진 상태에서, 아이코의 결정은 상대적으로 국민을 위하는 왕실의 바람직한 모습으로 비쳤다.<br><!-- MobileAdNew center -->일본 여론은 2019년 실시된 조사에서 “일왕의 외동딸인 아이코 공주가 차기 일왕으로 적합하다”는 의견이 80%를 훌쩍 넘을 정도로 긍정적이다. 아이코 공주의 높은 인기가 한몫했다.<br>왕위승계 등을 규정한 법률인 왕실전범은 부계 혈통의 남성만 일왕이 될 수 있다는 남계·남성 일왕 원칙을 규정하고 있다. 여성이나 모계 혈통(여계·여성)은 일왕이 될 수 없다. 왕실전범 규정을 적용할 경우 나루히토 현 일왕의 후계자는 승계 서열 1위인 동생 후미히토 왕세제와 조카(후미히토의 외아들) 히사히토 친왕, 삼촌 마사히토 친왕 3명뿐이다. 왕세제가 형보다 다섯살밖에 어리지 않고, 마사히토 친왕이 88세 고령이라는 점을 고려하면 차세대 왕위 승계 후보자는 17세의 히사히토 친왕뿐이다.<br>여성·여계 일왕을 허용하면 일왕의 외동딸인 아이코 공주가 왕위 승계 서열 1위가 된다. 왕세제의 딸 가코도 후계 후보군에 들어간다. 실제 일본 역사에서 여성 왕이 몇 차례 있었고 헌법상으로도 문제가 없어, 왕실전범만 개정하면 된다. 하지만 정치권, 특히 자민당 내 보수파 반발로 현재로선 현실성이 없다.","date":"2024-01-23T09:23:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미·영, 예멘 후티반군 미사일기지 추가 공습 “토마호크 쐈다” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123083155_V.jpg' width=100px align=left><!-- 그림 1533884 --><!-- 그림 1533885 -->미국과 영국이 예멘의 친이란 반군 세력 후티의 군사시설을 재차 공습했다.<br>미 국방부는 22일(현지시간) 미군과 영국군이 호주, 바레인, 캐나다, 네덜란드의 지원을 받아 예멘에 있는 8개 후티 표적에 대한 추가 공습을 감행했다고 밝혔다.<br>미 국방부는 이번 공습이 홍해를 지나는 상선과 해군 함정에 대한 후티의 계속된 공격에 대한 대응이라면서 공습이 후티의 공격에 “비례했고 필요했다”고 강조했다.<br><!-- MobileAdNew center -->또 후티의 미사일 및 공중 감시 역량과 관련된 지하 시설과 장소 등을 겨냥했다고 설명했다.<!-- 그림 1533886 -->같은 날 미군 중부사령부(CENTCOM)도 “사나 시간으로 22일 오후 11시 59분경 후티 반군 목표물 8곳에 대한 공격을 실시했다”면서 “연합군의 공격에는 미사일 무기고와 발사대, 방공 시스템, 레이더, 지하 무기 저장소가 포함됐다”고 전했다.<br>이어 “일련의 공격은 홍해와 바브 알 만데브 해협, 아덴만에서 미국과 영국 선박은 물론 국제 상업 선박에 대한 무모하고 불법적인 공격을 계속하려는 후티의 능력을 저하시키기 위한 것”이라고 부연했다.<br><!-- 광고 right -->AP통신에 따르면 중동에 전개 중인 미 해군 항공모함 드와이트 아이젠하워호 또는 현지 공군기지에서 출격한 전투기들이 후티 표적에 폭격을 가하고, 다른 군함과 잠수함들도 토마호크 순항 미사일을 발사한 것으로 알려졌다.<br>후티 반군의 영향권 내에 있는 현지 매체들은 예멘 수도 사나와 여러 주가 폭격을 당했다고 보도했다.<!-- 그림 1533887 -->후티 반군은 가자지구의 팔레스타인인을 돕는다는 명분을 내걸고 지난해 11월부터 아시아와 유럽을 잇는 주요 교역로인 홍해를 지나는 상선들을 잇달아 공격해왔다.<br>이로 인해 국제 물류에 심각한 혼란이 초래되자 미국은 다국적 함대를 구성하고 예멘 내 군사시설을 폭격해왔다.<br>미국과 영국은 지난 12일에도 연합작전을 벌여 후티 반군이 장악 중인 예멘 내 28개소에서 60개가 넘는 목표물을 타격했다.<br>그러나 후티 반군은 상선 공격을 멈추지 않고 있으며 많은 해운사가 홍해와 연결된 수에즈 운하 이용을 포기하고 희망봉을 지나 아프리카를 따라 크게 우회하는 경로를 택하고 있다.","date":"2024-01-23T08:32:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“알맹이는 일본인 그 자체”…‘日미인대회’ 대상 차지한 여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123004700_V.jpg' width=100px align=left><!-- 그림 1533870 -->일본 미인대회에서 우크라이나 출신 귀화 여성이 대상을 차지했다.<br>22일(현지시간) 교도통신 등 현지 매체에 따르면 이날 도쿄에서 열린 ‘제56회 미스 재팬 콘테스트’에서 우크라이나 출신 시노 카롤리나(26)가 1위를 차지했다.<br>카롤리나는 2022년 일본 국적을 취득한 인물로 현재 모델로 활동 중이다.<br><!-- MobileAdNew center -->그는 원래 부모가 모두 우크라이나인이었지만 모친이 이혼 뒤 일본인 남성과 재혼해 어렸을 때부터 일본에서 자랐다.<!-- 그림 1533871 -->카롤리나는 미스재팬 공식 홈페이지에 “나는 우크라이나에 뿌리를 둔 귀화 일본인”이라며 “겉모습은 외국인으로 보이지만 5살 무렵부터 일본에서 자랐기 때문에 알맹이는 일본인 그 자체”라고 소개했다.<br>이어 “그간 내 정체성에 대해 고민해왔는데 모델이라는 직업을 가진 뒤 내가 가진 개성을 받아들일 수 있었다”면서 “현대 사회에서 여러 격차와 고민을 가진 사람들에게 힘이 될 수 있도록 자원봉사도 하고 있다”고 덧붙였다.<br><!-- 광고 right -->그러면서 “앞으로 미스 재팬으로서 활약하며 더 많은 이들에 내 목소리를 전달하고 싶다”고 강조했다.<br>이 같은 소식을 접한 일본인들의 반응은 엇갈렸다. 카롤리나를 응원하는 반응이 나오는가 하면, 그의 국적을 두고 날 선 비판도 나왔다.<!-- 그림 1533872 -->일본 포털 사이트에는 “일본 국적을 가진 만큼 인종은 상관없다”, “축하한다. 앞으로 활약을 기대한다”, “운동선수도 받아들이는데 미인 대회라고 다를 이유는 없지 않나” 등 의견이 게시됐다.<br>반면 “화제성만 중시해 선발한 느낌이 든다”, “위화감이 느껴진다”, “일본 대표라면 동양인이 갖는 장점을 보이는 대표였으면 좋겠다” 등 부정적인 의견도 나왔다.<!-- 그림 1533873 --><strong class=subTitle_s0>“일본인 맞아?”…다양한 인종 출신 우승 논란</strong><br>일본 미인대회에선 다문화 가정의 여성이 우승을 차지한 경우가 종종 있다.<br><!-- MobileAdNew center -->지난 2016년엔 ‘미스월드 재팬’으로 인도계 요시카와 프리안카가 뽑혔다. 요시카와는 인도인 아버지와 일본인 어머니 사이에서 태어났다.<br>당시 요시카와는 수상 소감으로 “나는 우리 아버지가 인도인인 것이 자랑스럽다. 인도인의 피가 흐른다는 것도 자랑스럽다”면서 “그렇다고 내가 일본인이 아닌 것은 아니다”라고 밝혔다.<br>앞서 2015년에도 미국 국적 흑인 아버지와 일본인 어머니 사이에서 태어난 미야모토 아리아나가 미스 유니버스 재팬 대회에서 우승했다. 당시에도 일본 누리꾼은 그의 이국적 외모에 불만을 표했다.<br>일각에서는 ‘일본이 여전히 순혈주의에 빠져 있다‘며 유독 미인대회 우승자에만 순혈주의를 강조하는 것은 자제해야 한다는 의견이 나왔다.","date":"2024-01-23T00:47:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바이든도 트럼프도 싫다… 미국 미래 위해 새 인물에 꼭 한 표”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122182117_V.jpg' width=100px align=left><!-- 그림 1533784 -->“바이든도, 트럼프도 싫다. 미국의 새 미래를 책임질 새 인물이 뽑혀야 한다.”<br>미국 뉴햄프셔 프라이머리(예비 경선) 기간 만난 중도층 주민들의 민주·공화 양당의 기득권 정치와 ‘리턴 매치’에 나선 전현직 대통령에 대한 염증은 생각보다 깊었다. 그러나 정치를 혐오하고 외면하기보다는 투표를 통해 나라를 바꾸겠다는 의지는 ‘북극 한파’를 이겨낼 만큼 굳었다.<br>새 인물에 투표하려는 민주당 지지자, 극단주의가 싫어 니키 헤일리 후보를 찍겠다는 유권자, 도널드 트럼프 전 대통령 지지를 주저하는 중도 공화 성향 주민까지 다양했다.<br><!-- MobileAdNew center -->민주당 지지자 엘리자베스 트루먼 모녀는 21일(현지시간) 체감 영하 19도 칼바람에도 콩코드의 주의회 청사 앞에서 민주당 경선 후보인 작가 메리앤 윌리엄슨 지지 플래카드를 들고 서 있었다. 그는 단호하게 “투표가 매우 중요하다. 바이든은 ‘트럼프를 꺾어야 한다’는 메시지만 외치고 새 비전은 없다. 미래를 보여 줄 젊은 정치인이 필요하다”고 했다. 이들 모녀는 “민주당이 자신들에게 유리한 사우스캐롤라이나를 첫 경선지역으로 정하면서 바이든 이름은 뉴햄프셔 투표용지에서 ‘상징적으로’ 뺐다”며 “우리 주의 민주당 지지자에 대한 모욕”이라고 지적했다.<br>헤일리 전 유엔 대사의 유세장인 데리의 한 중학교 앞에서 우크라이나 국기를 들고 1인 캠페인을 하던 민주당 지지자 브라이언 놀런은 “극단주의자인 트럼프 전 대통령의 재집권은 미국에 진정한 위협”이라며 “정치적 복수에만 집중하고 (러시아와 전쟁 중인) 우크라이나는 시궁창에 던져 버릴 것”이라고 우려했다. 그러면서 “헤일리 후보는 바이든 행정부처럼 군사적 관여를 계속하겠다는 입장이고 덜 극단주의적이기 때문에 그래도 믿음이 간다”고 했다.<br><!-- 광고 right -->맨체스터의 한 호텔 근처 편의점에서 자신을 무당층이라고 밝힌 데릭 슈워츠(35)는 “(기업가 출신) 비벡 라마스와미에게 관심이 있었는데, 이미 사퇴해 누구를 찍을지 아직 마음을 못 정했다”며 “자신들 이익만 좇는 나이 든 기존 정치인 말고 새 인물에게 후원이 많이 가야 시스템 정치를 바꿀 수 있다”고 주장했다. 그는 “바이든 집권 이후 기름값이 너무 뛰었다. 바이드노믹스(바이든 경제 성과)를 홍보하는데 평범한 시민들에겐 하나도 와닿지 않는다”고 비판했다.","date":"2024-01-23T00:05:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 금리 5개월 연속 동결…홍콩 H지수 3% 넘게 폭락","partialText":"중국 중앙은행인 인민은행이 사실상 기준금리인 대출우대금리(LPR)를 5개월 연속 동결하자 홍콩 항셍지수 등 중화권 증시가 일제히 하락하며 시장에서는 실망감을 나타냈다. 홍콩 증시에 상장된 중국 50개 기업 주가로 산출되는 홍콩 H지수(H지수·HSCEI)도 3% 넘게 급락했다.<br>인민은행은 22일 LPR 1년 만기는 연 3.45%, 5년 만기는 연 4.20%로 종전과 같이 유지한다고 발표했다.<br>지난해 8월 두 달 만에 0.1% 포인트 인하된 LPR 1년 만기는 일반대출 금리 기준으로 2019년 8월 4.25% 이래 4년 만에 가장 낮은 수준이다. 주택담보대출의 기준인 5년 만기 LPR도 지난해 6월 이후 6개월째 최저치를 유지하고 있다.<br><!-- MobileAdNew center -->중국의 금리 동결은 디플레이션(경기침체 속 물가 하락) 우려에도 시장에서 예상됐던 바다. 인민은행은 이미 지난 15일 1년 만기 정책금리인 중기유동성지원창구(MLF) 금리를 동결하며 기준금리 동결 방침을 시사했다. 경기 부양을 위해 금리를 인하해야 하지만 인민은행은 금리 인하가 위안화 약세를 불러올 수 있기 때문에 이를 주저하고 있다는 분석이다. 미국과 금리차가 벌어지면 외국인 자금이 빠져나가고, 통화 가치가 하락할 수 있기 때문이다.<br>또 소비자물가 상승률이 지난해 12월 기준 석 달 연속으로 마이너스를 기록하는 등 디플레이션 우려가 커지고 있지만, 지난해 8월 단행한 LPR 인하가 시장에 미치는 효과를 지켜보겠다는 의도가 담긴 것으로 보인다.<br><!-- 광고 right -->블룸버그통신은 “중국은 1990년대 후반 이후 가장 긴 디플레이션을 겪고 있음에도 위안화 보호 등을 위해 통화 부양책을 통한 경기 부양을 꺼리고 있다”면서 “미국이 이르면 3월부터 금리를 인하할 가능성이 작아진 것도 요인”이라고 전했다.<br>한편 이날 H지수도 폭락해 5000선을 밑돌아 한국 시간 기준 오후 4시쯤 4950대에 거래됐다. 2022년 10월 31일 기록한 전저점(4919.030)에 근접한 수준이다. 홍콩 증시가 큰 폭으로 밀리면서 H지수를 기초자산으로 삼은 주가연계증권(ELS) 손실폭도 확대될 것으로 예상된다.<br>이날 홍콩 증시 약세는 경기침체 우려에도 중국 정부가 통화정책에 소극적인 모습을 보여 투자자들의 실망감이 반영된 결과로 풀이된다. 이 여파로 홍콩 증시에 상장된 중국 테크 기업 주가를 2배로 추종하는 국내 상장지수증권(ETN)도 상장 폐지됐다. 한국거래소에 따르면 삼성증권이 발행한 ‘삼성 레버리지 항셍테크 ETN(H)’은 이날 오후 3시 55분부터 매매거래가 정지돼 오는 24일부터 상장폐지 절차가 진행된다.","date":"2024-01-23T00:05:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"확전 못 막는 美… 백악관 참모 급파, 인질 석방 협상 머리 맞댄다","partialText":"이란의 지원을 받는 이슬람 근본주의 무장정파의 개입으로 중동 전체로 번져 가는 가자지구 전쟁을 끝내기 위한 미국의 움직임이 분주하지만 확전 방지의 성과가 나타나지 않고 있다.<br>이란이 지원하는 중동 내 무장 세력들은 지난해 10월 7일 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁 발발 이후 시리아와 이라크에 있는 미군·연합군 기지에 140여 차례 로켓과 드론 공격을 감행하며 도발을 이어 가고 있다. 미국은 또 홍해에서 팔레스타인 지지를 명분으로 민간 선박을 공격하는 예멘의 친이란 반군 후티와도 무력공방 중이다.<br>중동 지역의 긴장에도 11월 대선을 앞둔 미국은 이란과의 직접 충돌만큼은 피하기 위해 조심하는 양상이다. 이란도 주변국 친이란 세력을 통한 대리전의 후방만을 지키고 있으며 미국도 보복 수위를 조절하고 있다. 그러나 중동의 긴장 상황은 언제 ‘레드라인’(용납할 수 없는 행위)을 넘을지 모른다는 평가가 나온다.<br><!-- MobileAdNew center -->미 백악곽은 브렛 맥거크 국가안보회의(NSC) 중동·아프리카 조정관을 21일(현지시간) 하마스가 억류 중인 인질 석방을 위한 협상장으로 급파했다. 악시오스에 따르면 백악관의 중동 담당 참모는 하마스의 기습공격 이후 인질 협상을 중재한 이집트와 카타르 정부의 의전서열 1·2위 지도자를 만난다.<br>양측은 지난해 11월 말 일주일간 휴전과 함께 이스라엘 인질 105명과 팔레스타인 수감자 240명을 맞교환했다. 하지만 당시 협상을 지렛대로 추진됐던 영구 종전안은 결렬됐다.<br><!-- 광고 right -->이날 로이터통신에 따르면 지난 19일 베냐민 네타냐후 이스라엘 총리는 조 바이든 미국 대통령과 한 달여 만에 나눈 통화에서 ‘두 국가 해법’ 거부를 재확인했다. 그는 성명에서 “전후 모든 팔레스타인 영토에 이스라엘이 안보 통제권을 가지겠다”는 주장을 거듭했다.<br>하마스는 16쪽 분량의 문서를 공개해 이스라엘을 공격한 이른바 ‘알아크사 홍수’ 작전이 “팔레스타인을 상대로 한 이스라엘의 음모에 대응하기 위해 필요한 조치였으며 평범한 대응이었다”며 “작전 실행 과정의 혼돈으로 인해 일부 실수가 생겼다”고 밝혔다. 이어 “이스라엘 치안과 군 시스템이 빠르게 붕괴했고 이스라엘·가자지구 분리장벽에서의 혼란이 그 원인”이라며 인명 피해 책임을 이스라엘로 넘겼다.<br>한편 유엔 인도주의업무조정국(OCHA)은 이스라엘군에 구금됐던 팔레스타인 민간인 100여명이 지난 19일 가자지구로 이어지는 케렘샬롬 통로에서 석방됐다고 22일 밝혔다.<br>이들은 30∼55일간 보안 관련 조사 과정에 구타와 고문 등 부당 대우를 받았다고 OCHA에 주장했다. OCHA는 성명을 통해 “이들의 진술은 광범위하게 알려진 팔레스타인인 구금 사례와 일치한다”고 했다.<br>이어 OCHA는 “아직 136명 정도의 인질이 가자지구에 억류된 것으로 추정한다”며 이들도 즉각 석방할 것을 하마스에 촉구했다.","date":"2024-01-23T00:05:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“네타냐후, 2국 해법 받아들여라”…EU 각국 외무장관 끈질긴 반대 성토하며 브뤼셀 회동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122210400_V.jpg' width=100px align=left><!-- 그림 1533820 -->유럽연합(EU) 외무장관들은 22일(현지시간) 벨기에 브뤼셀 본부에 모여 이스라엘과 팔레스타인 무장정파 간 가자지구 전쟁과 러시아의 침공에 따른 우크라이나 전쟁 문제을 논의하면서 이스라엘 외무장관과 팔레스타인 자치정부 외무 대표와 각각 만난다.<br>EU는 이날 이스라엘, 팔레스타인 자치정부(PA), 사우디아라비아, 요르단, 이집트 외무장관과 아랍연맹 사무총장을 브뤼셀로 초청해 연쇄회담을 하고 가지지구 종전과 평화정착 방안을 논의한다.<br>베냐민 네타냐후 이스라엘 총리는 19일 통화한 조 바이든 미국 대통령의 긍정적 전망과는 반대로 ‘팔레스타인 국가’ 해법을 결코 수용할 수 없다고 잇달아 밝히고 있다.<br><!-- MobileAdNew center -->네타냐후 총리는 이튿날인 20일에는 서안지구와 가자지구를 포함해 요르단강 서쪽 영토 전체에 대해 이스라엘이 치안 통제를 유지해야 한다고 다시 고집을 부렸다.<br>이날 브뤼셀 회의에 참석한 EU 외무장관들은 회의장 입장 전 취재진 질의응답에서 이에 대한 실망과 비판을 차례로 표명했다. 미국과 EU 대부분 국가들은 이스라엘과 팔레스타인 국가가 나란히 병존하는 2국가 해법을 절대적으로 밀고 있다.<br><!-- 광고 right -->이스라엘에 대한 지지가 유별나게 강한 독일의 아날레나 베어복 외무장관만 출발 전 하마스 테러를 비난하고 하마스에 대한 제재를 언급하는 데 그쳤을 뿐이다.<br>그러나 그런 베어복 외무장관도 “두 국가 해법이 유일한 해결책”이라며 “그런 해법을 듣고 싶지 않다는 사람들은 모두 대안을 제시하지 않았다”고 말했다.<br>EU 외무장관 회의를 주재하는 조셉 보렐 외교정책 대표는 전쟁 시작 때부터 이스라엘의 무차별한 가자지구 보복 공습과 국제구호 차단을 맹비난해 이스라엘 정부의 대표적인 비난 표적으로 꼽힌다.<br>나흘 전 보렐 대표는 ‘팔레스타인 국가 설립 가능성을 무너뜨릴 셈으로 네타냐후 총리가 2018년 하마스에 대한 재정 지원을 창안해 실시해왔다’고 말해 이스라엘 정부의 분노를 또 샀다.<br><!-- MobileAdNew center -->이날도 6시간 회의 주재에 들어가면서 보렐 위원장은 “가자의 인도주의 상황은 더 이상 나빠질 수 없을 정도로 나쁘다”면서 “어느 정도인지를 묘사할 단어가 없을 정도로 수십 만 명이 아무것도, 잠잘 곳, 먹을 식량, 의약품이 없고 폭탄 아래 있다”고 맹폭했다.<br>이어 그는 이스라엘 정부의 ‘2국가 해결책’에 대한 반대는 “용납할 수 없다”면서 이스라엘은 다른 나라들이 지쳐 그 문제를 더 이상 거론하지 않으리라고 기대할 수 없을 것이라고 강조했다.<br>그러면서 이스라엘과 네타냐후 총리는 어떤 다른 해결책을 가지고 있다는 것인지 묻고자 한다면서 “모든 팔레스타인 사람들을 살던 데서 쫓아낸다는 것인가, 아니면 다 죽여 없애겠다는 것인가”라고 되물었다.<br>독립적인 팔레스타인 국가와 병존하는 2국가 해결책이 EU 27개 국가들의 궁극적인 목표임을 확신한 보렐 위원장은 하마스를 문제의 일부로 여기지만 “이스라엘이 이 무장조직을 파괴하려고 펼치고 있는 방식은 ‘분명하게’ 잘못된 것으로 ‘수 세대에 걸쳐 증오의 씨를 뿌리고 있다”고 지적했다.<br>이날 EU 외무장관들은 보렐 위원장의 중동 문제 해결을 향한 국제평회의의 지속적 개최 안에 의견을 밝힐 것으로 보인다.<br>외무장관들은 또 보렐 위원장이 초대한 이스라엘의 이스라엘 카츠 신임 외무장관과 팔레스타인 자치정부의 최고위 외교관 리야드 알말리키 대표와 따로따로 만날 예정이다. 이 두 장관은 서로 만날 계획은 없다.<br>스테판 세주르네 프랑스 외무장관은 “인도주의적 차원에서 신속한 휴전, 정치적 차원에서는 두 국가 해법이 우리의 입장”이라며 “가자지구와 팔레스타인 영토에 우리 국민 세 명이 억류된 상황에서 인질 석방은 우리의 최우선 과제”라고 말했다.<br>그러면서 요르단강 서안에서 팔레스타인 주민에게 폭력적인 행위를 하는 이스라엘 정착촌 주민에 대한 EU 차원의 제재를 희망한다고 덧붙였다.<br>마이클 마틴 아일랜드 외무장관도 “중동 상황과 관련해 재차 강력하게 압박하고 휴전과 인도적 지원을 위한 자유로운 접근을 요구할 것”이라고 말했다.<br>두 국가 해법은 이스라엘과 팔레스타인이 각자 정부를 세워 평화롭게 공존하는 방안이다. 1993년 이스라엘과 팔레스타인해방기구(PLO)의 오슬로 협정으로 확립됐다.<br>아이만 사파디 요르단 외무장관은 “네타냐후 총리와 이스라엘은 국제사회 전체의 요구를 거스르고 있다”며 “이 비참함에서 벗어나는 길은 두 국가 해법뿐”이라고 거듭 확인했다.<br>파이살 빈 파르한 사우디 외무장관도 이날 CNN과 인터뷰에서 팔레스타인 독립국가를 인정하지 않는다면 이스라엘과 수교와 가자지구의 재건에 참여하지 않겠다며 이스라엘의 결단을 촉구했다.<br>EU 외무장관 회의엔 사우디아라비아, 이집트 및 요르단 외무장관이 초청돼 같이 현안을 논의한다.<br>EU는 이스라엘-팔레스타인 분쟁 종식을 위한 해법으로 국제사회의 지지를 얻고 있는 ‘두 국가 해법’을 반대하는 이스라엘에 대한 제재를 검토하고 있다고 21일 영국 일간 파이낸셜타임스(FT)가 보도했다.<br>EU 외교장관 회의를 앞두고 회원국에 회람된 문건을 FT가 확인한 결과, EU는 두 국가 해법에 기반한 EU 평화 계획에 참여 또는 불참할 경우 예상되는 결과를 제시해야 한다고 회원국에 제안했다.<br>EU 고위관계자는 “우리는 회원국에 대해 몇몇 구상을 제안하고 있다”며 “이들 중 일부는 두 국가 해법을 실현하기 위해 향후 우리의 지렛대를 어떻게 사용할지에 대한 것”이라고 전했다.<br>이어 EU가 이스라엘과 맺은 협정을 통해 이스라엘에 제공 중인 혜택을 거론하면서 “인센티브도, 불이익도 있다”고 설명했다.<br>또 다른 관계자는 이번 EU의 제안이 이스라엘의 두 국가 해법 거부에 대한 회원국의 상당한 분노를 반영한다고 밝혔다.<br>다만, 22일 EU 외교장관 회의는 ‘예비’ 단계라면서 “어떤 조치도 선에서 몇 걸음 떨어져 있을 것”이라고 덧붙였다.<br>그는 “네타냐후(이스라엘 총리)에게 (두 국가 해법을) 강요하는 것은 어렵다”면서도 “그가 영원히 직을 지킬 수는 없을 것”이라고 말했다.<br>안토니우 구테흐스 유엔 사무총장도 21일 소셜미디어 X(옛 트위터)에 올린 글에서 “두 국가 해법 수용을 거부하고 팔레스타인인들의 국가 수립을 부정하는 것은 용납할 수 없다”고 밝혔다. 또 “팔레스타인인이 자신들의 국가를 세울 권리는 모두에 의해 반드시 인정돼야 한다”고 강조했다.<br>이 방안은 이번 전쟁에서 이스라엘을 지원하는 미국뿐만 아니라 EU, 중국과 러시아 등 반서방 진영으로부터도 광범위한 지지를 받고 있다. 다만, 1967년 전쟁 이후 이스라엘이 병합한 동예루살렘 문제, 요르단강 서안지구와 가자지구 통합 문제 등 난제도 적지 않다.<br>EU 외교장관 회의에는 이스라엘 카츠 이스라엘 외무장관도 참석할 예정이다. 리야드 알말리키 팔레스타인 외무장관은 별도의 일정을 통해 참석하기로 했다.","date":"2024-01-22T21:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“선생님 앞에서 알몸으로 만세”…日 ‘물방울 검사’ 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122205649_V.jpg' width=100px align=left><!-- 그림 1533816 -->일본에서 수학여행 중 학생들이 목욕 뒤 깨끗하게 닦았는지 알몸으로 검사하는 관행이 벌어져 논란이다.<br>22일(현지시간) 일본 니시니혼신문 등 외신은 규슈 지역을 중심으로 전국에서 학생들에 대한 ‘물방울 검사’가 행해지고 있어 논란이 일고 있다고 보도했다.<br>학교 측은 목욕예절을 갖추는 데 필요한 지도라고 설명했지만, 학부모 사이에서는 ‘부적절하다’는 비판이 나온다.<br><!-- MobileAdNew center -->제보자에 따르면 지난해 12월 중학교 2학년인 딸이 수학여행을 가서 목욕 후 물방울이 묻어있는지를 여성 교원에게 검사받았다.<br>학생들은 알몸으로 만세를 했고, 교원은 물방울이 남아있는지를 육안으로 검사하고 “올라가도 좋다”거나 “다시 닦아라”고 지시했다. 후쿠오카현 교육위원회에도 같은 민원이 익명으로 제기됐다.<br><!-- 광고 right -->교육위가 학교 측에 사실 확인을 요청하자 학교 측은 “목욕 지도는 했지만 만세를 시킨 사실은 없다”고 해명했다.<br>그는 “물방울뿐만 아니라 수건을 욕조에 넣지 않는 등 매너 전반을 지도한다”고 덧붙였다. 이어 자신이 교원일 때부터 오래 해온 일이라며 재검토할 생각이 없다고 밝혔다.<br>교육 현장에선 샤워 후 몸에서 떨어진 물방울로 여관의 바닥이 젖어 학생이 넘어지는 것을 막는, 안전을 위해 필요한 지도라는 소리도 있다.<br>‘목욕 지도’에 대한 조사나 통계는 없지만, 온라인상에는 불쾌함을 호소하는 목소리가 많았다.<!-- 그림 1533817 --><strong class=subTitle_s0>“흰색 속옷 아니면 벗어라”…日학교 황당 교칙</strong><br><!-- MobileAdNew center -->일부 일본 중고등학교에서는 이른바 ‘블랙교칙’(인권 침해 소지가 있는 부당한 교칙)이 여전히 존재하는 것으로 알려졌다.<br>오래된 논쟁거리였던 블랙교칙은 2017년 한 여성이 소송을 제기하면서 다시 도마 위에 올랐다.<br>오사카부 공립고등학교에 다니던 이 여성은 당시 과도한 머리 지도 때문에 피해를 봤다며 학교에 손해배상을 요구했다.<br>그는 학교가 타고난 갈색 머리를 검게 염색하라고 강요했으며, “염색 안 할 거면 학교에 올 필요도 없다”는 폭언을 퍼부었다고 주장했다. 또 학교가 학생지도를 명분으로 학생인 자신을 괴롭혔고, 결국 학교도 다니지 못하게 됐다고 호소했다.<br>당시 언론 보도를 종합하면 나가사키 소재 공립학교 238곳 중 60%는 흰색 속옷 착용을 강제하는 규정을 두고 있었다.<!-- 그림 1533818 -->해당 규정에 따르면 학생은 교복을 체육복으로 갈아입을 때 여교사에게 속옷 검사를 받아야 한다.<br>후쿠오카 소재 공립학교 69곳 중 57곳 역시 속옷 색깔을 규제하는 것으로 나타났다. 심지어 일부 학교는 흰색이 아니니 그 자리에서 속옷을 벗으라고 요구한 것으로 알려졌다.","date":"2024-01-22T20:56:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나눔이 삶의 동력”… 쪽방 주민들 십시일반 16년째 이어온 온기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123174932_V.jpg' width=100px align=left><!-- 그림 1534193 -->“남을 위해 시작한 나눔이 삶의 동력이 된다는 걸 매년 이맘때면 또 깨달아요.”<br>올해로 16년째 인천 쪽방촌 주민들과 함께 기부를 이어오고 있는 이준모(59) 인천내일을여는집 이사장은 23일 서울신문과의 인터뷰에서 이렇게 말했다. 1998년 경제위기 여파로 실직한 이들과 노숙자 등 취약계층을 돌보기 위해 해인교회에서 설립한 ‘인천내일을여는집’ 이사장을 맡고 있는 그는 쪽방상담소, 아동공부방, 가정폭력상담소, 무료급식소 등을 운영하고 있다.<br>이 이사장과 쪽방촌 주민들은 지난해 12월 한 달간 폐지와 고철을 판매하고 공동작업장에서 볼펜과 샤프 등을 만들며 거둔 수입 등을 십시일반 모았다. 이들은 한 달 동안 모은 221만원을 전날 사랑의열매 사회복지공동모금회에 기부했다. 16년간 이들이 전달한 성금은 2500만원이 조금 넘는다.<br><!-- MobileAdNew center -->쪽방촌 주민들의 나눔은 이 이사장의 제안이 시작이었다. 2008년 겨울의 초입, 여느 때처럼 추위를 버틸 연탄과 식료품 등을 나눠주던 이 이사장에게 한 쪽방촌 주민은 “우리보다 더 어려운 사람도 많을 텐데 매번 우리만 도움받아 미안하다”며 감사한 마음을 전했다. 형식적인 인사라 치부할 수도 있었겠지만, 이 이사장은 곧바로 모자를 들고 ‘이 곳 분들도 어려운 사람을 도울 수 있다’며 즉석에서 모금을 진행했다.<br>그러자 쪽방촌 주민들은 “우리도 1000~2000원 정도는 할 수 있다”며 자발적으로 돈을 모으기 시작했다. 그렇게 모인 온기는 쪽방촌을 넘어 무료급식소, 노숙인쉼터, 교회까지 퍼졌다. 꼬깃꼬깃한 1000원짜리 지폐부터 때 묻은 500원짜리 동전까지, 열흘 정도 진행한 첫 모금에서 63만원이 모였다.<br><!-- 광고 right -->사랑의열매에 첫 번째 기부를 하고 나서 나눔은 더 커졌다. 주민들의 기부가 크게 알려지고 당시 보건복지부 장관이 “따뜻하고 귀한 이야기”라며 직접 사과 두 박스도 보냈다. 쪽방촌 주민들은 “남을 도와보니 기분도 좋고 자부심이 생겼다”며 해마다 정성을 모아보자고 이 이사장에게 제안했다. 이후 폐지를 팔아 1년 동안 가스통에 돈을 모아두거나 동전이 생길 때마다 비닐봉지에 담아주는 이들이 늘어났다.<br>이 이사장은 “14년째 나눔에 동참한 한 주민은 ‘우리도 누군가를 도울 수 있다는 데 감사하고, 기부가 우리의 연례행사가 됐다. 이건 내 평생의 자랑’이라고 한다”며 “도움이 필요한 이들도 다른 사람에게 도움을 주고 싶어 하고, 나눔으로 큰 기쁨을 느낀다”고 전했다.","date":"2024-01-23T17:49:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울 한복판에서 필로폰 투약한 남녀 5명 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123174903_V.jpg' width=100px align=left><!-- 그림 1534192 -->서울 한복판에서 집단으로 마약을 한 남녀가 경찰에 체포됐다.<br>23일 서울 종로경찰서는 마약류관리법 위반 혐의로 남녀 5명을 체포하고, 이 가운데 마약 간이시약 검사 양성 반응을 보인 4명을 지난 17일 검찰에 송치했다고 했다.<br>양성 반응이 나오지 않은 나머지 1명은 정밀 검사를 의뢰해 놓았다.<br><!-- MobileAdNew center -->이들은 지난 11일 종로구 평창동의 한 빌라에 모여 집단으로 마약을 투약한 혐의를 받는다.<br>앞서 경찰은 같은 날 오전 8시쯤 “남편이 죽을 수도 있다”는 한 여성의 신고를 받고 출동했다.<br><!-- 광고 right -->가정폭력 사건으로 생각했던 경찰은 폭행 정황이 발견되지 않았고, 성인 남녀 다수가 어눌한 언행에 비틀대고 팔뚝에는 주삿바늘 흔적이 있는 것을 확인해 마약 사건으로 보고 이들을 붙잡았다.<br>경찰은 현장에서 가로 15㎝, 세로 10㎝, 높이 5㎝ 크기의 책 모양 철제 상자도 발견했는데, 이 안에는 다량의 필로폰과 마약 투약 도구, 백색 가루가 든 봉투, 주사기 등이 발견된 것으로 전해졌다.<br>경찰은 마약 공급자가 이 상자를 가져온 것으로 보고, 장소를 제공한 빌라 주민과 공급자 각 1명을 구속했다.","date":"2024-01-23T17:49:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘대북송금’ 혐의 김성태 쌍방울 전 회장 보석 석방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123174400_V.jpg' width=100px align=left><!-- 그림 1534189 -->800만 달러 대북송금 혐의로 지난해 2월 구속 기소된 김성태 쌍방울 그룹 전 회장이 23일 보석 석방된다.<br>수원지법 형사11부(부장판사 신진우)는 김 전 회장 측의 보석 청구를 이날 인용했다.<br>재판부는 김 전 회장에게 보증금 1억원(보증보험증권으로 갈음)과 도주 우려 차단을 위한 실시간 위치추적 장치 부착을 조건으로 달았다.<br><!-- MobileAdNew center -->김 전 회장의 변호인은 지난 19일 비공개로 진행된 보석 심리를 마친 뒤 취재진에 “피고인은 증거를 인멸하거나 도주할 우려가 없기 때문에 향후 불구속 상태에서 재판받을 수 있도록 해달라고 했다”고 말했다.<br>김 전 회장 측은 불구속 상태에서 사건 관계인을 만나지 않겠다는 등의 의견서를 재판부에 전달한 것으로 알려졌다.<br><!-- 광고 right -->김 전 회장은 내달 3일 법정 구속 기한 만료를 앞두고 지난달 20일 보석을 신청했다.<br>형사소송법에 따라 구속 기소된 피고인의 구속 기간은 최장 6개월이다.<br>김 전 회장은 지난해 1월 20일 검찰 수사 단계에서 구속 영장을 발부받았고 같은 해 2월 3일 구속기소 된 뒤 7월 특정경제범죄 가중처벌 등에 관한 법률상 횡령 혐의로 추가 기소되면서 구속 영장이 재차 발부됐다.<br>김 전 회장 변호인은 “공탁금 접수가 차질 없이 진행되고, 이에 따른 검찰의 석방 지휘가 구치소로 전달되면 이르면 오늘 저녁 중 피고인이 나올 것으로 예상한다”고 말했다.<br><!-- MobileAdNew center -->김 전 회장은 쌍방울 그룹 임직원 명의로 세운 5개 비상장회사(페이퍼컴퍼니) 자금 538억원을 횡령하고, 그룹 계열사에 약 11억원을 부당하게 지원하도록 한 혐의(배임)로 구속기소 됐다.<br>그는 2019년 경기도의 북한 스마트팜 지원 사업비 500만 달러와 당시 경기도지사인 이재명 더불어민주당 대표의 방북 비용 300만 달러를 북한 측에 대납한 혐의(외국환거래법 위반)도 받는다.<br>김 전 회장에 대한 추가 기소 내용은 2020년 12월 광림이 보유한 비비안 주식을 정당한 가액보다 78억원 비싸게 쌍방울이 매수하도록 해 광림에 부당한 이익을 준 혐의(특정경제범죄가중처벌 등에 관한 법률 위반)이다.<br>한편 재판부는 이날 김 전 회장과 함께 횡령과 배임 등 혐의로 구속 기소돼 재판 중인 김 전 회장의 매제 김모 전 쌍방울 재경총괄본부장이 신청한 보석도 함께 인용했다.","date":"2024-01-23T17:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김해 한 공장서 500㎏ 자루에 깔린 20대 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/11/SSC_20231211064142_V.png' width=100px align=left>김해 진영읍에 있는 한 자동차 부품 제조 공장에서 20대가 깔림 사고로 숨졌다.<br>김해서부경찰서는 23일 오전 10시쯤 이 공장 천장 크레인에 연결된 무게 500kg 자루가 약 3m 아래로 떨어지면서 밑에 있던 20대 A씨를 덮치는 사고가 났다고 밝혔다.<br>군 대체복무 중이던 A씨는 병원으로 이송됐지만 치료 중 사망했다.<!-- 그림 1518912 -->이 자루에는 플라스틱 사출 원재료가 들어있던 것으로 조사됐다. 경찰은 크레인으로 자루를 옮기다가, 크레인과 자루를 연결하는 끈이 끊어지면서 사고가 난 것으로 추정한다.<br><!-- MobileAdNew center -->사고가 난 현장은 작업 중지 명령이 내려졌다. 고용노동부는 정확한 사고 원인과 함께 산업안전보건법, 중대재해처벌법 위반 여부 등을 조사하고 있다.<br>경찰은 현장 안전관리 책임자 등을 상대로 업무상 과실 여부를 수사할 예정이다.<!-- 광고 right -->","date":"2024-01-23T17:41:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘부르면 달려간다’, 천안 콜버스 인기…구간 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123171935_V.jpg' width=100px align=left><!-- 그림 1534165 -->충남 천안시는 정해진 노선과 운행 시간 없이 승객이 부르면 찾아가는 ‘천안 콜버스’ 운행 구간을 확대했다고 23일 밝혔다.<br>천안콜버스는 ‘수요응답형교통 대중교통 서비스(DRT, Demand Responsive Transport)’로 일정한 노선과 운행 시간표가 없다.<br>앞서 시는 대중교통 서비스 취약지역에 체감형 대중교통 서비스를 제공하기 위해 지난해 12월부터 직산읍 일대에서 콜버스 운행을 시작했다.<!-- 그림 1534166 -->콜버스는 애초 직산읍 일원 약 8㎢ 구간 89개 정류장을 권역을 설계했지만, 주민 의견을 수렴해 구간 면적을 2배 가까이 확대했다.<br><!-- MobileAdNew center -->확대 구간은 충남테크노파크, 상덕리, 마정리, 양당리 등 7.5㎢, 정류장 26개소로 총 15.5㎢, 115개소 정류장이다.<br>콜버스는 오전 6시 30분부터 오후 10시까지 운행한다. 기존 시내버스 요금이 적용되고 수도권 전철 환승할인 등 할인 혜택도 유지된다.<br><!-- 광고 right -->시 관계자는 “이동수요와 효과 등을 분석해 상반기 중으로 운행지역을 확대할 예정”이라고 말했다.","date":"2024-01-23T17:19:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500177"}]