[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野의원에 “참사 희생자 명단·사진 확보해야” 문자…與 “유가족에 대못”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107105307_V.jpg' width=100px align=left><!-- 그림 1358394 -->‘이태원 참사’ 희생자 전체 명단과 사진을 활용해 추모 공간을 만들어야 한다는 더불어민주당 일각의 주장에 대해 국민의힘은 “국민적 슬픔을 정치 도구화한다”고 비판했다.<br>지난 7일 오후 국회 행정안전위원회 현안 질의에 참석한 문진석 더불어민주당 의원의 휴대전화에 노출된 문자 메시지가 논란이 됐다. 민주연구원의 부원장 A씨와의 텔레그램방이 언론에 노출된 것인데, 문 의원이 A씨가 보낸 메시지를 읽는 순간이 포착된 것이다.<br>메시지 내용을 살펴보면 A씨는 문 의원에게 “이태원 참사 애도 기간이 끝났음에도 희생자 전체 명단과 사진, 프로필, 애틋한 사연들이 공개되지 않고 있다”며 “수사 중인 이유로 정부와 서울시가 명단 공개를 거부하고 있는데 의도적인 축소 은폐 시도”라고 했다.<br><!-- MobileAdNew center -->이어 “참사 희생자의 전체 명단과 사진이 공개되는 것은 기본”이라며 “유가족과 접촉을 하든 모든 수단 방법을 동원해서라도 전체 희생자 명단, 사진, 프로필을 확보해서 당 차원의 발표와 함께 추모 공간을 마련하는 것이 시급하다”고 주장했다.<br><strong class=subTitle_s0>● 국민의힘 “저열한 행태” 일갈</strong><br><!-- 광고 right -->이에 대해 박정하 수석대변인은 논평을 통해 “국민적 슬픔을 ‘정치 도구화’하려는 민주당 속내가 적나라하게 드러났다”며 “‘기획’의 노골적 의도가 적나라하게 드러난 것이다. 국민적 슬픔을 이용해 정치적 셈법만을 따지고 있는 민주당의 저열한 행태에 소름이 끼칠 정도”라고 비판했다.<br>장동혁 원내대변인도 논평을 내고 “민주당이 국가적 참사를 이용해 국민 분열과 갈등을 부추기며 유가족의 가슴에 대못을 박는 만행을 저지르고 있다”며 “당 차원에서 전체 희생자의 명단과 사진, 프로필을 확보해서 발표하겠다고 한다. 정파적 이익을 위해서라면 국민의 눈물까지도 이용하려는 잔혹한 정치”라고 지적했다.<br><strong class=subTitle_s0>● 문 의원 “거부의 뜻 전했다”</strong><br>논란이 일자 문 의원은 당 공보국을 통해 보낸 공지 문자에서 “보도된 저의 핸드폰 사진은 개인 간 텔레그램이며, 저에게 보내온 메시지를 읽은 것”이라고 해명했다.<br><!-- MobileAdNew center -->문 의원은 “해당 메시지는 개인 의견이며, 저는 텔레그램 메시지와 관련해 분명하게 거부의 뜻을 전했다”고 반박했다.<br>문 의원이 참석한 행안위 전체회의에서도 해당 문자 사진을 놓고 고성이 오갔다.<br>국민의힘 장제원 의원은 문자내용이 담긴 사진을 회의실 화면에 띄우며 “그야말로 참사를 정치적으로 이용하려는 모습 아니냐”며 “참사 희생자를 진정으로 위하기보다 정치적으로 이용하려는 것이 노골적으로 보이는 한 장의 사진”이라고 비판했다.<br>이에 문 의원은 재차 자신이 작성한 메시지가 아니라며 “누가 죽음을 정쟁으로 끌고 가는 건지 국민들이 판단하실 것”이라고 반박했다.","date":"2022-11-08T06:33:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"계급 낮춰 6·25 참전 佛장군에 ‘특별한 지휘봉’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107220931_V.jpg' width=100px align=left><!-- 그림 1358736 -->6·25전쟁에서 프랑스군을 이끌었던 랄프 몽클라르 프랑스 장군의 유족에게 국가보훈처가 특별한 지휘봉을 선물한다.<br>보훈처는 8일 경기 양평군 지평리 전투 참전 충혼비에서 추모식을 열고 몽클라르 장군의 아들인 롤랑 몽클라르에게 조선시대 장수가 사용하던 지휘봉 ‘등채’를 전달한다고 7일 밝혔다. 유족은 프랑스 참전용사와 가족 재방한 프로그램에 따라 방한했다. 지휘봉에 연결된 비단천에는 몽클라르 장군을 상징하는 별 4개를 새겼다.<br>2차 세계대전 영웅인 몽클라르 장군은 4성 장군으로 예편한 뒤 프랑스 정부가 한반도에 대대급 부대를 파견하기로 하자 스스로 중령으로 계급을 낮춰 현역 복귀를 신청해 참전, 양평군 지평리에서 벌어진 지평리 전투에서 중공군을 격퇴하는 데 공을 세웠다. 1952년 2월 13일부터 15일까지 벌어진 지평리 전투는 서울 남쪽까지 후퇴했던 유엔군이 전세를 역전시키는 발판이 됐다. 지평리 전투 승리의 주역은 프랑스 참전용사들이었고 몽클라르 장군은 프랑스 대대 지휘관으로서 전투를 이끌었다.<br><!-- MobileAdNew center -->추모식에 앞서 박민식 보훈처장 등은 지평역 인근에 있는 ‘지평면 유엔기념비’를 찾아 헌화·참배하고, 지평리 전투 당시 유엔군 프랑스대대 지휘소로 쓰인 지평리 전투 유엔사령부를 방문한다. 박 처장은 이곳에 몽클라르 장군 기념공간을 조성하는 방안 등을 양평군청과 논의할 예정이다.<br><!-- 광고 right -->","date":"2022-11-07T20:44:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108020025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"文 “풍산개 반납한다” vs與 “사료값 아까웠나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108002934_V.jpg' width=100px align=left><!-- 그림 1358781 -->윤석열 대통령 측과 문재인 전 대통령 측이 김정은 북한 국무위원장의 선물인 풍산개 ‘곰이·송강’(사진)의 사육비 지원 시행령 개정안을 놓고 진실 공방을 벌였다. 신구 권력 충돌에 여야까지 가세하며 갈등의 골은 더욱 깊어지는 모양새다.<br>양측 갈등은 7일 문 전 대통령 측이 보도자료를 통해 “문 전 대통령은 대통령기록관으로부터 위탁받아 관리하고 있던 풍산개 ‘곰이’와 ‘송강’을 대통령기록관에 반환하고자 한다”며 그 책임을 대통령실에 돌리면서 촉발됐다. 문 전 대통령 측은 “행정안전부는 6월 17일 시행령 개정을 입법예고했으나 이유를 알 수 없는 대통령실의 이의 제기로 국무회의에 상정되지 못했고, 행안부는 이후 일부 자구를 수정해 다시 입법예고하겠다고 했으나 지금까지 진척이 없다. 역시 대통령실 반대가 원인인 듯하다”고 주장했다.<br>문 전 대통령은 2018년 9월 3차 남북정상회담 후 김 위원장에게서 곰이와 송강을 받았고, 퇴임 후 이 두 마리에 곰이가 낳은 새끼 ‘다운이’까지 경남 양산 사저로 데려가 키웠다. 대통령기록관에 따르면 대통령기록물법상 국가 원수 자격으로 받은 풍산개도 대통령기록물이므로, 대통령이 퇴임하면 대통령기록관으로 이관해야 한다. 하지만 대통령기록관은 동식물 관리·사육 시설이 없는 데다 동물복지까지 고려해 5월 9일 문 전 대통령에게 풍산개를 맡기는 협약을 체결했다.<br><!-- MobileAdNew center -->이와 관련, 대통령실은 이날 언론 공지를 통해 “해당 시행령은 대통령기록관 소관으로, 행안부·법제처 등 관련 부처가 협의 중에 있을 뿐 시행령 개정이 완전히 무산된 것이 아니다”라고 반박했다. 이어 “시행령 입안 과정을 기다리지 않고 풍산개를 대통령기록관에 반환한 건 전적으로 문 전 대통령 측 판단일 뿐, 현재의 대통령실과는 무관하다”고 강조했다.<br>권성동 국민의힘 의원은 이날 페이스북에서 “협약서를 토대로 사료비 등 250여만원의 예산지원 계획이 수립됐다”며 “퇴임 후 본인이 키우는 강아지 사육비까지 혈세로 충당해야겠나. 참으로 좀스럽고 민망한 일”이라고 따졌다.<br><!-- 광고 right -->이에 문재인 정부 청와대 국정상황실장을 지낸 윤건영 더불어민주당 의원은 “겉으론 호탕하게 ‘데려가서 키우라’고 해놓고 속으론 평산마을에서 키우는 행위를 합법화하는 일에 태클을 거는 건 대통령실이다. 좀스럽고 민망한 일을 하는 것은 정부·여당”이라고 맞받았다.<br>","date":"2022-11-07T21:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108006013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“살려주세요, 경찰·소방차 제발요” 그날 밤 119엔 비명이 가득했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107231020_V.jpg' width=100px align=left><!-- 그림 1358764 -->지난달 29일 이태원 핼러윈 참사 현장의 긴박함이 담긴 119 신고 녹취록이 공개됐다. 신고자들은 당시 위험한 상황을 전하며 구조를 간절히 요청했다.<br>국회 행정안전위원회 소속 기본소득당 용혜인 의원이 7일 소방청에서 제출받은 119 신고 녹취록에는 지난달 29일 오후 10시 15분 첫 신고부터 다음날 0시 56분까지 접수된 87건이 시간대별로 담겨 있었다.<br>첫 신고자는 “살려주세요. 여기 이태원…앞이에요. 살려주세요”라고 말했다. 이어 “경찰이고 소방차고 다 보내주셔야 할 것 같다. 사람들이 압사당하게 생겼다. 부상자가 길거리에 널렸다”고 상황을 전했다.<br><!-- MobileAdNew center -->소방당국은 신고 접수 2분 뒤인 10시 17분 구조대를 출동시켰다.<br>10시 18분 두 번째 신고전화는 해밀톤호텔 옆 골목에서 접수됐다. “여기…죽을 것 같아요. 빨리 좀 와주세요”라고 전화한 신고자는 “사람이 너무 많아 압사해서 죽을 것 같다”면서 “깔린 사람도 있다. 엄청 많다”고 말했다.<br><!-- 광고 right -->10시 20분 세 번째 신고자는 “다 보이진 않는데 열 명 정도 깔린 것 같다”고 구체적인 내용을 설명했다.<br>10시 21분에는 “지금 사람들이 너무 많이 와서 나가지도 못하고 올라가지도 못하고…여기 지금 정리를 해 주셔야 할 것 같다”, “사람들이 너무 많이 와서 압사당할 것 같다”는 내용이 접수됐다.<br>이후 신고는 동시다발적으로 들어왔다. 10시 21분부터 24분까지 잇따라 들어온 6건의 신고 녹취록에는 비명과 신음, 울부짖음이 기록됐다. 최초 신고인 10시 15분부터 25분까지 10분간 접수된 신고는 14건이다.<br>10시 29분에 신고한 시민이 사람들이 끼어 있다고 전하자 신고 접수자는 “소방차와 구급대가 가고 있다. 일단 최대한 밖으로 나오라”고 했지만 신고자는 “아예 못 나간다. 뒤에서 누르고 있다. 압사가 이런 건가 싶다”고 말했다.<br><!-- MobileAdNew center -->간절히 구조를 바라는 시민들의 절박함이 이어졌다.<br>“압사당해서 죽을 것 같아요. 빨리 길 좀 뚫어 주세요” “살려주세요. 빨리 와 주세요”와 함께 일부 신고 녹취록에는 신고자가 말을 하지 못하고 비명만 지른 것으로 돼 있어 당시의 급박한 상황을 짐작하게 했다.<br>10시 29분쯤 현장 인근에 도착한 구조대는 도보로 이동한 뒤 10시 42분 의식을 잃은 약 15명을 대상으로 심폐소생술(CPR)을 실시했다. 구조대 지휘팀장은 10시 43분 소방대응 ‘1단계’를 발령했고 이후 서울소방재난본부장이 11시 13분 대응 ‘2단계’, 11시 48분 대응 ‘3단계’로 상향했다.<br>그사이에도 신고는 끊이지 않았다. 11시 12분 신고자는 “호텔 쪽으로 사다리차를 가지고 사람을 빨리 빼내야 된다”고 구체적인 방법을 제안하기도 했다. 대원들이 조치하고 있다고 하자 “사람이 몇십만명인데 겨우 200명 와서 어떻게 하냐”고 지적했다.<br>11시 13분 신고자는 “군부대를 투입해도 모자란다”, 11시 31분 신고자는 “사람이 50명 넘게 쓰러져서 호흡곤란을 일으키고 있다”며 “소방차가 와 있는데 진입을 못 하고 있다”고 전했다.<br>소방 대응 3단계가 발령된 뒤부터는 사고 사실을 알게 된 가족이나 친구의 실종 신고가 들어왔다.<br>경찰관 신고도 있었다. ‘서울 용산경찰서 상황실’이라고 밝힌 신고자는 11시 6분 “구급차 서너대 정도는 더 필요한 것 같다”고 말했다. 참사 발생 51분이 지났을 때다.<br>용 의원은 “참사 당일 119 신고 내용과 소방 대응일지를 대조해 보면 서울소방재난본부가 대응 3단계를 발령하고 경찰에 7차례 경력 배치를 요구하는 동안 무려 82건의 이태원 참사 관련 신고가 있었다”며 “‘살려 달라’ 또 ‘살려야 한다’는 시민들의 간절한 요구에도 재난 공조 체계가 제대로 작동하지 않아 초동 대처가 늦어진 점에 대해 정부가 책임을 져야 한다”고 지적했다.","date":"2022-11-07T22:10:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108004024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “참사방조 용산서장 체포해야” 野 “책임회피 행안장관 파면감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107181317_V.jpg' width=100px align=left><!-- 그림 1358685 -->여야는 7일 국회 행정안전위원회와 예산결산특별위원회 전체회의에서 ‘이태원 참사’에 대한 정부의 대응을 강도 높게 질타했다. 다만 여당은 윤희근 경찰청장을 상대로, 야당은 이상민 행정안전부 장관을 상대로 질의를 쏟아내며 책임 소재를 달리했다. 한덕수 국무총리와 이 장관은 거듭 사과하며 몸을 낮췄다.<br>이날 국회 행안위에서 여당은 경찰의 대응 미흡을 중점적으로 비판했다. 이임재 전 용산경찰서장의 초기 대응 문제와 함께 참사 현장의 지휘보고 체계가 제대로 작동되지 않은 점을 지적한 것이다. 장제원 국민의힘 의원은 “관할서장인 용산경찰서장 이임재, 이분의 수상한 행적은 미스터리 수준”이라며 “과실치사를 넘어 참사 방조, 구경꾼이다. 살인방조 세월호 선장보다 더하면 더했지 덜하지 않은 사람”이라고 주장했다. 이어 “이 서장을 체포해야 된다. 이임재 미스터리를 푸는 게 진상규명의 첫 번째”라며 긴급 체포를 해야 한다고 호통쳤다. 서울경찰청장을 지낸 김용판 의원은 “경찰의 가장 큰 실패는 정보의 실패”라고 김광호 서울경찰청장에게 따졌다. 박성민 의원은 “정부, 경찰 시스템이 제대로 작동되고 있나”라고 지적했다.<br>야당은 이 장관을 파면감이라고 주장하며 공세를 쏟아부었다. 지도부 대응에 대한 문책에 방점을 찍은 것으로 풀이된다. 또한 윤석열 정부 차원의 마약 집중단속, 대통령실 용산 이전으로 인한 경호 수요 증가 등이 참사에 영향을 줬을 것이라는 취지로 주장했다. 천준호 더불어민주당 의원은 “이 장관은 이태원 참사를 예방하지 못한 것에 대한 책임감은커녕 사퇴를 축소하기 바빴고 책임 회피성 발언, 국민들에게 상처를 주는 망언을 쏟아냈다”며 “이것만으로도 장관이 파면감이라고 생각하는데 대통령께 사의를 표명한 바 있나”라고 물었다. 이에 이 장관은 “사의 표명한 적은 없다”며 “(대통령실과) 의논하지 않았다”고 답했다. 물러날 생각이 없느냐는 질문에는 “현재로선 제가 할 수 있는 일을 최선을 다해 수행하겠다”고 했다.<br><!-- MobileAdNew center -->김교흥 의원은 여당 소속인 오세훈 서울시장을 향해 “시장님이 그때 외유 중이었으니까 누구한테 책임을 맡기고 갔느냐”고 따졌고, 오 시장은 “자꾸 외유라는 표현을 쓰시는데 일하러 갔다”고 반박했다.<br>한 총리, 이 장관, 윤 청장 등은 참사 이후 문제가 된 발언 등에 대해 일제히 사과했다. 한 총리는 이날 국회 예결특위에서 “국정을 책임지고 있는 국무총리로서 국민 여러분께 진심으로 죄송하다는 말씀을 드린다”고 공식 사과했다. 검은색 넥타이를 매고 나온 한 총리는 “어떤 사람과 어떤 기관이 어느 시점에서 잘못했는지를 철저하게 감찰·수사해 거기에 맞는 응분의 처분을 하도록 하는 것이 맞다”고 말했다.<br><!-- 광고 right -->이 장관은 “특별히 우려할 정도의 인파가 모인 것은 아니었다. 경찰 소방력 대응으로 사고를 막을 수 있었던 문제는 아니었다”는 발언에 대해 “국민들이 들으시기에는 부적절했고, 세심하게 살피지 못한 것이기 때문에 수차례 유감의 뜻과 사과의 의사를 밝혔다”고 말했다. 윤 청장은 사고 당일 충북 제천을 방문한 것에 대해 “개인적으로 당시 주말이긴 했지만, 이런 상황을 미처 예측하지 못하고 그 시간에 서울 근교에서 대비하지 못한 데 대한 일말의 책임감을 느낀다”고 말했다.<br>","date":"2022-11-07T22:10:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108004019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “경찰 대대적 혁신… 진상규명·엄정문책”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/09/10/SSI_20210910031822_V.jpg' width=100px align=left><!-- 그림 1226821 -->윤석열(얼굴) 대통령은 7일 ‘이태원 참사’와 관련해 “진상 규명이 철저히 이뤄지도록 하고, 국민 여러분께 그 과정을 투명하게 한 점 의혹 없이 공개하도록 하겠다”며 “그 결과에 따라 책임 있는 사람에 대해서는 엄정히 그 책임을 묻겠다”고 밝혔다.<br>윤 대통령은 이날 용산 대통령실에서 열린 국가안전시스템점검회의 모두발언에서 “국민 안전을 지키기 위해 위험에 대비하고 사고를 예방하는 경찰 업무에 대해서는 대대적인 혁신이 필요하다”며 이같이 말했다. 그는 또 “말로 다할 수 없는 비극을 마주한 유가족과 아픔, 슬픔을 함께하고 있는 국민들께 미안하고 죄송한 마음”이라고도 했다.<br>‘이태원 참사’를 계기로 현 재난안전관리체계를 진단하고 시스템을 재구축하기 위해 마련된 이날 회의는 지난 5일 국가애도기간이 끝나고 윤 대통령이 업무에 복귀해 처음으로 주재한 일정으로, 공식회의에서 사실상 처음으로 대국민 사과를 한 것이다. 윤 대통령은 지난 4일 조계사 위령법회에서 “비통하고 죄송한 마음”이라며 공개석상에서 처음 사과의 뜻을 밝힌 바 있다.<br><!-- MobileAdNew center -->특히 윤 대통령이 진상 규명을 강조하며 책임자 엄벌 의사를 공개적으로 밝힌 만큼 관련 감찰과 수사가 끝나는 대로 윤희근 경찰청장과 김광호 서울청장 등 경찰 지휘부에 대한 대대적인 문책이 이뤄질 것으로 전망된다. 윤 대통령은 이날 회의에서 “왜 4시간 동안 물끄러미 쳐다만 보고 있었느냐”, “112신고가 안 들어와도 조치를 했어야 하는 것 아닌가. 이것을 제도가 미비해서 대응을 못했다고 하는 말이 나올 수 있느냐”며 경찰을 강하게 질책했다.<br>한편 경찰 특별수사본부는 이날 이임재 전 서울 용산경찰서장과 참사 당일 서울경찰청 상황관리관이었던 류미진 전 서울경찰청 인사교육과장, 박희영 용산구청장, 최성범 용산소방서장을 업무상 과실치사상 혐의로 입건했다고 밝혔다. 특수본은 ‘안전사고 우려’가 담긴 정보 보고서를 참사 발생 이후 삭제한 용산경찰서 공공안녕정보외사과장과 계장에 대해선 증거인멸, 직권남용 권리행사방해 혐의를 추가 적용해 입건했다.<br><!-- 광고 right --><br>","date":"2022-11-07T22:10:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108001029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “조카 살인 범행, 남녀사이 폭력 축약해 ‘데이트 폭력’이라 한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107211517_V.jpg' width=100px align=left><!-- 그림 1358716 -->이재명 더불어민주당 대표가 과거 자신의 조카가 저지른 살인 사건을 ‘데이트 폭력’이라고 지칭해 피해자 유족으로부터 손해배상 소송을 당한 가운데, “한때 연인 사이였던 남녀 사이에 발생한 특정한 유형의 폭력행위를 축약한 표현”이라고 주장했다.<br>피해자 유족 측 변호인 이병철 변호사가 7일 공개한 이 대표 측 법원 제출 준비서면에는 이와 같은 내용이 적혔다.<br>이 대표 측은 “유족 측은 이 대표가 사용한 데이트 폭력 중범죄라는 표현이 명예를 훼손하는 허위사실이라고 주장한다”며 “그러나 이는 사실 혹은 허위사실 적시에 해당하지 않고, 이 대표가 ‘중범죄’라고 표현함으로써 사건이 심각한 중대범죄였음을 인정했다”고 했다.<br><!-- MobileAdNew center -->이어 “이 사건 소제기 이후에도 언론에서는 연인 사이였던 남녀 간의 ‘살인 사건’을 데이트 폭력이라고 표현한 경우가 종종 있다”며 “연인 간의 살인 사건을 ‘데이트 폭력 중범죄’라고 표현한 것은 피해자 혹은 유족들의 명예를 훼손하는 표현이라고 보기 어렵다”고 했다.<br><strong class=subTitle_s0>유족 측 “일가족 연쇄살인 사건을 단순히 데이트폭력이라고 표현…객관적 사실관계 왜곡”</strong><br><!-- 광고 right -->반면 유족 측은 법원에 제출한 준비서면에서 “이 대표가 ‘데이트 폭력’이라고 표현한 것은 이 사건의 객관적 사실을 왜곡하는 것으로, 대통령 선거 기간에 정치적인 목적과 동기에 기인한 것”이라고 주장했다.<br>유족 측은 “이 대표는 조카의 일가족 연쇄살인 사건을 언급해 피해자 유족들에게 지옥 같은 악몽을 떠올리게 하는 것 자체가 엄청난 정신적 고통을 가할 수 있다는 점을 충분히 예견할 수 있었다”고 덧붙였다.<br>이어 “이 대표는 이와 관련한 기자들 질문에 ‘변호사라서 변호했다. 그 질문은 이제 그만 합시다’라면서 짜증스럽게 대꾸하는 등 사과의 진정성을 인정하기 어렵다”며 “이 대표는 현재까지도 피해자와 유족들에게 직접적인 사과를 전혀 하지 않고 있다”고 했다.<br>한편 이 대표 조카 김모씨는 지난 2006년 5월 자신과 사귀다 헤어진 A씨 집을 찾아가 A씨와 어머니를 흉기로 찔러 살해한 혐의로 무기징역형을 받았다.<br><!-- MobileAdNew center -->이 사건 재판 1·2심에서 김씨를 변호한 이 대표는 지난해 대선 경선 과정에서 자신의 소셜네트워크서비스(SNS)에 이 사건을 ‘데이트 폭력’이라 지칭해 논란이 됐다.<br>이후 A씨 아버지는 이 대표의 발언으로 정신적 고통을 받았다며 1억원의 손해배상금을 청구했다.<br>","date":"2022-11-07T21:17:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221107500272"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 경제안전특위… 정부에 금융시장 안정화 방안 주문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107184317_V.jpg' width=100px align=left>국민의힘은 ‘레고랜드 채무불이행(디폴트) 사태’에 따른 금융시장 불안을 관리하기 위해 경제안정특별위원회를 7일 공식 출범하고 관련 부처에 안정화 방안을 주문했다.<!-- 그림 1358696 -->류성걸 특위 위원장은 국회에서 열린 1차 회의를 마친 뒤 기자들을 만나 “금융안정 현안 및 안정화 방안을 주제로 기획재정부·금융위원회·금융감독원·한국은행으로부터 현안 보고받고 안정화 대책을 논의했다”며 “관계부처, 금융당국과 지속적으로 소통할 것”이라고 밝혔다.<br>류 위원장은 “기재부에는 시장 상황을 면밀히 모니터링하고 필요시 적기에 안정 조치를 실시하는 등 금융시장 전반의 안정 기조 확립에 주력해 줄 것을 요구했다”고 말했다. 이어 “위축된 부동산 시장 상황이 불안 요인으로 작용할 수 있으므로 과도한 규제를 완화해줄 것을 요구했다”면서 “중앙 정부와 지방 정부 간 긴밀한 소통 방안 마련도 요구했다”고 덧붙였다.<br>특위는 또한 금융위에는 ▲채권 안정화를 위한 유관기관 협의 ▲은행권 대출 금리 인상 자제 ▲자금 시장 선순환 체계 방안 마련을 요청했다. 금감원을 대상으로는 ▲시장 안정 프로그램의 실효성 있는 적시 집행 ▲시장 충격 사전 포착과 정책 동원 효과적 대응을, 한은에는 ▲단기 자금 시장 안정을 위한 노력을 주문했다.<br><!-- MobileAdNew center -->정진석 비상대책위원장은 이날 회의에서 “지금 경제문제 중 첫 번째는 ‘돈맥경화’라고 불리는 신용위기”라면서 시장에서 가장 안정적인 투자처로 알려진 지방채가 이렇게 흔들리는 이유는 지난 5년간 급격히 증가한 공공부채 때문이다. 국가부채는 5년간 763조 증가했다”라고 했다. 이어 “지금의 경제위기 원인은 레고랜드 발 위기가 아니라 지난 5년 소득주도성장이 만든 공공부채 발 위기”라면서 “지금의 위기가 경제 전반으로 번지기 전에 국민의힘과 윤석열 정부가 사전에 적극적으로 나서겠다. 방만한 정부 재정을 끊어내고 재정 건전성을 이뤄내겠다”고 말했다.<br>한편 김진태 강원도지사는 전날 국민의힘 소속 의원들에게 자신의 억울함을 호소하는 메시지를 보내 “레고랜드발 금융위기의 장본인으로 몰리고 있는 상황”이라면서 “하지만 저는 강원도가 보증채무를 이행하지 않겠다고 말한 적이 한 번도 없다”고 주장한 것으로 알려졌다. 김 지사는 “문재인 정부의 탈원전 정책으로 인한 적자를 메우느라 대규모 채권을 발행해서 시장을 교란시킨 한전이야말로 이 사태의 근본 원인을 제공했다”라고도 강조했다.<br><!-- 광고 right -->김 지사의 주장에 대한 입장을 묻는 취재진의 질문에 류 위원장은 “이 사항(금융 위기)이 레고랜드에서 촉발된 부분이 분명히 있다”며 선을 그었다. 그러면서 “관련 당사자들이 하는 말씀에 대해 저는 개별적으로 코멘트하지 않겠다”고 말을 아꼈다.<br>특위는 오는 15일에는 가계 부채와 서민금융과 관된 사항에 대해서 논의할 방침이다.<br>","date":"2022-11-07T18:46:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221107500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이태원 참사’ 정부 질타...與 “용산서장 체포해야” vs 野 “이상민 파면감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107174530_V.jpg' width=100px align=left><!-- 그림 1358656 -->여야는 7일 국회 행정안전위원회와 예산결산특별위원회 전체회의에서 ‘이태원 참사’에 대한 정부의 대응을 강도 높게 질타했다. 다만 여당은 윤희근 경찰청장을 상대로, 야당은 이상민 행정안전부 장관을 상대로 질의를 쏟아내며 책임 소재를 달리 했다. 한덕수 국무총리와 이 장관은 거듭 사과하며 몸을 낮췄다.<br>이날 국회 행안위에서 여당은 경찰의 대응 미흡을 중점적으로 비판했다. 이임재 전 용산경찰서장의 초기대응 문제와 함께 참사 현장의 지휘보고 체계가 제대로 작동되지 않은 점을 지적한 것이다. 장제원 국민의힘 의원은 “관할서장인 용산경찰서장 이임재, 이분의 수상한 행적은 미스터리 수준”이라며 “과실치사를 넘어 참사 방조, 구경꾼이다. 살인방조 세월호 선장보다 더하면 더했지 덜하지 않은 사람이다”고 주장했다. 이어 “이 서장을 체포해야 된다. 이임재 미스터리를 푸는 게 진상규명의 첫번째”라며 긴급 체포를 해야 한다고 호통쳤다. 서울경찰청장을 지낸 김용판 의원은 “경찰의 가장 큰 실패는 정보의 실패”라고 김광호 서울경찰청장에게 따졌다. 박성민 의원은 “윤석열 정부가 대통령만 바뀌었지 제대로 정부 시스템이 작동되고 있나. 경찰 시스템이 제대로 작동되고 있나”라고 지적했다.<br>야당은 이 장관을 파면감이라고 주장하며 공세를 쏟아부었다. 현장의 지휘체계에 대한 문제보다는 지도부 대응에 대한 문책에 방점을 찍은 것으로 풀이된다. 천준호 더불어민주당 의원은 “이 장관은 이태원 참사를 예방하지 못한 것에 대한 책임감은커녕 사퇴를 축소하기 바빴고 책임 회피성 발언, 국민들에게 상처를 주는 망언을 쏟아냈다”며 “이것만으로도 장관이 파면감이라고 생각하는데 대통령께 사의를 표명한 바 있나”고 물었다. 이에 이 장관은 “사의 표명한 적은 없다”며 “(대통령실과) 의논하지 않았다”고 답했다. 물러날 생각이 없느냐는 질문에는 “현재로선 제가 할 수 있는 일을 최선을 다해 수행하겠다”고 했다. 김교흥 의원은 여당 소속인 오세훈 서울시장을 향해 “시장님이 그때 외유중이었으니까 누구한테 책임을 맡기고 갔느냐”고 따졌고, 오 시장은 “자꾸 외유라는 표현을 쓰시는데 일하러 갔다”고 반박했다.<br><!-- MobileAdNew center -->한 총리, 이 장관, 윤 청장 등은 참사 이후 문제가 된 발언 등에 대해 일제히 사과했다. 한 총리는 이날 국회 예결특위에서 내년도 정부 예산안을 설명하기 전에 “이번 이태원에서 발생한 참사와 관련해 국정을 책임지고 있는 국무총리로서 국민 여러분께 진심으로 죄송하다는 말씀을 드린다”고 공식 사과했다. 또한 “아울러 대한민국을 찾았다 피해를 입으신 외국인과 그 가족분들께도 깊은 위로의 말씀을 드린다”고 했다. 검은색 넥타이를 매고 나온 한 총리는 책임 추궁에 대한 조경태 국민의힘 의원의 질의에 “어떤 사람과 어떤 기관이 어느 시점에서 잘못했는지를 철저하게 감찰·수사해 거기에 맞는 응분의 처분을 하도록 하는 것이 맞다”고 말했다.<br>이 장관은 “특별히 우려할 정도의 인파가 모인 것은 아니었다. 경찰 소방력 대응으로 사고를 막을 수 있었던 문제는 아니었다”는 발언에 대해 “국민들이 들으시기에는 부적절했고, 세심하게 살피지 못한 것이기 때문에 수차례 유감의 뜻과 사과의 의사를 밝혔다”고 말했다. 윤 청장은 사고 당일 충북 제천을 방문한 것에 대해 “개인적으로 당시 주말이긴 했지만, 이런 상황을 미처 예측하지 못하고 그 시간에 서울 근교에서 대비하지 못한 데 대한 일말의 책임감을 느낀다”고 말했다.<br><!-- 광고 right -->한편 한 총리는 외신 기자회견에서 농담을 한 것에 대해 “워낙 기자들이 제대로 듣지 못하는 마이크 상태가 됐기 때문에 제가 미안한 감정을 조금 완화시키기 위해 말씀드린 것”이라고 해명했다.","date":"2022-11-07T17:54:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221107500249"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신구 권력 ‘풍산개 사육비 지원 시행령’ 놓고 정면 충돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/09/01/SSI_20210901202206_V.jpg' width=100px align=left><!-- 그림 1224266 -->윤석열 대통령 측과 문재인 전 대통령 측이 김정은 북한 국무위원장의 선물인 풍산개 ‘곰이·송이’의 사육비 지원 시행령 개정안을 놓고 진실 공방을 벌였다. 신구 권력 충돌에 여야까지 가세하며 갈등의 골은 더욱 깊어지는 모양새다.<br>양 측 갈등은 7일 문 전 대통령 측이 보도자료를 통해 “문 전 대통령은 대통령기록관으로부터 위탁받아 관리하고 있던 풍산개 ‘곰이’와 ‘송강’을 대통령기록관에 반환하고자 한다”며 그 책임을 대통령실에 돌리면서 촉발됐다. 문 전 대통령 측은 “행정안전부는 6월 17일 시행령 개정을 입법예고 했으나 이유를 알 수 없는 대통령실의 이의 제기로 국무회의에 상정되지 못했고, 행안부는 이후 일부 자구를 수정해 다시 입법예고 하겠다고 했으나 지금까지 진척이 없다. 역시 대통령실 반대가 원인인 듯하다”고 주장했다.<br>문 전 대통령은 2018년 9월 3차 남북정상회담 후 김 위원장에게서 곰이와 송강을 받았고, 퇴임 후 이 두 마리에 곰이가 낳은 새끼 ‘다운이’까지 경남 양산 사저로 데려가 키웠다. 대통령기록관에 따르면 대통령기록물법상 국가 원수 자격으로 받은 풍산개도 대통령기록물이므로, 대통령이 퇴임하면 대통령기록관으로 이관해야 한다. 하지만 대통령기록관은 동식물 관리·사육 시설이 없는 데다가 동물복지까지 고려해 5월 9일 문 전 대통령에게 풍산개를 맡기는 협약을 체결했다. 협약에는 ‘사육 및 관리에 필요한 물품 및 비용을 예산 범위 내에서 지급할 수 있다’는 내용이 담긴 것으로 알려졌다. 대통령기록관은 6월부터 ‘동식물은 키우던 전 대통령에게 관리 비용을 지원하고 맡길 수 있다’는 내용의 시행령 마련을 추진했지만 현재까지 이뤄지지 않았다.<br><!-- MobileAdNew center -->이와 관련, 대통령실은 이날 언론 공지를 통해 “문 전 대통령 측의 ‘대통령실이 반대해 시행령이 개정되지 않았다’는 주장은 사실과 다르다”며 “해당 시행령은 대통령기록관 소관으로, 행안부·법제처 등 관련 부처가 협의 중에 있을 뿐 시행령 개정이 완전히 무산된 것이 아니다”라고 반박했다. 이어 “시행령 입안 과정을 기다리지 않고 풍산개를 대통령기록관에 반환한 건 전적으로 문 전 대통령 측 판단일 뿐, 현재의 대통령실과는 무관하다”고 강조했다.<br>여야도 지원사격에 나섰다. 권성동 국민의힘 의원은 이날 페이스북에서 문 전 대통령 측의 풍산개 정부 반환에 대해 “어떤 핑계를 내놔도 본질은 바뀌지 않는다”며 “결국 사룟값, 사육사 비용 등을 세금으로 지원받지 못하니까 강아지를 파양하겠다는 것 아니냐”고 비난했다. 권 의원은 “협약서를 토대로 사료비 등 250여만원의 예산지원 계획이 수립됐다”며 “퇴임 후 본인이 키우는 강아지 사육비까지 혈세로 충당해야겠나”라고 따졌다. 그는 이어 “일반 국민도 강아지 분양받은 다음에 사육비 청구하는 몰염치한 행동은 안 한다”며 “참으로 좀스럽고 민망한 일”이라고 쏘아붙였다. 이에 문재인 정부 청와대 국정상황실장을 지낸 윤건영 더불어민주당 의원은 “윤 대통령이 당선인 시절 문 대통령에게 ‘키우던 분이 데려가시는 것이 좋겠다’는 의사를 전달해 (풍산개를) 평산으로 데려간 것”이라며 “겉으론 호탕하게 ‘데려가서 키우라’고 해놓고 속으론 평산마을에서 키우는 행위를 합법화하는 일에 태클을 거는 건 대통령실이다. 좀스럽고 민망한 일을 하는 것은 정부·여당”이라고 맞받았다.<!-- 광고 right -->","date":"2022-11-07T17:35:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221107500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “아비규환 상황, 권한 없단 말 나오나”...경찰 질타","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107173204_V.jpg' width=100px align=left><!-- 그림 1358646 -->윤석열 대통령은 7일 국가안전시스템 점검회의를 주재하며 ‘이태원 참사’ 당시 초동대처 미흡 문제를 일으킨 경찰에 대해 강한 질책의 발언을 쏟아냈다. 경찰 지휘라인에 대한 대대적인 경질은 시간문제라는 관측이 제기되는 가운데 이번 사태로 인한 ‘문책의 폭’이 어느 선까지 미칠지 가늠하기 어렵다는 관측이 제기된다.<br>윤 대통령은 부처 각료들과 민간공무원, 일선 공무원들이 참석한 점검회의에서 경찰 지휘부를 재차 질책했다. 그는 이 자리에서 “(사고 당일 오후) 6시 34분에 첫 112 신고가 들어올 정도가 되면 아마 거의 아비규환의 상황이 아니었나 싶은데, 그 상황에서 경찰이 권한이 없다는 말이 나올 수 있느냐”고 말했다고 대통령실 이재명 부대변인이 브리핑에서 전했다.<br>회의에 참석했던 윤희근 경찰청장 면전에서 ‘진노’에 가까운 발언을 쏟아낸 것으로, 윤 대통령은 “경찰이 통상 수집하는 경비 정보, 집회 시위가 신고가 안 되어도 경비 정보로 이번에 무엇을 할 것 같다든지, 집회신고는 5000명이 됐는데 더 많은 인원이 올 것 같다든지, 여기에 사람들이 많이 몰릴 것 같다든지 등 그런 정보를, 경찰이, 일선 용산서가 모른다는 것은 상식 밖”이라고 성토했다.<br><!-- MobileAdNew center -->윤 대통령은 이어 “우리 경찰이 그런 엉터리 경찰이 아니다, 정보역량도 뛰어나고. 왜 4시간 동안 물끄러미 쳐다만 보고 있었느냐”라며 “현장에 나가 있었고, 112 신고 안 들어와도 조치를 했었어야 하는 것 아니냐. 이것을 제도가 미비해서 대응을 못했다는 말이 나올 수 있느냐. 이태원 참사가 제도가 미비해서 생긴 것이냐. 저는 납득이 안된다”고도 했다.<br>이날 회의는 현 재난안전 관리체계에 대한 철저한 진단과 평가를 위해 마련된 자리였지만, 윤 대통령의 메시지는 상당 부분 경찰을 향한 질책에 할애됐다. 야권에서 ‘내각 총사퇴’ 주장까지 나오는 가운데 윤 대통령이 직접 격앙된 발언을 쏟아내며 이번 사태에 대한 책임 의지를 드러낸 게 아니냐는 분석이 나온다. 대통령실 핵심관계자는 ‘윤 청장이나 이상민 행정안전부 장관을 지목한 말이 있느냐’는 취재진 질문에 “누구를 특정해서 얘기하고 있는 것은 아니다”라며 “윤 대통령은 윤 청장에게 ‘특별수사에 관여하지는 않지만, 모두가 책임을 갖고 엄정하게 확인해달라’고 요청했고, 윤 청장은 ‘엄정한 책임을 갖고 임하겠다’고 말했다”고 답했다.<br><!-- 광고 right -->한편 이날 회의에서는 김성호 행안부 재난안전관리본부장이 재난안전 관리체계의 그간 문제점 및 개선책을 보고하고, 방문규 국무조정실장이 ‘국가안전시스템 대전환’을 주제로 발표한 뒤 참석자들의 종합토론이 이어졌다. 윤 대통령은 “일상에서 접할 수 있는 대표적인 위험 상황이 바로 인파”라고 강조하며 “우리 사회의 다양한 위험에 효과적으로 대응하기 위해 안전관리의 권한과 책임, 그리고 신속한 보고체계에 관해 전반적인 제도적 검토가 이뤄져야 한다”고 말했다.<br>","date":"2022-11-07T17:32:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221107500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토多이슈]‘이태원 참사’ 관계부처 다 나온 국회 행안위 현안보고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107170120_V.jpg' width=100px align=left><strong>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</strong><br><strong></strong><br>7일 국회에서 열린 행정안전위원회에 이태원 참사의 핵심 관련자들인 이상민 행정안전부 장관, 윤희근 경찰청장, 오세훈 서울시장, 김광호 서울지방경찰청장 박희영 용산구청장등이 출석한 가운데 의원들의 현안 질의가 쏟아졌다.<!-- 그림 1358615 --><br><!-- MobileAdNew center -->이상민 행정안전부 장관은 더불어민주당 천준호 의원이 대통령에게 사의를 표명한 적이 있었는가에 대한 질문에 “사의 표명한 적은 없다”고 말했다.<br>또한 대통령실과 의논했는지에 대해서도 “의논하지 않았다”고 답했다.<br><!-- 광고 right -->또한 이 장관은 물러날 생각이 없느냐는 질문에는 “현재로선 제가 할 수 있는 일을 최선을 다해 수행하겠다”고 답했다.<!-- 그림 1358617 -->윤희근 경찰청장은 ‘사고 발생 2시간이 지나서 이 사고를 처음 인지하셨다는 게 사실이냐’는 질의에 “그렇다”라며 “무거운 책임감을 느끼고 있다”고 말했다.<!-- 그림 1358620 --><!-- 그림 1358621 -->박희영 서울 용산구청장은 현재 심경을 묻는 국민의힘 조은희 의원 질문에 “유가족과 국민 여러분들께 사과와 위로의 말씀을 전한다. 시간을 되돌릴 수 없다는 애통함과 무거운 책임감에 죄송한 마음을 금할 길이 없다”며 “현장에 도착해서 긴급 구조활동을 벌이고 대책 마련을 지시했으나 역부족이었다”고 답했다.<!-- 그림 1358623 -->","date":"2022-11-07T17:10:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221107500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공군 석연찮은 유도탄 사격대회 취소 뒷말","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/03/SSI_20221103015545_V.jpg' width=100px align=left>공군이 당초 오는 9일 개최하려던 유도탄 사격대회 2차 사격을 취소했다. 공군에서는 계속되는 북한의 도발에 대비한다는 이유를 들었지만 1차 사격 당시 발생한 미사일 폭발과 발사 실패 영향 때문 아니냐는 지적이 나온다.<br>공군은 7일 사격대회 2차 사격 취소에 대해 “현재 지속되는 북한의 도발 상황과 관련해 대비태세 유지에 만전을 기하기 위한 것”이라며 “대공방어 전력 전개와 복귀 과정에서 발생할 수 있는 전력 공백을 최소화하기 위한 조치”라고 설명했다.<br>공군은 이달 2일과 9일 두 차례로 나눠 충남 보령 대천사격장에서 대회를 개최할 예정이었지만 1차 사격 당시 국산 중거리 유도무기 ‘천궁’ 1발이 발사 직후 폭발했고, 패트리엇(PAC2) 요격미사일은 발사 직전 오류 때문에 발사를 취소했다.<br><!-- MobileAdNew center -->공군은 사고 직후 ‘안전문제가 없다는 것을 확인한 뒤 예정대로 2차 사격을 하겠다’고 했지만, 이날 안전문제 언급은 전혀 없이 2차 사격을 취소했다. 1차 사격은 북한이 하루 동안 25발 가량 되는 미사일을 발사하는 속에서 실시했으면서도 정작 2차 사격에서는 북한 핑계를 댄 셈이다.<br>공군 관계자는 “미사일 사격 훈련을 하게 되면 장비 이동도 해야 하기 때문에 대비태세에 공백이 발생할 우려가 있다”면서도 “그럼 1차 사격 때도 대비태세에 공백이 발생했던 것이냐”는 질문에는 대답을 회피했다.<br><!-- 광고 right -->최근 군에서는 핵심 무기체계가 제구실을 못하는 사례가 잇따르고 있다. 지난 2일 동해 북방한계선(NLL)을 넘어온 북한 단거리 탄도미사일에 대응해 KF16이 NLL 이북으로 발사한 스파이스 2000 유도폭탄은 두번째 유도폭탄의 목표 설정 과정에 오류가 생겨 발사하지 못했다. 함께 출격한 F15K 전투기는 슬램ER 장거리 공대지미사일 1발이 장착 과정에서 생긴 것으로 추정되는 문제로 발사 자체가 불발됐다.<br>지난달 4일에는 동해로 쏜 ‘현무2C’ 탄도미사일이 뒤로 날아가 군부대 유류저장시설에 떨어졌다. 이어 이튿날 새벽에는 지대지미사일 에이태큼스 한 발이 비행 도중 추적 신호가 끊겼다.<br>한편 합동참모본부는 북한이 감행할 수 있는 다양한 위협에 대비해 작전 수행 능력을 배양하기 위한 태극연습을 이날부터 10일까지 시행한다. 태극연습은 연례적으로 시행하는 방어적 성격의 합참 주도 지휘소연습이다. 병력이나 장비를 기동하지 않고 컴퓨터 시뮬레이션 등 ‘워게임’으로 진행한다. 태극연습은 1995년부터 시작했으며 2019년에는 정부연습인 을지연습과 통합해 을지태극연습으로 시행했다가 올해는 을지연습이 8월 한미연합 을지프리덤실드 기간에 병행 시행되면서 4년 만에 다시 단독 연습으로 부활했다.<!-- 그림 1357089 -->","date":"2022-11-07T17:06:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221107500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"6·25 참전 영웅에게 바치는 특별한 선물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107170228_V.jpg' width=100px align=left>6·25전쟁에서 프랑스군을 이끌었던 랄프 몽클라르 프랑스 장군의 유족에게 국가보훈처가 특별한 지휘봉을 선물한다.<br>보훈처는 8일 경기 양평군 지평리 전투 참전 충혼비에서 추모식을 열고 몽클라르 장군의 아들인 롤랑 몽클라르에게 조선시대 장수가 사용하던 지휘봉 ‘등채’를 전달한다고 7일 밝혔다. 유족은 프랑스 참전용사와 가족 재방한 프로그램에 따라 방한했다. 지휘봉에 연결된 비단천에는 몽클라르 장군을 상징하는 별 4개를 새겼다.<br>2차 세계대전 영웅인 몽클라르 장군은 4성 장군으로 예편한 뒤 프랑스 정부가 한반도에 대대급 부대를 파견하기로 하자 스스로 중령으로 계급을 낮춰 현역 복귀를 신청해 참전, 양평군 지평리에서 벌어진 지평리 전투에서 중공군을 격퇴하는 데 공을 세웠다.<br><!-- MobileAdNew center -->1952년 2월 13일부터 15일까지 벌어진 지평리 전투는 서울 남쪽까지 후퇴했던 유엔군이 전세를 역전시키는 발판이 됐다. 지평리 전투 승리의 주역은 프랑스 참전용사들이었고 몽클라르 장군은 프랑스 대대 지휘관으로서 전투를 이끌었다.<br>추모식에 앞서 박민식 보훈처장 등은 지평역 인근에 있는 ‘지평면 유엔기념비’를 찾아 헌화·참배하고, 지평리 전투 당시 유엔군 프랑스대대 지휘소로 쓰인 지평리 전투 유엔사령부를 방문한다. 박 처장은 이곳에 몽클라르 장군 기념공간을 조성하는 방안 등을 양평군청과 논의할 예정이다. 박 처장은 “대한민국은 프랑스를 비롯한 22개 유엔 참전국과 195만 유엔 참전용사들의 용기와 투혼, 희생과 헌신을 기억하고 있다”며 “재방한 초청 행사 등 다양한 국제 보훈 활동을 통해 은혜에 보답하고 예우를 다할 수 있도록 최선의 노력을 하겠다”고 밝혔다.<!-- 그림 1358616 --><!-- 광고 right -->","date":"2022-11-07T17:02:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221107500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북 핵무력 완성 선언 5주년, ICBM ‘화성17형’ 성공 노릴까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107164626_V.jpg' width=100px align=left>북한이 오는 29일 ‘핵무력 완성’ 선언 5주년을 계기로 이른바 ‘괴물 ICBM(대륙간탄도미사일)’로 불리는 ‘화성17형’ 발사를 성공시키며 핵미사일 능력을 과시할지 주목된다. 통상 북한이 핵실험을 전후해 ICBM을 쏘아 올리며 미국 본토 타격 능력을 입증하려 했던 전례를 감안하면 7차 핵실험에 앞서 먼저 ‘화성17형’의 발사 성공에 집착할 가능성이 높다는 분석이다.<!-- 광고 right --><br>앞서 북한은 지난 2017년 9월 함북 길주군 풍계리에서 제6차 핵실험을 하기 전후에 걸쳐 ICBM을 쏘아 올렸다. 특히 같은해 11월 ICBM ‘화성15형’ 시험발사에 성공한 직후 김정은 국무위원장은 ‘국가핵무력 완성’을 선언했고 대대적인 군중 집회 등으로 자축했다. 사거리 1만 3000㎞ 이상으로 추정되는 ‘화성15형’ 발사 성공은 미 본토를 직접 위협할 수 있는 장거리미사일 능력을 확보했다는 의미였다.<!-- 그림 1358603 -->이어 북한은 2020년 10월 노동당 창건 75주년 기념 열병식에서 ‘화성17형’을 처음 선보인 이후 올 들어 최소 7차례(2월 27일, 3월5·16·24일, 5월 4·25일, 11월 3일)에 걸쳐 개발·성능 검증에 필요한 시험발사를 시도했으나 아직 성공한 사례는 없는 것으로 파악된다. 3월 24일 김 위원장 지도 아래 ‘화성17형’ 시험 발사에 성공했다고 주장한 북한은 동영상까지 공개했지만, 군 당국은 기존 ‘화성15형’ 발사 장면을 짜깁기한 가짜라고 분석했다.<br>최대 사거리가 1만 5000㎞에 이르는 ‘화성17형’은 미 서부는 물론 동부까지도 타격이 가능하며, 여러 곳의 목표물을 동시 겨냥할 수 있는 다탄두 미사일로 개발되고 있다는 관측이다.<br>지난 3일 발사한 ‘화성17형’도 정상 비행에는 실패한 것으로 파악돼 전문가들은 완성도에 의문을 제기하고 있다. 다만 지난 3·5월 발사 당시와 비교하면 발사 후 탄두부와 로켓엔젠 추진체를 분리하는 ‘단 분리’가 2단계까지 진행됨 점, 고도·비행거리가 각각 1920㎞, 760㎞에 이르는 점 등으로 미뤄 이전보다 기술적 진전은 일정 정도 이룬 것으로 보인다.<!-- MobileAdNew center --><br>‘화성17형’ 시험발사가 성공한다면 ‘핵무력 완성’ 선언에 이은 김 위원장의 또 하나의 주요 업적이 될 전망이다. 특히 북한군 총참모부가 7일 “적들의 반공화국 전쟁연습들에 압도적인 실천적 군사조치로 대응하겠다”는 방침을 밝히며 “이는 우리 무력 행동 원칙과 방향”이라고 언급한 점은 대외적인 정치적 메시지가 강한 핵실험보다 핵미사일 도발에 선집중하겠다는 뜻으로 풀이할 수도 있다.<br>","date":"2022-11-07T16:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221107500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 “울산 앞 공해상에 전략순항미사일”…합참 “사실과 다르다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107164531_V.jpg' width=100px align=left>북한이 한미 연합공중훈련 ‘비질런트 스톰’에 대응한 군사작전을 공개하면서 울산 앞바다에 순항미사일을 쐈다고 7일 주장했다. 그러나 합동참모본부는 북한의 주장이 사실과 다르다고 반박했다.<br>북한 총참모부는 보도문에서 지난 2일부터 5일까지 진행한 군사작전의 일자별 상황을 공개했다고 노동신문이 이날 보도했다. 북한 군은 지난 2일(작전 1일차) “함북 지역에서 590.5㎞ 사거리로 남조선 울산시 앞 80㎞ 부근 공해상에 2발의 전략순항미사일로 보복타격을 가했다”고 주장하면서 낙탄 좌표까지 제시했다. 이날 북한이 발사한 탄도미사일이 동해상 북방한계선(NLL)을 넘어 낙탄해 우리 공군이 공대지미사일을 3발을 발사하자 보복 타격을 했다는 것이다.<br>그러나 합참 관계자는 “한미 감시·정찰 자산의 탐지와 분석 결과에 따르면 북한의 주장은 사실과 다르다”며 “당시 우리 군에 포착된 순항미사일은 없었다”고 말했다. 당시 북한은 지대공미사일 6발 등을 추가 발사했다.<!-- 그림 1358601 -->또 북한이 대륙간탄도미사일(ICBM)을 발사했다가 실패한 3일에 대해 총참모부는 “적의 작전지휘 체계를 마비시키는 특수기능전투부의 동작 믿음성 검증을 위한 중요한 탄도미사일 시험발사”를 진행했다고 보도하면서 직접적인 ICBM 언급은 피했다. 당시 ICBM은 2단 분리 후 추락했는데 북한은 이를 공중에서 폭파하는 전자기펄스(EMP) 실험이라고 주장했을 가능성이 제기된다.<br><!-- MobileAdNew center -->함께 공개된 사진도 미사일의 화염 분사구가 2개인 ‘화성15형’이 식별돼 당초 우리 군이 판단한 ‘화성17형’과는 차이가 있었다. 다만 합참 관계자는 “한미 정보당국은 북한이 발사한 ICBM이 비정상적으로 비행하지 않은 것에 대해 보도하지 않은 것을 주목하고 있다”며 “(해당 미사일에 대한) 우리 군의 평가 결과는 현재까지 변함 없다”고 설명했다.<br>북한은 4일에는 “500대의 전투기를 동원한 총전투출동작전”을 진행했다고 주장했으나 당시 합참은 180여개 항적을 추적해 대응했다고 밝혀 사실과 다른 것으로 추정된다. 또 북한은 탄도미사일에 지하침투전투부, 산포탄전투부를 탑재했다고 밝혔고 서해상 도발 목표 지점으로 ‘서해갑문 앞 무인도’를 언급하기도 했다. 그러면서 “적들의 온갖 반공화국전쟁연습들에 압도적인 실천적 군사조치들로서 대응해나갈 것”이라고 향후 맞대응 의지를 강조했다.<!-- 그림 1358599 -->북한이 지난달 김정은 국무위원장이 참관한 전술핵 운용부대 훈련을 모아 한 번에 보도한 것에 이어 이번 대응 군사 작전 역시 한꺼번에 보도하면서 대내적 선전에 나선 것으로 풀이된다. 다만 ICBM 발사 실패 사실은 담기지 않았고 북한이 주장하는 울산 앞바다 전략순항미사일이 실제 발사됐을 가능성이 낮다는 평가다.<br>신종우 한국국방안보포럼 전문연구위원은 “북한이 가장 중요하게 생각하는 ICBM에 대한 언급이 없는 것으로 봤을 때 공개된 사진 역시 이번에 찍힌 사진인지 단언할 수 없다”고 설명했다. 익명을 요구한 한 전문가는 “북한이 주장하는 미사일 탄착점은 동해 가스전과 31㎞ 떨어져 있고 어업활동도 활발한 곳”이라면서 “정말로 전략순항미사일이 그곳에 떨어졌는데 몰랐다거나 은폐했을 가능성은 매우 낮다”고 지적했다.<br>문성묵 국가전략연구원 통일전략센터장은 “전략순항미사일은 남측이 NLL이북으로 공대지 미사일을 쐈으니 북한도 이에 밀리지 않고 강력한 보복조치를 취했다고 과시하는 차원으로 보인다”며 “불리한 것은 보도를 안하고 유리하게 각색해 여론을 호도하는 상투적인 기만전술”이라고 설명했다. <br><!-- 광고 right -->한편 군은 북한이 지난 2일 NLL 이남 동해 상으로 쏜 탄도미사일 잔해로 추정되는 물체를 수거했다고 밝혔다.<br>","date":"2022-11-07T16:46:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221107500207"}]