[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 10월 중국 방문 조율…성사되면 체포영장 발부 후 첫 해외 나들이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830082209_V.jpg' width=100px align=left><!-- 그림 1476408 -->러시아와 중국이 최고위급을 포함한 각급 양자 접촉을 준비하고 있다고 크렘린궁이 29일(현지시간) 밝혀 눈길을 끈다. 블라디미르 푸틴 러시아 대통령이 국제형사재판소(ICC) 체포영장이 발부된 이후 첫 해외 방문에 나설지 주목된다.<br>드미트리 페스코프 크렘린궁 대변인은 이날 “최고위급을 포함한 각급 러시아-중국 양자 접촉 일정이 조율되고 있다”며 구체적인 행사와 일정 등은 적절한 시기에 안내하겠다고 말했다고 로이터 통신이 보도했다. 페스코프 대변인은 푸틴 대통령이 오는 10월 ‘일대일로(一帶一路) 포럼’ 참석차 중국을 방문할 예정이라는 보도에 대한 질문을 받고 이렇게 답했다. 페스코프 대변인은 전날 푸틴 대통령이 올 가을 복수의 해외 방문을 계획하고 있다며, 자세한 내용은 추후 알리겠다고 밝힌 바 있다.<br>앞서 블룸버그 통신은 3명의 소식통을 인용해 ICC 체포영장이 발부된 푸틴 대통령이 첫 해외 방문으로 중국의 일대일로 포럼에 참석할 준비를 하고 있다고 보도했다. 유리 우샤코프 러시아 대통령 외교담당 보좌관도 푸틴 대통령이 일대일로 포럼 참석을 위해 10월 중국에 갈 계획이 있다고 지난달 기자들에게 밝힌 일이 있다.<br><!-- MobileAdNew center -->한 소식통은 시진핑 중국 국가주석이 푸틴 대통령을 이 행사에 초대했고, 푸틴 대통령이 수락했다고 전했다. 일대일로 포럼에서 푸틴 대통령과 시 주석이 만나면 두 정상은 지난 3월 시 주석의 러시아 국빈 방문 이후 약 7개월 만에 다시 얼굴을 마주하게 된다. 당시 시 주석은 푸틴 대통령이 연내 중국을 방문하기를 희망한다고 말했다.<br>푸틴 대통령이 중국을 방문하는 것은 지난해 2월 이후 처음이다. 당시 푸틴 대통령은 2022 베이징 동계올림픽 개회식을 앞두고 시 주석과 정상회담을 했다.<br><!-- 광고 right -->그러나 그는 러시아가 우크라이나에서 진행 중인 ‘특별군사작전’과 관련해 지난 3월 ICC의 체포영장이 발부된 이후 러시아를 떠나지 못하고 있다. 지난주 남아프리카공화국에서 열린 브릭스(BRICS) 정상회의에도 불참했다. ICC 회원국인 남아공은 ICC 체포영장 집행에 협조할 의무가 있기 때문인데 중국은 ICC 회원국이 아니다.<br>푸틴 대통령은 전날 나렌드라 모디 인도 총리와 전화 통화를 하면서 다음달 인도에서 열리는 주요 20개국(G20) 정상회의에도 참석하지 않는다고 말했다. 인도도 ICC 회원국은 아니다.","date":"2023-08-30T08:22:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"베네치아, 내년부터 당일치기 여행객에게 입장료 받는다, 단 주말에만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830075739_V.jpg' width=100px align=left><!-- 그림 1476396 -->넘쳐나는 관광 인파로 몸살을 앓는 이탈리아 북부 수상도시 베네치아가 내년부터 주말에 한해 당일치기 여행객에게 최대 10유로(약 1만 4300원)의 입장료를 받기로 했다.<br>안사(ANSA) 통신에 따르면 루이지 브루냐로 베네치아 시장은 29일(현지시간) 기자회견을 열어 “내년부터 시범적으로 당일치기 여행객에게 입장료를 부과할 것”이라고 밝혔다. 그는 해마다 베네치아에서 열리는 곤돌라 노 젓기 대회인 ‘레가타 스토리카’나 가톨릭 축일에는 입장료를 받지 않을 것이라며 입장료는 “주말에만 적용될 가능성이 높다”고 말했다.<br>내년 1월 16일이 첫 시행 날짜로 꼽히며, 온라인으로 입장료를 미리 결제하고 당일치기 관광을 예약한 사람만 베네치아를 방문할 수 있게 하겠다는 것이 골자다.<br><!-- MobileAdNew center -->인구 5만명도 안 되는 베네치아에는 지난 한 해 320만명의 관광객이 찾아왔다. 코로나19 팬데믹이 해제된 올해는 훨씬 많은 관광객들의 발길이 몰리고 있을 것이다. 이 때문에 시끄럽고 번잡하며, 집값이 오르고, 생활 물가가 치솟아 원주민들은 계속해서 베네치아를 등지고 있다.<br>베네치아 역사지구 내 인구는 1961년 13만명 이상이었으나 지난해 8월에는 5만명 미만으로 줄어들었다. 베네치아 전체가 거대한 관광 세트장으로 변하고 있다는 지적이 잇따르자 베네치아 당국이 칼을 빼들었다.<br><!-- 광고 right -->관광객 유입을 줄이기 위해 입장료 징수 조례안을 처음 만든 것은 2018년이었다. 하지만 그 해 대홍수로 도심의 75%가 물에 잠기는 등 피해가 속출하자 계획을 연기했다. 그 뒤 코로나19 팬데믹이 덮쳐 시행이 거듭 연기됐다.<br>입장료 징수 방안은 올해 1월 16일부터 마침내 시행되는 것처럼 보였으나 여러 문제로 또다시 좌초됐다. 요일과 시간에 따라 부과되는 3∼10유로(약 4300∼1만 4300원)의 입장료를 누가 면제받을 수 있는지에 대해 혼선이 빚어졌기 때문이다. 베네치아가 속한 베네토주는 베네토 주민들은 입장료를 면제받아야 한다고 주장했지만, 베네치아시는 당일치기 여행이면 예외가 있을 수 없다고 맞서 교착 상태에 빠졌다.<br>특히 베네치아 당국은 당일치기 여행객이 도시 방문을 예약하고 결제할 수 있는 웹사이트를 2022년 말까지 준비하겠다고 약속했지만, 웹사이트 개설은 늦어졌고, 결국 입장료 징수 계획은 내년으로 연기됐다.<br>브루냐로 시장은 “내년에 베네치아 방문을 예약하는 관광객은 입장료를 할인받을 수 있다”며 “박물관을 예약 방문하는 것과 같은 방식으로 이해해달라”고 설명했다. 그는 “이 방안은 도시를 잘 관리하고,여기에서 거주하고 생활하며 일하는 모든 사람을 돕기 위한 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->젠나로 산줄리아노 문화부 장관은 내년부터 시행 예정인 베네치아 입장료 징수 방안에 대해 말을 아꼈다. 그는 “이 문제를 심도 있게 살펴본 다음에 명확한 입장을 표명할 것”이라며 “나는 도시 전체를 위험에 빠뜨리는 관광객 과잉 문제를 해결해야 한다고 보지만 이 사안을 좀 더 살펴본 뒤에야 입장을 말할 수 있을 것 같다”고 말했다.<br>한편 30일 제80회 베니스국제영화제가 화려한 막을 올린다.","date":"2023-08-30T07:57:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"4.6m 해일 몰고 3등급 허리케인 美 플로리다 관통 예상…대피 명령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830071610_V.jpg' width=100px align=left><!-- 그림 1476390 -->최대 높이 4.6m로 목숨을 위협할 정도의 폭풍해일과 바람을 동반한 3등급 허리케인이 30일(현지시간) 미국 플로리다주를 관통할 것으로 예상된다. 주민들에 대피 명령이 내려졌고, 근처 여러 주들에도 비상사태가 선포됐다.<br>AP 통신 등은 전날 시속 150㎞의 강풍을 동반한 허리케인 ‘이달리아’가 플로리다주를 향해 북상하고 있으며 30일 오전 상륙할 것으로 보인다고 보도했다. 이달리아는 허리케인 5등급 카테고리 가운데 현재는 1등급이지만 상륙 직전에는 풍속이 시속 193㎞인 3등급이 될 것으로 예상된다.<br>이에 따라 플로리다주는 주민들에게 대피 명령을 내렸고 조지아, 사우스캐롤라이나, 노스캐롤라이나 등 태풍 경로에 있는 주들은 비상사태를 선포하고 대비에 나섰다.<br><!-- MobileAdNew center -->미국 국립허리케인센터에 따르면 29일 오후 2시 현재 이달리아는 플로리다주 템파에서 남서쪽으로 39㎞ 떨어진 곳에 있으며 시속 24㎞로 이동하고 있다. 이에 따라 플로리다주의 키(Keys) 등 남서부 해안에는 비가 내리고 파도가 거칠어지는 등 허리케인 이달리아의 영향권에 접어들고 있으며, 상점  일꾼들이 창문을 널빤지로 막는 등 조치를 취하고 있다고 AP는 전했다.<br>이달리아는 플로리다주 북부 탤러해시와 게인스빌 사이 빅벤드 지역에 상륙할 것으로 예상된다. 이 지역은 탬파 등 남부 지역보다는 상대적으로 인구 밀도가 낮다고 로이터 통신은 보도했다.<br><!-- 광고 right -->이달리아의 가장 파괴적인 특징은 해일이 될 것으로 미국 언론은 보고 있다.  탬파만을 비롯해 걸프만 연안에 생명을 위협할 수 있는 해일을 일으킬 수 있으며 일부 지역은 파도 높이가 4.6ｍ까지 올라갈 수 있다고 블룸버그 통신은 전했다.<br>이달리아는 플로리다 연안과 조지아 남·동부 지역 등에 100~200㎜의 비를 뿌릴 것으로 보이지만 일부 지역에는 최대 300㎜의 폭우가 내릴 것으로 예고되고 있다.<br>허리케인 북상 등으로 대선 선거운동을 중단한 론 디샌티스 플로리다 주지사는 브리핑에서 “이것은 메이저 허리케인이 될 것”이라면서 주민들에게 대피 명령에 주의를 기울이고 허리케인에 대비할 것을 요구했다. 이 주에서는 현재 20곳 이상의 카운티에 대피 명령이 내려진 가운데 12곳 가량은 강제 대피 명령이 취해졌다고 워싱턴포스트(WP)는 전했다.<br>플로리다주는 정전 등에 대비해 2만 5000명의 공공서비스 직원을 대기시킨 상태다. 조 바이든 대통령은 플로리다 지역에 연방 비상사태를 승인하고 연방 차원에서 허리케인 대비를 지원하고 있다.<br>디앤 크리스웰 연방 재난관리청(FEMA) 청장은 이날 백악관 브리핑에서 “이번 폭풍은 매우 강하고 더 강력해질 것으로 예상된다”면서 “경로에 있는 주민들은 대비가 필요하다”고 밝혔다.","date":"2023-08-30T07:16:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“관심 적을수록 크렘린에 좋죠” 프리고진 상트페테르부르크에 안장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830063401_V.jpg' width=100px align=left><!-- 그림 1476378 -->“오늘 종일 상트페테르부르크에는 용병기업 보스가 어디에 묻힐지를 놓고 소문과 억측이 난무했다. 미리 경고같은 것도 없었다. 언제 어디에서 행사가 있을지 알리는 공식 선언도 없었다. 소셜미디어에서는 네 군데 묘지가 가능한 곳으로 얘기됐다. 하지만 그 어디도 아니었다.”<br>영국 BBC의 모스크바 특파원 스티브 로젠버그가 지난 23일(현지시간) 비행기 추락 사고로 사망한 러시아 용병기업 바그너그룹 수장 예브게니 프리고진(62)의 장례식이 29일 고향 상트페테르부르크에서 비공개로 열렸다고 전하며 그곳을 찾아 동영상에 담았다. 프리고진은 상트페테르부르크 외곽 포로홉스코예(Porokhovskoe) 묘지의 선친 묘 옆에 안장됐다고 했다.<br>프리고진의 언론 담당은 앞서 텔레그램에 “프리고진에게 작별 인사를 하고 싶은 사람은 그의 고향인 상트페테르부르크의 포로홉스코예 묘지로 가라”는 글을 남겼다고 AP 통신은 보도했다.<br><!-- MobileAdNew center -->타스 통신은 소식통을 인용, 유족의 뜻에 따라 오후 4시쯤 치러진 장례식에는 가족과 친구들이 참석했다고 전했다.<br>하지만 로젠버그에 따르면 장례식이 끝난 뒤 그의 묘 주변에는 경찰이 배치돼 일반인 접근을 막았다고 전했다. 물론 그 이유는 누구나 짐작할 수 있듯크렘린궁은 이곳에 대한 관심이 적으면 적을수록 도움이 된다고 판단했기 때문일 것이라고 짐작했다.<br><!-- 광고 right -->프리고진은 지난 23일 모스크바에서 상트페테르부르크로 향하던 바그너 전용기에 탑승했다가 추락 사고로 사망했다. 지난 6월 무장 반란을 일으킨 지 두 달 만이었다.<br>그는 블라디미르 푸틴 대통령의 최측근으로서 여러 사업을 벌여왔고, 특히 바그너그룹의 수장으로서 우크라이나에서 러시아가 진행 중인 ‘특별군사작전’에도 참여해 공을 세웠다.<br>그러나 러시아 군부와 갈등을 겪던 프리고진은 지난 6월 무장 반란을 일으켜 부하들을 이끌고 모스크바 앞 200㎞ 지점까지 진격했다가 알렉산드르 루카셴코 벨라루스 대통령의 중재를 받아들여 하루 만에 반란을 끝냈다. 많은 러시아 전문가들은 프리고진이 반란을 접고 퇴각 명령을 내렸을 때부터 그는 사실상 ‘죽은자의 걸음(dead man walking)’을 뗀 것이라고 봤다.<br>앞서 크렘린궁은 푸틴 대통령이 프리고진의 장례식에 참석할 계획이 없다고  밝혔다.<br>이번 사고로 함께 사망한 바그너그룹의 비군사 사업 총괄 책임자 발레리 체칼로프(47)의 장례식도 이날 상트페테르부르크 북부 세베르노에(Severnoe) 묘지에서 진행됐다.<!-- 동영상 29992 -->","date":"2023-08-30T06:34:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"블랙핑크 제니 출연 ‘디 아이돌’ 혹평과 시청률 부진에 “시즌 2 없음”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830054419_V.jpg' width=100px align=left><!-- 그림 1476371 -->블랙핑크 제니가 출연해 관심을 끈 미국 드라마 ‘디 아이돌’(The Idol)이 시청률 부진으로 시즌 2를 만들지 않기로 했다. 시즌 1이 원래 계획된 6부작에서 한 회를 줄여 5부작으로 지난달 2일 서둘러 막을 내린 데 이어 어쩌면 당연한 수순인지 모르겠다.<br>미국 연예매체들과 영국 BBC는 29일(현지시간) HBO 대변인이 성명을 발표, “많은 고민 끝에 HBO와 제작자, 프로듀서들은 ‘디 아이돌’의 두 번째 시즌을 진행하지 않기로 결정했다”며 “놀라운 작품을 만들어준 제작자, 출연진, 스태프에게 감사하다”고 밝혔다.<br>당초 제작진과 출연자들은 여러 시즌이 제작될 것으로 알고 있었고,최근까지도 속편 제작이 논의됐지만, 결국 부정적인 평가 속에 종영이 결정됐다고 미국 매체들은 전했다. 영국 BBC는 올해 최악의 리뷰를 받은 드라마 중 하나였다고 전했다.<br><!-- MobileAdNew center -->드라마는 세계적인 팝스타 위켄드(본명 에이블 테스페이)가 주연을 맡고 제작에도 참여했으며, 인기 드라마 ‘유포리아’의 감독이자 제작자인 샘 레빈슨이 연출과 제작을 맡아 미국에서도 큰 기대를 모았다. 국내에서는 제니의 배우 데뷔작으로 알려져 화제가 됐다. 제니는 이 드라마가 지난 5월 칸국제영화제 비경쟁부문에 초청돼 상영됐을 당시 직접 시사회와 레드카펫 등 홍보 행사에 참여해 스포트라이트를 받았다.<br>하지만 칸영화제에서 처음 공개된 직후 외신들의 혹평이 쏟아졌다. 팝 아이돌 스타와 문화산업의 복잡한 관계를 그린다는 것이 제작 의도였지만, 지나치게 외설스럽고 남성 중심의 성 묘사로 여성 혐오적이라는 비판이 잇따랐다. 버라이어티는 “추악한 남성 판타지”라고 혹평하기도 했다.<br><!-- 광고 right -->시청자들의 반응도 좋지 않았다. 지난 6월 4일 HBO에서 처음 방영된 뒤 일주일간 360만명이 시청한 것으로 집계됐지만, 그 뒤 시청률은 하락세를 보인 것으로 알려졌다. HBO는 첫 회 시청자 수가 700만명이라고 밝혔지만, 나머지 네 편의 시청자 수는 공개하지 않았다.<br>이날 현재 미국의 영화·드라마 정보 사이트 로튼토마토의 신선도 지수는 19%(100% 만점 기준)로, 시청자 평점도 매우 저조하다.<br>아울러 앞서 드라마가 처음 공개됐을 때부터 제니의 출연 분량이 예상보다 적다는 점도 지적됐다. 제니는 회당 5분가량 등장해 사실상 “특별출연 수준”이라는 실망 섞인 반응이 나왔다.<br>레빈슨과 주연 배우들의 반응은 아직 나오지 않고 있다. 위켄드는 본업으로 이미 돌아가 전 세계 투어에 열중하고 있다. 릴리로즈 뎁은 곧 개봉하는 뱀파이어 영화 ‘노스페라투’에 모습을 드러낸다. 레빈슨은 ‘유포리아’ 시즌 3에 열중하고 있는데 할리우드 파업 영향에다 주연 배우 앵거스 클라우드가 갑자기 세상을 떠난 공백을 어떻게 메웠을지 궁금한데 공개 날짜를 잡지 못하고 있다.","date":"2023-08-30T05:44:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美노스캐롤라이나대 총격, 중국인 유학생이 중국인 교수를…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830052058_V.jpg' width=100px align=left><!-- 그림 1476370 -->미국 노스캐롤라이나대 채플힐 캠퍼스에서 발생한 총격 살인 사건의 피의자는 중국에서 유학온 대학원생이며 역시 중국 출신 조교수를 살해한 것으로 확인됐다.<br>뉴욕타임스(NYT)는 29일(현지시간) 법원 서류를 인용해 이 학교 대학원생 치타이레이(34)가 1급 살인과 총기 소지 등의 혐의로 기소됐다고 보도했다. 그는 전날 교내에서 옌쯔제 응용물리학 분야 조교수를 총기로 살해한 뒤 체포됐다.<br>박사과정에 재학 중인 치씨는 옌 교수의 연구실에 소속된 3명의 학생 중 1명이었던 것으로 밝혀졌다.<br><!-- MobileAdNew center -->NYT는 치타이레이가 최소 2건의 논문에 옌 교수와 함께 이름을 올렸다고 전했다. 다만 범행 동기는 아직 확인되지 않았다. 경찰은 범행 동기에 대해 수사력을 집중하겠다고 밝혔다.<br>치타이레이는 중국 허난성 출신으로 2011년 대학입학전국 시험에서 고득점을 올려 현지 언론에 소개됐던 인물인 것으로 확인됐다. 노스캐롤라이나대 대학원에 진학하기 전에 우한 대학과 루이지애나 주립대에서 공부했다고 NBC 뉴스는 전했다. 피해자 옌 교수는 중국 후베이성 징먼 출신인 것으로 알려졌다.<!-- 그림 1476391 -->앞서 현지 신문 샬럿옵서버에 따르면, 대학 경찰은 이날 오후 1시 2분쯤 대학 내 코딜 연구소에서 총격이 발생했다는 신고를 접수했다. 이에 경찰은 무장한 위험인물이 나타났다며 캠퍼스 전역의 학생들에게 즉시 대피하라고 경고했다. 또한 대학 외부에 있는 학생들에게는 캠퍼스 안에 들어오지 말도록 알렸다.<br><!-- 광고 right -->교수와 학생들은 수업을 중단하고 화장실 등으로 대피하거나, 강의실 내에 장애물을 설치하고 창문을 가리는 등의 조처를 했다.<br>경찰은 오후 2시 30분쯤 용의자를 체포했고, 대학 당국은 오후 4시쯤 모든 상황을 해제했다. 하지만 범행에 쓰인 총기를 찾아내지 못했다고 CNN은 전했다. 그래서인지 대학 당국은 29일까지 모든 수업을 휴강한다고 덧붙였다.<br>개학한 지 두 번째 주라 학생 3만 2000여명, 교직원 1만 3000여명이 북적이는 상황이었는데 그나마 더 이상 인명 피해가 없었던 점은 다행이라 할 수 있겠다.","date":"2023-08-30T05:21:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “증오에 침묵하면 공모”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830063749_V.jpg' width=100px align=left><!-- 그림 1476382 -->1963년 8월 28일 인종차별 철폐 구호 아래 미국 전역에서 25만여명이 워싱턴DC를 향해 행진해 링컨기념관 앞에 운집했다. 이 행진의 이름은 ‘직업과 자유를 위한 위대한 행진’이다.<br>마틴 루서 킹(1929~1968) 목사는 당시 링컨기념관 앞에서 의사당 쪽을 바라보며 ‘나에겐 꿈이 있습니다’로 시작하는 명연설을 했다. 킹 목사를 만난 존 F 케네디 대통령은 고용차별 정책의 폐지를 약속했다.<br>1년 뒤 공공장소에서의 인종차별과 고용차별을 금지하는 민권법이 제정됐다. 1965년에는 모든 미국인의 투표권을 보장하는 투표권법이 마련됐다.<br><!-- MobileAdNew center -->60년이 흐른 28일, 조 바이든 대통령은 백악관에서 킹 목사의 자녀 등을 만나 “증오는 줄지 않고 늘어나고 있다. 나는 증오가 만연하게 두지 않을 것이다. 침묵은 공모”라고 말했다고 백악관 풀 기자단이 전했다.<br>앞서 마틴 루서 킹 3세를 비롯한 킹 목사의 자녀들과 인권운동가 앨 샤프턴 목사 등은 워싱턴 대행진 60주년 행사를 지난 26일 열었으나 플로리다주 잭슨빌에서 의도적으로 흑인을 겨냥한 총격 사건이 발생해 미국인들의 마음에 큰 상처를 남겼다. 20대 백인 남성인 용의자는 흑인 남성 둘과 여성을 살해한 뒤 스스로 목숨을 끊었다.<br><!-- 광고 right -->바이든 대통령은 “워싱턴 행진 60주년인 오늘, 여러분이 일어날 것이라고 생각하지 못한 일들이 일어나고 있다”면서 “우리는 우리가 해야 할 일이 훨씬 더 많다는 것을 알고 있다”고 밝혔다. 이어 “우리는 목소리를 내야 한다. 역사를 지우려고 노력하는 극단적인 사람들이 있다”고 말한 뒤 플로리다주에서 성소수자 관련 책에 대한 열람을 금지한 것과 관련해 “나는 대통령이 돼서 미국 학교에서 (특정) 도서가 금지되는 이유를 주제로 토론하게 될 줄 몰랐다”고 털어놓았다.<br>미국의 첫 흑인·아시아계 부통령인 카멀라 해리스도 “의도적으로 미국을 분열시키려고 하는 사람들이 있다”면서 “당파성이 통합을 깨는 일이 없도록 할 의무가 있다”고 강조했다.<br>이날은 명문대로 꼽히는 노스캐롤라이나대(채플힐)에서 총격 사건이 발생해 교직원 한 명이 숨졌다. 경찰은 아시아계 남성을 체포해 범행 동기를 캐고 있는데 인종차별 이슈를 배제할 수 없어 보인다.<br>민간단체 집계에 따르면 올해 들어 미국에서 총격에 스러진 이는 2만 8000명이 넘고 4명 이상 숨진 총기난사 사건은 474건이나 일어났다. 킹 목사의 대행진은 많은 것을 바꿨지만, 60년이 흐른 지금의 모습은 그의 꿈과 거리가 있어 보인다.","date":"2023-08-30T02:08:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국민당 장완안 방중… 대만 대선 ‘요동’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830020757_V.jpg' width=100px align=left><!-- 그림 1476334 -->‘대만의 트럼프’로 불리는 궈타이밍 폭스콘 창업자가 내년 1월 총통(대통령) 선거 독자 출마를 선언하면서 대선 판도가 요동치고 있다. 제1야당인 국민당 등에서 후보 단일화를 요구하는 목소리가 커지는 가운데 ‘차기 국민당 대선후보’로 평가받는 장완안 타이베이시장이 중국을 방문해 양안(중국과 대만) 관계에 큰 파장을 낳을 것으로 보인다.<br>29일 대만 중앙통신 등에 따르면 장 시장은 이날 중국 상하이를 방문해 31일까지 머물며 솽청포럼에 참석한다. 솽청포럼은 2010년부터 상하이시와 타이베이시가 번갈아 가며 여는 연례행사다.<br>대만 국민당 정부를 세운 장제스 초대 총통의 증손자인 장 시장의 방중은 대선 정국에서 주목을 받고 있다. 장 시장은 소셜미디어(SNS)를 통해 “그는 총이 발사되는 곳으로 달려가 국민의 안녕을 위해 자신의 이익을 제쳐 놓을 것”이라며 국민당 대선후보인 허우유이 신베이시장에 대한 지지 의사를 밝혔다.<br><!-- MobileAdNew center -->국민당 유력 인사의 중국 본토 방문은 민진당 대선후보인 라이칭더 부총통의 이달 미국 방문과 180도 대비된다. 이번 대만 총통 선거가 ‘친미 대 친중’ 구도로 치러지고 있음을 보여 주는 상반된 행보다.<br>장 시장은 이번 방중에 대한 비판 여론을 의식한 듯 페이스북을 통해 “전임 타이베이시장인 커원저와 하오룽빈, 마잉주 등이 솽청포럼을 통해 양안 교류를 이어 왔다”고 강조했다.<br><!-- 광고 right -->중국은 공산당 대만판공실의 쑹타오 주임을 보내 장 시장을 접견하는 등 방중 기간 내내 최고 수준의 예우를 제공할 것으로 예상된다. 이번 총통선거에서 국민당이 고전하고 있지만 ‘차기 대선후보’로 손꼽히는 장 시장을 융숭하게 대접해 대만 내 반중 정서를 누그러뜨리고 국민당 결집도 도우려는 의도다.<br>현재 대만 총통선거는 바로 앞을 내다보기 힘든 ‘시계 제로’ 상태다. 전날 궈 창업자는 기자회견에서 “기업가 통치 시대가 왔다. 내년 1월 대만 총통선거에 무소속으로 출마한다”며 “대만이 ‘제2의 우크라이나’가 되지 않도록 하겠다”고 말했다. 애플 아이폰을 생산하는 폭스콘을 세운 궈 창업자는 4년 전에도 대선에 도전했다가 포기했으며, 지난 5월 국민당 후보 경선에서도 실패하자 무소속으로 나섰다.<br>여론조사기관 퀵시크가 지난 17∼21일 성인 1222명을 대상으로 한 조사에서 독립 성향 민진당의 라이칭더 부총통이 35.6%로 1위, 중도계열 민중당의 커원저(24.4%)와 친중 성향 국민당 허우유이(16.4%)가 뒤를 이었다. 출마 선언 전이었지만 궈타이밍도 12.4%의 지지율을 보였다.<br>민진당의 우세에 야권에서는 후보 단일화를 해야 한다는 목소리가 커지고 있다. 궈타이밍은 자신을 중심으로 한 야권 통합을 노리고 있다. 우선 성향이 비슷한 커 후보와 ‘1차 단일화’를 성사시킨 뒤 이를 토대로 친정인 국민당을 압박해 허우 후보까지 끌어안는 ‘2차 단일화’를 시도할 것으로 전망된다.","date":"2023-08-30T02:07:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프랑스판 IRA 예고… 韓 전기차 보조금 제외·EU 확산 조짐 ‘비상’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830065116_V.jpg' width=100px align=left><!-- 그림 1476383 -->프랑스에서 ‘탄소 배출량 감축’이란 명분을 내세워 사실상 자국 전기차 산업을 보호하려는 ‘프랑스판 인플레이션감축법(IRA)’ 도입이 예고되면서 한국 전기차 업계에 비상이 걸렸다.<br>한국무역협회와 유럽한국기업연합회는 최근 프랑스 정부에 제출한 의견서에서 전기차 보조금 개편을 담은 시행규칙 초안이 “차별적 대우를 금지한 한·유럽연합(EU) 자유무역협정(FTA)을 잠재적으로 위반할 가능성이 있다”는 의견을 냈다고 29일 밝혔다.<br>프랑스 정부가 지난 5월 ‘녹색산업법안’의 일환으로 예고한 전기차 보조금 차등지급 개편안에 따르면 전기차 생산과 운송 등 모든 공정에서 발생하는 탄소 배출량을 합산해 보조금 지급 여부를 판단한다.<br><!-- MobileAdNew center -->핵심적인 내용은 해상운송 등 생산 전 공정에서 발생하는 탄소 배출량을 반영한 ‘환경 점수’를 매겨 일정 수준에 미달하면 전기차 보조금 지급 대상에서 제외하는 것이다. 이대로라면 우리나라처럼 유럽에서 거리가 멀고 운송비와 연료가 많이 들수록 보조금 지급 판단 시 현격히 불리하다.<br>업계에서는 이번 시행규칙 초안을 중국산 전기차가 유럽 시장을 집중 공략하고 나선 가운데 이를 견제하기 위한 조치로 풀이한다. 프랑스 자국과 유럽에서 생산한 전기차에 혜택을 주는 보호무역 정책이라는 평가가 지배적이다. 가격 경쟁력을 앞세운 중국산이 프랑스 정부 보조금을 싹쓸이하는 상황을 막으려는 대비책인데 엉뚱하게 한국 기업에도 영향을 미치게 됐다는 얘기다.<br><!-- 광고 right -->무협은 “해상운송 탄소배출계수의 경우 세계적으로 인정되는 데이터에 견줘 10배 이상 높게 책정됐다. 원거리 생산 기업을 대상으로 한 차별적인 해상운송 탄소배출계수 (조항) 삭제를 요청한다”고 강조했다. 또 “해당 조항을 완전히 제거하지 않을 경우 국제적으로 인정되는 탄소배출계수를 적용하거나 다수 국가 기업으로부터 데이터를 수집해 더 정확한 평가를 토대로 계산해야 한다”며 “환경점수 합산 시 30%가량 반영될 예정인 재활용·바이오소스 자재 활용 등과 관련한 평가 방식도 자세히 설명해 달라”고 요구했다.<br>프랑스 정부는 개인이 4만 7000유로(약 6700만원) 이하 전기차를 구매할 때 5000~7000유로의 보조금을 지급한다.<br>현대차그룹 내부에서는 ‘아이오닉5’ 등 주력 차종보다도 다소 저렴한 가격대에 포진한 현대 ‘코나EV’와 기아 ‘니로EV’가 해당 조치 시행 이후 타격을 받을 수 있다고 봤다.<br>업계 관계자는 “프랑스에 판매되는 물량을 떠나 EU에서 영향력을 행사하는 국가라는 점에서 마냥 손놓고 있을 수는 없는 상황”이라고 우려했다.","date":"2023-08-30T02:07:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 상무장관 “국가안보 타협없지만 中과 디커플링 추구 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829213950_V.jpg' width=100px align=left><!-- 그림 1476307 -->중국을 방문한 지나 러몬도 미국 상무장관이 방중 사흘째인 29일 리창 국무원 총리·허리펑 부총리를 잇달아 만났다. 리 총리는 중국 경제 최고 책임자이고, 허리펑 부총리는 류허 전 부총리의 뒤를 이어 미중 간 무역협정을 이끌 경제 부총리다.<br>로이터통신 등에 따르며 리창 총리는 29일 베이징에서 러몬도 장관을 만나 “건전한 경제 및 무역 관계는 양국뿐 아니라 전 세계에도 이익이 될 것”이라고 말했다. 이에 러몬도 장관은 “미국은 기후변화와 인공지능(AI), 펜타닐(마약성 진통제) 문제에 대해 중국과 협력하기 원한다”며 “세계는 우리가 문제 해결을 위해 함께 나서기를 기대한다”고 화답했다.<br>미국과 중국은 서로 최대 교역 상대국이었다. 그러나 미국은 이제 캐나다, 멕시코와 더 많이 교역한다. 중국 역시 동남아시아 국기와의 교역이 더 많다.<br><!-- MobileAdNew center -->앞서 러몬도 장관은 베이징 인민대회당에서 허 부총리를 만나 “우리는 국가 안보를 지키는 데 있어서 누구와도 타협하지 않을 것”이라면서도 “그렇다고 (중국과) 디커플링(탈동조화)을 추구하거나 중국 경제의 발목을 잡는 일은 없을 것”이라고 강조했다. 허 부총리도 “러몬도 장관과 함께 일할 준비가 됐다”며 “미국이 합리적이고 실용적인 정책을 택하길 바란다”고 말했다.<br>신화통신은 러몬도 장관과 허 부총리가 지난해 11월 미중 정상회담 합의와 경제 무역 문제에 대해 솔직하고 실용적이며 건설적인 논의를 진행했다고 보도했다. 중국 측은 미국의 통상법 301조(슈퍼 301조)와 대중 첨단기술 수출 통제 및 투자제한 등 조치에 우려를 표한 것으로 전해졌다.<br><!-- 광고 right -->이날 러몬도 장관은 후허핑 중국 문화여유부장도 만나 내년 상반기 중국에서 제14차 중미 관광 리더십 회담을 열기로 했다. 13차 회담은 2019년 미국 시애틀에서 열렸다. 미 상무부는 “양국 관광 협력을 활성화하고 발전시키는 것을 목표로 한다”고 밝혔다.","date":"2023-08-29T21:39:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500286"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 대선 ‘요동’…궈타이밍 “독자 출마”에 야권 ‘단일화’ 요구↑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829211430_V.jpg' width=100px align=left><!-- 그림 1476305 -->‘대만의 트럼프’로 불리는 궈타이밍 폭스콘 창업자가 내년 1월 총통(대통령) 선거에서 독자 출마를 선언하면서 대선 판도가 요동치고 있다. 제1야당인 국민당 등에서 후보 단일화를 요구하는 목소리가 커지는 가운데 ‘차기 국민당 대선후보’로 평가받는 장완안 타이베이 시장이 중국을 방문해 양안(중국과 대만) 관계에 큰 파장을 낳을 것으로 보인다.<br>29일 대만 중앙통신 등에 따르면 장 시장은 이날 중국 상하이를 방문해 31일까지 머물며 솽청포럼에 참석한다. 솽청포럼은 2010년부터 상하이시와 타이베이시가 번갈아 가며 여는 연례행사다.<br>대만 국민당 정부를 세운 장제스 초대 총통의 증손자인 장 시장의 방중은 대선 정국에서 주목을 받고 있다. 장 시장은 소셜미디어(SNS)를 통해 “그는 총이 발사되는 곳으로 달려가 국민의 안녕을 위해 자신의 이익을 제쳐 놓을 것”이라며 국민당 대선후보인 허우유이 신베이 시장에 대한 지지 의사를 밝혔다.<br><!-- MobileAdNew center -->국민당 유력 인사의 중국 본토 방문은 민진당 대선후보인 라이칭더 부총통의 이달 미국 방문과 180도 대비된다. 이번 대만 총통 선거가 ‘친미 대 친중’ 구도로 치러지고 있음을 보여 주는 상반된 행보다.<br>장 시장은 이번 방중에 대한 비판 여론을 의식한 듯 페이스북을 통해 “전임 타이베이 시장인 커원저와 하오룽빈, 마잉주 등이 솽청포럼을 통해 양안 교류를 이어 왔다”고 강조했다.<br><!-- 광고 right -->중국은 공산당 대만판공실의 쑹타오 주임을 보내 장 시장을 접견하는 등 방중 기간 내내 최고 수준의 예우를 제공할 것으로 예상된다. 이번 총통선거에서 국민당이 고전하고 있지만 ‘차기 대선후보’로 손꼽히는 장 시장을 융숭하게 대접해 대만 내 반중 정서를 누그러뜨리고 국민당 결집도 도우려는 의도다.<br>현재 대만 총통선거는 바로 앞을 내다보기 힘든 ‘시계 제로’ 상태다. 전날 궈 창업자는 기자회견에서 “기업가 통치 시대가 왔다. 내년 1월 대만 총통선거에 무소속으로 출마한다”며 “대만이 ‘제2의 우크라이나’가 되지 않도록 하겠다”고 말했다. 애플 아이폰을 생산하는 폭스콘을 세운 궈 창업자는 4년 전에도 대선에 도전했다가 포기했으며, 지난 5월 국민당 후보 경선에서도 실패하자 무소속으로 나섰다.<br>여론조사기관 퀵시크가 지난 17∼21일 성인 1222명을 대상으로 한 조사에서 독립 성향 민진당의 라이칭더 부총통이 35.6%로 1위, 중도계열 민중당의 커원저(24.4%)와 친중 성향 국민당 허우유이(16.4%)가 뒤를 이었다. 출마 선언 전이었지만 궈타이밍도 12.4%의 지지율을 보였다.<br>민진당의 우세에 야권에서는 후보 단일화를 해야 한다는 목소리가 커지고 있다. 궈타이밍은 자신을 중심으로 한 야권 통합을 노리고 있다. 우선 성향이 비슷한 커 후보와 ‘1차 단일화’를 성사시킨 뒤 이를 토대로 친정인 국민당을 압박해 허우 후보까지 끌어안는 ‘2차 단일화’를 시도할 것으로 전망된다.","date":"2023-08-29T21:14:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500284"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"명예훼손 소송 남발한 태국 가금업자, 37건 모두 패소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829184226_V.jpg' width=100px align=left><!-- 그림 1476270 -->태국의 여성 인권운동가 3명이 한 닭고기 가공공장이 외국인 노동자들을 착취한다는 내용의 게시물에 댓글을 달았다가 명예훼손 소송을 당했는데 무죄 판결을 받아냈다.<br>그런데 이 업체 대표 찬차이 페암폰, 정말 대단한 사람이다. 그가 태국 국가인권위원회에 속한 앙카나 닐라파이짓, 푸타니 캉쿤, 타나포른 살리폴 세 사람을 상대로 소송을 제기한 것이 37번째였다. 그는 자신이 고소한 다른 이를 지지하는 댓글을 남겼다는 이유만으로 소송을 제기했다.<br>그런데 페암폰이 이렇게 소송을 남발할 수 있었던 것은 원고가 쉽게 소송을 제기할 수 있게 만든 법률 시스템 탓이라고 영국 BBC가 29일 짚었다. 그는 이날 법정에서 피고들의 게시물을 본 사람들은 피고들이 제작한 107초 분량의 동영상을 보게 될 것이고, 그러면 자신의 명예가 훼손된다고 주장했다. 판사는 10분도 안돼 무죄라고 판결했다. 링크가 여럿 걸려 있어 원고의 주장을 입증할 근거가 부족하다고 판시했다.<br><!-- MobileAdNew center -->닐라파이짓은 “처음부터 내가 잘못한 것이 하나도 없다고 생각했기 때문에 판결에 기쁘다고 말할 수도 없다. 원고는 날 제소하지 말았어야 했다”고 말했다. 어쩌면 세 사람은 징역 8년형이 선고될 수 있었고, 이날 10분도 안 걸리는 판결을 얻기까지 무려 4년 가까이 걸렸다. 스트레스는 쌓이고 비용도 들었다.<br>앙카나는 남편이자 인권변호사 솜차이가 납치돼 사라진 뒤 인권 운동에 나섰다. 유엔이 만든 강제 및 비자발적 실종에 대한 실무그룹에 임명돼 일하고 있었다.<br><!-- 광고 right -->태국은 징벌적 손해배상이 가능한 명예훼손법이 표현의 자유를 위축시킨다는 비판을 오랫동안 받아 왔다. 어떤 이는 ‘법정의 유혈 스포츠’라고도 표현한다. 정치인과 기업인이 자신에게 부정적인 기사를 쓴 기자와 활동가들을 혼내주기 위해 남발한다는 것이다.<br>앙카나의 말이다. “쓸데없는 일에 4년을 허비했다. 변호사를 기용하고 출장 등에 돈을 많이 썼다. 트라우마도 컸다. 정신(건강)과 생업에도 영향이 있었다. 손해를 제대로 측정하기도 어렵다.”<br>대다수 국가는 명예훼손을 범법으로 규정한다. 인권단체 아티클 19에 따르면 2015년 이후 태국의 명예훼손 사건은 2만 5000건이 제기됐다. 유엔은 사법적 희롱이라고 단언할 정도다. 태국 법 아래에선 진실이 변호 수단이 되지 않는다. 피고가 공익을 위한 목적이 있다는 점을 증명하지 못하면 유죄가 인정될 수 있다. 원고가 검경을 설득할 이유도 없다. 본인이 직접 법원에 소장을 제출하면 그만이다. 비용도 별로 들지 않아 태국 판사들은 거의 항상 재판으로 끌고간다. 피고들은 울며 겨자먹기로 비용을 지출하며 몇년을 끌려다닌다. 승소하더라도 소송에 들어간 비용을 돌려 받을 수 없다.<!-- 그림 1476271 --><br>그의 소송 남발이 시작된 것은 2016년이었다. 페암폰이 운영하는 탐마카셋 닭고기 가공공장에서 일하던 14명의 외국인 근로자가 여권을 빼앗긴 채 초과 근무에 시달린다며 소송을 제기했다. 당국도 그들의 불만을 받아들여 회사에 170만 바트를 배상하라고 명령했다.<br><!-- MobileAdNew center -->페암폰은 사건에 대해 코멘트를 한 22명의 개인, 15개 단체, 합쳐서 37건의 명예훼손 형사 소송을 제기했다.<br>7년이 걸렸다. 모든 소송에서 딱 한 건만 승리했는데 그나마도 항소심에서 뒤집혀 그는 이제 모두 패소한 신세다.<br>비슷한 사례가 있다. 남부의 파인애플 가공업체가 영국인 노동운동가 앤디 홀에게 민사 및 형사 소송을 걸었다. 일꾼들을 부당하게 대우했다는 그의 보고서가 언론에 크게 보도되면서였다. 원심과 항소심이 엇갈리고, 홀에게 유죄가 선고됐다가 다시 무죄가 되는 등 곡절을 겪느라 마찬가지로 7년이 훌쩍 흘렀다. 결국 지친 홀은 귀국해버렸다.<br>BBC 기자가 나이 지긋한 이 업체 주인에게 왜 그렇게 소송을 오래 붙들고 있느냐고 묻자 그는 체면이 깎였다고 느껴 멈출 수가 없다고 답했다.<br>2018년에 한 원고가 남발한 비슷한 사건들을 통합해 간편하게 심리할 수 있도록 법령이 개정됐지만 재판장은 37건의 탐마카셋 소송을 병합하지 않기로 했다. 태국에서는 25세만 돼도 판사에 임용되는데 몇몇 전문가들은 이렇게 젊고 경험이 적은 판사들이 법을 잣구대로만 해석하는 것이 소송 남발의 한 원인이 된다고 지적한다. 아울러 표현의 자유보다 체면이나 평판을 더 중시하는 태국 문화도 한몫하고 있는지 모른다고 덧붙였다.<br>탐마카셋 승소자 중의 한 명인 인권운동가 수타리 완나시리는 “이제 온라인에 올리는 것 하나에도 더 주의를 기울인다. 내 소셜미디어는 통상 비공개로 설정돼 있는데 내가 말한 것에 대해 아주 조심스럽다. 어떤 점에선 자기 검열을 하는 기분”이라고 말했다. 2020년 승소 판결에 이어 지난해 항소심도 이겼는데 탐마카셋이 대법원까지 끌고 가는 바람에 몇 년을 더 고생하게 생겼다. “진짜 황망하다. 우리 작업을 훼방 놓는 것처럼 느껴지고, 보복에 대한 두려움 없이 인권 이슈를 소통할 수 있는 우리의 근본적인 권리를 침해당한 기분이다.”<br>태국에서도 멀리 떨어진 나라의 고위직들이 가진 것 없는 기자나 언론사를 상대로 몇 억원짜리 소송을 남발하는 속내도 닭고기 가공공장 대표의 머릿속과 같을지 모른다.","date":"2023-08-29T18:42:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500265"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“후쿠시마산 재료만 씁니다” 日식당에 분노한 중국인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829165803_V.jpg' width=100px align=left><!-- 그림 1476161 -->일본 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’) 방류 이후 중국 정부가 일본산 수산물 수입을 전면 금지한 가운데 도쿄 한복판에서 한 식당과 중국인 간에 논쟁이 붙었다.<br>29일 엑스(옛 트위터) 등에는 일본 도쿄 신주쿠의 한 식당이 중국인을 차별했다며 분노한 중국인 남성의 영상이 확산했다.<br>문제의 발단은 이 식당이 내건 안내문에서 비롯됐다. 칠판에 분필로 “중국인에게. 우리 가게의 식재료는 모두 후쿠시마산입니다. 생맥주 350엔”이라고 써놓은 안내문이었다.<br><!-- MobileAdNew center -->이를 본 영상 속 중국인 남성 A씨는 일본 경찰에 신고했고, 안내문의 의미가 무엇인지 따졌다.<!-- 그림 1476162 -->경찰은 “‘중국인’이라고 쓴 부분과 ‘후쿠시마산’이라고 쓴 부분 중 어느 것에 화가 났느냐”고 물었고, A씨는 “후쿠시마산이든 뭐든 상관없는데 왜 중국인이라고 썼느냐”고 물었다.<br>곧이어 업주가 가게로 출근하자 경찰은 가게 안에서 업주와 만나고 나온 뒤 “중국인을 겨냥한 게 아니고, 오는 손님들한테 이곳은 후쿠시마산을 쓰니까 들어오기 전에 미리 보라고 안내했다고 한다”라고 전했다.<br><!-- 광고 right -->A씨가 “중국인은 들어오지 말라는 거냐”고 다시 묻자 경찰은 “후쿠시마산이 싫은 손님은 가게에 들어오지 말라고 써놓은 거라고 한다”고 답했다.<br>A씨는 “그럼 왜 중국인이라고 써놓은 거냐”고 재차 물으며 “업주 본인이 진짜 그렇게 말한 게 맞느냐”고 따졌다.<br>이어 “모든 재료가 후쿠시마산이라는 것도 사실이냐. 거짓말이라면 사기다”라고 항의했다.<br>경찰이 “중국인이라고 쓴 건 요즘 신문에 나오는 것(중국의 일본산 수산물 금지)도 있어서”라고 말하자 A씨는 “그게 차별이라는 것”이라고 강조했다.<br><!-- MobileAdNew center -->경찰은 “차별이 아니다”라며 “칠판은 가게 소유이므로 사장의 권한이고 경찰이 어떻게 할 수 없다. 칠판 내용은 매일 바뀐다고 한다. 내일이 되면 다른 내용으로 바뀐다고 한다”고 말했다.<br>A씨가 계속 항의하자 경찰이 다시 가게 안으로 들어갔고, 가게 업주는 칠판을 가지고 들어가더니 다른 내용으로 바꿔 걸었다. 그리고선 “미안하다”고 짧게 말한 뒤 가게로 들어갔다.<!-- 그림 1476163 -->설전이 오가던 중 지나가던 한 노인이 “이렇게 쓰면 안 되죠”라고 거들기도 했다. A씨가 “어떻게 생각하시냐? 차별 아니냐?”고 묻자 노인은 고개를 끄덕였고, 자신이 변호사라며 A씨에게 명함을 건네고 떠났다.<br>해당 영상을 본 일본과 중국 누리꾼들 역시 서로 논쟁을 벌였다. 중국 누리꾼들은 “중국인만 적어놨는데 이게 차별이 아니고 뭐냐”, “당당하게 항의하는 모습이 존경스럽다”, “변호사도 대단” 등의 반응을 보이며 해당 가게를 향해 분노하고 A씨를 칭찬했다.<br>반면 일본 누리꾼들 사이에서는 “일본의 처리수 방출을 반대하는 것은 중국뿐인데 뭐가 문제냐”, “(중국인이) 먹고 싶지 않다는 식재료를 쓴다고 알려주는데 친절하지 않느냐”며 가게를 칭찬하는 반응이 많았다.","date":"2023-08-29T16:58:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여중생 성추행·임신부 강도상해…韓남성,  일본서 7일간 10건의 범행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829162123_V.png' width=100px align=left><!-- 그림 1476137 -->일본 현지에서 강제추행 등 혐의로 체포된 30대 한국인이 경찰의 추가 조사 결과 일본 입국 1주일 새 약 10건의 범죄를 저지른 것으로 드러났다.<br>29일 간사이TV 등에 따르면 여중생 강제추행과 임신부 강도상해 등 다양한 혐의를 받고 있던 한국인 남성 김모(32·무직)씨가 추가로 3건의 절도 등 범죄를 더 저지른 사실이 밝혀졌다고 보도했다.<br>김씨의 전체 범행 횟수를 간사이TV는 10회라고 했으며, 요미우리TV는 9회라고 전했다.<br><!-- MobileAdNew center -->일본 오사카부 경찰은 김씨가 지난 3월 일본에 입국하고나서 약 1주일 동안 약 10건의 범죄에 연루된 혐의를 밝혀 28일 검찰에 송치했다.<br>김씨는 지난 3월 오사카부의 길거리에서 귀가 중인 여중생의 옷에 손을 넣어 가슴을 만지는 등 여성 3명을 차례로 성추행한 혐의 등으로 체포됐다.<!-- 그림 1398280 -->김씨는 또 오사카부 도요나카시에서 임신 9개월 여성(34)에게 흉기를 들이대고 현금 약 5만엔 등이 들어있는 가방을 빼앗았다. 이 과정에서 만삭인 피해 여성에게 타박상 등을 입히기도 했다.<br><!-- 광고 right -->당시 그는 경찰에서 “일본에 관광하러 왔는데 무직이라 돈이 없었다. 여성의 가방은 훔칠 수 있을 것 같았다. 피해자에게 미안하게 생각한다”고 말했다.<br>오사카부 경찰은 여죄 추궁을 통해 김씨가 오사카 시내 한 쇼핑센터에서 약 47만엔짜리 명품 핸드백을 훔치는 등 3차례에 걸쳐 총 53만엔어치의 절도 범죄를 저지른 혐의도 추가로 밝혀냈다.","date":"2023-08-29T16:16:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 마이크론, 中 대관업무 책임자 임명…중국과 관계개선 목적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829155305_V.jpg' width=100px align=left><!-- 그림 1476107 -->미국 반도체기업 마이크론이 SK출신 인사를 중국 대관 업무 책임자로 임명하고 베이징과 관계 개선에 나섰다. 중국의 제재 대상이 된 지 석달 만이다.<br>29일 사우스차이나모닝포스트(SCMP)는 “마이크론이 28일(현지시간) 공직과 기업 분야에서 30년 이상 경력을 가진 제프 리(리신밍)를 중국 대관 업무 책임자로 임명했다”고 전했다. 리신밍은 중국 정부에서 일한 뒤 SK차이나 고급부총재를 역임했다. 마이크론은 성명에서 “리는 대관 업무 전문가다. 우리는 그의 풍부한 경험이 회사에 기여할 것이라 믿는다”고 밝혔다.<br>SCMP는 “리의 임명 발표는 러몬도 장관의 방중으로 ‘기술과 무역을 둘러싼 미중 긴장을 완화할 것’이라는 기대를 키우는 가운데 나왔다”며 “마이크론이 중국과의 관계를 개선하려 노력한다는 새로운 신호”라고 분석했다.<br><!-- MobileAdNew center -->마이크론의 행보는 중국의 반도체 제재 수위를 낮추기 위한 전략으로 풀이된다.<br>최근 중국은 미국의 반도체 공급망 압박에 맞서 미국 기업의 자국 내 활동 제한, 주요 원자재 수출 규제 등 여러 대응책을 꺼내들고 있다. 앞서 중국 당국은 지난 5월 21일 마이크론 제품에서 심각한 보안 문제가 발견돼 안보 심사를 통과하지 못했다며 “법률에 따라 중요한 정보 시설 운영자는 마이크론의 제품 구매를 중지해야 한다”고 발표했다. 이는 미국의 대중국 반도체 수출 통제 등에 맞불을 놓은 보복성 조치로 해석됐다.<br><!-- 광고 right -->이에 마이크론은 6월 16일 중국 소셜미디어 위챗을 통해 시안의 반도체 패키징 공장 증설에 43억 위안(약 7700억원)을 투자하겠다고 밝혔다. 해당 투자로 500개의 일자리가 새로 창출돼 총직원 수가 4500여명에 이른다고 강조했다. 중국의 압박을 다소나마 누그러뜨리려는 취지다.","date":"2023-08-29T15:53:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"탈레반 어디까지…이번엔 “여성들 유학 가지 마”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829143607_V.jpg' width=100px align=left><!-- 그림 1476017 -->“여성들에게 대학 폐쇄 이후 유일한 희망은 장학금을 받아 해외에서 공부하는 것이었죠.”<br>나라 안에서 대학을 다닐 기회를 빼앗긴 상황에서 답답해하던 아프가니스탄 학생 낫카이(20·가명)는  그러던 중 한 줄기 빛을 안았다. 아랍에미리트연합(UAE) 두바이 대학에서 억만장자 사업가 칼라프 아마드 알 합투르(74)가 후원하는 장학금을 받게 됐다. 아프간에서 여성들은 12세를 지나면 어떤 학교에도 다닐 수 없다고 BBC는 특집기사에서 소개했다. 낫카이는 나름대로 공부하며 8년을 기다린 것이다.<br>꿈에 부푼 낫카는 지난 23일(현지시간) 가족에게 작별 인사를 건네고 카불 공항으로 향했다. 하지만 희망은 금세 좌절로 바뀌었다. 낫카이는 갈라진 목소리로 “탈레반 관리들에게 항공권과 학생 비자를 보였더니 여학생은 아프간을 떠날 수 없다고 했다”고 밝혔다. 발길을 되돌릴 수밖에 없었다. 이어 “아프간 선악부 관리들은 마흐람을 동반하고 이미 비행기에 탑승했던 여학생 3명도 끌어내렸다”고 덧붙였다.<br><!-- MobileAdNew center -->알고 보니 60여명이 비슷한 처지였다. BBC가 입수한 사진에서는 검은 히잡을 두른 어린 여학생들이 충격에 휩싸여 짐을 낀 채 나란히 서 있었다. 탈레반 정권은 마흐람(남성 보호자)과 동행해도 출국을 허락하지 않았다.<br>공항 관계자는 여성의 경우 남편이나 마흐람을 동반해야 해외로 나갈 수 있다고 주장하던 터였다. 남자 형제, 삼촌, 부친 등 친족 남성만 마흐람 노릇을 할 수 있다. 하지만 이것도 충분하지 않았다는 얘기다.<br><!-- 광고 right -->낫카이는 “비행기 안에 마흐람과 동행한 여학생이 3명 있었는데 (탈레반 정부의) 권선징악부 관리들이 비행기에서 내리게 했다”며 고개를 내저었다.<br>2021년 8월 ‘세계 경찰’을 자부하던 미군 철수 뒤 재집권한 탈레반 정권은 여성의 단독 여행을 금지하한 데 이어 목욕탕과 체육관 및 미용실 출입, 국립공원 입장까지 막았다.<br>공항에서 맞은 일을 떠올린 탓인지 낫카이를 뺀 다른 여학생들은 겁에 질린 나머지 인터뷰를 끝까지 꺼렸다.<br>여동생과 공항까지 갔던 아마드(20·가명)는 “일부 여성의 경우 동행할 마흐람의 비자 비용을 지불하기 위해 적잖은 돈을 빌리기까지 했지만 끝내 제지당하고 말았다. 정말 무력하고 가난한 사람들에게 외무부에서 요구한 서류확인 비용 400아프가니(약 6600원)도 크다”며 울먹였다.<br><!-- MobileAdNew center -->탈레반 당국이 여성의 대학 진학을 금지한 이후 2022년 12월 아프간 여성을 위한 장학금이 발표됐다. BBC는 모두 100명의 아프간 여성이 해당 장학금을 받는 데 성공했으며, 해외에 거주하던 일부 아프간 학생들은 이미 두바이 유학을 떠난 것으로 파악했다. 학생들은 8월 28일 대학에 입학할 예정이었다.<br>아프간 여학생들의 입학 금지를 확인한 장학금 후원자 합투르는 소셜미디어 엑스(옛 트위터)에 영어로 된 영상 메시지를 올려 “이슬람 아래 남성과 여성은 평등하다”며 탈레반 당국을 비판했다. 영상에는 좌절한 아프간 여학생이 “어떻게 해야 할지 모르겠다”영어로 도움을 희망하는 목소리도 담겨 있었다.<br>탈레반은 여성과 소녀들에게 많은 제한을 가했다. 이들이 공부하거나 직업을 가지는 것이 어려워지거나 불가능해지는 경우가 많아졌다. 탈레반의 이번 조치는 인권 단체와 외교가에 큰 충격을 안겼다.<br>국제 인권단체 휴먼라이츠워치(HRW)의 여성인권부 헤더 바 부국장은 “탈레반이 이미 여성 교육을 단절시켜 극도의 잔혹함을 보였는데, 이를 넘어서는 경악스러운 조치”라며 “다른 사람들이 공부를 돕지도 못하게 학생들의 손발을 묶는 것”이라고 거세게 비판했다.<br>낫카이는 “아프간 여학생과 그들의 교육을 포기하지 말아 달라”고 전 세계에 호소하며 이런 말로 인터뷰 끝을 맺었다.<br>“여자인 게 범죄인 나라에서 저는 기회를 놓쳤습니다. 정말 슬픕니다. 도대체 무엇을 해야 할지, 앞으로 무슨 일이 일어날지 모르겠습니다.”","date":"2023-08-29T14:36:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에미넴, 공화당 대선 경선 돌풍 라마스와미에게 “내 랩 부르지 마”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829130706_V.jpg' width=100px align=left><!-- 그림 1475939 -->미국 공화당의 대선 후보 경선 첫 토론에서 돌풍을 일으킨 인도계 비벡 라마스와미(38)가 랩하는 것을 좋아한다는 것은 이미 국내에도 많이 알려진 사실이다. 그는 지난 12일(현지시간) 아이오와주 박람회에 참가, 에미넴의 ‘루즈 유어셀프(Lose Yourself)’를 흥겹게 들려주며 많은 이들과 어울렸다.<br>그런데 에미넴의 변호사들이 그로부터 열흘 남짓 흐른 지난 23일 소인이 찍힌 편지를 라마스와미 측에 보내 자신의 노래를 랩하지 말아달라고 요청했다고 영국 BBC가 29일 전했다. 에미넴의 레코드 회사 BMI가 편지의 발신인으로 돼 있었다. 라마스와미의 대변인은 본명이 마셜 매더스 3세인 에미넴의 요청을 충실히 따를 것이라고 밝혔다.<br>편지에는 회사가 에미넴과 소통한 결과 공화당과 후보들이 자신의 음악을 선거전에 이용하는 것에 반대한다는 뜻을 명확히 밝혔다고 전했다. BMI는 아울러 비벡이 내년 대선을 앞두고 에미넴의 작품을 어떤 식으로든 공연하면 앞으로 저작권을 침해한 것으로 간주할 것이라고 으름장을 놓았다.<br><!-- MobileAdNew center -->캠프 대변인 트리시아 맥러플린은 현지 매체들에 돌린 성명에다 에미넴 노래 가사를 빌어 “비벡이 금방 무대에 올라와 다 내려놓았어. 미국인들에겐 애석하겠지만, 우리는 랩하는 일을 정말 날씬한 그늘(REAL Slim Shady)에 눕혀 놓아야 할 거 같아”라고 적었다.<br>라마스와미는 엑스(X, 옛 트위터)에 글을 올려 애써 상황을 긍정적으로 보려했다. “정말 날씬한 그늘이 좀 일어서 줄까? 내가 생각하는 대로만 그(에미넘)가 말한 것은 아니겠지, 그렇지?”<br><!-- 광고 right -->이 정치 신인은 지난주 공화당 후보 경선 토론에서 돌풍을 일으키며 떠오르는 별이 됐다. 공화당의 유력 후보를 굳히고 있는 도널드 트럼프 전 대통령처럼 아웃사이더 이미지에 ‘미국 우선주의’를 표방하고 있다.<br>미국 정치인들이 에미넴이 보낸 편지와 비슷한 편지를 받는 일은 비일비재하다. 트럼프 전 대통령만 해도 롤링스톤스, 퀸, 아델, 패럴 윌리엄스로부터 캠페인과 대통령 행사 등에 자신들의 허락을 받지 않고 무단 사용했다는 경고장을 수도 없이 받았다.<br>2008년 록 밴드 ‘푸 파이터’는 존 매케인 후보가 ‘마이 히어로’를 무단 사용했다고 공개적으로 따졌고, 솔의 제왕 잭슨 브라운은 자신의 히트곡 ‘러닝 온 엠티’를 캠페인 송으로 쓰는 일을 그만 두지 않으면 소송까지 제기해야 했다.","date":"2023-08-29T13:07:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교황 “위대한 러시아, 차르의 후예들”…우크라 “유감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829124823_V.jpg' width=100px align=left><strong class=subTitle_s2>교황, 러시아 청년 신자에 화상 연설<br/>“위대한 러시아”, “차르의 후예들”<br/>표트르 대제 등 언급…우크라 “유감”<br/>우크라 정교회 대주교, 교황청에 해명 요구</strong><br><!-- 그림 1475932 -->프란치스코 교황이 러시아 청년 신자들에게 ‘차르(러시아 황제)의 후예임을 기억하라’는 취지로 말해 논란이다.<br>28일(현지시간) 로이터 통신 등에 따르면 프란치스코 교황은 이달 25일 러시아 상트페테르부르크에 모인 청년 신자들을 대상으로 실시간 화상 연설을 하면서 이같이 언급했다.<br><!-- MobileAdNew center -->교황은 이날 미리 준비한 연설을 스페인어로 읽었지만, 마지막에는 즉석에서 이탈리아어로 “(조상들로부터) 물려받은 것(heredity)을 잊지 말라”며 “여러분은 위대한 러시아의 후예(heir)”라고 말했다.<br>교황은 “성인들과 왕들의 위대한 러시아”, “표트르 대제와 예카테리나 2세의 위대한 러시아”, “위대한 러시아 제국, 많은 문화” 등을 언급했다.<br><!-- 광고 right -->그러면서 “여러분은 위대한 어머니 러시아의 후예다. 앞으로 나아가라”고 했다.<br>로이터에 따르면 교황청은 다음날인 26일 교황의 연설문을 공개했지만 마지막 발언은 연설문에서 뺐다. 논란이 된 마지막 발언은 종교 사이트 등에서 확인됐다.<!-- 그림 1475933 --><!-- 그림 1475934 -->교황의 이 같은 발언이 알려지자 우크라이나는 유감을 표했다.<br>올레흐 니콜렌코 우크라이나 외무부 대변인은 페이스북에 교황의 발언이 우크라이나 침공을 정당화하려는 러시아의 선전과 맞닿아 있다고 비판했다.<br>교황의 발언이 ‘위대한 어머니 러시아’를 구해야 할 필요성 등 크렘린의 침공 정당화 선전과 맞닿아 있다는 지적이었다.<br><!-- MobileAdNew center -->니콜렌코 대변인은 “본질적으로 러시아의 만성적인 공격성에 일조한, 강대국이라는 개념이 교황에 의해 고의든 고의가 아니든 간에 나온 것은 매우 유감”이라고 덧붙였다.<br>우크라이나 정교회 스뱌토슬라우 셰우추크 대주교도 “교황의 발언이 큰 고통과 우려를 자아냈다”는 성명을 냈다.<br>그는 침략국(러시아)의 신(新)식민지 야망을 불러일으킬 수 있다고 우려했다.<br>셰우추크 대주교는 교황청에 해명을 요구한 것으로 알려졌다.<br>폴란드에서 벨라루스 관련 보도를 하는 사이트 ‘넥스타’는 “폴란드, 리투아니아, 벨라루스의 가톨릭 신자들은 ‘계몽된 (러시아) 제국’에 대항해 세 차례 봉기를 일으켰다”고 꼬집었다.<!-- 그림 1475935 -->로이터는 교황이 언급한 표트르 대제의 경우 블라디미르 푸틴 러시아 대통령이 우크라이나 침공을 정당화하기 위한 예로 제시해온 인물이라고 짚었다.<br>앞서 푸틴 대통령은 지난해 6월 표트르 대제 탄생 350주년 기념행사에서 표트르 대제가 스웨덴과 벌인 북방전쟁을 언급하면서 “(러시아 영토를) 되찾고 강화하는 것은 우리의 의무”라고 말한 바 있다.<br>푸틴 대통령은 자신의 집무실에 표트르 대제의 초상화를 걸어둘 정도로 그를 존경하는 것으로 알려졌으며, 당시 이 발언도 자신을 표트르 대제와 비교하며 우크라이나 침공을 정당화하는 것이라는 해석이 나왔다.<br>지난해 2월 러시아가 우크라이나를 침공한 뒤 프란치스코 교황은 거의 모든 공개석상에서 “순교한 우크라이나”를 언급해왔다. 또 러시아가 우크라이나에서 자행한 행위가 잔인하며 러시아의 우크라이나 침공이 한 국가의 자결권을 침해했다고 비판해왔다.<br>하지만 교황은 지난해 차량 폭탄에 의해 숨진 러시아의 극우 사상가 알렉산드르 두긴의 딸 다리야 두기나에 대해 무고한 전쟁의 희생자라고 말해 우크라이나의 반발을 사는 등 실언(gaffe)으로 보이는 발언들을 했다고 로이터는 지적했다.","date":"2023-08-29T12:48:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하이브-게펜 레코드 ‘6000 대 1’ 뚫은 걸그룹 후보 20명 공개합니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829115405_V.jpg' width=100px align=left><!-- 그림 1475915 -->그룹 방탄소년단(BTS)의 소속사 하이브가 세계적인 음반회사 유니버설뮤직그룹(UMG) 산하 게펜 레코드와 손잡고 제작하는 글로벌 걸그룹 후보 20명을 29일(현지시간) 미국에서 공개했다. 무려 6000대 1의 경쟁을 뚫은 20명이 앞으로 다시 오디션을 펼친다.<br>합작 법인 ‘하이브 x 게펜 레코드’는 이날 로스앤젤레스 인근 샌타모니카에 있는 게펜 레코드 스튜디오에서 기자간담회를 열어 오디션 프로그램 ‘더 데뷔 : 드림 아카데미’(The Debut: Dream Academy) 후보 20명을 소개했다. 이들은 하이브가 2021년 게펜 레코드와 합작 법인을 세워 글로벌 신인 발굴에 착수한 뒤 지난해 3월 미국을 시작으로 한국, 일본, 호주, 영국 등지에서 지역별 온·오프라인 오디션을 진행해 발굴한 걸그룹 연습생들이다.<br>지역별 오디션에 12만명이 지원해 이 중 20명이 선발됐다. 한국과 미국을 비롯해 일본, 브라질, 아르헨티나, 스위스, 스웨덴, 슬로바키아, 벨라루스, 태국, 호주, 필리핀 등 12개국을 출신이나 배경으로 지녔으며, 나이는 14∼21세로 평균 17세다.<br><!-- MobileAdNew center -->지난 1년 남짓 하이브 아메리카와 게펜 레코드의 트레이닝 과정을 거쳤으며, 이날 공개된 짧은 영상에서는 이들의 춤과 노래 실력 등 비범한 재능을 엿볼 수 있었다. 교복처럼 보이는 유니폼을 입고 이날 행사에 참석해 영어와 모국어로 자신의 이름과 배경을 짧게 소개했다.<br>이들은 다음달 2일부터 11월 18일까지 12주간 다양한 미션을 수행하며,  과정을 담은 영상 콘텐츠들이 유튜브와 여러 소셜미디어를 통해 전 세계 시청자들에게 공개된다. 최종 데뷔 팀은 시청자 투표와 심사위원들의 평가를 거쳐 11월에 선정된다.<br><!-- 광고 right -->주요 미션은 9월 2일과 23일, 10월 21일 세 차례에 걸쳐 공개되며, 11월 18일에는 파이널 쇼가 생중계된다. 이어 내년에는 이 과정 전반을 담은 넷플릭스 다큐멘터리 시리즈가 공개된다.<br>방시혁 하이브 의장은 이날 행사에 참석해 “저는 오래 전부터 K팝의 방법론에 기반해 다양한 국가 출신의 인재들을 육성하고, 이들과 함께 K팝 스타일의 글로벌 그룹을 만들고 싶다고 생각해 왔다”며 “저의 오랜 꿈을 현실화시켜 공유할 수 있게 돼 진심으로 기쁘다”고 밝혔다.<br>존 재닉 게펜 레코드 회장은 “우리는 전 세계에서 사랑받는 수많은 아티스트를 소개한 풍부한 역사를 지니고 있고, 하이브 역시 아티스트들이 자기 재능을 계발하고 최고 수준으로 표현할 수 있도록 도와 왔다”며 “우리가 특별한 그룹을 만들기 위해 함께 일하게 된 것은 매우 흥분되는 일”이라고 말했다. 그는 이어 “이제 환상적인 협업의 꿈나무를 소개할 수 있게 돼 영광”이라며 “전 세계 수백만 명의 음악 팬들에게 이들의 여정을 모두 공개하게 돼 정말 기대된다”고 덧붙였다.<!-- 동영상 29986 -->","date":"2023-08-29T11:54:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔 “기후 변화는 아이들에 대한 구조적 폭력” 규정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829115002_V.jpg' width=100px align=left><!-- 그림 1475910 --><!-- 그림 1475911 -->유엔이 기후 위기를 포함한 환경 악화를 아이들에 대한 구조적 폭력으로 규정하고 기후변화 최전선에서 싸우는 아이들을 지원하자고 호소했다.<br>포르투갈 산불부터 미국 몬태나주의 화석연료 개발 프로젝트에 이르기까지 최근 아동과 청소년들이 기후변화에 대한 정부의 조치를 촉구하는 소송을 잇따라 제기하는 가운데 가이드라인을 내놓은 것이다.<br>28일(현지시간) 로이터 통신에 따르면 유엔 아동권리위원회는 이날 아동 권리 보호를 위한 협약에 이런 내용을 명시했다. 또 국가는 아이들이 사법 절차를 시작할 수 있도록 장벽을 제거하는 것을 포함해 사법 접근성을 제공해야 한다고 규정했다.<br><!-- MobileAdNew center -->브라질 소녀 타니아 도스 산토스 마이아(14)는 “아동과 청소년들이 자신의 권리를 더 잘 인식하게 될 것”이라고 기대했다.<br>남아프리카공화국 변호사 출신의 앤 스켈턴 유엔 아동권리위원장은 특히, 기업과 정책 입안자들이 유엔의 가이드라인을 참고하길 바란다고 밝혔다. 유엔은 지난 2년간 환경에 대한 아이들의 권리를 보호하기 위해 가이드라인 초안을 마련하면서 100여개국 아동 1만 6000명의 의견을 수렴했다.<br><!-- 광고 right -->앞서 이달 14일 몬태나주 판사는 청소년 16명이 주 정부가 화석연료 정책으로 깨끗하고 건강한 환경을 유지·개선하는 데 실패했다며 제기한 소송에서 원고 승소 판결을 한 바 있다.<br>이번 가이드라인은 대체로 환영을 받았지만, 일각에선 충분하지 않다는 지적도 나왔다.<br>스웨덴의 기후활동가 그레타 툰베리는 유엔 아동권리위원회에 “더 적극적이고 좀 더 과감할 것”을 촉구한 것으로 전해졌다.<br>미국 몬태나주 정부를 상대로 기후 소송을 제기한 비영리단체 ‘아워 칠드런스 트러스트’(Our Children‘s Trust)의 켈리 마테존은 유엔 가이드라인에 대해 “놓친 기회”라면서 비약적인 발전이 아닌 점진적인 조치라고 아쉬움을 나타냈다. 그는 2015년 파리기후변화협약에서 결의한 지구 온도 상승 폭 1.5도 자체가 이미 아이들에게 위험하다고 지적했다.<br>이에 대해 스켈턴 위원장은 “일부 국가들은 유엔의 조치가 너무 멀리 나갔다고 말한다. 유엔은 균형을 맞춰야 한다”고 밝혔다.","date":"2023-08-29T11:50:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"매연 저감장치부터 배터리 구독까지… 현대차 벤처 발굴 ‘미래 기술’ 키웠다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830020821_V.jpg' width=100px align=left><!-- 그림 1476347 -->‘디젤엔진 매연 저감장치’부터 ‘전기차용 배터리 구독’ 서비스까지. 지난 20년간 현대자동차그룹이 독립시킨 스타트업의 명단을 보면 자동차 산업의 트렌드가 그동안 어떻게 바뀌어 왔는지 한눈에 확인할 수 있다.<br>현대차그룹은 사내 스타트업 ‘피트인’과 ‘매이드’, ‘에바싸이클’ 3곳이 창업한 지 9개월 만에 조기 분사하는 데 성공했다고 29일 밝혔다. 피트인은 택시와 같은 영업용 전기차를 대상으로 배터리 구독 서비스를 제공한다. 매이드는 반도체·우주 산업에 두루 쓰이는 ‘실리콘 카바이드’ 부품을 제작하며, 에바싸이클은 다 쓴 배터리에서 리튬·니켈 등이 함유된 ‘블랙파우더’를 추출하는 기술을 가지고 있다.<br>현대차그룹의 사내 스타트업 육성 프로그램은 2000년 시작됐다. 당시 ‘벤처플라자’라는 이름에서 2021년 ‘제로원 컴퍼니빌더’로 이름이 바뀌었다. 운영 3년 만인 2003년 스타트업 두 곳이 홀로 서는 데 성공했다. ‘AI MATICS’와 ‘HK-eCAR’로, 각각 운전자보조시스템(ADAS)과 디지털 운행기록계·블랙박스 관련 기술을 개발하는 회사였다. 이후 20년간 76개 팀을 선발해 육성했고, 이 중 분사까지 한 기업은 33곳에 이른다.<br><!-- MobileAdNew center -->독립한 기업들의 면면에는 당시 자동차 업계의 고민이 고스란히 담겨 있다. 대표적으로 2006년 독립한 ‘HK-MnS’는 디젤엔진 매연·배출가스 저감 장치를 제조하는 회사였다. 지금이야 디젤이 미세먼지와 환경오염의 주범으로 지목되면서 퇴출 위기에 몰렸지만, 당시에는 ‘클린디젤’로 불리며 친환경 연료의 선두 주자로 주목받았다. 물론 2015년 폭스바겐 배출가스 조작 사태를 계기로 클린디젤은 거짓임이 속속 밝혀졌고, 현재 경유차의 점유율은 계속 떨어지고 있다.<br>2011년 분사한 ‘아이탑스오토모티브’는 보행자 충돌 안전 보호장치 및 자동차용 센서를 개발하는 기업이다. 회사는 2010년대 초반 자동차 연구개발(R&amp;D)의 트렌드를 반영했다. 당시 세계 각국 정부는 “운전자·탑승자를 넘어 교통사고에서 ‘약자’의 위치에 있는 보행자의 안전까지도 자동차 개발 과정에서 신경 써야 한다”는 기조로 제조사들을 압박했다.<br><!-- 광고 right -->산업의 융·복합 트렌드가 본격화한 2019년 이후 스타트업들의 사업 영역도 다채로워지기 시작했다. 전동화를 중심으로 한 친환경, 자율주행화와 맞물린 개인화 트렌드로 요약된다. 친환경 솔루션과 관련된 기업으로는 버섯 균사를 활용한 친환경 바이오 소재를 개발하는 ‘마이셀’(2020), 전동차 폐배터리 업사이클링 기업 ‘포엔’(2020) 등이 있다.","date":"2023-08-30T02:08:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정유→ 그린에너지 기업으로… SK이노 성장 이끈 ‘R&amp;amp;D 경영’","partialText":"SK이노베이션이 정유회사에서 ‘그린 에너지‘ 기업으로 도약할 수 있었던 원동력은 강력한 리더십에 기반한 연구개발(R&amp;D) 경영이라는 분석이 나왔다.<br>송재용 서울대 교수와 이지환 한국과학기술원(KAIST) 교수는 지난 28일 서울 종로구 SK서린빌딩에서 열린 ‘SK이노베이션 R&amp;D 경영 40주년 성과 발표’ 콘퍼런스에서 이런 연구 결과를 발표했다. SK이노베이션은 환경과학기술원의 전신인 기술지원연구소를 설립한 1983년을 R&amp;D 경영의 원년으로 삼고 있다.<br>이 교수는 “SK이노베이션은 정유업의 원천적 한계를 극복하고 그린 에너지 기업으로 변신하는 데 성공했다”며 “R&amp;D에 대한 강력한 투자와 도전, 때로는 실패를 감수하는 정신이 있었다”고 설명했다.<br><!-- MobileAdNew center -->특히 고 최종현 선대회장과 최태원 회장의 R&amp;D 경영에 대한 의지를 높이 평가했다. 실제로 SK이노베이션은 1995년 세계 최초로 정유공장의 미전환유(UCO)를 원료로 고급 윤활기유인 유베이스를 생산하는 공정기술을 개발했고, 2005년에는 국내 최초이자 세계에서 세 번째로 전기차 배터리 핵심소재 리튬이온 배터리용 분리막(LiBS)을 자체 원천 기술로 만들었다. 이는 결국 SK온의 급속충전(SF) 배터리 개발로 이어졌다.<!-- 광고 right -->","date":"2023-08-30T02:08:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"허인, KB금융 차기 회장 유력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830020816_V.png' width=100px align=left><strong class=subTitle_s2>김병호, 하나 출신… 외환銀 인수<br/>양종희, 개인고객 담당 재무통<br/>허, KB은행 선두 탈환 이끌어</strong><br><!-- 그림 1476345 -->차기 KB금융 회장 후보로 김병호 베트남 HD은행 회장, 양종희 KB금융지주 부회장, 허인 KB금융지주 부회장 등 3인이 낙점됐다. 금융권은 이들 3인 가운데 허 부회장이 차기 회장에 유력한 것으로 보고 있다.<br>KB금융 회장후보추천위원회(회추위)는 29일 윤종규 회장의 뒤를 이를 차기 회장 후보 쇼트리스트(최종후보군) 6명을 대상으로 인터뷰를 하고 후보군을 3명으로 압축했다고 밝혔다. 업계의 예견대로 후보군은 내부 인사 2명(양 부회장·허 부회장)과 외부 인사 1명(김 회장)으로 구성됐다. 3명 후보 모두 1961년생 동갑내기다. 회추위는 다음달 8일 심층 인터뷰를 진행한 뒤 투표를 거쳐 최종 후보를 확정한다.<br><!-- MobileAdNew center -->1차 쇼트리스트에서는 베일에 싸여 있던 외부 인사는 김 회장으로 확인됐다. 김 회장은 한국투자금융(현 하나은행)에 입사해 이후 하나은행에서 행장을 지냈다. 2015년 미국 사모펀드 론스타로부터 외환은행을 인수하는 과정에 참여했다. 같은 해 9월 하나금융지주 부회장에 올랐다. 지난해 5월부터 베트남 HD은행(호찌민시개발은행) 회장을 맡고 있다.<br>양 부회장과 허 부회장은 내부 인사로 일찌감치 회장 후보군으로 거론됐었다. KB금융은 내부 후보자군 육성을 위해 최고경영자(CEO) 경영승계 프로그램을 운영해 왔고, 2020년 부회장직을 신설하며 ‘포스트 윤종규’ 체제를 준비해 왔다.<br><!-- 광고 right -->양 부회장은 KB금융이 2020년 당시 부회장직에 가장 먼저 올랐다. 2015년 LIG손해보험 인수를 이끈 뒤 2016년부터 2020년까지 5년간 KB손해보험 대표 이사를 맡았다. 현재 개인고객, 자산관리(WM)·연금, 중소상공인(SME) 부문장을 맡고 있다. 그룹 내 재무통으로 꼽힌다.<br>허 부회장은 2017년 11월부터 4년여간 KB국민은행장을 지냈다. 당시 디지털부문 경쟁력을 강화하며 리딩뱅크를 탈환하는 성과를 냈다는 평가다. 허 부회장은 현재 글로벌부문과 보험부문을 맡고 있다. 서울대 법학과 80학번으로 같은 과 79학번인 윤석열 대통령의 1년 후배다.","date":"2023-08-30T02:08:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830016011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"20개 은행 2분기 이자이익 ‘14조’ 정체… 당기순이익도 주춤","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829182028_V.jpg' width=100px align=left><!-- 그림 1476254 -->고금리 시기 ‘이자장사’로 크게 비판받았던 국내 은행의 실적이 사실상 감소 국면에 접어든 것으로 나타났다.<br>29일 금융감독원이 발표한 2023년 2분기 국내 은행 영업실적(잠정)에 따르면 일반은행, 특수은행, 인터넷은행 등 20개 국내 은행의 올 상반기 당기순이익은 14조 1000억원으로 지난해 상반기 대비 4조 3000억원(43.9%) 증가했다. 그러나 2분기 당기순이익은 한화오션(구 대우조선해양)과 관련해 거액의 충당금이 환입된 산업은행을 제외하면 6조원에서 5조 4000억원으로 오히려 6000억원(10.1%) 감소한 것으로 나타났다. 시중은행은 3조 5000억원에서 3조 1000억원으로, 지방은행은 5000억원에서 4000억원으로, 산업은행을 제외한 특수은행은 1조 9000억원에서 1조 7000억원으로 줄었다.<br>국내 은행의 이자이익은 올 상반기 29조 4000억원으로 지난해 상반기(26조 2000억원) 대비 3조 2000억원(12.2%) 증가했으나 2분기 이자이익은 14조 7000억원으로 1분기와 유사했다. 순이자마진(NIM)은 2분기 연속 하락세인데, 이자수익자산이 소폭 증가하며 이자이익 규모는 유지하고 있는 것으로 나타났다. 이자이익이 정체되는 동안 비이자이익은 2분기 1조 8000억원으로 전 분기(2조 1000억원) 대비 3000억원 감소했다.<br><!-- MobileAdNew center -->은행연합회는 이날 기자간담회에서 “지난 15년간 은행권 대출자산은 약 3배 증가했지만, 이익은 여전히 10조원대에 머물러 있다. 은행권의 수익성 제고를 위해 비이자이익을 늘려야 한다”고 밝혔다.<!-- 광고 right -->","date":"2023-08-30T02:08:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830016010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1인당 짊어진 빚 소득 2배 넘었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829181933_V.jpg' width=100px align=left><!-- 그림 1476247 -->은행권 대출을 비롯해 증권·보험사 대출, 카드 할부대금 등을 포함한 차주당 가계부채가 소득의 2배에 달한다는 조사 결과가 나왔다. 서울과 경기, 세종 지역은 차주당 가계부채 규모가 1억원을 넘어섰으며 코로나19 팬데믹을 거치며 중·고소득층보다 저소득층이, 중장년·노년층보다 청년층의 가계부채가 더 가파르게 증가한 것으로 나타났다.<br>29일 한국은행 제주본부 양재운 과장이 한은의 가계부채 데이터베이스(DB)를 분석해 작성한 ‘제주지역 가계부채 현황 및 잠재리스크 점검’ 보고서에 따르면 지난 1분기 말 기준 소득 대비 가계부채(LTI)가 전국 평균 227%에 달해 차주들의 가계부채가 소득의 2배를 넘어섰다.<br>지자체별로는 세종(268%)이 가장 높았으며 제주(258%), 대구·경기(각 254%), 인천(253%), 부산(250%), 서울(247%), 울산(226%) 등의 순이었다.<br><!-- MobileAdNew center -->같은 기간 가계부채를 차주 수로 나눈 차주 1인당 가계부채 규모는 전국 평균(제주 제외) 8900만원으로 집계됐다. 세종이 1억 1200만원으로 가장 많았으며 서울(1억 600만원)과 경기도(1억 300만원) 등 3개 지방자치단체의 차주 1인당 가계부채가 1억원을 넘었다. 이어 대구(9900만원), 제주·인천(각 9700만원), 부산(9600만원), 울산(9500만원) 등의 순이었다.<br>제주를 제외한 전국의 가계부채는 코로나19 팬데믹 이전인 2019년 말 대비 9.1% 증가한 것으로 나타났다. 인천(22.7%)의 가계부채 증가폭이 가장 가팔랐으며 이어 경기(16.4%)와 대구(16.3%), 부산(13.1%), 광주(12.4%), 경북(11.1%) 등의 가계부채 증가율도 10% 이상을 기록했다.<br><!-- 광고 right -->차주 1인당 가계대출로 환산해 보면 대구와 인천의 증가율이 18.4%로 가장 높았으며 부산(14.5%), 광주(10.8%), 서울(10.6%), 대전(10.3%) 등이 뒤를 이었다. 연령별로는 청년층(20~30대)의 1인당 가계부채가 평균 7400만원으로 고령층(60대 이상·8300만원), 중장년층(40~50대·1억원)보다 적었다. 그러나 2019년 말 대비 증가율은 청년층(20.4%)이 중장년층(5.8%)과 고령층(2.8%)을 크게 웃돌았다.<br>소득수준별로는 저소득층(소득 상위 70~100%)의 1인당 가계부채가 5600만원으로 중소득층(소득 상위 30~70%·6300만원)과 고소득층(소득 상위 30%·1억 2800만원)보다 적었지만 2019년 말 대비 증가율은 저소득층(15.7%)이 중소득층(8.1%) 및 고소득층(7.8%)보다 높았다.<br>박상현 하이투자증권 전문위원은 “가계부채가 사상 최고치인데 금리 수준도 높고 진정 기미를 보이던 가계대출이 부동산 규제 완화 등으로 급속히 증가했다”면서 “비은행기관을 중심으로 연체율이 급등하는 등 취약 계층을 중심으로 부채 상환 부담이 확산되며 부채 리스크가 높아졌다”고 지적했다.<br>한은의 가계부채 DB는 우리나라 전체 신용활동인구의 2.4%(약 100만명)에 해당하는 표본인구의 개인별 신용정보를 신용정보원 및 신용정보회사(NICE)를 통해 분기별로 수집한 가계부채 데이터다.","date":"2023-08-30T02:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830016009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"목동 6단지 닻 올린 ‘신통기획’… 신고가 행진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829182030_V.jpg' width=100px align=left><!-- 그림 1476256 -->서울 양천구의 14개 목동신시가지 아파트 중 6단지가 가장 먼저 신속통합기획사업(신통기획)을 확정하면서 목동 노후 단지가 들썩이고 있다. 신통기획으로 재건축 사업이 탄력을 받을 것으로 예상되면서 단지 매매가 경신도 잇따르고 있다.<br>29일 서울시는 목동 6단지 재건축을 신통기획으로 확정하고 10만 2424㎡의 면적에 50층 안팎의 고층 아파트를 만들 것이라고 밝혔다. 현재 1362가구는 재건축을 통해 2200~2300가구로 늘어날 전망이다. 2만 6629가구가 살고 있는 목동신시가지 14개 단지 중 재건축 청사진이 나온 것은 6단지가 처음이다. 6단지는 일찌감치 14개 단지 가운데 첫 번째로 안전진단을 통과하면서 속도에서 앞서갔다. 6단지는 목동학원가, 이대목동병원, 목동운동장, 안양천 등 다양한 도시 기능이 있어 입지적 장점이 뛰어나다는 평가를 받는다. 국회대로, 안양천, 서부간선도로와 양평로가 만나는 목동 진입 관문인 만큼 시는 심미적인 경관을 살리는 방향으로 재건축을 진행할 예정이다.<br>안양천 언저리를 중심으로 입체적인 스카이라인을 형성하고 국회대로와 맞닿는 곳에는 50층 안팎의 주동을 배치할 계획이다. 현재 차량 중심 구조를 보행 중심으로 개편하기 위해 5, 6단지와 안양천을 잇는 공공보행통로와 연결녹지를 조성한다. 마이스(기업회의, 전시 등) 단지로 개발되는 목동종합운동장·유수지와 연결하기 위해 국회대로 상부에 입체 보행육교도 설치할 방침이다.<br><!-- MobileAdNew center -->목동 노후 단지 재건축이 신통기획으로 물꼬를 트면서 매매가 경신도 잇따르고 있다. 목동신시가지 3단지의 경우 전용면적 145㎡가 지난해 28억원에 거래되면서 최고가를 기록했지만, 지난 7일 1억 2000만원이 오른 29억 2000만원에 손바뀜했다. 9단지 전용면적 100㎡ 역시 지난해 하반기 15억 6000만원에 거래되던 것이 지난 9일 18억 8000만원으로 최고가를 경신했다. 13단지 전용면적 151.76㎡ 역시 지난달 26억원에 거래되면서 부동산 상승기였던 2021년보다 1억 5000만원 정도 올랐다.<br>14개 단지가 한꺼번에 재건축을 추진하기 어려운 만큼 단지별로 속도 싸움도 치열한 상태다. 현재 7, 8, 10, 12, 13, 14단지 등 총 6개 단지가 신통기획사업 추진을 준비하고 있으며 9단지와 11단지를 제외한 나머지 단지는 안전진단을 완료한 상황이다.<br><!-- 광고 right -->목동 6단지의 한 공인중개업소 관계자는 “시의 신통기획 설명회 이후 매매 문의도 많고 매수 의사를 밝히는 사람들도 많은데, 막상 물건을 내놓았던 주인들이 거래하려고 하면 이런저런 이유로 계좌번호를 주지 않아 (거래가) 무산되고 있다”며 “토지거래허가구역으로 묶여서 한동안 매매가 뜸했지만, 청사진이 나오면서 확실히 단지 전체 분위기가 반전됐다”고 분위기를 전했다.","date":"2023-08-30T02:08:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830016008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"카드사도 내부통제 실패… 105억원 빼돌린 롯데카드 직원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/27/SSC_20230827150111_V.jpg' width=100px align=left><!-- 그림 1475065 -->롯데카드 직원들이 100억원이 넘는 돈을 배임한 사실이 드러났다. 은행에 이어 카드사에 이르기까지 금융권의 도덕적 해이, 내부통제 부실이 심각한 수준이라는 지적이 나온다.<br>금융감독원은 29일 롯데카드 직원 2명과 협력업체 대표를 업무상 배임 혐의로 검찰에 고발했다고 밝혔다. 금감원에 따르면 롯데카드 마케팅팀 직원 2명은 협력업체 대표와 짜고 부실한 계약을 맺었다. 이 계약에 따라 롯데카드는 이 업체에 2020년 1월부터 지난 5월까지 105억원을 이 업체에 지급했다.<br>문제의 직원들은 105억원 가운데 66억원을 페이퍼컴퍼니 및 가족회사를 통해 빼돌렸다. 이들은 부동산 개발 투자, 자동차 및 상품권 구매 등에 이 돈을 썼다. 나머지 39억원은 협력업체 대표에게 흘러 들어갔다. 이 39억원의 자세한 용처는 검찰 수사를 통해 밝혀질 전망이다. 금감원은 이 과정에서 롯데카드의 내부통제가 제대로 이뤄지지 않은 사실을 확인했다. 롯데카드는 문제 업체와의 프로모션 계약 내용이 불분명하고 실적 확인 수단이 없는데도 카드 발급 회원당 1만 6000원을 정액으로 선지급하는 구조의 이례적인 프로모션 제휴 계약을 맺었다.<br><!-- MobileAdNew center -->문제의 직원들이 제휴 서비스를 외부 업체에 일괄해 위탁한 것도 이례적이다. 일반적으로 카드 제휴 서비스는 카드사 영업 부서가 직접 운영한다. 협력업체 입찰 또한 담당 부서가 아닌 문제의 마케팅팀이 직접 진행했다. 문제의 직원들은 입찰 설명회를 생략하고 입찰 조건 및 평가자도 임의로 선정했다.<br>금감원은 “롯데카드는 이번 제휴 업체 선정과 계약 체결 등의 과정에서 계약서 세부 조항 검토 등 내부통제 기능이 제대로 작동하지 않았다. 특히 협력업체와의 계약 내용에 문제가 있다는 것을 사후에 인지했음에도 별도 조치를 하지 않아 사고액이 커졌다”면서 “내부통제 실패에 책임 있는 임직원을 엄중히 조치하도록 하고 내부통제 체계 전반을 점검해 개선하도록 지도했다”고 밝혔다.<br><!-- 광고 right -->금감원은 롯데카드가 지난달 4일 자사 직원의 업무상 배임 혐의 내용을 보고하자 이틀 뒤인 6일 현장 검사에 착수한 바 있다. 이와 관련해 금감원은 모든 카드사를 대상으로 비슷한 사례가 없는지 점검하고 보고하라고 지시했다. 올 들어 BNK경남은행 500억원대 횡령 사고, KB국민은행의 상장사 미공개 정보를 이용한 100억원대 부당 이득, DGB대구은행의 1000건 넘는 불법 계좌 개설 등 금융사 직원들의 금융 사고가 끊이지 않고 있다.","date":"2023-08-30T02:08:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나 대출 ‘100조→76조’ 연장·유예 연착륙","partialText":"코로나19 피해 대상 자영업자와 중소기업에 대한 만기연장·상환유예 잔액이 9개월간 100조원에서 76조원 수준으로 감소한 것으로 나타났다. 금융당국은 순조로운 연착륙이 진행되고 있다며 일각에서 제기된 ‘9월 위기설’ 진화에 나섰다.<br>29일 금융위원회에 따르면 지난 6월 말 기준 만기연장·상환유예 지원 금액은 76조 2000억원(35만 1000명)으로 지난해 9월 말 100조 1000억원(43만 4000명)과 비교해 24% 감소했다. 구체적으로 살펴보면 만기연장 잔액은 같은 기간 90조 6000억원에서 71조원으로, 상환유예 잔액은 9조 4000억원에서 5조 2000억원으로 감소했다.<br>금융위는 감소 배경에 대해 “방역 조치가 끝나고 영업이 어느 정도 회복이 되면서 대출을 갚는 차주들이 늘었고, 고금리 대출을 저금리로 대환대출한 차주들도 늘어난 영향으로 파악된다”고 밝혔다.<br><!-- MobileAdNew center -->금융당국은 2020년 4월 코로나로 어려움에 처한 중소기업, 소상공인의 대출에 대해 만기연장과 원금·이자 상환 유예를 다섯 번에 걸쳐 연장해 왔다. 다음달 지원이 종료됨에 따라 시장에서는 대출 부실이 한꺼번에 터지는 것 아니냐는 우려가 제기됐다.<br>금융당국은 지난해 9월 발표한 연착륙 지원이 진행되고 있는 만큼 부실 우려는 크지 않다고 선을 그었다. 연착륙 지원 방안에 따르면 코로나 대출 지원액의 93%인 만기연장 차주는 2025년 9월까지 만기연장을 지원받을 수 있다.<br><!-- 광고 right -->상환유예는 금융회사와 차주 간 협의를 통해 마련된 상환계획서에 따라 1년 거치 기간과 최대 60개월 분할상환이 가능하다. 특히 상대적으로 부실 가능성이 높은 이자상환유예 금액은 1조 500억원으로 금융권 전체 중소기업·소상공인 대출의 0.07%에 지나지 않아 우려할 수준은 아니라는 입장이다.","date":"2023-08-29T18:20:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830016003"}]