[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“우리나라 임산부 13명 중 1명 ‘배우자 폭력’ 당했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/07/30/SSI_20210730225239_V.jpg' width=100px align=left><!-- 그림 1214649 -->우리나라에서 임신과 출산 기간 중 배우자 폭력을 경험하는 임산부가 13명 중 1명꼴이라는 연구 결과가 나왔다. 이번 연구 결과는 ‘국제산부인과학 저널’(International Journal of Obstetrics and Gynaecology) 최신호에 발표됐다.<br>5일 조홍준 서울아산병원 가정의학과 교수와 이지윤 강원대 간호학과 교수 공동 연구팀은 2020~2021년 30개 보건소의 ‘생애 초기 건강관리사업’에 등록된 5953명의 임산부 자료를 분석한 결과 이같이 나타났다고 전했다.<br>연구팀은 보건소 임산부 등록자료에 포함된 가정폭력 측정 지표(HITS)를 분석해 임신·출산 후 배우자 폭력이 어느 정도 발생하는지를 파악했다. HITS는 배우자한테 겪는 상처, 모욕, 위협, 비명 정도를 객관적인 점수로 환산하는 방식이다.<br><!-- MobileAdNew center -->연구팀은 6점 이상이면 가정폭력이 있는 것으로 봤다. 그 결과 전체 분석대상 임산부의 7.6%가 배우자에 의한 폭력을 경험한 것으로 볼 수 있는 HITS 점수 6점 이상을 받았다.<br>연구팀은 임산부에 대한 배우자 폭력 발생 요인으로 ‘어릴 적 가정폭력 경험’(2.61배), ‘계획하지 않은 임신’(2.18배), ‘우울’(2.17배), ‘정서적 문제로 인한 치료 경험’(1.53배), ‘농촌지역 거주’(1.52배) 등을 제시했다.<br><!-- 광고 right -->또 임신과 출산 기간 중 임산부 주변에 이야기를 나눌 수 있는 상대가 없을 경우, 대화 상대가 있는 경우보다 폭력이 발생할 위험이 2.24배 높은 것으로 추산됐다.<br>연구팀은 “임산부에 대한 배우자의 폭설이 욕설이나 위협 정도에 그칠지라도 임산부뿐만 아니라 태아에게도 큰 피해를 줄 수 있다”면서 “가정폭력을 차단하면서 피해 임산부를 조기에 선별하고 관리하는 등 국가 차원의 적극적인 개입이 필요하다”고 지적했다.","date":"2023-01-05T07:13:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오늘부터 중국서 한국행 비행기 탑승 시 ‘코로나 음성확인서’ 필수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/02/SSI_20230102225455_V.jpg' width=100px align=left><!-- 그림 1380683 -->오늘부터 중국에서 한국으로 오는 항공기에 탑승하는 모든 내·외국인은 코로나19 음성확인서를 의무적으로 내야 한다.<br>5일 방역당국에 따르면 정부는 다음달 말까지 중국에서 국내로 오는 입국자에 대해 코로나19 음성확인서 제출을 의무화했다. 지난달 30일 발표한 중국발 입국자 방역강화대책에 따른 조치다.<br>이날부터 중국에서 출발해 한국으로 오는 항공기에 탑승하는 모든 사람들은 48시간 이내 PCR(유전자증폭) 검사 또는 24시간 이내 전문가용 신속항원검사(RAT)를 받은 후 음성임을 증명하는 확인서를 제출해야 한다.<br><!-- MobileAdNew center -->다만 예외 규정도 있다. 장례식 참석 등 인도적 목적이나 공무로 인한 국외 출장자, 만 6세 미만 영유아, 확진일로부터 10일 이후 40일 내인 경우는 음성확인서 제출 의무에서 예외로 인정한다.<br>증국 본토 인접 지역인 홍콩·마카오발 입국자에 대해서도 오는 7일부터 입국 전 검사 후 음성확인서 제출이 의무화된다.<br><!-- 광고 right -->한편 정부는 확산하는 중국 코로나19의 국내 유입을 영향을 최소화하기 위해 지난 2일부터 단기 비자 발급을 제한하고 입국 후 PCR 검사를 의무화하는 등 방역을 강화했다.<br>중국발 입국자에 대한 입국 후 PCR 검사가 시행된 2일 이후 4일 0시까지 단기체류 외국인 대상 PCR 검사를 시행하는 인천공항 검사센터에서는 590명이 검사를 받아 136명이 확진 판정을 받았다. 5명 중 1명꼴로 양성이 확인된 셈이다.<br>하지만 방역조치 강화에도 격리 대상자가 도주하는 일도 발생했다. 경찰과 방역당국에 따르면 지난 3일 오후 중국에서 인천공항으로 입국한 뒤 PCR 검사에서 양성 판정을 받고 영종도의 한 호텔에 격리될 예정이던 40대 중국인 A씨가 객실 배정을 기다리던 중 달아났다.<br>이 남성은 감염병 예방법을 위반한 현행범으로 수배된 상태다. 경찰은 폐쇄회로(CC)TV 등을 통해 A씨의 동선을 확인하며 행방을 쫓고 있다.<br>","date":"2023-01-05T06:21:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"태초의 빛을 쫓는 인류… 다시 올려다보다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104230157_V.jpg' width=100px align=left><!-- 그림 1381517 -->전 세계 곳곳의 ‘불이 꺼지지 않는 연구실’에서 올해는 어떤 연구 성과를 내놓을까. 새해를 맞아 네이처는 ‘2023년에 주목해야 할 과학 연구들’을 선정해 발표했다.<br>●‘차세대 백신’ 사람 대상 임상시험 돌입<br>우선 네이처는 ‘차세대 백신 기술’을 올해 가장 관심을 갖고 봐야 할 연구로 꼽았다. mRNA 백신은 코로나19에 대응하기 위해 처음 만들어졌다. 많은 과학자들이 이 방식을 이용해 다양한 백신 개발에 착수해 올해 본격적인 임상시험에 들어갈 예정이다. 화이자와 함께 코로나19 백신을 만들었던 독일 바이오엔텍은 말라리아, 결핵, 헤르페스 mRNA 백신을 개발해 사람을 대상으로 한 임상시험을 상반기 중에 시작한다. 모더나 역시 헤르페스와 대상포진 바이러스에 대한 mRNA 백신 후보를 개발해 조만간 임상시험에 착수한다. 또 바이오엔텍과 화이자는 지난해 11월 코로나19와 계절성 인플루엔자를 모두 예방할 수 있는 mRNA 백신을 개발해 동물 실험 중에 있다.<br><!-- MobileAdNew center -->●유럽 ‘유클리드우주망원경’ 올해 발사<br>2021년 크리스마스에 발사돼 지난 8월 전 세계를 놀라게 만든 영상을 보내온 미국 항공우주국(NASA)의 제임스웹우주망원경(JWST)에 이어 유럽우주국(ESA)의 유클리드우주망원경이 올해 발사된다. 유클리드우주망원경도 JWST와 마찬가지로 지구로부터 150만㎞ 떨어진 라그랑주점에 배치된다. 유클리드우주망원경은 최소 6년 동안 궤도를 돌면서 약 100억 광년 거리까지 우주 전역의 은하들이 어떻게 분포하는지 관찰하면서 정밀한 3D 입체 우주지도를 작성하는 것을 목표로 하고 있다.<!-- 그림 1381519 --><!-- 광고 right -->미국 에너지부 산하 SLAC 국립 가속기센터에서 개발한 지름 8.4m의 대형시놉틱관측망원경(LSST)이 칠레에 위치한 베라 루빈 천문대에 설치돼 오는 7월부터 본격적인 관측에 나선다. 32억 화소 카메라가 붙어 있는 LSST는 남반구 하늘 전체를 선명하게 관측할 수 있다.<br>우주 관측과 함께 우주 탐사도 활발할 것으로 보인다. 지난달 11일 일본 민간우주기업 아이스페이스는 자체 개발한 달 착륙선 ‘하쿠도R 미션1’을 발사했다. 오는 4월 달 착륙에 성공하면 인류 최초의 민간 달 탐사선이 달에 서는 기록을 세우게 된다. 인도는 6월에 달 탐사선 ‘찬드라얀 3호’를 발사해 달의 남극 근처에 착륙해 달 표면을 탐사한다는 계획을 세웠다. 4월에는 ESA가 ‘목성 얼음위성 탐사선’을 보내 목성과 주변 위성의 환경을 연구할 계획이다. 미국의 민간우주기업 스페이스X는 스타십 로켓에 11명을 실어 6일간의 민간 우주 비행에 나설 예정이다. 조만간 민간인 달 여행도 계획하고 있다.<br>●美FDA 알츠하이머 치료제 승인 임박<br>의약학 분야에서도 놀라운 성과들이 쏟아질 것으로 기대된다. 미국 식품의약국(FDA)은 미국 바이오기업 바이오젠과 일본 제약사 에자이가 공동 개발한 알츠하이머 치료제 레카네맙의 승인 여부를 조만간 결정한다. 레카네맙은 인지기능 개선 효과도 있지만 임상 3상 시험 중 3명의 환자가 사망해 약물 안전성에 대한 우려는 여전히 큰 상황이다.<br><!-- MobileAdNew center -->이와 함께 크리스퍼캐스9 유전자 가위를 이용한 유전자 치료제도 올해 안에 시장에 선보일 것으로 기대되고 있다. 미국 바이오기업 버텍스와 크리스퍼 테라퓨틱스가 공동 개발한 겸상적혈구 치료를 위한 크리스퍼 유전자 가위 치료제는 오는 3월 FDA에 승인 신청을 할 계획인 것으로 알려졌다. 세계보건기구(WHO)가 전 세계 약 300명의 과학자들에게 검토받은 인류를 잠재적으로 위협할 수 있는 25개 이상의 바이러스와 박테리아 목록을 발표하는 것도 주목해야 할 연구다.<!-- 그림 1381521 -->●유럽 17개국 참여 ‘중성자 가속기’ 가동<br>한편 유럽 17개국이 참여해 스웨덴 룬드에 건설 중인 중성자 가속기 ‘ESS’가 올해 가동된다. ESS는 역대 가장 강력한 중성자 가속기다. 또 우주 구성 기본입자인 뮤온을 이용한 실험 결과도 오는 4월 발표된다. 특히 기존 물리학 표준모형에서 벗어나는 결과들이 속출하면서 물리학계를 뒤흔들 연구 결과가 발표될 것으로 기대하는 분위기다.<!-- 그림 1381522 -->핀란드가 남서부 해안에 있는 섬 올킬루오토에 마련된 세계 최초의 고준위 방사성 폐기물 처분장 가동도 올해 주목할 과학계 뉴스다. 최대 6500t의 방사성 폐기물을 구리통에 넣고 점토로 겉을 덮은 다음 지하 400m 화강암 기반 터널 안에 보관하는 방식으로 수십만 년 동안 봉인된 상태를 유지할 수 있다.","date":"2023-01-05T01:12:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"코로나, 올해는 걱정 안 해도 될까[유용하 기자의 사이언스 톡]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104230015_V.jpg' width=100px align=left><!-- 그림 1381514 -->2023년 계묘년이 시작된 지 벌써 나흘이 지났습니다. 2019년 말 중국에서 시작돼 2020년 초 전 세계로 확산된 코로나19가 우리 곁에 머문 지 이제 4년째로 접어들었습니다. 코로나19가 확산되기 시작했을 때는 길어야 6개월이 지나면 일상을 회복할 수 있을 것으로 예상했습니다. 이렇게 오래 우리와 함께할 거라고는 아무도 생각하지 않았습니다. 심지어 전문가들까지도. 그렇지만 지난해 한국을 비롯해 많은 나라들이 방역 조치를 해제하면서 코로나19 확산 이전과 비슷한 일상으로 돌아갔다고 생각하는 사람들이 많습니다.<br>실제로 지난해 1월 덴마크 총리는 코로나19가 더이상 위협적 존재가 아니라고 선언하는가 하면 조 바이든 미국 대통령은 9월에 팬데믹이 끝났다고 말하기도 했습니다. 심지어 세계보건기구(WHO) 사무총장도 코로나19로 인한 전 세계적 비상 상황이 2023년에 끝나길 바란다는 희망을 밝히기도 했습니다. 그렇지만 현실은 그렇지 않습니다. 코로나19 발원지였던 중국 내 재확산 상황만 보더라도 아직 안심하기엔 이른 듯합니다.<br>이런 상황에서 과학저널 네이처 역시 ‘코로나19, 2023년에도 안심할 수 없다’란 제목의 분석을 내놨습니다. 네이처가 그렇게 판단한 이유는 여러 가지가 있지만 중국 상황도 그중 하나입니다.<br><!-- MobileAdNew center -->과학자들은 중국이 ‘코로나 제로 정책’을 시행하기는 했지만 실제로는 상당한 감염 사망자가 발생했을 것이라고 보고 있습니다. 또 앞으로 1년 동안 최대 100만명의 사망자가 추가 발생할 가능성까지 내놨습니다. 코로나 제로 정책으로 인해 중국인들이 오미크론 변이에 대해 면역학적으로 취약할 뿐만 아니라 다른 변종에 대한 충분한 대응이 없다는 것입니다. 이런 이유로 중국 내에서 새로운 변종이 만들어져 확산될 가능성을 배제할 수 없는 상황이라고 지적합니다. 또 많은 나라들이 국경을 개방하고 있어 사람들의 이동에 따른 새로운 변종의 등장과 확산으로 감염자와 사망자가 폭발적으로 늘어날 수 있다고 우려하고 있습니다.<br>올해도 코로나19에 대해 안심할 수 없는 또 하나의 이유는 낮은 백신 접종률입니다. 코로나19 백신이 사망률과 중증률을 감소시켰음에도 한국을 포함해 많은 나라들에서 백신 추가 접종을 희망하는 사람은 줄고 있습니다. 이 때문에 연구자들은 백신 접종률을 높이기 위한 방법으로 접종 방식이 다른 백신 개발이 필요하다고 주장하고 있습니다. 주사가 아니라 코나 입에 뿌리는 방식의 백신이 나온다면 접종률을 다시 높일 수 있을 것으로 기대하고 있습니다.<br><!-- 광고 right -->코로나19로 인한 부수적인 문제가 2023년에는 더 심각하게 나타날 수 있다는 우려도 제기됐습니다. 코로나19 기간에 면역력 감소와 함께 공중보건 시스템의 붕괴로 계절성 독감을 비롯한 각종 바이러스성 질병과 에이즈, 말라리아, 결핵 등의 감염 환자가 증가 추세를 보이고 있다고 합니다. 네이처에 따르면 정확한 수치는 없지만 많은 나라에서 전염성 질환의 감염률과 사망률이 코로나19가 확산되기 이전보다 높아졌다고 합니다.<br>코로나19뿐만 아니라 인류를 위협할 미지의 ‘질병X’에 효과적으로 대응하기 위해서는 공중보건 시스템의 강화가 무엇보다 필요하다는 보건학자들의 조언을 새겨들을 필요가 있습니다.","date":"2023-01-05T01:12:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“3000원 김치찌개 식당 필요 없는 사회 돼야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104231201_V.jpg' width=100px align=left><strong>끼니 굶는 청년 위해 5년째 운영<br /></strong><strong>“함께하고 마음 모아주는 분 늘어<br /></strong><strong>젊은이들 도전 기회 많아졌으면”</strong><!-- 그림 1381532 -->“궁극적으로는 우리 식당 같은 곳이 더이상 필요 없는 그런 사회가 됐으면 좋겠습니다.”<br>끼니를 거르는 청년을 위해 3000원을 받고 김치찌개를 파는 식당인 ‘청년밥상문간’(문간)을 5년째 운영하는 이문수 신부는 문간을 150호점까지 내겠다는 목표와 함께 언젠가 문간과 같은 식당이 모두 사라졌으면 한다는 바람을 갖고 있다. 이 신부는 지난 3일 서울신문과의 인터뷰에서 “사회적으로 필요하다면 더 많은 곳에 이런 식당을 만들어야겠지만, 결국엔 이런 곳이 굳이 필요 없는 사회가 돼야 하지 않겠느냐”고 말했다.<br>‘김치찌개 파는 신부님’으로 불리는 이 신부는 2017년 12월 서울 성북구 정릉시장에서 문간 운영을 시작했다. 메뉴는 3000원짜리 김치찌개 딱 하나였고, 지금도 변화가 없다. 이 신부는 “2015년 고시원에서 한 청년이 굶주림 끝에 세상을 등졌다는 뉴스를 봤다. 경제적 어려움으로 끼니를 제대로 못 챙기는 청년들이 있다는 걸 그때 알게 됐다”며 “우리가 해야 할 일이고 할 수 있는 일이라고 생각해 작은 식당을 하게 된 것”이라고 했다.<br><!-- MobileAdNew center -->처음에는 그저 작은 식당 하나만이라도 잘 운영하자는 마음이었다. 하지만 청년을 위한 식당이라는 점이 화제가 됐고, 2021년 4월 이 신부가 예능 프로그램인 ‘유 퀴즈 온 더 블록’에 출연한 이후로 예상치 못했던 큰 반향이 일었다. 80여명이었던 정기 후원자는 방송 이후 현재까지 1900여명으로 늘었고, 일시적으로 후원하는 기업과 개인도 늘었다.<br>2020년 사회적협동조합으로 전환한 문간은 2021년 5월 이화여대 인근에 2호점을 냈고, 지난해엔 낙성대역 인근에 3호점을 냈다. 2017년부터 3000원이었던 김치찌개 가격은 올해도 변화가 없다. 김치찌개를 팔면 팔수록 손해를 볼 수밖에 없는 구조다. 이 신부는 “지금보다 후원이 줄어 운영의 어려움이 생기는 것이 아닌 이상 가격은 그대로 유지하려 한다”며 “이달 말에는 제주에 4호점을 낼 예정”이라고 밝혔다.<br><!-- 광고 right -->문간에 식사하러 온 손님 가운데는 기부하겠다며 꼬깃꼬깃한 지폐를 놓고 가는 어린이도 있고, 다른 손님 밥값까지 모두 계산하고 떠나는 손님도 있다. 직장에 취업하고 나서 식사비보다 많은 금액을 내고 가는 청년도 많아졌다. 이 신부는 “세상에 식당이 알려진 이후 하나였던 식당이 세 곳으로 늘어나고 함께 일하는 사람도, 마음을 모아 주는 분들도 늘었다”며 “올해는 식당을 비롯해 청년을 위한 활동들이 뿌리내릴 수 있도록 하는 데 집중하려 한다”고 말했다.<br>식당 외에도 청년들이 참여하는 영화제나 환경서포터즈 활동에 적극적인 이 신부는 “제가 청년이었던 30여년 전과 지금의 청년들은 불안한 세대라는 점에서 공통점이 있지만, 지금의 청년에게 주어지는 기회는 이전보다 줄었다”며 “실패하더라도 도전할 기회를 주는 그런 사회가 됐으면 한다”고 했다.","date":"2023-01-05T01:12:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105020032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 1년 새 4200억 떨어진 알펜시아… 檢 ‘헐값 매각’ 정조준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104180634_V.jpg' width=100px align=left><strong>매각 계약서·입찰 제안서 등 확보<br /></strong><strong>감정가액 산정 근거 등 분석 중</strong><br><strong>최문순 “복수의 감정법인 감정<br /></strong><strong>KH그룹 회장, 낙찰 직후에 만나<br /></strong><strong>매입 의향 다른 기업과도 만났다”</strong><!-- 그림 1381440 -->‘알펜시아 입찰 비리 의혹’을 수사 중인 검찰이 지난 압수수색 과정에서 강원 평창 알펜시아 리조트의 가치 평가 관련 자료들을 집중 확보해 분석 중인 것으로 4일 파악됐다. 강원도와 강원도개발공사가 알펜시아의 가치를 의도적으로 저평가해 KH그룹 측에 매각했다는 의혹을 조준한 것으로 보인다.<br>서울신문 취재를 종합하면 서울중앙지검 강력범죄수사부(부장 신준호)는 지난달 27~28일 최문순 전 강원지사 자택과 집무실, 강원도개발공사, KH그룹 본사, KH강원개발공사, KH리츠(평창리츠) 등 20여곳을 압수수색하는 과정에서 매각 관련 계약서와 입찰 제안서, 감정 평가서 등을 확보했다. 검찰은 당시 압수수색 대상 목록에 계약과 가치 평가 관련 서류들을 집중 기재한 것으로 전해졌다.<br>검찰은 이 자료를 바탕으로 강원도 등이 알펜시아를 시세보다 싸게 넘겼다는 ‘헐값 매각’ 의혹을 전반적으로 살펴보고 있는 것으로 분석된다. 강원도와 강원도개발공사는 2021년 5월 3일 매각공고를 나흘 앞둔 같은 해 4월 29일 알펜시아 감정가액을 5469억원으로 산정했다. 이는 2019년 12월 31일 기준 감정가액 9696억원에서 4200억여원 떨어진 수준이었다. KH강원개발은 지난해 6월 네 차례 유찰 끝에 알펜시아를 7115억원에 매입했다. 이에 헐값 매각 의혹이 제기되자 강원도 등은 시장가격이 5000억원대라고 해명해 왔다.<br><!-- MobileAdNew center -->당시 강원도와 강원도개발공사 측은 직전 5개년치 영업손실 평균액이 지속된다는 것을 전제로 향후 30년을 운영할 경우 1조 140억원의 손실이 발생할 수 있다는 점을 감정가액 산정 근거로 삼은 것으로 알려졌다. 그러면서도 주변 지역의 토지와 리조트의 가치가 재평가된 부분은 반영하지 않아 논란이 됐다. 검찰은 1년여 사이 감정가액이 절반 가까이 떨어진 이유 등이 타당한지 따져 보고 있다고 한다.<br>검찰은 압수수색을 통해 KH그룹 계열사 간의 자금거래 내역까지 확보한 것으로 전해졌다. 수사팀은 알펜시아 입찰에 참여한 KH강원개발과 KH리츠가 입찰보증금 약 350억원을 마련한 배경, KH강원개발이 지불한 인수자금 4500억원의 출처에 대해선 배임 혐의를 적용해 조사하고 있다.<br><!-- 광고 right -->당시 KH그룹은 인수자금을 위해 건물매각과 후순위 대출, 자산 유동화 등을 통해 1457억원을 조달한 것으로 파악됐다. KH강원개발은 지난해 2월 메리츠증권으로부터 3200억원을 대출받았으며, 회원권 부채로 2802억원을 확보했다. 검찰은 이러한 인수 과정에서 무자본 인수합병(M&amp;A)이 이뤄졌고, 계열사 간 손해를 끼친 것으로 의심하고 있는 상황이다.<br>최 전 지사는 알펜시아 입찰과 관련된 모든 의혹을 전면 부인하고 있다. 그는 이날 입장문을 통해 감정가액 등에 대해 “강원개발공사가 법이 정한 절차에 따라 복수의 감정법인을 통해 감정한 금액에 따라 산정된 것”이라고 해명했다.<br>알펜시아 매각 과정에서 낙찰 직전 배상윤 KH그룹 회장을 만났다는 의혹에 대해서는 “낙찰 직전이 아닌 낙찰 직후였다”고 반박했다. 최 전 지사는 “KH그룹뿐 아니라 알펜시아 매입 의향을 가진 다른 기업에도 알펜시아에 대해 상세 소개를 하고 매입 추진을 요청했으며 여러 그룹 회장들과 실무진을 만났다”며 “정확한 면담 기록 등은 구체적 일시·장소와 함께 공개하겠다”고 밝혔다.","date":"2023-01-05T01:12:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105010062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"얼굴 가린 이기영 “죄송… 추가 피해자 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104180425_V.jpg' width=100px align=left><!-- 그림 1381438 -->음주운전 사실이 경찰에 신고될 것을 우려해 택시기사를 살해해 옷장에 숨기고 동거녀도 살해해 시신을 하천에 유기한 이기영(31)이 검찰로 넘겨졌다.<br>경기 일산동부경찰서는 강도살인과 살인 및 사체은닉 등의 혐의로 이기영을 4일 검찰에 송치했다. 이기영의 모습은 이날 오전 9시쯤 일산동부경찰서 현관에서 의정부지검 고양지청으로 이송되는 사이 자연스럽게 취재진에게 노출됐다. 검은색 긴 점퍼를 입은 이기영은 현관에서 “유족에게 할 말이 있냐”는 취재진의 질문에 고개를 숙이며 “죄송하다”고 대답했다. 이어 “무엇이 죄송하냐”고 묻자 “살인을 해서 죄송하다”고 답변했다. 또 “추가 피해자는 없냐”는 질문에 “없다”고 했다.<br>이날도 지난달 28일 영장실질심사 출석 때처럼 마스크를 쓰고 점퍼에 달린 모자를 뒤집어써서 얼굴은 보이지 않았다. 신상공개 당시 사용된 이씨의 운전면허증 사진이 실물과 다를 수 있다는 지적이 잇따라 제기돼 이날 이기영의 얼굴이 공개될지 관심이 컸다.<br><!-- MobileAdNew center -->한편 이기영의 주거지 곳곳에서 5~6명의 혈흔 및 머리카락 등이 발견돼 경찰이 국립과학수사연구원에 분석을 의뢰했으나 추가 피해자는 없었다. 지난해 8월 주거지에서 피살된 동거녀의 시신은 아직 발견되지 않고 있다.<br><!-- 광고 right -->","date":"2023-01-05T01:12:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105010058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대학 규제 완화 시동… 등록금 인상 페달 밟나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/05/SSI_20230105002706_V.jpg' width=100px align=left><strong>“지원금 깎인 서울시립대 불가피”<br /></strong><strong>동아대는 재정안정화TF 가동</strong><br><strong>등심위 사실상 학생 의결권 없어<br /></strong><strong>“인상 현실화 땐 대학 연대 대응”<br /></strong><strong>전문가 “정부 정책으로 해결을”</strong><!-- 그림 1381548 -->정부가 대학 규제 완화에 시동을 건 가운데 등록금심의위원회(등심위)를 앞둔 학생들 사이에 등록금 인상 우려가 퍼지고 있다. 서울시립대의 반값 등록금 중단 위기와 더불어 일부 사립대가 등록금 인상에 운을 뗐기 때문이다. 정부는 인상 논의를 하지 않고 있다고 부인했지만, 대학들 사이에서는 등록금 규제 완화에 대한 기대감이 커지는 분위기다.<br>4일 대학가에 따르면 각 대학은 이달 등심위를 열고 2023학년도 등록금 인상 여부를 논의한다. 등심위는 교직원, 재단, 학생 등 대표자들이 해당 연도 등록금을 심의·의결하는 기구로 학교별로 개최한다.<br>2009년부터 등록금을 동결해 온 대학들은 본격 논의에 앞서 재정난을 강조하며 인상 필요성을 설득하는 것으로 알려졌다. 부산 동아대의 경우 최근 대학재정안정화TF를 만들어 13년 만에 등록금 인상을 검토 중이다. 동아대 관계자는 “장학금과 교육부 사업에 불이익이 있지만 쌓인 적자를 타개해 보려는 취지”라며 “인상이 확정된 건 아니다”라고 설명했다.<br><!-- MobileAdNew center -->시 지원금이 삭감된 서울시립대도 등록금 인상이 불가피하다는 전망이 나온다. 시립대는 외부 용역을 맡겨 예산 관련 대안을 마련 중이다. 시립대 관계자는 “용역이 끝나면 학생 피해를 최소화하는 방향으로 방안을 마련할 예정”이라고 했다.<br>대학들은 등록금 동결에 따른 재정난을 호소하면서도 실제 인상은 자제해 왔다. 정부가 등록금을 동결·인하해야 국가장학금Ⅱ유형에 참여할 수 있도록 규제하고 있어서다. 그러나 최근 정책 방향 변화로 인상론이 고개를 드는 모습이다. 지난해 국가장학금과 연동한 규제에 대해 정부가 완화 계획을 언급한 데다 내년 총선이 끝나면 등록금 규제도 풀릴 것이라는 기대감이 확산되고 있다.<br><!-- 광고 right -->지방대 관계자는 “한 대학이라도 등록금을 올린다면 사립대들이 내심 반길 것”이라며 “규제도 내년 즈음에는 풀릴 것이라는 기대감이 퍼져 있는 상태”라고 전했다. 서울 지역의 한 대학 관계자는 “경제가 어려워서 규제가 유지된다면 등록금을 대거 올릴 가능성은 높지 않다”면서도 “학생 모집에 어려움을 겪지 않는 대학은 인상을 선택할 수 있을 것”이라고 했다.<br>학생들은 우려를 표하고 있다. 이민지 전국대학학생회네트워크 의장은 “대학들이 당장 구체적인 계획이 없더라도 깜짝 인상 가능성을 배제할 순 없다”며 “서울시립대 등에서 인상이 현실화되면 여러 대학이 연대해 대응할 것”이라고 밝혔다.<br>대학이 등록금을 올리기로 결정하면 사실상 학생들이 제지할 방법이 없다는 지적도 나온다. 등심위 구성상 학생 비율이 적어 의결 때 불리하고, 일부 대학에서는 회의록을 공개하지 않거나 회의 소집 권한을 위원장에게만 부여하는 독소조항도 여전하다.<br>임은희 대학교육연구소 연구원은 “결국 등록금 정책은 정부의 지원 정책으로 풀어 가야 한다”며 “등심위도 학생 참여를 제약하지 않는 방향으로 개선될 필요가 있다”고 말했다.<br><!-- MobileAdNew center -->","date":"2023-01-05T07:41:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105010057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대법 “軍가혹행위로 극단 선택, 보험금 청구 가능”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/11/20/SSI_20191120173416_V.jpg' width=100px align=left><!-- 그림 1019872 -->군 복무 중 가혹행위를 당해 우울증을 겪던 중 극단적 선택을 한 군인도 사망보험금을 청구할 수 있다는 대법원 판단이 나왔다.<br>대법원 3부(주심 안철상 대법관)는 4일 숨진 군인 A씨의 어머니 B씨가 보험사 2곳을 상대로 낸 보험금 청구소송 상고심에서 원고 패소 판결한 원심을 깨고 사건을 서울고법으로 돌려보냈다고 밝혔다.<br>B씨는 2016년 8월 아들 A씨의 보험계약을 체결했다. 2016년 12월 군에 입대한 A씨는 이듬해 3월 소속 부대에 배치된 후 선임병들로부터 수차례 모욕, 폭행 등을 당해 우울증 진단을 받고 우울증 약을 복용했다. 그러다 A씨는 2017년 8월 극단적 선택을 했다. B씨는 아들 A씨가 보험약관상 자살 면책규정의 예외 사유인 ‘자유로운 의사결정 능력이 결여된 상태’에서 자살했다며 보험사 2곳에 사망보험금 7500만원, 1억 50만원을 각각 청구했지만 거절당하자 소송을 냈다.<br><!-- MobileAdNew center -->1심과 2심은 보험사의 손을 들어줬다. A씨가 우울증이 있었지만 약관에 규정된 예외 사유에 해당하는 상태로 보기는 어렵다는 이유에서다. 그러나 대법원은 “A씨가 자살 당시 극도의 흥분 상태나 정신적 공황 상태에 있었다고 보기 어렵더라도 소속 부대원들의 가혹행위로 인해 지속적이고 반복되는 우울증을 겪고 있었고, 이에 따른 극심한 고통으로 자유로운 의사결정을 하지 못한 상태에서 자살을 했다고 인정할 여지가 있다”고 판단했다.<br><!-- 광고 right -->","date":"2023-01-05T06:31:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230105010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢, 김용 타고 ‘이재명 겨냥’…김만배 압박 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019212630_V.jpg' width=100px align=left><strong class=subTitle_s2>김용 추가 기소 후 김만배 압박 주력<br />김용-유동규 치열한 진실 공방 예상</strong><!-- 그림 1351675 -->이재명 더불어민주당 대표의 최측근 김용 전 민주연구원 부원장이 뇌물 수수 혐의로 추가 기소됐지만 김 전 부원장은 혐의를 전면 부인하고 있다. 이에 유동규 전 성남도시개발공사 기획본부장은 “참 딱하다”고 반발하고 있어 공판 과정에서 치열한 진실 공방이 예상된다.<br>4일 법조계에 따르면 서울중앙지검 반부패수사1부(부장 엄희준)는 김 전 부원장을 특정범죄가중처벌법상 뇌물 혐의로 추가 기소한 이후 이 대표와의 연결고리를 계속 수사 중이다. 김 전 부원장은 유 전 본부장에게 2013년 2월부터 2014년 4월까지 4회에 걸쳐 1억 9000만원을 수수한 혐의를 받는다.<br>검찰은 뇌물 수수 시기와 금액을 ▲2013년 설과 추석 무렵 각각 1000만원 ▲2013년 4월 7000만원 ▲2014년 4월 1억원으로 특정했다. 특히 김 전 부원장이 1억원을 받은 당시는 이 대표가 성남시장 재선을 앞둔 시기로 검찰은 이 돈이 선거자금으로 쓰였을 가능성을 염두에 두고 추적 중이다.<br><!-- MobileAdNew center -->하지만 김 전 부원장은 의혹을 전면 부인하며 이 대표와의 관련성에 대해서도 진술을 하지 않고 있다. 김 전 부원장 측은 추가 기소 이후 입장문을 내고 “사랑은 연필로 쓴다는 노래는 들어봤는데, 검찰은 공소장을 연필로 썼다가 지웠다가 하고 있다. 기가 막힌다”고 비판했다. 여기에 유 전 본부장은 “그런 사람이 돈을 안 받았다고 하니 참 딱하다”고 목소리를 높였다.<br>검찰은 화천대유자산관리 대주주 김만배씨에 대한 압박에 주력하고 있다. 천화동인 1호 지분에 이 대표 측 지분이 포함됐다는 증언이 계속 나오고 있지만 정작 김씨는 침묵을 이어 가고 있다.<br><!-- 광고 right -->검찰은 최근까지 김씨 등 대장동 일당이 벌어들인 수익 중 총 1000억원가량을 동결 조치했다. 지난달 법원이 김씨 등이 실명과 차명으로 소유한 800억원대의 토지와 건물, 부동산 예금반환 채권 등을 동결한 데 이어 검찰은 김씨의 측근들을 수사하는 과정에서 148억원의 실물 수표 등을 확보했다.<br>검찰은 법원이 인용한 추징보전액 4446억원 중 2300억원을 김씨가 벌어들인 수익으로 보고 자금을 추적 중이다. 사건 관련자들은 이 돈을 김씨의 ‘마지막 생명줄’이라고 진술했던 것으로 알려졌다. 검찰도 김씨가 자금 은닉에 사활을 걸었다고 보고 있다.<br>","date":"2023-01-04T17:42:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아버지 대역 연기자 구해 불법 대출 받은 30대...항소심서도 실형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/13/SSI_20220713170708_V.jpg' width=100px align=left><!-- 그림 1320360 -->아버지 명의로 서류를 위조해 대출을 신청하고, 대역을 구해 신원을 확인하러 온 대부업체 직원을 속여 13억원을 불법 대출 받은 30대가 항소심에서도 중형을 선고받았다.<br>수원고법 형사2-3부는 공문서위조, 특정경제범죄 가중처벌 등에 관한 법률 위반 등 혐의로 기소된 30대 A씨의 항소를 기각하고 원심과 같은 징역 6년 6월을 선고했다고 4일 밝혔다. 또 A씨의 범행을 도운 40대 B씨에게도 징역 4년을 선고했다.<br>A씨는 지난해 10~11월 부친이 사업 운영자금을 빌려주지 않자 부친 명의 토지를 담보로 대출을 받기로 마음먹고 서류를 위조해 대부업체로부터 13억원을 대출받은 혐의를 받는다.<br><!-- MobileAdNew center -->A씨는 인터넷 사이트 등에 ‘50대 남성 연기자를 구한다. 한국을 출국할 사람이면 좋습니다’라는 글을 올려 공범 B씨를 구하고 B씨 얼굴 사진과 부친의 인적 사항을 넣은 허위 주민등록증을 제작했다.<br>B씨에게는 대부업체가 신원 확인을 할 경우 부친인 척해달라며 대가로 2000만원을 약속했다.<br><!-- 광고 right -->이후 “아버지가 거동이 불편하다”며 대부업체를 속여 법무사를 거주지로 불렀고, B씨는 침대에 누워있는 상태로 부동산 담보제공 승낙서 등 서류를 작성했다. A씨는 대출금을 개인 채무 변제나 투자에 사용한 것으로 조사됐으며, 13억원 중 상당 금액은 아직 반환되지 않고 있다.<br>1심 재판부는 “A씨는 짧지 않은 기간 범행을 치밀하게 준비했고 아버지의 대역 연기 등 대담한 수법의 범행 계획을 실행에 옮겼다”며 실형을 선고했다.<br>A씨와 B씨는 형량이 무겁다며 항소했으나 2심 재판부는 이를 기각했다.<br>","date":"2023-01-04T16:51:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인권위, 기후위기와 인권 관련 첫 의견 표명···환경단체 “환영”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/23/SSI_20211223061535_V.jpg' width=100px align=left><strong class=subTitle_s2>인권위, 정부에 첫 의견 표명<br />“기후위기, 인권 관점에서 정책 내야”<br />환경단체 “복지 아닌 전반 정책으로”</strong><!-- 그림 1257553 -->국가인권위원회가 ‘<strong>기후위기로부터 인권을 보호할 의무가 있다’며</strong> 정부에 인권 관점에서 접근하고 대응하라는 의견을 표명했다. 인권위가 <strong>기후위기와 인권에 대해 공식적으로 의견을 낸 것은 처음</strong>이다.<br>인권위는 4일 “기후위기로 인해 직·간접적으로 생명권, 식량권, 건강권, 주거권 등 <strong>인권이 광범위한 영향</strong>을 받으므로 정부와 대통령이 나서 기후위기에 인권적 관점으로 접근하고 대응할 수 있도록 법과 제도를 개선해야 한다”고 밝혔다.<br>기후위기에 취약한 계층을 유형화하고 고용, 주거, 건강, 위생 등에 미치는 위협 요소를 분석해 <strong>취약계층에 대한 보호와 적응력을 강화할 대책</strong>을 마련해야 한다고 내용도 담겼다. 예컨대 온실가스 감축목표를 설정할 때 기업뿐만 아니라 농어민, 노동자, 장애인, 이주민 등 <strong>기후위기에 취약한 계층의 의견을 반영</strong>할 수 있도록 설정하는 식이다.<br><!-- MobileAdNew center -->이번 의견 표명은 기후위기에 대한 경각심이 늘어나면서 관련 인권위 진정이나 헌법소원 청구 등<strong> 국가기관의 책임을 요구하는 시민들의 목소리를 반영</strong>한 것이다. 지난 2020년 인권위에는 처음으로 기후위기로 인한 인권침해 대응을 요구하는 진정이 제기됐다. 이에 인권위는 지난 2021년 ‘기후위기와 인권에 관한 인식과 국내외 정책 동향 실태조사’를 수행한 뒤 이번과 같은 의견 표명을 발표했다.<br>환경단체들은 인권위의 의견 표명에 환영의 뜻을 밝혔다. 신우용 서울환경운동연합 사무처장은 “지난해 가뭄이나 집중호우 등 기후위기가 일상화됐지만 <strong>정부는 지금까지 피해를 입은 국민 개별적으로만 지원하는 복지 차원에서 접근</strong>을 했다”며 ”정부는 기후위기 정책을 산업적, 기술적으로만 운영할 것이 아니라 취약계층이 기후위기에 적응할 수 있도록 전반적 관점에서 정책을 정비해야 한다“고 말했다.<!-- 광고 right -->","date":"2023-01-04T16:47:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"중노위, 외부인 출입 시위 근로자 ‘징계’ 재처분 판정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104163900_V.jpg' width=100px align=left>외부인을 회사 내부로 데려와 시위를 한 근로자에 대한 징계 처분이 법원 결정으로 무효화됐다.<!-- 그림 1381379 -->고용노동부 소속 중앙노동위원회(중노위)는 4일 A발전회사가 외부인을 발전소에 데리고 온 근로자에게 내린 견책을 취소하도록 ‘재처분 판정’했다고 밝혔다. 견책으로 인한 임금 차액도 지급토록 했다.<br>이번 재처분은 대법원이 견책이 부당하다는 취지의 확정판결을 내린 데 따른 조치다. 노동위원회 규칙에 법원이 중노위 판정을 취소하는 판결을 확정하면 중노위가 해당 사건을 재처분해야 한다고 규정하고 있다.<br>A사는 근로자가 국가중요시설인 발전소가 있는 발전본부에 노조 상급단체 조합원 4명을 데려간 후 출입 승인을 받지 않은 본관 앞에서 피켓시위를 했고 이후 감사 과정에서 출석 요구를 불응하자 징계를 내렸다.<br><!-- MobileAdNew center -->2020년 강원지방노동위원회 초심과 중앙노동위원회 재심은 견책 처분이 정당하다고 판단했고 이후 근로자가 제기한 행정소송 1심 역시 중노위 판정이 적법하다고 인정했다. 그러나 2심 재판부의 판단은 달랐다. 서울고등법원은 외부인의 행위가 노사 관행 등에 비춰 상급단체 조합원에게 허용되는 조합활동으로 평가할 수 있고, 출석요구 불응은 징계대상이 될 정도의 비위행위라고 보기는 어렵다며 견책이 부당하다고 판결했다. 대법원은 지난해 10월 심리불속행 기각 판결을 내려 견책이 부당하다고 판정했다.<br><!-- 광고 right -->","date":"2023-01-04T16:39:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“친자 아니라고요?” 이혼 후 알게 된 男…전처, 6천만원 배상 판결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/28/SSI_20220728173213_V.jpg' width=100px align=left><!-- 그림 1325531 -->아내가 외도로 낳은 자녀가 친자가 아니라는 사실을 이혼 후 뒤늦게 알게 된 남성에게 전처가 위자료와 받아온 양육비 등을 배상하라는 판결이 나왔다.<br>4일 이데일리 보도에 따르면 부부였던 남성 A씨와 여성 B씨는 결혼 생활 도중이던 2000년대 후반 늦둥이 C를 가졌다. 두 사람은 몇 년 후 협의이혼했고, 자녀들에 대한 양육권은 B씨가 갖게 됐다.<!-- 그림 1381446 -->A씨는 C가 10대가 된 후 자신과 여러 면에서 닮지 않았다는 생각에 유전자 검사를 진행했고 “친자관계가 성립되지 않는다”는 결과를 받았다. 큰 충격을 받은 A씨는 법원에 ‘친생자 부인’ 소송을 제기해 승소했다.<br><!-- MobileAdNew center -->그는 전 부인인 B씨를 상대로 손해배상청구 소송을 제기했다. A씨는 소장에서 “전 부인 B씨가 혼인생활 중 다른 사람과의 사이에서 출산한 C가 제 친자가 아니란 걸 알면서 저를 속였다”면서 “저는 C가 태어난 후 10년 이상이 지나서야 친자가 아니란 걸 알게 돼 엄청난 고통을 겪었다”고 밝혔다.<br>A씨는 정신적 피해에 대한 위자료 1억원과 C 양육에 사용한 비용 등을 포함한 재산상 손해배상액 1000만원을 청구했다.<!-- 그림 1381447 --><!-- 광고 right -->이에 B씨는 “A씨가 C에 대해 양육을 제대로 한 적이 없다. A씨가 보낸 양육비 역시 C가 아닌 다른 자녀의 양육비였다”고 주장했다.<br>법원은 A씨 손을 들어줬다. 법원은 정신적 피해에 대한 위자료로 5000만원, 재산상 손해배상 청구액 1000만원 등 손해배상액을 6000만원으로 책정했다.<br>법원은 “A씨의 정신적 충격이 클 것으로 보이나 C 양육기간이 길지 않고 이혼 이후엔 부친으로서의 의무를 성실히 이행했다고 볼 수 없는 점 등을 고려했다”고 설명했다.<br>B씨의 주장에 대해선 “A씨가 지급한 양육비 중 청구액 1000만원 이상은 C를 위해 지급된 것으로 봐야 한다”고 판단했다.","date":"2023-01-04T18:12:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"신용불량자가 재력가 행세… 17억원 부동산 사기행각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104162001_V.jpg' width=100px align=left><!-- 그림 1381359 -->상당한 재력가 행세를 하며 17억원에 이르는 부동산 사기행각을 벌인 신용불량자가 실형을 받았다.<br>제주지법 형사2부(진재경 부장판사)는 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 등의 혐의로 재판에 넘겨진 A씨에게 징역 2년 6개월을 선고했다고 4일 밝혔다.<br>A씨는 2018년 1월 20일쯤 제주시 한 사무실에서 위 회사대표인 피해자 B씨로부터 회사 소유인 제주시 임야 744㎡와 전 2159㎡를 12억원에 매수하기로 하면서 피해자에게 공동개발사업을 시행하면 이 토지를 금융기관에 담보로 제공해 일부를 매매대금으로 나머지 잔금은 건축 인허가 완료후 정산하겠다고 속인 뒤 약 9억 8011만여원 상당의 재산상 이익을 취한 것으로 파악됐다.<br><!-- MobileAdNew center -->피고인 A씨는 사실 당시 자금이나 능력이 없는 상태로 토지를 담보로 제공해 차용한 자금도 피고인의 채무상환등에 사용할 생각이었던 것으로 드러났다. 피고인에게 속은 피해자 B씨는 사업자금 조달을 위해 회사토지를 담보로 제공하는데 동의해 2018년 2월 2일쯤 15억원을 차용하면서 토지에 채권최고액 18억원의 근저당권을 설정했고 2018년 2월 13일쯤 C,D로부터 각 3억원을 차용하면서 토지에 채권최고액 각 3억 9000만원의 근저당권을 설정해 총 9억 8011만원 상당의 재산상 이익을 취득했다.<br>이에 앞서 A씨는 피해자 E씨에게 2016년 두 차례에 걸쳐 7억 6000만원을 빌린 뒤 갚지 않은 혐의도 받는다.<br><!-- 광고 right -->A씨는 “제주 서귀포시에 다세대주택을 신축해 분양하는데 토지 매수금 등이 약간 부족하다”며 “돈을 빌려주면 주택이 들어서는 토지에 1순위 근저당권을 설정해 주고, 분양해주겠다”고 피해자를 속였다.<br>하지만 A씨는 신용불량 상태로 채무 합계만 10억원이 넘었으며 다세대주택을 신축해 분양할 의사나 능력도 없었던 것으로 확인됐다.<br>재판부는 “피고인은 재력이 있는 것처럼 과시하고 실현 가능성이 없는 부동산 개발이나 다세대주택 신축사업을 내세워 피해자들을 속였다”며 “계획적으로 저지른 범행인데다 편취액도 17억원이 넘는다”며 양형 이유를 밝혔다.<br>","date":"2023-01-04T16:20:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘3000원 김치찌개’ 3호점까지 낸 이문수 신부, “이런 식당이 필요없는 사회가 되길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104161811_V.jpg' width=100px align=left><!-- 그림 1381354 -->“궁극적으로는 우리 식당 같은 곳이 더 이상 필요없는 그런 사회가 됐으면 좋겠습니다.”<br>끼니를 거르는 청년을 위해 3000원을 받고 김치찌개를 파는 식당인 ‘청년밥상문간’(문간)을 5년째 운영하고 있는 이문수 신부는 문간을 150호점까지 내겠다는 목표와 언젠간 문간과 같은 식당이 모두 사라졌으면 한다는 바램을 갖고 있다. <strong>이 신부는 3일 서울신문과의 인터뷰에서 “사회적으로 필요하다면 더 많은 곳에 이런 식당을 만들어야겠지만, 결국엔 이런 곳이 굳이 필요없는 사회가 돼야 하지 않겠느냐”고 말했다.</strong><br>‘김치찌개 파는 신부님’으로 불리는 이 신부는 5년 전인 2017년 12월 서울 성북구 정릉시장에서 문간 운영을 시작했다. 메뉴는 3000원짜리 김치찌개 딱 하나였고, 지금도 변화가 없다. <strong>이 신부는 “2015년 고시원에서 한 청년이 굶주림 끝에 세상을 등졌다는 뉴스를 봤다. 경제적 어려움으로 끼니를 제대로 못 챙기는 청년들이 있다는 것 그때야 알게 됐다”며 “우리가 해야 할 일이고 할 수 있는 일이라고 생각해서 작은 식당을 만들게 된 것”이라고 했다.</strong><br><!-- MobileAdNew center -->처음에는 그저 작은 식당 하나만이라도 잘 운영하자는 마음이었다. 하지만 청년을 위한 식당이라는 점이 화제가 됐고, 2021년 4월 이 신부가 예능 프로그램인 ‘유퀴즈 온더 블록’에 출연한 이후로 예상치 못했던 큰 반향이 일었다. 80여명이었던 정기 후원자는 방송 이후 현재까지 1900여명으로 늘었고, 일시적으로 후원하는 기업과 개인도 늘었다. <strong>이 신부는 “과분한 칭찬을 해주시지만, 단 한 번도 대단한 일을 한다고 생각하지 않았다”며 “풍요로운 시대에 청년들이 끼니 걱정을 한다는 현실에 손을 뻗어주신 것”이라고 말했다.</strong><br>2020년 사회적협동조합으로 전환한 문간은 2021년 5월에 이화여대 인근에 2호점을 냈고, 지난해에는 낙성대역 인근에 3호점을 냈다. 2017년부터 3000원이었던 김치찌개 가격은 올해도 변화가 없다. 김치찌개를 팔면 팔수록 손해를 볼 수밖에 없는 구조다. 이 신부는 “지금보다 후원이 줄어들어 운영의 어려움이 생기는 것이 아닌 이상 가격은 그대로 유지하려 한다”며 “이달 말에는 제주에 4호점을 낼 예정”이라고 했다.<br><!-- 광고 right --><strong>문간에 식사하러 온 손님 가운데는 기부하겠다며 꼬깃꼬깃한 지폐를 놓고 가는 어린이도 있고, 손님들 밥값을 모두 계산하고 떠나는 손님도 있다. 직장에 취업하고 나서 식사비보다 많은 금액을 내고 가는 청년도 많아졌다.</strong> 이 신부는 “세상에 식당이 알려진 이후 하나였던 식당이 세 곳으로 늘어나고 함께 일하는 사람도, 마음을 모아주는 분들도 늘었다”며 “올해는 식당을 비롯해 청년을 위한 활동들이 내실있게 뿌리내릴 수 있도록 하는데 집중하려 한다”고 말했다.<br>식당 외에도 청년들이 참여하는 영화제, 환경서포터즈 등 청년 관련 활동을 적극적인 이 신부는 “제가 청년이었던 30여년전과 지금의 청년들은 불안한 세대라는 점에서 공통점이 있지만, 지금의 청년에게는 주어지는 기회는 이전보다 줄었다”며 “실패하더라도 도전할 기회를 주는 그런 사회가 됐으면 한다”고 했다.","date":"2023-01-04T16:20:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[포토] 화천산천어축제 인어공주 눈조각","partialText":"<!-- 포토그룹 110126 -->국내 대표 겨울축제인 ‘2023 얼음나라 화천산천어축제’가 7일 개막하는 가운데 축제 기간 주변 도심 거리에서 야간 페스티벌이 펼쳐진다.<br>화천군은 축제가 열리는 7일부터 29일까지 매주 금·토요일 오후 6시부터 오후 9시까지 선등거리 일대를 차 없는 거리로 조성하고, 야간 페스티벌을 열기로 했다.<br>페스티벌의 테마는 ‘응답하라! 어게인 선등거리’다.<br><!-- MobileAdNew center -->선등거리는 화천군이 축제기간 야간 체류 관광객을 유치하고자 축제장 주변 도심 거리에 산천어 모양의 등을 내걸고 불을 밝히는 곳이다.<br>매주 토요일에는 ‘어게인 선등거리 댄싱 페스타’가 펼쳐진다.<br>댄싱 페스타에서는 교복, 오버핏, 나팔바지 등 해당일의 드레스 코드에 가산점을 부여하는 등 관객들의 참여를 유도해 분위기를 끌어 올린다.<br>메인 무대에서는 유명 래퍼들의 공연도 이어진다.<br>공연뿐 아니라 누구나 참여할 수 있는 다채로운 이벤트도 풍성하게 마련한다.<br><!-- 광고 right -->상설 이벤트로 파크골프 체험, 추억의 딱지치기, 신년 운세와 타로카드, 페이스 페인팅, 푸드트럭존, 일루미네이션 포토존, 룰렛 이벤트 등을 진행한다.<br>또 지역 군부대 군악대와 군장병 축하공연, 지역주민 줌바 댄스 공연, K-POP 커버댄스 등이 열린다.<br>최문순 화천군수는 4일 “주민과 관광객 모두가 함께 즐길 수 있도록 화려한 야간 페스티벌을 운영할 계획”이라며 “교통통제와 안전관리 인력을 대거 배치하는 등 안전을 최우선으로 감안해 준비하고 있다”고 말했다.<br>","date":"2023-01-04T15:26:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“손주 보는 게 낙?”…황혼 육아 여성, ‘우울 지수’ 더 높다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104155202_V.jpg' width=100px align=left><!-- 그림 1381337 -->황혼에 손자녀에게 돌봄을 제공하는 여성이 그렇지 않은 여성보다 우울 지수가 더 높은 것으로 나타났다.<br>4일 한국여성정책연구원 학술지여성연구에 실린 ‘손자녀 돌봄이 조모의 우울에 미치는 영향: 성향점수매칭과 이중차분법의 활용’ 연구 결과를 보면 손자녀를 돌보는 조모의 우울감이 비교집단보다 더 컸다.<br>연구진은 이번 연구를 위해 한국여성정책연구원이 조사하는 여성가족패널을 사용했다. 연구진은 통상 매칭 연구에서 많이 사용하는 5:1 매칭을 실시했으며 만 6세 이하 손자녀를 돌보는 집단은 60명, 돌보는 손자녀가 없는 비교집단은 265명이다. 문항은 10개로 1~4의 값을 가지며 점수가 낮을수록 우울감이 크다는 것을 의미한다.<br><!-- MobileAdNew center -->조사 결과 손자녀를 돌보는 집단의 경우 우울 점수는 2018년 3.510점에서 2020년 3.341점으로 악화됐다. 반면 손자녀를 돌보지 않은 집단은 같은 기간 3.483점에서 3.481점으로 유의미한 변화가 없었다.<br>연구진은 “8차(2020년) 조사가 코로나19 시기에 이뤄졌기 때문에 이때 처치(손자녀를 돌보는)집단의 기술통계량을 보면 코로나19 시기 손자녀를 돌본 조모의 특성을 확인할 수 있다”고 설명했다.<br><!-- 광고 right -->연구진은 손자녀 돌봄으로 우울감이 커진 것인지 정밀하게 분석하기 위해 고정효과 모형이라는 분석법을 실시했는데, 그 결과에서도 손자녀를 돌보는 집단은 그렇지 않은 집단보다 0.250점 우울 지수가 더 높은 것으로 나타났다.<br>특히 손자녀의 돌봄은 고령층 우울에 있어서 주관적 경제 상황, 종사상 지위, 주관적 건강상태 다음으로 많은 영향을 미치고 있었고 배우자 유무, 만성질환 개수, 일상생활에서의 스트레스, 종교, 자녀로부터의 경제적 지원, 여가활동 만족도 등의 변수보다 미치는 영향이 컸다.<br><strong class=subTitle_s2>“조모, 돌봄 지원 대상으로 고려돼야”</strong><br>연구진은 “손자녀 돌봄제공자 역할을 하는 것만으로도 돌봄을 하지 않는 상대와 비교했을 때 우울감이 더 커진다”며 “돌봄 시간, 손자녀 동거 여부, 돌봄 대가 수혜 여부 등과 같은 돌봄 특성은 차치하고 손자녀를 돌본다는 것 자체가 조모에게 부담으로 다가가는 것”이라고 말했다.<br><!-- MobileAdNew center -->이어 “우리나라에서 조모의 손자녀 돌봄은 주요한 양육지원 체계로 작동해왔고 코로나19 위기로 인해 조모의 손자녀 돌봄은 더욱 강화됐음에도 불구하고 우리나라 보육정책은 성인자녀의 일·가정 양립에 초점을 맞춰 왔고 손자녀를 돌보는 조모는 상대적으로 관심대상 밖이었다”며 “돌봄 부담을 지고 있는데 지원 대상으로는 고려되지 않았던 것”이라고 지적했다.<br>그러면서 연구진은 “손자녀를 돌보는 조모의 우울 관리가 필요하다는 점을 알 수 있다”며 “특히 미취학 손자녀를 돌보는 조모를 대상으로 한 치유 또는 심리지원 방안이 필요하다”고 강조했다.<br>한편 서울시는 올해 하반기부터 조부모 등 4촌 이내 가까운 친인척에게 월 40시간 이상 아이를 맡기는 경우 아이 1명당 월 30만원(2명 45만원·3명 60만원)의 돌봄수당을 지원한다. 36개월 이하 영아를 둔 기준중위소득 150% 이하인 가구가 대상이며, 지원 기간은 최대 12개월이다.<br>코로나19로 돌봄 부담이 커지면서 일각에서는 출산율 제고를 위해 조부모 돌봄수당 정책이 전국 단위로 필요하다는 목소리가 나오고 있다.","date":"2023-01-04T15:52:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"역대급 성수품 공급에 300억원치 할인 … 예산 풀어 일자리 94만개 창출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104182219_V.png' width=100px align=left><!-- 그림 1381456 -->정부가 설을 앞두고 배추·소고기·사과·명태 등 비축해 둔 성수품을 역대 최대 규모로 시장에 공급해 물가 안정에 나선다. 농축수산물 할인 지원에도 300억원을 투입해 가계 부담을 덜어 줄 계획이다. 올해 상반기에 예산 380조원을 풀어 직접일자리 94만개를 만들겠다는 계획도 밝혔다.<br>추경호 부총리 겸 기획재정부 장관은 4일 정부세종청사에서 비상경제장관회의를 열고 ‘설 민생안정대책’과 ‘2023년 재정 신속집행 계획’을 발표했다. 정부는 성수품 수요 증가로 가격이 상승하는 것을 막기 위해 16대 성수품을 1월 20일까지 역대 최대 규모인 20만 8000t을 공급하기로 했다. 농축수산물 할인에 역대 최대 규모인 300억원을 투입해 체감물가를 끌어내릴 계획이다.<br>농축수산물 할인 지원 한도는 1인당 1만원에서 2만원으로 2배 늘린다. 전통시장에서 농축수산물을 구매하면 최대 30%를 온누리상품권으로 현장에서 환급(1인당 2만원 한도)하는 행사도 진행한다. 16대 성수품 할인율은 상품에 따라 최대 60%까지 올라간다. 농·축·수협과 우체국, 공영홈쇼핑 등도 품목에 따라 10~40% 할인율을 적용한다.<br><!-- MobileAdNew center -->정부는 한층 강화된 취약계층 생계비 경감 방안도 내놨다. 먼저 소득 수준이 일정기준 미만인 노인·장애인·한 부모 가정 등이 전기·도시가스·등유·연탄 등을 살 때 쓰는 에너지 바우처(이용권) 단가를 18만 5000원에서 19만 5000원으로 1만원 올리기로 했다. 겨울철은 15만 2000원, 여름철은 4만 3000원씩이다. 소년·소녀 가장과 한 부모 취약가구에 지원하는 등유 바우처 단가는 31만원에서 64만 1000원으로 2배 이상 끌어올린다. 취약계층 340만호의 전기요금을 깎아 주기 위해 1186억원을 추가로 지원한다.<br>저소득층 농산물 구입비를 지원하기 위한 월 4만원 상당의 농식품 바우처 대상은 2만 8000가구에서 4만 8000가구 이상으로 확대한다. 교육비 절감을 돕고자 ‘EBS 중학 프리미엄’ 강좌는 무료 서비스로 전환한다.<br><!-- 광고 right -->정부는 연휴 기간인 1월 21~24일 4일간 고속도로 이용 통행료를 면제한다. 이 기간 지자체와 공공기관 주차장을 무료로 개방한다. 경복궁 등 궁·능 유적지 22곳도 입장료를 받지 않는다. 연휴 기간 돌봄 공백을 막기 위해 맞벌이·한 부모 가정 대상 아이돌봄서비스는 정상 운영한다.<br>정부는 올해 지출예산 638조 7000억원 가운데 60%인 383조 2000억원을 상반기에 집행할 계획이다. 중앙재정과 지방교육재정은 상반기에 역대 최고 수준인 65%를 집행하고, 지방재정은 60.5%를 집행하는 것을 목표로 세웠다.<br>정부는 재정지원 일자리 사업예산 30조 3000억원 가운데 10조 4000억원을 상반기에 집행할 계획인데, 직접일자리 사업을 통해 94만명 신규 채용을 추진한다. 직접일자리 사업은 노인 등 취업 취약계층에게 한시적인 일자리를 제공하는 사업이다.","date":"2023-01-04T18:22:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"반도체·배터리·바이오 기업 60% “투자 축소”..K배터리 3사 점유율은 ‘뚝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/17/SSI_20221017103154_V.jpg' width=100px align=left>배터리, 바이오, 반도체 등 국내 주요 그룹들의 핵심 성장동력인 ‘BBC’ 사업을 영위하는 기업 10곳 중 6곳은 올해 투자 규모를 지난해보다 줄이며 경영활동이 위축될 것으로 나타났다.<!-- 그림 1350261 -->4일 대한상공회의소가 발표한 ‘BBC 제조기업의 공급망 체감도 조사’ 결과에 따르면 전체 기업의 62.7%는 ‘투자를 지난해보다 줄일 것’이라고 답했다. 특히 반도체 업종의 투자 축소 응답 비율이 68.8%로 가장 높았고 뒤이어 제약·바이오(67%), 배터리(48.8%) 순으로 나타났다. 수출에 대한 전망 역시 ‘지난해보다 감소할 것’이라고 비관적으로 응답한 비율이 57.3%로 ‘지난해보다 증가할 것’이라는 응답(42.7%)을 앞섰다.<!-- 그림 1381442 -->특히 ‘BBC 기업’ 10곳 중 7곳이 새해에도 공급망 위기 상황이 이어질 것이라고 우려했다. 공급망 상황이 ‘지난해와 비슷할 것’이라는 응답이 51.7%로 절반 이상이었고 ‘악화될 것’이라는 답변이 21%로 72.7%에 이르렀다. 실제 지난해 공급망 위기로 피해를 겪은 기업은 10곳 중 6곳(62.3%)에 달했다. 이 때문에 전체의 40%는 생산기지 이전까지 검토하는 것으로 조사됐다. 이들 기업이 올해 가장 우려하는 공급망 위협 요인은 ‘러시아·우크라이나 전쟁 장기화’였다.<!-- 그림 1381473 -->‘공급망 불확실성’이 기업들의 발목을 잡는 가운데 지난해 1~11월 국내 배터리 3사의 세계시장 점유율은 23.1%로 중국 업체들에 밀리며 전년 동기보다 7.4% 포인트 하락했다. 특히 LG에너지솔루션은 시장 점유율 순위가 전년 동기 19.6%에서 올해 12.3%로 7.3% 포인트 떨어지며 2위에서 3위로 내려앉았다. 그 자리를 치고 들어온 건 중국의 비야디(BYD)로, 점유율이 전년 동기 8.8%에서 지난해 13.6%로 오르며 중국 CATL(37.1%)과 함께 1, 2위를 나란히 꿰찼다. 비야디를 비롯한 10위권에 오른 중국계 업체 모두 성장률이 세 자릿수를 기록했다.<br>SNE리서치는 “중국 시장이 전년보다 1.9배 커지며 상당수 중국계 업체들이 배터리 시장의 성장을 이끌었다”며 “특히 유럽의 폭스바겐, 볼보 등의 모델과 중국의 테슬라 모델에 중국계 배터리 탑재 비중이 높아진 것이 점유율 확대 요인으로 작용했다”고 분석했다.<br><!-- MobileAdNew center --><!-- 광고 right --><br>","date":"2023-01-04T19:59:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"반도체 투자 허들 낮춘다지만...시장 삭풍·미국 투자·야당반발 ‘첩첩산중’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/06/10/SSI_20220610180450_V.jpg' width=100px align=left>정부가 대기업의 반도체 시설투자에 대한 세금 감면 혜택을 현행 6%에서 15%로 대폭 확대하기로 했지만 업계에서는 정책의 실효성을 두고 의문이 제기된다. 애초 세액공제율 2% 포인트 상향에 비하면 파격적인 지원책이지만 지난해 하반기부터 깊은 불황에 빠진 기업들은 투자 확대는커녕 투자 규모를 줄이고 시설 운영 비용을 최소화하는 등 ‘반도체 빙하기’ 극복이 시급한 상황이기 때문이다.<!-- 그림 1310269 -->4일 반도체 업계에서는 정부의 전향적 지원책 마련을 반기면서도 ‘만시지탄’이라는 반응도 함께 나왔다. 한국 반도체 산업의 양대산맥인 삼성전자와 SK하이닉스가 메모리 반도체 매출 급락으로 투자 동력이 크게 약화한 데다 이미 25% 세금 감면에 보조금 지원까지 약속한 미국에 대규모 투자하기로 결정했기 때문이다. 정부가 뒤늦게나마 투자하기 좋은 환경을 만들기로 했지만 정작 기업에 투자 여력이 없다는 게 업계의 중론이다.<br>증권업계는 삼성전자 반도체 사업부(DS)의 지난해 4분기 영업이익이 1조 8000~9000억원대로 전 분기 대비 60%가량 급감할 것으로 본다. 메모리반도체 매출 비중이 전체의 95%에 달하는 SK하이닉스는 4분기 적자 전환이 유력한 상황이다. 4분기 영업손실 전망치는 7663억원에 달하는데, SK하이닉스의 적자 전환은 2012년 4분기 이후 10년 만이다.<br>정부는 세금 감면 확대를 통해 기업의 투자를 독려한다는 계획이지만 기업들은 저마다 비상경영 체제에 들어가면서 마른 수건 짜기식 비용 절감을 추진하고 있는 상황이다. 지난해 국내 기업 사상 처음으로 연매출 300조원을 돌파한 것으로 추정되는 삼성전자마저 최근 사내 공지를 통해 해외 출장 및 외부 행사 최소화를 비롯해 프린터 용지를 포함한 소모품비 50% 절감 등을 전파할 정도로 기업이 체감하는 위기감은 날로 고조되고 있다. 삼성전자는 ‘위기 속 투자 지속’이라는 입장을 고수하고 있지만 올해는 시설투자에 47조원(4분기 포함 예상치)을 쓴 전년 수준의 투자를 유지하기도 어려울 전망이다.<br><!-- MobileAdNew center -->SK하이닉스는 업황 하락세에 한시적으로 운용하는 ‘다운턴 태스크포스(TF)’를 조직해 임원급과 팀장급의 활동비를 각각 50%, 30% 축소했다. 올해 시설투자 규모는 전년(17조원 추정) 대비 절반 수준으로 줄이기로 했다.<br>업계 관계자는 “정부의 세제지원 방안과 별개로 기업의 투자는 업황 추이를 따를 수밖에 없는데 반도체 시장이 올 하반기에나 반등할 것으로 전망되는 상황에서 기업의 투자는 더욱 보수적으로 가게 될 것”이라고 말했다.<!-- 그림 1349084 -->시장 전망처럼 하반기부터 반도체 업황이 다시 상승세로 돌아서더라도 삼성전자를 비롯한 주요 기업들이 앞서 미국 투자 계획을 발표했다는 점에서 국내 시설 투자는 뒷순위로 밀릴 수 있다는 우려도 나온다. 삼성전자는 미국 텍사스주 테일러시에 170억 달러(약 21조 6000억원) 규모의 파운드리(위탁생산) 공장을 짓고 있다.<br><!-- 광고 right -->국회 다수 의석을 확보한 더불어민주당이 대기업 세액공제율 확대에 부정적인 입장을 보이는 점은 여당과 정부가 풀어야 할 숙제로 남아 있다.","date":"2023-01-04T18:08:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"17년 숙원 해결 …송파구, 거여·마천 명품주거단지 탈바꿈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/04/SSI_20230104175102_V.jpg' width=100px align=left><!-- 그림 1381419 -->서울 송파구의 거여·마천지역 명품주거단지 조성 사업이 급물살을 타고 있다.<br>구는 마천2구역이 2022년 서울시 신속통합기획 주택 재개발 후보지로 최종 선정됐다고 4일 밝혔다. 이에 따라 송파구의 낙후된 주거지역이던 거여·마천지역의 명품 주거단지 조성사업이 본격화될 전망이다.<br>거여마천지역 재개발 사업은 2005년 12월 거여마천뉴타운 지구 지정 이후에도 정부 규제 및 구역지정 취소 등으로 진행이 순탄치 않았다.<br><!-- MobileAdNew center -->서강석 송파구청장은 “이번 마천2구역 재개발 후보지 선정으로 주민 숙원사업인 거여마천 재정비촉진지구의 모든 재개발 사업이 본격적으로 추진된다”고 밝혔다. 그는 “2005년 거여마천뉴타운 지구 지정 이래 17년 만에야 모든 구역의 사업이 본궤도에 오르는 것인 만큼 주민과 적극 소통해 정비계획을 마련할 것”이라며 “사업 추진에 주민 의견이 충분히 반영될 수 있도록 노력하겠다”고 강조했다.<br>우선 거여마천 재정비촉진지구 내 존치관리구역으로 유지된 마천2구역은 올해부터 정비계획 수립 용역 착수 등 사업을 신속 추진한다. 신속통합기획을 통해 2024년 말까지 재정비 촉진계획을 수립하고, 구역지정을 완료할 예정이다.<br><!-- 광고 right -->또 마천 5구역은 2021년 12월 신속통합기획 재개발 후보지로 선정돼 정비계획을 수립 중이다. 거여새마을구역은 2022년 12월에 재정비촉진구역 지정을 위한 도시재정비위원회 정비계획 심의를 통과해 사업 추진을 진행 중이다.<br>아울러 거마지구 내 2-1, 2구역은 주택재개발사업이 2021년 준공됐고, 마천 1, 3, 4 구역도 재개발 사업이 진행 중에 있다.<br>이번 마천2구역 재개발 후보지 선정으로 2005년 거여마천뉴타운 지구 지정 이래 모든 지역이 재개발 사업을 추진하게 되면서 주민들의 기대감도 커지고 있다.<br>서 구청장은 “이번 마천2구역 재개발 후보지 최종 선정은 민선 8기 핵심 공약사업인 ‘재개발?재건축 신속 추진’을 위한 구의 노력을 잘 보여주는 사례”라며, “앞으로도 주민들과 적극 소통하고, 서울시 및 관계부처와 긴밀한 협의를 통해 거여마천지역의 재개발이 성공적으로 추진되도록 최선을 다하겠다” 고 강조했다.<br><!-- MobileAdNew center --> <br>","date":"2023-01-04T17:51:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230104500174"}]