[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"포항서 어선 전복…한 총리 “인명구조 최우선” 긴급지시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209065853_V.jpg' width=100px align=left><!-- 그림 1643060 --><br>경상북도 감포항 인근 해상에서 어선이 전복한 사고와 관련해 한덕수 국무총리가 “인력을 총동원해 최우선으로 인명을 구조하라”고 밝혔다.<br>9일 한 총리는 경상북도 포항시 감포항 인근 해상에서 발생한 금광호(29t) 전복 상황을 보고받고, 인명 구조에 가용 장비·인력을 총동원하라는 긴급 지시를 내렸다.<br><!-- MobileAdNew center -->구체적으로 행정안전부와 해양경찰청에 경비 함정 및 수중 수색 구조대원 등 가용 장비·인력을 총동원해 최우선으로 인명을 구조하고, 정확한 승선원 확인을 통해 실종자 파악에도 최선을 다하라고 지시했다.<br>아울러 해양수산부, 국방부, 경상북도에는 해상 구조에 동원할 수 있는 인력과 장비를 적극 지원해 현장 구조 활동이 원활히 이뤄질 수 있도록 협조하라고 주문했다.<br>또 현지 해상 기상을 고려해 구조대원의 안전에도 만전을 기하라고 당부했다. 금광호 승선원은 8명으로 파악됐다.<!-- 광고 right -->","date":"2024-12-09T06:58:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정 관여 않겠다던 尹, 이상민 행안부 장관 사의 즉시 수용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208180931_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">국정원 1차장 후임 오호룡 임명도<br/>수사 속도 속 추가 인사권 가능성<br/><br/>대통령실, 회의도 취소 “입장 안 내”  <br/>일정 없이 관저 머물며 칩거 예상 <br/>권한·역할 사라져 국정 동력 상실</strong><!-- 그림 1642976 --><br>여당의 뜻에 따라 2선으로 후퇴한 윤석열 대통령이 8일에도 임면권을 행사하면서 논란이 일고 있다. 대통령실은 윤 대통령의 탄핵소추안이 국회에서 부결되면서 안도했지만 비상계엄 수사가 빠르게 진행되면서 이를 대비해야 하는 처지에 내몰렸다.<br>윤 대통령은 이날 이상민 행정안전부 장관의 사의를 수용해 면직을 재가했다. 대통령실은 이런 내용을 발표하지 않았고, 행안부는 윤 대통령이 이 장관의 사의를 수용했다고 밝혔다. 지난 6일 홍장원 국가정보원 1차장 후임으로 오호룡 현 특별보좌관을 임명한 사실도 뒤늦게 알려졌다. 윤 대통령이 2선 후퇴를 했지만 이 같은 식의 인사권 행사는 추후에도 이뤄질 수 있을 것으로 보인다.<br><!-- MobileAdNew center -->다만 여권 관계자는 “행안부 장관은 국민 안전 등 워낙 중요한 자리라 비워 둘 수 없다”며 “야당이 행안부 장관 탄핵을 발의했고, 이 장관도 사의를 표명해 이를 수리했다”고 전했다. 한동훈 국민의힘 대표는 기자들과 만나 “적극적 직무 행사라고 보기 어렵다”고 말했다.<br>이 장관은 입장문에서 “국민 여러분을 편하게 모시지 못하고 대통령을 잘 보좌하지 못한 책임감을 엄중하게 인식하고 국민께 송구한 마음”이라고 밝혔다. 이어 “더이상 국정 공백과 혼란이 생겨선 안 된다고 생각한다”며 “평범한 국민으로 돌아가 자유 대한민국의 새로운 도약에 힘을 보태겠다”고 말했다.<br>윤 대통령은 전날 오전 10시 용산 대통령실에서 대국민 담화를 발표한 뒤 참모들과 회의를 열었다. 이후 한남동 관저로 이동해 국회 본회의 표결을 지켜본 것으로 알려졌다. 윤 대통령은 당분간 아무런 일정도 소화하지 않고 칩거할 것으로 보인다.<br><!-- 광고 right -->앞으로 윤 대통령은 어떠한 역할과 권한도 수행하기 어렵게 됐다. 국정 운영 동력이 사라지면서 윤 대통령이 지난 2년 7개월간 추진해 온 4+1개혁 등도 무위로 돌아가게 됐다. 박명호 동국대 정치학과 교수는 “윤 대통령은 정치적으로는 끝났다”며 “그것을 법적, 절차적으로 정리하는 일만 남아 있는 상태”라고 말했다.<br><!-- MobileAdNew center -->국정 컨트롤타워를 자임한 대통령실 기능은 마비된 상태다. 정진석 비서실장은 이날 일요일 오후마다 개최하던 실장 주재 수석비서관회의를 열지 않았다. 대통령실 관계자는 서울신문과의 통화에서 “어떤 입장도 내지 않을 예정”이라며 “입장을 내지 말라는 지침이 내려왔다”고 밝혔다.<br>윤 대통령은 수사에도 대비해야 한다. 대통령실은 이날 오전 김용현 전 국방부 장관이 긴급체포되자 놀란 분위기가 역력했다. 곧이어 경찰청 국가수사본부가 국방부를 압수수색하자 긴장감을 감추지 못했다. 대통령실 한 고위 관계자는 통화에서 “미안하다. 이야기할 것이 없다”고만 했다.<br>검찰 특별수사본부는 이날 윤 대통령이 내란죄 피의자라고 밝혔다. 김 전 장관의 신병을 확보한 검찰의 칼끝은 조만간 윤 대통령에게 직접 향할 것으로 보인다. 윤 대통령은 전날 대국민 담화에서 “이번 계엄 선포와 관련하여 법적, 정치적 책임 문제를 회피하지 않겠다”고 말한 바 있다. 한 정치권 관계자는 “집권 여당이 탄핵을 미루는 상황에서 결국 관건은 수사기관이 얼마나 빨리 대통령을 직접 수사하느냐에 달렸다”고 했다.<br>국방부에 이어 대통령경호처와 집무실도 압수수색 대상이 될 가능성이 크다. 경호처 관계자는 “아직 아무런 내부 움직임이 없다”고 했지만 대응 방안을 논의 중인 것으로 알려졌다.","date":"2024-12-08T23:36:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 퇴장 후 돌아온 김예지·김상욱…가결 뜻 끝까지 철수 안 한 안철수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208180659_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">‘계엄 비판’ 김예지, 찬성표 가능성<br/>김상욱은 당론 따라 반대표 던져</strong><!-- 그림 1642974 --><br>윤석열 대통령의 탄핵소추안 표결에서 ‘소신 투표’를 한 여당 의원 3명을 두고 정치권 내에서 여러 평가가 나온다. 국민의힘 의원 대다수가 부결 당론에 따라 투표 자체를 하지 않는 ‘표결 보이콧’에 동참했지만 이들 의원은 본회의장을 끝까지 지키거나 고심 끝에 되돌아와 표결권을 행사했다.<br><!-- 그림 1643017 --><br><!-- MobileAdNew center -->시각장애인 피아니스트 출신인 김예지(왼쪽) 의원은 지난 7일 본회의에서 윤 대통령의 탄핵소추안이 안건으로 올라오자 본회의장을 나갔다가 약 35분 만에 되돌아왔다. 김 의원은 표결 후 별다른 말 없이 회의장을 떠났다. 비상계엄 사태에 비판의 목소리를 높여 온 점으로 미뤄 찬성표를 던졌을 가능성도 제기된다.<br>김 의원은 비상계엄이 선포됐던 지난 3일 담장을 넘지 못해 국회 진입에 실패했다. 김 의원은 당시 페이스북에 “몸은 장벽으로 본회의장에 함께할 수 없었지만 비상계엄 해제 결의에 대한 마음은 이미 찬성 버튼을 100만 번은 더 눌렀다”고 규탄했다.<br>변호사 출신 김상욱 의원도 김건희여사특검법 표결 후 서울역까지 갔다가 1시간 만에 되돌아와 야당 의원들의 박수를 받았다. 눈물을 흘리며 “표결이 국회의원의 역할”이라고 말하는 그를 둘러싸고 격려하던 야당 의원들은 당론에 따라 반대표를 던졌다는 말에 대부분 얼굴이 굳어지며 당혹감을 감추지 못했다. 김 의원은 8일 통화에서 “진영 논리에 빠진 ‘보복 정치’가 이번 사태의 근본 원인”이라며 “정치적으로 고립될 각오로 (여야 모두에 반하도록) 표결에서 반대표를 던져 새로운 정치 생태계를 만들자는 얘기를 하고 싶었다”고 밝혔다.<br><!-- 광고 right -->윤 대통령의 자진 사퇴와 거국중립내각을 일관되게 주장한 안철수(오른쪽) 의원은 여당 의원 중에선 유일하게 본회의장에 남아 자리를 지켰다. 안 의원은 표결 뒤 “제가 윤 대통령에게 자진 사퇴 시기, 국정 운영 방안을 제시해 달라고 했지만 모두 당에 위임했다”며 “당은 시간에 맞춰 (국민에게) 설명하지 못했다”고 말했다. 이들 세 의원에 대한 당 차원의 대응은 없을 것으로 보인다. 친한(친한동훈)계 원외 인사는 “의원 개인이 본인 양심껏 투표한다는데 뭐라 하겠느냐”고 했다.","date":"2024-12-08T23:36:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"헌법학자들 “尹 권한 이양도, 韓·韓 공동 국정운영도 위헌 소지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208180353_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">탄핵·하야 궐위 따른 권한대행 제외<br/>대통령 권한 위임 법적 근거 불명확<br/>尹, 2선 후퇴한 뒤에도 인사권 행사<br/>변심 땐 막을 방법 없어 혼란 우려도<br/>﻿한동훈 “세심하게 협의하겠다는 것”</strong><!-- 그림 1642972 --><br>한덕수 국무총리와 한동훈 국민의힘 대표가 8일 공동 담화에서 윤석열 대통령을 대신해 사실상 ‘공동 국정 운영’을 하겠다는 초유의 계획을 밝혔다. 하지만 법적 근거도 없는 데다 대통령 고유 권한을 어떻게, 어디까지 위임받겠다는 것인지도 명확하지 않아 국정 혼란이 더욱 가중될 것이란 우려가 나온다. ‘2선 후퇴’를 선언한 뒤에도 여전히 인사권을 행사하고 있는 윤 대통령이 변심할 경우 이를 막을 방법도 없다.<br>우선 탄핵소추 등으로 대통령이 궐위 상태에 있는 게 아니라 한 총리는 공식적으로 대통령 권한대행도 아니다. 국군통수권을 비롯해 공무원 임면, 외교 등 국가원수로서의 고유 권한은 여전히 윤 대통령에게 있다. 게다가 헌법상 탄핵이나 하야 외에 대통령의 권한을 총리에게 이양하는 방식도 없다.<br><!-- MobileAdNew center -->한 대표 측에서는 과거 김대중 전 대통령과 김종필 전 총리의 ‘DJP 연합’ 모델을 거론한다. 헌법상 총리에게 장관 제청권과 국법상 각종 행위에 대한 부서(서명) 권한이 있는 만큼 이를 강화하는 식으로 ‘책임총리제’가 가능하다는 것이다. 한 총리가 한 대표와 상의해 총리 권한을 적극 행사하고 대통령은 형식적으로 이를 재가한다는 구상이다.<br>그러나 이러한 ‘투톱’의 국정 운영에 대한 법적 근거가 없어 역할이나 권한 범위가 매우 모호하고 위헌 가능성도 제기된다.<br>헌법연구관 출신 노희범 변호사는 “헌법상 대통령이 궐위나 사고로 인해 직무를 수행할 수 없을 때를 제외하고는 총리가 대통령의 권한을 대행하거나 위임받아 행사할 수 없다”고 지적했다. 정태호 경희대 법학전문대학원 교수도 “대통령의 권한을 넘길 수 있는 것은 대통령직에서 내려오는 것뿐”이라며 현 상태에서 대통령의 권한 이양은 위헌이라고 했다.<br><!-- 광고 right -->장영수 고려대 법학전문대학원 교수는 “대통령이 ‘정국 안정 방안을 당에 일임하겠다’고 한 것을 권한을 위임했다고 볼 순 있겠지만 법에 규정은 없다”고 했다. 다만 DJP 연합과 같은 대통령과 총리의 연정을 통한 내각 구성, 헌법상 근거가 없어 위헌 논란이 있던 총리서리제 등의 전례를 언급했다.<br><!-- MobileAdNew center -->여당 대표의 국정 운영 권한에 대해서도 문제 제기가 이어지자 한 대표는 이날 오후 기자간담회에서 “‘총리와 함께’ 국정을 운영한다는 것에는 어폐가 있다”며 “총리가 국정 운영을 직접 챙기고 당정이 비상시국에 더 적극적이고 세심하게 협의하겠다는 것”이라고 설명하기도 했다.<br>비정상적 체제가 오래 유지되기 어렵다는 지적도 만만찮다. 김호섭 중앙대 명예교수는 “책임총리제가 헌법상, 법률상 성립이 될 수 없지만 워낙 비상 상태니까 가 보겠다는 것인데 그 기간을 최단기간으로 줄여야 할 것”이라고 말했다.<br>한 총리가 ‘책임총리’ 역할을 하기 위해선 결국 윤 대통령의 의지가 중요한 만큼 여당 내에서는 대통령실 축소 필요성도 나온다. 대통령실 참모진들의 사표를 수리하고 새로 인선을 하지 않는 등 상징적 조치가 필요하다는 것이다. 한 국민의힘 중진 의원은 “대통령이 이에 동의하지 않으면 탄핵을 피하기 어려울 것”이라고 말했다.<br>한 총리는 이날 오후 정부서울청사에서 국무위원 간담회를 열어 “전 내각은 정부의 기능을 정상적으로 유지하고 국정에 한 치의 공백도 발생하지 않도록 혼신의 노력을 다해 달라”고 거듭 당부했다.","date":"2024-12-08T23:35:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈·한덕수 “尹 조기퇴진·국정 수습”… 野 “2차 내란 위헌 통치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208175828_V.jpg' width=100px align=left><!-- 그림 1642969 --><br>한동훈 국민의힘 대표와 한덕수 국무총리가 8일 윤석열 대통령의 비상계엄 사태 수습책으로 윤 대통령의 퇴진 때까지 당정이 국정을 공동 운영하겠다고 밝혔다.<br>두 사람이 사실상 대통령 역할을 나눠서 하겠다는 초유의 발상으로, 대통령의 탄핵·하야 없이 2선으로 물러나고 권한을 넘길 법적 근거가 없다는 지적이 나온다. 이재명 더불어민주당 대표는 “헌정 질서를 파괴하는 또 다른 쿠데타”라고 일축했다. 우원식 국회의장은 윤 대통령의 직무 정지를 논의할 여야 대표 회담을 제안했다.<br><!-- MobileAdNew center -->한 대표와 한 총리는 이날 오전 서울 여의도 국민의힘 당사에서 대국민 공동 담화를 발표했다. 한 대표는 “질서 있는 대통령의 조기 퇴진으로 대한민국과 국민에게 미칠 혼란을 최소화하면서 안정적으로 정국을 수습하고 자유민주주의를 바로 세우겠다”고 밝혔다.<br>또 “윤 대통령이 남은 임기 동안 정상적인 국정 운영을 할 수 없으므로 직에서 물러나야 한다는 것이 국민 다수의 판단”이라고 말했다. 다만 어떤 방식으로 퇴진이 가능한지는 밝히지 않았다. 한 대표는 “퇴진 전이라도 대통령은 외교를 포함한 국정에 관여하지 않을 것”이라고 했다. 그러나 이날 윤 대통령이 이상민 행정안전부 장관의 사의를 수용했다는 소식이 들려오며 곧장 논란이 됐다.<br>한 총리는 매주 월요일 열리는 윤 대통령과의 주례회동은 취소했다. 또 이날 당초 개최하려던 임시 국무회의는 비공개 국무위원 간담회로 대체했다.<br><!-- 광고 right -->한 대표와 한 총리는 주 1회 만나 국정을 끌고 나가겠다고 밝혔다. 하지만 이런 회의체는 법적 근거가 없어 국민의힘 내부에서도 비판이 나왔다. 윤상현 의원은 페이스북에 “모든 로드맵은 의원총회에서 중지를 모아 결정해야 한다”고 썼다. 홍준표 대구시장은 한 대표를 향해 “대한민국 국민은 너한테 국정을 맡긴 일이 없다”고 직격했다.<br><!-- MobileAdNew center -->민주당은 “위헌적 발상이자 2차 내란”이라고 목소리를 높였다. 이 대표는 국회에서 긴급 기자간담회를 열고 “국민은 윤석열을 대통령으로 뽑았지 여당을 대통령으로 뽑은 적이 없다”며 “대통령이 유고되지 않은 상태에서 무슨 근거로 여당 대표와 총리가 국정을 하겠다는 것인가”라고 지적했다.<br>우 의장도 기자회견을 열어 “명백한 위헌”이라고 비판했다. 우 의장은 “대통령의 직무를 즉각 중단시키고 현재의 불안정한 국가적 사태 해결을 위한 여야 회담을 제안한다”고 밝혔다. 이 대표는 우 의장의 제안을 즉각 수용한 반면 한 대표는 관련 입장을 묻는 질문에 “들은 바 없다”고 답했다.<br>민주당은 국민의힘이 언급한 ‘조기 퇴진’에 대해 “대통령 직무 정지만이 유일하게 헌법에 정해진 절차”라며 탄핵 추진 방침을 고수했다. 민주당은 오는 11일 탄핵안을 재발의하고 14일에 표결할 계획이다. 또 탄핵안이 처리되지 않으면 임시회 회기를 일주일 단위로 끊어 탄핵안을 매주 추진한다는 방침이다. 이뿐만 아니라 박성재 법무부 장관과 조지호 경찰청장 탄핵안, 윤 대통령 내란죄 혐의 특검과 김건희여사특검법을 오는 12일 다같이 본회의에서 처리하기로 했다.<br>지난 7일 국회 본회의에 오른 1차 탄핵안은 국민의힘 의원들이 본회의에 집단 불참해 의결정족수를 채우지 못해 폐기됐다. 야 6당 의원 192명은 투표했고, 표결 불참 당론을 확정한 국민의힘에서는 김예지·김상욱·안철수 의원 등 3명만 표결에 나섰다. 나머지 국민의힘 의원 105명은 김건희여사특검법 표결 이후 국회 본회의장을 빠져나갔다.","date":"2024-12-08T23:35:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“선관위 출동 계엄군에 ‘전산실 장악’ 지시…서버 복사 임무 언질도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/07/SSC_20241207002711_V.jpg' width=100px align=left><!-- 그림 1642547 --><br>12·3 비상계엄 선포 직후 중앙선거관리위원회로 출동한 국군방첩사령부 요원들은 전산실 출입을 통제하고, 서버 복사 임무를 수행할 수도 있다는 지시를 받았다는 주장이 나왔다.<br>당시 출동에 관여한 방첩사 관계자는 선관위 출동 방첩사 요원의 임무에 대해 “최초 명령은 전산실 출입을 통제하고 서버 반출을 못 하도록 조치하는 것이었다”고 8일 연합뉴스에 밝혔다.<br><!-- MobileAdNew center -->또 “상황 변화에 따라 서버 복사를 할 수도 있다는 언질도 있었다”고 전했다.<br>비상계엄 집행을 주도한 김용현 전 국방부 장관은 앞서 5일 선관위에 방첩사 요원 등 계엄군을 투입한 이유에 대해 “선관위 부정선거 의혹 관련 수사의 필요성을 판단하기 위해”라고 밝힌 바 있다.<br>보수 일각에서 제기되는 ‘선관위 부정선거론’ 진위를 확인하기 위한 조치였다는 뜻으로 풀이된다.<br><!-- 광고 right -->부정선거 수사에 필요한 증거를 확보하기 위해 선관위로 출동한 방첩사 요원들에게 전산실 장악은 물론 서버 복사 임무도 염두에 두라는 지침이 내려진 것으로 보인다.<br><!-- MobileAdNew center --><!-- 그림 1643002 --><br>그러나 출동한 방첩사 요원들은 이런 지시를 따를 의사가 없었다고 한다.<br>방첩사 관계자는 “과천 중앙선관위로 이동한 팀은 서버 채증(증거수집) 장비를 소지하지 않았고, 선바위역 부근에서 대기하는 등 명령이행 의지가 없었다”고 주장했다.<br>출동팀은 중앙선관위 전산실 서버 복사의 적법성도 검토했다고 한다.<br>방첩사는 비상계엄 선포 때 합동수사본부를 구성해 포고령 위반 혐의에 대해 수사할 수 있지만, 부정선거 의혹은 포고령 발표(3일 밤 11시) 이전에 벌어진 사항이기 때문에 명령 이행에 대해 의문이 제기됐다고 이 관계자는 밝혔다.<br>따라서 당시 출동팀을 지휘하던 방첩사 간부는 요원들을 사무실로 복귀시킨 뒤 절대 선관위 건물로 진입하지 말고, 원거리에서 대기하라는 지침을 내리는 등 명령이행 중단을 지시했다고 한다.<br>이 관계자는 “선관위 출동팀은 명령이행 의사가 전혀 없었다”고 강조했다.<br><!-- 그림 1642485 --><br><!-- 그림 1643003 -->","date":"2024-12-08T21:05:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “탄핵은 불확실…시기 정한 조기퇴진이 나은 방안”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208184850_V.jpg' width=100px align=left><!-- 그림 1642996 --><br>한동훈 국민의힘 대표는 8일 윤석열 대통령의 ‘조기 퇴진’ 방안이 비판을 받자 탄핵을 통한 대통령의 직무정지보다 시기를 정한 조기 퇴진이 더 나은 방안이라고 반박했다.<br>한 대표는 이날 오후 서울 여의도 당사에서 기자들과 만나 “시기를 정한 조기 퇴진, 그 이전 단계에서의 직무배제는 분명한 예측 가능성을 국민, 국제적으로 드릴 수 있는 것이라고 생각한다”고 말했다.<br><!-- MobileAdNew center -->야당이 요구하는 탄핵소추안에 대해서는 “실제로 가결될지, 가결되더라도 헌법재판소에서 어떤 결정이 나올지 불확실성이 상당한 기간 진행되고, 극심한 진영 혼란이 예상되는 등 불확실성이 있다”고 지적했다.<br>그러면서 “질서 있는 조기 퇴진이 더 나은 방안이라고 생각한다”면서 “그 차원에서 우리 당 내외의 의견을 여러 가지 방식으로 듣고 있다”고 말했다.<br>윤 대통령의 퇴진 시점에 대해선 “여러 가지 의견을 많이 들어보려고 한다”고 답했다.<br><!-- 광고 right -->야당과 국회의장 등이 한 대표와 한덕수 국무총리가 국정운영을 논의하는 방안에 대해 ‘헌법적 근거가 없다’고 비판한 데 대해선 “총리와 함께 국정운영을 한다는 취지는 어폐가 있다”고 반박했다.<br><!-- MobileAdNew center -->한 대표는 “총리가 국정운영을 직접 챙기는 것이고, 비상시국에서 당이 적극적으로 협의하겠다는 의미”라고 설명했다.<br>그러나 야권에서는 선출되지 않은 국무총리가 권한대행이 되지 않고 대통령의 권한을 행사하는 것 역시 헌법에 위배된다고 지적하고 있다.<br>대통령 권한대행은 대통령의 유고나 궐위로 직무를 수행할 수 없을 때 가능하다고 헌법은 규정하고 있다. 유고는 질병 등으로 직무를 수행할 수 없는 경우로, 탄핵소추안이 국회에서 가결되면 직무정지가 되므로 유고에 해당한다. 궐위는 대통령이 사망하거나 법령에 규정된 결격사유가 됐을 때로, 사망 또는 탄핵에 의한 파면, 자격 상실, 사퇴 등이 이에 해당한다.<br>한 대표는 “당 대표가 국정을 권한으로 행사할 수는 없고, (야당의 지적은) 오해하는 것”이라며 “박근혜 전 대통령 당시 국정농단 상황에서 우원식 국회의장을 비롯한 민주당 의원들이 ‘대통령은 국정에서 손을 떼고 총리에게 전권을 맡겨라’라고 한 적 있다”고 지적했다.<br>그는 “그때 그 취지, 방법을 우리도 말씀 드리는 것이고, 당시에는 박 전 대통령이 민주당의 요구를 받아들이지 않았지만 이번에는 대통령이 그것을 수용했기 때문에 그 조치를 하려는 것”이라고 설명했다.<br>이재명 더불어민주당 대표가 한 대표의 대국민담화에 대해 ‘2차 내란 행위’라고 규정한 것에 대해서는 “입이 점점 거칠어지신다”고 받아치면서 “저는 계엄 체포 대상에 들어가 있었는데 그런 말은 국민이 납득하지 않을 것”이라고 주장했다.<br>윤 대통령이 이상민 행정안전부 장관의 사의를 수용한 것이 ‘직무 배제’가 맞느냐는 질문엔 “사퇴에 대한 문제니 적극적인 직무 행사로 보기는 어렵지 않겠느냐”면서 “앞으로도 (국무위원 등이) 사퇴하는 일이 있을 것인데 수동적으로 처리하는 것은 있을 수 있다”고 말했다.<br>우원식 국회의장이 대통령 직무정지를 위해 여야 당 대표 회담을 제안한 데 대해선 “못 들었다”고 말했다.<br>이날 오전 윤 대통령이 외교 분야에서도 국정에 관여하지 않을 것이라고 했던 한 대표는 “군 통수권 문제도 마찬가지”라고 말했다.","date":"2024-12-08T18:49:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"추미애 “계엄령 사전모의 문건…포고령 초안 사전에 작성된 정황”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208175319_V.jpg' width=100px align=left><!-- 그림 1642967 --><br>추미애 더불어민주당 의원은 8일 국회에서 기자간담회를 갖고 여인형 국군방첩사령관의 직접 지시로 11월 비서실에서 작성해 방첩사령관에 보고한 ‘윤석열 내란 사전모의 문건’을 입수했다고 발표했다.<br>추 의원은 “명령을 하달받아서 검토한 것이니까 11월에 문건을 만들어 보고했다면 상당 기간 전에 이미 준비하라고 명령이 있었다고 보면 된다”라며 “갑자기 국회의 예산안에 불만이 많아서 국회를 상대로 우발적으로 저지른 것이 아니고 집권의 영구화 방편으로 계엄을 준비한 것으로 보면 된다”고 말했다.<br><!-- MobileAdNew center -->이어 “이 문건이 말하는 것은 이같이 실제 준비했다는 증거물”이라며 “계엄 모의 자체는 수사해봐야 알겠지만 (저희가) 의혹을 갖기로는 올해 3월부터다”라고 덧붙였다.<br>추 의원에 따르면 과거 사례를 통해 군사통제 방안 세부 계획을 세웠으며, 문건에는 포고령 초안이 사전에 작성된 정황이 담겼다.<br>추 의원에 따르면 이 참고자료는 ▲계엄 선포 ▲계엄법·계엄사령부 직제령 ▲합동수사기구 ▲기타 고려사항으로 구성돼 있다. 각 항목은 다시 법령 체계, 주요 쟁점 사항으로 나뉜다.<br><!-- 광고 right -->계엄 선포 부분의 주요 쟁점 사항을 보면 ‘국회 재적의원 과반수가 계엄 해제를 요구할 경우 대통령은 거부 권한이 없다’고 적혀 있다.<br><!-- MobileAdNew center -->추 의원은 이에 대해 “방첩사가 국회의 계엄 해제요구 권한을 제한하려는 시도를 검토했을 가능성을 시사한다”고 주장했다.<br>또 계엄사령부 직제령을 설명한 항목에서는 ‘계엄사령관에 육·해·공군 총장이 임명될 수 있는지’가 쟁점으로 지목돼 있다. 이번 계엄에서는 박안수 육군참모총장이 계엄사령관으로 임명됐다.<br>보고서에는 1980년 5월 17일 계엄사령관 이희성이 발표한 계엄포고령도 첨부됐다.<br>1980년 포고령 말미에는 ‘본 포고를 위반한 자는 영장 없이 체포·구금·수색하며 엄중 처단한다’고 쓰여 있는데, 이번 계엄에서 박안수 사령관이 발표한 포고령이 이를 참고한 것으로 보인다는 게 추 의원 주장이다. 박안수 사령관이 발표한 포고령에는 전공의 등 의료현장을 이탈한 의료인이 복귀하지 않거나 충실히 근무하지 않을 경우 ‘처단’한다는 표현이 있었다.<br>참고자료에는 계엄사령관이 특별조치권에 따라 ‘긴급한 상황’일 때는 체포, 구금, 압수, 수색 등을 할 수 있다는 계엄법 내용도 설명돼 있다.<br>추미애 의원실은 이날 발표와 함께 해당 문건을 의원실 블로그에 공개했다.<br><!-- 그림 1642978 --><br><!-- 그림 1642979 --><br><!-- 그림 1642980 --><br><!-- 그림 1642981 -->","date":"2024-12-08T17:53:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“제발 저는 빼주세요”…尹 탄핵 표결 불참한 국힘 의원들에 ‘문자 폭탄’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208164216_V.png' width=100px align=left><!-- 그림 1642929 --><br>윤석열 대통령의 탄핵소추안 표결에 국민의힘 의원들이 불참하면서 탄핵안이 폐기되자 분노한 시민들이 국민의힘 의원들에게 ‘문자 폭탄’을 보내고 있는 것으로 알려졌다.<br>8일 정치권에 따르면 국민의힘 원내 관계자는 “비상계엄 선포 이후 문자·전화가 쏟아진다. 휴대전화를 ‘완충’해서 출근해도 보조배터리 없이는 2시간을 못 버틴다”며 “특정 단어를 차단 문구로 설정해도 특수문자를 넣어서 다시 보내는 통에 차단도 제대로 안 된다”고 연합뉴스에 전했다.<br><!-- MobileAdNew center -->온라인상에 올라온 인증 후기에 따르면 누리꾼들은 “민주주의 타령하면서 투표도 하러 오지 않는 건 뭐 하는 짓인지. 지금 당신들의 나태함 때문에 주말에 국민이 추운 날 길거리에 나와야겠냐”, “국민을 대표하는 자리를 포기한 의원은 국회의원 이전에 국민으로서의 자격이 없다” 등 비난이 담긴 내용으로 문자 메시지를 보냈다.<br>이와 관련해 지난 7일 누리꾼 A씨는 “시위 참여가 어려우신 분들께. 지인이 국민의힘 국회의원들께 문자를 보내는 웹사이트를 개발했습니다”라며 한 웹사이트 링크를 공유하기도 했다.<br><!-- 그림 1642930 --><br><!-- 광고 right -->해당 웹사이트를 만든 것으로 알려진 누리꾼 B씨는 지난 5일 “국민의힘에 단체문자 보내는 웹사이트 만들었습니다. 전화번호는 민주노총에서 올린 데이터를 참고했습니다”라고 설명했다.<br><!-- MobileAdNew center -->앞서 윤 대통령 탄핵안 표결을 전후해 이뤄진 국민의힘 의원총회 회의장 앞에서는 의원실 보좌진들이 충전된 보조배터리를 의원에게 전달하는 모습이 자주 목격됐다.<br>업무에 필요한 연락조차 할 수 없는 상황이 이어지자 대구·경북(TK) 출신의 한 3선 의원은 전날 국민의힘 의원들이 모여있는 텔레그램 대화방에 연락처가 저장되지 않은 사람의 전화·문자를 차단하는 애플리케이션 다운로드 링크를 공유하기도 했다.<br>이러한 상황에 현역 의원이 아닌 주요 당직자들도 ‘문자폭탄’ 피해를 호소했다.<br>김재원 최고위원은 이날 자신의 페이스북에 “저 김재원은 국민의힘 최고위원이지만 국회의원이 아니다”라며 “대통령 탄핵소추 안건의 투표권이 없는데도 불구하고 어제부터 현재까지 수천 건의 욕설과 폭언 전화, 문자 메시지가 오고 있다. 제발 저는 빼주세요”라고 호소했다.<br>국민의힘은 “개인정보인 국회의원의 휴대전화 번호를 무단 사용해 조직적·집단적으로 문자를 발송하는 위법행위가 발생하고 있다”며 “개인정보 유출과 업무방해 등 불법적인 행태에 대해서는 강력한 법적조치를 진행하겠다”고 밝혔다.<br>경찰은 이날 여의도 국회 앞에 있는 국민의힘 당사 건물에 오물 투척 방지망을 설치했다. 여당 의원들의 탄핵안 표결 불참에 반발하는 시위대의 돌발 행동에 대비하려는 조치다.","date":"2024-12-08T16:42:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표 “탄핵되더라도 ‘용병’ 윤석열이 탄핵된 것…보수 탄핵 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023181430_V.jpg' width=100px align=left><!-- 그림 1625920 --><br>홍준표 대구시장이 윤석열 대통령의 ‘질서 있는 조기 퇴진’을 밝힌 한동훈 국민의힘 대표를 향해 “그러지 말고 너도 내려오너라”라며 사퇴를 촉구했다.<br>홍준표 시장은 8일 오후 1시 49분쯤 페이스북에 올린 글에서 한동훈 대표를 향해 이렇게 말하며 “이런 사태가 오게 된 건 초보 대통령과 초보 당 대표 둘이서 반목하다가 이 지경까지 오게 된 것 아니냐”고 했다.<br><!-- MobileAdNew center -->그는 “니가 어떻게 국민이 선출한 대통령을 직무 배제할 권한이 있나”라며 “그건 탄핵 절차밖에 없다”고 밝혔다.<br>홍준표 시장은 “탄핵도 오락가락하면서 고작 8표를 미끼로 대통령을 협박하여 국정을 쥐겠다는 게 말이 되는 소리냐”고 지적했다. 이는 전날 국회에서 투표 불성립된 대통령 탄핵소추안의 정족수 미달 의석 수 8석을 가리킨 것이다.<br>그는 “대한민국 국민은 니한테 국정을 맡긴 일이 없다. 당원들이 당무를 맡겼을 뿐”이라며 “맡긴 당무도 사감으로 운영하다가 대통령과 반목으로 탄핵 사태까지 왔으면 당연히 당 대표도 그 책임을 지고 사퇴해야 한다”고 지적했다.<br><!-- 광고 right -->그러면서 “박근혜 전 대통령 탄핵 때도 당 대표는 사퇴했다. 사실상 탄핵 사태가 아니냐”며 “더 혼란 오기 전에 너도 사퇴하라”고 촉구했다.<br><!-- MobileAdNew center -->이어 “추경호 국민의힘 원내대표보다 니가 더 책임이 있는데 추경호는 사퇴하는데 니는 왜 책임을 회피하냐”면서 “시건방지게 총선 때처럼 혼자 대통령 놀이 하지 마라. 야당과 담합할 생각 말고 사내답게 니가 사퇴하는 게 책임정치다”라고 직격탄을 날렸다.<br>홍준표 시장은 이후 올린 글에선 윤석열 대통령을 ‘용병’으로 지칭했다.<br>그는 “2017년 대선은 참담했다. 한국 보수 진영은 궤멸됐고, 지지율 4%로 출발한 우리는 보수 언론으로부터도 선거 막바지까지 외면당했다. 조선일보(에게)조차 나는 투표 이틀 전까지 군소정당 후보에 불과했다”면서 “그런데 그 폐허 위에서 우리는 기적적으로 24%를 얻어 회생했다”라고 돌아봤다.<br>홍준표 시장은 “이번에 만약 윤 대통령이 탄핵되더라도 박근혜 탄핵 대선보다는 선거 환경이 훨씬 좋을 것”이라며 “상대방은 비리덩어리 후보이고 그때처럼 보수진영이 궤멸되지 않았기 때문”이라고 평가했다.<br>그는 “당당히 나가자. 담대하게 대처하자”면서 “탄핵되더라도 ‘용병’ 윤 대통령이 탄핵된 것이고, 한국 보수 진영이 탄핵된 게 아니다”라고 강조했다.<br>이어 “우리는 용병 하나 선택을 잘못했을 뿐”이라며 “기죽지 말자”라고 덧붙였다.","date":"2024-12-08T16:40:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500095"}]