[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘北 GPS교란’ 국제기구에 문제 제기 검토","partialText":"정부가 북한의 위성항법장치(GPS) 교란 공격에 대해 국제기구에 문제를 제기하는 방안을 검토 중이다. 북한은 지난달 29일부터 닷새 연속 서해 북방한계선(NLL) 일대에서 우리나라를 향해 1500건에 육박하는 GPS 전파 교란 공격을 감행했다.<br>이성준 합참 공보실장은 3일 정례브리핑에서 북한의 GPS 교란 공격에 대해 “국제법을 위반하는 행위로서 아마 국제적으로도 조치가 이뤄질 것으로 예상한다”고 밝혔다.<br>정부는 북한의 GPS 교란 공격이 우리 국민 안전에 위협이 되는 도발이며 국제협약 위반이라는 입장이다. 무엇보다 유해한 교신 혼신을 금지한 국제전기통신연합(ITU) 헌장에 어긋난다. 국제민간항공기구(ICAO), 국제해사기구(IMO) 등에서 보장하는 민간 항공기와 선박 등의 안전 운항도 위협한다. 우리나라 국적의 함선과 항공기는 물론 인천국제공항 등을 이용하는 외국 항공기에도 문제가 생길 수 있다.<br><!-- MobileAdNew center -->정부는 조만간 여러 국제기구에 북한의 GPS 교란 공격에 대해 문제를 제기할 것으로 보인다. 이미 2016년 3월에 북한이 GPS 교란 전파를 발사하자 주유엔 한국대표부를 통해 이를 규탄하는 서한을 유엔 안전보장이사회 의장 앞으로 보낸 바 있다. 또 ITU, ICAO, IMO 등에도 문제를 제기했었다. 그 결과 ICAO는 북한의 GPS 신호 교란 행위에 대해 경고 메시지를 보냈고 ICAO 협정상 의무의 엄격한 이행을 강력히 촉구했다. IMO도 북한의 GPS 교란 행위가 선박 항행 안전에 위협이 된다며 공개 비난하는 성명을 채택했다.<br>과학기술정보통신부에 따르면 지난달 29일부터 전날까지 발신지가 북한의 강령과 옹진으로 추정되는 GPS 전파 교란 신호는 1482건(항공기 507건·선박 975건)으로 집계됐다. 큰 피해로 이어진 사례는 없지만 일부 어민은 GPS로 서해5도 인근 해상에 설치한 어구를 찾는 데 애를 먹은 것으로 전해졌다.<br>과기정통부 관계자는 “북한의 GPS 교란 전파가 산과 같은 지형지물을 넘기 힘들어 수도권 등 국민의 일상생활에 영향을 미치기는 힘들 것으로 보고 있다”고 말했다.<!-- 광고 right -->","date":"2024-06-04T02:38:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240604006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"건배하는 여야 지도부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/04/SSC_20240604023727_V.jpg' width=100px align=left><!-- 그림 1577116 -->여야 지도부가 3일 서울 영등포구 여의도의 한 호텔에서 열린 대한상공회의소 주최 ‘제22대 국회의원 환영 리셉션’에서 양재생 부산상의 회장과 건배하고 있다. 왼쪽부터 박찬대 더불어민주당 원내대표, 추경호 국민의힘 원내대표, 양 회장, 조국 조국혁신당 대표.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-04T02:37:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240604004011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 7월 25일 전대 연다… ‘당대표 중심’ 지도체제 유지하기로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/04/SSC_20240604023718_V.jpg' width=100px align=left><!-- 그림 1577115 -->국민의힘이 새 지도부를 선출하는 전당대회를 다음 달 25일 치르기로 했다. 변경 여부에 관심이 쏠렸던 지도체제는 이번 전당대회에선 손대지 않고, 당 대표와 최고위원을 분리해 선출하는 현행 ‘단일지도체제’를 유지하기로 했다.<br>황우여 비상대책위원장은 3일 비대위 회의에서 “전당대회를 가급적 파리올림픽 경기 시작(7월 26일) 전에 마치고자 한다”고 밝혔다. 이어 전당대회 선거관리위원회는 첫 회의를 열고 ‘7·25 전당대회’에 잠정 합의했다. 서병수 선관위 위원장은 “전당대회는 국민의힘 300만 당원의 축제이자 5000만 민심을 담는 용광로가 돼야 한다”고 말했다. 성일종 사무총장 등 당연직을 제외한 선관위원은 박종진·양종아·이재영·이형섭·이승환·김수민·곽관용 등 7명이고, 외부 위원은 김연주 시사평론가와 강전애 변호사다.<br>국민의힘은 이날 당헌·당규 특위도 구성했다. 위원장은 판사 출신으로 국회 법제사법위원장 등을 지낸 여상규 전 의원이 맡는다. 최형두·박형수·이달희 의원, 오신환 당협위원장, 김범수 전 당협위원장, 정회옥 명지대 정치외교학과 교수가 위원이다.<br><!-- MobileAdNew center -->비대위는 단일지도체제를 유지하자는 의견도 모았다. 한 비대위원은 “시간이 촉박한 만큼 당헌·당규 특위가 룰 개정에 집중하도록 하자는 공감대가 형성됐다”고 했다. 이런 비대위의 뜻은 당헌·당규 특위에 전달됐고, 이날 오후 의원총회에서도 사실상 추인됐다.<br>4일 첫 회의를 여는 당헌·당규 특위는 ‘당원 100%’ 투표로 당 대표를 선출하는 현행 룰에 민심(일반 국민 투표)을 얼마나 반영할지 논의한다. 의원들을 대상으로 현행 유지는 물론 민심을 각각 20%, 30%, 50% 반영하는 방안에 대해 조사한다. 대선 1년 6개월 전에 선출직 당직을 내려놔야 하는 ‘당권·대권 분리 조항’도 손질할 가능성이 있다.<br>전당대회 윤곽이 드러나면서 당권 주자들의 움직임도 빨라질 예정이다. 당 대표 1인에게 권한이 집중되는 단일지도체제가 유지되는 만큼 한동훈 전 비대위원장의 당권 도전이 확실시되는 분위기다. 전당대회를 앞두고 논란이 이어졌던 총선백서특별위원회는 전당대회 후에 백서를 발간하기로 했다.<!-- 광고 right -->","date":"2024-06-04T02:37:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240604004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, 이번엔 ‘대북송금 조작’ 특검… 與, 김정숙 여사 특검 맞불","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/04/SSC_20240604023713_V.jpg' width=100px align=left><strong class=subTitle_s2>민주 “검찰 허위진술 강요 규명을”<br/>반윤 검사 출신 이성윤 대표 발의<br/>檢총장 “겁박이자 사법방해 특검”<br/><br/>與도 김여사 인도 방문 의혹 조준<br/>일각 “수사하면 될 일” 신중론도<br/>“특검 남발, 민생 현안 블랙홀 우려”</strong><br><!-- 그림 1577114 -->더불어민주당이 3일 ‘쌍방울 대북송금 관련 검찰조작 특검법’을 발의하며 정부·여당을 향해 특검 공세를 강화했다. 민주당이 내놓은 특검법 중 ‘검찰 수사’ 자체를 겨냥한 것은 처음으로, 민주당은 형사책임뿐 아니라 검사 탄핵 등 모든 수단을 동원하겠다는 입장이다. 이에 맞서 국민의힘에서는 문재인 전 대통령의 부인 김정숙 여사의 인도 방문 등과 관련한 특검법을 발의했다. 민주당은 앞서 발의한 채 상병 특검법·김건희 여사 종합 특검법에 이어 곧 ‘대장동 50억 클럽 특검법’도 내놓을 계획이어서 제22대 국회 개원과 함께 시작된 특검 정국의 장기화 가능성이 커지고 있다.<br>민주당 정치검찰 사건조작 특별대책단은 ‘김성태 대북송금 관련 이화영·김성태에 대한 검찰의 허위 진술 강요 등 진상규명을 위한 특별검사 임명 등에 관한 법률안’을 발의했다. 대표적인 ‘반윤’(반윤석열) 검사 출신인 이성윤 의원이 주도해 총 14명이 참여했다. 민주당은 검찰이 이재명 대표를 표적 수사하려 쌍방울그룹의 주가 조작 사건을 대북송금 사건으로 만드는 한편 이화영 전 경기도 평화부지사에게 허위 진술하도록 회유했다는 의혹을 제기한다.<br><!-- MobileAdNew center -->대책단을 이끄는 민형배 민주당 의원은 기자회견에서 “정적 제거, 이 대표 죽이기에 온갖 조작 수법이 난무한다. 정치검찰이 오늘 특검법 발의 1등 공신”이라고 말했다. 노종면 원내대변인은 “검찰의 잘못된 수사 방식에 대해 수사하도록 하는 첫 특검”이라고 했다.<br>반면 이원석 검찰총장은 기자들을 만나 “검찰에 대한 겁박이자 사법 방해 특검”이라고 반박했다. 대검찰청은 입장문에서 “판결 선고를 앞둔 사건을 특검으로 다시 수사하자고 하는 것은 형사사법 제도의 근간을 흔드는 입법권 남용”이라고 규정했다.<br>윤상현 국민의힘 의원은 이날 문 전 대통령의 재임 기간에 논란이 됐던 김정숙 여사의 인도 방문, 국정원 특수활동비 대납 의혹 등과 관련해 특검법을 발의했다.<br><!-- 광고 right -->다만 당 안팎의 반응은 긍정적이지만은 않았다. 성일종 국민의힘 사무총장은 기자들과 만나 “(김정숙 특검법 추진이) 당론으로 정해진 건 아니다”라며 수사가 먼저라는 뜻을 분명히 했다. 그간 국민의힘이 채 상병 특검법에 대해 “고위공직자범죄수사처 등의 수사 결과를 우선 지켜봐야 한다”는 논리로 반대했다는 점에서 특검법 발의는 적절치 않다는 평가도 나왔다.<br><!-- MobileAdNew center -->문재인 정부에서 청와대 국정상황실장을 지낸 윤건영 민주당 의원은 “100% 정쟁용”이라고 비난했고, 이준석 개혁신당 대표도 통상 검찰의 수사가 상대적으로 야권에 불리해서 제기하는 게 특검이라며 “(김정숙 특검법은) 생쇼”라고 꼬집었다.<br>오히려 김용태 국민의힘 의원은 채 상병 특검법에 대해 “국민은 국방부와 대통령실의 설명을 이해하기 어려운 부분이 있어 국민이 납득할 만한 설명이 필요하다”며 의혹 해소에 나서라고 촉구했다.<br>윤성이 경희대 정치외교학과 교수는 “특검이 남발되고 사법의 정치화 현상이 심해지면서 정치권이 민생 문제를 제대로 해결하지 못하고 있다”며 “22대 국회가 제대로 시작하기 전부터 여야 의원들이 진영 싸움의 투사가 됐는데 갈등을 해결할 주체가 보이지 않으니 문제”라고 지적했다.","date":"2024-06-04T02:37:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240604004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"주도권 잡기 나선 이재명 “저출생 여야정 협의체 만들자”","partialText":"이재명 더불어민주당 대표가 3일 대통령실과 여당의 저출생대응기획부 신설 정책에 대해 적극적으로 협력하겠다며 저출산 대응을 위한 여야정 협의기구 설치를 제안했다. 여야정 간에 이견이 없던 저출생 관련 부처 신설에 동의하면서, 윤석열 대통령이 앞서 ‘윤·이 회담’ 때 제시했던 민생 관련 여야정 협의체를 저출산에 한정해 만들자고 역제안한 셈이다. 자신이 저출생 정책으로 전면에 내세운 ‘출생기본소득’ 등을 처리하면서 민생 주도권을 쥐려는 것으로 읽힌다.<br>이 대표는 이날 국회에서 열린 최고위원회의에서 “국가적 과제가 있다면 힘을 모아 추진해야 한다. 정부조직법 논의부터 입법부의 역할이 중요한 만큼 민주당은 (저출생대응기획부에) 적극적으로 협력하겠다”고 말했다. 이어 지난 4월 윤 대통령이 제안한 민생 관련 여야정 협의체 구성에 대해 “당시 보류하자는 말씀을 드렸으나 (저출생 문제 등) 특정 현안에 대해서는 협의기구가 꼭 필요하다”고 했다.<br>이는 이 대표가 총선 이후 대여 공세를 강화하면서도 연금개혁 관련 ‘선(先)모수개혁 후(後)구조개혁’, 민생회복지원금의 차등 지원 등 민생 정책에 대해선 연이어 대정부 협상안을 제시해 온 것과 같은 맥락으로 보인다.<br><!-- MobileAdNew center -->민주당은 이번 총선에서 출생기본소득을 공약으로 내세웠다. 현재 만 8세 이하 아동에게 월 10만원을 지급하는 아동수당을 월 20만원으로 확대하는 ‘우리아이키움카드’와 만 18세 이하 청소년에게 월 10만원씩 적립해 주는 ‘우리아이자립펀드’ 등이 핵심 내용이다. 신혼부부에게 대출을 제공하고, 자녀 수에 따라 원리금을 차례대로 감면하는 방안도 있었다. 다자녀 출산 가구에 분양전환 공공임대 방식으로 살 곳을 제공하겠다는 공약도 있었다.<br>여당에서도 저출생 대책 발표가 잇따라 여러 제안을 조정하고 종합할 필요성이 커지고 있다. 나경원 국민의힘 의원은 이날 ‘헝가리식 저출산 해법’이 담긴 주거기본법 일부개정법률안을 발의했다. 법안에 따르면 신혼부부는 2억원 이상 대통령령으로 정하는 금액 이하의 주택자금(주택구입비 또는 임차보증금)을 연 1% 이내의 초저금리로 대출할 수 있다. 오세훈 서울시장도 지난달 최장 20년간 안정적인 임대주택을 공급하는 내용의 ‘신혼부부 공공주택 확대 방안’을 발표했다. 국민의힘의 1호 당론 법안도 저출생 대응에 방점을 둬 유급 자녀 돌봄휴가를 신설하고 육아기 근로 시간 단축 대상에 자녀 연령을 확대하는 내용 등이 포함됐다. 다만 민주당의 한 인사는 “연금개혁처럼 대통령이 받을 가능성은 크지 않아 보인다”고 말했다.<!-- 광고 right -->","date":"2024-06-04T02:37:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240604004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“오물 풍선 100배” 北위협에도… 대북 전단 살포 안 막는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603185254_V.jpg' width=100px align=left><!-- 그림 1577091 -->북한이 ‘오물 풍선’ 도발의 원인으로 우리나라 민간단체의 대북 전단 살포를 언급한 가운데 정부는 민간단체의 대북 전단 살포 활동에 대해 자제 요청을 하지 않겠다는 기존 입장을 재확인했다.<br>구병삼 통일부 대변인은 3일 정부서울청사에서 열린 정례브리핑에서 “전단 등 살포 문제는 표현의 자유 보장이라는 헌법재판소 결정의 취지를 고려해 접근하고 있다”고 밝혔다. 헌법재판소가 지난해 9월 ‘대북 전단 금지법’이 표현의 자유를 지나치게 제한한다며 위헌 결정을 내렸기 때문에 현 상황에서 대북 전단 살포를 막지 않겠다는 의미다.<br>다만 정부는 북한의 무력 도발 등 위급 상황 시에는 경찰관 직무집행법에 따라 전단 살포를 통제할 수 있다는 입장이다. 이와 관련해 구 대변인은 경찰과의 소통에 대해 “필요한 경우에는 현장 사정을 고려해 관련 법령 등에 따라 적절한 조처가 이뤄질 수 있을 것”이라며 “그것은 현장에서 판단할 사항이라고 본다”고 말했다.<br><!-- MobileAdNew center -->북한은 전날 오물 살포 잠정 중단을 선언하며 대북 전단 살포가 재개되면 100배의 오물 풍선으로 대응하겠다고 위협했다. 이에 대해 대북 전단 살포를 주도하는 박상학 자유북한운동연합 대표는 이날 서울신문과의 통화에서 “한국 국민이 오물 쓰레기를 뒤집어쓴 데 대해 김정은(북한 국무위원장)이 2~3일 이내에 직접 정중히 사과하면 우리도 (전단 살포를) 잠정 중단을 고려해 보겠다”고 말했다. 이어 “대북 전단 20만장, 한국 드라마와 임영웅 노래 등 트로트가 담긴 USB 5000개를 대형 풍선 10개에 매달아 보내려고 준비해 뒀다”며 오는 6일이나 7일 살포할 계획이라고 했다. 또 “우리는 사실과 진실, 사랑과 약, 1달러 지폐, 트로트 등을 보냈는데 북한은 오물 쓰레기를 보냈다”고 반발했다. 이 단체는 지난달 10일에도 전단 30만장과 K팝·트로트 동영상 등을 저장한 USB 2000개를 대형 풍선 20개에 매달아 북한에 날려 보낸 바 있다.<!-- 광고 right -->","date":"2024-06-04T02:37:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240604003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여 “김정은 일가에 치명적 방안” 야 “北을 대화 테이블로 앉혀야”","partialText":"<strong class=subTitle_s2>여 “대북 확성기 규제 등 폐지를”<br/>야 “尹정부의 안보 무능 드러나”</strong><br>정부가 3일 오물 풍선을 비롯해 북한의 잇따른 도발 조치로 9·19 남북군사합의 전체 효력을 정지하기로 결정한 데 대해 여야는 엇갈린 반응을 내놨다. 국민의힘은 이번 사태를 계기로 확성기 방송 규제 등을 아예 폐지해야 한다고 주장한 반면 더불어민주당은 “윤석열 정부의 안보 무능이 드러났다”고 지적했다.<br>윤석열 정부의 초대 통일부 장관을 지낸 권영세 국민의힘 의원은 이날 대북전단 살포와 접경지 확성기 방송을 허용하는 ‘남북관계발전에 관한 법률’ 개정안을 대표로 발의했다. 앞서 헌법재판소는 지난해 9월 남북관계발전법 중에서 접경지역 대북전단 살포를 금지한 조항이 표현의 자유를 지나치게 제한한다고 판단한 바 있다. 권 의원은 “위헌 결정으로 효력이 상실된 조항을 정비함과 동시에 확성기 방송 금지, 시각 매개물 게시 금지 조항을 삭제하는 것이 개정안의 핵심”이라고 밝혔다.<br><!-- MobileAdNew center -->추경호 국민의힘 원내대표도 이날 비상대책위원회 회의에서 “당정은 김정은 일가에 가장 효과적이고 치명적인 방안을 강구해 책임지고 이행하겠다”고 밝혔다.<br>반면 야당은 북한 도발에 대한 책임의 화살을 윤석열 정부로 돌리며 남북 간 대화를 촉구했다. 이해식 민주당 수석대변인은 브리핑에서 “9·19 군사합의 효력 정지 조치는 북한의 오물 풍선 살포로 백일하에 드러난 윤석열 정부의 안보 무능에 터져 나오는 국민의 분노를 돌리려는 꼼수”라고 했다. 또 “이번 조치로 북한의 무력 도발이 더욱 빈번해질 가능성도 농후하다. 불안정한 안보 상황을 조성해 국민을 불안에 떨게 하는 것이 윤석열 정부의 안보 정책의 목적인지 답해 달라”고 꼬집었다. 이어 “윤석열 정부는 남북 간의 충돌 상황을 조장하려는 것이 아니라면 즉흥적이고 감정적인 대응을 멈추고 북한을 대화의 테이블로 앉혀야 한다”고 촉구했다.<br>윤건영 민주당 의원은 통화에서 “9·19 남북군사합의 효력 정지는 큰 틀에서 보면 남북관계를 엉망으로 돌리는 것”이라며 “북한의 도발을 관리하고 컨트롤하는 것이 우리 정부의 역할인데 윤석열 정부는 못 하고 있다는 것이 핵심”이라고 말했다.<!-- 광고 right -->","date":"2024-06-04T02:37:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240604003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 10개국 연쇄 정상회담 중 ‘첫 국정브리핑’","partialText":"윤석열 대통령은 3일 처음으로 국정 브리핑을 열고 포항 영일만 앞바다에 석유와 가스가 매장돼 있을 가능성을 직접 발표했다. 총선 이후 윤 대통령이 천명한 소통 강화 행보의 일환으로 향후 중요한 정책 사안이 있을 때마다 윤 대통령이 직접 국정 브리핑에 나선다.<br>이날 윤 대통령이 처음으로 국정 브리핑을 할 것이라는 사실은 오전 9시쯤 갑자기 예고됐다. 국정 브리핑 시간은 8분 전에야 공지됐고, 내용도 미리 알리지 않았다. 윤 대통령은 이날 아프리카 10개국과 연쇄 정상회담 중에 시간을 내 브리핑룸에 내려왔다.<br>윤 대통령은 국정 브리핑 도입 계획을 밝힌 적이 있다. 지난달 17일 국가재정전략회의에서 “앞으로는 여당 의원과 소관 부처 장관이 국회 소통관에 가서 정부 정책에 대해 설명해 달라”며 “저 역시도 브리핑룸에 가서 설명하겠다”고 밝혔다.<br><!-- MobileAdNew center -->대통령실은 취임 2주년 기자회견 이후부터 정책 현안을 국민에게 직접 설명하는 국정 브리핑을 고민해 왔다고 설명했다. 정진석 비서실장, 홍철호 정무수석 등 인선을 직접 설명한 데 이어 주요 정책도 직접 설명하겠다고 한다.<!-- 광고 right -->","date":"2024-06-04T02:36:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240604002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“하나 된 미션, 북한의 문을 열자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603203037_V.jpg' width=100px align=left><!-- 그림 1577107 --><b>‘하나 된 미션, 북한의 문을 열자!’</b><br>북한 아동, 청소년 인권 문제를 주제로 영어웅변대회가 개최된다.<br>북한인권 시민단체인 ‘북한민주화청년학생포럼’은 9일 서울시 송파구에 있는 서울올림픽파크텔 올림피아홀에서 ‘2024년 서울 국제 청소년 영어웅변대회’를 개최한다고 4일 밝혔다. 북한 아동, 청소년 인권 문제를 주제로 하는 영어웅변대회는 이번이 처음이다.<br><!-- MobileAdNew center -->이번 행사는 남북 대학생들이 진행하는 민주주의 토크콘서트를 시작으로 청소년 다큐멘터리 상영에 이어 북한 아동, 청소년들의 인권 문제를 주제로 국제학교, 외국인학교 학생들이 참여하는 영어웅변대회 순서로 진행된다.<br>‘서울 국제 청소년 영어웅변대회’는 여전히 굳게 닫혀 있는 북한의 문을 열기 위한 청소년 운동을 국제적 범위로 확장하기 위한 데 목적이 있다. 이번 행사는 통일부와 미국 민주주의기금(NED)의 지원으로 개최된다고 주최 측은 밝혔다.<br>‘북한민주화청년학생포럼’은 북한 인권을 위한 시민단체로 2006년 설립, 2009년부터 본격적으로 활동하고 있다. 2015년 광복 70년을 맞아 통일부 장관상을 받기도 했다.<!-- 광고 right -->","date":"2024-06-03T20:30:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여 “김정은 일가에 치명적 방안” 야 “北을 대화 테이블에 앉혀야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603183256_V.jpg' width=100px align=left><!-- 그림 1577073 -->정부가 3일 오물 풍선을 비롯해 북한의 잇따른 도발 조치로 9·19 남북군사합의 전체 효력을 정지하기로 결정한 데 대해 여야는 엇갈린 반응을 내놨다. 국민의힘은 이번 사태를 계기로 확성기 방송 규제 등을 아예 폐지해야 한다고 주장한 반면 더불어민주당은 “윤석열 정부의 안보 무능이 드러났다”고 지적했다.<br>윤석열 정부의 초대 통일부 장관을 지낸 권영세 의원은 이날 대북 전단 살포와 접경지 확성기 방송을 허용하는 ‘남북관계발전에 관한 법률’ 개정안을 대표로 발의했다. 현행법에서 금지하는 대북 확성기 방송, 시각매개물 게시 금지 조항을 삭제하는 것이 주요 내용이다.<br>국민의힘은 북한의 오물 풍선 살포 행위에 대해서도 강경하게 대처해야 한다고 목소리를 높였다. 추경호 원내대표는 비상대책위원회 회의에서 “당정은 김정은 일가에 가장 효과적이고 치명적인 방안을 강구해 책임지고 이행하겠다”고 밝혔다.<br><!-- MobileAdNew center -->반면 야당은 북한 도발에 대한 책임의 화살을 윤석열 정부로 돌리며 남북 간 대화를 촉구했다. 이해식 민주당 수석대변인은 브리핑에서 “9·19 군사합의 효력 정지 조치는 북한의 오물 풍선 살포로 백일하에 드러난 윤석열 정부의 안보 무능에 터져 나오는 국민의 분노를 돌리려는 꼼수로밖에는 보이지 않는다”고 했다. 또 “이번 조치로 북한의 무력 도발이 더욱 빈번해질 가능성도 농후하다”며 “불안정한 안보 상황을 조성해 국민을 불안에 떨게 하는 것이 윤석열 정부의 안보 정책의 목적인지 답해 달라”고 꼬집었다. 그러면서 “윤석열 정부는 남북 간의 충돌 상황을 조장하려는 것이 아니라면 즉흥적이고 감정적인 대응을 멈추고 북한을 대화의 테이블로 앉혀야 한다”고 촉구했다.<br>윤건영 민주당 의원은 서울신문과의 통화에서 “9·19 남북 군사합의 효력 정지는 큰 틀에서 보면 남북 관계를 엉망으로 돌리는 것”이라고 지적했다. 윤 의원은 “북한의 도발을 관리하고 컨트롤하는 것이 우리 정부의 역할인데 윤석열 정부는 못 하고 있다는 것이 핵심”이라고 덧붙였다.<!-- 광고 right -->","date":"2024-06-03T18:33:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 ‘부자 감세’ 프레임에 생긴 균열 파고드는 尹정부 ‘감세 정책’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603180106_V.jpg' width=100px align=left><!-- 그림 1577052 -->기획재정부가 종합부동산세에 이어 다주택자 양도소득세·취득세 중과 폐지와 법인세 감면까지 들여다보고 있다. 야당발(發) 종부세 완화론으로 민감한 이슈인 ‘부자 감세’ 프레임에 균열이 생기자 틈을 비집고 오는 7월 말 세법개정안에 담아내려는 것이다. 하지만 현행 종부세도 1주택자에 대해 다양한 기준으로 세 부담을 덜어 주고 있는 데다 가뜩이나 세수 결손이 우려되는 상황을 악화시킬 수 있다는 점에서 신중을 기해야 한다는 목소리가 나온다.<br>국세청이 지난해 귀속 종부세 납부 인원은 49만 5000명, 결정세액은 4조 2000억원으로 집계됐다고 3일 밝혔다. 납세 인원은 전년 128만 3000명에서 78만 8000명(61.4%), 세액은 6조 7000억원에서 2조 5000억원(37.6%) 줄었다. 특히 1주택자 납세 인원은 전년 대비 52.7% 감소한 11만 1000명, 결정세액은 64.4% 감소한 913억원이었다. 1주택자 종부세수가 1000억원에도 못 미친 것이다.<br>이는 세제 개편 논쟁에 불을 댕긴 박찬대 더불어민주당 원내대표의 ‘1주택자 종부세 면제’ 발언에 힘을 싣는 통계로 해석 가능하다. 실거주 1주택자는 별도 임대 수익이나 차익 실현이 없고 세수도 미미하다는 측면에서다. 하지만 ‘똘똘한 한 채’로 집값 상승을 초래할 수 있고 중저가 다주택자와의 조세 형평성 문제가 제기된다.<br><!-- MobileAdNew center -->민주당이 감세 어젠다를 선점하자 정부·여당은 윤석열 대통령의 대선 공약인 ‘종부세 폐지론’과 ‘종부세·재산세 통합안’을 꺼내 들었다. 하지만 세수난이 심각한 상황에서 4조원이 넘는 세수를 포기하는 건 무리다. 국세인 종부세와 지방세인 재산세를 통합하는 방안은 장기 과제에 가깝다. 종부세는 ‘지방균형발전에 이바지한다’는 법 조항에 따라 중앙정부가 걷어 각 지방자치단체에 지급한다. 두 세금을 잘못 통합하면 서울 강남3구 등 특정 시군구에 재산세수가 쏠리는 문제가 생길 수도 있다. 1주택자 종부세 폐지보다는 다주택자의 종부세 중과세율을 완화하는 선에서 결론이 날 가능성이 제기된다.<br>집을 팔 때 내는 양도세는 개편이 유력하다. 윤석열 정부는 출범과 동시에 소득세법 시행령을 개정해 다주택자에 대해 양도세 중과를 한시적으로 면제했다. 일몰 시점은 내년 5월 9일이다. 정부는 소득세법을 개정해 한시적 제도의 법제화에 나설 것으로 보인다. 이미 시행 중인 제도여서 당장 세수엔 영향이 없다. 하지만 야당에선 다주택자의 양도세 중과 영구 폐지에 동의하기 어렵다는 기류가 감지된다. 다주택자는 투기를 통해 자산을 늘릴 가능성이 크다고 보기 때문이다.<br>세수 결손의 주범인 법인세는 세제 논쟁의 ‘화약고’다. 정부는 주주 환원액 증가분에 대한 세액공제를 통해 법인세 감면에 나선 상황이다. 하지만 야당은 법인세 감면을 대표적인 부자 감세로 보고 있으며 세수 상황도 악화한 만큼 동의하기 쉽지 않다. 앞서 정부는 2022년 법인세 최고세율을 25%에서 22%로 낮추는 세제개편안을 내놨지만 야당의 반대로 1% 포인트 낮추는 데 그쳤다.<!-- 광고 right -->","date":"2024-06-03T18:01:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 “전당대회 다음달 25일 잠정 결정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603172825_V.jpg' width=100px align=left><!-- 그림 1577040 -->국민의힘이 새 지도부를 선출하는 전당대회를 다음달 25일 개최할 계획이다.<br>국민의힘 전당대회 선거관리위원회는 3일 서울 여의도 당사에서 1차 회의를 열고 이같이 결정했다. 강전애 선관위 대변인은 회의 직후 기자들과 만나 “파리올림픽이 (7월 26일부터) 해서 최대한 빨리 마무리하는 것이 좋을 것 같아서 결정했다”고 밝혔다. 그는 전대 개최 일정을 ‘잠정적으로’ 확정한 배경에 대해선 “물리적으로 선거인단을 정리하는 시간이 걸릴 수 있기에 확정적이라고 말씀드리기가 어려워서 잠정적이라고 말씀을 드린다”고 설명했다.<br>전당대회 일정이 공개됨에 따라 조만간 후보자 등록 일정 등이 확정되면 출마자들의 움직임도 활발해질 것으로 관측된다. 당 안팎에서 거론되는 당권주자는 한동훈 전 비상대책위원장, 나경원·안철수 의원, 유승민 전 의원 등이 있다.<br><!-- MobileAdNew center -->국민의힘 전당대회를 앞두고 ‘민심 반영’ 요구가 나왔던 현행 ‘당원 100%’ 투표 개정에 대해선 이날 비대위가 의결한 당헌·당규 개정 특별위원회에서 결정하기로 했다. 강 대변인은 ‘선관위는 지도체제에 대한 논의는 일절 관여하지 않는 것이냐’는 질문에 “그렇게 보면 될 것 같다”고 했다.<br>국민의힘 선관위는 또 내부에 클린경선소위원회, 연설토론기획소위원회, 전대행사준비소위원회 등 3개 소위를 두고 전당대회를 준비하기로 했다.<!-- 광고 right -->","date":"2024-06-03T17:28:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"19~21대 국회의원 징계안 139건 중 가결 1건…거대 양당의 ‘지독한 온정주의’ [여의도 블라인드]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531163403_V.jpg' width=100px align=left><!-- 그림 1439294 -->각종 사안에 첨예하게 맞서는 거대 양당이 한마음으로 ‘지독한 온정주의’를 발휘할 때가 있습니다. 국회의원 징계입니다. 상대 당의 허물을 물어뜯을 것 같지만, 이때만큼은 모르는 척 ‘제 식구 감싸기’에 집중하는 모습입니다.<br>3일 국회 의안정보시스템에 따르면 지난 19~21대 국회에서 발의된 국회의원 징계안은 총 139건이었습니다. ‘막말과 망언’에 따른 징계안이 62건으로 가장 많았고, 허위사실 유포 징계안도 24건이나 됐죠. 성 비위 관련 문제나 국가기밀을 누설한 건도 있었습니다. 하지만 이 중 본회의를 통과해 의원 징계가 이뤄진 건 단 1건이었죠. 9건은 철회됐고, 129건은 국회 임기 만료로 자동 폐기됐습니다.<br>‘코인 논란’으로 지난해 5월 더불어민주당을 탈당했던 김남국 전 의원은 탈당과 복당을 반복한 뒤 징계 없이 의원 임기를 채웠습니다. 외부 전문가로 구성된 국회 윤리심사자문위원회는 김 의원에게 징계 최고 수위인 ‘제명’ 의견을 냈지만, 지난해 8월에 열린 윤리특별위원회 제1소위에서 무기명으로 제명안을 표결한 결과 ‘3대 3’ 동수로 부결됐습니다.<br><!-- MobileAdNew center -->이날 소위에 참석한 한 의원은 “(김 전 의원이) 불출마를 선언하면서 자신의 정치적 권리를 포기한 점도 참작해야 한다는 의견이 민주당 내에 있었다”고 전했습니다. 상임위원회 피감기관에서 자신의 가족회사가 1000억원대의 공사를 수주받았다는 논란에 휩싸였던 박덕흠 국민의힘 의원, 정의기억연대 후원금 횡령 의혹이 불거진 윤미향(무소속) 전 의원 등도 모두 징계를 피했습니다.<br>정치권에서는 윤리특위 소위와 전체회의에 거대 양당이 동수로 들어가니 ‘동수 부결’이 나올 수밖에 없다고 지적합니다. 또 의원 스스로 징계권을 갖고 있으니 정치권에서는 ‘재판에서 실형받아도 국회 내 징계는 없다’는 말까지 돕니다. 면책 특권과 입법 권력을 지닌 의원들이 스스로 징계할 능력과 의지가 없다면, 이를 대신할 독립기관이 필요한 건 아닐까요.<!-- 광고 right -->","date":"2024-06-03T17:18:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김동연, 이재명·박찬대 만나 “‘경제 3법’ 힘 모아달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603135755_V.jpg' width=100px align=left><b>민주당 광역자치단체장과 당 지도부 간 정기적 소통 제안</b><br><b>이재명 대표와 비공개 만남, 경기 도정 협조 요청</b><!-- 그림 1576920 -->김동연 경기도지사가 박찬대 더불어민주당 원내대표를 만나 경기도 주요 입법 과제인 ‘경제 3법’의 제·개정 협조를 거듭 요청했다.<br>김 지사는 3일 국회를 찾아 박 원내대표를 만난 자리에서 “국민께서 민주당의 비전과 정책 방향에 대해 함께해 주신 거에 대해 감사한 마음도 있지만, 무거운 책임감을 느끼고 있다. 당과 함께 대한민국을 제대로 만드는 데 최선을 다하겠다”라고 말했다.<br><!-- MobileAdNew center -->이어 경제 3법에 대한 당의 협조를 요청하면서 민주당 소속 광역자치단체장과 당 지도부 간 정기적 소통도 제안했다.<br>김 지사는 “돈 버는 도지사로서 경제 활성화와 외교를 주요하게 여기고 있는데, 반도체 특별법에 대한 당의 적극적인 검토를 요청한다”라며 “기후 변화에 후행적·퇴행적인 정부인데, 적극적으로 대처하지 못한다면 산업·경제에 큰 걸림돌이 될 것이다. 이에 RE100 3법도 말씀드린다”라고 강조했다.<br>또 “정성호 의원이 대표 발의하고, 박정 의원이 별도로 발의하는 경기북부특별자치도 설치 특별법에 당이 적극적으로 임해달라”고 덧붙였다.<br><!-- 광고 right -->광역자치단체장과 당 지도부 간 정기적 소통에 대해서는 “당에서 정부의 잘못된 국정 운영과 경제, 연금 개혁 여러 가지 부분에서 일(대응)하고 있지만 광역자치단체와 협조하는 것이 가장 중요하다고 생각한다”면서 “민주당 소속 광역자치단체장들과 정기적으로 소통할 기회를 만들어줬으면 한다”고 말했다.<br><!-- MobileAdNew center -->이에 대해 박찬대 원내대표는 “경기도는 작은 대한민국이고, 경기도의 성장이 바로 대한민국의 성장이다”라며 “경기도와 제1당인 민주당이 대한민국의 미래를 책임지고 함께 준비해야 한다. 경기도와 함께 반도체, RE100 등을 적극 지원하면서 대한민국의 미래를 위한 경제 산업 생태계 육성에 최선을 다하겠다”라고 화답했다.<br>김동연 지사가 건의한 ‘경제 3법’은 반도체 특별법 제정, RE100 3법 제·개정, 경기북부특별자치도 설치 특별법 제정이다.<br>김 지사는 지난 5월 24일 제22대 국회 경기도 지역구 당선인 37명을 만난 자리에서도 ‘경제 3법’에 힘을 모아달라고 요청한 바 있다.<!-- 그림 1576999 -->한편, 김 지사는 박 원내대표와 공식 일정을 마친 뒤 국회에서 이재명 민주당 대표와도 만나 비공개 면담을 가졌다. 김 지사는 이 대표에게도 같은 내용을 건의한 것으로 알려졌다.","date":"2024-06-03T13:58:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"아프리카 손잡은 尹 “정상회의 계기로 핵심 광물 협력 기반”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/02/SSC_20240602184639_V.jpg' width=100px align=left><!-- 그림 1576686 -->윤석열 대통령은 4~5일 개최 예정인 한·아프리카 정상회의를 앞두고 “이번 회의를 계기로 핵심 광물 관련 정보 교류와 기술 협력, 공동 탐사 등 포괄적 협력 기반을 마련하겠다”고 밝혔다.<br>윤 대통령은 2일 공개된 AFP통신과의 서면 인터뷰에서 “한국은 첨단산업 제조 강국이지만 원료 광물의 95% 이상을 수입에 의존한다”며 이렇게 말했다. 윤 대통령은 이날 용산 대통령실 청사에서 사미아 술루후 하산 탄자니아 대통령, 아비 아머드 알리 에티오피아 총리와 각각 오찬·만찬 회담을 진행하고 양국 간 협력 방안을 논의했다.<br>윤 대통령은 인터뷰에서 “아프리카의 중요성에 비해 양측 간 교역 규모는 한국의 총교역 규모의 1.9%에 그치고 있다. 기업 간 교류를 적극 지원해 나갈 것”이라고 했다. 또 “한국이 반세기 만에 개도국에서 선진국으로 발전하면서 쌓은 경험을 아프리카에 제공할 수 있다”며 “특히 인프라 구축에 기여하겠다”고 덧붙였다. 인프라 분야에서 협력할 수 있는 사업으로는 도로, 철도, 공항, 항만 등 인프라 건설과 스마트교통 등 스마트시티 시스템, 마스터플랜 수립 등이 있다고 거론했다.<br><!-- MobileAdNew center -->윤 대통령은 하산 대통령과의 오찬 회담에서 4차 산업혁명 시대에 핵심 광물자원의 안정적 공급을 위해 양국 간 협력을 강화할 필요성에 공감하고 핵심 광물 공급망 양해각서(MOU)에 서명했다. 양국은 2028년까지 25억 달러(약 3조 5000억원) 규모의 경제개발협력기금(EDCF) 기본 약정도 체결했다. 탄자니아는 리튬과 코발트, 니켈 등 핵심 광물을 보유하고 있다. 윤 대통령은 또 “오늘 아프리카 국가 중 처음으로 탄자니아와 경제동반자협정(EPA) 협상 개시를 선언하게 된 것을 기쁘게 생각한다”고 말했다.<!-- 광고 right -->","date":"2024-06-02T18:46:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603005001"}]