[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김종인, ‘김건희 여사 문자 파장’에 “자기들끼리 알아서 할 일을…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/13/SSC_20240713074835_V.jpg' width=100px align=left><!-- 그림 1589750 -->김종인 전 국민의힘 비상대책위원장은 한동훈 당 대표 후보의 ‘김건희 여사 문자 무시’ 논란을 두고 “(김 여사의 사과 여부는) 대통령하고 상의해서 자기네들이 알아서 할 일이지, 그걸 왜 한 전 위원장에게 물어보나”라고 했다.<br>김 전 위원장은 지난 12일 밤 ‘박재홍의 한판승부’ 라디오에 출연해 “정상적으로 생각하는 사람들이 보기에는 참 말도 안 되는 소리”라며 “솔직히 한 전 위원장의 책임이 아니다”라고 했다.<br>그는 “그리고 왜 하필이면 당 대표 경선에 그걸 갖다가 까느냐”라며 “나쁘게 생각하면 어떤 형태로든지 한 전 위원장을 대표로 만들면 안 되겠다는 것이 대통령실 입장이라는 생각을 안 할 수가 없다”고 했다.<br><!-- MobileAdNew center -->이어 “대통령실은 제발 당 대표 선거에 관심을 끄는 것이 가장 현명하다”며 “자기가 뽑고 싶은 사람을 대표 만든다고 해서 좋을 것 하나도 없다. 지난번에 김기현 대표를 억지로 만들어 놓은 결과가 뭔가”라고 꼬집었다.<br>김 전 위원장은 ‘대통령실이 이번 전당대회에 개입했다고 보는지’를 묻는 질문에 “일반 국민은 김 여사가 문자를 공개함으로 인해서 어쩔 수 없이 대통령실이 또 개입하는 것처럼 느낄 수밖에 없다”며 “그게 앞으로 국정운영 하는 데 무슨 의미가 있나”라고 했다.<!-- 광고 right -->","date":"2024-07-13T07:48:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240713500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[영상] 한동훈 “김의겸보다 못해...부당한 공격이자 자해” 원희룡 직격한 한마디","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/12/SSC_20240712184018_V.jpg' width=100px align=left><strong class=subTitle_s2>원희룡과 전당대회 토론서 ‘정면충돌’<br/>한동훈 국민의힘 당대표 후보 인터뷰</strong><br><!-- 동영상 30447 --><br>“원희룡 후보의 행동 때문에 국민의힘 정치에 대한 비난과 불신이 생기는 것이 안타깝다. 김의겸 의원도 이런 식으로는 안 했다.”<br><!-- MobileAdNew center -->오는 23일 치러질 국민의힘 당대표 선거에 출마한 한동훈 후보는 11일 서울 서초구 예술의전당에서 진행한 서울신문과의 인터뷰에서 최근 전당대회에서 불거진 원희룡 당대표 후보와의 충돌이 ‘건강한 토론’의 범주냐고 묻자 이같이 말했다.<br><!-- 그림 1589728 -->이날 방송토론회를 마친 후 예술의전당을 찾은 한 후보는 원 후보가 여론조성팀 의혹, 사천 의혹, 김경률 금감원장 추천 의혹 등을 제기한 데에 대해 “부당한 공격”이라고 맞받았다.<br>한 후보는 “뭔가 근거를 갖고 (의혹을) 제기해야 하는데, 이건 아니면 말고 식의 자해”라며 “그래서는 안 된다”고 꼬집었다. 이어 “그러지 않겠다고 해놓고 며칠 만에 도대체 무슨 일이 생긴 거냐”며 “그래도 참겠다”고 했다.<br><!-- 광고 right -->최근의 충돌을 변화의 추동력으로 삼겠다는 한 후보는 “변화는 기득권이 있는 사람들을 불편하게 한다. 저는 그 불편함을 극복할 결기를 가지고 나왔다”며 “이 정도로 공격하는 건 이겨내고 뚫고 나가겠다”고 밝혔다.<br><!-- MobileAdNew center --><!-- 그림 1589729 -->이어 한 후보는 민주당 전당대회에 출마한 이재명 전 대표를 향해선 “결국 민심의 심판을 받게 될 것”이라고 비판했다.<br>한 후보는 “(이 전 대표가) 심판을 받게 됐었을 때 상당히 합리적이고 중도적인 분들이 많이 이탈할 거라고 생각한다”며 “그때 국민의힘이 그분들의 선택을 받을 수 있는 준비를 해야 한다”고 말했다.<br>또한 하반기부터 이 전 대표의 1심 결과가 나올 경우 민주당 지지자들이 현타(현실자각타임)를 느끼게 될 것이라고 주장했다. 한 후보는 “(국민의힘이) ‘이재명 대표가 범죄자’란 말만으로는 반사이익을 얻을 수 없다”며 “자강해야 되고 준비를 갖춰야 한다”고 했다.<br>한편 인터뷰 전 서울신문 창간 120주년 기념 전시 ‘에드바르 뭉크: 비욘드 더 스크림’을 관람한 한 후보는 “절규 판화를 보고 (토론회 당시) 제 표정 같았다”며 “시민들이 저를 볼 때 이런 표정으로 보셨겠구나 하는 생각을 했다”고 말했다.<br><!-- 동영상 30448 -->","date":"2024-07-12T18:40:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北무인기 격추하는 ‘한국형 스타워즈’ 연내 실전 배치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711180544_V.jpg' width=100px align=left><strong class=subTitle_s2>육안으로 안 보이는 데다 무소음<br/>레이저 1회 발사 비용 2000원에<br/>대공포와 달리 낙탄 피해도 없어</strong><br><!-- 그림 1589289 -->우리 군이 레이저로 소형 무인기(드론)를 격추하는 ‘한국형 스타워즈’ 대공무기를 세계 최초로 연내 실전 배치한다.<br>방위사업청은 레이저를 무기에 적용하는 ‘한국형 스타워즈 프로젝트’의 첫 사업인 ‘블록-Ⅰ’의 양산에 착수한다고 11일 밝혔다. 블록-Ⅰ은 광섬유에서 생성된 광원 레이저를 표적에 직접 쏴 무력화하는 것으로 근거리에서 북한의 소형 무인기나 멀티콥터(초경량비행장치) 등을 정밀 타격할 수 있다.<br><!-- MobileAdNew center -->조용진 방사청 대변인은 “날아다니는 소형 드론을 레이더로 탐색해 드론의 궤적을 따라다니며 10~20초가량 레이저로 조사(照射)한다. 섭씨 700도 이상의 열에너지를 가해 표적 무인기 내부의 엔진이나 전자장비를 태워서 격추하는 방식”이라고 설명했다.<br>눈에 보이지 않고 소음도 없다. 탄약이 필요하지 않고 전기만 공급되면 된다. 레이저를 1회 발사할 때 드는 비용도 약 2000원에 불과하다. 기존 대공포와 달리 낙탄에 따른 피해 우려도 없어 도심에서 사용이 수월할 것으로 전망된다. 방사청 관계자는 “영화처럼 육안으로 레이저 광선이 보이지 않지만 적외선으로는 보인다”며 “앞으로 출력을 더 높이면 항공기나 탄도미사일 등에도 대응할 수 있는 ‘게임 체인저’ 역할을 할 수 있는 무기 체계”라고 설명했다.<br>블록-Ⅰ의 사거리는 2~3㎞로 길지 않지만 북한 무인기들이 운용되는 고도 역시 이 수준이라 대응이 가능할 것으로 평가된다. 지난해 4월 시험평가에서 3㎞ 밖의 무인기 30대를 향해 레이저를 30회 발사하고 모두 맞혀 명중률 100%가 나왔다.<br><!-- 광고 right -->레이저 대공무기는 2019년 8월부터 871억원의 예산이 투입돼 국방과학연구소가 체계 개발을 주관하고 한화에어로스페이스가 시제 기업으로 참여했다. 연내 군에 인도돼 전방부대에 배치된다.<br><!-- MobileAdNew center -->방사청은 “외국에서 레이저 무기 기술을 개발 중인 사례는 많지만 정식으로 군에 실전 배치하는 건 한국이 처음”이라고 했다. 영국도 앞서 고출력 레이저 무기 ‘드래곤파이어’ 사격 시험에 성공했다고 영상을 공개했지만 실전 배치는 아직 이뤄지지 않았다.<br>이동석 방사청 유도무기사업부장은 “북한의 무인기 도발에 대한 우리 군의 대응 능력 역시 한층 강화될 것”이라면서 “출력과 사거리가 더 향상된 레이저 대공무기 ‘블록-Ⅱ’ 개발을 비롯해 핵심 구성품인 레이저 발진기의 출력도 수백㎾로 늘리는 핵심기술 사업도 진행하겠다”고 밝혔다.","date":"2024-07-11T18:05:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712008001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"元 “韓 가족·측근 비례공천 개입”… 韓 “사실이면 정계 은퇴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711180452_V.jpg' width=100px align=left><strong class=subTitle_s2>원희룡, 前 서기관·변호사 등 지목<br/>한동훈 “연기만 피우지 말고 다 까라”<br/><br/>조정훈 “백서에 ‘김 여사 문자’ 추가”</strong><br><!-- 그림 1589288 -->지나친 과열 양상으로 진흙탕 싸움이 된 국민의힘 차기 당대표 선거의 2차 TV토론회에서 원희룡 후보는 한동훈 후보에게 ‘의혹 확인 시 사퇴’를 요구했고 한 후보는 “선거를 앞두고 오물을 뿌리는 것”이라고 비난했다.<br>11일 MBN 주관으로 열린 당대표 후보 TV토론회는 ‘김건희 여사 문자 무시’ 논란에 이어 한 후보의 ‘사천’(사적 공천) 의혹으로 뒤덮였다.<br><!-- MobileAdNew center -->한 후보의 비상대책위원장 시절 총선 비례대표 공천 과정에서 한 후보의 가족과 주변 인물들이 개입했다는 의혹을 제기했던 원 후보는 “추적해 보니 (비례대표 공천 과정에) 한 후보의 검찰 최측근인 인물과 가족을 포함한 인과관계가 있다는 것 외엔 설명이 되지 않는다. 당무 감찰을 통해 밝혀야 한다”고 주장했다. 이어 “사천 의혹의 근거를 직접 지목하겠다. 이모 전 서기관, 강모 변호사 등이 있다”며 “의혹이 사실이면 사퇴할 것인가”라고 맹공을 퍼부었다.<br>그러자 한 후보는 “뇌피셜인 것 아닌가. 이 두 명과 제 처가 일면식이라도 있으면 정계 은퇴하겠다. 연기만 피우지 말고 다 까라”고 반박했다. 이어 “(제기된) 의혹이 사실이면 사퇴하겠다. 원 후보는 (의혹 제기를) 어떻게 책임질 것인가”라고 반문했다.<br>원 후보와 윤상현 후보는 한 후보가 2016년 박영수 특별검사팀에서 박근혜 정부의 국정 농단 사건을 수사했다는 점을 집중 비판했다. 원 후보는 “박근혜 전 대통령에게 법정 최고형을 구형한 당사자가 그에 대한 입장 없이 당을 접수하려는 것에 대해 매우 큰 걱정을 하고 있다”고 지적했다. 윤 후보도 “박 전 대통령에게 개인적으로 사과했는가”라고 물었다. 이에 대해 한 후보는 “탄핵은 가슴 아픈 사안”이라며 “제가 관련했던 (수사로) 처벌받은 모두에게 개인적으로 미안한 마음을 갖고 있다”고 답했다.<br><!-- 광고 right -->나경원 후보는 한 후보가 앞서 ‘김건희 여사 문자 무시’ 논란과 관련해 입장을 밝히면서 ‘당무 개입’, ‘국정 농단’ 등으로 표현한 점을 문제삼았다. 나 후보는 “당무 개입, 국정 농단은 박 전 대통령을 형사 기소할 때 쓴 단어들로 우리 당에선 금기어”라며 “안 그래도 탄핵을 주도하는 민주당에 빌미를 줬다는 점에서 실망스럽고 불안하다”고 지적했다.<br><!-- MobileAdNew center -->전당대회 선거관리위원회는 지나친 과열 양상에 ‘마타도어’(흑색선전)가 확대 재생산되면 제재하겠다고 경고했다. 서병수 선관위원장은 통화에서 “주의, 시정 조치, 경고, 당 윤리위 제소 등의 제재가 누적될 경우 당원권 정지까지 고려할 수 있다”고 말했다. 당원권 정지는 후보 자격 박탈을 뜻한다.<br>4·10 총선 참패 원인과 쇄신안 등이 담긴 ‘총선백서’도 변수다. 비대위원장을 맡았던 한 후보의 총선 참패 책임론이 다시 불거질 수 있다. 총선백서 특별위원회 위원장이자 친윤계인 조정훈 의원은 이날 특위 회의 후 “한 후보와 김 여사 간 문자 내용을 백서에 추가하기로 했다”고 했지만 다른 특위 구성원과 합의한 건 아니라고 했다.","date":"2024-07-12T01:22:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“합리적 당정·보수 쇄신… 민심의 비위 맞추겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/12/SSC_20240712010849_V.jpg' width=100px align=left><strong class=subTitle_s2>민심 편에서 폭주하는 野 심판<br/>몇 달 안에 몸부림을 보여 줘야<br/>김 여사 문자 논란 등 근거 없어<br/>김의겸도 이런 식으로는 안 해<br/><br/>당대표 되면 尹과 수시로 소통<br/>이재명 ‘사법 리스크’ 현실화 땐<br/>합리적인 분들은 지지 거둘 것</strong><br><!-- 그림 1589356 -->7·23 국민의힘 전당대회의 당대표 선거에 출마한 한동훈(51) 후보는 11일 서울신문과의 인터뷰에서 “이재명 전 더불어민주당 대표의 사법 리스크가 현실화되는 순간 민주당 지지자들은 일종의 ‘현타’를 느낄 것”이라며 그때 떠날 중도층의 선택을 받을 수 있게 여당이 “자강해야 한다”고 강조했다. 당대표 선거 과정에서 본인에게 쏟아지는 각종 의혹은 부인했고 자신의 진짜 전투력은 거야의 폭주를 막을 때 발휘하겠다고 했다. 이날 인터뷰는 서울신문 창간 120주년 기념 전시 ‘에드바르 뭉크: 비욘드 더 스크림’이 열리고 있는 서울 서초구 예술의전당 한가람미술관에서 진행됐다. 다음은 일문일답.<br>한동훈과 다른 당권 주자와의 차별점은.<br><!-- MobileAdNew center -->“이 시점에서 합리적 당정 관계를 가져오고 보수의 쇄신과 미래를 가져올 수 있는 새 변화가 필요하다. (다른 3명의 후보는) 오랫동안 정치를 하셨고, 어찌 보면 기존의 구도를 갖고는 뭉칠 수 없다는 생각이 든다.”<br>당대표가 된다면 여당을 어떻게 변화시킬 것인가.<br>“한마디로 민심이 싫어하는 것은 안 하고, 민심이 좋아하는 것을 하겠다. 민심의 비위를 맞출 것이다. 민주당은 위험 수위에 이른 지 오래다. 그럼에도 민심이 저들의 폭주를 강력하게 제재하고 있지 않다. 그 이유는 우리 국민의힘이 아직 더 혼나야 한다고 생각하고 있기 때문이다. 폭주하는 민주당의 행태에 대해 민심의 편에 서서 같이 혼내고 심판하는 쪽에 서겠다. 시간이 별로 없다. 몇 달 안에 몸부림을 보여 줘야 한다.”<br><!-- 광고 right -->‘김건희 여사 문자 무시’ 논란과 ‘사천’(사적 공천) 의혹 등 거센 공세를 받고 있다.<br><!-- MobileAdNew center -->“저를 둘러싼 논란은 아니고 부당한 공격이다. 변화는 기득권에 있는 사람들을 불편하게 한다. 이겨 내며 뚫고 나갈 것이다. 여러분이 보는 앞에서 견뎌 내고 변화를 추동할 것이다.”<br>이재명 전 민주당 대표의 연임이 유력하다.<br>“일극 체제이고 개인의 안위를 위한 정책을 펴고 있다. 그런 면에서 보면 결국 민심의 심판을 받을 것이다. 그렇게 심판받게 됐을 때 합리적이고 중도적인 분들이 이탈할 거라고 생각한다. 그때 그분들의 선택을 받을 수 있도록 준비해야 한다. (국민의힘이) 지금 이대로면 안 올 것이다. ‘이재명은 범죄자’라는 것만으로는 반사이익을 얻을 수 없다. 자강해야 한다.”<br>이 전 대표의 사법 리스크는 어떻게 보는가.<br>“하반기부터는 이 전 대표의 1심 선고 결과가 나오기 시작할 것이다. 민주당 지지자분들은 일종의 ‘현타’를 느낄 것이다. ‘가능하겠어?’, ‘어떻게 하지?’라는 생각이 들 것이다. 하지만 일극 체제를 만들어 냈던 무리한 행태를 지속하는 관성으로 갈 것이다. 그 상황에서 합리적인 분들은 지지를 거둬들일 것이다. (그들이) 우리를 지지할 수 있는 정당으로 만들어야 한다. 그게 저의 목표다.”<br>보수 정체성을 강화할 것인가, 외연 확대에 나설 것인가. ‘좌클릭’ 가능성도 있겠나.<br>“좌클릭이란 말에 동의하지 않는다. 보수의 핵심이 무엇인가. 경쟁을 장려하고 이를 통해 성장하는 방향의 정책을 제시하는 것이다. 그런 면에서 나는 보수주의자다. 이 기본적인 철학에 동의하면서 다양한 외연 확장도 필요하다. 그걸 하지 않으면 45%(여당의 총선 득표율)도 벗어나기 어렵다. 질문에 대한 답을 하자면 두 가지(보수 정체성 강화·외연 확대) 모두다.”<br>당대표 선거가 과열 양상이다. 후유증이 우려된다.<br>“저의 목표는 (윤석열) 대통령이나 다른 후보들과 같다. 이 정부를 성공시키고 정권을 재창출하는 것이다. 목표가 같은 사람들끼리 이견이 있다고 해서 갈등이라고 부르지 않는다. 건강한 토론이다.”<br>원희룡 후보가 제기한 의혹들도 건강한 토론으로 보나.<br>“그렇지 않다. 근거를 갖고 해야 하는데 하나를 던지고, 다음으로 넘어가고, 또 넘어간다. 김의겸 전 민주당 의원도 이런 식으로는 안 했다. 많은 국민들이 실망할 것이라고 생각한다. 그런 행동 때문에 국민의힘에 대한 비난과 불신이 생기는 것이 안타깝다. 일종의 자해다. 그래도 참을 것이다. 전투력을 발휘하는 것은 소수당으로서 거야의 폭주에 맞설 때를 위해 아껴 두겠다.”<br>당대표가 되면 윤 대통령과 수시로 소통할 것인가.<br>“당연하다. 우리는 집권 여당이다. 대통령과 집권당이 서로 협력해야만 목표로 가기 위한 시너지를 낼 수 있다.”","date":"2024-07-12T01:09:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"임성근 무혐의 공방… 野 “특검 필요성 커져” 與 “수사 왜곡 시도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711180027_V.jpg' width=100px align=left><strong class=subTitle_s2>野 “대통령실, 1명 지키기에 혈안”<br/>與 “원하는 결과 안 나왔다고 비난”<br/>경북경찰청장 “청탁·외압 없었다”<br/>수사심의위 명단 공개 놓고도 충돌<br/>野 “TK 출신” 경찰 “비공개 원칙”</strong><br><!-- 그림 1589285 -->여야는 채 상병 순직 사건과 관련해 업무상 과실치사 혐의 등으로 고발된 임성근 전 해병대 사단장을 경찰이 ‘무혐의’ 처리한 데 대해 11일 공방을 벌였다. 야당은 꼬리 자르기식 면죄부 수사라며 채상병특검법의 필요성을 강조했고 여당은 수사 왜곡 시도라고 비판했다.<br>국회 행정안전위원회는 이날 국회에서 전체회의를 열고 행정안전부와 경찰청 등의 현안 보고를 받았다. 윤희근 경찰청장과 김철문 경북경찰청장 등이 참석했다.<br><!-- MobileAdNew center -->이상식 더불어민주당 의원은 “윤석열 대통령의 격노 말고는 다른 이유가 없다고 생각한다”며 “집권당과 대통령실에서는 임 전 사단장 1명을 지키는 데 혈안이 돼 있다. 배후에는 윤 대통령과 김건희 여사가 있다고 믿는다”고 말했다. 정춘생 조국혁신당 의원도 “월권은 맞지만 권한이 없어 직권남용이 아니라고 하면 이 무슨 궤변이냐. 특검이 왜 필요한지 더 명확해졌다”고 했다.<br>이는 지난 9일 임 전 사단장의 직권남용 혐의를 인정하지 않은 경북경찰청의 논리를 비판한 것이다. 경찰은 임 전 사단장이 채 상병 수색 과정에 과도하게 관여해 월권은 인정되나 작전통제권이 없어서 남용할 직권은 없다고 봤다. 내부 징계는 가능하나 형사책임을 물을 수는 없다는 것이다.<br>반면 김종양 국민의힘 의원은 “민주당에서는 본인들이 원하는 수사 결과가 나오지 않았다는 이유로 여론을 왜곡해 갈등을 부추긴다. 참으로 유감스럽다”고 말했다.<br><!-- 광고 right -->또 김 의원은 김 청장을 불러내 “이번 수사와 관련해 외부 특정인·기관으로부터 수사에 영향을 끼칠 수 있는 전화나 청탁을 받았거나 구체적인 수사 지휘를 했느냐”고 물었다. 이에 김 청장은 “일체의 전화와 청탁을 받은 사실이 없다”면서 “나름대로 최선을 다했고, 수사심의위원회(수심위)를 통해 외부 전문가로부터 수사 적절성 요구에 대한 검토도 받았다”고 강조했다. 도이치모터스 주가조작 사건 공범인 이모씨가 임 전 사단장의 구명을 위해 로비했다는 정황이 담긴 녹음 파일이 고위공직자범죄수사처에 제출됐다는 보도에 대해 자신의 연루 가능성을 부인한 것이다.<br><!-- MobileAdNew center -->조은희 국민의힘 의원이 “‘정권의 충견이 됐다’, ‘충성스러운 개’라는 민주당의 표현에 대해 어떻게 생각하느냐”고 묻자 윤 청장과 김 청장은 “상당히 모욕스럽게 생각한다”고 답했다.<br>이날 야당과 경찰은 수심위 명단 공개 여부를 두고 맞붙었다. 민주당은 수심위에 친여 성향 인사들이 대거 포함됐을 가능성에 주목했다. 민주당은 “수심위 관련 규칙 어느 조항에도 명단을 비공개한다는 이야기는 없다”(신정훈 행안위원장)고 주장했고 경찰은 “심의와 더불어 명단도 비공개”(윤 청장)라고 맞섰다. 야당 의원들은 일부 수심위원의 출신 지역이 TK(대구·경북)라고 지적했고 여당 의원들은 “TK면 다 편향됐냐”며 반발했다.","date":"2024-07-12T01:08:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712003004"}]