[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴욕과 피렌체 숙박공유 규제한다 ‘오버 투어리즘’ 몸살에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602085444_V.jpg' width=100px align=left><!-- 그림 1440062 -->인기 있는 관광지 미국 뉴욕과 이탈리아 피렌체가 본격 휴가철을 앞두고 숙박 공유 규제법안을 거의 동시에 내놓았다. 대표적인 업체 에어비앤비를 타깃으로 삼은 것인데 에어비앤비는 곧바로 뉴욕 법원에 소송을 제기했다.<br>미국 일간 뉴욕타임스(NYT)는 뉴욕의 숙박 공유 규제법이 과도하게 제한적이고, 상위법인 연방법과 상충한다는 내용의 소송을 제기했다고 1일(현지시간) 보도했다. 다음달 발효되는 이 법은 뉴욕 주민이 자기 거주지를 30일 이내 임대할 경우 임대인의 개인정보와 임대수익, 계좌정보를 신고하는 것을 의무화하는 것이 골자다.<br>뉴욕은 이 정보들을 근거로 주(州)와 시의 관광세와 주의 판매세, 호텔세 등을 부과할 예정이다. 지금까지는 에어비앤비를 이용하면 숙박세를 걷었지만 판매세는 걷지 않았다.<br><!-- MobileAdNew center -->만약 임대인이 30일 이상 장기 임대를 하거나, 하숙 개념으로 방 등 거주지 일부만 빌려준다면 이 법이 적용되지 않는다.<br>그러나 법 규정이 복잡해 실제로 거의 모든 숙박 공유 임대자들에게 적용될 가능성도 있다는 것이 에어비앤비의 주장이다. 법 규정을 어긴 데 대한 벌금은 최대 5000 달러(약 660만원)에 달한다.<br><!-- 광고 right -->뉴욕은 에어비앤비 등 숙박 공유업체들이 높은 매출을 올리는 주요 시장이다. 에어비앤비가 지난해부터 단기 임대로 기록한 매출은 8500만 달러(약 1122억원)에 이른다. 올해 1월 1일 기준 에어비앤비에 등록된 뉴욕 숙소도 3만 8500개 이상이다.<br>뉴욕이 활발해진 숙박 공유에 칼을 꺼내 든 것은 이익이 상충하는 호텔 업계뿐 아니라 일부 주민들도 불만을 표출하기 때문이다. 숙박 공유를 통해 임대보다 높은 이익을 얻게 된 집주인들이 임대를 중단하거나, 임대료를 올리기 시작했고, 결국 저렴한 거주지가 뉴욕에서 사라지게 됐다는 것이다.<br>뉴욕시는 에어비앤비의 소송에 대해 “뉴욕 주민들을 위한 지역사회의 활성화와 안전을 지키고, 주택 공급 안정화와 관광업계의 회복을 위해 최선을 다할 것”이라고 밝혔다.<br>이탈리아의 대표적인 관광 도시인 피렌체 당국도 역사지구 내 신규 단기 주택 임대를 금지했다고 일간지 ‘라 레푸블리카’가 이날 보도했다. 오버투어리즘(관광 과잉)과 주택난에 대응하기 위해 특단의 조처를 내린 것이다. 현재 사용 중인 단기 임대 주택은 그대로 두되 새롭게 주택을 관광객 숙소로 용도 변경하는 행위를 금지한 것이다.<br><!-- MobileAdNew center -->피렌체를 매년 찾는 관광객은 1500만명으로 추정된다. 막대한 관광 수입을 올리지만 동시에 시민의 삶의질이 하락하는 문제가 따른다. 뉴욕과 비슷하게 집주인들이 수지가 좋은 관광객 대상 단기 임대 사업에 뛰어들면서 집값이 터무니 없이 오르고 제한된 공간에 관광객이 몰려 많은 부작용을 낳는다. 피렌체 역사지구에만 에어비앤비 같은 관광용 임대 주택이 8000채가량 몰려 있는 것으로 추정된다. 주택 공급이 줄어들면서 월세는 천정부지로 치솟았다. 피렌체에선 월세로만 급여의 72%를 지출하고 있다는 충격적인 통계도 나왔다.<br>다리오 나르델라 피렌체 시장은 “과감한 조치라는 것은 알고 있지만 우리는  가만 앉아서 지켜볼 수 없었다”고 말했다. 그는 “장기 임대를 위해 관광객용 단기 임대를 포기하는 집주인에게는 3년간 재산세를 받지 않겠다”고 말했다. 이렇게 하면 연간 2000∼2500유로(약 283만∼354만원)를 절약할 수 있다고 라 레푸블리카는 설명했다. 시는 늘어나는 관광객 때문에, 시민들 삶의 질이 저하되지 않도록 하는 정책을 중점 추진해왔다.<br>오버투어리즘의 진통을 겪는 이탈리아 도시는 피렌체뿐만이 아니다. 정부  차원에서도 단기 주택 임대 시장에 규제를 가하는 법안을 준비 중이다. 다니엘라 산탄체 관광부 장관은 이달 말까지 이 법안을 제출하겠다고 밝혔다.<br>휴가철에 관광객에게 주택을 불법으로 빌려주는 집주인에게 최대 5000유로(약 708만원)의 벌금을 물리고 대도시에서는 적어도 2박 이상을 의무화하는 내용이 담겼다. 자녀 셋 이상을 둔 가족은 예외로 하는 것 등이 골자다.","date":"2023-06-02T08:54:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴의 친어머니라고 주장했던 푸티나 97세로 눈 감아 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602050627_V.jpg' width=100px align=left><!-- 그림 1440032 -->블라디미르 푸틴(71) 러시아 대통령의 친어머니라고 수십년 동안 주장해온 베라 푸티나가 가난 속에 97세 삶을 접은 사실이 뒤늦게 밝혀졌다고 미국 더선이 1일(현지시간) 보도했다.<br>푸틴 대통령은 공식적으로 마리아 푸티나를 어머니라고 밝혀왔다. 그의 어린 시절을 담은 사진은 몇 장 남아 있지 않은데 마리아와 함께 찍은 사진은 딱 한 장 있다. 하지만 베라는 여러 장의 어린 푸틴 사진을 갖고 있으며 우크라이나를 침공해 끔찍한 전쟁범죄를 주도하고 있는 독재자의 공허한 눈동자와 놀라울 만큼 닮아 있다고 신문은 전했다. 고인은 이미 결혼한 남자와 불륜으로 태어난 푸틴 대통령을 어릴 적 마리아에게 넘겼으며 자신의 아들이 틀림없다고 주장해 왔다.<br>베라는 옛소련에 속했던 그루지야(지금은 조지야)의 찢어지게 가난한 메테크히란 마을에 살았는데 열 살 무렵의 아들을 빼앗겼다고 주장했다. 소년 푸틴은 항상 우울하고 행복하지 못한 표정으로 카메라 앞에 섰는데 트라우마에 절은 어린시절이 지금의 냉혹하고 잔인한 독재자를 낳았다는 분석이 적지 않다고 신문은 지적했다.<br><!-- MobileAdNew center -->고인은 생전에 더선과의 인터뷰를 통해 한때 자랑스럽게 여겼던 아들이 너무 냉혹해 숨겨진 진실을 털어놓지 않는 데 대해 마음이 아프다고 털어놓았다. 그녀는 사랑했다고 주장한 아들과 60년 동안 연락 한 번 주고받지 못하다 결국 이번주에 무덤에 묻히고 말았다.<br>물론 그녀의 주장은 푸틴의 공식적인 개인사와는 많이 엇갈린다. 공식 부모는 블라디미르 푸틴 시니어와 마리아 셸로모바다.<br><!-- 광고 right -->조지야의 소식통들은 전날 베라가 수도 트빌리시에서 숙환으로 눈을 감았으며 지난 30일 고향인 메테크히에 묻혔다고 전했다.<!-- 그림 1440033 -->엔지니어로 일하다 은퇴했던 고인은 꼬맹이 블라드(어릴 적 보바란 별명으로 불렀다고 했다)가 두 살 반 됐을 때부터 이 마을에서 어린 시절을 났다고 주장했다. 그녀는 아들을 키우며 결혼했는데 푸틴은 의붓아버지 게오르기에게 툭하면 겁 먹고 놀림 당하고 내버려졌다고 말했다. 열 살 때 슬픈 눈동자의 아들을 러시아의 오치요르에 있는 조부모에게 맡겼는데 그 뒤 돌아오지 않았다고 했다.<br>메테크히에서 가장 가까운 카스피의 문서보관소에서 발굴한 기록들에 따르면 블라디미르 푸틴은 메테크히 학교에 1959년부터 1960년까지 재학했으며 러시아가 아니라 그루지야 태생이라고 돼 있다. 반면 러시아의 공식 기록은 그가 1952년 레닌그라드(지금은 상트페테르부르크)에서 러시아인 부모의 셋째 아들로 태어났다고 돼 있다. 형 알베르트는 1930년대 태어나 아기였을 때 죽었고, 다른 형 빅토르 역시 1940년 태어나 2년 뒤 레닌그라드 봉쇄에 굶어 죽었다고 기록돼 있다.<br>하지만 연도끼리 아귀가 맞지 않아 푸틴이 실제로는 두 살 더 많고, 서자였으며, 러시아인도 아니다는 베라의 주장에 힘을 실어줬다. 물론 크렘린은 극구 부인하는 일이 반복되고 있다.<br>베라는 더선과의 인터뷰를 통해 “한 번이라도 우리 보바를 만나 얘기를 나누고 죽는 것이 내 꿈이다. 꿈에서 가끔 그를 본다. 하지만 그는 나와 얘기하고 싶지 않아 하더라. 삶에서나 꿈에서나 그는 내가 한 일에 화가 나 있더라 . 나를 용서할 수 없는가 보더라”고 말했다. 이어 그의 의붓아버지가 어떻게 끔찍한 트라우마를 안겼느냐고 묻자 “때리지는 않았다. 하지만 싫어한다는 기색을 감추지 않았다. 가끔 ‘개자식을 집밖으로 쫓아버리겠다’고 위협했다”면서 “아들에게 한마디도 안하고 넘어가는 날도 많았다. 보바는 힘들어했고 의붓아버지를 미워했다. 하지만 아버지가 무서워 제대로 목소리도 내지 못했다”고 답했다.<br><!-- MobileAdNew center -->한겨울에 맨발로 집밖으로 쫓아내 이웃들이 돌보기도 했다. “우리 남편이 죽어갈 때 보바가 돌아온다고 헛것을 보더라.”<!-- 그림 1440034 -->조용하고 생각이 많은 작은 아이가 아들에 대한 기억이었다. 이웃집 닭들을 분풀이 대상으로 삼기도 했다. 경쟁심이 매우 세 자신이 지는 일을 끔찍히 싫어했다. 남편은 술꾼에 싸움쟁이에 여자를 꽤나 밝혔다. 조용한 집은 아니었다. “보바는 이 모든 것을 지켜봤다. 나를 별로 존경하지 않았다. 하지만 말 한마디 잘못했다간 큰일 난다는 것을 잘 알고 있었다. 한바탕 남편과 싸운 뒤 집을 나와버렸다. 보바와 게오르기와의 사이에 태어난 딸을 데리고 친정부모에게 갔다. 어찌어찌해 화해하고 돌아왔는데 우리 부모가 보바를 돌려보내고 싶지 않아해 놔뒀다. 죽는 날까지 가장 후회할 일이 됐다. 내 손으로 거뒀어야 했다.”<br>베라는 러시아인 아버지가 자신이 그루지야 사람과 결혼한 것에 화를 냈고 용서하지 않았다고 했다. 아버지가 세상을 떠나자 가보지도 않았는데 어머니가 세상을 떠났을 때는 가봤다. 아들이 어디 있는지, 그에게 어떤 일이 있었는지 들어볼 요량이었다. 어머니는 죽음이 임박하자 뭔가 말하고 싶어했는데 끝내 못하고 눈을 감았다.<br>올케들에게 아들의 행방을 물었는데 모르겠다고 했다. 아버지에게 절대 얘기하지 않겠다고 맹세해 말할 수 없다고 고백한 올케가 있었다. “나중에 우리 아버지가 그를 군 체육관(KGB 학교)에 데려가며 ‘진짜 남자로 만들어줄 곳’이라고 말했다는 얘기를 들었다. 한참 있다가 군인이 됐다는 얘기를 들었다. 나는 사람들이 ‘작은 스탈린’이라고 말하는 것을 듣고 자랑, 자랑스럽게 생각했다.”<br>베라는 푸틴의 친아버지가 러시아인 기계공 플라톤 프리발로브이며 다른 여성과 혼인한 상태에서 자신을 임신시켰다고 주장했다. 보바가 1950년 10월 7일 태어났다고 주장했다. 나중에 정식 혼인한 상대는 그루지야 군인 게오르기 오세파흐빌리다. 슈라 가비나시빌리는 메테크히 마을학교의 러시아인 교사로 1958년부터 1960년까지 일했는데 공개적으로 “푸틴이 반에서 가장 작은 축에 들었지만 모든 것에 이기고 싶어했다”고 밝혔다가 살해 위협을 받았다고 주장했다.<br>하지만 모스크바의 여러 전문가들은 베라의 흑백 사진 속 일곱 살 소년은 푸틴이 아니라고 밝혔다. 드미트리 페스코프 크렘린궁 대변인 역시 “이 얘기는 진실이 아니다. 전혀 현실에 부합하지 않는다”고 일축했다.","date":"2023-06-02T05:06:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에베레스트 정상 바로 아래, 산악인 등에 업고 구조하는 네팔 셰르파들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602032912_V.jpg' width=100px align=left><!-- 그림 1440031 -->네팔 셰르파 안내인들이 세계 최고봉 에베레스트(해발 고도 8848.86m) 정상 바로 아래, 이른바 ‘데스 존에서 번갈아 말레이시아 산악인을 등에 업고 내려와 목숨을 구하는 장면이 감동을 안긴다.<br>네팔 정부 관리는 지난달 31일(현지시간) 젤제 셰르파(30)가 같은 달 18일 중국인 고객을 정상까지 이끈 뒤 영하 30도까지 떨어질 수 있는 데스 존에서 로프에 매달린 채 덜덜 떨고 있는 말레이시아 산악인을 발견하게 됐다고 밝혔다. 젤제는 그를 등에 업고 ‘발코니 에리어’에서 ‘사우스 콜’(South Col)까지 600m가량을 내려왔다. 무려 6시간이 걸릴 정도로 힘든 일이었다. 그는 사우스 콜에서 다른 안내인 니마 탈 셰르파와 교대한 뒤 말레이시아 산악인 구조를 마저 함께 했다.<br>기자는 에베레스트 베이스캠프(5364m)까지 다녀온 일이 있는데 해발 3000m 지점에서 고산병 증세에 시달리는 덩치 큰 유럽인을 등에 업고 하산하는 자그마한 체구의 네팔리들을 지켜본 일이 있는데 해발 8000m 일대에서 이렇게 엄청난 체력을 소모해가며 탈진한 사람의 목숨을 구한다는 것은 정말 상상도 못하겠다. 이 소식을 전한 로이터 통신도 이런 높은 고도에서 다른 이를 구조하는 일은 “극히 드물다”고 전했다.<br><!-- MobileAdNew center -->젤제는 “우리는 슬리핑 매트로 그 산악인을 감싼 뒤 눈에 기대게 한 뒤 우리 의 등에 업고 캠프 3(7162m)까지 내려왔다”고 말했다. 헬리콥터가 줄을 내려 말레이시아 산악인을 끌어올려 베이스캠프로 옮겼다.<br>네팔 관광청의 비그야 코이랄라는 로이터에 “그 고도에서 산악인들을 구조하는 일은 거의 불가능하다. 아주 드문 작전”이라고 말했다.<br><!-- 광고 right -->젤제는 중국인 고객에게 정상 도전을 포기하고 하산해 말레이시아인을 구하자고 설득했다고 털어놓았다. 거의 모든 셰르파들이 그렇듯 독실한 티베트불교 신자인 그는 “한 사람을 구하는 일이 수도원에서 예불 드리는 것보다  훨씬 중요하다”고 말했다. 당연히 중국인 고객도 대단하다는 생각이 든다. 일인당 1억원 가까운 경비를 들여야 에베레스트 등정이 가능하며 많은 고산을 등반한 경력을 쌓아야 도전이 가능한데 정상을 눈앞에 두고 일생일대의 기회를 포기했다는 것은 분명 칭찬받을 일이다.<br>널리 알려진 등반 지원회사인 세븐 서미트 트렉스가 말레이시아 산악인의 등반을 도왔는데 타시 라크파 셰르파 대표는 고객의 프라이버시 보호를 위해 이름을 밝히지 않겠다면서 그가 지난주 무사히 귀국했다고 전했다.<br>네팔 당국은 올해 봄 시즌에 에베레스트 등반 허가를 478명에게 내줘 역대 가장 많은 기록을 남겼다. 지금까지 12명이 목숨을 잃어 지난 8년 가운데 가장 많은 숫자를 기록했다. 5명은 여전히 슬로프 어딘가에서 주검으로 발견될 순간만을 기다리고 있다.<!-- 동영상 29699 -->","date":"2023-06-02T03:29:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"취준생이 ‘슈퍼갑’인 꿈같은 세상… 日대학생 10명 중 7명 졸업 전에 ‘찜’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602005215_V.jpg' width=100px align=left><!-- 그림 1440001 -->일본 기업의 내년 봄 대학 졸업생들에 대한 취업 내정률만 70%를 돌파하며 4년 만에 최대치를 기록했다. 특히 일본 대학생 2명 중 1명은 원하는 곳을 골라서 입사할 수도 있는 등 대학생이 취업 시장에서 ‘갑’의 위치에 있는 것으로 나타났다.<br>1일 NHK에 따르면 일본 채용 정보 회사인 리크루트가 내년 봄 대학을 마치는 국내 대학생을 대상으로 조사한 결과 취업 내정률은 지난달 중순 현재 72.1%로 집계됐다. 지난해 같은 기간보다 6.7% 포인트 상승한 것으로 이 회사가 취업 내정률을 조사하기 시작한 2020년 이후 가장 높은 수치다.<br>2곳 이상의 기업에서 내정을 받았다고 대답한 일본 대학생은 58.6%로 지난해 같은 기간보다 2.3% 포인트 올랐다. 특히 정보기술(IT)업계의 취업 내정률만 29.3%로 가장 높았다. 일본 정부와 기업이 디지털 전환에 주력하면서 IT 분야 인재 확보에 그 어느 때보다 집중하고 있는 상황이 반영된 것으로 보인다. 이어 제조업(15.1%), 서비스업(14.2%) 순으로 취업 내정률이 높았다. 또 이공계 계열 취업 내정률은 75.6%로 문과 계열(70.6%)보다 높았다.<br><!-- MobileAdNew center -->일본에서는 일반적으로 6월 1일부터 일반 기업의 채용 필기시험과 면접 등이 시작되는데 보통 가을쯤 채용 내정이 완료된다. 이러한 본격적인 채용 절차를 앞두고 취업 내정자를 미리 많이 뽑는 건 이례적이다.<br>일본 기업이 신입사원을 일찌감치 뽑은 가장 큰 이유는 ‘일손 부족’ 때문이다. 교도통신은 “앞으로도 일손 부족 현상이 이어질 것으로 예상되는 가운데 채용 시장에서 대학생이 우위에 있는 상황이 가속화되고 있다”고 분석했다.<br><!-- 광고 right -->NHK는 “코로나19 해제와 일상회복으로 일손 부족이 심한 건설업이나 소매업뿐만 아니라 중소기업 등에서 구인난이 확산되고 있다”고 밝혔다.","date":"2023-06-02T00:52:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"판다 ‘20년’ 보살폈더니…‘6억’ 내라는 중국 [김유민의 돋보기]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601231457_V.jpg' width=100px align=left><!-- 그림 1439959 -->오래전부터 다른 나라와의 협력 우호 관계의 지표로 국보인 판다를 선물하는 중국. 세계적으로 멸종위기인 판다는 중국 사천 등 일부 지역에서만 서식하고 번식률이 낮아 각별히 신경을 써야 하는데, 이 때문에 중국은 판다를 빌려주고 마리당 매년 13억원을 받는다. 대여한 판다가 새끼를 낳아도 5억원을 받고, 죽어도 6억원을 받는다.<br>우리나라를 포함 21개국 70여 마리의 판다는 모두 중국 소유로, 계약기간이 끝나면 중국으로 돌아가야 한다. 일본으로 갔던 샹샹과 융밍, 쌍둥이 딸 판다들도 중국으로 돌아갔고, 미국에 보내졌던 판다들도 돌아간다. 2020년 우리나라에서 태어난 판다 푸바오 역시 4년의 대여기간이 끝나는 내년 중국으로 가야 한다.<br>한 마리를 키우는데 최소 40억원이 들기 때문에 캐나다는 판다를 조기 반환하기도 했다. 중국인 사육사까지 함께 임대해야 하는 데다 식성이 워낙 까다로워 특정 대나무의 잎만 먹기 때문에 유지 비용이 연간 10억원에 가까운 판다는 다소 부담스러운 선물이 아닐 수 없다.<br><!-- MobileAdNew center -->더 큰 문제는 판다의 건강이 나빠지면 외교 문제로 번지기 때문이다. 2003년부터 미국 동물원에서 살던 판다가 갑작스레 죽자 중국은 분노했고, 전문가를 보내 공동 부검까지 참여했다. 지난달 태국 치앙마이 동물원이 20년간 돌본 판다 린후이가 고령으로 죽자 중국은 6억원에 가까운 보상금을 요구했다.<br>태국 매체는 21살인 린후이를 중국과 공동부검한 결과 나이가 많아 혈관이 약해지고 여러 장기에 혈전이 생긴 것이 사인이라고 보도했다. 실제 린후이는 혈관 질환으로 죽기 직전 코피를 흘렸다. 매체는 중국 전문가들이 동물원이 지난 20년간 린후이를 정성껏 보살폈다는 사실을 인정했다고 덧붙였다.<br><!-- 광고 right -->그럼에도 중국 정부는 동물원측에 책임을 물으며 “중국은 린후이의 죽음으로 슬픔에 빠졌다”는 외교부 입장을 발표했다. 치앙마이 동물원은 수십억을 들여 돌본 판다가 고령으로 죽었음에도 중국에 1500만밧(5억 7000만원)을 보상금으로 지급하게 된 셈이다.<!-- 그림 1439960 --><!-- 그림 1439961 --><strong class=subTitle_s0>관리 힘든 판다 키웠더니 “돌려줘”</strong><br>수억원의 사육 비용을 들여가며 길렀는데 중국으로 돌려보내야 하는 판다. 판다 외교는 1970~1980년대 중국이 국제 무대에서 부상하면서 부정적 이미지를 판다의 귀여운 이미지로 희석시키려는 전략으로 시작됐다.<br>판다는 싱싱한 대나무 잎만 먹기 때문에 에버랜드에서는 매주 그날 벤 대나무를 공수하는데 대나무 구입 비용만 연간 1억원 이상이 드는 것으로 알려졌다. 한국에서 태어나고 자라도 중국 한자로 이름을 지어야 하고, 중국 측의 허가를 받아야 한다. 푸바오의 부모인 아이바오와 러바오는 한중이 당초 합의한 15년의 대여기간이 끝나는 2031년 3월에 중국으로 돌아간다. 푸바오의 경우 번식을 위해 중국으로 돌아가면 다시 한국으로 올 가능성은 희박하다.<br>동물보호단체들은 동물을 강제로 서식지에서 떨어뜨려 외교 도구로 쓰는 관행을 중단해야 한다고 입을 모은다. PETA 아시아지부 제이슨 베이커 부회장은 “판다는 가족, 친구와 유대 관계가 돈독한 영리하고 사회적인 동물”이라면서 선물처럼 주고 받는 대상이 되어서는 안된다고 강조했다.<br>낸시 메이스 미국 하원의원은 “매년 수백만 명의 미국인들이 판다의 짧은 체류 뒤에 숨겨진 사악한 음모를 알지 못한 채 판다를 환영한다. 우리는 중국의 선전 캠페인에 자금을 지원해서는 안된다”라며 판다 임대료를 받는 중국을 비난하기도 했다.","date":"2023-06-01T23:15:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나치가 훔쳐간 16세기 그림이 일본에…폴란드로 돌아온 ‘웃픈’ 사정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601173005_V.jpg' width=100px align=left><!-- 그림 1439861 -->“점점 많은 약탈 물품이 경매에 나오고 있다. 예술품에 대한 기억이 희미해지거나 소장자들이 그 작품의 모든 것을 꿰뚫지 못하고 심지어 그 작품이 어디에서 왔는지조차 잘 모르기 때문이기도 하다.”<br>2차대전 때 독일 나치가 폴란드에서 훔쳐간 16세기 이탈리아 그림이 지난해 일본 경매에 출품됐다가 폴란드로 반환됐다고 AP 통신이 1일(현지시간) 보도했다. 아가타 모젤레프스카 폴란드 문화부 문화재반환국장이 AP 인터뷰를 통해 약탈 문화재가 주인을 찾는 과정의 웃픈 사연을 들려줘 눈길을 끈다.<br>화제의 그림은 바로크 시대의 화가 알레산드로 투르치가 그린 ‘아기 예수와 성모 마리아’. 18세기 폴란드 귀족 스타니슬라브 코스트카포톡키가 소장했고, 1823년 폴란드 쉐보르스크 귀족인 헨리크 루보미르스키의 소장 목록에 등장한 일이 있다.<br><!-- MobileAdNew center -->2차대전 때 나치가 강탈해 갔으나 1990년대 말 미국 뉴욕 경매에서 팔렸고, 20여년 뒤 도쿄 경매에 나왔던 것이다.<br>폴란드는 이 그림이 지난해 도쿄 경매에 출품된 사실을 알고 반환 교섭에 나선 것으로 알려졌다. 도쿄 경매에 나오지 않았더라면 폴란드로선 반환 협상에 나서기 힘들었을 것이다. 모젤레프스카 국장의 발언은 이런 웃픈 현실을 반영하고 있다.<br><!-- 광고 right -->폴란드는 최근 여러 나라로부터 약탈 미술품 600점 가량을 되찾았는데 지난 31일 도쿄 주재 폴란드대사관에서 반환식이 거행됐다고 AP는 전했다. 피오트르 글린스키 폴란드 문화부 장관은 수도 바르샤바에서 가진 기자회견에서 이 그림은 나치가 폴란드를 점령했던 기간(1939-1945) 수만 점의 예술품을 약탈해 갔는데 그 중  진귀한 작품 목록에 올린 521점 가운데 하나라고 말했다.<br>그는 예술품이 약탈당한 사연과 이를 되돌려 받아야 하는 이유를 설명하는 것은 “쉬운 일이 아니다”라면서도 일본 정부와 경매회사인 마이니치옥션, 작품 소장자 등과 협의해 아무런 대가도 건네지 않고 이 작품을 돌려받았다고 밝혔다. 또 협상할 때는 늘 “약탈 예술품을 돌려주는 일이야말로 최상의 도덕적 윤리적 행위임을 강조한다”고 설명했다.<br>우리 문화재를 약탈해 간 일본이(물론 어느 개인이겠지만) 최상의 도덕적 윤리적 행위임을 폴란드 측에 과시했을 것을 상상해보니 역시 웃프기만 하다.","date":"2023-06-01T17:30:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전쟁범죄와 인권유린 증거인데도 SNS에서 무작정 지우고 보는 AI","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601165305_V.jpg' width=100px align=left><!-- 그림 1439822 -->여행 저널리스트 출신 이호르 자하렌코는 지난해부터 러시아 군의 우크라이나 민간인 살해 사례들을 기록해 오고 있다. 그런데 최근 키이우 일대에서 총격을 받아 목숨을 잃은 남녀와 어린이들의 영상을 페이스북과 인스타그램에 올렸다가 퇴짜를 맞아 적잖이 당황했다.<br>자하렌코는 “러시아인들은 (민간인 살해가) 거짓이라고,그들은 민간인을 건드리지 않는다고 말했다”면서 이런 주장이 거짓임을 밝히려고 취재해 올린 영상을 소셜네트워크서비스(SNS)들이 일방적으로 삭제했다며 분통을 터뜨렸다.<br>러시아 군의 전쟁범죄와 세계 곳곳의 내전에서 벌어진  인권침해를 고발하는 SNS 기록들을 인공지능(AI)이 걸러내지 못하고 무차별 삭제하고 있는 것이다. 영국 BBC 방송은 1일(현지시간) 이런 지적이 맞는지 확인하려고 러시아군의 우크라이나 민간인 학살과 관련된 영상을 직접 페이스북에 올려봤더니 거의 즉각적으로 삭제되는 것을 확인했다고 보도했다. AI가 충격적이거나 선정적인지 여부만 따질 뿐 영상이나 사진이 갖는 의미를 온전히 파악하지 못하기 때문으로 지적된다.<br><!-- MobileAdNew center -->추후 전쟁범죄 등에 대한 책임을 물을 때 근거가 될 수 있는 자료들이 유해 콘텐츠로 내몰려 지워지는 것은 문제라 할 수 있다. 이런 문제는 유튜브와 인스타그램 등 다른 SNS도 마찬가지였다. BBC는 가짜 계정을 생성해 우크라이나 전쟁범죄 관련 영상 4건을 이들 플랫폼에 올린 결과 1분도 안 돼 세 건이 차단됐고 곧 모두 삭제됐다고 전했다.<br>BBC는 러시아군의 전쟁범죄를 밝혀낼 증거인 만큼 삭제해선 안 된다고 이의를 제기했지만 받아들여지지 않았다고 강조했다.<br><!-- 광고 right -->메타와 유튜브 등은 공익을 위해서라면 충격적인 장면이 담긴 자료도 성인 이용자에게는 예외적으로 열람을 허용될 수 있다고 밝혀왔지만, 말뿐인 약속이었다고 볼 수 있는 대목이다.<br>14년째 내전 중인 시리아에서는 이 때문에 난감한 입장에 몰린 이도 있었다. 알레포의 한 시장에서 약국을 운영하던 주민 이마드는 2013년 정부군이 투하한 급조폭발물(IED)이 터져 주민 다수가 사상한 현장에 있었다.<br>하지만 유튜브와 페이스북은 현지 방송사가 촬영한 영상을 삭제했고, 이후 유럽연합(EU)에 난민 신청을 한 이마드는 자신이 시리아 바샤르 알아사드 정권의 전쟁범죄 피해자란 사실을 입증할 자료가 사라져 상당한 어려움을 겪었다고 한다.<br>물론 하루에도 수천만 건의 새 게시물이 올라오는 상황에서 AI가 아닌 다른 수단으로 문제 있는 게시물을 걸러내기가 쉽지 않은 현실이다.<br><!-- MobileAdNew center -->페이스북과 인스타그램의 모회사인 메타와 유튜브는 전쟁범죄 및 인권침해 증거 보전과 유해 콘텐츠로부터 이용자를 보호해야 한다는 의무 사이에 균형을 취하는 것을 목표로 하고 있다고 말했다.<br>메타는 “법과 프라이버시 관련 의무에 부합하는 방식으로 국제적 책임 프로세스를 지원하기 위한 추가적인 수단을 계속 모색하는 중”이라고 말했다. 다만, 유튜브는 SNS 플랫폼이 기록보관소는 아니라고 항변하기도 했다고 BBC는 전했다.<br>독일 베를린 소재 인권단체인 ‘므네모닉’(Mnemonic) 등 은 SNS에 올라온 전쟁범죄와 인권침해 관련 자료가 삭제되기 전에 내려받아 저장하는 프로젝트를 진행 중이지만, 전 세계 모든 분쟁 지역을 커버하지는 못하는 실정이라고 BBC는 지적했다.<!-- 그림 1439823 -->모든 사람이 자유롭게 이용할 수 있도록 오픈 소스 자료를 수집하는 일은 특히 분쟁지역에 머무르는 친척들을 도와야 하는 처지의 사람들에게 매우 중요하다. 에티오피아 티그레이 출신으로 미국에 사는 여성 라흐와는 티그레이 지역의 참상을 아카이브로 만드는 일이 자신에게 주어진 임무라고 말한다. 에티오피아 당국은 정보가 밖으로 유출되는 일을 엄단하고 있다. 이런 나라들에는 그나마 SNS라도 없었더라면 외부 세계에 자신들의 참상이 제대로 알려지기 어려웠을 것이다.<br>베스 반 샤크 미국 국제형사사법대사는 “향후 책임 행사를 위해 정보를 보존할 메커니즘을 만들 필요가 있다. SNS 플랫폼은 전 세계에서 책임있는 메커니즘을 갖추려는 의지를 보여야 한다”고 말했다.","date":"2023-06-01T16:53:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 수배한 푸틴 측근 아들 잡았다 놓친 이탈리아 난감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601154118_V.jpg' width=100px align=left><!-- 그림 1439748 -->미국의 군사 기술을 러시아에 팔아넘긴 혐의로 이탈리아에서 체포된 사업가가 미국으로의 신병 인도를 피하고 러시아로 달아나버렸다. 그의 가택연금을 허용한 이탈리아 사법부를 비판하는 목소리가 나오고 있으며 이탈리아 정부가 난감한 상황에 몰렸다고 일간 월스트리트저널(WSJ)이 지난 31일(현지시간) 보도했다.<br>이번 사건의 장본인은 러시아 국적 사업가 아르템 우스(41). 블라디미르 푸틴 대통령의 측근 알렉산드르 우스의 아들이기도 한 그는 수출입 업자로 석유에서 반도체에 이르기까지 취급하는 분야도 다양했다.<br>미국 수사당국은 지난해 초 우스가 독일 소재 무역업체를 이용해 베네수엘라산 석유를 밀수하고 미국의 민감한 기술을 러시아에 판 혐의 등을 포착했다. 우스에 의해 러시아에 넘어간 미국 기술 중에는 탄도미사일, 전투기, 스마트 탄약 등에 쓰이는 마이크로칩이 포함됐다. 이 칩들은 우크라이나 전장에서 발견되기도 했다.<br><!-- MobileAdNew center -->미국은 지난해 우스 부자가 러시아 정부의 “유해한 해외 활동”에 관여했다며 제재 명단에 넣었고, 아들 우스는 10월 17일 이탈리아 밀라노 공항에서 현지 경찰에 체포됐다. 체포 당시 그는 모스크바로 가는길에 중간 경유지로 많이 택하는 튀르키예 이스탄불로 향하려던 참이었다.<br>우스는 밀라노 교외의 구치소에 수감됐고, 미국은 “명백하고 상당한 도주 우려가 있다”며 구속 상태를 유지해 달라고 이탈리아 법무부와 법원에 요청했다. 이탈리아 당국은 우스의 신병 인도를 승인했다. 이대로 미국으로 넘겨져 그곳에서 재판을 받았다면 우스에게는 최장 30년형이 선고될 수 있었다.<br><!-- 광고 right -->그런데 11월 25일 밀라노 법원의 판사 3명으로 구성된 합의 재판부는 가택연금으로 전환해달라는 우스의 청구를 받아들였고, 검찰은 이의를 제기하지 않았다.<br>로마 주재 미국 대사관은 이탈리아 법무부에 즉각 서한을 보내며 반발했다. 미국이 이탈리아에 인도를 요청한 범죄 피의자 중 가택연금 상태에서 달아난 사람이 지난 3년에만 6명이나 있었다는 것이다. 미국은 이탈리아에서 수배자가 가택연금을 허가받은 뒤 달아나는 일이 이미 알게모르게 관행이 되다시피 했다고 주장하기도 했다.<br>“미국에 가고 싶지 않다”는 입장을 반복해온 우스는 지난 3월 22일쯤 예상대로 전자발찌를 끊고 모스크바로 도주했다. 그는 미리 준비한 여러 대의 자동차와 세르비아 범죄조직이 포함된 일당의 도움을 받고 이탈리아 경찰을 따돌린 것으로 전해졌다.<br>우스는 4월 4일 러시아 관영 리아노보스티 통신에 “나는 러시아에 있다! 특히 극적이었던 지난 며칠 동안 내 곁에는 강하고 믿을 만한 사람들이 있었다”고 밝혔다. 그는 “공정하다고 믿었던 이탈리아 법원은 명백히 정치적 편향을 드러냈다”며 “불행히도 미국의 압력에 굴복할 준비가 돼있었던 것”이라고도 했다.<br><!-- MobileAdNew center -->WSJ는 이번 사건이 미국과 이탈리아의 마찰을 낳았을 뿐 아니라, 우크라이나 전쟁 국면에서 러시아에 맞서는 서방 진영의 신뢰 받는 일원이 되고자 했던 이탈리아의 노력에 찬물을 끼얹었다고 설명했다.<br>미국으로서도 뼈아픈 일이 됐다. 러시아가 간첩 혐의를 적용해 구금하고 있는 WSJ의 에반 게르시코비치 기자 등 미국인 두 명을 교환하는 협상을 벌일 소재를 놓친 셈이기 때문이다.<br>논란이 거세지면서 이탈리아 정부는 우스 소유의 국내 자산을 동결했다. 조르자 멜로니 이탈리아 총리는 “확실히 이례적인 일”이라며 특히 “(판사들이) 의심스러운 이유로 가택연금을 허가했고, 범죄인 인도 결정이 내려진 뒤에도 가택연금을 유지했다”고 말했다.<br>카를로 노르디오 이탈리아 법무장관은 우스를 다시 수감할 방법이 없다면서 가택연금을 결정한 판사 셋에 대한 징계 절차에 착수했다. 중대하고 용납할 수 없는 직무 유기가 있었다는 이유에서다. 판사노조는 노르디오 장관의 방침을 수용할 수 없다며 파업 카드를 꺼내들었다.<br>WSJ는 세 판사가 징계를 받을 가능성은 낮다고 점쳤다.","date":"2023-06-01T15:41:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IAEA 지지에 힘입은 日 “오염수 방류 계획 늦출 이유 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406161839_V.jpg' width=100px align=left><!-- 그림 1416691 -->일본 정부의 후쿠시마 제1원자력발전소 오염수 방류 계획을 검증 중인 국제원자력기구(IAEA)가 31일 6번째 보고서에서 방류 계획에 문제가 없다고 평가하면서 일본 정부가 계획대로 올여름쯤 오염수를 방류할 계획이다.<br>일본 정부 관계자는 1일 서울신문에 “처리수 방류 계획을 늦출 이유가 전혀 없다”고 강조했다. 일본에서는 후쿠시마 제1원전에서 발생하는 오염수를 다핵종제거설비(ALPS)로 대부분의 핵종을 제거했다며 오염수가 아닌 처리수라고 부른다.<br>최근 한국 정부 전문가 시찰단이 후쿠시마 제1원전을 방문해 오염수 상황을 시찰한 뒤 최종 입장을 검토 중이고 오염수 방류가 자칫 한일 관계 개선에 찬물을 끼얹을 수 있다는 전망도 나오면서 오염수 방류 계획을 늦춰야 한다는 지적도 나왔다. 하지만 일본 정부는 예정대로 올여름 방류를 진행하겠다는 의지가 강한 상황이다. IAEA가 이달 중 최종 보고서를 발표하면 일본 정부와 도쿄전력은 이르면 다음달 오염수 방류를 단행할 수 있다. 도쿄전력은 오염수 방류를 위한 1030m 길이의 해저터널 작업을 이미 지난 4월 25일 완료했다.<br><!-- MobileAdNew center -->일본 정부는 한국과 중국 등 주변국의 반발에도 불구하고 IAEA 및 국제 사회의 지지를 바탕으로 오염수를 방류하겠다는 계획을 추진해오고 있다. 주요 7개국(G7) 정상이 지난달 20일 발표한 히로시마 정상회의 공동성명에서 일본 정부의 오염수 방류 계획에 대해 “ALPS로 처리된 물의 방류가 IAEA 안전 기준 및 국제법에 맞게 실시돼 인간과 환경에 해를 끼치지 않도록 하기 위한 IAEA의 독립적 검증을 지지한다”고 밝혔다.<br>일본 정부는 오염수 방류 자체를 지지한다는 내용을 공동성명에 반영하는 데는 실패했지만 IAEA의 검증을 지지한다는 의견을 이끌어냈다. 결국 IAEA의 지지를 받아 오염수 방류를 인정받겠다는 것으로 풀이된다. 이와 관련해 IAEA 조사단이 최종 보고서 작성을 위한 마지막 검증 작업 차 지난달 29일 일본을 방문했다. IAEA 조사단은 2일 후쿠시마 제1원전을 찾을 예정이다.<br><!-- 광고 right -->일본 정부가 오염수 방류의 안전성을 끝까지 설득하겠다는 입장을 되풀이하는 가운데 문제는 후쿠시마산 수산물 수입 재개까지 압박하고 있다는 점이다. 현재 우리나라는 2011년 3월 11일 동일본대지진 당시 후쿠시마 제1원전 폭발 사고 이후 후쿠시마현을 포함해 주변 8개 현(광역자치단체)의 모든 어종의 수산물 수입을 전면 금지하고 있다. 노무라 데쓰로 농림수산상은 한국 시찰단이 제1원전을 방문한 첫날인 지난달 23일 “수입제한 해제를 요청하고 싶다”고 말해 논란이 됐다.","date":"2023-06-01T15:32:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 찾은 ‘풀꽃’ 시인 나태주…“시를 통해 위로·응원받기를”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601150437_V.jpg' width=100px align=left><!-- 그림 1439710 -->시 ‘풀꽃’의 나태주(78) 시인이 대만에서 독자들과 만남을 가졌다.<br>1일 주타이베이 한국대표부 등에 따르면 전날 나 시인은 한국문화예술위원회·주타이베이 한국대표부가 타이베이 국립대만대에서 공동 개최한 ‘한국 문학의 날’ 행사에 참석해 현지 독자 130여명과 대화를 나눴다.<br>그는 “전 세계가 무한 속도 경쟁, 소비 경쟁 등으로 피곤하다”면서 “사람들은 앞으로 자존심이 아닌 자존감을 높여야 한다”고 강조했다. ‘자세히 보아야 예쁘다. 오래 보아야 사랑스럽다. 너도 그렇다’는 시 ‘풀꽃’으로 유명한 나 시인은 “평생 시를 쓰고 좋은 시를 읽으면서 많은 도움을 받고 살아왔다”며 “나의 시도 모든 힘들고 지친 사람들에게 축복과 위로, 동행, 응원이 됐으면 좋겠다. 시여, 위로가 필요하고 지친 사람들을 살려다오”라고 바랐다.<br><!-- MobileAdNew center -->강연이 끝난 뒤 나 시인은 “한국 교민과 대만 현지 독자들이 단 한 명도 떠나지 않고 자리를 지켜줬다”며 감사를 표시했다.<br>이날 행사에는 정병국 한국문화예술위원회(예술위) 위원장과 이은호 주타이베이 한국대표부 대표, 국립대만대 위안샤오웨이 국제사무처장과 쑤훙다 사회과학원장 등이 참석했다. 정병국 위원장은 “예술위가 문학으로 대만과 교류하는 것은 처음”이라며 “K팝 등 대중문화로 한국을 접했던 외국인들이 정신적 가치와 같은 ‘속살’까지 알고 싶어 한다는 느낌을 받았다”고 말했다.<!-- 광고 right -->","date":"2023-06-01T15:04:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바이든이 치마 밑으로…” 성추행 주장 美여성, 러시아 시민권 간청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601145421_V.jpg' width=100px align=left><!-- 그림 1439707 -->조 바이든 미국 대통령에게 성추행을 당했다는 미국 여성 타라 리드(59·사진 왼쪽)가 러시아로 건너가 시민권을 요청했다.<br>리드는 31일(현지시간) 스푸트니크 통신과의 인터뷰에서 “미국에 있으면 감옥에 가거나 죽는 선택만 할 수 있다”며 이같이 간청했다.<br>리드는 2020년 민주당 대선 후보였던 바이든을 겨냥, 성추행 의혹을 제기했다. 1993년 바이든 상원의원실에 근무하던 시절 국회의사당 복도에서 바이든에게 성추행당했다고 폭로했다. 그는 바이든이 자신을 벽에 밀친 후 셔츠와 치마 밑으로 손을 넣었다고 했다.<br><!-- MobileAdNew center -->당시 대선 후보였던 바이든은 MSNBC와의 인터뷰에서 “결단코 그런 일은 없었다”고 성추행 의혹을 전면 부인했다. 리드는 바이든이 거짓말탐지기 조사를 받아야 한다고 맞섰다.<br>최근 러시아에 입국한 리드는 스푸트니크 통신과의 인터뷰에서 살해 위협 때문에 러시아행을 결정했다고 주장했다.<br><!-- 광고 right -->리드는 공화당 소속 정치인으로부터 누군가 자신을 해치려 한다는 말을 듣고 미국에서 탈출했다고 했다. 그는 “내겐 두 가지 선택지밖에 없었다. 감옥에 갇히거나 죽거나. 하지만 나는 그러고 싶지 않았다”고 했다.<br>그러면서 “블라디미르 푸틴 러시아 대통령이 주는 러시아 시민권을 얻고 싶다. 성실한 러시아인이 될 것을 약속한다”고 말했다. 다만 미국 시민권을 포기하지는 않을 것이라고 덧붙였다.<br>이와 함께 러시아와 유럽을 잇는 노르트스트림 해저 천연가스관 폭발 사건은 미국의 ‘전쟁 범죄’이며, 미국이 극단주의자와 신나치즘을 지원하고 있다는 러시아 선전을 읊었다.<br>그러자 인터뷰 진행을 맡은 러시아 여성 마리아 부티나(34)는 리드의 시민권 취득을 적극 돕겠다고 공언했다. 부티나는 미국에서 전미총기협회(NRA) 및 정계 고위인사를 대상으로 불법 로비를 했다가 스파이 혐의로 기소, 2019년 4월 징역 18개월을 선고받고 복역하다 같은해 10월 러시아로 추방된 인물이다. 2021년 집권 여당인 통합러시아당 소속으로 러시아 하원(국가두마) 의원 선출됐다.<br>한편 리드 외에 다른 여성들도 2020년 대선 당시 바이든으로부터 부당한 신체 접촉이나 포용, 키스 등을 당한 적이 있다고 주장했다. 그러나 바이든 측은 일련의 의혹을 모두 강하게 부인했다.","date":"2023-06-01T14:54:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트랜스젠더 없는 나라? 성전환 금지법, 러 의원 400명이 발의했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601141917_V.jpg' width=100px align=left><!-- 그림 1439657 -->러시아가 성전환 수술을 금지하는 내용의 법안 도입을 추진한다. 국가두마(하원) 의원 450명 중 400명이 초안에 이름을 올렸다.<br>31일(현지시간) AP·AFP통신 등에 따르면 전날 러시아 하원의원들은 선천적인 생리적 기형인 경우를 제외한 모든 성전환 수술을 금지하는 내용의 법안 초안을 의회에 제출했다. 일부 치료 목적을 제외하면 사실상 성전환을 불법화하는 조처다.<br>이 법안은 또한 수술받지 않은 성전환의 국가 등록을 금지하는 등 비수술 성전환도 불법화했다.<br><!-- MobileAdNew center -->법안 발의자 중 한 명인 표트르 톨스토이 의원은 “러시아의 문화적, 가족적 가치와 전통을 보호하고 서구의 반가족 이념이 침투하는 것을 막기 위함”이라고 발의 취지를 설명했다.<br>AP는 이 같은 움직임이 크렘린의 점점 더 편협해지는 입장을 반영한 것이라며, 우크라이나에서 러시아의 군사 행동이 지속되는 가운데 표현의 자유와 인권에 대한 단속이 강화되고 있다고 비판적으로 분석했다.<br><!-- 광고 right -->또한 러시아에서는 블라디미르 푸틴 대통령이 결혼을 남성과 여성의 결합으로만 정의하는 내용의 헌법 개정을 주도하는 등 성소수자(LGBTQ+)의 권리를 조롱해왔다고 AP는 짚었다.<br>지난해 10월에는 미성년자에 동성애 관련 정보를 제한하는 내용의 반(反)동성애법 적용 범위와 대상을 대폭 확대하기도 했다.<br>당시 알렉산드르 킨쉬테인 하원 정보위원장은 “‘특별군사작전’은 전장에서만 일어나는 게 아니라 국민의 마음과 영혼에서도 일어난다”고 말했다.<br>일부 의원들은 ‘급진적 페미니즘’을 극단주의 이데올로기로 공식 선언하고 국가 차원에서 금지해야 한다고 촉구하고 있다.","date":"2023-06-01T14:19:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"멕시코 대통령 “韓·中에 펜타닐 선적 정보공유 요청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601124854_V.jpg' width=100px align=left><!-- 그림 1439618 -->멕시코 대통령이 마약성 진통제 펜타닐 반입 경로를 파악하고자 한국과 중국에 지원을 요청했다. 펜타닐 원료 공급처로 알려진 중국 뿐 아니라 한국도 ‘펜타닐 공급망’의 일부라는 점을 기정사실화하는 분위기다.<br>안드레스 마누엘 로페스 오브라도르 멕시코 대통령은 31일(현지시간) 정례 기자회견에서 “우리는 펜타닐 원료가 아시아에서 오고 있는 상황을 두고 중국 등 아시아 국가들에 협력을 요청하고 있다”고 밝혔다. 로페스 오브라도르 대통령은 “한국 등에도 ‘누가 이 원료물질을 입수했고 어디에서 나왔으며 어디로 가는지’ 등 정보를 알려달라고 요청할 것”이라고 강조했다.<br>그는 지난 26일 기자회견에서 스페인 발렌시아를 경유한 선박 내 화물에서 펜타닐 물질이 발견됐다며 이를 ‘한국 펜타닐’이라고 표현했다. 지난 5일에도 중국발 화물에서의 펜타닐 원료물질 압수 사실을 알리며 “해당 선박은 부산을 거쳤지만 (문제의) 화물이 한국에서 취급되진 않았다”고 언급했다.<br><!-- MobileAdNew center -->주멕시코 중국대사관은 별도의 성명을 내 사실 왜곡이라고 주장하며 “마약 방지를 의제로 한 중국과 멕시코 양자 간 협력 채널은 효과적으로 운용되고 있다”고 강조했다.<br>이에 대해 로페스 오브라도르 대통령은 “우리는 누구를 탓하고 싶지 않다”며 자국 내 펜타닐 제조 시설 차단을 위한 노력도 강화하고 있다고 덧붙였다. 그러면서 “이념적·외교적 문제와는 별개로 마약 펜타닐 퇴치를 위한 각국의 합의를 이끌어 낼 수 있을 것”이라며 문제 해결 기대감도 드러냈다.<br><!-- 광고 right -->펜타닐은 마약성 진통제로 벨기에 제약회사 얀센이 개발했다. 극심한 고통을 겪는 시한부 말기암 환자 등에 제한적으로 쓰이다가 제약업계 로비로 사용 범위가 크게 넓어졌다. 2010년대부터 마약을 대체하자 미 당국이 규제에 나섰지만 ‘죽음의 마약’에 중독된 사람들을 막지 못했다.<br>미국에서는 펜타닐을 투약한 사람들이 길거리에서 쓰러지고, 걷다가 그대로 서서 잠드는 등 다양한 부작용 사례가 목격된다. 19세기 중국이 아편으로 무너졌듯 21세기 미국은 펜타닐로 무너질 수 있다고 우려하기도 한다. 토니 블링컨 미 국무장관이 중국을 방문하려던 이유 가운데 하나가 중국과 펜타닐 원료 공급 통제를 논의하기 위해서였다. 미국에서는 펜타닐 문제의 근본 원인은 중국이 원료를 대량 생산하고 멕시코 마약 카르텔이 이를 가공해 밀수출하는 데 있다고 본다.","date":"2023-06-01T12:48:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"조코비치 얼굴 훼손, 카메라 렌즈에 휘갈긴 “코소보는 세르비아 심장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601120322_V.jpg' width=100px align=left><!-- 그림 1439613 -->테니스 세계랭킹 3위 노바크 조코비치(36·세르비아)가 지난 30일(현지시간) 프랑스오픈 테니스대회 1라운드에서 알렉산다르 코바세비치(25·세계 114위·미국)를 3-0(6-3 6-2 7-6&lt;7-1&gt;)으로 물리친 뒤 카메라 렌즈에다 최근 악화될 조짐을 보이는 코소보 사태에 대한 견해를 적은 일이 일파만파를 낳고 있다.<br>아버지가 코소보에서 태어난 조코비치는 “코소보는 세르비아의 심장이다. 폭력을 중단하라”고 적었다. 당장 코소보 정부에서도 징계해야 한다고 목소리를 높였다. 하지만 국제테니스연맹(ITF)은 대회 규정집이 정치적 의견 표명을 금지하지는 않고 있기 때문에 조코비치의 입장 표명이 대회 규칙을 어긴 것은 아니라고 밝혔다.<br>아멜리에 오우데아카스테라 프랑스 체육부 장관은 “적절치 못한” 행동이라며 이런 일이 다시 일어나선 안된다고 경고했다. 조코비치 역시 “많은 사람이 동의하지 않을 것이란 점을 인지하고 있었다”고 인정하면서도 “소신을 굽히지는 않을 것”이라고 덧붙였다. 이런 얘기도 했다. “드라마 없는 그랜드 슬램, 나한테는 일어날 수 없을 것 같아. 나를 몰아갔다고 생각한다.”<br><!-- MobileAdNew center -->22차례나 그랜드슬램 대회를 제패한 그는 다만 다음날 마르턴 푸소비치와의 2라운드를 승리한 뒤에는 파장을 의식한 듯 카메라 렌즈에 서명만 남겼다.<br>코소보는 2008년 세르비아로부터 독립을 선포했다. 하지만 세르비아는 코소보 독립을 승인하지 않고 있다. 헌법에 코소보를 자국 영토로 규정해 놓았다. 코소보 북부에 주로 거주하는 약 5만명의 세르비아계 주민들 역시 코소보를 자신들의 나라로 여기지 않는다.<br><!-- 광고 right -->지난달 29일 코소보 북부 즈베찬에서 알바니아계 새 시장의 출근을 막기 위해 시청 청사 진입을 시도한 세르비아계 주민들과 이를 저지하려는 북대서양조약기구(NATO) 평화유지군(KFOR)이 충돌하면서 평화유지군 병사 30명이 다쳤다.<br>이날까지 사흘째 세르비아계 주민들의 출근 저지 시위가 이어지는 가운데 쿠르티 코소보 총리는 31일 코소보 북부의 폭력 시위가 종식되면 조기 선거를 검토할 용의가 있다고 밝혔다. AP, AFP, 로이터 통신에 따르면 쿠르티 총리는 슬로바키아 수도 브라티슬라바에서 열린 안보 포럼에서 호세프 보렐 유럽연합(EU) 외교안보 고위대표, 미로슬라프 라이차크 EU 특사와 만나 이런 입장을 밝혔다.<br>그는 “조기 선거를 위해 평화적인 시위를 벌인다면 이해할 수 있지만 군인과 경찰을 향해 총을 쏘고 수류탄을 던지며 친러시아 상징인 Z자를 품은 폭도들은 이해할 수 없다”고 했다. 이어 “우리의 민주공화국은 이 파시스트 폭도들에게 항복하지 않는다”며 “그들이 평화 시위 속에 조기 선거를 요구한다면 그들의 말에 기꺼이 귀를 기울이고 아마도 동의할 수 있을 것”이라고 덧붙였다.<br>쿠르티 총리는 알바니아계 시장들을 해임하라는 시위대의 요구는 받아들일 수 없다고 잘라 말했다. 그는 알바니아계 새 시장들이 비록 극소수의 유권자들에 의해 선출됐지만 그들에게는 시장으로서 법적 권한이 있다고 강조했다. 그는 새 시장들이 시청 청사 외의 다른 건물에서 근무하는 방안에 대해서도 “나는 그렇게 할 수 없다”고 분명히 못박았다.<br><!-- MobileAdNew center -->최근의 분란은 지난해 코소보 정부가 세르비아계 주민들이 사용해온 세르비아 발급 차량 번호판을 코소보 발급 번호판으로 교체하도록 강제 조치에 나선 것이 발단이 됐다. 세르비아 정부는 코소보 내 세르비아계 주민들에게 상당한 재정적, 정치적 지원을 제공하며 결속을 강화했다.<br>코소보 정부가 번호판 변경을 강제하자 지난해 11월 5일 코소보 북부의 세르비아계 시장 4명이 동반 사퇴했다. 시장뿐만 아니라 사법부, 경찰 등 코소보 북부의 모든 기관에서 집단 사퇴가 이어졌다.<br>코소보 정부는 EU와 미국의 중재안을 받아들여 번호판 변경 관련 조치를 중단했으나 동반 사퇴한 세르비아계 시장들의 복직은 이뤄지지 않았다.<br>코소보 정부가 지난 4월 북부 4개 지역에서 지방선거를 실시하자 세르비아계 주민들은 보이콧에 나섰다. 1567명이란 극소수만 투표에 참여해 투표율은 3.5%에 그쳤다. 즈베찬에서는 알바니아계 후보가 100표를 갓 넘기고도 시장에 당선된 일도 있었다.<br>세르비아계 주민들은 새롭게 선출된 알바니아계 시장들을 인정하지 않고 출근 저지에 나서면서 코소보 정부가 알바니아계 시장들을 해임하고, 특수 경찰을 철수시킬 것을 요구하고 있다. 이들은 두 요구가 수용될 때만 시위를 끝내겠다고 밝혔는데 쿠르티 총리가 거부한 데 따라 코소보 북부의 긴장은 한동안 진정되지 않을 것으로 보인다.<br>아래는 영국 BBC의 발칸 특파원 기 델라우니가 덧붙인 글이다.<br><i>“코소보는 세르비아의 심장” 이란 문구는 뜨악하게 느껴질지 모른다. 코소보가 독립을 선언했다는 사실도 그렇거니와 세르비아 영토의 남서쪽 귀퉁이를 차지하는 지정학적 위치 때문에라도 그렇다. 이전에도 그곳은 늘 세르비아의 주변에 머물렀다.</i><br><i>그러나 상징적으로도 코소보는 많은 세르비아인들에게 아주 중요한 곳으로 받아들여진다. 1389년 코소보 전투는 신화처럼 전해져 세르비아인의 정체성을 형성하는 데 결정적으로 작용했다. 세르비아 정교회의 가장 중요한 장소들도 현대 코소보 땅에 있다.</i><br><i>세르비아는 코소보의 일방적인 독립 선언을 승인하길 거부한 수십개 나라 가운데 하나다. 그리고 가족을 연결하면 코소보와 연결돼 있어 세르비아의 불승인 정책이 지속돼야 한다고 열정적으로 믿는다.</i><br><i>집단 총격과 일련의 시위 등으로 세르비아와 코소보 내 세르비아계 주민들은 격동의 몇달을 보냈다. 조코비치가 코트 옆에서 휘갈긴 문구는 그저 자신이 지지하는 것을 보여줬을 뿐일지 모르지만 어떤 식으로는 깃털을 곤두세우게 만들지 모른다.</i>","date":"2023-06-01T12:03:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"캐나다 담배 한 개비 물 때마다 “한 모금마다 독이…” 읽어야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601110231_V.jpg' width=100px align=left><!-- 그림 1439583 --><b>“담배 연기는 어린이들에게 해롭습니다.”</b><br><b>“담배는 백혈병을 유발합니다.”</b><br><b>“한모금마다 독이 들어있습니다.”</b><br><!-- MobileAdNew center -->캐나다 보건당국이 세계 금연의 날인 31일(현지시간) 담배 개비마다 위의 경고 문구를 영어와 프랑스어로 넣기로 했다고 미국 CNN 방송이 보도했다. 세계 여러 나라의 담배 경고 문구는 갑의 겉면에 쓰여 있어서 일단 개비를 꺼내 문 흡연자는 이 문구를 보지 않아도 된다.<br>그런데 캐나다가 세계 최초로 담배를 입에 대는 필터 부분에 경고문구를 표시해 담배 한 모금을 뿜을 때마다 지나치기 어려울 것이라는 것이 당국의 설명이다.<br><!-- 광고 right -->캐나다 보건당국은 “새로운 ‘담배 외관·포장·표시 규칙’은 성인들 금연을 돕고, 청소년과 비흡연자를 니코틴 중독으로부터 보호하며, 나아가 담배의 매력을 줄이려는 캐나다 정부의 지속적인 노력 가운데 하나”라고 설명했다.<br>새 규칙은 오는 8월 1일부터 실행하며 단계적으로 시행될 예정이다.담배를 파는 소매업자는 2024년 4월 말까지 새로운 경고 문구를 부착해야 한다. 킹사이즈(한국에서 일반적인 크기) 담배에는 2024년 7월 말까지, 레귤러사이즈(킹사이즈보다 작은 크기) 등 나머지 담배에는 2025년 4월까지 개별 경고 문구 표시가 의무화된다.<br>롭 커닝엄 캐나다 암협회 선임 정책분석가는 “흡연자가 담배를 피울 때마다 마주하게 되는 방식으로 세계적인 선례를 만든 것”이라고 평가했다. 2035년까지 흡연율 5% 미만 달성을 목표로 내건 캐나다는 담뱃갑에 붙는 건강 관련 메시지도 강화할 방침이다.<br>장 이브 뒤클로 캐나다 보건장관은 “흡연은 캐나다에서 가장 중대한 공중 보건 문제의 하나로 암과 조기 사망의 예방 가능한 주요 원인”이라며 “우리 정부는 캐나다인의 건강, 특히 청년의 건강을 지키기 위해 과학적 근거에 기반한 모든 수단을 동원하고 있다”고 말했다.","date":"2023-06-01T11:02:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“왜 바람을 피우느냐”며 뜨겁게 달군 고데기로 애인의 몸 지진 日남성…‘더 글로리 현실판’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601104346_V.jpg' width=100px align=left><!-- 그림 1439570 -->일본의 30대 남성이 애인의 바람기를 다스리겠다며 넷플릭스 드라마 ‘더 글로리’에 나온 학교폭력 장면처럼 고데기(열로 데우거나 뜨겁게 하여 머리 모양을 다듬는 기구)로 여성을 고문했다가 경찰에 붙잡혔다.<br>일본 마이니치 방송 등에 따르면 사가현 기타경찰서는 31일 가열된 고데기를 사귀는 여성의 팔을 끼워 화상을 입힌 회사원 베하루 나리야스(36·후쿠오카현 미야마시)를 상해 혐의로 체포했다.<br>베하루는 지난 27일 교제하고 있는 20대 여성(사가현 사가시)의 집에서 심하게 언쟁을 벌이다가 분을 참지 못하고 여성의 목을 짓눌러 꼼짝 못 하게 한 뒤 달궈진 고데기를 여성의 왼팔에 갖다 대 화상을 입힌 혐의를 받고 있다.<br><!-- MobileAdNew center -->베하루는 경찰에서 “목을 짓누른 기억은 없지만, 고데기로 상처를 입힌 것은 맞다”고 혐의를 일부 시인했다.<br>베하루는 애인의 바람기를 의심해 다툼을 시작하게 됐다고 경찰에서 진술한 것으로 알려졌다.<!-- 그림 1439571 -->일본에서는 얼마 전에도 약속을 자꾸 어긴다는 이유로 남녀가 공모해 뜨겁게 달궈진 프라이팬을 여성의 엉덩이에 갖다 대 중화상을 입히는 사건이 발생한 바 있다.<br><!-- 광고 right -->시가현 경찰은 지난달 평소 알고 지내던 여성(24)의 몸에 고온으로 가열한 프라이팬을 갖다 댄 뒤 누른 혐의로 고바야시 후유카(32·무직)와 이리에 유키(25·무직)를 체포했다.<br>이들은 지난해 7월 7일 시가현 오쓰시의 아파트에서 피해 여성과 다툼을 벌이다 달궈진 프라이팬을 여성의 엉덩이와 다리 등에 갖다 대고 여러 차례 눌러 전치 6주의 상처를 입힌 혐의를 받고 있다.<br>이들은 경찰에서 피해 여성이 자신들과 한 약속을 지키지 않아 범행을 저질렀다고 진술했다.","date":"2023-06-01T10:43:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"카타르 해역에 빠진 한국인, 24시간만에 극적 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601094958_V.jpg' width=100px align=left><!-- 그림 1439532 -->카타르 해역을 지나던 선박에서 바다에 빠진 한국인이 카타르 당국에 의해 24시간 만에 극적으로 구조된 일이 뒤늦게 알려졌다.<br>31일(현지시간) 카타르 내무부와 현지 한국대사관에 따르면 지난 23일 밤 카타르의 수도 도하 인근 해역을 지나던 한 상선에서 20대 남성 선원 A씨가 바다로 빠졌다.<br>카타르 당국은 공군·해군·해안경비대를 동원해 일대 수색을 벌였고, 이튿날 새벽 바다에 떠 있던 A씨를 발견해 구조하는 데 성공했다.<br><!-- MobileAdNew center -->당시 A씨는 바다에서 우연히 발견한 부유물을 붙잡고 24시간 동안 구조를 기다린 것으로 전해졌다.<br>카타르 내무부는 “헬기와 군함을 동원한 대규모 수색 작업을 벌였고, 구조된 한국인은 곧바로 도하의 하마드 병원으로 옮겨져 응급 처치를 받았다”라고 밝혔다.<!-- 그림 1439533 -->이틀간 병원 치료를 받고 퇴원한 A씨는 조만간 귀국할 예정인 것으로 알려졌다.<br><!-- 광고 right -->현지 언론 도하뉴스(DOHANEWS)는 이준호 주카타르 한국대사가 “카타르 정부의 신속하고 적극적인 수색 작업은 지난 50년간 한국과 카타르가 맺어온 오랜 우호의 깊이를 보여줬다. 앞으로도 우리의 굳건한 우의가 더욱 깊어지고 강화될 것”이라며 카타르 정부에 감사를 표했다고 보도했다.<!-- 그림 1439534 -->","date":"2023-06-01T09:50:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"6월 모평, 체감 난도 내려갔나…“EBS 연계로 국어는 하락”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601180021_V.jpg' width=100px align=left><!-- 그림 1439892 -->1일 치러진 대학수학능력시험(수능) 6월 모의평가는 지난해 수능과 비슷하거나 약간 쉽게 출제된 것으로 분석됐다. 특히 국어영역은 EBS교재와 연계가 강화돼 수험생들이 작년 수능보다 쉽게 느꼈을 것이라는 평가다.<br>입시업계는 국어영역이 대체로 지난해 수능만큼 평이한 수준이라고 봤다. 독서 부분에서 EBS교재를 직접 인용한 지문이 많아 EBS를 충실하게 공부했던 학생이라면 어렵지 않게 느꼈을 것이라고 예상했다.<br>종로학원은 “지난해 쉽게 출제된 수능 수준 정도로 쉽게 출제됐다”며 “고난도 문항(킬러문항)이 배제됐고 EBS 연계 체감도는 상승했다”고 분석했다.<br><!-- MobileAdNew center -->문학 부분은 현대소설과 현대시에서 비연계 작품이 출제돼 일부 어려운 문항이 있었다고 평했다. 김원중 대성학원 입시전략실장은 “EBS에 제시된 개념, 관점을 두루 학습하고 문학의 경우에도 연계 작품과 작가, 주제 의식을 면밀히 파악해야 한다”고 조언했다.<br>수학은 까다로웠던 작년 수능과 비슷하다는 게 전반적인 평이다. 종로학원과 이투스 교육평가연구소, 대성학원은 작년 수능보다 쉬웠다고 분석했고, 진학사는 비슷한 수준으로 봤다.<br><!-- 광고 right -->영어 영역은 대체로 지난해와 비슷하지만 까다로운 문항이 있어 체감 난도는 높았을 수 있다는 평가가 나왔다. 이투스 교육평가연구소는 “작년 수능과 유사한 수준이지만 어려운 어휘가 다수 포함돼 전반적으로 단어 난도가 높았다”며 “함정이 되는 선택지들도 있어 체감 난도는 높았을 것”이라고 했다.<br>수능 출제 기관인 한국교육과정평가원(평가원)은 예년보다 EBS 교재 속 자료를 보다 많이 활용했다고 밝혔다. 평가원은 “지난 3월 발표한 바와 같이 EBS 연계 교재에 포함된 도표, 그림 지문 같은 자료 활용을 통해 연계 체감도를 높여 출제하고자 했다”고 설명했다.<br>통합 수능 이후 지속적으로 제기된 선택과목 간 유불리 문제에 대해서는 “선택과목이 있는 영역에서는 과목 선택에 따른 유불리 가능성을 최소화할 수 있도록 출제하고자 했다”고 했다.<br>이번 모의평가 문제와 관련한 이의 신청은 4일 오후 6시까지 받는다. 성적표는 28일 나온다.","date":"2023-06-01T18:00:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현충일 징검다리 연휴… 20만명 제주로 떠나요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601175108_V.jpg' width=100px align=left><!-- 그림 1439876 -->현충일 낀 징검다리 연휴기간인 2~6일까지 5일간 제주에 20만명이 넘는 관광객이 방문할 것으로 전망된다.<br>1일 제주도관광협회에 따르면 주말을 앞둔 2일부터 6일까지 항공편 18만 8100명(국내선 18만 1800·국제선 6300명), 선박편 2만 900명(국내선 1만9000·국제선 1900명) 등 모두 20만 9000명이 제주를 방문할 예정이다.<br>이는 지난해 같은 기간(21만 8628명)보다 4.4% 감소했다.<br><!-- MobileAdNew center -->일별 제주 방문 관광객은 2일 4만 4000명, 3일 4만 4000명, 4일 4만명, 5일 3만 9000명, 6일 4만 2000명이다.<br>이번 현충일 연휴 국내선 항공편 평균 탑승률은 92.6%로 예상돼 사실상 만석이다.<br><!-- 광고 right -->항공사들은 이번 연휴 기간 국내선 1167편, 국제선 43편을 운항한다. 선박은 국내선 57편, 국제선 1편이다.<br>제주 기점 국제선 항공편 운항 노선은 싱가포르, 대만, 상하이, 난징, 베이징, 오사카 등이다.  6일 오전 10시에는 다이아몬드 프린세스호가 강정항에 입항할 예정이다.","date":"2023-06-01T17:51:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광양제철소 농성장 진압 방해, 금속노련 위원장 영장 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601175056_V.jpg' width=100px align=left><!-- 그림 1439875 -->경찰의 농성장 진압을 방해한 혐의를 받는 한국노총 금속노련 김만재 위원장이 구속을 면했다.<br>광주지법 순천지원은 1일 공무집행방해 등 혐의로 경찰이 신청한 김 위원장의 구속영장을 기각했다. 법원은 증거 인멸, 도주 우려 등이 없다고 기각 사유를 밝혔다.<br>경찰은 지난달 30일 광양제철소 앞 농성장에서 추락 방지용 에어매트를 설치하는 경찰관에게 물병을 던지는 등 업무를 방해한 혐의로 김 위원장에 대해 구속영장을 신청했다. 김 위원장은 높이 7ｍ의 철제 구조물을 도로 한가운데에 설치해 차량흐름을 방해하고 불법 집회를 한 혐의도 받고 있다.<br><!-- MobileAdNew center -->경찰은 김 위원장과 함께 농성을 하다가 진압에 나선 경찰관에게 쇠 파이프 등을 휘둘러 다치게 한 혐의로 전날 체포한 금속노련 김준영 사무처장에 대해서도 구속영장 신청을 검토하고 있다.<br>김 위원장과 김 사무처장은 지난달 29일부터 광양제철소 앞 도로에 철제 구조물을 설치하고 광양제철소 하청업체에 대한 포스코의 부당 노동행위 중단을 요구하며 농성을 벌여왔다.<br><!-- 광고 right -->전날 경찰 진압 과정에서 김 사무처장은 경찰이 휘두른 경찰봉에 머리를 맞아 부상을 입었다.","date":"2023-06-01T17:50:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호국보훈의 달 첫날, 현충원 곳곳에 발걸음 [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601174601_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1439865 -->호국 보훈의 달 첫날인 1일 서울 동작구 국립서울현충원 묘역 곳곳에 고인을 추모하기 위한 발걸음이 이어졌다.<br><!-- 그림 1439866 --><!-- 그림 1439867 --><!-- 그림 1439868 -->이날 국립서울현충원에서는 1967년 군인으로 순직한 오빠를 매년 찾는 여성, 전사자를 기리는 국방부 군악대대 등이 순직자들을 참배했다.<br><!-- 그림 1439869 --><!-- 그림 1439870 -->다른 한쪽에서는 서울 송파구 보훈단체 국가유공자 10여 명이 국립서울현충원 51묘역을 찾아 베트남 전쟁에 함께 참전한 전우들을 기리며 묘비를 닦는 등의 정화 활동을 했다.<br><!-- MobileAdNew center --><!-- 그림 1439871 -->6월은 호국보훈의 달로 순국선열과 호국영령의 희생정신을 기리고, 국민의 호국·보훈의식 및 애국정신을 함양하기 위해 지정됐다.<!-- 광고 right -->","date":"2023-06-01T17:47:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500208"}]