[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 4일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1368925 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202022038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 3일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1368924 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202022035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 2일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1368923 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202022032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘카지노’ 강윤성 감독 “저런 세상 있나 놀랄 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201215056_V.jpg' width=100px align=left><!-- 그림 1369080 -->월트디즈니가 지난달 30일과 1일 싱가포르 마리나베이샌즈에서 진행한 ‘2022 쇼케이스’에서는 드라마 ‘카지노’(Big Bet)가 단연 주목받았다. 영화 ‘범죄도시’의 강윤성 감독이 직접 각본을 쓰고 연출한 데다 배우 최민식이 25년 만에 드라마에 복귀한 작품이기 때문이다. ‘범죄도시 2’에서 활약한 손석구가 최민식에 맞서 분투한다.<br>드라마는 필리핀의 한국인 카지노 왕 차무식의 일대기를 그린다. 어렸을 적부터 머리가 비상하고, 배짱도 두둑한 무식은 부산에서 불법 카지노바를 열었다가 국세청의 추격을 받아 필리핀 마닐라로 도피한다. 그곳에서 한국 폭력조직 등에 연루돼 위기를 맞지만 특유의 승부 기질로 자신의 왕국을 구축해 나간다. 최민식은 극에서 무식의 청·장년 시절부터 노년까지 20여년간을 폭넓게 연기한다.<br>강 감독은 1일 한국 언론을 대상으로 한 간담회에서 “필리핀에서 카지노를 운영하는 분에게 이야기를 처음 듣고 이야기를 구상했다”며 “중심이 되는 사람들을 실제로 만나 큰 줄거리를 만들고 극적인 요소를 섞었다”고 설명했다. 최민식의 출연에 대해서는 “이전에 그와 영화를 준비하다 중단됐는데 써 놨던 대본을 줬더니 흔쾌히 허락해 시작할 수 있었다”며 “‘카지노’ 주인공 차무식을 연기할 배우는 한국에서 최민식뿐이라고 생각했다”고 믿음을 보였다.<br><!-- MobileAdNew center -->온라인동영상서비스(OTT) 디즈니플러스에서 이번 달 21일 시즌 1을 공개하고, 시즌 2는 내년에 선보인다. 극장용 영화만 찍었던 강 감독에게 카지노는 첫 OTT 도전작이다. 영화와 달리 한 편이 끝날 때마다 궁금증을 자아내도록 하는 게 중요했다. 그는 “다음 편을 보게 하는 이른바 ‘클리프 행어’ 요소에 중점을 두고 작업했다”고 덧붙였다. TV가 아닌 OTT를 선택한 이유에 대해서는 “TV와 달리 OTT는 표현에 제한을 두지 않아 도전해 볼 만하다고 생각했다”고 했다.<br>‘범죄도시’로 한국형 누아르의 대표주자로 자리매김한 강 감독은 이번 작에서도 ‘사실성’을 꼽았다. “진짜 같은 이야기를 다루는 게 내 강점”이라며 “관객들은 카지노를 보면서 아마 ‘저런 세상이 있구나’ 느낄 것”이라 말했다.<br><!-- 광고 right -->","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202022023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"월드컵 ‘영광과 눈물’… 영웅들의 마지막 승부[OTT 언박싱]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201232545_V.jpg' width=100px align=left><!-- 그림 1369089 -->지난달 21일 세계인의 스포츠 축제 월드컵이 개막했다. 2022 카타르월드컵은 조별리그 중 일부 경기가 국내에서 관람하기 좋은 시간에 진행돼 큰 관심을 받았다. 특히 손흥민, 김민재, 이강인 등 해외에서 맹활약 중인 선수들과 조규성, 김진수, 김영권 등 K리그 ‘대체 불가’ 선수들이 뭉친 한국 축구 국가대표팀을 위해 카타르 현지와 한국에서 열띤 응원이 펼쳐졌다. 오늘은 온라인동영상서비스(OTT)까지 이 열기를 확장시키는 다큐멘터리 두 편을 추천하고자 한다.<br>두 편 모두 넷플릭스에서 볼 수 있는 작품으로 월드컵과 관련된 ‘알고 보면 쓸모 있는 신비한 잡학사전’의 매력을 선보인다. ‘캡틴스’는 6개 국가 6명의 주장들이 월드컵 진출을 위해 분투하는 내용을 다뤘다. 월드컵은 4년에 한 번 열리는 축구선수들의 꿈의 무대다. 월드 클래스로 이름이 난 선수라 할지라도 월드컵 출전 경험이 없을 수 있다. 대표적으로 맨체스터 유나이티드의 전설인 라이언 긱스는 현역 시절 조국 웨일스를 이끌고 월드컵 문턱을 넘지 못했다.<br>‘캡틴스’는 각각의 테마로 월드컵 예선을 치르는 여섯 주장의 모습을 그린다. 피에르에므리크 오바므양(가봉)은 조국 최초의 월드컵 진출을 목표로 한다. 프랑스 국가대표로 뛸 기회가 있었던 오바므양은 아버지가 이루지 못한 가봉 국가대표팀의 월드컵 진출을 위해 국가를 택했다. 오바므양과 동료들은 아슬아슬한 순간들을 맞닥뜨리면서도 아프리카 예선을 뚫기 위해 분투한다.<br><!-- MobileAdNew center -->크로아티아 출신 루카 모드리치는 마지막을 준비한다. 지난 월드컵에서 최우수 선수상인 골든볼을 차지했지만 팀은 아쉽게 준우승에 머물렀다. 모드리치를 중심으로 전성기를 맞았던 크로아티아 대표팀은 황금세대의 마지막을 월드컵에서 화려하게 장식하고자 한다. 브라질의 수비수 치아구 시우바는 설욕을 꿈꾼다. 2018년 러시아월드컵 8강, 2014년 조국에서 개최된 월드컵 4강에서 독일에 1-7 패배를 당하며 아픔을 겪은 그는 카타르에서 축구 최강국의 명예를 회복하고자 한다.<br>여기에 레바논의 하산 마툭, 바누아투의 브라이언 칼탁, 자메이카의 안드레 블레이크 등 대중적으로 잘 알려지지 않은 선수와 국가대표팀의 이야기를 보여 주며 신선한 매력을 더한다. 혼란스러운 조국의 화합을 위해, 다인종으로 구성된 팀을 하나로 만들기 위해 애쓰는 이들의 모습은 여전히 스포츠 그리고 축구가 국가의 영광과 국민의 결속력을 가져올 수 있음을 보여 준다.<br><!-- 광고 right -->‘월드컵, 챔피언을 향한 여정’은 월드컵에서 우승한 세계적인 축구 강국 여덟 팀의 역사를 담았다. 이들에게는 공통점이 있다. 월드컵과 거리가 멀어질 만큼 침체됐던 시기가 있었고 우승의 순간에는 슈퍼스타의 등장과 함께 팀이 놀랄 만큼 강한 결속력을 지니게 됐다는 점이다. 초대 월드컵 우승국인 우루과이는 어느 순간 월드컵 진출 자체가 힘든 상황에 직면한다. 이들은 과하게 경쟁적인 유소년 시스템을 체계적으로 개선한 뒤 다시 예전의 위상을 되찾게 된다. 에딘손 카바니, 루이스 수아레스 등 세계적인 선수들의 등장으로 남아프리카공화국월드컵에서 4강 진출에 성공했다.<br>독일은 매번 전력이 약해졌다는 평가를 받았지만 월드컵에서는 좋은 성과를 낸 재기의 화신이다. ‘베른의 기적’으로 불리며 영화로도 제작됐던 1954년 스위스월드컵 우승 이후 단골손님이자 영원한 우승 후보에 등극했다. 2002년 월드컵 당시 약체라는 평가에도 미로슬라프 클로제와 미하엘 발라크라는 걸출한 신예의 활약으로 준우승을 차지했다. 네 번째 우승을 차지한 브라질월드컵 때는 신예 마리오 괴체가 결승골을 넣는 등 매번 재무장에 성공한 전차군단이다.<!-- 그림 1369090 -->가장 재미있는 편은 잉글랜드라 할 수 있다. 축구 종가로 불리는 잉글랜드는 초기 월드컵 출전을 거부했다. 1950년 브라질월드컵에 참가한 이들은 큰 기대를 모았지만 축구 변방국 미국에 패배하는 등 단 1승만 거두며 조별리그 통과에 실패했다. 이후에도 부진하며 굴욕을 당해야 했던 잉글랜드는 1966년 자국에서 월드컵이 개최되고서야 첫 우승에 성공할 수 있었다.<!-- 그림 1278291 -->김준모 키노라이츠매거진 편집장","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"남장여자의 진정한 ‘나’ 찾기[웹툰 히치하이커를 위한 안내서]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201233521_V.jpg' width=100px align=left><!-- 그림 1369092 -->얼마 전 ‘국제 에미상’을 수상한 드라마 ‘연모’는 쌍둥이로 태어나 여자란 이유로 버려졌던 아이가 오빠인 세손이 죽자 남장을 해 세자가 되는 설정을 기반으로 펼쳐지는 구중궁궐 로맨스로 많은 인기를 끌었다. 이렇듯 ‘남장여자’는 표현이 쉽지 않은 편이지만 그런데도 로맨스 장르에는 꽤 자주 등장한다. ‘다모’, ‘커피프린스 1호점’, ‘바람의 화원’, ‘미남이시네요’, ‘성균관 스캔들’, ‘아름다운 그대에게’, ‘구가의 서’, ‘조선 총잡이’, ‘밤을 걷는 선비’ 그리고 ‘연모’까지. 많은 작품이 ‘남장여자’라는 설정으로 이야기를 펼쳐냈다.<br>이런 작품들의 주요한 특징은 여자들이 ‘남장’을 해서 시대적으로나 공간적으로 ‘남자’들만 할 수 있는 일들을 시도하며 벌어지는 사건을 흥미롭게 그려 낸다는 것이다. 나름 전통적인 인기 장르인 ‘남장여자’를 소재로 한 이야기에 ‘새로운 시각’을 하나 더 추가시킨 신선한 작품이 있는데, 2020년 3월 12일부터 매주 목요일 네이버웹툰에서 연재되는 ‘소녀180’(사진·나우원 글, 델라 그림)이다.<br>●첫사랑과 재벌 3세의 삼각 로맨스<br><!-- MobileAdNew center -->주인공인 반서우는 184㎝의 큰 신장을 지닌 여고생이다. 모델 같은 몸매에 멋진 외모까지 가진 서우는 온라인 쇼핑몰에서 남성복 피팅 모델 아르바이트를 하고 있다. 어머니의 죽음과 아버지의 사업 실패까지 겹쳐 생활고에 시달리던 서우에게 남성으로 착각한 패션 학교 재학생이자 재벌 3세인 구라빈이 자신의 패션쇼 모델을 제안하고, 서우가 고민하다가 모델일 제안을 수락한다. 그 과정에서 초등학교 때부터 친구이자 첫사랑이었던 한율과 서우에게 새로운 설렘을 안겨 주는 구라빈, 이렇게 서우를 둘러싼 삼각 애정 전선이 자연스럽게 구축된다. 힘 있고 부유한 집의 아이들만 다니는 고등학교의 패션 발표회, 첫사랑과 재벌 3세 사이에서 갈등하는 여주인공의 삼각관계, 어린 나이에 가장 노릇을 하는 여주인공 등 얼핏 보면 ‘소녀180’은 로맨스물의 전형성으로 가득 찬 작품이다.<br>●여고생 서우의 정체성 찾는 과정<br><!-- 광고 right -->그러나 이 작품에는 다른 작품들과 차별되는 확실한 지점이 있는데, 바로 반서우의 정체성이다. 서우는 모델 같은 멋진 외모에 뛰어난 운동신경까지 가졌지만, ‘여자의 몸’이다. 서우는 ‘남자보다 훨씬 뛰어난 능력’ 때문에 첫사랑 한율에게 고백하는 일은 물론이고 일상에서 ‘여자다움’을 포기하고 살아가는 일이 부지기수다. 그렇게 계속 ‘원치 않는 일들’을 겪다 보니 ‘이 완벽한 외모와 능력치는 내가 남자여야만 빛나는 것들이었을까?’ 하는 심각한 고민에까지 이르게 된다. 여주인공이 자신의 정체성을 스스로 부정하게 되는 이 고민은, 작품 속 모든 캐릭터에게 확장된다. 서우의 오랜 짝사랑인 한율은 집안의 기대를 충족시키기 위해 끊임없이 자신을 억누르고, 남자와 여자를 모두 사랑할 수 있는 구라빈은 자신의 양성애적인 성향에서 비롯된 고통 때문에 오랫동안 공황장애를 앓고 있다.<br>이렇듯 ‘소녀180’은 주요 인물들이 각자 자신이 처한 상황에서 ‘그래야만 하는 것’과 ‘당연한 것’은 무엇인지에 대해 매 순간 고민하고 방황하면서도 자신을 찾아가는 과정을 섬세하게 그려 낸다. 적절하게 속도감 있는 전개로 보기에 편하며 서우를 둘러싼 로맨스의 달콤함은 보너스다. 12세 이상이 보는 것을 권하는 작품이다.<!-- 그림 1344753 -->백수진 한국만화영상진흥원 팀장","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[OTT 분야별 TOP5]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201233304_V.jpg' width=100px align=left><!-- 그림 1369091 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“다 거기서 거기지”  삶, 그 특별한  이야기를 터놓다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201233756_V.jpg' width=100px align=left><!-- 그림 1369097 -->100년을 산 할머니치고 이름이 세련됐다는 이야기를 자주 듣는 서연화. 친구라고는 자신에게 한글을 가르쳐 주는 사회복지사 유진과 아흔여섯 살 된 미역국집 주인 고말순 그리고 트랜지스터라디오뿐이다. 다른 사람들이 살아온 얘기를 들려 달라고 하면 연화는 라디오에서 들은 남의 인생을 주워섬기고 듣는 이들은 어디서 들어 본 얘기 같다며 고개를 갸웃거린다. 그러면 연화는 “사람 사는 게 다 거기서 거기니까”라고 눙친다. 그렇지만 연화는 이름도 나이도 자신의 것이 아니다. 태어나고 몇 달 뒤 죽은 언니의 이름과 주민등록을 갖고 한평생을 살아왔다. 다른 사람에게는 뻔한 얘기 같지만 태어난 이후 자기 자신으로 산 적이 한 번도 없었던 연화의 삶은 ‘거기서 거기’라고 퉁칠 수 없는 것이다.<br>2018년 단편소설 ‘귓속말’로 등단한 작가가 낸 첫 소설집의 서두를 장식한 단편 ‘요카타’는 깊은 주름살만큼이나 많은 사연을 가진 이웃집 할머니의 이야기다.<!-- 그림 1369093 -->또 다른 단편 ‘구부린 마음’은 답답한 회사 분위기 때문에 반차를 내고 광장을 지나던 ‘나’가 무엇 때문인지 모르지만 길게 늘어선 줄 한쪽에서 자신에게 손짓하는 낯선 여자를 보면서 시작된다. 모른 척하고 지나가도 아무 문제 없었겠지만 갑자기 고등학교 3학년 때 같은 반 친구였던 애리와 비슷하게 생겼다는 생각이 스치면서 홀린 듯 줄을 대신 서 준다. 5번의 이직 경험이 있는 나는 이번엔 이전보다 오래 다니고 있지만 또다시 위기 상황에 내몰리고 있다. 자리 없이 떠돌아 본 기억과 자리를 지키기 위해 버티고 애썼던 기억이 나를 이 줄에 서 있게 한다.<br><!-- MobileAdNew center -->책 마지막에 실린 ‘몰려오는 것들’은 가까운 미래가 배경이다. 해수면 상승으로 어느 날 갑자기 수많은 사람이 바닷물에 쓸려 가 버린 상황에 벌어지는 일들을 이야기하고 있다. 여기에는 갑작스러운 재해로 죽은 이에게 무덤조차 제대로 주어지지 않고 망각이 강요되는 현실이 등장한다. 작가가 의도한 것은 아니겠지만 한 달이 지난 지금까지도 진상 규명의 실마리조차 보이지 않는 이태원 참사를 연상케 한다.<br>8편에 등장한 주인공과 주변 인물들은 평범한 사람들이다. 그들은 다른 사람들이 보기에 쓸모없는 일들도 그저 삶이기 때문에 받아들이고 묵묵히 그 자리를 지키고 있다. 많은 사람이 드라마나 영화 같은 삶을 꿈꾸지만 실제 우리네 삶은 그렇게 흘러가지 않는다는 것을 작가는 보여 주고 있다.<br><!-- 광고 right -->“이미 잃어버렸다 해도 잃지 않았다고 미련하게 믿으며 잃어버리는 일이 예정되어 있다 하더라도 잃지 않으려고 고군분투하는 이야기를 오래도록 쓰고 싶다, 계속 쓰겠다, 다시 쓰겠다, 애쓰겠다”는 작가의 말은 작가 스스로의 다짐일 뿐만 아니라 독자에게 건넨 당부의 말일지도 모른다. “사람이 완전히 죽는 것은 자신을 기억해 주는 사람이 사라질 때”라는 영화 ‘코코’의 대사처럼 작가 역시 평범한 삶이라도 누군가 돌아보고 믿어 주고 기억해 준다면 그 존재는 영원히 지속된다고 강조하고 있다.<br>그리고 작가는 이 소설을 통해 “어디에 있든 한 사람도, 한 마리도 춥지 않으면 좋겠다”고 조용히 속삭인다. 올해도 어김없이 추운 겨울이 찾아왔다. 어딘가엔 상실의 아픔으로 겨울 추위보다 더 차가운 냉기를 느끼는 이들이 있을 것이다. 작가의 말처럼 그들 모두가 따뜻했으면 좋겠다.<br>","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202018004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"배달이 멈춘 날, 살아 있는 돼지가 배달 왔어요~","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201233746_V.jpg' width=100px align=left><!-- 그림 1369096 -->904호는 족발, 805호는 감자탕, 702호는 돈가스, 603호는 보쌈, 501호는 김치찌개를 시켰다. 주문을 한 지 한참이 지나도 배달이 오질 않아 전화를 걸었지만 죄송하다는 말뿐이다. 식당에 주방장까지 배달을 나갈 정도로 주문이 밀려들었기 때문이다. 결국 식당에서는 미안하다는 쪽지와 함께 요리할 시간이 없으니 직접 해 드시라며 재료를 보냈다. 배달 왔다는 소식을 들은 사람들은 터덜터덜 아파트 공동 출입문까지 내려왔다가 화들짝 놀라 뒷걸음질친다. 식당에서 보내온 재료는 놀랍게도 살아 있는 ‘돼지’였기 때문이다.<br><!-- MobileAdNew center -->재미있는 것은 배고파서 음식을 주문한 사람들이 직접 돼지를 요리하기 위해 대책회의를 연다는 것이다. 돼지를 각자의 입맛에 맞게 요리하기 위해 철저한 계획을 세우고 필요한 도구들까지 주문한다. 돼지를 잡고 요리하기 위해 이런저런 준비를 하는 동안 사람들은 자신들이 왜 이러고 있는지 모를 정도로 몰입하면서 한껏 들뜬 모습을 보인다.<br>이 책은 전화 한 통만 하면 전 세계 음식을 맛볼 수 있는 도심 속 어느 아파트를 무대로 하고 있다. 작가는 코로나19 확산으로 손가락만 움직이면 모든 것을 집 앞까지 배달시킬 수 있는 비대면 시대의 단면을 짧은 글과 사실적인 그림으로 풍자한다.<!-- 그림 1369095 -->‘아이들이나 보는 그림책’이라는 생각을 할 수도 있다. 책을 펴 봐도 글보다 그림이 더 큰 비중을 차지한다. 그렇지만 책장을 넘기다 보면 아이들보다 어른들이 더 빠져들 수밖에 없는 매력을 갖고 있다. 특히 마지막 장엔 읽는 사람들을 놀라게 하면서도 웃게 만드는 반전이 기다리고 있으니 아이들 그림책이라는 편견을 버리고 끝까지 읽어 보길.<br><!-- 광고 right --><br>","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘착각 노동 판타지’서 허우적대는 당신에게","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201235238_V.jpg' width=100px align=left><!-- 그림 1369118 -->많은 사람이 ‘나 보라고 쓴 책 같네’라고 느낄지 모르겠다. 오늘도 우리는 빽빽한 지하철에 몸을 밀어 넣은 채 일터로 향하고, 버스 등받이에 지친 어깨를 기댄다. 더 열심히 일하고, 더 많이 소비하고, 더 잘사는 것 같은데 우리는 왜 불안하고, 편안함에 이르지 못할까.<br>마지막 물음은 2018년 방영돼 많은 이가 기억하는 드라마 ‘나의 아저씨’ 마지막 회 중 박동훈(이선균)이 이지안(이지은)을 오랜만에 만나 묻는 질문 “지안, 편안함에 이르렀는가”에서 따왔다.<br>이 책은 불안이 어떻게 개인과 사회를 잠식하는지, 소비문화가 여가와 쉼을 어떻게 장악하는지 적나라하게 드러낸다. 사회 전반에 과잉 노동이 팽배하다고 지적한다. 한쪽에서는 고급스러운 취향을 누리기 위해 막대한 비용을 쓰는 데 주저하지 않고, 다른 한편에선 가족의 생계를 감당하기 어려워 극단을 택하는 세상이다. 과로와 일중독에 지친 몸과 영혼을 달래려 또 소비에 몰두하는 악순환에 빠져 있다. 소비를 쉼으로 혼동한다. 알고도 그런다.<br><!-- MobileAdNew center -->일을 행복을 추구하는 수단으로 여겨야 하는데 목적으로 착각하거나, 일을 자아실현과 동일시하거나, 직업이나 일을 개인의 문제를 해결하는 최선의 수단으로 여기게 만든다. 글쓴이는 ‘착각 노동 판타지’라고 이름 붙인다.<br>그가 소비 중독을 강요하는 시스템에 포섭되지 않는 방책으로 제시하는 것이 ‘커먼즈’(commons)의 회복이다. 숲과 공터, 땅과 물, 인류가 쌓아 온 지식처럼 누구나 이용하고 접근할 수 있는 공유자원을 말한다. 자본주의는 이것마저 상품화하려 하는데 커먼즈를 확대해 스스로 자원을 활용하고 관리할 수 있게 하자는 것이다.<br><!-- 광고 right -->‘정지 운동’이란 형용 모순을 대안으로 제시한다. 삶의 공간을 빈틈없이 채우려 드는 시스템에 균열을 낼 수 있어야 하고, 나와 사회 그리고 지구 공동체를 파멸시키는 현재의 시스템을 멈추는 데 다 같이 용기를 내야 한다고 외친다.<br>이상주의적 접근이라고 지적할 수 있겠는데 그가 한 땀 한 땀 써 내려간 사유의 깊이가 오롯해 두고두고 곱씹어 볼 만하다.","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"화성가는 UAE… 월드컵 뜨거운 카타르 옆동네의 ‘미래 열전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201233935_V.jpg' width=100px align=left><!-- 그림 1369104 -->2022 카타르월드컵이 전 세계를 열광시키고 있다. 이번 월드컵은 사상 처음으로 중동 지역인 카타르에서 열린다는 점에서 주목받기도 했다. 또 얼마 전에는 무함마드 빈 살만 사우디아라비아 왕세자가 방한해 국내 기업들과 투자유치 논의를 하기도 했다.<br>세계의 화약고였던 중동이 21세기 세계 무대의 새로운 주역으로 관심을 끈다. 그 중심에는 아랍에미리트(UAE)가 있다. UAE는 우리에게 두바이, 그리고 7성급 호텔로 800m를 훌쩍 넘는 높이의 부르즈 칼리파로 유명하다.<br><!-- MobileAdNew center -->그러나 우리가 간과하는 것은 UAE가 미래를 위해 끝없이 투자하고 있다는 점이다. UAE는 2020년 7월 전 세계를 깜짝 놀라게 했다. 우주개발 분야에선 늦깎이인데 화성탐사선 ‘아말’(희망)호를 쏘아올린 것이다. 특히 2020년에는 중국, 유럽연합(EU), 미국 등 전통적 우주선진국들이 화성으로 탐사선 발사를 예정하고 있었는데 가장 먼저 UAE가 치고 나온 것이다.<br>UAE가 2014년 우주국을 설립했을 때만 해도 그저 돈 많은 산유국의 허세로만 받아들여졌다. 더군다나 기존 우주선진국들처럼 인공위성이나 발사체 개발을 거쳐 무인 탐사, 유인 탐사 같은 과정을 거치지 않고 곧바로 화성 탐사를 시도했기 때문이다.<br>산유국이라는 지위에 머물지 않고 미래를 대비하는 UAE에 대해 잘 아는 사람은 많지 않다. UAE 왕실근위부대 교관 출신의 현직 공무원이 쓴 이 책 곳곳에는 오랜 기간 UAE 사람과 호흡하며 지켜본 사람만이 말할 수 있는 생생한 경험이 녹아 있다. UAE의 역사부터 산업, 문화, 생활 전반에 걸친 정보를 제공하는 한편 이슬람과 무슬림에 관한 편견도 시원스레 깨준다.<br><!-- 광고 right -->저자는 한국과 UAE를 ‘사막을 함께 건너는 동반자’에 비유하면서 UAE 지도자의 리더십, 의리와 우정을 중시하는 문화, 첨단기술 등을 빠르게 도입하는 도전정신은 우리에게도 필요한 덕목이라고 강조한다.","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202017005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"편견 깨기는 설득 아닌 행동! 세상 설계 확 바꿔라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201233957_V.jpg' width=100px align=left><!-- 그림 1369106 -->몇 해 전 미국 남부법률구조센터의 소셜네트워크서비스(SNS)에 게시된 사진 두 장이 화제가 됐다. 허리케인 카트리나가 강타한 뉴올리언스 지역 매체의 보도사진을 비교한 것이다. 두 사진 모두 팔꿈치까지 차오른 물을 헤치며 걷는 주민의 모습을 포착한 건 같았다. 한데 사진 설명은 달랐다. 음료수 상자를 겨드랑이에 낀 흑인 남자의 사진엔 “한 청년이 가게를 약탈한 뒤 가슴까지 찬 물을 헤치며 걷고 있다”고, 빵 봉지를 쥔 백인 커플 사진에는 “주민 2명이 빵과 소다수를 찾아낸 뒤 걸어 나오고 있다”고 썼다. 피부색에 대한 미국 사회의 인식이 그대로 드러나는 대목이다. 아무리 성급한 판단과 공허한 도덕의 시대라고 해도 이렇게까지 편향적일 수 있는 걸까.<br>‘편향의 종말’은 인류 사회 모든 영역에 퍼져 있는 편향에 대해 통찰한다. 편향의 폭력성을 드러내는 한편 해결의 실마리도 제시하고 있다. 저자는 “내면화된 편견을 극복하는 것은 우리의 신념에 끊임없이 의문을 제기하는 평생의 과정”이라고 했다. 본능적으로 작동하는 인간의 편향적 사고가 편견과 차별로 이어질 수 있는 만큼 누구나 이를 평생 의식하며 살아야 한다는 얘기다.<br>인간은 불완전해 그렇다 치자. 오류가 없을 것 같은 온라인 프로그램은 왜 그런가. ‘욕설 기계’라 조롱받는 트위터가 한 예다. 저자는 “트위터 출범 때부터 내재된 풍토병(고질병)”이라 했고, 트위터 설계 책임자였던 레슬리 마일리는 “설계 단계에서 이미 욕설 메커니즘이 내장됐다”고 했다. 사람들은 불안과 분노를 유발하는 부정적 내용에 강하게 끌린다. 여기에 가장 관심을 끄는 것에 표출 우선 순위를 두는 트위터의 알고리즘이 결합되며 욕설로 가득한 배설물들이 빠르게 증식하는 환경이 조성됐다.<br><!-- MobileAdNew center -->트위터 측은 훗날 이 치명적인 문제를 인식하지 못했다고 털어놨지만 저자는 “편향이 없는 설계 집단이란 존재하지 않는다”며 통박한다. 트위터 설립자들의 특징 중 하나는 동종성이다. 공동 창시자 네 명이 모두 백인 남성이다. 그들은 여성, 유색인종 등이 온라인에서 겪는 원시적이고 무차별적인 폭력을 경험한 적이 없다. 이 동종성이 트위터의 결정적인 맹점을 만든 것이다. 미국 내 공학 분야 학위 취득자의 18%가 유색인종인데도 정보기술(IT) 공룡기업의 인력 구조에선 4%를 넘지 못하고, 여성 인력의 절반이 입사 12년 내에 짐을 싸는 것도 비슷한 맥락이다.<br>저자는 “행동을 바꾸는 것은 설득이 아니라 설계”라고 했다. 이와 관련한 미국 미네소타대학의 한 연구가 눈길을 끈다. 구내식당에서 프렌치프라이와 당근을 두고 학생들의 선택을 실험했는데 예상외로 당근이 이겼다. 배고픈 학생들이 가장 먼저 당근을 집게 동선을 설계한 게 주효했다. 실험의 핵심은 이길 수 있는 경쟁에 당근을 투입했다는 것이다. 당긴이 비타민의 보고라고 설득해 봐야 별무신통. 변화를 이끈 건 선택의 설계였던 거다.<br><!-- 광고 right -->마찬가지로 흑인을 경멸하고 두려워하는 백인 경찰들에게 ‘블랙 라이브스 매터’(흑인의 목숨도 소중하다)를 외쳐 봐야, 여성의 경쟁력을 본능적으로 낮춰 보는 남성들에게 젠더 평등을 설득해 봐야 별 도움이 안 된다. 저자는 사람보다 과정을 바꿔야 한다고 주장한다. 행동이 바뀌도록 설계를 바꿔야 사회도 재구조화된다는 것이다.","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201233847_V.jpg' width=100px align=left><!-- 그림 1369099 --><strong>날씨의 세계(트리스탄 굴리 지음, 서정아 옮김, 휴머니스트 펴냄)</strong> 비 예보가 있지만 내가 있는 곳에선 비가 오지 않고 맑다고 했는데 소나기가 오는 일이 있다. 새가 나는 높이와 앉는 방향, 이슬방울과 나비의 날개짓 같은 내 주변의 자연이 보여 주는 단서를 따라가다 보면 일기예보가 말하지 않았던 경이로운 날씨의 세계를 경험할 수 있다. 576쪽. 3만 1000원.<!-- 그림 1369098 --><strong>반지성주의(강준만 지음, 인물과사상사 펴냄)</strong> 반지성주의는 ‘지식인에 대한 경멸과 증오’(리처드 호프스태터)나 종교적 반합리주의, 반엘리트주의 등(대니얼 리그니)으로 해석되지만 한국에선 ‘자신의 반대편에 있는 사람’일 뿐이다. 저자는 ‘이성적·합리적 소통을 수용하지 않는 정신 상태나 태도’로 규정한 반지성주의로 한국 정치를 해석한다. 232쪽. 1만 4000원.<!-- 그림 1369100 --><strong>1940년 체제(노구치 유키오 지음, 노만수 옮김, 글항아리 펴냄)</strong> 일본 경제체제의 바탕에는 1940년대 전시에 뿌리내린 ‘국가에 의한 산업통제’가 자리한다. 이후 세계경제 호황과 ‘역오일 쇼크’가 이어지면서 지표상으론 눈부신 발전을 이뤘지만 거품은 순식간에 가라앉았다. 경제관료 출신 경제학자인 저자는 이런 일본 경제의 번영과 쇠락을 날카롭고 냉정하게 분석해 냈다. 372쪽. 1만 9000원.<!-- 그림 1369102 --><strong>악마는 꼴찌부터 잡아먹는다(박진서 지음, 혜다 펴냄)</strong> 경제이론을 현 체제 정당화에 이용하고 현실에 끼워 맞추다 보니 경제 전망은 대체로 빗나간다. 책은 ‘경제학의 중심에 사람을 놓고, 현실을 바꿔 내기 위해 노력했던 진짜 경제학자들’을 찾아 경제학이 먹고사는 문제를 해결하고 공동체를 위해 복무하는 학문임을 보여 준다. 272쪽. 1만 6000원.<!-- 그림 1369103 --><strong>절연(정세랑 외 8명 지음, 홍은주 옮김, 문학동네 펴냄)</strong> 한국 소설가 정세랑의 기획에 무라타 사야카, 알피안 사아트, 하오징팡, 위왓 럿위왓웡사, 홍라이추, 라샴자, 응우옌응옥뚜, 롄밍웨이 등 아시아의 젊은 소설가들이 참여해 탄생한 앤솔러지 소설집. 팬데믹과 갈등이 초래한 ‘단절의 시대’에 아시아 문학 독자들을 새롭게 잇는다. 412쪽. 1만 7000원.<!-- 그림 1369101 --><strong>백만장자를 위한 공짜 음식(이민진 지음, 유소영 번역, 인플루엔셜 펴냄)</strong> ‘파친코’ 이민진 작가의 ‘코리안 디아스포라’ 3부작 중 첫 번째 소설. 1990년대 미국 뉴욕을 배경으로 한국계 이민 2세대 여성인 케이시 한과 동생 티나, 친구 엘라 심의 이야기가 펼쳐진다. ‘반(半)미국인’의 좌절과 갈등 속에서 이 삶을 지탱하는 것들의 의미와 가치를 찾아낸다. 488쪽. 1만 6800원.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"렌즈 보는, 눈이 슬픈 오랑우탄… 내가 슬픈 건 내 현실 탓인가요[그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201233949_V.jpg' width=100px align=left><!-- 그림 1369105 -->인간과 침팬지, 보노보의 유전적 유사성은 98.4%에 이른다. 고릴라도 97.7%, 오랑우탄은 96.4%나 된다. 침팬지와 보노보는 국제자연보전연맹(IUCN)이 지정한 ‘멸종위기종’이며 오랑우탄과 고릴라는 이보다 더 높은 단계인 ‘심각한 멸종위기종’이다.<br>수의사이자 야생동물 사진작가로 활동하는 저자는 7년 동안 아프리카 7개국과 인도네시아 열대우림을 돌며 멸종 위기에 처한 대형 유인원의 모습을 사진에 담았다. ‘아는 만큼 보이고 자세히 봐야 사랑할 수 있다’는 말이 있다. 현실을 보지 못한 생태계 보호는 헛된 구호에 그칠 수 있다. 그렇기 때문에 저자는 대형 유인원들의 모습을 찍어 인간과 얼마나 닮았는지, 그들이 어떤 상황에 처했는지를 생생하게 보여 준다.<br>카메라 렌즈를 바라보고 있는 인도네시아 보르네오 오랑우탄의 눈이 슬퍼 보인다. 현재 자신들에게 닥친 위기 상황이 곧 인간들에게도 닥칠 수 있다는 사실을 예견하고 있기 때문은 아닐까.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"새집 꾸미다 쓰러진 50대, 7명에 ‘생명 선물’ 주고 떠났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201174321_V.jpg' width=100px align=left><!-- 그림 1369007 -->51세 강승노씨가 7명의 생명을 살리고 하늘나라로 떠났다.<br>1일 한국장기조직기증원에 따르면 강씨는 지난달 2일 새로운 집으로 이사를 해 집을 꾸미던 중 갑자기 의식을 잃고 쓰러져 뇌사 추정상태가 됐다.<br>가족들은 다른 사람의 몸에서라도 그가 살아 숨 쉬길 바라는 마음에 기증을 결심했다.<br><!-- MobileAdNew center -->전주에서 3남매 중 막내로 태어난 강씨는 밝고 활발해 운동도 좋아하고, 남들에게 고지식하다는 소리를 들을 정도로 착했다고 가족들은 전했다.<br>특히 잘못된 것을 보면 절대 지나가지 못하는 강한 주장이 있었고, 남들에게 베푸는 것을 좋아하는 마음씨를 가졌다고 한다.<br><!-- 광고 right -->강씨는 심장, 폐장, 간장, 신장(좌/우), 안구(좌/우)를 기증해 7명의 생명을 살렸다.<br>문인성 한국장기조직기증원장은 “기증자의 숭고한 생명나눔에 감사드리며, 마지막 가시는 길이 누군가를 살리는 아름다운 모습으로 모두가 기억할 수 있도록 노력하겠다”고 말했다.<br>문 원장은 장기 기증에 대해 “정말 쉽지 않은 일이라는 것을 너무 잘 알고 있지만, 그럼에도 불구하고 수많은 환자들이 새로운 삶을 얻는 것을 지켜본 그는 장기 기증 희망 등록률이 현재보다는 높아졌으면 하는 생각”이라고 덧붙였다.<br>2020년 기준 한국의 장기기증율은 인구 100만명당 9.2%로 미국(38%), 스페인(37%) 등에 비해 현저히 낮다.<br><!-- MobileAdNew center -->장기이식을 기다리는 환자는 4만여 명, 하루 평균 7명이 장기이식을 기다리는 상황이다.<br>","date":"2022-12-01T17:44:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘커넥트’ 미이케 다카시 감독 “한국 배우들 열정적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201165123_V.jpg' width=100px align=left><!-- 그림 1368941 -->“한국 배우들은 연기력은 기본으로 장착했고, 배우로서 아주 중요한 열정을 다 가지고 있다.”<br>일본의 거장 미이케 다카시 감독이 1일 싱가포르 마리나 베이 샌즈에서 열린 ‘2022 디즈니 쇼케이스’에서 한국 배우들을 극찬했다. 자신을 ‘한국영화 팬’이라고 밝힌 그는 온라인동영상서비스(OTT) 디즈니+의 신작 드라마 ‘커넥트’를 찍으며 한국 배우들과 처음으로 호흡을 맞췄다.<br>오는 7일 공개하는 드라마는 불사(不死)의 몸을 가진 신인류 ‘커넥트’ 동수가 장기밀매 조직에 빼앗긴 한쪽 눈이 연쇄살인마에게 이식됐다는 사실을 알게 되면서 벌어지는 이야기다. 동명 웹툰을 원작으로 하며, 정해인이 잃어버린 눈을 찾는 신인류 동수, 고경표가 동수의 한쪽 눈을 이식받은 사이코패스 살인마 진석, 김혜준이 미스터리한 동수의 조력자 이랑을 각각 연기했다.<br><!-- MobileAdNew center -->미이케 감독은 ‘오디션’, ‘13인의 자객’ 등 60여편의 영화를 연출하고 출연했다. 특히 ‘신이 바라는 대로’, ‘무한의 주인’, ‘죠죠의 기묘한 모험’ 등 이른바 특수촬영물의 대가로 알려졌다.<br>이번 작품에서도 신체에서 뻗어 나오는 촉수를 화면에 생생하게 구현해 색깔을 확실하게 보여준다. 그는 이날 기자간담회에서 “(디즈니의) 다양한 분들과 관계자들이 매력적인 원작을 제대로 표현하기엔 내가 가장 적합하다고 생각해 선택했을 것”이라고 했다.<br><!-- 광고 right -->이번 작품은 미이케 감독이 연출한 첫 한국 작품이자 첫 OTT 시리즈이며, 배우 정해인에게 첫 SF 작품이기도 하다. 고경표와 김혜준도 이번 작품을 통해 각각 처음 연쇄살인마 캐릭터와 액션 연기에 도전했다.<br>정해인은 “생각보다 컴퓨터그래픽(CG) 촬영 분량이 좀 있어 어려웠다. 마블에서 히어로를 연기한 배우들이 대단하다는 걸 새삼 다시 느꼈다”고 소감을 전했다. 고경표는 “그동안 제가 맡아왔던 캐릭터와 다른 모습을 보여드리려 표현 방식부터 차이점을 두려 많이 노력했다”며 “새로운 장르라 보시는 분들도 흥미를 느끼실 수 있을 것”이라고 밝혔다.<br>미이케 감독은 “다른 사람과 나의 차이, 거기서 만들어지는 콤플렉스와 고독, 그에 맞서 싸워야 한다는 내용이 담겨 있다”며 “CG 표현을 비롯해 액션과 추격씬이 있는 스릴러지만, 인간의 이야기를 그린 드라마로 봐달라”고 당부했다.","date":"2022-12-01T16:51:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"최민식 주연 ‘카지노’ 강윤성 감독 “관객들 ‘저런 세상 있나’ 놀랄 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201154912_V.jpg' width=100px align=left><!-- 그림 1368883 -->“‘카지노’ 주인공 차무식을 연기할 배우는 우리나라에서 최민식밖에 없다 생각한다.”<br>월트디즈니가 지난 달 30일과 1일 싱가포르 마리나 베이 샌즈에서 진행한 ‘2022 쇼케이스’에서는 드라마 ‘카지노’(영문명 BIG BET)가 단연 주목을 받았다. 영화 ‘범죄도시’ 시리즈의 강윤성 감독이 직접 각본을 쓰고 연출한 데다, 배우 최민식이 무려 25년 만에 드라마에 복귀하는 작품이다. 여기에 ‘범죄도시 2’에서 활약한 배우 손석구가 최민식에 맞서 분투한다.<br>드라마는 필리핀의 한국인 카지노 왕 최무식이 살인 혐의로 잡힌 뒤 자신의 이야기를 들려주는 장면으로 시작한다. 극 중 차무식은 어렸을 적부터 머리가 비상하고, 배짱도 두둑한 인물로 그렸다. 부산에서 불법 카지노바를 열었다가 국세청의 끈질긴 추격을 받고 필리핀 마닐라로 도피한다. 그곳에서 한국 폭력 조직 등에 연루돼 또 다시 위기를 맞는다. 최민식은 극에서 청·장년과 함께 노년까지 20여년 간을 폭넓게 연기한다.<br><!-- MobileAdNew center -->필리핀인 데다 배우 손석구가 등장하기 때문에 언뜻 ‘범죄도시2’와 연관성을 떠올릴 법 하지만, 강 감독은 1일 기자간담회에서 “딱히 연결고리가 없는 독립적인 이야기”라고 선을 그었다. 그는 “필리핀에서 카지노를 운영하는 분에게 이야기를 처음 듣고 이야기를 구상했다. 중심이 되는 사람들을 실제로 만나 큰 줄거리를 만들었고, 여기에 극적인 요소를 섞었다”라고 설명했다.<br>그러면서 “최민식 배우와 이전에 영화를 준비하다 중단됐는데, 당시에 써놨던 대본을 드렸더니 흔쾌히 허락해줘 시작할 수 있었다”고 덧붙였다.<br><!-- 광고 right -->온라인동영상서비스(OTT)인 디즈니+에서 이번 달 21일시즌1을 공개하고, 나머지 시즌2는 내년에 선보인다. 극장용 영화만 찍던 강 감독에게는 첫 OTT 도전작이다. 그는 이와 관련 “극본을 쓰다보니 긴 이야기가 됐고, 시즌 1과 2로 나눠 전달하는 게 낫겠다고 생각해 길게 찍었다”고 했다. “영화와 달리 한편이 끝날 때마다 궁금증을 자아내도록 하는 게 중요했다. 다음 편을 보게 하는 이른바 ‘클리프 행어’ 요소가 중요한데, 그런 부분 중점에 두고 작업했다”고 했다.<br>드라마임에도 TV가 아닌 OTT를, 특히 디즈니를 선택한 이유에 대해서는 “영화 쪽만 했었기에 TV 드라마 진입이 쉽지 않았고, 무엇보다 TV와 달리 OTT가 표현에 수위 제한을 두지 않아서 도전해볼만 하다 생각했다. 대본을 각 OTT에 보냈는데 디즈니+가 흔쾌히 결정해줬다”고 설명했다.<br>범죄도시 1, 2로 ‘한국형 누아르’ 대표주자가 된 강 감독은 자신의 성공 비결로 ‘사실성’을 꼽았다. “사실적인 이야기와 표현을 지향한다. 액션 위한 액션 아니라 진짜 같은 이야기를 다루는 게 내 강점”이라면서 “관객들은 카지노를 보면서 아마 ‘저런 세상 있구나’ 느낄 수 있을 것”이라고 강조했다.","date":"2022-12-01T16:17:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"송중기 효과? ‘재벌집 막내아들’ 웹소설도 인기 역주행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201154131_V.jpg' width=100px align=left><!-- 그림 1368869 -->JTBC 드라마 ‘재벌집 막내아들’의 높은 인기에 동명의 원작 웹소설 매출이 폭증했다.<br>1일 네이버웹툰은 네이버시리즈 웹소설 ‘재벌집 막내아들’ 매출이 약 2달 만에 230배 늘었다고 밝혔다.<br>‘재벌집 막내아들’은 국내 굴지의 대기업 비서가 살해당한 뒤 재벌가 막내로 다시 태어나 복수하는 내용을 담고 있다.<br><!-- MobileAdNew center -->네이버웹툰 자회사 문피아에서 2017~2018년 연재된 원작은 완결 4년이 된 작품이지만, 지난 9월 28일 웹툰 공개와 동시에 매출이 뛰었다.<br>웹툰 론칭 직후 10일간 합산한 웹소설 매출은 론칭 직전 10일간의 매출 대비 34배에 이른다.<br /><br /><!-- 그림 1368870 -->여기에 지난달 18일 동명 드라마가 방영을 시작하면서 시청자들이 웹소설 독자로 유입됐다. 드라마 방영 직전과 직후 열흘간 매출액은 6배 차이였다.<br><!-- 광고 right -->한편 드라마 ‘재벌집 막내아들’은 연일 최고의 화제를 모으고 있다.<br>굿데이터코퍼레이션 화제성 조사에 따르면 11월 4주차(21일~27일) 조사에서 ‘재벌집 막내아들’은 총 22편의 드라마 중 44.1%의 화제성 점유율을 보이며 2주 연속 1위를 차지했다.<br>출연자 화제성 부문에서도 주인공 윤현우 역의 송중기가 1위, 순양그룹 진양철 회장 역의 이성민이 3위에 올랐다.<br>닐슨코리아 시청률 조사에서는 지난달 27일 방송된 6회 시청률이 14.9%(전국 평균 유료플랫폼가구 기준)를 기록하며 자체 최고 기록을 썼다. 이 드라마의 시청률은 1회 6.1%로 시작, 2회 8.8%, 3회 10.8%, 4회 11.8%, 5회 14.8%로 매회 상승 중이다.","date":"2022-12-01T15:42:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"야기라 유야 “‘간니발’ 촬영 후 못 빠져나와”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201141725_V.jpg' width=100px align=left><!-- 그림 1368821 -->“촬영을 끝내고 맡았던 역할에서 빠져나오는 게 너무 어려웠다. 한 달 정도 고생했다.”<br>오는 28일 디즈니+와 디즈니+ 핫스타에서 공개하는 일본 오리지널 드라마 ‘간니발’ 주연 야기라 유야가 1일 싱가포르 마리나 베이 샌즈에서 열린 ‘디즈니 콘텐츠 쇼케이스’ 기자간담회에서 촬영 이후 어려움을 토로했다.<br>드라마는 문제를 일으키고 외딴 마을 쿠게로 낙향한 신입 경찰관 아가와 다이고가 겪는 이야기다. 다이고는 새 출발을 원하지만, 잇따라 충격적인 사건이 벌어진다. ‘벼랑 끝의 남매’를 연출한 가타야마 신조 감독이 연출하고, 영화 ‘아무도 모른다’로 칸 영화제 최연소 남우주연상을 수상한 야기라 유야가 주연을 맡아 화제가 됐다.<br><!-- MobileAdNew center -->드라마는 동명의 일본 유명 만화를 원작으로 삼아 제작했다. 사방이 물로 고립된 외딴 마을에서 벌어지는 살인과 식인사건 등을 소재로 하는 등 디즈니에서는 보기 드문 잔혹극이다. 야기라는 “가족 문제 탓에 외딴 마을로 왔는데 주인공 다이고가 점점 이상해진다. 나만 이상한 사람일까 생각하면서 다이고가 변하는 부분이 무서웠다. 5개월간 촬영 이후에도 역할에서 빠져나오기 힘들었다”고 설명했다.<br>가타야마 감독은 “만화의 이미지나 인상을 어떤 식으로 전환할지 고민을 많이 했다. 특수한 촬영기법을 쓰거나 롱테이크를 활용하는 등 영상에서만 구현할 방법을 고안했다”면서 “만화의 원작과 달리 영화만의 리얼리티에도 주목해 봐 달라”고 강조했다.<br><!-- 광고 right -->일본 드라마가 디즈니의 지원으로 함께하는 점도 주목할 부분이다. 가타야마 감독은 “다른 TV드라마와 영화와는 달리 퀄러티(질)를 우선하고 시간과 예산을 많이 주는 부분이 다소 다르다”고 했다. 일본 자국뿐 아니라 전 세계에 선보이는 만큼 신경 쓴 부분도 많다고 했다.<br>그는 “일본에서는 마을에서 서로에 대해 잘 아는 게 일상적인 일인데, 전 세계 관객에게 어떻게 보일지, 그리고 이 부분을 공포스럽게 찍는 게 어려웠다”고 설명했다. 1회 첫 장면에서는 경찰이 마을에서 소리를 지르다 죽는 부분이 나오는데, 크레인 2대를 사용해 역동적으로 연출했다. 다이고가 곰에게 공격받아 팔을 물리는 장면 등도 특히 컴퓨터그래픽(CG)에 신경 썼다고 설명했다.<br>그는 이와 관련 “일본에서는 주로 애니메이션이 인기 있고 실사 영화는 흥행이 어려운 상황이 계속되고 있는데, 다른 나라 관객이 어떻게 보는지 세계의 관객에게 어떻게 보일지 고민하는 시기라 생각한다”고 했다. 그러면서 “디즈니+에서 작품 의뢰를 받는다면 다시 한 번 또 도전하고 싶다”고 했다.<br>야기라 역시 “기존에는 일본 국내를 염두에 둔 작품을 주로 촬영했는데, 이번에는 다양한 국가에 선보이는 작품이다. 일본의 사고방식과 가치관이 바뀔 수 있는 시기이다. 그런 점에서 상당히 알찬 촬영이었다”고 전했다.<br>야기라는 한국 영화와 영화배우에 대해 “한국영화를 많이 보고, 특히 고레에다 감독의 ‘브로커’ 상영에서 한국 배우 송강호를 만났는데, 엄지 척 포즈로 함께 사진을 찍어 너무 기뻤다”고 전했다. 마블 영화에 출연하고 싶은지를 묻자 “혼또니!(정말로)”라고 웃으면서 답했다.","date":"2022-12-01T14:19:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“3개월 된 빅맥vs방금 산 빅맥, 비교했습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201140901_V.jpg' width=100px align=left><!-- 그림 1368810 -->호주 한 남성이 3개월 동안 상하지 않은 맥도날드 햄버거를 공개했다.<br>30일 영국 데일리메일에 따르면 북동부 퀸즐랜드에 사는 밥 로블러는 최근 자신의 소셜네트워크서비스(SNS)에 지난 8월25일 산 맥도날드 빅맥 버거와 방금 구입한 빅맥 버거를 비교한 영상을 올렸다.<br>3개월 된 빅맥은 새 빅맥과 겉보기에 다를 게 없었다. 곰팡이도 피지 않았고 양상추도 썩지 않은 모습이다.<br><!-- MobileAdNew center -->그는 “당신은 이 음식을 자녀의 배에 넣고 있는 것”이라며 “이건 방부제로 가득 찬 플라스틱 음식이다. 빅맥 버거를 먹는 사람들이 뚱뚱한 건 당연하다”고 주장했다.<!-- 그림 1368813 -->호주 국림심장재단 연구원인 스테파니 파트리지 박사는 “대부분의 패스트푸드는 정크푸드로 분류된다. 정크푸드를 과하게 섭취하면 심장병, 제2형 당뇨, 비만과 같은 만성 문제를 겪을 수 있다”고 지적했다.<br>호주의 영양사 수지 버렐은 “(맥도날드가 사용하는) 방부제의 양을 생각하면, 로블러의 실험 결과는 크게 놀랍지 않다”면서 “이번 일은 패스트푸드가 얼마나 많이 가공되고 있는지를 보여주는 예”라고 설명했다.<br><!-- 광고 right -->이어 “맥도날드뿐만 아니라 일반적인 패스트푸드는 대체로 특정 화학물질을 필요로 하며, 그것은 우리 건강에 좋지 않다”고 덧붙였다.<!-- 그림 1368811 -->맥도날드 측은 이에 대해 “맥도날드는 훌륭한 품질을 갖추고 있다”며 “우리는 50년 넘게 호주 농부들로부터 재료를 사들이고 있다”고 해명했다.<br>이어 “빅맥에는 100% 호주산 소고기와 호주산 상추, 호주산 피클 등이 들어간다”고 설명했다.<br><strong class=subTitle_s0>아이슬란드에 전시 중인 ‘13년째 썩지 않는 치즈버거와 감자튀김’</strong><br>맥도날드의 ‘썩지 않는 햄버거’가 논란이 된 것은 이번이 처음은 아니다. 2019년 당시 한 아이슬란드인이 2009년부터 보관하기 시작한 맥도날드 햄버거와 감자튀김을 공개해 논란이 된 바 있다.<br><!-- MobileAdNew center -->13년 동안 썩지 않은 치즈버거와 감자튀김은 아이슬란드에서 ‘역사적 유물’ 대우를 받으며 전시되고 있다. 이 버거와 감자튀김은 아이슬란드의 국립 박물관에 전시된 적도 있다.<br>이 음식은 2009년 10월 30일 회르투르 스마라손이란 이름의 남성이 구매한 것이다.<!-- 그림 1368812 -->스마라손은 2009년 10월31일 서브프라임 모기지 사태로 촉발된 금융위기로 어려움을 겪다 아이슬란드에서 문을 닫은 맥도날드에서 음식을 주문한 마지막 손님 중 한명이었다.<br>그는 ‘맥도날드 햄버거는 절대 썩지 않는다’는 풍문을 확인해보고 싶어 차고 한구석에 음식을 보관하기로 했다고 한다.<br>이후 스마라손은 잊고 살다 2012년 차고에서 종이 포장지 속에 이 햄버거가 든 봉지를 발견했다. 햄버거와 감자튀김은 곰팡이나 상한 흔적 없이 멀쩡한 상태였다.<br>그는 이 버거와 감자튀김이 폐업 전날 구매한 현존하는 아이슬란드의 ‘마지막’ 맥도날드 버거인 만큼 역사적 유물로 여겼다.<br>스노트라하우스는 2019년에 구매 10주년 라이브 스트리밍 방송을 진행하기도 했으며, 이듬해 맥도날드는 수분 부족으로 이들 음식이 부패하지 않았다고 공식 인정한 바 있다.<br>당시 맥도날드 측은 “음식이나 주변 환경에 수분이 충분하지 않으면 박테리아와 곰팡이가 자라지 않아 부패하지 않을 수 있다”고 설명했다.","date":"2022-12-01T14:26:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"우리말 약칭 만들기 학술대회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201132825_V.jpg' width=100px align=left><!-- 그림 1368792 -->로마자 줄임말을 우리말로 바꿀 방법을 찾는 학술대회가 열린다.<br>한글문화연대는 ‘로마자 약칭 대응 방안: 우리말 약칭 만들기’ 학술대회를 2일 오후 1시 서울 용산구 국립한글박물관에서 연다고 1일 밝혔다. 정부와 언론에서 자주 쓰는 국제기구와 국제협정 등의 로마자 약칭을 우리말로 대체할 방안을 모색한다.<br>이정복 대구대 교수가 ‘줄임말 문화와 외래 고유명사의 줄임말’, 김명진 한글문화연대 부대표가 ‘정부 보도자료의 로마자 사용 실태와 우리말 약칭 사용 제안’, 이경우 서울신문 기자가 ‘언론의 줄임말 문화: 로마자를 중심으로’, 김석영 교원대 교수가 ‘중국의 자모어 인식과 언론의 로마자 약어 사용 현황’, 이은용 이화여대 교수가 ‘보도자료에 사용된 로마자 약어에 대한 한일의 번역양상 비교 고찰’, 최형용 이화여대 교수가 ‘우리말 줄임의 실험적 제안’을 주제로 발표한다.<br><!-- MobileAdNew center -->김주만 문화방송 기자, 이제훈 한겨레 기자, 이건범 한글문화연대 대표 등이 토론자로 나서 우리말 약칭을 만들 방법을 놓고 이야기를 나눈다.<br>이번 행사는 국어문화원연합회가 주최하고 문화체육관광부가 후원한다.<!-- 광고 right -->","date":"2022-12-01T14:01:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[임병선의 메멘토 모리] 플리트우드 맥의 히트곡 제조기 크리스틴 맥비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201115812_V.jpg' width=100px align=left><!-- 그림 1368775 -->1970년대와 80년대 최고의 인기를 누렸고 지금도 활동하고 있는 영국 록밴드 플리트우드 맥의 작곡가 겸 보컬리스트 크리스틴 맥비가 79세를 일기로 세상을 등졌다.<br>30일(현지시간) 고인의 소셜네트워크서비스(SNS) 계정에 올라온 성명은 “크리스틴 맥비의 가족을 대신해 사망 소식을 무거운 마음으로 알린다”면서 “그는 짧게 병을 앓다가 오늘 오전 병원에서 평화롭게 숨을 거뒀다”고 밝혔다. 가족들이 임종한 것으로 알려졌다.<br>밴드도 맥비 계정에 성명을 올려 “크리스틴 맥비의 임종에 따른 슬픔을 말로 표현할 수조차 없다”면서 “맥비는 독보적이면서 특출나고 재능있는 인물이었다”고 안타까워했다. 이어 “맥비는 밴드에서 그 누구도 달성하지 못할 정도의 성과를 보여준 최고의 뮤지션이자 평생 누구도 가져볼 수 없을 정도로 최고의 벗이었다. 그와 함께 할 수 있어 행운이었다”고 돌아봤다.<br><!-- MobileAdNew center -->밴드 멤버 스티브 닉스는 인스타그램에 올린 글에다 “그가 아픈 줄 지난달 26일 밤 늦게야 알았다. 곧바로 런던에 달려가 문안을 하고 싶었는데 기다리란 말을 들었다. 그날 한 노래가 머릿속에 계속 맴돌았다. 노랫소리가 그에게 전해질 수 있을지 모른다고 생각해 지금 노래를 부르고 있다. 난 언젠가 이런 말을 해야 할 때가 올 것이란 것을 늘 알고 있었다. 당장 내가 할 수 있는 일은 고작 이 정도”라고 했다.<br>1943년 영국 랭커셔주에서 태어난 고인의 본명은 크리스틴 퍼펙트였다. 밴드의 베이시스트 존 맥비와 결혼한 뒤 초창기 밴드에 합류해 보컬과 키보드를 맡았다. 1977년 앨범 ‘루머스’는 맥비 부부의 파경과 린지 버킹엄과 닉스의 염문을 소재로 다뤄 전 세계에서 4000만장 이상 팔려 역대 가장 많은 판매량을 기록한 앨범 중 하나로 꼽힌다.<br><!-- 광고 right -->밴드가 남긴 최고의 히트곡 가운데 ‘돈 스톱’, ‘에브리웨어’, ‘리틀 라이즈’ ‘세이 유 러브 미’, ‘송버드’ 등이 그가 쓴 곡이었다. 1988년에 발매된 밴드의 ‘그레이티스트 힛츠’ 앨범에 이 세 곡을 비롯해 그가 작곡한 여덟 곡이 실릴 정도였다.<br>맥비는 1999년 플리트우드 맥의 일원으로 다른 일곱 명과 함께 로큰롤 명예의전당에 헌액됐다. 라이브 앨범 ‘더 댄스’도 성공하자 밴드를 탈퇴해 반(半) 은퇴 생활에 들어갔다. 핑계로는 비행 공포증을 댔다. 켄트주에서 고립된 삶을 즐기며 이따금 세상에 나와 활동을 이어갔다. 2004년 솔로 앨범을 냈고, 2013년 9월에는 플리트우드 맥의 런던 O2 아레나 공연 무대에 함께 선 뒤 이듬해 정식으로 다시 밴드에 합류했다.<br>고인은 당시 영국 일간 가디언에 “내가 떠난 적도 없었던 것 같아 놀라웠다. 다시 무대에 기어 올라갔더니 그들이 거기 있었다. 얼굴들이 그대로였다” 고 털어놓았다. 그는 2017년 BBC 라디오4의 디저트 아일랜드 디스크 프로그램에 출연해 밴드를 떠난 뒤 광장공포증(agoraphobia)을 겪었다고 털어놓았다.<!-- 동영상 29159 --><br>","date":"2022-12-01T11:58:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김완선도 13년간 ‘정산 0원’이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201004056_V.jpg' width=100px align=left><!-- 그림 1368628 -->가수 겸 배우 이승기와 소속사 후크엔터테인먼트 간의 음원 수익 정산 문제를 놓고 양측이 팽팽히 맞서고 있는 가운데, 과거 가수 김완석 역시 자신의 매니지먼트를 담당한 이모에게 13년간 수익금을 단 한 푼도 정산받지 못한 사연이 30일 전해졌다.<br>김완선은 1986년 데뷔 이후 1998년까지 13년간 정산을 단 1원도 받지 못했다.<br>김완선은 당시 한 달 평균 10억원, 매년 100억원 이상을 번 것으로 알려졌는데, 수익금의 행방은 전혀 몰랐다.<br><!-- MobileAdNew center -->김완선은 과거 한 방송에서 “나는 10대 후반에 데뷔해 돈에 대해 잘 몰랐고, 그저 내가 하고 싶은 일을 할 수 있다는 것에 만족했다”고 설명하기도 했다.<br>김완선이 번 돈은 모두 이모부의 빚을 갚는데 쓰였다고 한다. 그는 성인이 돼서야 정산이 잘못된 것을 인지했고, 결국 이모와 결별했다.<br><!-- 광고 right -->홍종선 대중문화 전문기자는 “이모도 사계절을 옷 두 벌로 버텼고, 아파도 병원을 안 갔을 만큼 돈을 아꼈다. 돈은 모두 이모부의 사업에 들어갔다”고 설명했다.<br>이어 “이모부는 사업 실패로 전 재산 14억원을 탕진하고도 빚이 남았다. 김완선의 돈도 모두 이모부의 빚을 갚는 데 쓰였다”고 덧붙였다.<br>김완선은 이모와 결별하고 오히려 승승장구 했지만, 이모가 지병으로 사망하면서 돌연 슬럼프를 겪기도 했다.<!-- 그림 1368629 --><strong class=subTitle_s0>“루이비통 매장서 감자탕 먹는 VVVIP”…권진영 ‘법카 플렉스’</strong><br>이날 이승기와 정산 문제를 두고 갈등을 빚고 있는 연예기획사 후크엔터테인먼트의 권진영 대표가 회사 법인카드를 개인적 용도로 유용했다는 보도가 나왔다.<br><!-- MobileAdNew center -->30일 연예매체 ‘디스패치’는 권 대표가 2016년 1월부터 지난 7월까지 6년간 후크 법인카드를 사용해 약 28억원을 사적으로 유용했다는 의혹을 보도했다.<br>해당 보도에 따르면 권 대표는 법인카드 덕분에 명품 브랜드 루이비통VVVIP가 됐다. 권 대표는 2020~2022년 사이 루이비통 청담동 매장에서만 2억 7000만원을 결제했다.<!-- 그림 1366072 -->이 매체는 “루이비통의 VVVIP인 권 대표가 루이비통 청담동 매장 3층 VIP 라운지에서 감자탕과 자장면까지 주문해 먹을 수 있는 권력까지 갖고 있다”고 전했다.<br>그는 6년간 명품 구매에 대략 18억원 정도를 사용한 것으로 전해졌다.<br>이 밖에도 권 대표는 7년 넘게 호텔 숙박비로 2억원 넘게 썼고, 권 대표 어머니는 법인카드를 마트, 병원, 주유소, 식당, 미용실, 세탁소 등에서 결제하며 1억 300만원을 사용했다고 전해졌다.<br>그러나 소속 연예인인 이승기의 법인카드 한도는 200만원이었다. 심지어 권 대표는 이승기의 식사 비용을 개인카드로 결제하라고 지시했다는 내용도 담겼다.<br>한편 권 대표는 해당 보도에 대한 공식 입장문을 통해 “제가 25년을 다해 만든 회사 후크엔터테인먼트에게도 그리고 지금 소속 연예인들에게도 어떠한 피해도 가지 않기를 바란다”며 “다시 한번 머리 숙여 죄송한 마음을 전한다”라고 사과했다.<br>다만 법인카드 유용 의혹에 대한 언급은 사과문에서 찾아볼 수 없었다.","date":"2022-12-01T10:17:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘내년 100주년’ 디즈니 전략은 확장… 영화·OTT 50여편 쏟아진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130205655_V.jpg' width=100px align=left><!-- 그림 1368572 -->내년 100주년을 맞는 월트디즈니가 신작들을 대거 공개했다. 기존 작품과 이어지는 시리즈 신작들을 비롯해 아시아와 태평양 지역 자체 제작 콘텐츠를 강화해 극장은 물론 온라인동영상서비스(OTT) 영역을 확장해 나갈 계획이다.<br>월트디즈니가 30일 싱가포르 마리나베이샌즈에서 진행한 ‘디즈니 콘텐츠 쇼케이스 2022’에서는 마블 스튜디오, 월트디즈니 애니메이션 스튜디오, 픽사, 루커스필름 등의 극장 개봉 예정작과 OTT인 디즈니+와 디즈니+핫스타의 아시아·태평양 지역 오리지널 콘텐츠 등 50개 이상 작품이 베일을 벗었다.<br>마블 스튜디오 작품 중 ‘앤트맨과 와스프: 퀀텀매니아’가 내년 2월에 첫 테이프를 끊는다. 시리즈 세 번째 극장 영화로, 앤트맨 가족이 양자세계를 여행하는 내용이다. 두터운 팬층을 보유한 ‘가디언즈 오브 갤럭시’ 세 번째 이야기도 여름에 개봉한다. 배우 박서준이 합류하면서 화제가 된 ‘더 마블즈’도 관심을 끈다. ‘캡틴 마블’, ‘미즈 마블’ 속편이다. 개봉은 내년 5월로 예정돼 있다. 디즈니+에서는 ‘닉 퓨리’와 ‘로키’가 새로운 시즌을 시작한다.<br><!-- MobileAdNew center -->마블 스튜디오 총괄 루이스 데스파시토는 “그동안 마블시네마틱유니버스(MCU)를 통해 여러 캐릭터와 시리즈를 만들며 확장했는데, 앞으로도 다양한 문화와 종교, 성별을 아우르는 작업을 이어 갈 것”이라고 설명했다.<br>디즈니 애니메이션은 100주년 기념으로 제작한 ‘위시’를 내년 3월 개봉한다. 별똥별의 탄생 이야기를 소재로 한 소녀의 모험극이다. 디즈니 대표작 가운데 하나인 ‘인어공주’는 내년 5월 실사 영화로 거듭난다. 흑인 배우 핼리 베일리가 물 속을 자유로이 헤엄치며 노래를 부르는 장면이 이날 처음 공개됐다. 인어공주의 피부색 논란과 관련해 숀 베일리 디즈니 애니메이션 대표는 “굉장히 뛰어난 연기를 하며 노래를 잘 부르는 배우를 광범위하게 찾았고, 베일리는 너무나 완벽한 배우였다”고 설명했다.<!-- 그림 1368573 --><!-- 광고 right -->루커스필름에서는 스타워즈 시리즈 중 ‘만달로리안’ 시즌3와 함께 배우 이정재가 출연을 확정해 화제가 된 새 스타워즈 시리즈 ‘어콜라이트’도 출범 사실을 알렸다. 백발의 해리슨 포드가 등장하는 ‘인디아나 존스’ 5편의 영상도 이날 일부 공개했다.<br>픽사 애니메이션에서는 한국계인 피터 손 감독이 내년 6월 선보일 ‘엘리멘털’이 주목을 받았다. 불, 물, 대기와 흙 등 지구 구성 성분을 주인공으로 한 독특한 작품이다.<br>아시아·태평양 지역 제작자들이 참여한 오리지널 작품들도 대거 선보였다. 한국, 일본, 인도네시아, 호주 등에서 투자·제작한 콘텐츠를 올해 50편 이상 내세워 OTT 등을 공략한다. 한국 오리지널 콘텐츠로는 오는 7일 디즈니+ 등에서 ‘커넥트’가 우선 출격한다. 배우 정해인이 주연을 맡고 일본의 거장 미이케 다카시가 메가폰을 잡았다.<br>강윤성 감독이 연출한 ‘카지노’도 이날 일부 영상을 공개했다. 배우 최민식이 25년 만에 드라마에 돌아온다는 것으로 화제를 모았다. 오는 21일 시즌1을, 내년에 시즌2를 선보일 예정이다.<br><!-- MobileAdNew center -->루크 강 월트디즈니 컴퍼니 아태지역 총괄 사장은 “지난 한 해 디즈니는 스트리밍 서비스를 통해 45개 이상 새로운 아태지역 콘텐츠를 공개했고, 상업성과 작품성 모두 괄목할 만한 성과를 기록했다”면서 “핫한 장르에 핫한 분야, 예컨대 케이 드라마와 일본 애니메이션, 인도네시아 로맨틱 코미디와 호러 장르처럼 지역의 특성을 염두에 두고 이런 작품들에 더 많이 투자할 계획”이라고 설명했다.","date":"2022-12-01T00:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201020011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"삶은 모질었지만… 100년 전 엄마들의 발랄하고 강인했던 청춘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130205530_V.jpg' width=100px align=left><!-- 그림 1368571 -->엄마에게도 젊고 꿈 많던 시절이 있었다. 너무나 당연한 사실이지만 우리는 쉽게 잊어버린다. 우연히 엄마가 젊었던 날의 흔적을 마주하게 되면 마음이 괜히 뭉클해지곤 한다.<br>서울 세종문화회관 M씨어터 무대를 장식하고 있는 ‘알로하, 나의 엄마들’은 엄마가 예뻤던 시절의 기록을 딸 펄이 우연히 접하고 이야기를 펼치는 뮤지컬이다. 이금이 작가의 동명 소설을 원작으로 삼았다.<br><!-- MobileAdNew center -->의병활동으로 아버지를 여읜 버들, 결혼 두 달 만에 과부가 된 홍주, 무당의 손녀라는 이유로 수많은 돌팔매질을 당해 온 송화. 열여덟 꽃다운 이들은 저마다의 꿈과 희망을 좇아 중매쟁이가 가져온 남자들의 사진을 보고 ‘사진신부’가 돼 포와(하와이)로 간다.<br>희망을 품고 이역만리로 떠났지만 이들을 기다리는 건 사진과 달리 나이 많은 남편과 극심한 노동의 나날이다. 좌절할 일만 가득해 보이는 막막한 현실이지만 세 친구는 서로의 버팀목이 돼 새로운 땅에서 조금씩 자신의 삶을 일궈 나간다. 100년 전 그 시절 꽃다웠던 엄마들의 모습은 오늘을 살아가는 이들의 마음에도 진한 감동을 전한다.<!-- 그림 1368717 -->‘알로하, 나의 엄마들’은 ‘원더보이’, ‘다시, 봄’에 이어 서울시뮤지컬단이 올해 세 번째로 선보이는 창작 뮤지컬이다. 지난 22일 열린 기자간담회에서 취재진과 만난 김덕희 단장은 “‘파친코’, ‘미나리’ 등 여러 작품을 통해 한국인의 디아스포라(기존에 살던 땅을 떠나 다른 지역으로 이동해 집단을 형성하는 것)가 화제가 되고 있는데 이 작품 역시 조선에서 살기 힘들어 떠난 세 여인의 이야기를 담고 있다”면서 “고난에만 초점을 맞추지 않고 역경을 이겨 나가는 여성들의 이야기를 그렸다”고 설명했다.<br>각색을 맡은 오미영 작가는 “소설에선 버들을 중심으로 한 서사인데 뮤지컬은 송화와 홍주의 이야기를 조금 더 부각시키고, 매력적인 남성 캐릭터가 별로 없어 새로 만들었다”고 말했다. 송화와 홍주의 관계로 연대를 그려내고, 태완은 낭만적인 인물로 표현하면서 송화의 연인으로 준혁이란 인물을 등장시켰다. 태완은 잘생기고 성실해 많은 사람의 사랑을 받고, 준혁 역시 특유의 유쾌함으로 여주인공들 못지않은 매력을 발산한다.<!-- 그림 1368719 --><!-- MobileAdNew center -->버들은 홍지희·이혜란, 홍주는 정은영·이수정, 송화는 임지영·주다온, 태완은 박영수·허도영, 준혁은 정동화·김범준이 맡았다. 펄은 이선주가 맡았다. 홍지희는 “꿈 많고 여린 소녀가 많은 일을 겪으면서 엄마가 되고 어떻게 변해 가는지 이해할 수 있게끔 고민하고 연습했다”고, 이혜란은 “매사에 강인한 버들의 성격이 보여서 강인하고 책임감 있는 버들을 표현하려고 했다”고 각자의 캐릭터를 소개했다.<br>엄마의 일기를 펼쳐 과거를 소환해 관객들을 울고 웃기는 펄의 이야기를 따라가다 보면 마지막에 기다리는 반전도 흥미롭다. 공연은 오는 11일까지.","date":"2022-12-01T10:21:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201020009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘한국의 탈춤’ 유네스코 인류문화유산 등재 결정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130225313_V.jpg' width=100px align=left><!-- 그림 1368607 -->한국의 탈춤이 유네스코 인류무형문화유산으로 새로 등재된다.<br>30일 문화재청에 따르면 지난 28일부터 오는 3일까지 모로코 라바트에서 열리는 ‘제17차 유네스코 무형유산보호협약 정부간 위원회’에서 ‘한국의 탈춤’을 인류무형문화유산 대표목록에 등재하기로 결정했다. 이로써 탈춤은 한국의 22번째 인류무형문화유산으로 이름을 올린다. 탈춤 이전에 유네스코 인류무형문화유산으로 등재된 한국 전통문화는 2001년 종묘 제례악을 시작으로 판소리, 강릉 단오제, 강강술래, 남사당 놀이, 영산재, 제주 칠머리당 영등굿, 처용무, 매사냥, 택견, 한산 모시짜기, 아리랑, 김장 문화, 제주 해녀 문화, 연등회 등 21건이었다.<br>유네스코 무형유산위원회는 “한국의 탈춤이 강조하는 보편적 평등의 가치와 사회 신분제에 대한 비판이 오늘날에도 여전히 의미 있는 주제이며 각 지역의 문화적 정체성에 상징적 역할을 하고 있다는 점을 높이 평가했다”고 밝혔다.특히 이번 회의의 안건으로 올라온 46건의 등재 신청서 가운데 탈춤 등재 신청서를 무형유산의 사회적 기능과 문화적 의미를 명확하게 기술한 모범 사례로 평가했다. 한국의 탈춤은 노래와 무용, 연극적 요소가 망라된 종합예술로 풍자와 해학을 담아 사회 부조리를 고발하는 특징을 갖고 있다.<br><!-- MobileAdNew center -->한편 이번 회의에서는 북한의 ‘평양냉면 풍습’도 등재되면서 북한은 아리랑(2013년), 김장(2014년), 씨름(2018년 남북 공동)에 이어 네 번째로 등재됐다.<br><!-- 광고 right -->","date":"2022-12-01T00:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201019057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 1일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1368610 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-01T00:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201019046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"고성에서 몽골까지… 날아라, 독수리들아[권다현의 童行]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130214703_V.jpg' width=100px align=left><!-- 그림 1368582 --><strong>추억의 어린이 모험극 ‘파워레인저’ 시리즈가 동물 캐릭터를 선보였다. 아이가 제일 좋아하는 인물은 독수리를 모티브로 한 리더인데 날쌔고 용감하다. 새만 보면 “저 새가 독수리예요?”라고 묻는 아이를 위해 동물원을 찾았지만 오히려 실망만 하고 돌아섰다. 횃대에 앉아 날개 한번 펴 보지 못하는 독수리는 동경하던 영웅의 모습과는 거리가 멀었다. 아이에게 멋진 야생 독수리를 보여 줄 기회를 벼르다 경남 고성까지 차를 몰았다. 겨울을 나기 위해 몽골에서 날아온 독수리가 바로 눈앞에서 커다란 날개를 휘적이는 순간 아이는 손뼉까지 치며 좋아했다. 멀리 달려온 보람을 느끼는 순간이었다.</strong><br>‘파워레인저’에서는 용맹한 전사의 이미지로 그려졌지만 실제 독수리는 사냥을 하지 못한다. 1~1.5m에 달하는 몸길이와 널찍한 날개가 살아 있는 동물을 포획하기에는 너무 크고 둔한 탓이다. 단단하고 날카로운 부리는 사냥 대신 짐승의 시체나 병든 동물을 먹을 때 사용한다. 보이는 것과 달리 독수리가 ‘생태계의 청소부’로 불리는 이유다. 동물의 사체 폐기물은 각종 병균의 온상이다. 이들을 먹어치움으로써 다른 동물은 물론 인간에게도 질병 예방 효과가 있다. 다른 의미에서 우리에게 영웅인 셈이다. 영화 ‘라이온 킹’에서 비열한 존재로 그려졌던 하이에나도 같은 역할을 한다. 새삼 인간의 시선이 얼마나 많은 오류를 범하는지 아이와 함께 엄마도 배워 간다.<!-- 그림 1368583 -->●멸종위기 2급… 전 세계 최다 서식<br>안타깝게도 현재 독수리는 전 세계에 2만여 개체만 남았다. 멸종위기 야생동물 2급으로 우리나라에선 천연기념물로 지정해 보호 중이다. 인간의 편의를 위해 사용하는 농약이나 의약품 따위가 독수리에게 치명적인 독으로 작용했다. 실제로 인도에선 가축용 소염제 때문에 독수리 개체가 97%까지 줄어들기도 했다. 매년 겨울 몽골에서 북한을 지나 우리나라로 찾아오는 독수리는 2000여 마리 정도다. 그중 600~700마리가 고성에서 월동한다. 단일 지역으로는 전 세계에서 가장 많은 독수리가 겨울을 나는 셈이다.<br><!-- MobileAdNew center -->●환경오염 걱정한 미술교사가 시작<br>처음부터 이렇게 많은 독수리가 고성을 찾았던 것은 아니다. 1990년대만 해도 대부분 비무장지대(DMZ) 근처에 머물렀고, 여기까지 날아오는 건 100여 마리 정도였다. 그런데 이들 중 몇 마리가 농약에 오염돼 죽은 것을 근처 고등학교 미술교사로 재직 중이던 김덕성 선생이 발견했다. 무려 3000㎞를 날아와 고통스럽게 생을 마감한 독수리라니. 선생은 마음이 아팠다. 그 길로 동네 정육점을 돌아다니며 고기 부산물과 비곗덩어리 따위를 얻었다. 학교 앞 넓은 들판에 먹이를 던져 두자 독수리들이 하나둘 모여들었다. 그렇게 시작된 독수리 먹이 주기는 24년째 이어지고 있다.<br><!-- 광고 right -->독수리들 사이에서도 소문이 난 걸까. 매년 고성을 찾는 개체가 늘어나더니 600~700마리에 이르렀다. 선생 혼자서는 먹이를 감당할 수 없게 되자 지역 환경단체들이 손을 거들었다. 논밭에 죽은 고기를 던져 두는 것을 못마땅하게 여겼던 주민들도 차츰 마음을 보탰다. 야생 독수리 수백 마리가 먹이를 먹는 장관이 입소문을 타자 카메라를 든 사람들이 몰려들었고 조류 전문가들도 찾아왔다. 이제 김덕성 선생은 ‘독수리 할아버지’로 불리고, 고성은 우리나라 유일의 독수리 생태체험 프로그램 ‘날아라 고성 독수리’를 운영 중이다.<br>티켓 오픈일에 맞춰 예약했더니 체험장 위치를 상세하게 안내한 문자가 도착했다. 그도 그럴 것이 선생이 매년 먹이를 던져 주던 학교 앞 논이 주요 장소라 상세 주소를 모르면 찾아가기 어렵다. 일부 내비게이션에서는 ‘고성독수리생태체험관’으로 검색 가능하다. 새벽부터 부지런히 달려 고성군 내에 접어들자 ‘독수리 식당’이라고 적힌 안내판이 눈에 들어왔다. 아이들은 그 기발한 이름이 재미있는지 킥킥거렸다. 독수리 식당이 가까워진 것은 하늘을 맴도는 수십 마리 독수리로 가늠할 수 있다. 체험장 입구에는 몽골 전통가옥 게르가 설치돼 전시관으로 쓰인다. 어쩌면 독수리들도 이 게르를 보고 친근하게 느낄지도 모르겠다.<!-- 그림 1368584 -->●우리나라 유일 독수리 생태체험장<br>본격적인 탐조에 앞서 독수리가 고성을 찾아온 이유와 생태적 특징을 흥미롭게 다룬 교육이 먼저 이뤄졌다. 독수리가 실제로는 사냥을 하지 못할 뿐 아니라 성격이 온순하고 겁도 많다는 이야기에 아이는 실망스런 표정이다. 하지만 생태계 청소부로서의 중요한 역할에 대한 설명이 이어지자 금세 고개까지 끄덕이며 호응했다. 독수리 날개에 매달아 이동 경로를 파악하는 윙태그(wing tag·인식표)에 대해서도 배웠다. 고성군에서 윙태그를 붙인 것을 기념해 ‘고성이’라는 이름을 지어 준 독수리도 있다. 봄이 찾아와 몽골로 떠날 때에는 시민들이 나서 환송회까지 열어 줬단다. 고성이는 북한 평양을 거쳐 보름 만에 몽골 홍고르에 도착했다. 지난해 탈진한 상태로 발견돼 극진한 치료를 받고 회복한 또 다른 독수리에겐 ‘몽골이’란 이름을 붙였다. 고성이와 달리 북한 원산을 거쳐 고향으로 돌아갔던 몽골이는 올해 건강한 모습으로 불과 9일 만에 고성까지 날아왔다. 처음엔 심드렁한 표정이었던 아이들도 조금씩 독수리 이야기에 빠져들었다.<!-- 그림 1368585 --><!-- MobileAdNew center -->●봄이면 북한 거쳐 몽골까지 여행<br>망원경을 나눠 받고 탐조대로 향했다. 농로 하나를 사이에 두고 독수리들이 먹이를 먹는 데 한창이었다. 방금 설명을 들은 윙태그가 육안으로도 보일 만큼 가까운 거리였다. 독수리뿐 아니라 까마귀 떼도 찾아와 먹이를 탐냈다. 혹여 고기를 뺏어 먹지는 않을까 걱정하는 아이에게 해설사 선생님이 친절한 설명을 덧붙였다. 독수리에게 제공되는 먹이는 냉동한 상태라 까마귀 부리로는 깨어서 먹기 어렵다. 하지만 독수리 부리는 꽁꽁 언 고기도 쉽게 해체할 수 있어 까마귀들은 흩어진 고기 몇 점을 얻어먹는 게 전부다. 망원경으로 독수리 부리를 보다 자세히 들여다본 아이는 “정말 멋지게 생겼다”며 감탄했다. 독수리는 수리류 중 가장 큰 몸집을 가진 데다 양쪽 날개를 펼치면 3m에 달한다. 무기력한 동물원 독수리와 달리 웅대한 날개를 펄럭이며 하늘을 자유롭게 비행하는 모습은 엄마에게도 큰 감동이었다.<br>●날개 펼치면 3m… 감동적인 비행<br>탐조를 마친 후에는 직접 찍은 독수리 사진을 출력해 앨범으로 간직했다. 독수리 모양의 나무피리도 만들었는데 투박한 손길에도 제법 시원스런 소리가 나서 아이는 여행 내내 신나게 불었다. 유치원에도 가져가겠다는 걸 겨우 말렸다. 독수리 날개와 똑같은 사이즈로 제작된 종이 날개는 기념사진을 찍을 때 유용했다. 제 키의 두 배가 훌쩍 넘는 날개를 메고 아이는 한참을 뛰어다니며 놀았다. ‘날아라 고성 독수리’ 생태탐조 프로그램은 매주 화요일과 목요일, 그리고 토요일과 일요일 오전 10시와 오후 1시 30분에 진행된다. 홈페이지에 예약 가능일이 미리 공지되기 때문에 해당 날짜와 시간을 맞춰 신청해야 한다. 체험금액은 1인당 1만원인데 지역상품권으로 돌려주기 때문에 주변 식당이나 카페를 이용할 때 사용하기 좋다.<!-- 그림 1368581 -->●송학동고분군, 소가야 역사 보여 줘<br>체험장에서 불과 650m 거리에 송학동고분군이 자리한다. 가야시대, 그중에서도 고성군 일대에 번성했던 소가야 지배층의 고분으로 야트막한 언덕을 따라 모두 6기가 분포한다. 삼국시대 고분 중 처음 발견된 굴식돌방무덤에 내부가 모두 채색된 형태라 귀중한 역사 자료로 평가받는다고 한다. 부장된 유물에서는 신라, 일본과의 활발한 교류 흔적도 엿볼 수 있다.<br>●산 자와 죽은 자 평화롭게 공존<br>학창 시절 교과서에서조차 본 적 없는 낯선 나라인지라 아이에게 설명을 해 주는 게 쉽지 않았다. 그럼에도 완만한 능선을 따라 산책을 즐기는 주민들 모습이 아이 눈에 좋아 보였나 보다. 무덤인데도 무섭지 않고 오히려 예쁘다며 저만의 인상을 전했다. 산 자와 죽은 자가 이토록 평화롭게 공존하다니, 아이의 시선에서 또 하나 배워 간다.<br>고분군 뒤편으로는 고성박물관이 위치해 함께 둘러보기 좋다. 선사시대부터 고성의 역사와 문화를 정리해 둔 것은 물론 송학동고분군에서 출토된 유물을 중심으로 소가야의 흔적도 되짚어 볼 수 있다. 아이는 방금 걸었던 고분 내부를 재현한 모형을 관심 있게 살펴봤다. 부장품 중 하나인 목걸이를 보고는 엄마에게 잘 어울릴 것 같다며 웃어 보였다. 올해 새롭게 선보였다는 영상관은 감각적인 실감 콘텐츠로 채워져 흥미로웠다. 1층에는 어린이 체험학습실이 마련돼 전시실에서 봤던 내용을 놀이처럼 익히도록 했다.<!-- 그림 1368586 -->●대가저수지·제정구센터도 볼거리<br>아이가 조류 탐조에 관심을 보인다면 근처 대가저수지로 가 보자. 여름이면 화사한 연꽃이 만발하는 이곳은 겨울 동안 고성을 대표하는 철새 도래지로 역할한다. 청둥오리와 도요새, 원앙 등 수백 마리 철새가 어우러진 풍광이 경이롭기까지 하다. 저수지 둘레에 탐방로가 놓여 느긋하게 걷기에도 제격이다. 저수지 입구에는 제정구커뮤니티센터가 볼거리를 더한다. 고성 출신의 빈민운동가인 제정구는 평생을 가난한 사람들 곁에서 함께 싸우며 ‘가짐 없는 자유’를 실천했다. 지난해 문을 연 건물은 건축가 승효상이 설계했고, 곳곳에 세워진 동상은 예술가 임옥상이 제작했다. 내부에는 작은 전시 공간과 북카페가 자리해 걸음을 쉬어 가기 좋다.<!-- 그림 1368580 -->●공룡박물관에는 실물 크기 화석 전시<br>아이들과 고성을 찾았을 때 실패 없는 여행지를 꼽으라면 단연 공룡박물관이다. 우리나라 최초의 공룡 전문 박물관으로 오비랍토르와 프로토케라톱스 진품 화석을 비롯해 세계 다양한 공룡을 한자리에서 감상할 수 있다. 먼저 제1전시실에서는 실물 크기의 공룡골격화석이 압도적인 몸집으로 눈길을 사로잡는다.<br>이어 제2전시실에서는 고성에서 발견된 공룡 발자국의 종류와 형태, 크기를 통해 당시 공룡의 생태를 알아본다. 백악기 공룡들의 삶을 디오라마로 재현한 제3전시실 입구는 커다란 공룡 입 모양이다. 제법 사실적인 모습에 살짝 겁을 냈던 아이는 얼마 지나지 않아 몇 번이나 입구를 들락거리며 깔깔댔다. 일종의 체험 공간인 제4전시실에서는 공룡과 달리기를 하거나 각종 퀴즈를 통해 공룡의 특징을 알아보는 재미가 특별하다. 마지막으로 제5전시실에는 지구에 살았던 다양한 고대 생물들의 화석이 전시돼 있다.<br>●티라노사우르스 재현… 아이에게 인기<br>실외 전시도 풍성하다. 육식공룡 가운데 가장 잘 알려진 티라노사우르스와 세 개의 뿔을 가진 초식공룡 트리케라톱스 등 20여종의 공룡이 관람로를 따라 이어진다. 공룡 형태의 놀이터도 곳곳에 자리해 햇살 따스한 낮이라면 한두 시간이 훌쩍 지날 만큼 아이들이 좋아한다. 카페에서 맛보는 귀여운 공룡빵도 공룡박물관의 이색 먹거리다.<!-- 그림 1368579 -->●상족암 발자국 화석만 3800개 발견<br>후문 너머에는 상족암군립공원이 펼쳐진다. 세계적인 공룡 발자국 화석 산지로 꼽히는 이곳은 천연기념물로도 지정됐다. 이 일대는 1억 5000만년 전 중생대 백악기 공룡의 서식지였을 것으로 추정되는데, 지금까지 무려 3800여개의 공룡 발자국과 450여개의 보행렬이 발견됐다. 세계적으로 희귀한 새 발자국 화석도 자리한다. 아이는 제 얼굴만 한 공룡 발자국을 한참 들여다보며 신기한 표정이다.<br>해안 절벽이 빚어내는 절경도 황홀하다. 물이 빠지면 멋스런 사진을 남길 수 있는 동굴도 인기다. 시간을 잘 맞춘 덕분에 정다운 형제의 모습을 카메라에 담았다. 밥상 다리 모양의 기둥 앞에 앉아 발아래로 찰박이는 파도를 바라보는 아이들은 그 자체로 또 하나의 풍경이 됐다.<br>여행작가","date":"2022-12-01T00:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201014008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“日, 젊을수록 영어 못한다”…우리나라는 아시아 ‘최고’ 수준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/23/SSI_20221023172629_V.jpg' width=100px align=left><!-- 그림 1352840 -->한국인의 영어 실력이 아시아 최고 수준으로 평가됐다.<br>영어를 모국어로 사용하는 국가를 제외한 세계 111개국 가운데 한국은 36위였다. 반면 일본은 80위였다.<br>30일 스위스 유학 전문기업 EF에듀케이션퍼스트에 따르면 111개국 210만 명의 영어 능력을 측정한 결과 이 같은 결과가 나왔다.<br><!-- MobileAdNew center -->한국은 537점으로 36위였다. 세계 평균 점수보다 35점 높았다. 영어능력지수는 보통이었다.<br>아시아 1위 싱가포르(642점·세계 2위), 2위 필리핀(578점·22위), 3위 말레이시아(574점·24위), 4위 홍콩(561점·31위) 등이 영어를 공용어로 사용하거나 사용했다는 점을 감안하면 한국인의 영어 실력은 사실상 아시아 최고 수준으로 평가됐다.<br><!-- 광고 right -->세계에서 영어 실력이 가장 뛰어난 나라는 네덜란드(661점)였다. 3위 오스트리아(628점) 4위 노르웨이(627점), 5위 덴마크(625점) 등 2위 싱가포르를 제외하면 상위권은 모두 북유럽과 중부 유럽 국가였다.<!-- 그림 1361509 --><strong class=subTitle_s0>日영어실력 엉망…111개국 중 ‘80등’</strong><br>일본은 세계 평균 점수(502점)보다 27점 낮았다. 5단계로 평가한 영어능력지수에서 일본은 네 번째 단계인 ‘미흡’이라는 평가를 받았다.<br>도시별로는 도쿄(522점)와 교토(512점)가 세 번째 단계인 ‘보통’으로 평가된 데 비해 도요타자동차 본사가 있는 나고야(479점)와 규슈 중심도시 후쿠오카(470점)는 미흡 판정을 받았다.<br>특히 젊은 세대일수록 영어 구사 능력이 더 떨어졌다. 31~40세의 영어 능력이 525점으로 보통 평가를 받은 반면 18~20세(408점)와 21~25세(430점)는 최하 단계인 ‘부족’ 판정을 받았다.<br><!-- MobileAdNew center -->일본 여성(487점)과 남성(463점)의 영어 실력 차이도 컸다.<!-- 그림 1354927 --><strong class=subTitle_s0>부산시 ‘영어하기 편한 도시’…세계적 수준의 영어환경 구축</strong><br>우리나라는 자국민들의 영어 실력 향상과 외국인들이 살기에 편리한 도시를 만들기 위해 꾸준히 노력하고 있다.<br>최근 부산시는 ‘영어하기 편한 도시’ 기본계획을 수립·시행한다고 발표했다.<br>박형준 부산시장은 “시민들의 사교육 부담을 완화하고, 어디서나 편리하게 영어교육을 받을 수 있는 여건을 조성하겠다”라고 밝혔다.<br>또 2030 부산세계박람회(부산엑스포) 유치 기반을 마련해 “글로벌 경쟁력을 강화해 나가겠다”라고 박 시장은 강조했다.<br>내용을 보면 세계적 수준의 영어환경을 구축하겠다는 내용이다.<br>박 시장 임기 내 72억원이 투입되는 영어하기 편한 도시는 시민공감대 형성, 시민 영어학습 환경 조성, 외국인 정주 환경 개선, 공공부문 영어역량 강화 등 4개 분야 16개 사업으로 구성됐다.<br>시민 영어 소통관 운영, 맞춤형 영어표현 제작·보급, 영어 119 시행, 공무원 영어능력 지원 확대 등에 나선다. 또 시교육청, 대학, 구·군 등 여러 기관과 연계한 협업도 이어간다.<br>","date":"2022-11-30T23:35:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500312"}]