[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화려했던 ‘대영제국’ 시대 저물고 … 변화 내몰린 불안한 영국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910114452_V.jpg' width=100px align=left><!-- 그림 1338751 -->“누군가에게는 여왕의 서거가 런던 브릿지가 무너진 것처럼 보인다.” (미 뉴욕타임스)<br>“국내외의 도전의 시기에 영국은 미지의 영토에 들어섰다.”(미 워싱턴포스트)<br>엘리자베스 2세 영국 여왕의 서거는 영국의 ‘화려했던 시대의 종말’로 받아들여진다. 외신들은 여왕의 서거를 계기로 영국이 숱한 과제와 직면하며 시험대에 올랐다고 진단했다. ‘해가 지지 않는 나라’의 마지막 상징이었던 여왕을 잃은 영국이 국가 정체성의 변화에 내몰렸고 영국 사회는 불안감을 피할 수 없게 됐다는 분석이다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>英 혼란의 시대에 떠난 마지막 구심점</strong><br>뉴욕타임스(NYT)는 10일(현지시간) 영국인들은 자국의 정체성과 세계에서의 자국의 역할에 대해 확신하지 못하고 있으며 ‘금욕의 나라’로 알려진 영국이 불안에 휩싸이고 있다고 지적했다. 엘리자베스 2세의 서거 직전인 최근 수년 간의 영국은 혼란의 연속이었다. 유럽연합(EU)을 탈퇴하는 ‘브렉시트(Brexit)’ 이후 생겨난 무역장벽으로 공급난에 시달리고 있다. 북아일랜드를 EU 단일 시장에 남겨두는 ‘북아일랜드 의정서’를 일방적으로 수정하려 하면서 EU와의 관계가 급속도로 악화되고 있다.<!-- 그림 1329234 -->정치적으로는 보리스 존슨 전 총리의 코로나19 대응 실패와 ‘파티게이트’ 논란 등으로 정치에 대한 국민들의 불신이 하늘을 찌르고 있다. 연간 물가상승률은 지난 7월 10.1%을 기록한데다 가파른 에너지 요금 상승으로 내년 겨울에는 물가상승률이 20%에 육박할 것이라는 전망마저 나온다. 파운드화 가치는 37년만에 최저 수준으로 곤두박질쳤다. 철도와 공항, 의료 등 공공분야에서는 물가상승률에 걸맞는 임금 인상을 요구하는 파업의 물결이 끊이지 않고 있다.<br><!-- 광고 right -->리즈 트러스 신임 총리가 에너지 요금을 동결하면서 악화된 민심을 수습하려 고군분투하지만 역부족이다. 트러스 총리의 비교적 낮은 인지도와 그의 감세 정책에 대한 비판이 임기 초반부터 발목을 잡을 수 있다.<br>스코틀랜드와 북아일랜드에서 독립 여론이 고조되는 시기와 엘리자베스 2세의 서거가 맞물린 것도 의미심장하다. 스코틀랜드 자치정부는 내년에 스코틀랜드의 독립 여부를 묻는 주민투표를 다시 추진한다. 북아일랜드에서는 아일랜드와의 통일을 추구하는 신페인당이 제1당으로 올라섰다. 영국 일간 가디언은 스코틀랜드와 북아일랜드, 웨일즈 지역에서는 엘리자베스 2세 개인에 대한 지지와는 별개로 영국 왕실과 군주제에 대해서는 회의론이 상당 부분 퍼져있다고 진단했다.<br>영연방 국가들 사이에서도 영국 국왕을 군주 자리에서 내몰고 공화정으로 전환하려는 물결이 일고 있다. 지난해 중남미 카리브해 바베이도스가 대통령을 선출하며 공화정을 수립했고, 호주에서는 공화정 전환에 힘을 싣는 노동당이 집권했다.<br><strong class=subTitle_s0>대영제국에서 ‘겸손한 섬나라’로</strong><br><!-- MobileAdNew center -->국제사회에서의 위상도 예전만 못하다. 미 워싱턴포스트(WP)는 엘리자베스 2세가 영국이 식민 제국에서 ‘겸손한 섬나라’로 축소되는 시대의 상징이었다고 분석했다. 러시아의 우크라이나 침공 이후 서방의 대(對) 러시아 강경론을 이끄는 북대서양조약기구(NATO)의 핵심 동맹국의 역할을 하고 있지만 브렉시트와 뒤이은 EU와의 갈등으로 과거에 비해 서방에서의 입지가 좁아졌다는 것이다.<!-- 그림 1250889 -->이같은 숱한 난관을 찰스 3세 국왕과 트러스 총리가 헤쳐나갈 수 있을지에 대해서는 회의론이 분분하다. 찰스 3세는 엘리자베스 2세에 비해 무게감이 현저히 떨어지며, 이미 74세로 영국을 다시 단합시킬 새로운 상징이 되기에는 역부족이라고 영국 가디언은 지적했다. 트러스 총리 역시 의원내각제 체제애서 보수당원 8만명의 표로 당선됐다는 빈약한 지지 기반이 한계로 작용할 수 있다고 WP는 덧붙였다.<br>","date":"2022-09-11T03:02:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“늙은 ○, 잘 갔다” 엘리자베스 2세 서거에 ‘막말’ 아르헨 진행자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910233439_V.jpg' width=100px align=left><!-- 그림 1338810 -->아르헨티나의 한 TV 프로그램 진행자가 영국 엘리자베스 2세 여왕이 서거한 후 방송에서 축배를 들었다.<br>10일 영국 미러·미국 뉴욕포스트에 따르면 산티아노 쿠네오는 생방송에서 여왕의 죽음을 향해 “늙은 ○(old b○○ch)이 죽었다”고 말했다. 그의 책상에는 샴페인·잔·샌드위치가 놓였다. 바닥에는 아르헨티나 국기 색인 흰색·파란색 풍선이 있었다. <br>쿠네오는 기자 출신으로 영국 버킹엄궁이 여왕의 서거 소식을 알릴 당시 방송을 진행하고 있었다. 그는 샴페인을 따 잔에 따르고 샌드위치를 먹었다. 쿠네오는 “잘 갔다”며 “사탄에게 감사한다”고도 말했다.<br><!-- MobileAdNew center -->매체는 쿠네오가 영국과 아르헨티나 간의 분쟁 탓에 적개심을 가진 것으로 보인다고 보도했다. 아르헨티나는 지난 1982년 영국과 포클랜드 전쟁을 벌였다. 이 곳은 현재까지 영국령이다. 국가 간 영토 분쟁은 지속되고 있다. 이러한 역사적 배경에도 불구하고 아르헨티나 정부는 여왕의 서거에 애도를 표한 상태다.<br>현지 네티즌들은 트위터를 통해 “쿠네오가 아르헨티나를 대표하지 않는다”, “여왕의 서거에 애도를 표한다”는 등의 반응을 보이고 있다. 매체는 여왕의 죽음이 영국이나 영국 왕실에 반감을 가진 이들에게 웃음거리로 소비되고 있다고 전했다.<!-- 광고 right -->","date":"2022-09-10T23:36:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴질랜드 탐조인 5명 보트 뒤집혀 숨졌는데 고래에 들이받힌 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910210834_V.jpg' width=100px align=left><!-- 그림 1338803 -->뉴질랜드 연안에서 9일 탐조(探鳥) 동호인 등 11명이 승선한 보트가 뒤집혀 5명이 숨을 거뒀는데 고래 한 마리와 충돌한 것이 원인으로 지목되고 있다고 영국 BBC가 전했다.<br>구스 만을 접한 카이쿠라 마을 근처 바다에서 빚어진 참극인데 경찰은 전복 사고를 일으킨 원인을 특정하지 않고 그저 충돌이 있었다고만 밝혔다. 하지만 크레이그 매클 경찰서장은 취재진에게 문제의 보트가 수면 위로 올라오는 고래에 받힌 것으로 본다고 털어놓았다. 그는 사고 당시 바다의 여러 여건이 완벽했다며 관리들이 보트 아래 있던 고래가 솟구치면서 보트를 전복시킨 것으로 추정하고 있다고 설명했다.<br>만약 보트가 목재 같은 잔해에 받혔다면 8.5m 길이 보트에 커다란 구멍을 남겼을 것인데 외형은 그런 흔적이 없었다는 것이다. 매클 서장은 기자회견 도중 “많은 목숨과 가족과 사랑하는 이들에게 비극적인 일”이라며 “구조와 시신 수습에 힘을 다한 모든이에게 감사드리고 싶다. 모두를 집에 데려올 수 있었다면 이런 끔찍한 환경에 최선의 결과였을텐데 안타깝다”고 밝혔다.<br><!-- MobileAdNew center -->맷 보이스 경사는 고래 가설에 대해 언급하고 싶지 않다면서도 전례 없는 사고였다는 점에 동의했다. 선장을 비롯한 생존자들이 모두 병원으로 후송된 뒤 모두 나중에 귀가했으며 한 명만 경미한 부상을 입었다고 했다.<br>구조 작업에 힘을 보탠 바네사 채프먼은 호주 뉴스매체 스터프에 현장에 도착했더니 한 사람이 뒤집힌 보트 위에 앉아 팔을 휘젖고 있었다고 털어놓으며 석 대의 헬리콥터가 구조 작업에 동원됐다고 덧붙였다.<br><!-- 광고 right -->카이코우라는 원래 바다 생활을 동경하는 이들에게 인기 높은 곳이며 보트와 헬리콥터를 이용해 고래와 돌고래를 구경하는 사업체도 무수히 많은 곳이다. 매클 서장은 AP 통신에 그런 식의 사고가 일어난 적이 있다는 얘기를 들어본 적이 없다면서도 최근 이 근방의 고래 숫자가 너무 늘어 이런 충돌이 일어나지 않을까 걱정하곤 했다고 털어놓았다.<br>2015년에는 5명의 영국인 관광객이 캐나다 고래 유람선에 승선했다가 큰 파도에 뒤집혀 목숨을 잃은 일이 있었다.<br>","date":"2022-09-10T21:09:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이런 생각 했을 것 “여왕 여왕 여왕 하는데 정작 식민 책임 얘기는?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910200754_V.jpg' width=100px align=left>여러분 중에도 아마 이런 의문이나 불만을 품은 사람이 없지 않을 것이다. 지난 8일(현지시간) 엘리자베스 2세 영국 여왕의 사망과 장례, 국왕 승계 소식을 그렇게 많은 언론이 떠들썩하고 상세하게 다루면서도 정작 식민 통치에 대한 여왕의 책임에 대해서는 언급조차 하지 않는 것이냐고 말이다.<br>버락 오바마 미국 대통령 정부에서 국무부 공공외교 담당 차관으로 일했던 로버트 스텐겔이 그날 MSNBC에 출연해 “미국 뉴스 네트워크들이 시간을 온통 엘리자베스 여왕의 장례에 할애하는 이유에 대한 여러분의 궁금증을 얘기해야겠다. 내 생각에 좋은 질문”이라면서 “권위가 세습되는 시대를 여전히 그리워하는 것이 미국인들의 약점이다. 이런 일이야말로 우리가 이제 막 빠져나오지 않았던가”라고 물었다.<br>비즈니스 인사이더가 다음날 전한 데 따르면 스텐겔은 여왕의 5대 할아버지가 조지 3세로 미국이 반란을 일으켜 독립했을 때 영국 국왕이란 점을 강조했다. 그 역시 “필적할 수 없게 많은 헌신을 한 여왕을 추모하지만 영국 식민 운영에 대한 그녀의 책임을 비판하는 것도 피할 수 없다“고 했다.<!-- 그림 1338797 -->“1947년 남아프리카공화국 케이프타운을 찾아 행한 그녀의 연설 클립을 들어보셨다. 그 해는 남아공의 아파르트헤이트가 실질적으로 시작된 해였다. 그 연설은 영국 식민주의를 안내하는 그런 것이었다. 그 오랜 세월 그녀가 주관한 영국 식민주의는 세계 대부분에 끔찍한 결과를 가져왔다. 사람들이 봉기를 일으킨 그 어떤 것이다.”<br><!-- MobileAdNew center -->백인이 아닌 거주자들을 인종적으로 차별하고 분리하는 아파르트헤이트는 남아공을 함께 식민지로 운영한 네덜란드와 영국의 인종차별과 식민지 유산에 뿌리를 두고 있다.<br>엘리자베스 2세 여왕은 70년 재임 기간 32개국의 국가수반이었다. 이 중 1961년 남아공을 비롯해 17개 나라가 영국 왕실과의 관계를 끊었다. 최근에는 바베이도스가 지난해 말 여왕을 국가수반에서 제거하며 공화국으로 전환했다.<br><!-- 광고 right -->남아공 국민들의 여왕 사망에 대한 반응은 영국 식민주의의 유산이 어떻게 왕실 가족에 대한 엇갈린 감정을 낳았는지 단적으로 보여준다. 마르크스주의 야당 경제 자유 투사는 로이터 통신에 “우리는 엘리자베스의 죽음을 추모하지 않는다. 영국과 우리 관계는 고통과 죽음, 압제, 아프리카 사람을 인간으로 취급하지 않는 것이었다”고 돌아봤다.<br>하지만 여왕은 아파르트헤이트 종식에 앞장 선 뒤 최초의 흑인 대통령에 오른 넬슨 만델라와 사이가 좋은 편이었다. 넬슨 만델라 재단은 여왕을 기리는 성명을 발표, “본인도 인정했는데 넬슨 만델라는 앵글로잭슨을 좋아했고 여왕과 친한 사이가 되면서 감옥을 나온 뒤에도 자주 전화를 주고받았다. 서로 이름만 부르며 존중과 공감을 스스럼없이 표현했다”고 전했다.<br>성명을 더 보자. ”마디바(만델라 문중 이름)에게 남아프리카의 과거 식민지 권력이 남아공의 새로운 민주공화국과 진심을 다하며 생산적인 관계를 맺는 일이 중요했다. 인생 말년의 마디바는 종종 남아공이 식민의 멍에를 벗어던졌다는 것을 여왕에게 상기시키면서 즐거워하곤 했다.”<br>","date":"2022-09-10T20:08:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"엘리자베스 英여왕이 남기고 간 반려견 4마리 운명은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910114452_V.jpg' width=100px align=left><!-- 그림 1338751 -->엘리자베스 2세 영국 여왕의 서거로 여왕이 키우던 반려견들의 운명 또한 관심을 끌고 있다. 엘리자베스 여왕은 서거 당시 펨브록 웰시 코기인 뮤익(Muick)과 샌디(Sandy)를 포함해 4마리의 반려견을 키우고 있었다.<br>CNN 등 주요 외신은 지난 9일(현지시간) 엘리자베스 2세의 서거 이후 그가 키우던 반려견들이 어떻게 될 것인지에 대한 기사를 다수 보도했다. 엘리자베스 2세는 반려견 애호가로 유명하다. 그의 사진에 웰시 코기 등 ‘로열견’들이 자주 등장했던 이유다.<br>그러나 여왕의 서거 이후 반려견들의 운명에 대해서는 구체적으로 정해진 내용이 없는 것으로 알려졌다. 다만 4마리 모두 새 주인의 품으로 갈 것이 유력한 상황이다.<br><!-- MobileAdNew center -->영국 왕실 전속 전기 집필자이자 마제스티(Majesty) 잡지 편집장인 조 리틀은 여왕의 반려견들이 당장은 왕실 직원들의 관리를 받을 것이라고 예측했다. 그러면서 4마리 모두 앤 공주와 앤드류 왕자에게 입양될 예정이라고 설명했다. 리틀 편집장은 “앤 공주의 경우 이미 과거에 웰시 코기를 키운 바 있다”고 말했다.<br>여왕은 유소년 시기부터 웰시 코기들에 대한 애정이 남달랐다. 그의 반려견 ‘첫사랑’은 선친인 조지 6세가 키우던 ‘두키’(Dookie)다. 이후 엘리자베스 2세는 18번째 생일 때 ‘수잔’이라는 이름의 펨브록 웰시 코기를 선물 받기도 했다. 수잔은 엘리자베스의 신혼 여행에도 동반했다.<br><!-- 광고 right -->리더스 다이제스트(Reader‘s Digest)에 따르면 여왕은 웰시 코기들의 에너지와 기백을 특히 좋아했던 것으로 알려졌다.<br> <br>","date":"2022-09-10T15:45:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 미국 농지구매 10년만에 20배… 식량안보 노리나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910135513_V.jpg' width=100px align=left><strong>푸펑그룹 美 공군기지 인근 농지 매입</strong><br /><strong>美 상원 안보위협 농지매입 금지 법안</strong><br /><strong>中, 美 돼지고기 공급량 통제 가능 평가</strong><!-- 그림 1338769 -->중국이 지난 10년간 미국의 농지 구입에 투입한 투자금이 20배 넘게 급증한 것으로 전해졌다. 중국에 의해 미래 미국 식량 주권이 흔들리는 것 아니냐는 우려가 나온다.<br>10일 미국 농무부에 따르면 중국인의 미국 농지 소유권은 2010년 8100만 달러(약 1120억원)에서 2020년 18억 달러(약 2조 4894억원)로 10년 동안 22배 늘었다.<br>중국 푸펑그룹이 지난 봄에 옥수수 제분공장을 짓겠다며 260만 달러 상당(약 36억원)을 들여 노스다코타주에서 370에이커(약 1.5㎢) 규모의 농지를 사면서 이런 우려는 본격 표면화됐다. 첨단 정찰 능력을 보유한 미 공군 기지 그랜드포크스에서 약 19㎞ 밖에 떨어지지 않은 곳이기 때문이다.<br><!-- MobileAdNew center -->중국의 한 갑부가 텍사스주의 농지에 1억 1000만 달러(약 1521억원)를 투자한 사례도 있다. 풍력 발전소를 만들려는 것이었지만 주 의원들은 인근에 로플린 공군 기지가 있다고 지적했다.<br>이는 안보 문제를 넘어 미국의 식량·에너지 공급망에 악영향을 줄수 있다는 분석도 적지 않다. 중국의 돼지고기 생산업체 WH 그룹은 2013년 버지니아주에 있는 스미스필드 푸드를 매입했다. 이로 인해 이미 중국이 미국 돼지고기 공급량을 일정 부분을 통제할 수 있는 능력을 갖췄다는 게 미국 농업전문가들의 평가다.<br><!-- 광고 right -->러시아의 우크라이나 침공으로 전세계적으로 식량위기가 급등했고, 이로 인해 소위 식량전쟁에 대한 우려도 커지자, 미국은 중국의 농지·농업 투자 확대에 대해 적극 대응하는 추세다.<br>우선 영농시설 투자가 국가 안보 위협으로 연결되는 사례를 막기 위해 미 상원에서 지난달 중국의 미국 농지 투자·취득을 막는 법안이 발의됐다.<br>한국 재벌에 대한 전문가로도 통하는 작가 제프리 케인은 최근 월스트리트저널(WSJ) 칼럼에서 “미국의 식량생산은 (수요에 비해) 남지만, 이 번영이 영구적일 것이라고 가정해서는 안 된다”며 “우크라이나 전쟁, 인플레이션, 자연재해, 공급망 불안정 등이 겹치는 상황에서 미국은 식량 안보에 더 많은 관심을 기울여야 한다”고 주장했다.<br>","date":"2022-09-10T13:56:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미리 보는 엘리자베스 2세 여왕 장례식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910134217_V.jpg' width=100px align=left>8일 서거한 엘리자베스 2세 영국 여왕의 장례식을 위한 영국 왕실과 정부 준비가 진행되고 있다. 버킹엄궁 성명에 따르면 후계자인 장남 찰스 3세는 지난 9일부터 여왕의 장례식이 끝난 후 7일 뒤까지 왕실 애도 기간을 지켜줄 것을 이날 요청했다. 장례 날짜는 “적절한 시일 내에” 확정될 것이라고 성명은 덧붙였다. 외신들은 10일 세계인의 이목이 집중될 세기의 장례식을 앞다퉈 예상했다.<!-- 광고 right --><br>●여왕의 관은 어떻게 런던으로 돌아오나<br>현재 여왕의 유해는 런던으로 이송될 준비를 하고 있다.<br>이날 CNN에 따르면 관은 조만간 여왕이 숨진 스코틀랜드 시골 별장인 발모랄성을 떠나 에든버러 홀리루드하우스 궁전으로 향한다. 이곳은 스코틀랜드에 있는 영국 군주의 공식 거주지이자 엘리자베스 2세가 여름 휴가를 즐겨 보내던 곳이다.<br>이후 런던으로 옮겨지기 전 여왕이 안치될 에딘버러 세인트 자일스 대성당으로 행렬을 지어 이동할 것으로 예상된다. 이후 런던으로의 이송 방식에 대해 정확히 발표된 바는 없지만, 철도와 항공 모두 경로를 이용할 수 있다고 CNN은 예측했다.<!-- 그림 1338764 -->●대중들이 조의를 표하는 방법은<br>여왕의 유해가 런던에 도착하면 웨스트민스터 사원 내 가장 오래된 구역인 웨스트민스터 홀에 안치된다.<br>과거 군주들의 관은 복도 중앙에 있는 높은 플랫폼에 놓여 있다. 왕실 경호원, 보병 근위대 또는 왕실 기병 연대 부대가 24시간 내내 지킨다.<br>홀의 황동 현판은 1910년 에드워드 7세, 1936년 조지 5세, 1952년 조지 6세, 1953년 메리 여왕 등이 안치된 자리를 표시하고 있다. 1000년 이상 된 이 홀은 1965년 윈스턴 처칠 총리가 영면에 든 곳이기도 하다.<br>엘리자베스 2세의 어머니는 가장 최근인 2002년 이 곳에 안치됐다. 당시 찰스 왕세자, 앤드루 왕자, 에드워드 왕자, 린리 자작 등 그녀의 손자들이 비공식적으로 ‘왕자들의 철야‘라고 불리는 경비대에 참가했다.<br>여왕 호위대에 이번에 누가 참여하는 지는 아직 확인되지 않았다.<br>관이 안치된 동안 일반 대중들은 줄을 지어 연단을 지나 여왕의 영면 전 마지막 모습을 볼 수 있다. 수천여명이 줄을 설 것으로 예상되며, 일부는 조의를 표하기 위해 밤을 샐 것으로 보인다.<!-- 그림 1338768 -->●여왕의 장례식<br>국장으로 치러지는 여왕의 장례식은 웨스트민스터 사원에서 오는 19일 거행될 예정이다.<br>사원은 960년 베네딕토회 수도사들에 의해 설립됐으며, 런던에서 가장 유명한 랜드마크 중 하나다. 역대 대관식, 결혼식, 장례식과 같은 왕실의 주요 행사들이 이 곳에서 치러졌다.<br>존 바이든 미 대통령을 비롯한 전 세계의 국가 원수와 고위 관리들이 여왕의 삶과 영 연방에 대한 70년 헌신을 추모하기 위해 런던을 방문할 예정이다.<br>지난 2013년 영 하원 브리핑에 따르면, 국장은 의회의 승인을 받아야 한다. 아이작 뉴턴 경, 호레이쇼 넬슨 제독, 초대 웰링턴 공작, 처칠 총리 등도 국장의 영예를 누렸다.<br>●안치는 어디에<br>장례식이 끝난 후, 그녀의 관은 런던을 떠나 윈저성을 향한다. 목적지는 윈저성 안에 있는 세인트 조지 예배당이다.<!-- MobileAdNew center --><br>지난해 사망한 여왕의 남편 필립 공의 추도식은 이곳에서 열렸고, 그의 관은 예배당 아래에 마련된 왕실 금고에 안치됐다. 그러나 여왕의 죽음으로 필립공은 옮겨져 두 사람은 예배당에 함께 안장될 것으로 보인다.<br>","date":"2022-09-10T13:54:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 일왕·기시다 총리, 엘리자베스 2세 장례식 참석 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910115605_V.jpg' width=100px align=left>나루히토 일왕과 기시다 후미오 총리가 오는 19일 국장으로 거행될 예정인 엘리자베스 2세 영국 여왕의 장례식 참석을 검토 중인 것으로 전해졌다.<!-- 광고 right --><br>TV아사히는 10일 “기시다 총리가 이달 미국 뉴욕에서 열리는 유엔총회에 참석할 예정”이라며 “그 전에 영국을 방문해 19일 여왕 국장에 참석하는 방안을 검토하고 있다”고 전했다.<!-- 그림 1338752 -->기시다 총리는 엘리자베스 2세 영국 여왕 서거에 대해 “영국 국민 뿐 아니라 국제사회에도 큰 손실”이라며 “일본 정부는 영국 왕실과 영국 정부·국민에 대해 진심으로 애도를 표한다”고 전날 말했다.<!-- MobileAdNew center --><br>나루히토 일왕도 장례식에 참석하는 방향으로 조정하고 있다고 교도통신이 일본 정부 관계자를 인용해 보도했다. 현재 요양 중인 마사코 왕비는 몸 상태가 양호 하면 영국 방문에 동행할 것으로 알려졌다.","date":"2022-09-10T11:56:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백악관 “美, 북핵 외교적 해법 지속 추구…조건없이 만날 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/05/06/SSI_20220506113302_V.jpg' width=100px align=left><!-- 그림 1298619 -->미 백악관은 최근 김정은 북한 국무위원장이 최고인민회의 시정연설에서 핵을 포기하지 않겠다는 강한 의지를 피력한 것에 대해 “외교적 해법을 계속 추구하고 북한과 조건 없이 만날 준비가 됐다”고 밝혔다.<br>카린 장-피에르 백악관 대변인은 9일(현지시간) 오하이오주로 이동하는 에어포스원에서 기자들에게 “관련 보도를 인지하고 있으며 우리 정책에는 변화가 없다”며 이같이 말했다.<br>앞서 김 위원장은 전날 최고인민회의 제14기 제7차 회의 시정연설에서 “미국이 노리는 목적은 우리의 핵 그 자체를 제거해버리자는데도 있지만 궁극적으로는 핵을 내려놓게 하고 자위권행사력까지 포기 또는 렬세(열세)하게 만들어 우리 정권을 어느때든 붕괴시켜버리자는 것”이라고 말했다.<br><!-- MobileAdNew center -->이어 미국이 사상 최대의 제재 봉쇄를 통해 핵 포기를 기도하고 있지만 “천만에 이것은 적들의 오판이고 오산”이라며 “백날, 천날, 십년, 백년을 제재를 가해보라 하라”고 했다.<br>그러면서 “나라의 생존권과 국가와 인민의 미래의 안전이 달린 자위권을 포기할 우리가 아니며 그 어떤 극난한 환경에 처한다 해도 미국이 조성해놓은 조선반도의 정치군사적 형세하에서, 더욱이 핵적수국인 미국을 전망적으로 견제해야 할 우리로서는 절대로 핵을 포기할수 없다”고 강조했다.<!-- 광고 right -->","date":"2022-09-09T23:51:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“치한에 당하고 싶지 않으면 뒤로 가라”...日전철 안내방송 물의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909165103_V.jpg' width=100px align=left><!-- 그림 1338653 -->“치한에게 당하고 싶지 않은 승객은 반드시 뒤쪽 차량을 이용해 주십시오.”<br>일본 도쿄의 전철역에서 역무원이 여성 승객들을 대상으로 부적절한 안내방송을 해 물의를 빚고 있다고 아사히신문 등이 8일 보도했다.<br>지난달 30일 오후 8시 45분 극심한 출퇴근길 혼잡으로 유명한 도쿄 중심부 신주쿠역의 JR사이쿄선 승강장에서 한 역무원이 “치한에게 당하고 싶지 않은 승객은 반드시 뒤쪽 차량을 이용해 달라”고 확성기 안내방송을 했다. 그는 “(역 구내에) 방범 카메라는 많이 설치돼 있지만, 치한은 많이 계신다”라고도 했다. 문제의 발언을 여러차례에 걸쳐 반복됐다.<br><!-- MobileAdNew center -->전동차를 기다리던 승객들 중 상당수가 이 방송에 당혹스런 표정을 지은 가운데 일부 여성들은 실제로 뒤쪽으로 이동하는 모습을 보이기도 한 것으로 전해졌다. 한 남성 승객은 “(앞쪽에 치한이 많다고 하는 바람에) 남성인 나도 (뒤쪽으로 가지 않고) 가만히 있기가 어정쩡했다”고 말했다.<br>철도회사가 치한 퇴치에 적극적으로 나서기보다는 오히려 여성들에게 ‘알아서 피하라’는 식의 태도를 보인 데 대해 시민들의 비난이 이어졌다. 치한에 대해 ‘계신다’(いらっしゃる)라는 경어를 사용한 것도 여론의 뭇매를 맞았다.<br><!-- 광고 right -->물의를 빚은 역무원은 “열차의 앞쪽 칸들이 너무 붐벼서 덜 붐비는 뒤쪽 전동차를 많이 이용하기를 바라는 의도였다”고 말했다. 철도 운영사인 JR히가시니혼은 “혼잡한 시간대 승객들을 여러 차량으로 고루 분산하기 위한 의도였지만, 부적절한 표현이 있었다”라며 사과했다.<!-- 그림 1338654 -->역무원의 안내방송 장면을 스마트폰으로 촬영한 남성은 후지TV에 “승강장에 서 있는 남성들 가운데 일부는 반드시 치한일 것이라는 뉘앙스를 풍겼다”며 “성추행을 당하고 싶지 않으면 여성들이 알아서 이동하라는 말은 여성의 자기 책임론으로도 이어질 수 있는 발언”이라고 말했다.<br>한 20대 학생은 “치한은 예사로 있는 일이기 때문에 그런 일을 당하고 싶지 않으면 스스로 지키라고 말하는 듯 하다”고 말했다.<br>칼럼니스트 요시카와 밤비는 “문제의 방송은 ‘안내를 했는데도 굳이 붐비는 차량 안에 타고 있었던 게 문제’라는 식이 되어 치한을 당한 피해자의 자기책임론으로 이어질 수 있다”고 지적한 뒤 “일본에 너무나 치한 행위가 일상화돼 피해가 너무 가볍게 다뤄지고 있음에 분노를 느낀다”고 아사히에 말했다.","date":"2022-09-09T17:05:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 여왕 눈 감기 전 美 카네기 멜론대 교수 “극도의 고통 느꼈으면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909122651_V.jpg' width=100px align=left><!-- 그림 1338622 -->96세를 일기로 8일(이하 현지시간) 세상을 떠난 엘리자베스 2세 여왕의 과오가 적지 않았음을 얘기하고 싶었다 해도 이건 아니다.<br>미국 펜실베이니아주 피츠버그에 있는 카네기 멜론 대학의 여교수가 여왕이 세상을 뜨기 몇 시간 전에 트위터에 “극도의 고통을 느꼈으면 좋겠다”는 내용의 충격적인 글을 올렸다가 트위터로부터 삭제 당했다. 우주 안야 교수는 이날 아침 “훔치고 강간을 일삼는 학살의 제국 군주가 마침내 죽어간다는 소식을 들었다. 바라건대 그녀의 고통이 극심했으면 한다”는 내용이었다.<br>이틀 전만 해도 신임 리즈 트러스 총리에 임명장을 수여하는 등 건강한 것처럼 보였던 여왕의 몸상태가 급속도로 나빠져 의료진이 많은 걱정을 하고 있다는 소식이 여러 매체에 확산되는 시점이었다. 불과 몇 시간 만에 트윗은 리트윗됐고, 1만개가 넘는 좋아요!가 달렸다. 물론 너무 잔인하고 매정한 글이라고 비난하는 이들도 적지 않았다.<br><!-- MobileAdNew center -->영국 보수당 의원이며 블로거인 루이즈 멘슈는 “되묻는데 당신은 누구?” 묻고는 “그래 응, 사람들이 아끼며 사랑하는 여성을 속이려고 애쓰는 사람은 절대 없다”고 말했다. 마이크 갤스워시 연구원은 “감정적 지성이라곤 눈곱만큼도 없다. 이런 감정은 사악함 자체다. 세상에 아무런 이득도 안 되니 이런 글은 제발 삭제하라”고 주문했다. 영 아메리카 재단의 카라 줍쿠스 대변인도 “@카네기멜론이여, 당신네 교수가 맞냐?”고 따졌다. 영국인 모델 젬마 파머는 “마음 가득 증오가 가득한 것 같다. @우주안야처럼 되지 말고, 더 나은 인간이 되자”고 적었다.<br>아마존 창업자 제프 베이조스도 “이런 사람이 세상을 더 낫게 만들기 위해 일할 수 있겠는가?” 묻고는 “이건 아니다. 와우!”라고 놀라워했다.<br><!-- 광고 right -->카네기 멜론 대학 홈페이지를 보면 안야는 2외국어 학부의 부교수로 기재돼 있는데 대학 측은 폭스 뉴스 디지털의 사실 확인에 즉각 응하지 않았다.<br>안야는 나중에 트위터에 다시 글을 올려 “누군가 인종 학살을 뒤에서 조종하고 우리 가족 절반을 유민으로 만들어 오늘날도 이를 극복하기 위해 힘겹게 살아가게 만든 정부를 관장한 군주에게 경멸을 퍼붓는 것 말고 다른 일을 기대한다면, 여러분은 별을 보며 소원이나 빌면 된다”고 했다. 이 트윗이 올라온 뒤 얼마 안 있어 여왕이 평화롭게 눈을 감았다는 소식이 들려왔다.<br>대학 측은 “오늘 우주 안야가 올린 공격적이고 가학적인 메시지를 우리는 용인하지 않는다. 표현의 자유는 고등 교육의 사명에 핵심이지만 그녀가 공유한 견해는 우리 학교의 가치, 우리가 보호하려는 학사 과정의 기준에도 부합하지 않는다 ”고 밝혔다.<br>","date":"2022-09-09T12:27:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“산후조리원 2주에 3800만원”…최저가는 209만원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2017/07/21/SSI_20170721173612_V.jpg' width=100px align=left><!-- 그림 726942 -->서울 시내 산후조리원 이용요금 최고가는 3800만원으로 최저가 209만원의 18배에 달하는 것으로 나타났다.<br>10일 서울시의 ‘산후조리원 이용요금’ 현황 자료에 따르면 지난달 기준 시내에서 운영 중인 산후조리원 117곳 가운데 2주 이용요금이 가장 비싼 곳은 강남구 A 산후조리원으로 조사됐다.<br>이곳의 특실 요금은 3800만원에 달했다. 일반실 요금도 1200만원으로 다른 산후조리원의 특실 요금보다 비쌌다.<br><!-- MobileAdNew center -->요금이 가장 낮은 곳은 송파구의 공공산후조리원으로 일반실 요금이 209만원이었다.<br>공공산후조리원을 제외하면 동대문구 B 산후조리원과 광진구의 C 산후조리원이 230만원으로 가장 저렴했다.<br><!-- 광고 right -->서울 지역 평균 요금은 일반실 406만원, 특실 646만원이었다. 조사 대상 중 일반실을 운영 중인 117곳과 특실을 운영하는 86곳의 요금을 분석한 결과다.<br>일반실 최고가는 1500만원, 최저가는 209만원이었으며 특실 최고가는 3800만원, 최저가는 250만원이었다.<br>조리원이 2곳 이상인 자치구의 일반실 평균 가격을 비교해보면 강남구가 750만원으로 가장 비쌌다. 또한 일반실 비용 상위 10곳 중 7곳이 강남구에 몰려있었다.<br>강남구에 이어 서초구(485만원), 종로구(455만원), 강서구(433만원) 순으로 이용요금이 비쌌다. 평균 요금이 가장 저렴한 자치구는 금천구(275만원)로, 강남구의 37% 수준에 그쳤다.","date":"2022-09-10T13:25:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"명절연휴 고속도로 교통사고 1위는 ‘경부선’, 사고원인 1위는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910121800_V.jpg' width=100px align=left>최근 6년간 명절 연휴 고속도로 교통사고 전체의 42.4%가 ‘주시 태만’에 의해 발생한 것으로 조사됐다.<!-- 광고 right --><br>국회 국토교통위원회 소속 민홍철 더불어민주당 의원이 10일 한국도로공사로부터 제출받은 자료에 따르면, 지난 2017년부터 올해까지 설·추석 명절 연휴 기간 고속도로 교통사고는 236건(사망 19명·부상 86명)으로 집계됐다.<!-- 그림 1338756 -->사고 원인별로 살펴보면 ‘주시 태만’이 100건으로 가장 많았고, 이어 과속(36건), 졸음(31건) 등이 뒤를 이었다.<br>노선별로는 경부선이 51건으로 가장 많았고, 서해안선(19건), 중부선(17건), 남해·호남선(16건) 순으로 집계됐다.<!-- MobileAdNew center --><br>민홍철 의원은 “국토부와 한국도로공사 등은 명절 연휴 고속도로 교통사고 예방을 위해 안전 운전 캠페인 등을 강화해야 한다”며 “민족 최대명절 추석을 앞두고 안전한 귀성·귀경길 되길 부탁드린다”고 전했다.<br>","date":"2022-09-10T12:18:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마약 조직 소탕한 경찰관의 끈질김…“마약 수사 베테랑될 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910120123_V.jpg' width=100px align=left><strong class=subTitle_s2>국내 태국인 마약 조직 소탕한 박성원 경감<br />“전국으로 확산하는 마약 차단에 일조해”</strong><!-- 그림 1338754 -->마약류 밀반입 조직을 검거해 1계급 특진된 박성원(46) 서울 동작경찰서 강력팀 경감은 10일 “전국으로 확산하는 마약을 차단하는 데 일조했다는 생각에 뿌듯하다”면서 “마약 수사 전문가가 되고 싶다”고 포부를 밝혔다.<br>박 경감은 지난해 4월부터 지난 5월까지 태국에서 필로폰과 야바 등 마약을 밀반입, 판매를 관리한 공급총책과 지역별 판매책 등 유통망을 수사해 태국인 총 43명을 검거했다. 이중 24명은 구속됐다. 수사 과정에서 필로폰 1.37㎏(시가 60억원 상당·5만명 투약분), 야바 685정을 압수하고 범죄수익금 9800만원을 환수했다.<br>서울, 경기, 충청에 흩어진 태국인 공급총책을 쫓고 태국에서 국내로 마약을 배송한 현지 총책을 검거하기 위해 인터폴·해경·관세청·태국의 수사기관과 공조하면서 수사망을 좁혀갔다.<br><!-- MobileAdNew center -->1년 넘게 이어진 수사에서 박 경감이 가장 힘들었던 점은 피의자 인적사항을 특정하는 것이었다. 그는 “인적 사항을 특정해 체포영장을 발부받았다면 피의자들의 소재를 빨리 파악할 수 있었을 것”이라면서 “통화 이력과 계좌 이체내역, 소셜네트워크서비스(SNS) 등을 통한 대화 내용을 일일이 분석해가며 특정해 나갈 수밖에 없었고 시간도 더 걸렸다”고 말했다.<br>외국인을 상대하는 일도 쉽지 않았다. 박 경감은 “현장에서 어느 정도 혐의가 보일 때 추궁도 하면서 사건 윤곽을 그리는데 통역관이 있어도 외국인이다보니 원활한 소통이 어려웠다”면서 “마약 관련 은어를 사용한 흔적이나 사진, 송금 내역 등을 근거로 추궁하니 그들도 끝내 범행 사실을 시인했다”고 설명했다.<br><!-- 광고 right -->마약 척결을 공언한 윤희근 경찰청장은 지난 7일 동작경찰서에서 진행된 특별승진 임용식에서 밀반입 일당을 검거하는 데 핵심 역할을 한 박 경감에게 직접 경감 계급장을 줬다.<br>박 경감은 이번 특별 승진의 공을 팀원들에게 돌렸다. 그는 “팀원들과 가보지 않은 곳이 없을 정도로 전국을 누볐다. 1년 동안 가장 기억에 남는 건 차 안에서 함께 시간을 보낸 고속도로”라면서 “동고동락한 팀원 덕분에 아무런 사고 없이 잘 마무리됐다. 이런 팀을 만날 수 있어 영광이었다”고 했다.<br>","date":"2022-09-10T12:01:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"흉기들고 엘리베이터서 여학생 납치미수 40대 구속영장 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910103817_V.gif' width=100px align=left><!-- 그림 1338738 -->흉기를 들고 같은 아파트에 사는 여학생을 납치하려다 미수에 그친 40대에 대한 구속 영장이 기각됐다.<br>10일 경기 고양경찰서 등에 따르면 미성년자 약취 미수 등 혐의를 받는 42세 남성 A씨에 대해 경찰이 신청한 구속영장을 의정부지방법원 고양지원이 지난 9일 기각했다.<br>재판부는 “재범과 도주의 우려가 없다”며 기각 사유를 설명했다.<br><!-- MobileAdNew center -->경찰은 피해자에 대한 보호 조치를 하며 A씨에 대한 구속영장 재신청을 검토하고 있다.<br>A씨는 지난 7일 오후 고양시 한 아파트에서 엘리베이터에 탄 10대 여학생인 피해자를 흉기로 위협해 꼭대기 층까지 강제로 데려가는 등 납치하려 한 혐의를 받는다.<br><!-- 광고 right -->A씨는 엘리베이터가 멈춘 꼭대기 층에서 다른 주민과 마주치자 달아났다. 이후 아파트단지 주차장 차 안에 숨어있다가 신고를 받고 출동한 경찰에 의해 2시간 만에 검거됐다.","date":"2022-09-10T10:42:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전국 고속도로 정체 중…오늘 오후 4∼5시 귀경 정체 절정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910100503_V.jpg' width=100px align=left>추석인 10일 아침에도 귀성 행렬이 이어지며 전국의 주요 고속도로 곳곳에 정체구간이 형성됐다.<!-- 광고 right --><br>한국도로공사에 따르면 이날 오전 8시 기준 경부고속도로 부산 방향은 반포∼서초 2㎞ 구간을 비롯해 죽전 부근∼수원, 기흥동탄 ∼남사, 천안휴게소∼옥산분기점 등 총 44㎞ 구간에서 서행 중이다.<br>서울 방향은 양재 부근∼반포 7㎞ 구간에서 지체를 정체를 빚고 있다.<br>영동고속도로 강릉 방향은 신갈분기점∼양지터널, 여주휴게소∼여주 분기점 등 구간에서 밀리고 있다. 다만 인천 방향은 소통이 원활하다.<br>서해안고속도로 목포 방향은 순산터널∼팔곡터널, 발안 부근∼서해대교 등 구간에서 느리게 가고 있다.<!-- 그림 1338734 -->중부고속도로 남이 방향은 하남 분기점∼산곡 분기점, 경기광주 분기점 부근, 호법 분기점∼모가 등 20㎞ 구간에서 거북이 걸음을 하고 있다.<br>서울양양고속도로 양양 방향은 강일∼화도 15㎞ 구간, 중부내륙고속도로 창원 방향은 여주 분기점∼감곡 부근 9㎞ 구간이 서행 중이다.<br>이날 오전 9시 기준 승용차로 서울 요금소를 출발해 전국 주요 도시까지 걸리는 예상 시간은 부산 7시간, 울산 6시간 40분, 대구 6시간, 광주 5시간 30분, 강릉 3시간 50분, 대전 2시간 50분이다.<br>도로공사는 “오늘 성묘, 친지 방문 등 귀성과 귀경이 혼재해 양방향 모두 극심한 정체가 예상된다”며 “연휴 기간 중 가장 많은 차량이 고속도로를 이용할 것으로 전망된다”고 밝혔다. 이날 전국 교통량 예상치는 약 649만대다.<br>귀성 방향은 이날 오전 6∼7시에 정체가 시작돼 오후 1∼2시에 정점에 이른 뒤 오후 8∼9시에 해소될 것으로 예상된다.<!-- MobileAdNew center --><br>귀경 방향은 오전 9∼10시부터 막히기 시작해 오후 4∼5시에 정점을 찍고, 11일 오전 2∼3시에 풀릴 전망이다.<br>","date":"2022-09-10T10:05:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"늘어나는 자전거 도둑…자전거만 훔친 ‘전과 5범’ 징역 1년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/26/SSI_20220726171915_V.jpg' width=100px align=left><!-- 그림 1324729 -->자전거 절도만으로 전과 4범이 된 남성이 또 자전거를 훔쳐 실형에 처해졌다.<br>10일 법원에 따르면 서울동부지법 형사7단독 박소연 판사는 지난 7월 특정범죄가중처벌법상 절도 혐의로 기소된 A씨에게 징역 1년을 선고했다. A씨는 지난 4월 서울 성동구에서 120만원짜리 자전거의 잠금장치를 쇠톱으로 자른 뒤 훔친 혐의를 받는다.<br>재판부는 “동종 절도 범행으로 여러 차례 형사처벌을 받은 전력이 있는데도 누범기간에 또 범행을 저질러 엄중한 처벌이 불가피하다”고 지적했다.<br><!-- MobileAdNew center -->A씨가 자전거 절도로 재판을 받은 건 이번이 5번째다. 늦은 밤이나 새벽 시간대 주택가나 상점 앞 세워진 자전거 자물쇠를 절단해 몰래 가져가는 수법이었다.<br>A씨는 처음엔 가벼운 처벌에 그쳤지만 2017년 징역 10개월의 첫 실형을 선고받았다. 서울 성동구와 광진구 일대에서 시가 80만~250만원 자전거 4대를 훔친 혐의였다. 2019년엔 870만원 상당의 첼로 자전거를 포함해 5대를 훔쳐 징역 10개월에 처해졌다.<br>이듬해엔 남의 집 대문을 열고 들어가 마당에 세워둔 300만원짜리 자전거를 타고 나온 혐의로 주거침입죄까지 적용돼 징역 10개월을 선고받았다. 자전거 도둑질로만 모두 합쳐 3년 6개월의 옥살이를 하는 셈이다.<br><!-- 광고 right -->경찰의 자전거 절도 범죄 적발 건수는 2018년 2688건에서 지난해 4358건으로 3년 사이 50% 가까이 늘었다. 고가 자전거만 노린 절도 범죄가 기승을 부리면서 서울 노원·양천·강동구는 자전거 등록제를 시행하고 있다. 자전거에 도난방치·식별 장치를 부착하고, 자동차처럼 등록번호를 부여해 지자체와 관할 경찰서가 정보를 관리하도록 하는 내용이다.<br>다만 이용자 재량에 따라 이뤄진 실제 등록건수가 많지 않아 실효성이 낮다는 한계가 있다는 지적이 나온다.<br>","date":"2022-09-10T08:10:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“화창한 추석 연휴, 수서동 역사탐방로 산책 오세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909222750_V.jpg' width=100px align=left><!-- 그림 1338696 -->서울 강남구가 지난 4일 ‘수서동 궁마을 역사 탐방로’ 새단장을 마치고 새로운 산책로를 조성했다고 10일 밝혔다. 추석 연휴 기간 새롭게 발견된 조선시대 ‘사찰 유적지’와 ‘기와 가마터’도 만나 볼 수 있다.<br>수서역-궁마을-가마터 유적지-봉헌사 절터-광평대군 묘역을 잇는 이 역사 탐방로는 대모산의 자연과 서울시 유형문화재인 광평대군 묘역을 한 걸음에 만날 수 있도록 조성했다. 총 길이 약 2.6km로 도보로 약 40분 가량 소요된다.<br>조선시대 ‘사찰 유적지’와 ‘기와 가마터’는 2013년 수서동 540번지 일대 아파트 부지를 개발하다가 발굴된 유적지로 조선시대 봉헌사로 추정되는 절터와 그 절을 유지보수하기 위한 기와 가마터 4기가 있다. 이번에 탐방로가 새롭게 조성되면서 원형 그대로 복원해 향토유적 관람시설로 조성됐다.<br><!-- MobileAdNew center -->‘궁마을 비원’은 가마터 옆 무단경작지를 궁마을이 숨겨 놓은 아름다운 비밀정원처럼 꾸며 탐방로를 찾는 이들의 즐거움을 더했다. 백일홍, 복자기 등 우리나라 고유 수종의 수목 및 초화류 1만 3000본을 직접 볼 수 있다. 데크 쉼터 등을 통해 산책의 편의성도 높였다.<br>지난 7월 지역주민들이 직접 심은 장미 2724주가 조성된 ‘궁마을 공원’은 탐방로를 찾은 이들의 눈을 더 즐겁게 해 줄 예정이다. 아울러 궁마을 근린공원에는 ‘궁마을 앞마당’에 다양한 전통놀이 공간을 구성해 추석에 이 곳을 찾는 시민들에게 체험의 기회도 제공한다.<br><!-- 광고 right -->세종대왕의 다섯째 아들 광평대군 내외가 모셔진 광평대군묘역은 사당, 재실, 종회당, 종가 등이 보존되어 있어 역사의 숨결을 느낄 수 있다. 신도비를 비롯한 묘비와 석조물들이 잘 보존되어 있어 문화재적 가치가 높고 서울 근교에 있는 왕손의 묘역 가운데 원형이 가장 잘 보존된 것으로 평가 받는다.<br>조성명 강남구청장은 “새롭게 조성된 탐방로는 자연과 역사문화재를 동시에 만날 수 있는 도심 속 쉼터가 될 것”이라면서 “추석 연휴 뿐 아니라 앞으로도 많은 시민들이 이 곳을 찾아 휴식을 찾을 수 있길 바란다”고 말했다.","date":"2022-09-09T22:28:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 오후 9시까지 4만 171명 확진…어제보다 2만 6371명 적어","partialText":"[속보] 오후 9시까지 4만 171명 확진…어제보다 2만 6371명 적어<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-09T21:31:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘3칸 주차’ 벤츠, 주민에게 ‘참교육’ 당하자 경찰 불렀다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909180747_V.jpg' width=100px align=left><strong>‘주차면 3칸’ 차지한 차량 논란</strong><br /><strong>거듭 차량 둘러싼 주차로 ‘응징’</strong><br /><strong>해당 차량 차주 결국 경찰 불러</strong><!-- 그림 1338672 -->일반적으로 차량을 세로로 주차하는 아파트 주차장에서 주차면 3칸을 가로로 차지한 벤츠 차량에 대한 비판이 거세게 일고 있다. 일부 주민은 이 차량이 빠져나가지 못하도록 앞뒤로 주차해 ‘참교육’했다며 영상을 공개하기도 했다. 결국 벤츠 차주는 경찰까지 불러 차량을 빼낸 것으로 알려졌다.<br>지난 7일부터 한 온라인 커뮤니티에는 ‘주차 참교육 현장’이라는 제목의 게시물이 확산됐다. 글 작성자는 “매너가 사람을 만드는데 말이죠. 이분은 X매너 그 자체. 참고로 이 차량은 매일매일 이렇게 주차한다”며 주차면 3칸을 차지한 차량 사진을 공개했다.<br>그는 “참교육 들어갔다”며 주민 일부가 해당 차량을 오토바이 등으로 둘러싼 사진을 게재했다. 이후 “빠져나가서 아쉽지만 그래도 제대로 경고를 한 것 같아 뿌듯하다”는 후기도 올라왔다.<br><!-- MobileAdNew center -->하지만 이튿날 해당차량이 다시 주차면 3칸을 차지해 또 ‘참교육’에 나섰다는 글과 사진이 공개됐다. 이번에는 아예 차량이 빠져나가지 못 하도록 벤츠의 앞뒤에 차량을 바짝 붙여 주차한 모습이었다.<br>벤츠 차주는 차량에 탔다가 다시 나왔고 방법이 없는 듯 경찰을 불렀다. 주민이 찍은 것으로 보이는 영상엔 경찰차가 등장하는 모습이다. 네티즌들은 “앞뒤로 주차한 차주들은 죄가 없다”, “참교육 재교육이 필요한 것 같다”, “경찰이 사회질서를 교육해줄 필요가 있다”며 ‘참교육’ 차주들을 옹호했다.<br><!-- 광고 right -->다만 아파트 주차면 3칸을 차지했다고 해서 ‘불법주차’로 처벌할 수 있는 건 아니다. 아파트 주차장은 도로교통법상 도로가 아닌 ‘사유지’여서 과태료를 부과할 법적 근거가 없기 때문이다.","date":"2022-09-09T17:58:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천안 천호지에 비친 단국대 천안캠퍼스와 가을 하늘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909140335_V.jpg' width=100px align=left><!-- 그림 1338643 -->추석 연휴가 시작된 9일 오전 충남 천안시 동남구 천호지 호수공원에 단국대학교 천안캠퍼스 건물과 파란 하늘, 구름 등이 비치고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-09T14:04:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천안 천호지에 비친 파란 가을 하늘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909135827_V.jpg' width=100px align=left><!-- 그림 1338642 -->추석 연휴가 시작된 9일 오전 충남 천안시 동남구 천호지 호수공원에 파란 하늘과 구름이 비치고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-09T13:58:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“고물가·고금리로 빚 감당 못할 땐 사회도 책임 나눠야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908181138_V.jpg' width=100px align=left><!-- 그림 1338409 -->“물가도 오르고 대출금리도 오르는데 서민들이 어떻게 버틸 수 있겠습니까. 삶의 질은 수직 하락하고 빚을 갚기 위해 또 빚을 내다 부실 차주가 되고 맙니다.”<br>새출발기금 등 정부가 내놓은 ‘빚탕감’ 정책에 도덕적 해이와 형평성 논란이 일고 있다. 강형구(66) 금융소비자연맹(금소연) 사무처장은 8일 서울신문 인터뷰에서 이같이 말하며 자영업자뿐 아니라 취약계층을 대상으로 한 선제적 채무조정은 필수라고 강조했다. 그는 “빚을 스스로 갚는 건 당연하다”면서도 “그러나 살아가기 위해 필요한 최소한의 지출도 소득으로 조달할 수 없어 대출을 받는 이들이 있다”고 밝혔다. 고물가·고금리로 개인 소득수준이 감당할 수 없게 된 부채는 사회도 책임을 나눠야 한다는 취지다.<br>강 사무처장은 현재 대출 주도권이 상품을 선택하는 금융소비자가 아닌 은행 등 금융권에 넘어간 상태라고 진단했다. 그는 “금리 수준도, 누구에게 대출을 내줄지도 은행이 정한다”며 “최근 시중은행의 대출 잔액 감소는 대출 수요가 줄어든 게 아니라 선택받지 못한 소비자들이 늘어난 것”이라고 했다. 결국 취약계층은 질이 낮은 고금리 대출로 떠밀릴 수밖에 없는 구조라는 것이다. 같은 이유로 그는 정부 지원과 함께 은행의 이익금을 서민금융에 적극적으로 활용해야 한다고 봤다.<br><!-- MobileAdNew center -->강 사무처장은 서민들이 금리인하요구권을 제대로 행사하기 어려운 현실도 지적했다. 그는 “신용평가점수가 어떤 상황에서 올라가야 하는지 알아야 금리 인하 요구를 제대로 할 것 아니냐”며 “구체적인 신용평가 기준과 이유는 영업기밀이라는 이유로 은행이 공개하지 않는다. 수십 장의 서류로 신용평가 이유를 설명해 주는 해외 사례와 대조적”이라고 꼬집었다. 강 사무처장은 별도의 요구가 없더라도 은행이 자동으로 금리를 조정해 줄 수 있는 시스템을 마련해야 한다고 제안했다. 그는 또 “회전식 예금처럼 가입 기간 내 시장금리가 오르면 더 높은 이율을 보장하는 변동금리 형태의 예적금 상품을 개발하고 활성화해야 한다”고 말했다.<br><!-- 광고 right -->","date":"2022-09-08T20:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909019024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사회적 약자 ‘복지 올인’… 내년 2100만명에 예산 74조 쏟는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908174424_V.jpg' width=100px align=left><!-- 그림 1338378 -->정부가 저소득층과 장애인 등 사회적 약자 2100만여명을 지원하는 데 내년도 예산 74조여원을 투입한다.<br>정부는 8일 추경호 부총리 겸 기획재정부 장관 주재로 비상경제장관회의를 열고 ‘2023년 복지예산 4대 핵심과제’를 발표했다. 대상은 중복을 포함해 저소득층 368만명, 장애인 237만명, 취약청년 602만명, 노인·아동·청소년 894만명 등 총 2101만명이다. 관련 예산은 총 74조 4000억원으로 올해 65조 7000억원보다 8조 7000억원(13.2%) 증액됐다.<br>추 부총리는 “내년 예산상 중앙정부 가용재원 9조원의 97%를 사회적 약자 지원에 투자하는 셈”이라고 말했다. 내년 증액된 예산 대부분을 사회적 약자를 위한 복지 예산에 반영한다는 점을 강조한 것이다.<br><!-- MobileAdNew center -->저소득층 지원에 21조 2000억원이 투입된다. 정부는 기초생활 수급 대상 탈락에 따른 복지사각지대를 해소하고자 생계·의료급여 재산 기준을 완화한다. 현재 생계급여를 받는 주거 재산 한도는 대도시 기준 1억 2000만원, 의료급여 한도 1억원이다. 내년부터는 서울 기준 주거 재산 한도가 1억 7200만원까지 높아진다. 이에 따라 4만 8000가구가 수급 대상에서 탈락하지 않고 지원을 받게 된다. 복지 사업 수급자 선정 기준으로 활용되는 기준 중위소득을 4인 가구 기준으로 역대 최대폭인 5.47% 인상, 최대급여액을 154만원에서 162만원으로 상향한다. 저소득 가구 학생에게 지급하는 교육활동 지원비는 초등학생 41만 5000원, 중학생 58만 9000원, 고등학생 65만 4000원 등으로 23.3% 오른다.<br>장애인 지원에는 5조 8000억원이 투입된다. 정부는 내년부터 발달장애인 24시간 긴급 돌봄제도를 도입하고, 낮 시간대 8시간 돌봄을 보장한다. 장애인 이동권 보장을 위한 콜택시 운영비도 처음으로 국고로 지원한다. 2015년 이후 동결됐던 장애수당도 월 4만원에서 6만원으로 50% 인상한다.<br><!-- 광고 right -->취약청년 지원에는 24조 1000억원을 투입한다. 5년간 5000만원의 목돈을 마련할 수 있는 청년도약계좌가 도입되고, 취업을 단념한 청년에게 최대 300만원의 도약준비금을 주는 제도가 신설된다. 노인·아동·청소년 지원에는 23조 3000억원이 투입된다. 만 65세 이상 소득하위 70%에게 지급하는 기초연금이 월 30만 8000원에서 32만 2000원으로 인상된다. 만 0~1세 아이를 키우는 가구에는 월 최대 70만원을 지급하는 부모급여를 도입한다. 2024년에는 지급액을 최대 100만원으로 늘린다.","date":"2022-09-08T20:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909019023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"초유의 위기 포스코 “내일쯤 고로 3기 순차적 가동”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908170403_V.jpg' width=100px align=left><!-- 그림 1338347 -->태풍 ‘힌남노’의 직격탄을 맞아 포항제철소 가동을 전면 중단하며 창사 이래 최대 위기를 맞은 포스코가 복구 작업에 속도를 내고 있다.<br>포스코는 8일 “현재 휴풍(가동 중단) 중인 포항제철소 고로(용광로) 3기를 10일쯤부터 순차적으로 가동할 것”이라면서 “침수 피해를 봤던 수전변전소, 선강변전소는 이날 정상화를 완료했다”고 밝혔다. 담정수설비와 액화천연가스(LNG) 발전설비도 9일까지 정상화해 고로를 조기에 가동하는 데 필요한 스팀과 산소, 질소를 공급한다는 계획이다. 압연변전소도 10일까지 복구해 제철소 전력 공급을 원활히 한다는 방침이다.<br>포항제철소 고로 3기가 동시에 가동을 멈춘 것은 1973년 1고로에서 쇳물(용선)을 뽑아낸 뒤 49년 만에 처음이다. 고로가 5일 이상 가동을 멈추면 다시 불을 붙이고 재가동시키는 데 수개월이 소요된다.<br><!-- MobileAdNew center -->포스코는 추석 연휴 기간을 적극적으로 활용할 예정이다. 고로에서 생산되는 쇳물을 처리할 수 있도록 연휴 중 제강 공장을 가동한다. 포항제철소 임직원은 물론 광양제철소도 가동 계획을 조정해 일부 직영, 협력사 인원들이 복구 지원에 나설 수 있도록 한다.<br>이번 태풍으로 제철소 다수 지역의 지하 설비가 침수됐다. 현재 지하 시설물에 대한 배수 작업이 진행 중이다. 복구를 위해 경북 소방청에서 대형 양수기 8대, 현대중공업 등 조선 3사에서 양수기와 비상발전기 총 78대를 지원했다.<br><!-- 광고 right -->산업계 전반으로 피해가 번질 것으로 예상되는 가운데 자동차, 조선, 건설 등 전방산업 업계도 추이를 지켜보고 있다. 미리 쟁여 놓은 물량이 있어 당장 문제는 없지만 생산 차질이 길어지면 조선용 후판 가격 상승 등 타격이 불가피할 것으로 전망된다.<br>포스코의 실적에도 먹구름이 끼고 있다. 증권가에서는 업황 호조에 호실적을 이어 온 포스코가 3분기 잠시 꺾였다가 4분기부터는 점차 반등할 것으로 기대하고 있었다. 그러나 수천억원 규모의 손실이 불가피한 대형 악재가 터지면서 회복 타이밍이 훨씬 뒤로 늦춰질 수 있다는 우려가 업계에서 나오고 있다.","date":"2022-09-08T21:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909006016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"역대급 거래절벽… 서울 아파트값 9년 만에 최대 폭 하락","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908174845_V.jpg' width=100px align=left><!-- 그림 1338381 -->역대급 거래절벽에 서울을 비롯한 전국의 아파트값 하락세가 더욱 가팔라지고 있다.<br>8일 한국부동산원에 따르면 이번 주(9월 5일 기준) 서울의 아파트 매매가격은 지난주 대비 0.15% 하락했다. 이는 지난주 0.13% 떨어졌던 것에 비해 하락폭이 확대된 것이면서 2013년 8월 5일 조사(-0.15%) 이후 9년 1개월 만에 가장 큰 낙폭이다.<br>노원·도봉구는 각각 0.30% 떨어져 서울 25개 자치구 중 가장 큰 낙폭을 보였으며 강남구도 0.09% 하락했다.<br><!-- MobileAdNew center -->부동산원은 “금리 인상에 따라 이자 부담이 가중되고 주택가격이 추가 하락할 것이라는 우려 등으로 거래심리가 위축돼 관망세가 지속되고 있다”면서 “급매물 위주의 간헐적 거래와 매물가격의 하향 조정이 이어지고 있다”고 설명했다.<br>서울부동산정보광장에 따르면 지난 7월 서울 아파트 거래량은 639건으로 역대 최저치다. 거래가 얼어붙으면서 가격을 낮춘 급매물만 거래가 이뤄지다 보니 하락 거래 위주로 시세에 반영되고 있다.<br><!-- 광고 right -->하락폭 확대는 서울뿐만 아니라 수도권(-0.20%→-0.21%)과 지방(-0.11%→-0.13%) 등 전국(-0.15%→-0.17%) 모두 마찬가지다. 특히 수도권 아파트값 하락폭은 2012년 9월 10일(-0.22%) 조사 이후 10년 만에 최대다. 2주 연속 전국 17개 시도의 아파트 가격이 일제히 하락했다.<br>매매와 함께 전세시장도 약세가 지속되고 있다. 서울 아파트 전셋값은 지난주(0.09%)보다 낙폭이 커진 0.11%를 기록했다.<br>부동산원은 “매매가격 하락과 함께 전세 매물가격이 하향 조정되고 있다”고 전했다.","date":"2022-09-08T17:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909002004"}]