[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이홍기 “여벌 팬티 들고 다녔다”…국내 1만명 앓는 ‘희소병’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219073341_V.png' width=100px align=left><!-- 그림 1522049 -->가수 이홍기가 자신이 앓았던 피부 질환을 고백하고 환자들에게 희망의 메시지를 전했다.<br>18일 한국노바티스는 이홍기와 함께 ‘화농성 한선염’ 인식 개선을 위한 캠페인 영상을 유튜브 계정 ‘화농성 한선염에 빛을 비추다’(Shine a light on HS)에 공개했다.<br>이번 캠페인은 증상은 있지만 적절한 진단·치료를 받지 못하는 환자에게 피부과 전문의를 통한 진단의 중요성을 알리고, 화농성 한선염 증상 및 사회적 낙인으로 신체·정서적 어려움을 겪고 있는 이들에게 응원과 희망의 메시지를 전달하고자 기획됐다.<br><!-- MobileAdNew center -->이홍기는 영상에서 “오랫동안 ‘종기’로만 알고 지내며 증상이 심해질 때마다 수술 치료만 받아 왔던 질환이 실제로는 화농성 한선염이었음을 최근 제대로 알게 됐다”며 “비슷한 증상을 겪고 있을 환자에게도 더 늦기 전에 피부과 전문의에게서 진단받을 것을 권한다”고 말했다.<br>중학생 때부터 화농성 한선염을 앓았다는 이홍기는 “(통증이 심해지면) 방송 도중에 나오거나 콘서트가 취소되는 등 움직일 수 없어 많은 일이 취소된 적 있다”며 “걷지도 못하고, 움직일 수도 없고, 노래도 더 이상 할 수 없고, 비행기도 타지 못했다”고 전했다.<br><!-- 광고 right -->화농성 한선염의 고통도 자세히 설명했다. 이홍기는 “정말 작은 여드름처럼 나는 것도 있지만 점점 부피가 커지면 말로 설명이 안 되는 고통이 온다”며 “곪아서 피가 철철 나고, 고름이 철철 났다. 여벌 팬티를 들고 다닐 정도로 심각했다”고 밝혔다.<br>그러나 이러한 상황에서도 다른 사람들에게 증상을 말하기 민망했다고 한다. 그는 “‘종기’라는 단어에서 나오는 거부감이 컸던 것 같다”며 “지금은 화농성 한선염이라는 정확한 질병명이 있지만, 어렸을 때는 이 질병에 대해서 고통받고 있다고 말하면 주변에서 ‘종기야’라고 했다”고 털어놓았다.<br>이홍기는 종기 때문에 겪은 아픔을 방송에서 여러 번 이야기하고, 자신이 운영하는 유튜브 채널명도 ‘홍기종기’라고 지을 정도로 현재는 증상을 말하는 것이 편해진 상태이지만, 여기까지 오는 데 오랜 시간이 걸렸다.<br>그는 자신과 같은 질환을 앓고 있는 환자들에게 “아무리 힘든 상황일지라도 지금 걷고 있는 터널의 끝에 빛이 있는 것처럼 희망이 있을 것”이라며 “포기하지 말라”고 응원의 메시지를 전했다.<br><!-- MobileAdNew center --><!-- 그림 1522050 -->화농성 한선염은 국내에 1만여명이 앓고 있는 희소 만성 염증성 피부 질환이다. 모낭이 막힌 뒤 아포크린샘이라는 땀샘에 염증이 생긴다. 특히 겨드랑이·사타구니·엉덩이 주변·항문과 생식기 주변 부위·여성 가슴 아래 부위 등 피부가 접히는 부위에 주로 발생한다.<br>통증을 동반한 염증성 결절·악취 나는 농양·누관이 반복적으로 나타나 매우 고통스럽다.<br>이 때문에 환자들은 사회적 낙인 및 고립, 우울 및 불안감 등을 경험하며, 이는 환자 삶의 질 저하에도 큰 영향을 미친다. 특히 질환 인지도가 낮고 수치심 등으로 인해 진단조차 받지 못한 채 방치되기 쉽다. 여드름이나 모낭 감염 등 다른 피부 질환으로 오진될 때도 많다.<br>그러나 피부과 전문의를 통해 조기 진단·치료를 받으면 추가적인 피부 손상과 동반 질환 등을 예방할 수 있으며, 삶의 질 개선으로도 이어질 수 있다.<br>유병재 한국노바티스 대표이사 사장은 “이번 캠페인을 통해 더 많은 사람이 화농성 한선염이라는 질환을 알게 되고, 숨어 있는 환자들이 용기를 갖고 세상 밖으로 나올 수 있는 계기가 되길 바란다”고 했다.","date":"2023-12-19T07:33:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 12월 19일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913003723_V.png' width=100px align=left><!-- 그림 1482699 -->쥐<br>36년생 : 심기 불편해지겠다.<br>48년생 : 함부로 사람 믿지 마라.<br><!-- MobileAdNew center -->60년생 : 대인관계에 힘써라.<br>72년생 : 하던 일을 계속하는 것이 좋다.<br><!-- 광고 right -->84년생 : 신뢰 얻어 만사형통.<br>소<br>37년생 : 서서히 운이 발달해간다.<br>49년생 : 문서, 금전 관계 내일로 미루어라.<br><!-- MobileAdNew center -->61년생 : 참으면 복이 있겠다.<br>73년생 : 가족에게 관심을 가져라.<br>85년생 : 참는 자에게 복이 있구나.<br>호랑이<br>38년생 : 뜻한바 반드시 이루어진다.<br>50년생 : 신용을 중요시해라.<br>62년생 : 계획된 일 시작해도 좋다.<br>74년생 : 베푼 만큼 큰 이익 생긴다.<br>86년생 : 곤란한 일 생기겠으니 근신하라.<br>토끼<br>39년생 : 남의 일에 간섭하지 마라.<br>51년생 : 몸과 마음이 무겁구나.<br>63년생 : 순탄하게 풀려나간다.<br>75년생 : 모든 일에 세심한 신경이 필요하다.<br>87년생 : 마음을 가다듬어라.<br>용띠<br>40년생 : 지금은 숨을 고를 때다.<br>52년생 : 정신적 안정이 필요하다.<br>64년생 : 너무 큰 걱정은 건강만 해친다.<br>76년생 : 과잉 투자하지 마라.<br>88년생 : 중도에 쉽게 포기하지 마라.<br>뱀<br>41년생 : 도와줄 사람 나타난다.<br>53년생 : 근심 걱정하지 마라.<br>65년생 : 매사 뜻한 대로 되겠다.<br>77년생 : 운이 좋아서 소득 많이 생긴다.<br>89년생 : 한박자 쉬어가야 할 때.<br>말<br>42년생 : 이사, 이동은 미루는 게 좋겠다.<br>54년생 : 생활이 보다 윤택해진다.<br>66년생 : 승승장구하겠구나.<br>78년생 : 재물운 있으니 기대하라.<br>90년생 : 장거리 여행은 길하지 않다.<br>양<br>43년생 : 인기를 얻게 되는구나.<br>55년생 : 큰 막힘 없이 순조로운 하루.<br>67년생 : 가장 소중한 하루가 된다.<br>79년생 : 모든 일이 잘될 것이다.<br>91년생 : 웃는 날이 서서히 다가온다.<br>원숭이<br>44년생 : 안정이 중요하니 앞장서지 마라.<br>56년생 : 일이 순조롭게 잘 풀린다.<br>68년생 : 고생한 만큼 빛을 발하는구나.<br>80년생 : 사람도 늘고 재물도 는다.<br>92년생 : 뜻한 바 이루어지니 기쁘다.<br>닭<br>45년생 : 집안에 화목이 찾아드는구나.<br>57년생 : 가까운 사람에게 도움 받겠다.<br>69년생 : 일이 잘 추진되는구나.<br>81년생 : 좋은 일만 생겨나는구나.<br>93년생 : 적극적으로 행동하면 대길.<br>개<br>46년생 : 외출이나 운전에 유의하라.<br>58년생 : 주변의 충고를 받아들여라.<br>70년생 : 문서나 금전으로 소득 있다.<br>82년생 : 방심하지 마라.<br>94년생 : 금전 문제로 마음고생 있겠다.<br>돼지<br>47년생 : 성공의 발판을 만드는구나.<br>59년생 : 모임에 나가면 인기 높겠다.<br>71년생 : 돈으로 도움 줄 일 생긴다.<br>83년생 : 즐거운 날이 되겠다.<br>95년생 : 좋은 신수이니 활발히 움직여라.","date":"2023-12-19T01:19:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“불균형을 바로잡다, K미술 도약 이끌었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219010559_V.png' width=100px align=left><strong class=subTitle_s2>韓실험미술작가들 해외에 소개<br/>주류 미술관들의 인식 변화 시작<br/>베니스 비엔날레선 일본관 맡아<br/>“역사 밀어두지 않고 새로운 전시”</strong><br><!-- 그림 1522030 -->“서양의 주류 미술계가 새로운 걸 발굴하기 위해 고민하는 동안 그들이 모르고 있었지만 좋은 작품의 스펙트럼이 다양한 한국의 근현대 미술을 소개하는 노력을 (우리 미술계가) 꾸준히 해 왔습니다. 무엇이 불균형인지 지적해 주고 균형을 잡기 위한 아이디어를 실천한 것이 세계에 통한 것이죠.”<br>최근 방한한 이숙경(54) 영국 휘트워스미술관 관장은 요즘 미국 주요 미술관의 동시다발적인 한국 미술 전시 등으로 주목받고 있는 ‘K미술 도약’ 배경에 대해 지난 13일 기자와 만나 이렇게 말했다. 전 런던 테이트모던 국제미술 수석 큐레이터이자 올해 제14회 광주비엔날레 예술총감독을 지내는 등 20여년간 국제 미술계에서 활약해 온 그는 한국 미술의 가치와 미학을 해외에 알려온 주역 가운데 한 명이다.<br><!-- MobileAdNew center -->이 관장은 “테이트모던에서 큐레이터로 일할 때 우리나라 실험미술 작가를 해외 주요 미술관 가운데 처음 소개한 것이 한 예”라며 “미술사에 대한 주류 미술관들의 인식이 열리고 발전하며 자신들의 관점이 지닌 한계에 대해 더 인정하고 새로운 가치를 찾으려는 여정이 한국 미술이 과거보다 더 주목받는 동력이 되기도 했다”고 설명했다.<br>1889년에 개관한 맨체스터 공공미술관이자 맨체스터대 부속 미술관인 휘트워스미술관 관장에 오른 지 6개월째를 맞는 그는 글로벌 시대에 맞는 미술관의 역할을 구체화할 5개년 계획을 짜고 있다. “면 방직 공장이 처음 생겨나며 식민지 역사와 밀접히 연결된 맨체스터의 장소성을 실현하면서 치유, 배움 등 미술관의 사회적 공헌 역할을 강화해 나갈 계획입니다. 미술관이 예술을 통해 관객들의 삶과 더 가까이 맞닿는 공간이 될 방법을 고민하고 있죠.”<br><!-- 광고 right -->이 관장은 내년 베니스 국제비엔날레에서 외국인으로는 처음으로 일본관 큐레이터로도 활약한다. 그는 “일본 작가와 한국 큐레이터의 협업은 문화적 갈등 등의 측면에서 매우 흥미로운 작업”이라며 “양국의 식민주의 역사를 옆으로 밀어 두지 않고 새로운 사고를 펼치는 전시를 보여 주겠다”고 했다.<br>대학원(홍익대)까지 한국에서 공부하고 26세에 국립현대미술관 학예사가 된 그는 영국 에식스대 박사 과정을 마치고 2007년 테이트 미술관에 첫 아시아인 큐레이터로 입성했다. “한국에서 교육을 받은 것이 다른 문화 간 관계에 대해 더 통찰하고, 서구적 시각의 문제와 불균형을 더 예리하게 포착할 수 있는 재료가 됐다”는 그는 해외 주요 미술관의 큐레이터나 관장을 꿈꾸는 후배들에게 이런 조언을 건넸다.<br>“세상에 존재하는 모든 기존의 틀과 선입견에 진정한 의미가 있는지 질문해 봅시다. 내가 가진 지식마저도 문화적인 편견은 아닌지 스스로에게 물어보고요. 다른 문화에 대한 존중과 관심을 가지며 세상에 더 흥미롭고 의미 있는 예술이 있지 않은지 탐구하는 자세가 중요합니다.”","date":"2023-12-19T01:06:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"설·추석·대보름 등 명절… ‘국가무형유산’ 첫 지정","partialText":"설날, 추석 등 우리 대표 명절이 무형문화재가 된다. 전통 예능이나 지식이 아닌 명절이 국가무형문화재가 된 건 처음이다. 개인화가 가속화하는 시대에 가족과 공동체의 가치를 회복시켜 주는 데 역할을 할 것으로 기대된다.<br>문화재청은 ‘설과 대보름’, ‘한식’, ‘단오’, ‘추석’, ‘동지’ 등 5개 명절을 국가무형문화재(내년 5월부터 국가무형유산으로 통용)로 지정한다고 18일 밝혔다. 이는 무형유산 정책이 과거 전문 기능이나 예능을 보유한 전승자 중심에서 온 국민이 함께 지켜온 생활관습으로 확대됐기 때문이라고 문화재청은 설명했다. 지난해에도 ‘한복생활’, ‘윷놀이’가 국가무형문화재가 됐다.<br>설과 대보름은 음력 정월 초하루에서 보름까지로 한 해의 시작을 기념하는 날이다. 한식은 동지 후 105일째 되는 날로 성묘·벌초 등 조상들을 추모한다. 음력 5월 5일인 단오는 청포물에 머리 감기 등 다양한 풍속이 전해진다. 음력 8월 15일인 추석은 ‘강강술래’부터 ‘송편’ 등의 세시풍속이 이어져 오고 있으며 우리 민족의 가장 큰 명절로도 꼽힌다. 동지는 24절기의 22번째로 1년 가운데 밤이 가장 긴 날이다.<br><!-- MobileAdNew center -->문화재청은 “삼국시대에 성립하고 고려시대에 제도화한 명절문화는 의식주, 의례, 예술, 문화상징뿐만 아니라 전 세계 문화와의 비교 등 다양한 학술연구 주제로 확대될 가능성이 있다”며 “추석이 달 제사를 지내는 중국, 일본과 달리 조상 숭배 의례가 이뤄지는 등 우리만의 고유성과 대표성을 확인할 수 있다는 점을 고려할 때 국가무형유산으로 지정할 가치가 충분하다”고 평가했다.<br>문화재청은 5개 명절의 가치를 공유하는 한편 학술연구, 전승 활성화 프로그램을 적극적으로 지원할 예정이며 다른 신규 종목을 지정해 전통문화가 후세에도 전해질 수 있도록 노력하겠다는 방침이다.<!-- 광고 right -->","date":"2023-12-19T01:05:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘원고’ 지구는 ‘피고’ 인간에게 손해배상을 청구합니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213094827_V.jpg' width=100px align=left><strong class=subTitle_s2>다양한 분야 인간중심주의 반성<br/>“동식물, 생태계도 법적 주체 가능”<br/>사법부 생태적 관점 필요도 지적</strong><br><!-- 그림 1519881 -->“원고 지구는 피고 인간에게 정신적, 물질적 피해에 대한 손해배상을 청구합니다.”<br>지구온난화를 비롯해 인간이 가한 각종 위해로 몸살을 앓고 있는 지구가 억울함을 호소하기 위해 법적 다툼을 벌일 수 있을까.<br><!-- MobileAdNew center -->지난 11월 13일 제주특별자치도는 멸종 위기에 처한 제주 남방큰돌고래를 보호하기 위해 법인격을 부여하는 법 개정을 추진한다고 밝혀 화제가 됐다. 제주 남방큰돌고래가 생태법인 제1호가 된다면 남방큰돌고래는 권리 침해에 대해 소송에 나설 수 있게 된다. 그런데 돌고래의 권리는 어떤 법적 근거가 뒷받침되고 소송은 어떤 절차로 진행될까.<br>‘지구법학’(문학과지성사)은 이런 궁금증을 설명해 주는 학술서다. 지구법학은 인간은 물론 동식물, 생태계와 자연까지 법적 주체가 될 수 있음을 주장하는 법사상이다. 인간이 초래한 지구 온난화를 비롯해 각종 생태계 파괴가 심각한 상황에 이르면서 ‘여섯 번째 대멸종’ 위기가 고조되는 가운데 지구법학에 대한 관심은 점점 커지고 있다.<br><!-- 광고 right -->책을 엮은 김왕배 연세대 사회학과 교수는 “인간의 자유에 기반한 기존 윤리학을 넘어 새로운 윤리학은 자연과 인간을 포괄하는, 현세의 인간 대 미래의 인간, 인간 대 동식물 등을 포괄하는 총체적 관계망으로 유기체에 관심을 둬야 한다”며 지구법학의 필요성을 강조했다.<br>인문학, 사회학, 정치학, 법학 등 다양한 측면에서 인간중심주의를 반성하고 비인간의 행위 주체성에 주목하는 논문 10편을 3부로 나눠 구성했다. 1부에서는 지구법학의 기본 개념을 살펴보고 2부에서는 인간을 넘어 비인간 생명, 지구 생태계가 정치에 참여하는 생명주의 정치체제로 ‘바이오크라시’를 주장한다. 3부에서는 한국 사회에서 인간과 비인간이 정치적, 사회적으로 어떻게 얽혀 있는지를 여러 사례로 풀어내고 있다.<br>오동석 아주대 법학전문대학원 교수는 “헌법 해석에는 헌법 문언을 통해 헌법 제정자의 이해와 의도를 탐구하는 견해가 있지만 헌법이 변화하는 사회관계에 적응하도록 해석해야 한다는 견해가 있다”며 생태적 헌법 해석론을 펼친다. 오 교수는 “개별 사안을 해결하는 동시에 법의 원칙을 선언하는 역할을 맡는 사법부가 이제는 생태적 관점을 가져야 한다”고 주장한다.<br>필자들은 지구법학이 기후위기를 대변하는 인류세 시대의 종말을 주장하는 것이 아니라고 강조한다. 오히려 지구법학과 바이오크라시는 인류세 시대의 파국 서사와 종말론에 대한 불안과 두려움, 무기력을 떨쳐내기 위한 노력이라고 역설한다.","date":"2023-12-19T01:05:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"세계를 사로잡은 제네시스·임형주 ‘한국이미지상’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219010540_V.jpg' width=100px align=left><!-- 그림 1522027 -->팝페라 가수 임형주와 현대자동차 고급 브랜드 ‘제네시스’, 스위스 건축가 마리오 보타, 프랑스 소리꾼 마포 로르가 한국이미지커뮤니케이션연구원(CICI·이사장 최정화)이 주관하는 ‘한국이미지상 2024’의 수상자로 18일 선정됐다.<br>제네시스는 한국의 이미지를 세계에 알리는 데 이바지한 한국인·기업에 수여하는 디딤돌상을 받는다. ‘여백의 미’와 같은 한국적 아름다움과 정서를 반영한 제네시스는 지난 8월 전 세계 누적 판매 100만대를 돌파하며 한국의 이미지를 세계에 널리 알렸다.<!-- 그림 1522029 -->한 분야의 초석으로 자리잡아 전 세계에 영향을 미친 인물에게 주는 머릿돌상은 팝페라 가수 임형주에게 돌아갔다. 올해로 데뷔 25주년을 맞은 임형주는 독보적인 미성으로 세계를 사로잡고 후학 양성에도 힘을 쏟고 있다.<br>‘영혼의 건축가’로 불리는 마리오 보타는 리움미술관, 강남 교보타워, 휘닉스 제주 아고라, 남양성모성지 대성당 등 국내 랜드마크를 설계해 한국의 이미지를 세계에 널리 알린 공로로 징검다리상을 받는다. 세계 속 한국 이미지를 꽃피우는 데 이바지한 사람에게 수여하는 꽃돌상은 판소리에 끌려 한국에 와 옛말을 이해하고 번역해 불러 사람들에게 감동을 준 프랑스 소리꾼 마포 로르가 받는다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-19T01:05:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"짠맛에 커피·술·담배 즐기는 부장님, 그러다 뼈에 구멍 숭숭 나요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219010514_V.jpg' width=100px align=left><strong class=subTitle_s2>칼슘 권장량 섭취 남 69%·여 60%<br/>카페인은 칼슘 흡수 방해하고<br/>니코틴은 칼슘 배출 촉진하고<br/>알코올은 비타민D 대사 막아<br/><br/>증상 없는 ‘침묵의 질환’ 예방과 치료<br/>내버려두면 신체 변형·무기력증 <br/>하루 20분 햇볕 쫴 비타민D 흡수<br/>칼슘, 영양제보다 식품 섭취 좋아</strong><br><b>50대 김모씨는 얼마 전 눈길에 미끄러져 손목과 다리에 골절상을 입었다. 골밀도 검사 결과 골다공증 전 단계인 골감소증이 발견됐다. 의사는 뼈가 약해진 원인으로 평소 마라탕 등 짠 음식을 즐기고 술과 담배를 낙으로 삼던 김씨의 생활 습관을 지목했다.</b><!-- 그림 1522022 -->골다공증은 ‘바람 든 무’처럼 뼈에 구멍이 나는 질환이다. 부실공사로 지은 건물에 금이 가듯 골다공증이 진행돼 뼈에 구멍이 숭숭 뚫리면 작은 충격에도 쉽게 부러질 수 있다. 보통 폐경기 이후의 여성, 남녀 통틀어 70세 이상 노인에게 많이 나타나지만 만성적인 칼슘 부족, 무리한 체중 감량, 짠 음식 섭취, 음주·흡연 등의 영향으로 비교적 젊은 50대 남성에게서도 적지 않은 비율로 발생하고 있다.<br>김범준 서울아산병원 내분비내과 교수는 18일 “우리나라 50세 이상 남성의 골다공증 유병률은 7.5%, 골감소증 유병률은 46.8%에 이르고 남성도 매년 1% 전후로 골소실이 일어나 골다공증에서 자유로울 수 없다”고 강조했다.<br><!-- MobileAdNew center -->골다공증 발병 원인은 다양하지만 그중에서도 칼슘 부족이 가장 큰 요인이다. 2021년 국민건강영양조사에 따르면 남성과 여성의 칼슘 섭취 수준은 각각 하루 권장섭취량(성인 700㎎)의 69%, 60%에 그친다. 칼슘을 적게 섭취하는 사람이 칼슘 흡수를 방해하는 커피, 담배, 술까지 즐기면 노인이 되기도 전에 뼈가 엉성해질 수 있다.<br>강현주 중앙대병원 영양관리팀장은 “커피 등에 든 카페인은 칼슘 흡수를 저해하고 담배의 니코틴은 칼슘 배출을 촉진하며, 알코올은 칼슘 흡수를 돕는 비타민D 대사를 방해한다”고 말했다. 짜게 먹거나 술을 많이 마시면 우리 몸이 체내 전해질 농도의 균형을 맞추려고 나트륨과 알코올을 배출하는데, 이때 칼슘까지 같이 빠져나간다.<br><!-- 광고 right -->뼈는 일생 지속적으로 생성과 흡수 과정을 반복하며 변하는 장기다. 뼈를 파괴하는 파골세포가 오래된 뼈를 녹여 방출하면 뼈를 만드는 조골세포가 새로운 뼈를 만들어 골격을 재건한다. 1년마다 10%의 뼈가 교체되고 10년이 지나면 우리 몸의 뼈가 모두 새로운 뼈로 교체된다. 이 과정에서 칼슘을 충분히 공급하지 못하면 벽돌 없이 지은 집처럼 뼈가 얼기설기해질 수 있다.<br>여성이 커피와 담배, 술, 짠 음식을 즐기는 식습관을 지녔다면 남성보다 더 위험하다. 2022년 골다공증으로 병원 진료를 받은 환자 118만여명 중 여성 환자가 111만여명이다. 여성에게서 골다공증이 많이 발생하는 것은 폐경기 이후 에스트로겐 등 여성호르몬이 급격히 줄어서다. 여성호르몬은 뼈를 만드는 조골세포를 보호해 없어지는 뼈만큼 새로운 뼈가 생성될 수 있도록 한다. 남성은 테스토스테론이란 남성호르몬이 이 역할을 대신하고 있다. 남성도 테스토스테론이 줄면 골다공증이 오기 쉽지만, 여성은 폐경을 기점으로 에스트로겐 분비가 급감해 더 극적인 변화를 겪는다. 게다가 흡연하는 여성은 여성호르몬 농도가 옅어져 일찍 폐경이 올 수 있다.<br>골다공증을 치료하지 않고 내버려두면 요통, 허리가 구부러지는 신체 변형, 신장 감소, 쇠약, 무기력증을 겪게 된다. 골절이 생기면 보조기구를 사용하거나 다른 사람의 간호, 보호를 받아야 하는 등 활동에 많은 지장이 생긴다.<br>박정환 한양대병원 내분비대사내과 교수는 “대퇴골(넓적다리뼈) 골절 환자의 80%는 일상생활에 필요한 동작을 혼자 하기 어렵고 수술 전으로 회복하는 사람도 50% 미만”이라며 “특히 거동이 어려워 누워지내다 보면 합병증이 생겨 대퇴골절 후 1년 내 사망률이 15~20%에 이른다”고 말했다. 하지만 골다공증 자체만으로는 증상이 없어 골절상을 입은 다음에야 골밀도 검사를 통해 발견하는 경우가 대부분이다. 그래서 골다공증을 ‘침묵의 질환’, ‘소리 없는 도둑’이라고 부른다.<br><!-- MobileAdNew center -->골다공증 골절 환자는 뼈가 붙기를 기다리며 또 부러지지 않도록 골다공증을 개선하는 약을 쓰는 것 외에 뾰족한 치료 방법이 없다. 회복 기간도 3~6개월로 매우 길다. 치료보다는 예방이 최선인 셈이다. 우선 칼슘을 충분히 섭취해야 하고 칼슘을 효과적으로 흡수하려면 혈액 내 비타민D를 적절한 농도로 유지해야 한다.<br>비타민D는 음식으로도 얻을 수 있지만 대개 햇볕을 쬘 때 피부에서 만들어져 ‘선샤인 비타민’이라고 불린다. 햇빛이 직접 피부에 닿아야 합성되기 때문에 선크림을 바르거나 옷으로 피부를 모두 가리고 다니면 만들어질 수 없다. 닫힌 유리창을 통해 들어온 햇빛도 비타민D를 만들지 못한다.<br>김 교수는 “아무리 야외 활동을 해도 선크림을 바르면 비타민D를 충분히 만들 수 없어 비타민D가 결핍되기 쉽다”며 “혈액 검사로 비타민D 농도를 확인하고 필요하면 비타민D 영양제를 복용해 적정 수준을 유지해야 한다”고 강조했다. 하루 20분 정도 햇볕을 쬐면 비타민D를 충분히 얻을 수 있다. 비타민D는 계란, 버섯류, 고등어나 연어 요리에도 많이 함유돼 있다.<br>칼슘은 영양제보다는 식품으로 섭취하는 게 좋다. 안화영 중앙대병원 내분비내과 교수는 “칼슘을 음식으로 섭취하는 경우 심혈관 질환 위험이 크지 않으나, 보충제로 고용량을 복용하면 심혈관 질환, 특히 협심증이나 심근경색증 위험성이 올라가는 것으로 보고되고 있다”며 “칼슘보충제는 유당 불내성(우유에 함유된 유당을 소화하지 못하는 증상)때문에 우유나 유제품으로 칼슘 섭취가 어려운 사람이 먹는 게 좋다”고 권고했다. 칼슘은 우유로 섭취하는 게 가장 좋다고 한다. 우유에 든 유당과 카제인 단백질이 칼슘 흡수를 돕기 때문이다. 잔멸치, 물미역 등 칼슘 함량이 높은 생선이나 해조류도 도움이 된다.<br>골다공증 예방과 치료에는 걷기 운동이 좋다. 수영은 큰 도움이 되진 않지만 잘 걷지 못하는 환자에게는 대안이 될 수 있다. 박 교수는 “운동은 지속적으로 하는 게 중요하며, 하루에 30~60분 이상, 1주일이 3~5일 하는 게 좋다”고 말했다. 또한 “골다공증 환자가 허리를 과도하게 구부리는 운동을 하면 척추 골절 위험이 커서 요가와 같은 운동은 피하는 게 좋다”고 덧붙였다.","date":"2023-12-19T01:05:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘현명한 선택’을 위해… 의사에게 할 다섯 가지 질문","partialText":"Q. ‘현명한 선택’ 캠페인이란.<br>A. 2012년 미국에서 시작돼 캐나다·호주·영국 등 25개국 이상에서 진행되고 있다. 의사와 환자가 소통해 환자에게 꼭 필요한 의료서비스를 선택함으로써 환자의 권익을 보호하고 의료자원 낭비 방지와 의료서비스 질 향상을 도모하는 게 목적이다.<br>Q. 우리나라도 캠페인이 진행 중인가.<br><!-- MobileAdNew center -->A. 그렇다. 2016년 대한민국의학한림원에서 현명한 선택 캠페인을 국내에 도입했고 2020년부터 국민건강보험공단이 캠페인을 적극 지원하면서 본격적으로 확산됐다.<br>Q. 구체적인 캠페인 내용은.<br><!-- 광고 right -->A. 임상전문의학회가 의료현장에서 의문을 가져야 할 검사와 처치 리스트를 만들고 검사나 처방을 하기 전에 꼭 필요한 검사·치료인지, 환자에게 위해는 없는지를 확인한다. 의료서비스를 많이 한다고 해서 항상 좋은 것만은 아니라는 점을 환자와 의사 모두 인식하자는 것이다.<br>Q. 환자 입장에선 진료를 받을 때 어떤 것을 체크하면 좋을까.<br>A. ‘의료서비스에 대한 5가지 질문’을 의사와 나누며 필요한 진료를 현명하게 선택할 수 있다. ▲해당 검사 또는 치료가 정말로 필요한지 ▲어떤 위험이 있는지 ▲더 간단하고 안전한 방법이 있는지 ▲검사나 치료 없이 관찰하는 것은 어떠한지 ▲진료 비용은 얼마인지 등이다.","date":"2023-12-19T01:05:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"마음에 펼친 화폭에 고매한 선비 정신 물드네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218224423_V.jpg' width=100px align=left><!-- 그림 1521980 -->여백의 미가 살아있고 번짐의 속도가 고아하다. 보는 이에게 조심히 말을 거는 듯한 그 찬찬함이 마음을 깊게 물들인다. 한국적 아름다움이 무엇이냐고 묻는다면 이 안에 다 들었다.<br>2013년 초연해 올해 10주년을 맞았고 4년 만에 돌아온 ‘묵향’이 지난 14~17일 서울 중구 국립극장 해오름극장에서 관객들에게 깊은 여운을 남기고 떠났다.<br>‘묵향’은 정갈한 선비정신을 사군자(매·난·국·죽)에 담아 한 폭의 수묵화처럼 펼쳐낸 작품이다. 윤성주 전 국립무용단 예술감독이 최현(1929~2002)의 ‘군자무’에서 영감을 받아 안무하고 간결함의 미학으로 독보적인 스타일을 구축해 온 정구호 연출이 극도로 세련된 무대미학으로 작품의 완성도를 높였다.<br><!-- MobileAdNew center -->공연이 시작하면 붓과 화선지의 색감을 닮은 흑백의 무대가 등장한다. 수묵화를 펼쳐내려는 에너지가 긴장감을 느끼게 하며 무대 위의 무용수들이 조금씩 춤사위를 꺼내 보인다. 윤 전 감독은 “처음 작품을 준비할 땐 매·난·국·죽만 하려다가 서무와 종무를 붙여서 6장으로 구성하게 됐는데 인도 시인 타고르가 한국을 ‘고요한 아침의 나라’라고 한 것처럼 서무에서 그런 느낌을 표현하고 싶었다”면서 “밝은 도화지 같은 무대에서 하얀 옷을 입은 선비들이 동양의 색을 활짝 열어주는 느낌으로 만들고 싶었다”고 설명했다.<!-- 그림 1521981 --><!-- 그림 1521982 -->서양의 흑백 대비를 상징하는 물건이 백건과 흑건으로 이뤄진 피아노라면 동양의 흑백 대비를 상징하는 물건이 먹과 화선지라는 걸 새삼 일깨우며 서무가 마무리된다.<br>긴장감 속에 먹과 화선지의 조우가 끝나면 1부는 사군자의 첫째인 매화가 등장한다. 서서히 분홍빛으로 물드는 속도가 봄이 찾아오는 것 같다. 난과 국, 죽 모두 각자의 색깔, 각자의 속도와 움직임으로 전통무용을 표현했는데 식물을 상징화한다고 할 때 가장 직관적인 요소인 색을 활용하면서 눈을 뗄 수 없게 했다. 곡선미와 직선미를 정교하게 살린 무대, 화선지에 묵을 올려둔 것과 같은 속도로 무대 뒤쪽에서 색이 번지는 디테일함이 작품을 더 돋보이게 했다.<!-- 그림 1521983 --><!-- 그림 1521984 -->정적인 속도와 움직임 때문에 한국의 전통은 지루하다는 편견을 ‘묵향’은 역동적인 움직임과 소리로 깨트렸다. 때론 사람의 목소리, 때론 전통 악기 소리를 배경음악으로 두고 그 위에 쉬지 않는 움직임을 얹어놓으면서 정(靜)과 동(動)을 모두 잡았다. 오랜 시간 정신문화가 지배했던 나라에서 많은 이의 혼이 깃든 에너지가 60분에 걸쳐 선명하게 퍼지면서 고매한 미학을 뽐냈다.<br><!-- 광고 right -->‘묵향’은 앞서 지난 10년간 일본, 프랑스, 헝가리 등 10개국에서 총 43회 공연되며 해외에서도 큰 사랑을 받은 작품이다. 윤 전 감독은 ‘묵향’이 10년간 사랑받을 수 있었던 비결을 한국무용만의 독창성에서 찾았다. 그는 “전 세계의 많은 민속춤을 봤지만 한국무용의 손놀림과 발디딤은 한국에만 있다”면서 “무용수들이 음악의 박자에 맞춰 춤을 추는 것이 아니라 저마다의 호흡으로 춤추는 점도 해외가 인정하는 한국무용의 독창성”이라고 설명했다.<br>한국무용을 재발견하게 만든 작품인 데다 국립무용단 레퍼토리 중 최초로 10년 장기 공연을 하는 작품인 만큼 단원들에게도 의미가 특별하다. 작품의 안무지도를 맡으며 출연진의 한 사람으로 무대에 오른 김미애는 “이 작품이 많은 관객에게 선보여질 수 있었으면 좋겠다. 관객들이 극장 밖을 나설 때는 ‘역시 우리 것이다’라는 전통의 품격을 안고 가면 좋겠다”는 말로 앞으로도 이어질 ‘묵향’에 대한 소망을 전했다.","date":"2023-12-18T22:45:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“맥주 500cc, 콩깍지 현상 충분”…‘얼굴의 대칭성’ 문제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218192214_V.jpg' width=100px align=left><!-- 그림 1521955 --><b>비어 고글(beer goggles) 효과. 술 마시면 고글(안경)을 쓴 것과 같다는 뜻으로, 취하면 눈에 콩깍지가 씌어 이성이 더욱 매력적으로 보이게 되는 현상</b><br>음주로 인해 상대방이 실제보다 더 매력적으로 보이는 상태를 이르는 ‘비어 고글’은 남녀 행동학과 관련해 자주 등장하는 개념이다.<br>과거 연구에서는 비어 고글 현상이 나타나는데 맥주 500cc 정도면 충분하다는 결과가 나온 바 있으며, 특히 과음한 남성은 이 현상이 24시간 지속되기도 하는 것으로 나타났다.<br><!-- MobileAdNew center -->다만 취하는 행위 자체가 이성을 더 매력적으로 보이게 만들지는 않는다는 연구 결과가 나왔다.<!-- 그림 1521956 -->18일(한국시간) 영국 포츠머스대학 앨리스터 하비 교수팀은 국제학술지 ‘정신약리학 저널’에서 대칭성을 조작한 얼굴 사진을 이용해 술 마신 사람들을 대상으로 실시한 실험에서 이런 결과를 얻었다고 밝혔다.<br>연구팀은 포츠머스 지역의 술집에서 모집한 18~62세 남녀 99명에게 술을 마시지 않은 상태와 취한 상태에서 18명의 자연스러운 얼굴 원본 사진과 대칭성을 조작한 사진을 제시했다.<br><!-- 광고 right -->해당 실험은 매력도와 대칭성을 점수로 평가하게 하는 실험이었다.<br>그 결과, 술에 취한 사람들은 얼굴의 비대칭성을 감지하는 능력이 떨어진 것으로 나타났다. 그러나 얼굴의 매력도 판단에는 큰 영향을 미치지 않았다.<br>다만 남녀 모두 비대칭성이 강화된 사진보다는 자연스러운 얼굴을 더 매력적으로 봤다. 이런 경향은 남성보다 여성이 더 강한 것으로 조사됐다.<!-- 그림 1521957 -->연구팀은 “얼굴의 대칭성이 이성 매력에 영향을 미치기는 하지만, 이보다 더 큰 영향을 미치는 다른 요인들이 있다는 것을 시사한다”고 설명했다.<br>하비 교수는 “비어고글 효과의 존재를 부정하지는 않는다”면서 “다만 사진에는 체격, 체형, 키, 표정, 옷차림 등 매력에 영향을 줄 수 있는 요인들이 드러나지 않는다. 사진 대신 실제 모델 실험을 하면 이 효과를 더 쉽게 확인할 수 있을 것”이라고 말했다.","date":"2023-12-18T19:22:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김혜순 ‘날개 환상통’·이성복 ‘무한화서’, 美 바리오스 번역상 최종후보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218160607_V.png' width=100px align=left><!-- 그림 1521851 --><!-- 그림 1521854 -->김혜순 시인의 열세 번째 시집 ‘날개 환상통’과 이성복 시인의 시론집 ‘무한화서’가 미국 전미 도서비평가협회(NBCC) ‘2023년 바리오스 번역서상’ 최종 후보에 선정됐다고 문학과지성사가 18일 밝혔다.<br>올해로 2년째를 맞이한 바리오스 번역서상은 영어로 번역 출판된 모든 장르의 문학에서 예술성과 그 가치를 인정받은 책을 선정하여 미국의 문학을 풍요롭게 한 번역가들의 노력은 물론 작가와 출판사 모두를 기리는 특별한 상이다.<br>지난 5월 2일 미국 뉴디렉션 퍼블리싱에서 번역돼 출간된 ‘날개 환상통’은 한국계 미국인으로는 두 번째로 맥아더 펠로십을 받으며 활발하게 활동하고 있는 최돈미 번역가가 영어로 옮겼다. 지난 9월 서브루너리 에디션에서 출간된 ‘무한화서’는 최근 전미도서상 최종 후보에도 올랐던 정보라 작가의 ‘저주토끼’ 번역으로도 유명한 안톤 허 번역가가 번역했다.<br><!-- MobileAdNew center -->작가와 번역가 모두에게 수여되는 이 상의 수상자는 2024년 3월 뉴욕에서 열리는 NBCC 어워드에서 발표될 예정이다.<!-- 광고 right -->","date":"2023-12-18T16:06:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"세븐틴 일본 5대 돔투어, 팬도 시민도 달라진 ‘팬 경험’ 만끽","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218155343_V.jpg' width=100px align=left><!-- 그림 1521840 -->그룹 세븐틴이 지난 16∼17일 후쿠오카 페이페이돔 등 12회에 걸쳐 개최한 일본  5대 돔 투어 콘서트 ‘팔로우 투 재팬’을 통해 관객 51만 5000명을 모았다.<br>세브틴은 지난 10월 발매 직후 509만장의 역대급 초동 판매량을 기록한 미니 11집 ‘세브틴스 헤븐’ 인기를 반영하듯 데뷔 후 최대 규모의 진행된 일본 돔 투어에서도 막강한 ‘티켓 파워’를 입증했다.<br>플레디스엔터테인먼트와 하이브 재팬은 18일 도쿄, 사이타마, 나고야, 오사카, 후쿠오카 등 일본 5개 도시에서 총 12회에 걸친 세븐틴 투어가 성공리에 마무리됐다고 전했다. 마지막 후쿠오카 공연에서도 이틀간 8만 관객이 참여해 뜨거운 열기를 보였다.<br><!-- MobileAdNew center -->세븐틴은 마지막 페이페이돔 콘서트에서 ‘손오공’으로 시작해 ‘박수’, ‘울고 싶지 않아’ 등 히트곡들을 망라한 공연과 보컬팀, 퍼포먼스팀, 힙합팀의 유닛 무대를 통해 ‘캐럿’(세븐틴 팬덤)를 향한 다채로운 팬 서비스를 선보였다. 관객들도 응원봉을 흔들며 세븐틴과의 축제 분위기를 만끽했다.<br>세븐틴은 “일본 5대 돔 투어가 끝나니 아쉽기도 하고, 열심히 해 온 순간들이 뿌듯하기도 하다”며 “후쿠오카까지 모든 돔 투어 공연장에 와 주신 캐럿에 진심으로 감사드린다. 내년에는 꼭 스타디움에서 만나자”라고 약속했다.<!-- 그림 1521841 -->이번 세븐틴의 5대 도시 돔 투어 성과는 콘서트만으로 한정되지 않는다. 세븐틴의 돔 투어 동선를 따라 처음 시도된 콘서트 플레이파크 ‘더 시티’(THE CITY) 프로젝트는 도시의 일상 공간을 통해 다양한 ‘팬 경험’의 재미를 선사한 것으로 평가된다.<br><!-- 광고 right -->지난달 나고야의 상징 ‘미라이타워’의 대형 전광판에는 세븐틴의 돔 투어가 안내됐다. 도심 쇼핑몰의 식당가에는 세븐틴 멤버 13명의 이름을 딴 특별 세트 메뉴들이 운영돼 먹거리를 재미를 안겼다. 오사카에서는 도시 상징인 대형 관람차 ‘오사카 휠’이 세븐틴 얼굴로 랩핑됐다.<!-- 그림 1521842 -->일본 항공사 스타플라이어는 국내선 노선에 세븐틴이 그려진 특별기 ‘팔로우 더 시티 젯’을 운항해 화제가 됐다. 후쿠오카에서도 세븐틴이 랩핑된 시내 버스가 다녔고, 명소인 캐널시티에서는 이들의 노래에 맞춰 분수쇼가 열려 호평받았다.<br>하이브는 이번 더 시티 프로젝트가 일본 팬덤의 관심을 끌며 반향을 일으켰다고 자체 평가한다. 하이브 관계자는 “더 시티 프로젝트는 아티스트의 공연 콘텐츠와 현지 도시의 인프라를 결합해 팬들의 경험을 확장했다는 점에서 성공적이었다”고 말했다.<br>세븐틴은 오는 23~24일 태국 방콕(라차망갈라 국립경기장), 년 1월 13~14일 필리핀 불라칸(필리핀 스포츠 스타디움), 1월 20~21일 마카오(올림픽 스포츠센터 스타디움)에서 ‘팔로우 아시아’ 투어를 이어간다.","date":"2023-12-18T15:53:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"수림문화재단, ‘수림미술상 2023’ 수상작가 김보민 개인전 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218151939_V.jpg' width=100px align=left><!-- 그림 1521813 -->수림문화재단(이사장 최규학)이 ‘수림미술상 2023’ 수상작가 김보민 개인전을 개최한다고 18일 밝혔다.<br>수림문화재단은 수림미술상을 통해 잠재력 있는 젊은 미술작가들을 발굴 및 지원하며 창작활동에 동력을 부여하고 있다. 수상혜택으로 재단은 수상 작가 작품 1점을 소장하고, 개인전을 지원한다<br>김보민 작가의 ‘그림자의 강’은 김보민이 도시를 바라보는 시선을 과거의 역사와 현재가 혼재한 풍경으로 새롭게 제시한다. 작가는 이번 전시에서 도시가 어떻게 형성되었는지 지난 시간을 들여다보고 상상하며, 앞과 위로 가속화된 도시(인)의 욕망을 다룬다. 18일부터 2024년 2월 17일까지 김희수아트센터 아트갤러리1에서 만나볼 수 있다.<br><!-- MobileAdNew center -->김보민 작가는 회화, 드로잉, 벽화 등의 방식으로 개인적 경험을 사회적 풍경으로 연결하여 작업하고 있는 작가다. 동시대 전통 회화에서 점점 자취를 감춰가는 지필묵(종이, 붓, 먹)을 주로 사용하며 다양한 형태의 회화 프레임, 테이프와 비단 재료를 사용한 드로잉 등을 통해 매체와 형식의 실험을 지속하고 있다.<br>한편, 전시 관람은 월요일부터 토요일까지 낮 12시부터 오후 6시까지 무료로 관람할 수 있으며, 일요일 및 공휴일은 휴관이다. 자세한 전시 정보는 수림문화재단 홈페이지 또는 블로그에서 확인할 수 있다.<!-- 광고 right -->","date":"2023-12-18T15:19:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"㈜은규네, 법무법인 빛과 협력 위한 업무협약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218143837_V.jpg' width=100px align=left><!-- 그림 1521783 -->음악연습실 은규네스튜디오 운영사인 ㈜은규네(대표이사 박은규)와 법무법인 빛(대표변호사 김경수)이 업무협약을 체결하고 협력관계를 이어가기로 했다.<br>18일 노원 법무법인 빛 본사에서 진행된 이번 협약식에는 박은규 대표이사와 김경수 대표변호사 등이 참석했으며, 향후 법무법인 빛은 ㈜은규네가 운영중인 음악연습실 사업장 관련 법률서비스가 필요할 경우 신속한 자문을 통해 피해를 최소화할 수 있도록 조력하기로 약속했다.<br>또한 ㈜은규네가 신규사업 발굴 시에나 근로환경 개선을 통한 선진기업문화 토대를 만들어 가는 과정에서 법무법인 빛이 적극 조력하기로 했다.<br><!-- MobileAdNew center -->㈜은규네도 법무법인 빛 구성원이 서비스를 이용하고자 할 경우 적극적인 서비스 이용 지원을 하기로 했으며, 특별 할인된 금액으로 이용부담을 덜어주기로 했다.<br>㈜은규네는 박은규 대표이사가 설립해 드럼을 기반으로 미디, 보컬, 기타 등을 연습하고 음악활동을 할 수 있도록 한 스튜디오 은규네스튜디오를 운영하고 있다. 박은규 대표이사는 드럼연주 뮤지션으로서 본인의 경험을 살려 누구나 전문 스튜디오를 이용할 수 있도록 저변을 확대하는데 주력하고 있다.<br><!-- 광고 right -->지난달에는 책임감과 봉사정신으로 강북구 지역주민의 복리증진과 지역발전에 헌신해 온 점을 인정받아 서울특별시 강북구의회로부터 표창장을 수여받기도 했다.<br>법무법인 빛은 10년 이상 형사 및 가사 전문변호사로 활동 중인 김경수 대표변호사가 설립해 15명 이상의 각 분야 전문변호사, 전문위원이 맞춤 법률서비스를 제공하고 있고 노원본사를 비롯해 은평, 성북, 송파, 중랑 지사를 확장 운영 중이다.<br>박은규 대표이사는 “음악과 법률 각자의 영역에서 최선을 다 해 달려가고 있는 두 회사가 이번 협약을 계기로 함께 성장하면서도 서로에게 필요한 부분을 충족할 수 있도록 시너지효과를 내도록 하겠다”고 전했다.","date":"2023-12-18T14:38:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“‘길위에 김대중’ 통해 제대로 된 정치란 무엇인지 다시 깨우쳤으면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218142902_V.jpg' width=100px align=left><!-- 그림 1521776 -->“김대중이라는 정치인이 있었고, 한국 사회에 어떤 영향을 주었는지 관객들이 돌이켜봤으면 좋겠습니다. 만약 정치인들이 본다면, 자신에게 필요하고 느끼는 부분을 가져가길 바랍니다.”<br>다섯 번의 죽을 고비를 넘긴 사형수. 네 번의 국회의원 선거와 세 번의 대선 낙선을 거친 낙선 전문가. 그리고 민주주의를 누구보다 꿈꿨던 이. 김대중 전 대통령 탄생 100주년을 맞아 기념 영화 ‘길위에 김대중’이 내년 1월 10일 개봉한다. 연출을 맡은 민환기 감독은 18일 서울 용산구 CGV 용산아이파크에서 열린 기자시사회에서 “정치인 김대중이 어떤 선택을 했는지를 중점적으로 봐달라”고 당부했다.<br>영화는 김 전 대통령의 굴곡진 정치 여정을 담은 다큐멘터리물이다. 1924년 일제강점기 전남 신안의 작은 섬에서 태어나 목포의 청년 사업가로 성공한 그는 6·25전쟁에서 죽을 고비를 넘기고 정치계에 입문해 1970년대 박정희 유신정권과 맞섰다. 납치 후 구사일생으로 귀국한 뒤엔 전두환 신군부 세력에 의해 5·18 민주화운동 배후 조종 내란음모로 사형선고를 받기도 했다.<!-- 그림 1521777 -->신군부에 의해 미국으로 망명길에 오른 뒤에도 한국의 민주화를 위해 길 위를 누볐다. 김성재 김대중평화센터 상임이사는 “1982년 12월 미국에 가 1985년 2월 한국으로 오기 전까지 쉬지 않고 미국 전역을 돌며 150여회 이상 강연하며 한국의 민주주의를 역설했다. 그래서 영화 제목도 ‘길위에 김대중’으로 했다”고 설명했다.<br><!-- MobileAdNew center -->영화는 1987년 김대중 당시 대통령 후보가 광주를 방문한 장면을 끝으로 보여준다. 1971년 방문 이후 무려 16년 만이다. 대전을 지날 무렵부터 역마다 사람들이 태극기를 흔들며 환호하고, 망월동 5·18묘역에서 김 전 대통령이 1980년 5·18민주화운동을 기억하며 흐느끼는 모습에 가슴이 뜨거워진다. 민 감독은 “당시 영상이 압도적으로 다가왔고, 그동안 잘 이해하지 못했던 김 전 대통령의 마음을 이해하게 됐다. 관객들도 그의 마음을 이해할 수 있을 것”이라 강조했다.<br>제작진이 “정치적인 의도에서 만든 영화는 아니”라고 했지만, 그의 유산은 여전히 남아 있다. 특히 이재명 더불어민주당 대표 등이 특별시사회에 참여하면서 화제가 됐다. 김 상임이사는 “김대중 전 대통령은 이승만 정권의 ‘부산 정치파동’을 보고 이를 바로잡아야겠다고 생각해 정치를 시작했다. 지금의 현실 정치가 영화를 보고 ‘제대로 된 정치란 무엇인지’를 다시 깨우치길 바라는 마음도 있다”고 했다.<!-- 그림 1521778 -->영화는 2013년 김대중추모사업회가 기획해 당시 김대중평화센터 이사장이었던 이희호 여사의 허락을 받은 뒤 제작을 시작했다. 신군부에 의해 미국으로 망명하기 직전 감옥에서 김 전 대통령과 이희호 여사가 나눈 대화 영상처럼 그동안 알려지지 않았던 장면도 다수다.<br><!-- 광고 right -->‘김대중 대통령 탄생 100주년 기념 영화 상영위원회’를 조직해 텀블벅 크라우드 펀딩을 진행하면서 영화를 개봉할 수 있었다.<br>최낙용 시네마6411 대표는 “후원 목표액이 5000만원이었지만, 45일 동안 1만명이 후원해 5억원을 돌파했다”면서 “김 전 대통령 탄생일인 1월 6일에 맞춰 13개 시도에서 스무살을 맞는 청년들 2000명에게 시사회를 진행한다. 외국 21개 도시에서 영어판으로도 동시 공개할 예정”이라고 밝혔다.","date":"2023-12-18T14:29:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“외국인 환대 메시지, 모두 함께 정해요”…한국방문위, 대국민 캠페인 슬로건 선정 투표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218141736_V.jpg' width=100px align=left><!-- 그림 1521759 -->한국방문의해위원회(위원장 이부진)는 ‘2023-2024 한국방문의 해’ 대국민 캠페인 슬로건 선정 투표를 18일~25일 온라인으로 진행한다. 방문위는 “이번 투표는 외국인 관광객들에 대해 우리 국민 모두가 환대하는 문화를 확산하고자 추진했다”고 배경을 설명했다. 방문위는 관광·홍보 전문가 및 대학생 기자단 등 각 계의 다양한 의견을 토대로 후보안을 선정하였고, 자문회의를 통해 선정된 최종 후보 4개 중 최종 1개를 선정하게 된다.<br>관심 있는 국민이면 누구나 누리집(www.2024vkyvote.com)에 접속해 투표할 수 있다. 투표 참여자에게는 추첨을 통해 커피 쿠폰 등 경품을 제공한다. 투표결과는 내년 1월 초에 발표할 예정이다. 앞서 ‘2010-2012 한국방문의 해’에는 ‘우리가 먼저, 안녕하세요!’, ‘당신의 미소로 한국을 선물하세요’, ‘2016-2018 한국방문의 해’에는 ‘한국이 웃으면 세계가 웃어요’ 등을 대국민 캠페인 슬로건으로 선정한 바 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-18T14:17:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘서울의 봄’ 900만 관객 돌파…크리스마스에 ‘천만영화’ 될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/07/SSC_20231207170105_V.jpg' width=100px align=left><!-- 그림 1517874 -->12·12군사반란 막전막후를 극화한 영화 ‘서울의 봄’이 개봉 27일째인 18일 누적 관객 수 900만명을 넘겼다고 배급사 플러스엠엔터테인먼트가 밝혔다.<br>배급사는 ‘서울의 봄’이 ‘천만 영화’인 ‘아바타: 물의 길(30일), ’광해: 왕이 된 남자‘(31일) 등보다 빠른 속도로 900만 관객을 달성했다고 설명했다.<br>지난달 22일 상영을 시작한 ‘서울의 봄’은 개봉 4일 만에 100만 관객을 넘겼다. 6일째에 200만명, 14일째에 500만명을 각각 돌파하는 등 1000만 관객 달성을 향해 질주하고 있다.<br><!-- MobileAdNew center -->개봉 4주 차 주말인 지난 15~17일에도 121만여명을 모으며 뒷심을 발휘 중이다. ‘겨울왕국’(117만여명)을 제치고 역대 국내 개봉작 중 가장 많은 4주 차 주말 관객을 동원한 작품이 됐다.<br>김성수 감독이 연출한 ’서울의 봄‘은 1979년 12월 12일 발생한 12·12군사반란을 다룬 작품이다. 정권을 탈취하려는 보안사령관 전두광(황정민 분)과 그에 맞서 서울을 지키려는 수도경비사령관 이태신(정우성)의 긴박한 9시간을 그렸다.<br><!-- 광고 right -->국내 대작인 ‘노량-죽음의 바다’와 DC코믹스 실사영화 ‘아쿠아맨과 로스트킹덤’이 개봉하는 20일 이후 연말 대목이라 할 수 있는 크리스마스 전후까지 ‘서울의 봄’이 ‘천만 영화’ 대열에 올라설 수 있을지 주목된다.","date":"2023-12-18T13:49:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“원고 ‘지구’는 피고 ‘인간’에게 손해배상을 청구합니다” 가능할까?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/08/SSC_20230808111114_V.jpg' width=100px align=left><!-- 그림 1467310 -->“원고 지구는 피고 인간에게 정신적, 물질적 피해에 대한 손해배상 청구를 합니다.” “피해자 지구는 가해자 인간이 심각한 상해를 입힌 것에 대해 고소했습니다.”<br>지구온난화를 비롯해 인간이 가한 각종 위해로 몸살을 앓고 있는 지구가 억울함을 호소하기 위해 법적 다툼을 벌일 수 있을까.<br>지난 11월 13일 제주특별자치도는 기자회견을 통해 제주 남방큰돌고래에게 법인격을 부여하는 법 개정을 추진한다고 밝혀 화제가 됐다. 개체 수가 약 120마리 수준으로 멸종 위기에 처한 남방큰돌고래를 보호하기 위함이다. 제주 남방큰돌고래가 생태법인 제1호가 된다면, 남방큰돌고래는 권리 침해에 대해 소송에 나설 수 있게 된다. 그런데, 돌고래의 권리는 어떤 법적 근거에 뒷받침되고 소송은 어떤 절차로 진행될까.<br><!-- MobileAdNew center -->‘지구법학’(문학과지성사)는 이런 궁금증을 설명해주는 학술서다. 지구법학은 인간은 물론 동·식물, 생태계와 자연까지 법적 주체가 될 수 있음을 주장하는 법사상이다. 20세기 후반부터 인간이 지구 환경을 변화시키고 있다는 ‘인류세’로 규정되고, 실제로 지구 온난화를 비롯해 각종 생태계 파괴로 인한 ‘여섯번째 대멸종’ 위기가 고조되면서 지구법학에 대한 관심은 더욱 커지고 있다.<br>책에서는 인간이나 기업, 선박 등에 주어지던 법인격이 자연에 주어지는 근거가 무엇인지 철학적 논의와 함께 실정법 차원에서 국립공원이나 석호 같은 구체적 대상을 생태법인으로 지정하는 실천 행위까지 제시하고 있다.<br><!-- 광고 right -->인문학, 사회학, 정치학, 법학 등 다양한 학문 배경에서 인간중심주의를 반성하고, 비인간의 행위 주체성에 주목하는 논문 10편을 3부로 나눠 구성했다. 1부에서는 지구법학의 기본 개념을 살펴보고, 2부에서는 인간을 넘어 비인간 생명, 지구 생태계가 정치에 참여하는 생명 주의 정치체제로 ‘바이오크라시’를 주장한다. 3부에서는 한국 사회에서 인간과 비인간이 정치적, 사회적으로 어떻게 얽혀 있는지를 여러 사례로 풀어내고 있다.<br>책을 엮은 사회학자 김왕배 연세대 교수는 서문에서 “인간의 자유에 기반한 기존 윤리학을 넘어 새로운 윤리학은 자연과 인간을 포괄하는, 현세의 인간 대 미래의 인간, 인간 대 동식물 등을 포괄하는 총체적 관계망으로 유기체에 관심을 둬야 한다”라며 ‘지구법학’의 필요성을 강조했다.<br>오동석 아주대 법학전문대학원 교수는 “전통적 헌법 해석에는 헌법 문언을 통해 헌법 제정자의 이해와 의도를 탐구하는 견해와 함께 살아있는 헌법의 기반 위에서 헌법이 변화하는 사회관계에 적응하도록 해석해야 한다는 견해가 있다”라며 생태적 헌법 해석론을 펼친다. 오 교수는 “개별 사안을 해결하는 동시에 법의 원칙을 선언하는 역할을 맡는 사법부가 이제는 생태적 관점을 가져야 한다”라고 주장한다.<br>필자들은 지구법학이 기후 위기를 대변하는 인류세 시대의 종말론을 주장하는 것이 아니라고 강조한다. 오히려 지구법학과 바이오크라시는 인류세 시대의 파국 서사와 종말론에 대한 불안과 두려움, 무기력을 떨쳐내기 위한 노력이라고 역설한다.<!-- 그림 1519881 -->","date":"2023-12-18T12:21:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한라산 갈까, 성산일출봉 갈까… 제주 새해 해맞이 어디까지 가봤니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218104631_V.png' width=100px align=left><!-- 그림 1521684 --><!-- 그림 1521685 --><strong class=subTitle_s0>#성산일출봉 정상 등반 예약 20일 낮 12시부터… 전날 뮤직페스타, 신년 카운트다운 등 행사 풍성</strong><br>2024년 청룡의 해인 갑진년을 맞아 해돋이 명소 등에선 각종 행사가 펼쳐진다.<br>성산일출축제위원회는 오는 30일부터 2024년 1월 1일까지 ‘소망의 성산일출, 행복한 미래’를 구호를 내걸고 성산일출축제를 개최한다고 18일 밝혔다.<br><!-- MobileAdNew center -->행사 첫날인 30일에는 성산일출클린걷기, 성산일출팝스타, 성산일출유스페스티벌이 열리며 31일에는 성산일출클럽데이, 성산일출월드뮤직페스타가 열리고 오후 11시 30분부터는 메인행사인 새해맞이 카운트다운과 소원성취와 만사형통을 기원하는 대형 달집태우기가 진행된다.<br>1일 0시부터는 새해 불꽃놀이, 강강술래, 일출기원제가 진행되며 오전 4시부터 성산일출봉 등반, 수마포 해맞이 걷기, 새해맞이 길트기 등이 열린다.<br><!-- 광고 right -->새해 성산일출봉 정상 등반예약은 이달 20일 낮 12시부터 성산일출축제 누리집에서 선착순 900명까지 예약이 진행된다. 본인 포함 1인당 최대 6명까지 동반 신청할 수 있으며, 최종 확정문자를 받아야 새벽 등반이 가능하다.<br><strong class=subTitle_s0>#한라산 탐방 사전예약 개시 3~4시간만에 동 나… 어리목 영실 입산 1일 오전 4시부터 가능</strong><br>제주도 세계유산본부 한라산국립공원관리소(소장 양충현)는 갑진년 첫 해돋이를 한라산에서 맞으려는 탐방객들을 위해 ‘한라산 정상 야간산행 허용 안전관리계획’을 수립하고, 안전사고 예방에 총력을 기울일 방침이다.<br>한라산 전 탐방로 시설물 점검과 함께 저체온증 예방을 위한 핫팩 등 응급구조용 안전용품을 준비하는 등 안전 대비에 빈틈이 없도록 행사 전까지 세밀히 체크하고 있다. 당일 자체상황실을 가동해 폭설 등 기상이변을 실시간 모니터링하면서 비상연락망을 상시 유지해 기상악화 시 전면 통제할 예정이다.<br><!-- MobileAdNew center -->정상 또는 윗세오름 해돋이 전망대의 밀집도 완화를 위해 통제선을 강화하고 현장관리 안전관리원을 3~4명 이상 배치한다. 올해 마지막 날인 31일 오후 6시부터는 진달래밭과 삼각봉대피소, 동릉 정상에 탐방객 안전사고 및 응급 상황발생 시 신속히 대처하기 위해 제주 산악안전대원 협조받아 추가 배치한다.<br>이번 새해맞이 야간산행 특별 허용으로 정상 등반이 가능한 탐방로는 성판악과 관음사 탐방로이며, 허용인원은 성판악코스 1000명, 관음사코스 500명으로 한라산탐방예약시스템을 통한 예약이 모두 끝났다. 예약접수 첫날 오픈하자마자 3~4시간만에 동났다.<br>이번 입산시간은 1월 1일 오전 1시~낮 12시이며, QR코드 불법거래 방지를 위해 성판악·관음사탐방로 입구에서 자치경찰이 본인 확인 후 입산할 수 있으므로 탐방객 모두 반드시 신분증을 지참해야 한다. 만약 타인의 개인정보가 기재된 QR코드를 이용하다 적발될 경우 공무집행방해로 경찰에 고발 조치하고 입산을 불허할 방침이다.<br>정상 탐방로를 예약하지 못한 탐방객을 위해 어리목 및 영실탐방로의 경우 1월 1일에 한해 오전 4시부터 입산이 가능하다.<br>김희찬 제주도 세계유산본부장은 “한라산에는 실시간으로 기온 변화가 심한 곳으로 새해맞이 야간 등산객은 악천후 날씨에 반드시 대비해 겨울용품을 반드시 휴대하고 방한장비와 비상식량 등을 넉넉히 준비해야 한다”며 “개별행동을 자제하고, 되도록 2인 이상 그룹을 지어 탐방하는 등 개인별 안전수칙 준수에 철저를 기해 달라”고 당부했다.<!-- 그림 1521686 --><!-- 그림 1521687 --><strong class=subTitle_s0># 광치기해변·섭지코지·용머리해안·송악산·용눈이오름·도두봉도 색다른 묘미</strong><br>사전예약을 못했다고 실망하지 않아도 된다. 제주에는 해맞이 명소들이 즐비하다.<br>성산일출봉 사전예약을 못했을 경우에는 근처 광치기해변이나 섭지코지에서 만나는 일출로 아쉬움을 달래도 좋다. 특히 바람의언덕 글라스하우스에서 바라보는 성산일출봉에서 뜨는 해를 배경으로 찍는 인생샷도 기대해볼만 하다.<br>제주도 서쪽을 여행하고 있다면 용의 해인 만큼 용머리 해안에서 새해를 맞는 것도 권유할 만하다. 특히 사계해안도로 앞 형제섬에서 떠오르는 해와 송악산에서 펼쳐지는 일출도 성산일출봉과 비교해도 손색이 없다.<br>한라산을 못 간다면 오름에서 일출을 맞는 것도 색다르다. 동쪽 다랑쉬오름과 용눈이오름은 우도와 성산일출봉까지 한눈에 펼쳐지기 때문에 또 다른 매력에 빠질 수 있다. 걷는게 조금 불편한 사람들이라면 차로 정상까지 다다를 수 있는 군산오름에서 해맞이 해도 좋을 듯 싶다. 범섬 위로 뜨는 일출이 장관이다.<br>귀차니즘들에게 어울리는 시내 해맞이 명소도 있다. 도두봉에 올라 공항 활주로에서 비행기가 비상하는 장면과 어우러지며 떠오르는 일출은 색다른 묘미다. 인근 장안사에서는 해마다 아침에 떡국으로 빈 속을 달래주기도 한다.","date":"2023-12-18T10:46:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 12월 18일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913003723_V.png' width=100px align=left><!-- 그림 1482699 -->쥐<br>36년생 : 행운의 날이 왔구나.<br>48년생 : 문서에 관계되는 일이 이로운 날.<br><!-- MobileAdNew center -->60년생 : 경사 생겨 집안이 즐겁다.<br>72년생 : 친구나 동료와의 의견대립 잘 해소하라.<br><!-- 광고 right -->84년생 : 한꺼번에 얻으려다가 구설수 있다.<br>소<br>37년생 : 주변 사람과의 관계에 신경 써야.<br>49년생 : 일이 안 풀릴수록 서두르지 말아야.<br><!-- MobileAdNew center -->61년생 : 자신 있게 밀고 나가면 길하다.<br>73년생 : 경사 생겨 집안이 즐겁다.<br>85년생 : 지나친 주장으로 어려움 겪게 되겠다.<br>호랑이<br>38년생 : 인간관계를 주의하라.<br>50년생 : 지나친 기대는 금물이다.<br>62년생 : 계획을 확실하게 세워라.<br>74년생 : 노력하는 대로 결실 얻겠다.<br>86년생 : 지금은 안정이 최우선이다.<br>토끼<br>39년생 : 누군가의 모함을 주의해야.<br>51년생 : 약속은 꼭 지켜라.<br>63년생 : 서두르지 마라. 잘 진행되어 가겠다.<br>75년생 : 사람이 도와주니 복이 넘친다.<br>87년생 : 자신의 일에 책임을 다하라.<br>용<br>40년생 : 계획을 확실하게 세워라.<br>52년생 : 걱정스러운 일 해결된다.<br>64년생 : 기쁨이 들어올 운이다.<br>76년생 : 여행은 삼가는 게 좋겠다.<br>88년생 : 결과는 좋으니 걱장 마라.<br>뱀<br>41년생 : 남쪽으로 이동은 길하지 않다.<br>53년생 : 너무 큰 이득을 기대하지 마라.<br>65년생 : 딱히 막히는 게 없는 하루.<br>77년생 : 매사 뜻한 대로 이루겠다.<br>89년생 : 행동하면 소득 얻는다.<br>말<br>42년생 : 마음껏 웃는 날이 왔다.<br>54년생 : 주색을 멀리해야겠다.<br>66년생 : 운수 대통하니 대길하여 기쁨 크다.<br>78년생 : 분주하고 힘이 드나 곧 해결.<br>90년생 : 주변 사람과의 충돌에 주의.<br>양<br>43년생 : 건강하고 재물운 왕성하겠다.<br>55년생 : 이득이 없으므로 안정이 제일이다.<br>67년생 : 성공의 발판을 만드는구나.<br>79년생 : 지나치게 간섭하다 망신수.<br>91년생 : 부러울 게 없는 신세로구나.<br>원숭이<br>44년생 : 시간이 해결해 줄 것이다.<br>56년생 : 근심거리 생길 수 있으니 조심하라.<br>68년생 : 새로운 운이 펼쳐진다.<br>80년생 : 모임에 나가면 인기 높겠다.<br>92년생 : 질병이 염려되니 주의하라.<br>닭<br>45년생 : 심란한 일 곧 지나간다.<br>57년생 : 건강 상태 꼼꼼하게 체크해야.<br>69년생 : 투자운이 따르니 소득 크다.<br>81년생 : 여러 사람이 도우니 행운 있다.<br>93년생 : 사소한 말다툼을 하지 마라.<br>개<br>46년생 : 가까운 사람의 배신 주의.<br>58년생 : 어수선한 분위기에 동요되지 마라.<br>70년생 : 구두 약속은 믿지 마라.<br>82년생 : 기다리던 일 늦게 해결된다.<br>94년생 : 결과는 좋으니 걱정 마라.<br>돼지<br>47년생 : 움츠리지 말고 정정당당히 나서라.<br>59년생 : 고비가 예상되니 주의하라.<br>71년생 : 포기하면 시작하지 않음만 못하다.<br>83년생 : 자신감을 가져라.<br>95년생 : 서두르지 않아야 길하다.","date":"2023-12-18T01:23:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"음악의 경계를 지우다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217111729_V.jpg' width=100px align=left><!-- 그림 1521357 -->시노그라퍼(무대·조명 연출) 여신동이 빛과 어둠만으로, 마치 물 위에 떠 있는 듯 연출한 환상적인 무대. 정중앙 피아노 앞에 앉은 연주자가 스포트라이트를 받으며 자신을 소개한다. “작곡하고 연주하는 정재일입니다.”<br>지난 16일 서울 종로 세종문화회관 대극장에서 막을 내린 정재일 단독 콘서트. 넷플릭스 드라마 ‘오징어 게임’과 영화 ‘기생충’의 음악감독으로 유명한 정재일은 클래식과 국악, 대중음악을 넘나들며 자유로우면서 변화무쌍한 음악 세계를 선보였다. 그는 이날 피아노와 기타를 연주하고 오랜 기간 합을 맞춰 온 스트링 오케스트라 더퍼스트를 지휘하며 뛰어난 퍼포머의 진면목을 보였다.<br>시작은 영국의 클래식 음반 레이블 데카와 발매한 솔로 앨범 ‘리슨’(Listen) 수록곡. 역병과 전쟁 그리고 기후 변화의 위기 속에 살아가는 인류가 서로의 목소리를 경청하자는 메시지를 담은 곡들이다. 전쟁의 비극을 담은 ‘강을 건너간 사람들’(2020)은 박순아의 역동적인 가야금 연주와 마치 배틀하듯 그의 피아노와 오케스트라의 격정적 선율이 감동적인 화음을 빚었다.<br><!-- MobileAdNew center -->‘오징어 게임’, ‘기생충’, ‘브로커’의 영화음악 삽입곡(OST) 메들리 연주는 각각의 OST가 모여 한 편의 음악 드라마를 만들어 냈다. 정재일은 ‘오징어 게임’의 대표 테마 ‘웨이 백 덴’ 무대에서 어린아이처럼 서툴게 리코더를 불고 의도된 오케스트라와의 불협화음 합주로 팬들을 홀렸다.<br>정재일은 기생충 연주에 앞서 “봉준호 감독이 기생충 대본을 주면서 바로크 스타일의 음악을 주문해 작업했는데 듣더니 아주 싫어했다”며 “여러 차례 퇴짜를 맞고 절망해 술을 마시고 숙취 상태에서 만든 곡을 봉 감독이 마음에 들어 해 OST가 됐다”고 일화를 전했다.<br><!-- 광고 right -->정재일의 자유롭고 독보적인 음악 세계는 판소리와 국악, 피아노, 오케스트라 협연에서 폭발했다. 휘몰아치는 소리꾼 김율희의 목소리와 대금, 아쟁의 전통 소리, 피아노, 현악 선율이 한데 어우러져 ‘진도씻김굿’과 액운을 물리치는 ‘비나리’의 비장하면서 스펙터클한 연주를 선사했다. 이 곡은 지난 10월 영국 바비칸 센터에서 런던 심포니 오케스트라와의 협업으로 큰 호평을 받은 바 있다.<br>그가 준비한 마지막 앙코르곡은 김민기의 육성에 편곡 버전의 라이브 연주를 덧입힌 노래 ‘아름다운 사람’이었다. 정재일은 “어린 시절 여러 음악을 찾아 방황하던 시기에 나를 새로운 음악의 세계로 이끈 예술가”라고 그에게 헌사를 보냈다. 최근 위암 진단을 받은 김민기는 오랫동안 예술인의 산실이었던 대학로 소극장 학전을 내년 3월 폐관한다고 밝힌 바 있다.<br>세종문화회관 관계자는 “전날 첫 공연에서 김민기씨가 객석에 앉아 그 노래를 감상해 감동을 더했다”며 “마치 라이브로 함께 노래를 부르는 듯한 착각이 든 앙코르 무대에 관객들의 반응이 뜨거웠다”고 말했다.","date":"2023-12-18T00:31:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘더블린의 미로’서 길 잃었다면…새 번역본으로 탈출해 볼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217053626_V.jpg' width=100px align=left><!-- 그림 1521311 -->제목과 작가는 알지만 완독한 사람은 거의 없다는 책. “독자들의 완독을 기원한다”는 출판사의 격려가 왜인지 서늘하게 들리기까지 한 명작. 이번에는 ‘더블린의 미로’에서 무사히 탈출할 수 있기를 기대하며 비장한 마음으로 책을 펼치지만 역시 쉽지 않다. 어쩌면 읽기 시작한 것 자체에 의의가 있을지도 모른다. 출간된 지 101년이 지난 지금도 여전히 전 세계 영문학자들이 이 책과 씨름하고 있을 정도니까 말이다.<!-- 그림 1521310 -->문학사상 가장 난해하면서, 가장 매력적이라는 평가를 받는 아일랜드 작가 제임스 조이스①의 장편 ‘율리시스’(②1·2권)를 문학동네가 새롭게 펴냈다. 두 권 합쳐 1420쪽. 문학동네는 “방대한 주석에 짓눌려 중간에 포기하지 않도록 꼭 필요한 것만을 엄선했다”고 전했다.<br>‘오디세우스’의 로마식 표현이기도 한 ‘율리시스’는 ‘오디세이아’와 이야기 구조가 유사하다. 오디세이아는 오디세우스가 트로이전쟁을 끝내고 고향 이타카로 돌아오는 여정을 그린다. 율리시스는 더블린에 사는 ‘리어폴드 블룸’이라는 남자가 1904년 6월 16일 하루 시내를 쏘다니는 이야기다. 차이점은 크게 두 가지다. 신화 속 영웅 오디세우스와는 달리 블룸은 볼품없는 소시민이라는 점. 또 오디세우스의 아내 ‘페넬로페’가 오랜 세월 변치 않는 믿음의 아이콘이라면 블룸의 아내 ‘몰리’는 ‘보일런’이라는 남성과 불륜을 저지른다.<!-- 그림 1521312 --><!-- 그림 1521313 -->‘화장실에서 대변을 누며 하루를 시작한 블룸이 집으로 돌아와 몰리의 엉덩이에 키스하며 끝나는 이야기.’ 줄거리를 한 문장으로 요약하면 이렇다. 이 문장만 보면 어려울 게 없을 것 같지만 ‘의식의 흐름’에 따라 현실과 공상을 어지럽게 오가는 구성은 독자를 좌절케 한다.<br>소설의 처음과 끝에서 보듯 배설, 불륜과 관련한 적나라한 문장들이 거침없이 등장한다. 첫 출간 당시 한 신문이 “조이스의 작품은 변소 문학을 전공한 도착증 환자가 쓴 것 같다”는 서평을 싣기도 했다. 외설적이라는 이유로 미국에서 10년간 판매가 금지되기도 했다. 물론 그리 오래 지나지 않아 작품은 재평가됐고, 세계적인 출판사 미국 랜덤하우스는 율리시스를 ‘20세기 영어로 쓰인 걸작 중 최고’라고 칭송했다.<br><!-- MobileAdNew center -->조이스조차도 생전 “끔찍한 괴물”이라고 불렀던 ‘율리시스’가 한국에 처음 소개된 것은 1968년이다. 반세기가 넘어 이 책을 다시 번역한 이종일 세종대 영문과 교수에게 지금 우리가 이 책을 어떻게, 왜 읽어야 하는지 물었더니 이런 대답이 돌아왔다.<br>“작품이 읽기 어렵다는 걸 인정하면 안 읽힌다고 낙담할 이유가 없다. 우리의 일상에서도 실제 사건과 사건 사이 여러 생각들이 교차하지 않나. 의식의 흐름에 익숙해져야 한다. 작품에서 세계의 모습을 제시하는 조이스는 가식이나 위선을 철저히 배제한다. 분변학적이거나 외설스러운 묘사가 난무하지만, 결국 이것도 우리가 일상적으로 경험하는 일들이다. 그리하여 독자는 비상한 실감을 느끼며 소설에 빠지게 된다.”<!-- 그림 1521315 -->조이스가 만든 더블린의 미로 속에서 길을 잃었다면 잠시 시로 탈출해도 좋다. 조이스의 시를 엮은 ‘사랑은 사랑이 멀리 있어 슬퍼라’(③아티초크)도 최근 번역 출간됐다. 시집에서는 조이스의 또 다른 모습을 발견할 수 있다. 어지러운 소설과는 달리 깨끗한 목소리로 정직하게 사랑을 노래하고 있어서다. 시집의 원제는 ‘실내악’으로 조이스는 이 시들이 노래로 만들어지길 원했다고 한다. 일부는 유튜브에서 감상할 수도 있다. 조이스가 직접 곡을 붙인 16번째 ‘앳된 시절에 이별을 고하다’(Bid adieu to girlish day)는 아일랜드에서 지금도 애송되고 있다.<br><!-- 광고 right -->“안녕, 안녕, 안녕을 고해요 / 앳된 시절에 안녕을 고해요, / 복된 사랑이 그대에게 구애하러 / 그대의 앳된 모습에 구애하러 왔어요.”","date":"2023-12-18T00:31:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이상이라는 장르, 작품이 되다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217235539_V.jpg' width=100px align=left><!-- 그림 1521529 -->한국 문단에서 이상(1910~1937)의 지위는 참 독특하다. 그의 난해한 시는 섣불리 이해할 수 없고 그렇다고 가차 없이 비판하기엔 단어들 사이에 놓인 번뜩임이 예사롭지 않다. 이상한 말만 했는가 하면 사랑하는 이에게 남긴 ‘자, 그러면 내내 어여쁘소서’와 같은 낭만적인 말은 마음을 사로잡는 힘이 있다.<br>그래서 그를 어떻다 규정하기보다 이상이라는 하나의 독특한 장르로 두는 것이 이상을 가장 잘 이해하는 방법일 수 있다. 지난 9일 개막해 17일까지 서울 서초구 예술의전당 자유소극장에서 선보인 서울예술단의 ‘꾿빠이, 이상’은 이상 그 자체를 조명한 창작가무극이다.<br>2017년 초연한 이 작품은 김연수 작가의 동명 소설을 원작으로 한다. 무대와 객석의 경계를 허물고 요절한 천재 시인 이상과 그를 둘러싼 인물들이 이상의 삶과 죽음에 얽힌 미스터리를 풀어가는 이머시브(관객몰입형) 공연이다.<br><!-- MobileAdNew center -->공연이 시작되기 전 관객들은 데드마스크를 받는다. 관객들은 이상의 장례식에 참석한 조문객이 되어 배우들을 따라 들어가게 된다.<!-- 그림 1521531 -->온통 주황색으로 색칠된 공연장에 들어서면 사람들이 이상을 둘러싸고 있다. 이상은 누군가 자신의 데드마스크를 본뜨려던 감촉에 갑자기 눈을 뜬다. 그리고는 자신이 왜 누워있는지, 사람들이 왜 자신을 보며 울고 있는지, 자신의 진짜 얼굴은 무엇인지 궁금해한다. 그로부터 진정한 자신을 찾기 위한 시인의 여정이 시작된다.<br>‘사과한알이떨어졌다. 지구는부서질정도로아팠다. 최후./ 이미여하한정신도발아하지아니한다.’<br><!-- 광고 right -->이상의 주변을 감싸고 있던 이들이 유고시 ‘최후’를 읊조리고 이상이 본격적으로 무대에 등장하면 조문객으로 참여했던 관객들은 양쪽으로 나뉘어 객석 없는 무대에 앉게 된다. 그때부터 시인, 소설가, 수필가, 건축가, 화가였던 이상의 직업처럼 다양한 장르와 형태가 혼합된 공연이 펼쳐진다.<br>이상을 연기하는 배우들은 3명이다. 자신이 누군지 혼란스러운 ‘감각의 이상(感)’, 모든 것을 논리적으로 바라보는 ‘지성의 이상(知)’, 자신의 얼굴을 찾고자 여러 사람을 만나는 ‘육체의 이상(身)’을 연기한다.<!-- 그림 1521532 -->“상상할 수 없는 내 얼굴이 슬퍼서 춤춘다”며 이상은 이리저리 걷고 움직이고 춤춘다. 이상의 내면을 그려낸 듯한 움직임이 계속되고 무대 곳곳에는 이상의 문장이 펼쳐진다. 경계가 모호했던 공연은 어느 순간 연극처럼 전개되기도 한다. 분명하게 규정되지 않는 전개 방식이지만 그 자체가 난해하게 뒤엉켜 있다가도 명료한 문장을 펼쳐낸 이상의 글처럼 다가온다.<br>이상 주변의 인물들이 등장해 하나씩 실마리가 풀려가지만 어떤 분명한 체계가 잡히는 것은 아니다. 여기서 이 작품의 매력이 도드라진다. “당신은 당신의 복잡함과 모호함이 힘들지 않았냐”는 대사처럼 ‘꾿빠이, 이상’은 이상을 어떤 특정한 틀에 가두지 않고 복잡함과 모호한 속성을 다양한 형태로 펼쳐낸다. 보통의 공연과는 다른, 그런 규정할 수 없음이 이상을 보여주는 가장 좋은 방법이라는 듯이.<br>실험적인 작품이지만 불편함이 찾아오지 않는 것은 순간순간 어느 하나 매력적이지 않은 구간이 없기 때문이다. 한 사람의 복잡다단한 생애를 90분이라는 압축된 시간에 걸쳐 펼쳐내면서 기존의 관람방식과 무대 활용 방식을 바꿔놓은 신선한 연출이 ‘이머시브 공연’을 감상하는 쾌감을 선사한다.<br>공연의 마무리는 이상이 다시 관에 들어가는 것으로 끝난다. 그제야 관객들은 이 공연의 제목이 ‘꾿빠이, 이상’이었음을 새삼 깨닫게 된다. 설명할 수는 없지만 복잡하게 흥분된 감정을 지닌 채 관객들도 이상에게 인사를 하게 된다. 꾿빠이, 이상.","date":"2023-12-17T23:55:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"관객 홀린 음악감독 정재일의 ‘크로스오버’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217111714_V.jpg' width=100px align=left><!-- 그림 1521356 -->시노그라퍼(무대·조명 연출) 여신동이 빛과 어둠만으로, 마치 물 위에 떠 있는 듯 연출한 환상적인 무대. 정중앙 피아노 앞에 앉은 연주자가 스포트라이트 조명을 받으며 자신을 소개한다. “작곡하고 연주하는 정재일입니다.”<br>지난 16일 서울 종로 세종문화회관 대극장에서 막을 내린 정재일 단독 콘서트. 넷플릭스 드라마 ‘오징어게임’과 영화 ‘기생충’의 음악감독으로 유명한 정재일은 클래식과 국악, 대중음악을 넘나들며 자유로우면서 변화무쌍한 음악 세계를 선보였다. 그는 이날 피아노와 기타를 연주하고 오랜 기간 합을 맞춰온 스트링 오케스트라 더퍼스트를 지휘하며 뛰어난 퍼포머의 진면목을 보였다.<br>시작은 영국의 클래식 음반 레이블 데카와 발매한 솔로 앨범 ‘리슨’(Listen) 수록곡. 역병과 전쟁 그리고 기후 변화의 위기 속에 살아가는 인류가 서로의 목소리를 경청하자는 메시지를 담은 곡들이다. 전쟁의 비극을 담은 ‘강을 건너간 사람들’(2020)은 박순아의 역동적인 가야금 연주와 마치 배틀하듯 그의 피아노와 오케스트라의 격정적 선율이 감동적인 화음을 빚었다.<!-- 그림 1521357 -->‘오징어 게임’, ‘기생충’, ‘브로커’ 각각의 영화음악 삽입곡(OST) 메들리 연주는 각각의 OST가 모여 한 편의 새로운 음악 드라마를 만들어 냈다. 정재일은 ‘오징어게임’의 대표 테마 ‘웨이 백 덴’ 무대에서 어린아이처럼 서툴게 리코더를 불고 의도된 오케스트라와의 불협화음 합주로 팬들을 홀렸다.<br><!-- MobileAdNew center -->정재일은 기생충 연주에 앞서 “봉 감독이 기생충 대본을 주면서 바로크 스타일의 음악을 주문해 작업했는데 듣더니 아주 싫어했다”라며 “여러 차례 퇴짜를 맞고 절망해 술을 마시고 숙취 상태에서 만든 곡을 봉 감독이 마음에 들어 해 OST가 됐다”라고 일화를 전했다.<br>정재일의 자유롭고 독보적인 음악 세계는 판소리와 국악, 피아노, 오케스트라 협연에서 폭발했다. 휘몰아치는 소리꾼 김율희의 목소리와 대금, 아쟁의 전통 소리, 피아노, 현악 선율이 한데 어우러져 ‘진도씻김굿’과 액운을 물리치는 ‘비나리’의 비장하면서 스펙터클한 연주를 선사했다. 이 곡은 지난 10월 영국 바비칸 센터에서 런던 심포니 오케스트라와의 협업으로 큰 호평을 받은 바 있다.<!-- 그림 1521358 -->그가 준비한 마지막 앙코르곡은 김민기의 육성에 편곡 버전의 라이브 연주를 덧입힌 ‘아름다운 사람’ 노래였다. 정재일은 “어린 시절 여러 음악을 찾아 방황하던 시기에 나를 새로운 음악의 세계로 이끈 예술가”라고 그에게 헌사를 보냈다. 최근 위암 진단을 받은 김민기는 오랫동안 예술인의 산실이었던 대학로 소극장 학전을 내년 3월 폐관한다고 밝힌 바 있다.<br><!-- 광고 right -->세종문화회관 관계자는 “전날 첫 공연에서 김민기 씨가 객석에 앉아 그 노래를 감상해 감동을 더 했다”라며 “마치 라이브로 함께 노래를 부르는 듯한 착각이 든 앙코르 무대에 관객들의 반응이 뜨거웠다”라고 전했다.","date":"2023-12-17T11:17:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"경기세계도자비엔날레 국제공모전 내년 2~3월 온라인 접수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217110507_V.jpg' width=100px align=left><!-- 그림 1521349 -->한국도자재단이 ‘2024 경기세계도자비엔날레(KICB) 국제공모전’ 공모 요강을 공식 발표하고, 참가작을 내년 2월 19일부터 3월 18일까지 온라인 접수한다고 17일 밝혔다.<br>경기세계도자비엔날레 국제공모전’은 전 세계 작가들의 주요 작품 발표 및 공개 경쟁을 통해 도자예술의 동시대 흐름을 교류하고 예술적 담론과 도자예술의 미래를 제시하는 세계 최대 규모의 전시 교류 무대이며, 국내외 신진 작가의 등용문으로 꼽힌다.<br>지난 ‘2021 경기세계도자비엔날레 국제공모전’에는 전 세계 70여 개국에서 작가 1184명이 참가, 2503점의 작품이 접수되는 등 국제 행사 가운데 최대 규모를 기록했다.<br><!-- MobileAdNew center -->이번 모집 대상은 흙(도자)을 주재료로 사용하거나 소재로 한 전통·전승도자, 실용도자, 조형도자, 설치, 미디어, 음향 등의 작품으로 신작 또는 국내외 타 공모전에서 수상하지 않은 작품을 모집한다.<br>지원 자격은 출품작에 대한 저작권과 소유권을 가진 도예 또는 도예 관련 작업을 하는 자로 참가자별 최대 2점까지 응모할 수 있다.<br><!-- 광고 right -->온라인 접수 기간은 내년 2월 19일부터 3월 18일까지로 참가를 원하면 경기세계도자비엔날레 누리집(kicb.or.kr)에서 작품 설명서, 작품 디지털 이미지 5컷, 작가 노트 등을 양식에 맞게 작성해 접수하면 된다.<br>심사는 1차 온라인 심사, 2차 작품 실물 심사로 진행된다. 2차 작품 실물 심사는 1차 온라인 심사 선정작에 한하여 7월 22일부터 7월 26일까지 진행되며, 최종 선정작은 비엔날레 기간 중 여주 경기생활도자미술관에서 전시된다.<br>수상자는 ▲KICB 대상(1명) 6000만원 ▲KICB 우수상(7명) 각 1000만원 ▲KICB 전통상(2명) 각 1000만원 ▲KICB 상(50명) 등  60명을 선정해 총 1억 5000만원의 상금과 상패, 상장 등의 부상을 수여한다.<br>12회를 맞는 경기세계도자비엔날레는 경기도에서 2년마다 열리는 국제 도자예술 행사로 내년 9월 6일부터 10월 20일까지 45일간 이천, 여주, 광주를 중심으로 경기도 곳곳에서 열린다. 비엔날레는 ▲주제전(이천 경기도자미술관) ▲국제공모전(여주 경기생활도자미술관) ▲한국전통도자전(광주 경기도자박물관) ▲국제도자 학술회의·세미나 및 국제창작 워크숍 등 국제 전시학술 교류 행사와 함께 온 도민이 즐길 수 있는 ▲예술페스티벌행사 ▲경기 곳곳 협력 행사 ▲마켓행사 등으로 진행될 계획이다.<br>최문환 한국도자재단 대표이사는 “국내외 작가들에게 작품 발표의 장을 제공함으로써 새로운 작가를 발굴하고 동시대 세계도자예술의 경향을 소개해 온 국제공모전은 20여 년의 전통과 공신력을 가진 행사”라며 “독창적인 작품 활동을 통해 도자예술 전반을 아우르는 가치를 이야기하며 도자예술의 미래를 제시하고 있는 세계 각국의 도예 작가들의 많은 관심과 참여를 바란다”라고 말했다.","date":"2023-12-17T11:05:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘나는솔로’ 17기 영식-옥순, 데이트 목격담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216160446_V.jpg' width=100px align=left><!-- 그림 1521255 -->‘나는 솔로’ 17기 옥순(이하 가명)과 영식이 데이트를 했다는 목격담이 등장했다.<br>최근 한 네티즌은 온라인 커뮤니티를 통해 “6기 영자, 6기 정숙과 영식 부부 그리고 17기 옥순, 영식 5명 봤다”는 글을 남겼다.<br>네티즌은 “혹시 맞나 싶어서 17기 옥순, 영식은 인스타그램 계정이 비공개라 6기 인스타 봤는데 6기 영자 인스타 스토리에 올라왔다”며 “닮은 사람이 아니라 진짜 나솔 식구였다. 진짜였다”며 감격했다.<br><!-- MobileAdNew center -->이어 “옥순 영식 옆에 나란히 걸어다녔다. 옥순 진짜 예쁘더라. 1기~17기 통 틀어서 17기 옥순이 진짜였다. 화장 안 해도 예쁘더라”라는 댓글을 덧붙였다.<br>실제로 지난 15일 6기 영자는 자신의 인스타그램 스토리를 통해 6기 정숙과 영식, 17기 옥순과 영식의 계정을 태그한 사진을 게재했다.<br><!-- 광고 right -->영자는 음식 사진과 함께 “언니 오빠들 반가웠어요”라는 글을 남기며 사적 모임을 가졌음을 인증했다.<br>또 영자는 옥순에게 받은 선물을 추가로 공개하며 “옥순 언니가 사 준 핑크 잠옷”이라는 글을 덧붙였다.<br>앞서 옥순은 방송에서 6기 영식과 정숙 커플을 언급한 바 있다. 이후 정숙은 옥순에 대한 스토리를 게재했고, 옥순도 여기에 댓글을 남겼다.<br>당시 옥순은 “두 분 덕분에 두근거리는 마음을 안고 프로그램에 나갈 수 있었고, 이렇게 멋진 콘텐츠를 올려주셔서 감사하다. 서로를 알아보는 사랑에 대해 알려주셔서 감사하다”고 말했다.<br><!-- MobileAdNew center -->이에 정숙은 “옥순님 찾아와 주셔서 감사하다. 방송 끝나고 꼭 밥 한 끼 사겠다”고 화답했다. 이를 계기로 이들이 식사 자리를 가진 것으로 추정된다.<br>한편 지난 6일 방송된 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 5박 6일간의 로맨스 여정을 함께한 17기의 최종 선택이 그려졌다. 그 결과 상철, 현숙 한 커플만이 탄생했다.<br>방송이 끝난 이후 17기 출연진들이 모두 모여 라이브 방송을 진행했는데, 이날 영식은 “사실은 첫날 저녁, 영수와 영호와 모여서 서로의 마음속 1순위, 2순위를 얘기했다. 당시 2순위로 옥순 님을 말씀드렸었다”고 말했다.<br>이어 “첫인상이 저랑 닮은 사람이 없더라. 제 스스로 여기와 결이 안 맞을 수도 있겠다 싶었다. 자기소개 시간에서는 제가 관심 있던 분들이 질문이 없으셔서 오해를 했던 것 같다. 제일 알아가고 싶었던 분은 맞았는데 ‘옥순 님은 난 아닌가 보다’라고 생각해서 한 쪽(순자)으로 간 것 같다. 끝까지 여자 출연자들의 선택이 없었기 때문에 여자분들의 마음을 몰랐고 그러다 보니 저 혼자 외딴섬에 있지 않았나 싶다”라고 덧붙였다.","date":"2023-12-16T16:04:47.000Z","url":"https://en.seoul.co.kr/news/entertainment/2023/12/16/20231216500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김기욱 “18년 전 ‘X맨’ 사고로 수술…강호동 끝까지 자리 지켰다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216154902_V.jpg' width=100px align=left><!-- 그림 1521252 -->코미디언 김기욱이 강호동의 미담을 공개한다.<br>12월 16일 오후 8시 50분 방송되는 JTBC ‘아는 형님’에는 SBS 7기 공채 개그맨 김신영, 심진화, 김기욱, 황영진이 출연한다.<br>이들은 데뷔 20주년을 맞이한 만큼 서로 간의 거침없는 폭로전부터 감동 일화까지 아낌없이 공개한다.<br><!-- MobileAdNew center -->이날 김기욱은 과거 SBS ‘일요일이 좋다-X맨을 찾아라’ 녹화 도중 부상을 입은 당시 프로그램 MC 강호동이 건넸던 말에 마음이 안정됐다며 고마움을 전한다.<br>또한 김기욱은 장시간 수술 시간동안 강호동이 끝까지 자리를 지켜줬다며 미담을 공개한다.<!-- 광고 right -->","date":"2023-12-16T15:49:02.000Z","url":"https://en.seoul.co.kr/news/entertainment/broadcastN/2023/12/16/20231216500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"사기 피해당했던 낸시랭, 전청조 사건에 ‘이렇게’ 말했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216143603_V.jpg' width=100px align=left><!-- 그림 1521223 -->팝 아티스트 낸시랭이 최근 논란이 일었던 전청조 사건에 대해 “내 일이 아니다”라며 말을 아꼈다.<br>지난 15일 유튜브 채널 ‘기웃기웃’에는 ‘한국의 앤디워홀 낸시랭, 작품 가격은?!’이라는 제목의 영상이 공개됐다.<br>영상에서 낸시랭은 “사기 피해 사건이 작품 세계에 영향을 미친 것이냐”는 질문에 “내 작품 중 스칼렛 시리즈가 있다. 전 세계를 다니면서 퍼포먼스 작품도 했다. ‘스칼렛’이라는 영화가 우리나라에 상영됐었고 제목이 ‘주홍글씨’다. 낙인 찍힌다는 의미다”고 말문을 열었다.<br><!-- MobileAdNew center -->그는 “내가 사기 결혼으로 한 여성으로서 힘든 일을 겪을 때 고통 속에 있었다. 어느 순간 전 세계 여성들의 그런 고통에 대해 진지하고 심도 깊게 생각하게 됐다”며 “각 나라마다 문화와 법이 다르고 옳다 그르다 할 수는 없다. 하지만 도덕적으로 뭔가 잘못했을 때 ‘이건 아니지 않을까’ 본인 스스로가 판단하고 느끼게 하고 싶었다”고 설명했다.<br>이어 “처음엔 어떻게 이런 일이 나한테 하면서 울고 고통스러워했는데 어느 순간 ‘나 혼자만 이런 게 아니지’ 하면서 이 작품을 만들게 됐다”고 말했다.<br><!-- 광고 right -->이후 MC가 “최근 비슷한 사건이 있었다. 사기 피해자 입장에서 어떻게 봤냐”며 전청조-남현희 사건에 대해 묻자 낸시랭은 “일단 내 일이 아니라 노코멘트 하겠다”고 답했다.<br>하지만 계속된 질문에 낸시랭은 “일단 뭐 다들 그냥 조심해야죠”라며 “내가 뭐라고 조심하라고 하냐. 내가 부모님도 아닌데. 뭘 알아야지 하지”라고 말해 웃음을 자아냈다.","date":"2023-12-16T14:36:08.000Z","url":"https://en.seoul.co.kr/news/entertainment/broadcastN/2023/12/16/20231216500037"}]