[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “참수 어린이 사진들 봤다” 美 의원 “이집트가 사흘 전 경고”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012090258_V.jpg' width=100px align=left><!-- 그림 1494761 -->팔레스타인 무장 정파 하마스가 지난 7일(현지시간) 이스라엘을 기습공격한 남부 키부츠에서 영유아들을 참수했던 사실이 알려져 충격을 준 가운데 조 바이든 미국 대통령이 “테러리스트들이 참수한 어린이 사진들을 봤다”고 말했다.<br>바이든 대통령은 11일 늦은 오후 유대인 지역사회 지도자들의 원탁모임에 들러 이스라엘에 대한 변함없는 지지 의사를 표명한 가운데 이런 발언을 했다. 그는 무장 정파 하마스를 “순전한 악(sheer evil)”이라고 거듭 언급하며  “일부 사례는 이슬람국가(IS)가 보여준 최악의 잔혹함을 넘어섰다”고 말했다.<br>바이든 대통령은 “참수된 어린이들 사진들을 봤다”고 말한 뒤 “나는 오랫동안 이런 일을 해왔다. 하지만 이런 것을 볼 것, 테러리스트들이 어린이들을 참수하는 사진을 볼 것이라고 생각해본 적이 없었다. 정말 이럴줄 꿈에도 몰랐다”고 털어놓았다.<br><!-- MobileAdNew center -->사실 소셜미디어와 일부 언론에서 하마스가 급습한 키부츠에서 영유아들을 참수했다는 끔찍한 주장이 나왔지만 아직 이스라엘 국방부는 이를 확인해주지 않고 있다. 이런 마당에 바이든 대통령이 왜 이런 발언을 했는지 궁금증이 일지 않을 수 없다. 이 소식을 문자 속보로 전한 영국 BBC는 백악관에 발언 경위와 구체적인 경위 등을 문의하고 있다고 밝혔다.<!-- 그림 1494758 -->미국 하원 외교위원장은 하마스가 이스라엘을 기습공격하기 사흘 전에 이집트가 이스라엘에 사태의 가능성을 알렸다고 밝혔다. AFP 통신에 따르면 마이클 매콜(텍사스, 공화) 위원장은 11일 이번 무력충돌과 관련해 정보당국으로부터 비공개 브리핑을 받은 뒤 기자들과 만난 자리에서 “우리는 이집트가 이스라엘 사람들에게 그 사태 사흘 전, 이런 일이 있을 수 있음을 경고했다는 것을 안다”고 말했다.<br>매콜 위원장은 “비밀로 분류된 정보에 너무 깊이 들어가길 원치 않지만, 경고는 있었다”며 “어느 급에서 이뤄졌는지가 의문 사항”이라고 덧붙였다.<br><!-- 광고 right -->사실 이런 내용이 처음 알려진 것은 지난 9일 AP 통신 보도였다. 익명을 요구한 이집트 정보기관 관리가 “우리는 ‘큰 것 한방’(something big)이 일어날 가능성이 있다고 이스라엘 정부에 경고했으나 그들은 요르단강 서안에만 집중하고 가자지구의 위협은 과소평가했다”고 말했다고 AP는 보도했다. 이 보도가 나오자 세계 최강 중 하나로 평가됐던 이스라엘의 정보력이 사실은 내부적으로 붕괴한 것 아니냐는 비판이 나왔다.<br>그러자 이스라엘 총리실은 엑스(X·옛 트위터) 계정에 “베냐민 네타냐후 총리가 이집트에서 사전에 메시지를 받았다는 보도는 새빨간 거짓”이라고 반박하는 글을 올렸다. 총리실은 이어 “이집트에서 사전에 온 메시지는 없었다”며 재강조한 뒤 “총리는 정부 수립 이전부터 이집트 정보기관 수장과 직접 또는 간접적으로 얘기하거나 만난 적도  없다. 완전히 가짜뉴스”라고 밝혔다.<br>한편 이란이 오랫동안 지원해온 하마스의 이스라엘 공격 계획을 사전에 알았는지를 두고 미국발로 엇갈리는 보도들이 나왔다. 미국 정부 당국자는 이날 로이터 통신과 익명으로 진행한 인터뷰를 통해 하마스가 이스라엘에 대한 작전을 계획 중이라는 것을 이란은 알았을 것 같다(likely)고 말했다. 다만 이 당국자는 이란이 하마스에 이스라엘을 공격하라는 지시를 내렸거나, 작전을 조율했음을 보여주는 정보는 현재로선 없다고 전했다.<br>그러면서 당국자는 “일어날 일(하마스의 이스라엘 공격)에 대해 그 시스템(이란 정부) 내부에서 최소한 일부는 분명하게 알았거나 계획 단계에서 기여했는지에 대해” 추가 정보를 살펴볼 것이라면서 “결론을 내리기는 너무 이르다”고 말했다.<br><!-- MobileAdNew center -->반면 뉴욕타임스(NYT)는 이란의 핵심 지도자들이 하마스의 이스라엘 공격  소식에 놀랐다는 미국 정보 부문 당국자들의 전언을 소개했다. 이란 정예 부대인 혁명수비대 지도자들과 그에 협력하는 제3국 인사들의 회합 등 미국 당국이 모니터링하는 이란의 움직임에서 이번 사태와 연결할 수 있는 정황이 포착되지 않았다는 것이다.<br>공식적으로 미국 정부는 지난 7일 하마스의 기습공격 이후 현재까지 이란의 ‘공모’ 가능성을 거론하면서도 ‘명확한 증거’는 아직 발견되지 않았다는 신중한 입장을 견지하고 있다. 확실한 증거 없이 이란의 개입을 예단할 경우 이번 사태를 둘러싼 갈등의 확대와 격화를 유발할 수 있다는 점이 미국이 보이는 신중함의 배경 중 하나로 해석된다.<br>미국 조야에 이스라엘에 대한 초당적 유대감이 존재하는 상황에 정부 차원에서 이란과 하마스를 ‘한 몸’으로 규정하면 그것은 이란에 대한 모종의 조치를 취하라는 압박으로 돌아올 수 있다고 관측통들은 보고 있다.<br>이와 관련, 이란 최고 지도자 아야톨라 하메네이는 지난 10일 “시온주의 정권(이스라엘) 편을 드는 자들은 지난 2, 3일간 이번 행동의 배후가 이란이라는 소문을 퍼뜨리고 있다”며 “그들은 틀렸다”고 반박했다.","date":"2023-10-12T08:48:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘팔레스타인 혈통’ 美톱모델, 하마스 비판 “매일 무고한 생명 희생… 테러는 도움 안 돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012083522_V.jpg' width=100px align=left><strong class=subTitle_s2>전쟁 5일째 이·팔 사망자 2300명 넘어</strong><br><!-- 그림 1494756 -->미국의 유명 모델 지지 하디드가 무장정파 하마스의 이스라엘 민간인 공격을 비판했다. 아버지가 팔레스타인 출신인 그의 가족은 그간 ‘자유 팔레스타인 운동’을 지지해왔다.<br>지지 하디드는 지난 10일(현지시간) 사진의 인스타그램을 통해 “정당화할 수 없는 비극에 피해를 입은 모든 이들을 생각한다. 매일 무고한 생명이 희생되고 있으며, 그중 어린이들이 많은 비중을 차지하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->그는 “팔레스타인의 투쟁과 점령 하의 삶에 깊은 공감과 비탄을 갖고 있다. 이는 내가 매일 짊어지고 있는 책임감이기도 하다”면서 “나는 또한 내 유대인 친구들에게 분명하게 밝힐 책임이 있다고 느낀다. 팔레스타인 사람들에 대한 희망과 꿈을 갖고 있지만, 유대인에 해악을 가하는 사람들까지 포함하지는 않는다”고 밝혔다.<br>지지 하디드는 이어 “무고한 사람들을 테러하는 것은 ‘자유 팔레스타인’ 운동에 부합하지 않고, 아무런 도움도 되지 않는다. 이런 테러는 수십 년에 걸친 고통스럽고 끝없는 보복을 불러일으켰다. ‘친팔레스타인=반유대주의자’라는 잘못된 생각을 심어줄 뿐”이라고 지적했다.<br><!-- 광고 right -->지지 하디드의 아버지 모하메드 하디드는 팔레스타인 출신의 부동산 개발업자다. 지지 하디드는 여동생 벨라 하디드와 함께 자유 팔레스타인 운동에 뜻을 모아왔다.<br>그는 끝으로 “복잡하고 개인적이며 정당한 감정이 많이 있겠으나 모든 인간은 국적, 종교, 민족 또는 태어난 곳과 관계없이 기본적인 권리, 대우 및 안전을 누릴 자격이 있다”며 “제 말이 많은 사람들의 깊은 상처를 치유하거나 충분하지 않다는 것을 알지만, 무고한 생명들의 안전을 위해 항상 기도한다”고 했다.<br>한편 하마스의 기습공격으로 촉발된 전쟁이 닷새째를 맞은 11일 양측의 사망자는 2300명을 넘어섰다.<br>지난 7일 전쟁 발발 이후 이스라엘에서는 군인 169명을 포함해 1200명이 숨지고 3007명이 다친 것으로 집계됐다.<br><!-- MobileAdNew center -->특히 전날 이스라엘 남부 크파르 아자 키부츠(집단농장)에서는 잔혹하게 살해된 영유아 시신이 잇따라 발견되는 등 100명 이상이 학살됐다고 영국 일간 더타임스는 전했다.<br>이에 대해 하마스는 “어린이를 공격한 적이 없다”며 “전형적인 가짜 뉴스”라고 반박했다고 알자지라는 전했다.<br>팔레스타인에서는 가자지구에서만 어린이 260명을 포함해 최소 1100명이 숨지고 5339명이 다쳤다고 현지 보건당국이 밝혔다. 요르단강 서안에서도 폭력 사태로 28명이 숨지고 150명이 부상했다.","date":"2023-10-12T08:35:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“미국의 항모전단 파견 이해 안돼”…푸틴 “팔 국가 건설 지지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012073317_V.jpg' width=100px align=left><!-- 그림 1494753 -->블라디미르 푸틴 러시아 대통령은 이스라엘과 팔레스타인의 갈등을 해결하기 위한 방안으로 팔레스타인 국가 건설을 지지한다고 11일(현지시간) 밝혔다.<br>푸틴 대통령은 이날 모스크바에서 열린 ‘제6회 러시아 에너지 주간’ 본회의에서 “우리는 언제나 독립 주권을 가진 팔레스타인 국가 건설을 최우선으로 두고 유엔 안전보장이사회의 결정을 실행해야 한다는 입장을 유지해 왔다”고 말했다.<br>그러면서 “팔레스타인과 이스라엘에 관한 러시아의 입장은 양측에 잘 알려져 있다“고 덧붙였다.<br><!-- MobileAdNew center -->전날 ‘미국의 중동 정책 실패로 이스라엘-팔레스타인 전쟁이 일어났다’고 비판했던 푸틴 대통령은 이날도 미국이 물질적 필요만 충족시키는 방법에 의존하면서 문제를 근본적으로 해결할 수 있는 방법을 무시했다고 비판했다. 또 미국이 이스라엘을 돕기 위해 제럴드 포드 항모전단을 동지중해로 이동시킨 것을 겨냥해 “상황을 악화시키고 있다”고 지적했다.<br>그는 “왜 미국이 지중해로 항공모함 부대를 보내는 것인지 이해할 수 없다. 목적이 무엇인가? 그들은 레바논이나 다른 곳을 폭파할 것인가? 왜 그들은 그렇게 하는가? 누구를 위협하기로 막 결정했나?”라며 비난했다.<br><!-- 광고 right -->푸틴 대통령은 “하지만 (항공모함을) 두려워하는 사람은 이제 없다. 그것은 문제를 해결하는 방법이 아니다”라며 “대신 타협적인 해결책을 찾아야 한다. 하지만 그런(항공모함 등을 배치하는) 행동들은 상황을 자극한다”고 강조했다. 그는 이어 “중동의 분쟁이 생산에 영향을 미치지는 않겠지만 세계 에너지 시장 상태를 결정하는 다른 모든 요소에 영향을 줄 수 있다”면서 갈등이 고조될수록 에너지 시장이 타격을 받게 될 것으로 전망했다.<br>한편 푸틴 대통령은 12일 키르기스스탄에서 열리는 독립국가연합(CIS) 지도자 정상회의에서 사디르 자파로프 키르기스스탄 대통령과 회담할 예정이다. 푸틴 대통령이 지난 3월 국제형사재판소(ICC) 체포영장 발부 이후 외국을 방문하는 것은 처음이다.<br>푸틴 대통령은 키르기스스탄 방문 기간에 일함 알리예프 아제르바이잔 대통령과도 회담할 예정이다. 나고르노카라바흐 지역을 둘러싸고 아제르바이잔과 분쟁 중인 아르메니아의 니콜 파시냔 총리는 이 행사에 불참하는 것으로 알려졌다.","date":"2023-10-12T07:33:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전력 끊겨 가자지구 인도적 위기 “이스라엘군 전면 봉쇄 철회하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012073304_V.jpg' width=100px align=left><!-- 그림 1494752 -->팔레스타인 무장 정파 하마스의 거점에 대한 이스라엘의 공습이 무력충돌 닷새째를 맞은 11일(현지시간)에도 이어진 가운데 주 전력마저 끊긴 가자지구에는 어둠과 신음이 번지고 있다.<br>이스라엘군의 가자지구 전면 봉쇄에 따른 연료 부족으로 이날 오후 가자지구의 유일한 발전소 가동이 중단돼 주 전력이 끊겼다. 병원들은 비상 발전기를 사용해야 하지만 이마저 이틀이나 나흘정도만 버틸 수 있다고 알자지라는 전했다. 그러면서 “가자지구는 수 세기를 거슬러 중세시대로 돌아갔다”며 “붕괴 직전”이라고 덧붙였다.<br>유엔 팔레스타인 난민구호기구(UNRWA)는 25만명이 넘는 피란민을 위한 음식과 식수가 12일 분량밖에 남지 않았다고 전했다.<br><!-- MobileAdNew center -->가자지구의 인도적 지원을 요구하거나 전면 봉쇄를 비판하는 목소리가 이어지고 있다. 이집트가 가자지구에 인도적 지원을 위해 이스라엘과 팔레스타인의 6시간 휴전을 제안했다고 스푸트니크 통신이 알아라비야 방송을 인용해 보도했다. 로이터 통신도 이집트가 제한적 휴전 상태에서 가자지구와 이집트의 유일한 통로인 라파 통행로를 통해 인도적 지원을 하는 계획을 미국 등과 함께 논의했다고 전했다.<br>테워드로스 아드하놈 거브러여수스 세계보건기구(WHO) 사무총장은 이날  가자지구에 인도적 구호물자가 반입될 수 있도록 통로를 확보해 줄 것을 호소했다. 그는 “가자지구 내 병원들은 현재 비상 발전기로 가동되고 있으며 (발전기용) 연료가 며칠 안에 고갈될 가능성이 크다”면서 “생명을 구하는 데 필요한 일은 의료시설에 최대한 빨리 부족한 물품과 연료를 공급하는 일”이라고 말했다.<br><!-- 광고 right -->국제적십자위원회(ICRC)도 성명을 통해 “가자지구 봉쇄는 민간인이 필수적으로 누려야 할 식량과 에너지 등이 부족해지는 상황을 더욱 악화할 것”이라며 적십자의 구호 인력이 활동할 여건을 만들어줄 것을 촉구했다.<br>전기·수도·식량·연료·의약품 공급을 차단하는 전면 봉쇄는 국제인도법 위반의 소지가 있다는 데 유엔과 유럽연합(EU), 튀르키예 등이 목소리를 모았다.미국도 조 바이든 대통령이 전날 백악관 연설에서 “테러리스트들은 고의로 민간인들을 겨냥하고 살해하지만, 우리는 전시 법률을 옹호한다”며 이스라엘의 전면 봉쇄 전술에 에둘러 우려를 나타냈다.<br>이스라엘은 예고 없는 공습에 인질을 한 명씩 살해하겠다는 하마스의 위협에 아랑곳하지 않고 전날 밤에도 200곳 이상을 타격하는 등 공습을 지속하고 있다. 이스라엘군은 하마스가 사용하는 가자지구의 대학을 공격했다고 밝히는 등 모스크와 주택, 병원, 학교 등 무차별 공습을 이어갔다.<br>헤르지 할레비 이스라엘군 참모총장은 이날 예비군과 대화에서 “우리는 하마스 무장대원과 지도자들의 알려진 거처는 제약이 있더라도 모조리 공격하고 있다”고 말했다고 현지 일간 하레츠는 전했다. 적신월사에 따르면 이 과정에 팔레스타인 의료진 4명이 숨졌다.<br><!-- MobileAdNew center -->지난 7일 밤부터 이어진 이스라엘군의 공습으로 가자지구에서 주택 2만 2600채와 병원 10곳, 학교 48개가 파괴됐다고 팔레스타인 외무부는 밝혔다.<br>이에 따라 가자지구에서는 건물 잔해 속에서 생존자를 찾으려는 필사의 노력이 이어지고 있다고 알자지라 방송이 보도했다.<br>베냐민 네타냐후 이스라엘 총리가 제2야당 국가통합당의 수장 베니 간츠 전 국방장관과 전시 연정 구성에 합의했다는 소식이 전해진 가운데 알자지라는 이스라엘군이 가자지구에 지상군 투입을 준비하고 있다고 보도했다. 요아브 갈란트 이스라엘 국방장관은 전날 저녁 가자지구 접경 인근에서 “공중에서 공세를 시작했고 나중에는 지상에서도 공격을 시작할 것”이라고 말했다. 그는 “가자지구 공세를 더욱 강화하고 있다”며 “장병들에게 학살자에 대해 자제하지 말라고 명령했다”고 덧붙였다.<br>이스라엘의 보복 공습에 주춤했던 하마스의 로켓 공격도 다시 이어지고 있다. 하레츠와 알자지라 등에 따르면 이날 이스라엘 남부 아슈켈론에는 가자지구에서 발사된 하마스의 로켓 공격으로 최소 2명이 부상했다. 이 밖에 남부 스데로트와 니르암, 이빔, 에레즈, 가자 인근 네티브하아사라는 물론 중부 텔아비브 지역에서도 로켓 경보가 울렸다.<br>지금까지 이스라엘에서는 군인 169명을 포함해 1200명이 숨지고 3007명이 다친 것으로 집계됐다. 팔레스타인에서는 가자지구에서만 어린이 260명을 포함해 최소 1100명이 숨지고 5339명이 다쳤다고 현지 보건 당국이 밝혔다.요르단강 서안에서도 28명이 숨지고 150명이 부상했다. 양측의 사망자를 합하면 2300명(하마스 대원 시신 1500구는 별개)을 넘어섰고, 부상자 합계는 8000명을 훌쩍 넘는다.","date":"2023-10-12T07:33:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2만원 시계 찼던 천사…11조원 기부하고 떠났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011175823_V.png' width=100px align=left><!-- 그림 1494592 -->빈손으로 출발해 80억 달러(약 10조 8000억원)에 이르는 큰 부를 일군 뒤 생전에 이를 사회에 환원한 기업가 찰스 피니가 92세의 나이로 별세했다.<br>월스트리트저널(WSJ)은 10일(현지시간) 세계적인 면세점 DFS의 공동 창립자인 피니가 전날 샌프란시스코에서 타계했다고 보도했다.<br>그는 사망할 때까지 수년간 샌프란시스코의 평범한 아파트에서 부인과 함께 노년을 보냈다.<br><!-- MobileAdNew center -->손꼽히는 거부였던 피니는 80억 달러의 자산을 생전에 사실상 전부 기부했으며 노후 생활을 위해 단 200만 달러(약 27억원)만을 가졌다. 5명의 성인 자녀에게도 일부 유산을 남기긴 했지만, 기부 문화가 활성화된 미국에서도 피니와 같은 사례는 많지 않은 것으로 평가된다.<br>특히 피니는 자산을 대학이나 병원, 미술관 등에 기부하는 과정에서도 자신의 이름이 드러나지 않도록 익명이나 가명을 사용한 것으로 전해졌다.<br><!-- 광고 right -->그가 창립한 면세점 DFS는 공항 등에서 각종 명품을 판매하면서 매출을 올렸지만, 정작 그는 자신의 손목시계에 15달러(약 2만원) 이상을 쓰지 않았다. 또 호화 요트도 사들이지 않았고 출장을 다닐 때도 이코노미석에 타는 등 근검한 생활을 고수했다.<br>1931년 미국 뉴저지주의 맞벌이 가정에서 출생한 피니는 어릴 때부터 골프장에서 캐디 아르바이트 등을 하며 돈을 벌었다. 1948년 고등학교를 졸업하고 공군에 자원입대한 뒤 전역자에게 주어지는 장학금을 받아 코넬대에 입학했으며 캠퍼스에서도 직접 만든 샌드위치를 동료 학생들에게 팔았다.<br>프랑스 소르본대 강좌 수강을 위해 파리에 머물던 중 현지에 주둔하고 있는 미국 해군에게 면세 주류와 향수 등을 팔면서 면세업계에 뛰어들었다. 1950년대 미국인들의 유럽 관광 증가와 이후 일본인들의 하와이 관광이 늘어나면서 그의 사업도 크게 성장했다.<br>피니는 1982년 자선재단을 설립한 뒤 본격적으로 기부를 시작했다. 10억 달러가 넘는 기부금을 받은 코넬대는 2012년 그에게 ‘업계의 아이콘’이라는 상을 수여했다.<br>당시 코넬대는 저렴한 시계를 차는 것으로 유명한 피니에게 일부러 13달러짜리 카시오 시계를 선물했다. 시계를 받은 피니는 “인터넷 사이트에 팔 수 있는 물건을 선물해 줘 감사하다”라는 농담을 남겼다.","date":"2023-10-12T01:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 작전 킬링포인트는 드론 폭탄 ‘송신탑 4개 파괴’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011183332_V.jpg' width=100px align=left><!-- 그림 1494620 -->팔레스타인 무장정파 하마스가 이스라엘을 기습 공격하면서 가자지구와 가까운 지역에 있던 송신탑 4개를 파괴하는 작전을 감행한 것으로 알려졌다. 먼저 통신 인프라를 파괴함으로써 이스라엘 지휘체계를 교란해 대응을 늦추려는 계획이었던 것으로 보인다.<br>10일(현지시간) 미국 뉴욕타임스(NYT)에 따르면 위성 영상을 분석한 결과 이런 작전은 지난 7일 공격을 처음 감행한 지 2~3시간 뒤 매우 정교하게 이뤄진 것으로 나타났다.<br>하마스는 한 기에 8만 달러(약 1억원)에 이르는 이스라엘 방공시스템 ‘아이언돔’ 요격미사일을 한 발당 수백 달러에 불과한 로켓을 수천 발 쏘는 ‘가성비 인해전술’로 무력화했다. 이번 통신탑 파괴도 안테나, 카메라, 케이블 같은 인프라를 손상시킬 수 있는 간단한 폭탄으로 성공시켰다.<br><!-- MobileAdNew center -->통신탑 중 1개는 하마스 대원들이 100여명의 인질을 잡았던 가자지구 북쪽 베에리 키부츠에서 서쪽으로 약 4㎞ 떨어진 곳에 있다. 나머지 3개는 국경을 따라 2~4㎞ 간격으로 늘어섰다.<br>하마스 알카삼 여단이 당일 온라인에 게시한 영상에는 드론이 통신탑 근처를 맴돌다가 바닥에 깔린 발전기에 폭발물을 투하하는 모습이 담겨 있다. 하마스는 이스라엘 공습 및 민간인 납치 등을 일일이 동영상으로 찍어 소셜미디어(SNS)에 게시해 공포 효과 확대를 꾀하고 있다.<br><!-- 광고 right -->영상에는 공격의 여파로 짙은 연기가 피어오르는 모습이 국경 울타리와 함께 보인다. 아울러 태양이 막 지평선 위로 떠오르고 있어 통신탑 파괴는 하마스가 이스라엘을 향해 ‘알아크사 홍수’ 작전을 개시해 로켓을 발사하기 시작한 직후 이뤄졌다는 것을 증명한다.<br>캐나다 브록대 작전 연구 부교수이자 군사전략 전문가인 마이클 암스트롱은 “송신탑 일부는 국경 감시를 위한 것으로 군사통신과 같은 데이터 전송 및 수신에 관여할 수도 있다”고 설명했다.<br>그는 또 “이스라엘 지휘관들의 정보망을 어둡게 하고 부대 간 통신을 방해하기 위해 통신탑을 표적으로 삼았을 가능성이 높다”고 덧붙였다. 통신탑의 높이와 국경에 가까이 설치된 위치 등을 고려하면 가지지구의 팔레스타인 주민들을 감시하는 데도 사용됐을 것이라는 분석도 있다.","date":"2023-10-12T01:36:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012008009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"맨손 구조 중인데… 또 6.3 강진 덮친 아프간","partialText":"최근 규모 6.3의 강진이 강타한 아프가니스탄 북서부 헤라트주에서 11일 같은 규모의 강진이 또다시 발생했다. 지금까지 사상자만 4500여명에 이르는 터라 우려를 더하고 있다.<br>중국 관영 신화통신은 독일 지구과학연구소(GFZ) 발표를 인용, 그리니치 표준시 기준으로 이날 오전 0시 41분(현지시간 오전 5시 11분)쯤 북위 34.67도 동경 62.14도 지점인 아프간 북서부에서 규모 6.3의 지진이 발생했다고 보도했다.<br>진원 깊이는 지난 7일 지진 때의 14㎞보다 더 얕은 10㎞라고 통신은 전했다. 보통 얕을수록 분출한 에너지가 감속되지 않아 피해를 키울 수밖에 없다.<br><!-- MobileAdNew center -->유럽지중해지진센터(EMSC)에 따르면 진앙은 헤라트주의 주도 헤라트의 북북서쪽 31㎞ 지점이다. 강진 후 진원 깊이 10㎞에서 두 차례 여진도 잇달아 일어났다. 앞서 7일 헤라트주에서는 규모 6.3의 강진이 발생한 데 이어 규모 5도 안팎의 강한 여진이 8차례 일어나 건물이 무너지고 마을 등이 초토화됐다.<br>유엔인도주의업무조정국(UNOCHA)은 7일 지진으로 최소 1만명이 영향을 받았다고 밝혔다.<br><!-- 광고 right -->아프가니스탄 탈레반 정부는 이날 나흘 전 발생한 강진으로 인한 사망자 수를 당초 집계한 2400여명에서 1000명 정도로 낮췄다고 AFP통신이 보도했다. 칼란다르 에바드 보건장관은 “지진 발생 지역이 카불에서 멀리 떨어져 있는 데다 구조작업에 투입된 기관들의 사망자 보고가 중복 집계된 것”이라고 설명했다. 한편 헤라트주에서 이날 발생한 지진으로 1명이 숨지고 130명이 다쳤다고 아프간 정부 관계자가 전했다.<br>세이브더칠드런 아프가니스탄 사무소장 아르샤드 말리크는 “아직 무너진 잔해에 갇혀 있는 사람들이 많기에 피해를 본 숫자는 증가할 것”이라며 “수천명의 아동과 가족은 집도, 피난처도 없이 모든 것을 잃었다”고 말했다. 지진 전에도 많은 어린이가 엄청난 식량 부족에 시달리고 있었다며 국제사회에 적극적인 도움을 호소했다.","date":"2023-10-12T01:36:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스, 아기까지 무차별 학살… 바이든 “피에 굶주린 악행”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011181949_V.jpg' width=100px align=left><!-- 그림 1494607 -->팔레스타인 무장정파 하마스와 이스라엘의 무력충돌 닷새째를 맞아 미국이 ‘중동전쟁’ 확전에 대비한 시나리오별 비상대응책 수립에 착수했다. 그러나 이란과 동맹관계인 중동 시아파 세력들은 ‘미국 개입 시 맞공격에 나설 것’이라고 위협하며 확전 가능성을 키웠다.<br>이스라엘은 4차 중동전쟁 이후 50년 만에 총동원령을 내려 소집한 예비군 36만명을 가자지구와 레바논 국경에 투입해 하마스 및 레바논 무장정파 헤즈볼라와 교전을 벌이고 있다.<br>조 바이든 미국 대통령은 10일 백악관 연설에서 하마스의 이스라엘 공격을 “순전한 악행”이라고 강도 높게 규탄하며 “탄약과 아이언 돔(이스라엘 대공 방어체계)을 보충할 요격 무기를 포함한 추가 군사자산을 투입할 준비가 돼 있다”고 밝혔다. 양측의 충돌이 중동 역내로 확전될 가능성에 대비해 하마스와 이들을 지원하는 이란에 대한 단호한 대응 의지를 밝힌 것이다.<br><!-- MobileAdNew center -->또 바이든 대통령이 이날 트위터에 “하마스의 피에 굶주린 모습은 이슬람 국가(ISIS)의 최악의 난동을 떠올리게 한다”고 쓴 건 아기 시신 수십 구가 발견되는 등 하마스의 민간인 학살 행위를 지목한 것으로 풀이된다.<br>로이터는 하마스 언론을 인용해 “가자지구 내 유일한 전력발전소가 이날 가동이 중단되면서 전기 공급이 전면 중단됐다”고 보도했다. 제이크 설리번 백악관 안보보좌관은 전기와 연료는 물론 약과 물, 식량을 포함한 모든 물자 반입이 차단된 가자지구 주민들을 위한 ‘안전통로’ 개설 방안을 이스라엘, 이집트와 논의 중이라고 밝혔다. 토니 블링컨 국무장관도 12일 이스라엘을 방문해 향후 전면 지원 및 미국인 인질 귀환 방안 등을 논의한다.<br><!-- 광고 right -->미 제럴드포드 항모 전단이 이날 오후 이스라엘 인근 지역에 도착한 가운데 이란에 동조하는 이라크 무장세력 ‘카타이브 헤즈볼라’ 등 시아파 주변 세력은 ‘저항의 축’을 자처하며 미국의 개입을 경고했다. 레바논에 이어 시리아에서도 이스라엘을 향한 포격이 이어져 확전 우려는 더 커졌다.","date":"2023-10-12T01:36:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우리 집에 수백억” 손녀 자랑에 퇴직 16년 지난 할아버지 재산 몰수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011170035_V.jpg' width=100px align=left><!-- 그림 1494531 -->100억대 재산이 있다는 손녀의 돈 자랑에 중국 광둥성 선전시 간부로 16년 전 퇴직한 할아버지의 부정 축재가 들통나 재산을 몰수 당하고 당적을 박탈당하게 됐다.<br>11일 중국신문망 등에 따르면 선전시 교통국 화물운수관리분국 분국장으로 일하다 지난 2007년 11월 퇴직한 중겅츠(75)가 나름 억울한(?) 사연의 주인공. 그의 손녀가 지난 3월 웨이보(微博·중국판 트위터)에 ‘북극 메기’라는 필명으로 일가족 7명이 호주에 이민한 사실을 알리며 “우리 집의 막대한 재산은 많은 중국인이 제공한 것”이라며 “내가 어떻게 중국을 좋아하지 않을 수 있겠느냐”고 적은 것이 발단이었다.<br>이어 “내가 알기로 우리 집 재산 규모가 아홉 자릿수”라며 “가고 싶은 나라가 있으면 어디든 갈 수 있다”고 자랑했다. 최소 1억 위안이라면 약 184억원이다.<br><!-- MobileAdNew center -->누리꾼들이 이를 비판하자 “살찐 돼지는 개숫물(설거지할 때 그릇을 씻은 물)만 먹는다”고 맞받아친 뒤 “나를 욕하는 사람이 일 년 동안 번 돈을 나는 하루 만에 다 써버린다”며 “집안에 청장급 이상 간부가 없는 사람은 나를 욕할 자격이 없다”고 공격했다. 그는 무슨 이유에선지 할아버지 사진을 올린 뒤 “횡령한 것 같다”고 적기도 했다.<br>당연히 그의 글은 누리꾼들의 공분을 샀고, 누리꾼들은 그의 할아버지가 중겅츠란 사실까지 밝혀냈다.<br><!-- 광고 right -->중겅츠는 곧바로 “퇴직할 때까지 성실하게 일했는데 손녀의 철부지 행동 때문에 황당하다”며 “상부에 해명했고, 엄격한 조사가 이뤄질 것”이라고 결백을 주장했다. 그는 “내가 속했던 조직의 명예와 손녀의 학업에 영향을 줄까 봐 걱정”이란 말도 덧붙였다.<br>그의 해명에도 논란이 확산하자 선전시 교통국은 진상 조사에 나서겠다고 밝혔으나 6개월 뒤인 지난달 “정보 공개 조례의 규정에 따라 조사 결과를 공개하지 않기로 했다”고 밝혔다. 그러자 불에 기름을 끼얹은 격이 됐다. 당국이 중겅츠의 비리를 비호하는 것으로 비쳤기 때문이다.<br>관영 매체인 중국신문망이 누리꾼들을 상대로 여론조사를 한 결과, 응답자 10만 3000여명 가운데 93%가 조사 결과 공개를 요구했다. 관영 매체들도 “성난 민심을 진정시키고, 대중의 의혹을 해소하기 위해서는 조사 결과를 투명하게 공개해야 한다”고 주장했다.<br>결국 여론의 압력에 떠밀려 조사에 나선 선전시 기율위원회·감찰위원회(기율감찰위)는 전날 중겅츠의 부정 축재 사실을 확인하고 처벌 절차에 착수했다. 중국 공산당 기관지 인민일보는 평론을 통해 “북극 메기 사건에 대한 당국의 조치는 부패 분자는 퇴직 이후에도 편하게 잠자리에 들 수 없으며, 부패의 꼬리는 언젠가는 잡힌다는 것을 보여준 것”이라고 평가했다. 또 “북극 메기가 신중하지 못해 부패 척결의 공을 세워 할아버지를 끌어 내렸다”며 “메기 한 마리가 큰 물고기를 밖으로 데리고 나왔는데 북극 메기는 후회하지 않는지 모르겠다”고 힐난했다.<br><!-- MobileAdNew center -->관영통신 신화사도 ‘퇴직은 부적이 아니고, 반부패(反腐)는 멈춰서는 안 된다’는 제목의 논평을 통해 강력한 반부패 운동의 필요성을 강조했다. “부정부패 인사는 아무리 깊이 숨어도 대중의 눈을 피할 수 없고 당의 기율과 국가의 법률을 피할 수 없다”며 “당의 간부는 항상 스스로를 돌아보고 엄격히 해야 한다”고 주문했다.<br>붉은 메기처럼 관얼다이(官二代·고위 관료 후손)들이 소셜미디어에서 재력을 과시했다가 누리꾼들의 신고로 아버지나 할아버지가 처벌 받는 사례가 최근 잇따르고 있다. ‘반(反)부패 운동 선봉장이 SNS 활동을 하는 관얼다이’라는 우스갯소리가 나온다.<br>2020년에는 중국의 신진 예술가 퉁줘가 SNS 라이브방송에서 7년 전 그의 아버지가 인맥을 동원해 대학 진학을 도왔다고 털어놓았다. 그의 대입 시험 성적은 취소됐고, 당시 산시성 린펀시 인민대표대회 상무위 부비서장이었던  아버지는 낙마했다. 같은 해 2월에는 ‘Euamoter(필명)’가 웨이보에 자신의 아버지가 코로나 봉쇄 조치를 뚫고 다른 도시로 데려다 줬다고 밝혀 논란이 됐다. 이로 인해 그의 아버지 후베이성 징저우시 간부 허옌팡이 정직 징계를 받았다.<br>지난해에는 중국 장시성의 국영기업 직원 저우제가 위챗(중국판 카카오톡)에다 500g에 20만 위안(약 3700만원)짜리 ‘백호은침(백차의 일종)’을 마신다고 자랑하는 글을 올렸다가 회사의 조사를 받았다.","date":"2023-10-11T17:00:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이코노미석 타고 다닌 ‘면세점 대부’…10조원 기부하고 떠났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011150847_V.jpg' width=100px align=left><!-- 그림 1494435 -->80억달러(약 10조 8000억원)에 달하는 재산을 사회에 환원한 미국의 억만장자 찰스 피니가 92세 나이로 세상을 떠났다.<br>월스트리트저널(WSJ), BBC 등 외신은 10일(현지시간) 세계적인 면세점 DFS의 공동창립자인 피니가 전날 샌프란시스코에서 타계했다고 보도했다.<br>미국에서도 손꼽히는 거부이던 피니는 노후 생활을 위한 단 200만 달러(약 27억원)와 일부 유산만 제외하고 전 재산을 기부했다.<br><!-- MobileAdNew center -->그는 사망하기 전, 수 년간 샌프란시스코의 방 두 칸짜리 소형 아파트를 임대해 부인과 함께 노년을 보낸 것으로 알려졌다.<br>찰스 피니는 파리 소르본대 강좌 수강을 위해 프랑스에 머무는 동안 현지에 주둔 중인 미국 해군에 면세 주류와 향수 등을 팔면서 면세업계에 뛰어들었다.<br><!-- 광고 right -->1950년대 미국인들의 유럽 관광 증가와 일본인들의 하와이 관광이 늘어나면서 사업도 크게 번창했다.<br>또 IT 업체가 성장하는 시기, 성장성이 있는 스타트업에 투자하며 부를 끌어모으기도 했다.<br><strong class=subTitle_s0>“재산 기부할 때는 이름 드러나지 않도록 가명 써”</strong><br>피니는 1982년 자선재단 ‘애틀랜틱 필랜스로피’를 설립하고 대학·병원·미술관 등에 본격적으로 기부를 하기 시작했다.<br><!-- MobileAdNew center -->재산을 기부할 때는 자신의 이름이 드러나지 않도록 익명이나 가명을 사용한 것으로 전해졌다.<br>빌 게이츠 마이크로소프트(MS) 창업자와 워런 버핏 버크셔해서웨이 회장도 피니를 ‘롤모델’로 꼽았다.<br>그는 부의 상징인 호화 요트를 구입하지 않았고 출장을 갈 때도 이코노미석을 이용하는 등 일평생 검소한 생활을 고수해왔다.<br>애틀랜틱 필래스로피는 피니가 생전에 “내 마음속에 결코 변하지 않는 한 가지 생각이 있다. 바로 부는 사람들을 돕는 데 사용해야 한다는 것”이라 말했다고 전했다.<br>한편 피니에게 10억 달러(약 1조 3000억원)가 넘는 기부금을 받은 코넬대는 2012년 그에게 ‘업계의 아이콘’이라는 상을 수여한 바 있다.<br>당시 코넬대는 저렴한 시계를 차는 것으로 잘 알려진 피니에게 일부러 13달러(약 1만 7000원)짜리 카시오 시계를 선물했다. 이에 피니는 “이베이에 팔 수 있는 물건을 선물해줘 감사하다”고 농담을 던지기도 했다.","date":"2023-10-11T15:08:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우리집 재산 100억대”…손녀 돈자랑에 中간부 재산 몰수당했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011144458_V.jpg' width=100px align=left><!-- 그림 1494422 -->16년 전 퇴직한 중국 공산당 간부가 손녀의 돈 자랑 때문에 뒤늦게 부정축재가 드러나 재산을 몰수당하는 일이 일어났다.<br>11일 중국신문망 등 현지 매체에 따르면 광둥성 선전시 기율위원회·감찰위원회(기율감찰위)는 전날 선전시 교통국 화물운수관리분국의 전 분국장 중겅츠의 당적을 박탈하고, 불법 소득을 몰수하기로 했다. 부정축재 등 심각한 기율·법률 위반 혐의도 조사해 처벌하기로 했다.<br>올해 75세인 중겅츠는 지난 2007년 11월 이미 퇴직했으나, 그의 손녀가 최근 소셜미디어(SNS)에 집안의 부를 과시하는 글을 올린 것이 발단이 돼 부정축재가 드러났다.<br><!-- MobileAdNew center -->중겅츠의 손녀는 웨이보에서 ‘북극메기’라는 필명으로 활동하며 부를 과시했다. 그는 “내가 아는 것은 우리 집 재산 규모가 아홉 자릿수(1억 위안·약 184억원)라는 것”, “가고 싶은 나라가 있으면 어디든 갈 수 있다”는 등의 말을 했다.<br>이를 본 사람들이 자신을 비판하자 “나를 욕하는 사람이 1년 동안 번 돈을 나는 하루 만에 다 써버린다”면서 “집안에 청장급 이상 간부가 없는 사람은 나를 욕할 자격이 없다”고 맞받아쳤다.<br><!-- 광고 right -->이러한 게시물에 분노한 중국인들은 손녀가 공개한 할아버지의 옛날 사진을 통해 중겅츠를 찾아냈고, 그의 일가가 비리를 저질렀을 가능성이 높다는 의혹을 제기했다.<br>이에 중겅츠는 “퇴직할 때까지 성실하게 일했는데 손녀의 철부지 행동 때문에 망연자실하다”며 “상부에 해명했고, 엄격한 조사가 이뤄질 것”이라고 결백을 주장했다.<br>논란이 이어지자 조사에 나선 기율감찰위는 중겅츠의 부정축재 사실을 확인하고 처벌 절차에 착수했다. 그는 재직 시절 뇌물을 받고 상부의 승인 없이 영리활동을 벌여 불법적인 보수를 받은 것으로 전해졌다.<br>중국 공산당 기관지 인민일보는 평론을 통해 “‘북극메기 사건’에 대한 당국의 조치는 부패 분자는 퇴직 이후에도 편하게 잠자리에 들 수 없으며, 부패의 꼬리는 언젠가는 잡힌다는 것을 보여준 것”이라고 평가했다.<br><!-- MobileAdNew center -->그러면서 “북극메기가 신중하지 못해 부패 척결의 공을 세워 할아버지를 끌어 내렸다”며 “메기 한 마리가 큰 물고기를 밖으로 데리고 나왔는데 북극메기는 후회하지 않는지 모르겠다”고 꼬집었다.<br>한편 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 올해에만 차관급 이상 최소 36명의 중국 고위 관료가 사정 당국의 조사 대상이 됐다. 이는 지난해 부패로 낙마한 고위 관료 수 32명을 이미 넘어선 규모다.","date":"2023-10-11T14:44:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘악마의 무기’ 백린탄 투하, 가자 불바다”…이스라엘 보복 공습 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011130727_V.jpg' width=100px align=left><!-- 그림 1494336 --><!-- 그림 1494337 -->팔레스타인 무장정파 하마스의 기습공격에 대응해 일명 ‘철의 검’ 보복작전에 돌입한 이스라엘이 민간인 주거지역에 국제적으로 금기시되는 유독성 백린탄을 쐈다는 주장이 제기됐다.<br>가자지구에서 태어난 팔레스타인 금융 전문가이자 유럽-지중해 인권 단체 ‘유로메드 인권 모니터’ 설립자인 라미 압두는 10일(현지시간) 오후 1시쯤 가자지구 북서부 인구 밀집 지역에 이스라엘군이 백린탄을 투하했다며 관련 동영상을 소셜미디어(SNS)에 공유했다.<br>같은날 밤 아부 알자이드라는 이름의 가자지구 주민도 이스라엘 공군이 가자지구 서쪽 민간인 주거지역 무카바라트에 백린탄 폭격을 퍼부었다고 전했다.<br><!-- MobileAdNew center -->그는 “집 베란다에서 촬영한 것”이라며 화염에 휩싸인 주택가 동영상을 게시했다.<br>이와 관련해 팔레스타인 외무부는 이스라엘군이 국제협약에서 금지한 백린탄을 사용했다며 비난 성명을 냈다.<br><!-- 광고 right -->SNS에선 이스라엘군이 이번 충돌에 개입한 레바논 남부의 무장조직 헤즈볼라를 상대로도 백린탄을 쐈다는 주장과 관련한 동영상도 확산했다. 다만 이는 진위가 확인된 바 없다.<!-- 그림 1494338 -->소이탄은 사람이나 시가지·밀림·군사시설 등을 불태우기 위한 탄환류다. 충전물 종류에 따라 테르밋 소이탄, 백린탄 등으로 나뉜다.<br>알루미늄과 산화철 혼합물인 테르밋이 충전된 테르밋 소이탄은 연소시 온도가 2000~2500℃에 달한다. 소이탄에 붙은 불을 끄기란 사실상 불가능에 가깝다.<br>특히 인화성 물질인 백린(白燐)을 원료로 하는 백린탄은 소화가 더 어렵다. 산소가 고갈되지 않는 이상 계속 연소하기 때문에, 한 번 불이 붙으면 잘 꺼지지 않는다.<br>또 백린탄이 터진 주변의 공기만 마셔도 사람은 호흡기에 치명상을 입는다. 몸에 닿으면 뼈와 살이 녹는 심각한 화상으로 사망에 이를 수 있다. 무서운 살상력 때문에 ‘악마의 무기’라고도 불린다.<br><!-- MobileAdNew center -->이런 이유로 제네바협약과 특정재래식무기금지협약(CCW) 등에 따라 주거지역이나 민간인 밀집시설에서 사용이 금지돼 있다. 다만 연막·조명 목적의 백린탄 사용까지 막는 규정은 없다.<br>상황에 따라 사용 가능 범위가 모호한 데다 화염이 비처럼 쏟아지는 시각적 강렬함 탓에 무력 분쟁이 벌어질 때마다 백린탄 사용 여부가 논란이 돼왔다.<br>우크라이나의 경우 지난해 개전 초기부터 러시아가 민간시설에 백린탄을 썼다고 비난했지만, 러시아는 줄곧 “국제협약을 위반한 적 없다”며 부인하고 있다.<!-- 그림 1494339 -->이스라엘군은 이번 하마스와 교전 과정에서 백린탄을 사용했는지에 대해 언급하지 않고 있다.<br>다만 이스라엘군은 2009년 1월 가자지구 내 유엔 팔레스타인난민기구(RWA) 단지에 백린탄을 쏴 구호품을 태운 사실을 인정하고 고위 지휘관 2명을 징계한 적이 있다.<br>한편 하마스가 점령한 가자지구에서는 이스라엘군이 과거와 달리 학교와 모스크·병원 등 다수 민간인 피해가 예상되는 지점을 경고 없이 폭격한다는 비난도 나온다.<br>뉴욕타임스(NYT)는 이스라엘의 보복 공격이 시작된 지난 7일 이후 가자지구 내 건물 168곳이 파괴됐고 이 가운데 병원이 7곳, 학교는 48곳이라고 팔레스타인 당국자를 인용해 보도했다.<br>가자지구 주민들은 몇몇 고층건물을 제외하면 사전에 이스라엘 측으로부터 구체적인 공습 경고를 받지 못했다고 말했다.<br>이스라엘 측은 가자지구 주민들에게 특정 지역을 떠나라고 경고했지만 과거처럼 구체적으로 알리지는 않은 사실을 인정했다고 NYT는 전했다.","date":"2023-10-11T13:07:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC 살육극 벌어진 크파르 아자 키부츠를 가다…한 병사와의 대화 들어보라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011125136_V.jpg' width=100px align=left><b>일부 독자는 불편할 수 있는 내용이 있으니 유의하시기 바랍니다.</b><br><i>이스라엘 남부의 키부츠 크파르 아자(Kibbutz Kfar Aza)는 이 전쟁의 처음 며칠을 축약한 것이며, 다음에 어떤 일이 일어날지 미리 엿보는 것이기도 하다고 영국 BBC가 10일(현지시간) 전했다. 동영상을 보면 이스라엘 군이 각국 취재진을 초청해 하마스의 끔찍한 만행을 선전하려는 의도로 키부츠를 안내한 것으로 보인다. 하지만 BBC의 제레미 보웬 기자는 균형되고 차분한 자세로 르포하고 있다. 국내 포털 네이버 같은 곳에서는 동영상을 볼 수 없어 주소를 남긴다. </i>https://www.youtube.com/watch?v=bih97bEBlDY<!-- 동영상 30120 --><!-- 그림 1494330 -->이날 아침까지 키부츠에서는 교전이 계속되고 있었는데, 이곳은 가자지구와의 경계를 따라 들어선 이스라엘 공동체 중 하나다. 그래서 그들은 하마스가 지난 7일 아침 일찍 가자 경계를 넘어와 공격하는 바람에 숨진 이스라엘 주민들의 시신을 이제야 수습하는 중이다.<br>하루의 많은 시간을 폐허 속에서 민간인들의 주검을 수습하며 보낸 군인들은 학살이 있었다고 말했다. 대부분의 살육은 토요일 습격 얼마 뒤에 일어났던 것으로 보인다.<br><!-- MobileAdNew center -->71부대의 부사령관 다비디 벤 시온은 이스라엘군이 경험 많은 하마스 공수부대원들에게 허를 찔려 키부츠에 당도하는 데 12시간이 걸렸다고 말했다.<br>그는 “많은 부모들과 아이들의 많은 생명을 구한 데 하느님께 감사드린다”고 말한 뒤 “불행하게도 일부는 화염병에 의해 불에 탔다. 그들은 짐승들처럼 매우 공격적이었다”고 덧붙였다.<br><!-- 광고 right -->벤 시온은 하마스 무장대원들이 “지하드 기계일 뿐”이었다며 “무기도 없고, 아무것도 없는 모든 사람들, 그저 아침식사를 먹고 싶어하는 평범한 시민들 을 모두 쏴죽였다”고 말했다. 일부 희생자는 목이 달아난 상태였다.<!-- 그림 1494331 -->“그들은 주민들을 죽이고 머리 일부를 베었는데, 그것을 보는 일은 끔찍하기만 했다. 그리고 우리는 누가 적이고, 우리의 임무가 무엇인지, 정의를 위해 무엇을 해야 하는지, 온 세상이 우리 뒤에 있어야 한다는 점을 기억해야만 한다.”<br>다른 장교는 피투성이가 된 보라색 침낭을 가리켰다. 부어오른 발가락이 튀어나와 있었다. 그는 침낭 아래 여성이 앞마당에서 살해된 뒤 참수됐다고 말했다. 제레미 보웬 BBC 기자는 그녀 시신을 보겠다고 침낭을 치워달라고 부탁할 수 없었다고 털어놓았다. 몇 야드 떨어진 곳에는 죽은 하마스 무장대원의 검게 부풀어오른 시신이 있었다.<br>키부츠 크파르 아자는 하마스 무장대원들이 저지른 전쟁범죄의 증거들을 보태줬다. 이스라엘의 이웃 나라들과 마찬가지로 지역사회도 놀라움을 금치 못했다.<br>군대 경험이 있는 주민들로 이뤄진 키부츠 경비대가 하마스 무장대원들을 일차적으로 막다가 목숨을 잃었다. 이들의 주검도 이날 아침에야 키부츠 중심부에서 치워졌는데 다른 이스라엘인 사망자들과 마찬가지로 검은 비닐로 덮어 들것에 실려 주차장으로 옮겨진 뒤 일렬로 놓여 수습을 기다리고 있었다.<!-- 그림 1494332 -->이스라엘 국경 지대 주민들은 하마스가 2007년 가자지구를 통치하면서부터 늘상 로켓 공격을 당해왔다. 그들은 초기 시온주의 정착민들이 지녔던 개척자 정신의 흔적이 남아있어 긴밀한 공동체로 연결돼 시골 생활의 위험을 감수해 왔다.<br><!-- MobileAdNew center -->크파르 아자 주민들과 가자지구 철조망을 따라 줄지어 들어선 다른 이스라엘 공동체들은 하마스 로켓의 위협에도 불구하고 삶의 질을 높여왔다. 키부츠의 집들과 정원들, 그리고 공터들에서 콘크리트로 된 피난처는 결코 멀리 떨어져 있지 않았다. 모든 집에는 안전실(safe room)이 꾸며져 있었고, 외부 테라스, 바비큐, 아이들을 위한 그네, 바람 쐴 곳이 마련돼 있었다.<br>그러나 이곳 크파르 아자나 이스라엘의 다른 곳에서 하마스가 이스라엘의 방어망을 뚫고 그렇게 많은 사람들을 살해할 수 있으리라고는 누구도 상상하지 못했다. 이스라엘인들의 공포와 분노는 국가와 군대가 자국민을 보호해야 하는 기본적인 의무를 수행하지 못했다는 불신과 뒤섞여 있다.<br>많은 인명을 해친 하마스 무장대원들의 시신은 썩은 채 햇볕에 방치돼 있으며, 수풀과 도랑, 키부츠의 넓은 잔디밭에 누워 있었다. 이들의 주검 가까이에는 경계를 넘고 키부츠를 급습하면 타고 왔던 오토바이들이 딩굴고 있었다. 이스라엘의 방어선 상공을 날아다니던 패러글라이더의 잔해도 화단에 놓여 있었다.<br>이스라엘 군이 크파르 아자를 탈환하기 위해서는 치열한 전투가 필요했다는 점을 보여주는 증거들이 널려 있었다. 이날 아침 키부츠 입구에 이르렀을 때  수백명의 이스라엘 전투병들이 여전히 주변에 배치되어 있었다. 기자 일행은 그들의 무선 교신 소리를 들을 수 있었다. 한 지휘관이 가자지구의 한 건물에 발포 명령을 내리고 있었다. 거의 즉각 자동화기에서 발사된 탄환들이 경계를 넘어 가자지구로 향했다.<!-- 그림 1494333 -->기자 일행이 크파르 아자에 있는 동안에도 계속해서 가자지구 바깥에까지 둔중한 공습 굉음이 메아리처럼 들렸다.<br>이스라엘 국민들은 지난 7일 수많은 민간인들이 살육된 뒤 집단 트라우마를 겪고 있다. 하지만 가자지구에서도 수백명의 민간인들이 목숨을 잃고 있다.국제 인도법에는 모든 전투원들은 민간인들의 생명을 보호해야 한다고 명시돼 있다. 하마스가 민간인 수백명을 살해한 것은 명백한 전쟁법 위반이다.  이스라엘 국민들은 하마스가 민간인을 살해한 방법과 팔레스타인 민간인이 공습에 희생된 것을 같은 잣대로 비교해선 안된다고 생각한다.<br>퇴역을 앞둔 이타이 베로프 소장이 키부츠를 되찾기 위한 싸움을 지휘했는데 그는 전쟁법에 따른 의무를 존중하고 있다고 주장했다. “우리는 우리의 가치와 문화를 위해 싸울 것이라고 확신한다. 우리는 매우 공격적이고 매우 강할 것이지만 도덕적 가치는 지킨다. 우리는 이스라엘인이고 유대인이다.”<br>그들은 전쟁법에 따른 의무를 유예한 것이 아니라고 강하게 부인했다. 하지만 팔레스타인 민간인 사망자가 늘어날수록 이스라엘은 점점 더 강력한 비난에 직면할 것이 분명하다.<br>그것이 크파르 아자가 제공하는 미래를 살짝 엿보는 것일 수 있다. 신원을 밝히길 꺼리던 한 병사와 보웬 기자는 얘기를 나눴다. 여느 이스라엘 사람처럼 전쟁의 첫 며칠 그가 보고 경험한 것은 전의를 더욱 다지게 했다. 자신들이 처음 왔을 때 그는 “어디에나 있는 테러리스트들, 혼돈”이라고 말했다.<br><b>“싸움이 얼마나 힘들었어요?”</b><br><b>“당신은 상상도 못할 겁니다.”</b><br><b>“병사로서 전에도 이런 비슷한 일을 겪었던 건가요?”</b><br><b>“이런 건 아닙니다.”</b><br><b>“앞으로 어떤 일이 일어날까요?”</b><br><b>“모르겠어요, 저는 그들이 시키는 대로 해요. 우리가 안으로 들어갔으면 좋겠어요.”</b><br><b>“가자지구로요? 그건 힘든 싸움이 될 겁니다.”</b><br><b>“네. 우리는 준비돼 있어요.”</b><br>군인들은 대부분 예비군들이었다. 역사적으로, 이스라엘은 군 복무를 국가 건설의 중요한 부분으로 여겼고, 분열될 수 있는 나라를 하나로 묶는 힘이었다. 키부츠를 위한 투쟁에 첫 물결을 이끌었고 하마스가 남긴 대학살의 흔적을 목격한 벤 시온은 이스라엘인들이 정치적 분열이 심했음을 인정하면서도 공격을 받고 있는 지금은 하나로 뭉쳐 있다고 주장했다.<br>지중해의 뜨거운 가을 햇살에 살이 썩는 냄새가 진동했다. 시체를 치우는 군인들은 부비트랩이 될 수도 있는 불발탄을 경계하며 폐허를 조심스럽게 거닐었다. 수류탄이 정원 길에 놓여 있었다. 그들이 시신을 수습하기 위해 일하는 동안, 때때로 하마스의 로켓포 공격에 대한 경보가 울려 자신들을 엄호하게 만들었다. 기자 일행이 크파르 아자를 떠난 뒤 더 많은 경보가 울렸다.<!-- 동영상 30119 -->https://www.youtube.com/watch?v=93cb3m5IZSM","date":"2023-10-11T12:51:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘, 전세계서 예비군 36만명 총동원령…50년만에 최대 규모","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011120256_V.jpg' width=100px align=left><strong class=subTitle_s0>정부, 항공편까지 추가해가며 독려…“각국서 모여들어”</strong><br><!-- 그림 1494322 -->팔레스타인 무장 정파 하마스와 닷새째 교전을 벌이는 이스라엘이 항공편까지 추가 도입해 예비군 동원에 박차를 가한다고 로이터 통신이 10일(현지시간) 보도했다.<br>보도에 따르면 이스라엘 항공사 ‘이스라에어’는 사이프러스 라르나카, 그리스 코르푸, 조지아 바투미에서 이스라엘로 귀국하는 항공편을 제공한다고 밝혔다.<br><!-- MobileAdNew center -->이스라엘 국영 항공사 ‘엘알’은 그리스 아테네에서 출발하는 항공편을 추가했고 ‘아르키아 항공’도 모로코 마라케시에서 이스라엘 수도 텔아비브로 돌아오는 항공편을 제공하기로 했다.<br>앞서 9일 이스라엘은 예비군 총 30만명을 소집했다고 밝힌 바 있다. 여기에 항공편 추가 배정 등 조치에 따라 지금까지 동원된 예비군 수는 약 36만명까지 늘어난 것으로 집계됐다.<br><!-- 광고 right -->이는 이스라엘 인구(약 920만 명) 약 4％에 해당하는 수준이자 이스라엘에서 50년 만에 가장 큰 규모의 예비군이 동원된 사례다.<br>1973년 10월 6일 ‘욤키푸르 전쟁’으로 불리는 제4차 중동 전쟁이 발발했을 때 이스라엘은 예비군 약 40만 명을 소집했다. 유대교 주요 명절 중 하나인 ‘속죄의 날’이었던 이날 이집트와 시리아 군대가 무방비 상태인 이스라엘을 침공하면서 당시 19일간 전쟁이 이어졌다.<br>미국 워싱턴포스트(WP)에 따르면 이번 이스라엘 사례처럼 빠르게 예비군을 소집하는 건 다른 국가에서는 불가능할 것이라는 게 전문가들 평가다.<br>다만 이번 동원령에 대한 이스라엘 국민의 여론은 엇갈리는 것으로 전해졌다.<br><!-- MobileAdNew center -->영국에 거주하는 탈 카수토는 텔아비브에 있는 23세 누이가 동원됐다면서 그가 입대하는 데 대해 “무서운 생각”이라고 말했다.<br>공급망 컨설턴트로 일하다가 동원된 댄은 3살, 9개월 자녀 2명과 이별하는 게 “매우 힘들었다”고 털어놨다.<br>반면 기쁜 마음으로 동원령에 응하는 사례도 있다.<br>미국 로스앤젤레스에 살던 이스라엘계 미국인 예후다 브라운스테인(24)은 예비군 소집 통보를 받지 않았는데도 자발적 입대를 위해 텔아비브행 비행기에 올랐다.<br>브라운스테인은 “기내에 있던 모든 이들 사이에는 같은 대의를 위해 모였다는 유대감이 있었다”고 설명했다.","date":"2023-10-11T12:03:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC 인도주의 위기 가자를 가다 “국경도 막고 우리 보고 어디 가라고?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011105253_V.jpg' width=100px align=left><i>“우리 보고 어디로 가라는 거냐? 이웃에 안전하고 조용하며 아름다운 곳이 있기는 한 거냐?”</i><br><i>팔레스타인 가자 시티 라말 지구의 아파트 구역에서 만난 주민들이 던진 냉소적인 힐난이라고 영국 BBC 기자인 루시디 아부 알루프가 이스라엘이 전면 봉쇄를 공언하며 인도주의적 위기에 봉착한 가자지구를 돌아본 뒤 10일(현지시간) 르포에 이렇게 적었다. 느낌을 충실히 살리기 위해 그의 르포 전문을 그대로 옮긴다.</i><!-- 그림 1494275 -->내 생애 가장 힘겨운 7시간을 그곳에서 보냈다. 이스라엘 군용기들이 지난 7일 팔레스타인 무장 정파 하마스가 이스라엘 남부를 기습 공격한 데 대한  보복 공습을 수행하고 있었다. 이스라엘의 공습은 수십 채의 주거용 건물, 통신회사 사무실, 가자 이슬라믹 대학 건물들을 파괴하고 있었다. 끔찍한 폭발이 9일 밤 내내 지축을 흔들었다. 아이들은 울부짖었고 누구도 노루잠조차 이룰 수 없었다.<br>가자 시티에서 가장 부자동네로 대체로 조용한 곳인 라말 주민들은 오래도록 이날 밤을 잊지 못할 것이다. 다음날 동이 터오며 공습은 잦아들었지만 사람들은 밤새 얼마나 파괴됐는지 실감했다. 남서쪽 기반시설들이 심하게 망가져 이곳에 이르는 대다수 도로가 끊겨 있었다.<br><!-- MobileAdNew center -->차를 몰아 돌아봤는데 마치 지진이 덮친 것 같았다. 자갈과 깨진 유릿조각, 잘린 전선 등이 나딩굴었다. 너무 황망해 몇몇 건물이 있던 곳을 지나쳤다는 사실을 인식하지 못했다.<br>딸 샤드를 안고 길을 가던 모하메드 아부 알카스는 “모든 것을 잃었다. 다섯 아이들과 함께 살던 아파트가 이 건물에 있었다. 건물 아래층의 내 잡화점은 파괴됐다”고 말했다. “우리 보고 어디로 가라고? 우리는 홈리스가 됐다. 더 이상 피할 곳도 일할 곳도 없다. 우리 집과 내 잡화점이 군사 타깃이냐, 이스라엘아?” 민간인을 겨냥하지 않는다는 이스라엘 군의 주장은 거짓이라고 비난했다.<br><!-- 광고 right -->팔레스타인 보건부는 9일에만 300명가량이 가자지구에서 목숨을 잃었는데 3분의 2가 민간인이라고 밝혔다. 몇년 동안 가장 많은 희생자가 나온 하루였다. 가자 시티의 동북쪽에 있으며, 가장 밀집도가 높은 자발리아 난민캠프 에서 저녁에 15명이 목숨을 잃었다. 이스라엘 군은 하마스 지휘관의 집을 조준한 것이라고 밝혔는데 시장이나 근처 집에 있던 많은 이들이 목숨을 잃었다.<br>무력충돌 이후 가자의 사망자 수는 이제 900명에 이르는데 어린이가 260명 포함된 것이라고 보건부는 밝혔다. 부상자는 4500명에 이른다.<br>360㎢  면적에 220만명이 북적이는 이 도시의 인도주의적 위기는 이미 심각한 상태였다. 이스라엘 정부가 하마스에 대한 응징의 일환으로 가자지구 전면 봉쇄를 명령한 뒤 식료품과 연료, 전기와 수도 모두 바닥났다.<br>리말에 있는 그녀 집 옆에서 무너진 건물을 바라보던 와드 알무그라비는 “21세기에 전기나 수도 없이 살아간다는 것이 상상이 되나요? 우리 아기 기저귀도 다 떨어졌어요. 우유는 반 병 밖에 안 남았어요”라고 혀를 끌끌 찬 뒤 “우리 아기가 이스라엘을 공격했나요?”라고 되물었다.<br><!-- MobileAdNew center -->가자에서 가장 큰 슈퍼마켓이 지난 7일 이후 처음으로 이날 문을 열었는데 작은 뒷문 앞에 수십 명이 줄지어 서 있었다. 그들은 뭐라도 구매하고 싶어했는데 무력충돌이 오랫동안 이어질 것이란 두려움에 사로잡혀 있었다.<br>가자의 싱싱한 채소와 과일은 모두 남쪽에서 재배되는데 연료가 완전 바닥 나 북쪽으로 옮겨오는 일이 갈수록 힘들어진다고 했다.<br>유엔은 가자에 살던 20만명이 충돌이 더 격화될까 두렵거나 집이 파괴돼 피란길에 나선 것으로 집계하고 있다. 지금껏 이스라엘은 물론, 남쪽 이집트 국경을 통해 식품이나 필수품이 반입된 것은 일절 없었다. 하마스가 2007년 이 지역을 통치하기 시작하자 이스라엘 군은 보안을 이유로 국경을 폐쇄해 버렸다.<br>사람들이 가자를 떠나려해도 이집트와의 라파 국경을 넘어갈 수가 없는 노릇이다. 충돌이 있기 전에는 하루 400명만이 국경을 넘나들 수 있었지만 이스라엘 군은 9일과 다음날 팔레스타인 쪽 입국장 문들도 공습을 가해 그럴 수도 없다고 팔레스타인 내무부 가자 지부는 밝혔다.<br>이에 따라 집을 떠난 20만명은 유엔이 운영하는 학교들에 지친 몸을 누이고 있다. 몇몇 가자 주민들은 아예 지하실에서 지낸다. 그런데 위 건물이 무너져내리면 그곳에 갇힐 위험을 감수하는 것이다. 9일 밤에만 한 지하실에 30가족이 갇힌 일이 있었다.<br>라말 주민 모하메드 알무그라비는 “예전 전쟁 때는 이 도시의 일정 부분은 (이스라엘과의) 경계에 사는 주민들에게 안전한 피난처가 됐다”고 전했다. 그런데 9일 밤 이스라엘의 공습은 더 이상 어느 곳도 안전하지 않다는 점을 보여줬다.","date":"2023-10-11T10:52:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사살하고 불지르고…하마스 ‘만행’ 셀프 촬영 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011092448_V.jpg' width=100px align=left>이스라엘 남부 농업공동체(키부츠) 베에리를 기습한 팔레스타인 무장정파 하마스가 본인들의 ‘만행’을 셀프 촬영한 동영상이 공개됐다.<!-- 그림 1494202 --><!-- 그림 1494215 -->지난 7일, 하마스 무장대원들이 가자지구에서 직선으로 약 8㎞ 떨어진 이스라엘 베에리를 기습했다.<br>인구 1000명의 작은 마을에서 하마스 무장대원들은 총을 난사해 주민들을 학살하고 민가에 불을 질렀다.<br>이날 오전 5시 55분 현지 페쇄회로(CC)TV에는 AK-47 돌격소총으로 무장한 방탄복 차림의 하마스 무장대원들이 마을로 침투하는 모습이 찍혔다.<!-- 그림 1494203 --><!-- 그림 1494204 --><!-- 그림 1494205 -->무장대원들은 경비력과 민간인 2명을 사살한 후 마을로 본격 진입했다.<br><!-- MobileAdNew center -->당시 하마스 무장대원이 헬멧에 부착한 고프로 카메라에는 무장대원들이 주민의 반려견을 사살하고 민가로 난입, 약탈 후 불을 지르는 모습이 고스란히 담겼다.<br>피가 흥건한 민가와 시신이 나뒹구는 인도를 가로질러 베에리 주민이 등 뒤로 손이 묶인 채 하마스 무장대원들에게 끌려 가는 모습이 찍힌 동영상도 확산했다.<br><!-- 광고 right -->더타임스오브이스라엘에 따르면 하마스 무장대원들은 베에리를 17시간 가량 점거했다.<br>이스라엘군이 베에리를 포함한 남부 통제권을 되찾을 후 베에리에서는 시신 108구가 발견됐다. 이는 베에리 전체 인구의 약 10%에 해당한다.<br>10일 영국 텔레그래프에 따르면 베에리에서 살아남은 이스라엘 정치인 하임 젤린은 “하마스 무장대원들은 마치 자기 땅처럼 베에리를 돌아다녔다. 무차별 총격을 가했고 사람을 납치했고 집을 불태웠다”고 밝혔다. 그는 마을에 대한 하마스의 공격을 ‘학살’이라고 묘사했다.<!-- 그림 1494206 --><!-- 그림 1494207 --><!-- 그림 1494216 -->7일 하마스의 기습과 이후 이스라엘의 보복으로 현재까지 양측 합계 사망자 2100명, 부상자 7000명 이상으로 집계됐다.<br>이스라엘군은 11일 현재 하마스의 공격으로 인한 사망자가 1200명으로 늘었다고 밝혔다. 이는 이스라엘 건국 이후 75년 만에 최대 사망자 규모다.<br><!-- MobileAdNew center -->가자지구에서 4.8㎞ 떨어진 크파르 아자에서는 참수된 아기 등 영유아 시신 40구가 수습됐다.<br>이스라엘의 보복 공습이 이어지는 팔레스타인 가자지구에서도 사망자가 900명을 넘어섰다.<br>알자리라는 이날 현재까지 집계된 가자지구 사망자는 어린이 260명과 여성 230명을 포함해 900명이며, 부상자는 4500명으로 나타났다고 전했다.<br>이스라엘군이 발견한 하마스 대원 시신까지 합치면 사망자는 3000명을 훌쩍 넘는다.<br>하마스는 이스라엘군 장병 50명을 포함해 최소 150명의 인질도 가자지구에 억류하고 있는 것으로 이스라엘군 당국은 파악하고 있다.<br>여기에는 이중국적자를 비롯한 외국인이 다수 포함된 것으로 전해졌다.<br>AFP 통신은 하마스와 이스라엘 간 교전에 따른 외국인 사망자, 실종자, 인질 수가 100명을 넘어섰다고 보도했다.","date":"2023-10-11T09:24:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘대선 허위보도 관여’ 李 최측근 김병욱 의원 측 압수수색…연결고리 찾는 檢","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011173513_V.jpg' width=100px align=left><!-- 그림 1494560 -->‘대선 개입 여론 조작’ 의혹을 수사하는 검찰이 대선을 앞두고 또 다른 허위 보도가 이뤄진 정황을 포착하고 11일 김병욱 더불어민주당 의원의 보좌관과 한 온라인 매체 등에 대한 강제수사에 착수했다.<br>이 의혹과 관련해 언론사 압수수색은 뉴스타파와 JTBC에 이어 세 번째다. 검찰은 이재명 민주당 대표 측이 여론 조작에 개입했다고 의심하고 이를 뒷받침할 연결고리를 찾는 것으로 보인다.<br>서울중앙지검 대선 개입 여론 조작 특별수사팀(팀장 강백신)은 이날 김 의원의 보좌관 최모씨의 국회 사무실과 주거지, 민주당 국회정책연구위원 김모씨 사무실 등에 검사와 수사관을 보내 관련 자료를 확보했다. 압수수색 대상에는 온라인 매체 ‘리포액트’ 사무실과 이를 운영하는 허모 기자의 주거지도 포함됐다.<br><!-- MobileAdNew center -->검찰은 최씨와 허 기자가 공모해 대선을 앞둔 지난해 3월 1일 “윤석열 대통령이 대검찰청 중수2과장 시절 부산저축은행 사건을 수사할 당시 ‘대장동 브로커’ 조우형씨를 의도적으로 봐줬다”는 주장을 뒷받침하는 취지의 허위 보도를 한 것으로 의심한다. 당시 허씨는 최재경 전 대검 중수부장과 조씨의 사촌형인 이모씨와의 대화가 담긴 녹취록을 확보했다며 그 내용을 보도했다.<br>해당 보도에는 이씨가 최 전 중수부장에게 “김양 부산저축은행 부회장이 구속되기 전 조우형이 김 부회장의 심부름꾼이었거든요”라고 하자 최 전 중수부장이 “윤석열이 그런 말 했다”고 맞장구쳤다는 내용이 담겼다. 이어 이씨가 “윤석열이 그런 말 했냐? 조우형이 박영수 변호사를 쓴 것은 신의 한 수였다”고 답했다고 보도했다.<br><!-- 광고 right -->검찰은 녹취록 대화 당사자가 최 전 중수부장이 아닌 사실을 확인했다. 검찰은 허 기자와 최씨, 김씨가 보도 내용이 허위임을 알고서도 유력 대선 후보였던 윤 대통령을 비방할 목적으로 대선을 8일 앞두고 이러한 보도를 한 것으로 본다.<br>정치권에 따르면 최씨는 민주당 ‘윤석열 은폐 수사 및 50억 클럽 진상규명 특별위원회’ 상황팀장을 맡아 ‘부산저축은행 부실 수사’의 책임을 윤 대통령을 비롯한 검찰이 해당 사건에 손대지 않았기 때문이라고 주장하기도 했다. 최씨가 보좌하는 김 의원은 이 대표 최측근 그룹인 ‘7인회’ 멤버이기도 하다.<br>검찰은 압수물 분석이 끝나는 대로 허 기자와 최씨를 피의자 신분으로 불러 조사할 방침이다. 이날 허 기자 변호인 정철승 변호사는 “언론에 대한 압수수색은 권력의 부정 비리에 대한 취재 활동을 방해해 언론의 자유를 중대하게 침해할 수 있다”고 말했다.","date":"2023-10-11T17:35:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경기특사경, ‘수원 전세사기 의혹’ 사건 자체 수사 착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011172421_V.jpg' width=100px align=left><!-- 그림 1494546 -->경기도 공정특별사법경찰단은 피해가 급증하고 있는 ‘수원 전세사기 의혹’과 관련해 자체 수사에 들어갈 방침이라고 11일 밝혔다.<br>공정특별사법경찰단은 부동산수사팀장 등 4명을 투입해 경기도 전세피해지원센터에 접수된 피해 신고 자료를 넘겨받아 분석작업에 착수할 예정이다. 이들은 사기 혐의를 수사 중인 경기남부경찰청 반부패·경제범죄수사과와 별도로 공인중개사의 전세사기 가담 의심 행위에 대해 집중적으로 들여다볼 계획이다.<br>또 중개보조원·컨설팅업자 등의 무등록 중개행위,중개 보수 외 리베이트 수수 행위 등의 공인중개사법 위반행위도 확인하게 된다.<br><!-- MobileAdNew center -->특사경 관계자는 “정황상 수원 전세사기 의혹 사건도 공인중개사의 가담 여부를 확인할 필요가 있어 보인다”며 “전문 수사인력으로 이른 시일 내 관련 혐의를 파악하겠다”고 말했다.<br>수원 전세사기 의혹 사건은 임대인인 정모씨 일가로부터 빌라,오피스텔 등의 전세 보증금을 돌려받지 못한 임차인 등이 이들을 사기 혐의로 고소한 것으로, 11일 현재 경찰에 제출된 고소장은 70건을 넘었고 피해 액수는 90여억원이다.<br><!-- 광고 right -->경기도 전세피해지원센터에도 관련 피해 신고가 전날까지 297건 접수되며 하루 사이 52건이 늘었다.","date":"2023-10-11T17:24:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"테니스 모임서 만난 남친, 임신사실 알리자…“아내 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011170423_V.jpg' width=100px align=left><!-- 그림 1494532 -->남자친구의 아이를 임신했다는 여성이 남자친구로부터 “아내가 임신 중”이라는 말을 들었다는 사연이 전해졌다.<br>11일 YTN 라디오 ‘조인섭 변호사의 상담소’에는 대기업에 다니는 30대 초반 직장인 여성 A씨의 사연이 소개됐다.<br>A씨에 따르면 두 사람은 사회인 테니스 모임에서 만났다. 남자친구는 동물병원 수의사로, 둘은 마음이 통해 한 달 만에 연인 사이로 발전했다. 이후 산부인과에 건강 검진을 받으러 간 A씨는 임신했다는 사실을 알게됐다.<br><!-- MobileAdNew center -->A씨는 “임신 3개월이었다. 원래 생리 주기가 불규칙하고 피임도 확실하게 해서 임신을 생각하지 못했다”고 상황을 설명했다.<br>A씨는 곧바로 남자친구에게 임신 소식을 전했다. 결혼을 생각한 A씨와 다르게 남성은 차갑게 돌변했다.<br><!-- 광고 right -->남성은 A씨에게 “피임을 했는데 왜 임신이 된 것이냐. 본인의 아이가 맞냐”고 물었고 이후 충격적인 사실을 고백했다. 바로 자신이 유부남이며 곧 아내가 출산할 예정이라는 것이다.<br>A씨는 “사실 저는 20대 때 아이를 지운 적이 있다. 그게 트라우마로 남아있기 때문에 아이를 꼭 낳고 싶다”며 “양육비를 받을 수 있을지, 손해배상 청구가 가능할지 묻고 싶다”고 전했다.<br><strong class=subTitle_s0>“인지청구 소송으로 ‘아이 아빠’ 인정 받을 수 있어”</strong><br>정두리 변호사는 “A씨가 출산한 이후 상대방을 상대로 인지청구의 소를 통해 태어난 아이의 아빠로 인정받을 수 있다”며 “이런 경우 태어난 아이는 상대방 남자의 가족관계등록부에도 등재가 될 수 있는데, 이때 아이는 상대방 남자의 혼외자가 된다”고 전했다.<br><!-- MobileAdNew center -->양육비에 관해서도 “비양육자인 상대 남자에게도 아이의 출생시부터 양육비 부담 의무가 발생하게 된다”면서 “인지청구 시기에 따라 과거 양육비와 장래 양육비로 구별하여 청구할 수 있다”고 설명했다.<br>손해배상과 관련해서 정 변호사는 “사연자분이 ‘상대 남자가 유부남이라는 사실을 알지 못했다’라는 점이 입증된다면, 정신적 고통에 대한 손해배상 청구가 가능할 것으로 보인다. 이는 민법상 불법행위에 의한 손해배상청구이므로 안 날로부터 3년, 있은 날로부터 10년의 소멸시효가 있음에 주의해야 한다”고 전했다.<br>이어 “직장 외부의 낯선 사람들과의 동호회 모임인 경우라면, 상대방과의 소셜미디어(SNS) 대화내역, 카카오톡 프로필 등 결혼 사실을 알 수 있을 만한 사진이 있었는지, 동호회 다른 회원들의 진술서 등을 확보하는 것이 좋을 것 같다”고 조언했다.","date":"2023-10-11T17:04:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고려대장경 판각지 성역화 필요...경남 남해군 심포지엄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011165435_V.png' width=100px align=left>유네스코 세계기록유산으로 등재(2007년)된 팔만대장경판(고려대장경판)을 새긴 판각지인 경남 남해에서 고려대장경 판각지 의미와 가치 등을 조명하는 심포지엄이 열린다. 남해군은 심포지엄에서 제시되는 전문가 의견과 고증 등을 바탕으로 판각지를 성역화 및 관광자원화 하는 ‘고려대장경 세계기록유산 복원사업’을 추진할 계획이다.<!-- 그림 1494527 -->남해군은 13일 남해 아난티 그랜드레지던스홀에서 ‘세계기록유산 고려대장경 판각지의 현대적 재발견 심포지엄’이 열린다고 11일 밝혔다. 13일 오후 1시 30분부터 열리는 심포지엄은 고려대장경판각성지보존회가 주최하고 남해군·대한불교조계종·동국대학교가 공동으로 주관한다.<br>이번 심포지엄은 그동안 진행된 조사·연구를 통해 발굴·조사된 고려대장경 판각지와 관련된 고고학적 성과와 문헌자료를 바탕으로 진행된다.<br>남해군은 그 동안의 연구성과를 바탕으로 ‘고려대장경 판각지는 남해’라는 사실을 널리 알려 공유하고 고려대장경 세계기록유산 복원사업의 기반을 조성하기 위해 심포지엄을 마련했다고 밝혔다.<br><!-- MobileAdNew center -->불교기록문화유산 권위자인 박상국 동국대학교 석좌교수가 ‘고려대장경 판각 진실’이라는 주제로 기조강연을 한다. 이어 ‘세계기록유산 고려대장경 판각지의 현대적 비전 제시’라는 주제로 종합토론이 법산스님(동국대학교 전 이사장) 주재로 진행된다. 토론에는 혜공스님(조계종 문화부장)과 영담스님(쌍계총림 쌍계사 주지), 최병헌 전 서울대학교 교수, 한상길 동국대학교 불교학술원 교수, 이재수 동국대학교 불교학술원 교수 등이 참여한다.<br>토론자들은 고려대장경의 과거와 현재의 역할과 의미를 규명한다. 또 남해군 지역 ‘고려대장경 판각지’를 미래 세대를 위한 교육의 산실로 만들기 위한 다양한 의견도 나눌 예정이다.<br><!-- 광고 right -->심포지엄에는 대한불교조계종 종정 중봉 성파대종사, 돈관스님(동국대학교 이사장) 등 종단 큰 스님들이 참석한다. 성각스님(남해군사암연합회 회장)을 비롯해 관련 학자, 박물관장 등이 참석해 고려대장경 세계기록유산 복원사업에 힘을 보탠다.<br>남해군은 그동안 고려대장경 판각지에 대한 학술·발굴조사 등을 통해 고려시대 절 터인 남해군 고현면 선원사지와 백련암지가 판각지였다는 사실이 확인됐다고 밝혔다.<!-- 그림 1494528 -->역사 문헌 등에 따르면 고려대장경판 조판은 당시 국가사업으로 진행됐다. 대장경 판각 업무를 담당하는 대장도감이라는 임시기구를 강화도에 설치하고 판각작업은 1236년 남해군 지역에 설치한 분사대장도감에서 맡아 했다. 삼국유사를 쓴 일연 스님도 남해지역 분사대장도감에서 1249년부터 3년간 일을 했다.<br>남해군은 세계문화유산 고려대장경판을 새긴 판각지를 복원·성역화하는 사업을 국·도비 등을 확보해 추진할 계획이다.<br>장충남 남해군수는 “고려대장경 판각지의 현대적 재발견 심포지엄 개최를 계기로 세계기록유산 고려대장경 판각지 복원사업을 중앙정부에 건의해 추진할 계획이다”고 말했다.","date":"2023-10-11T16:54:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"최용규 변호사, 내년 총선 포항남·울릉 국회의원 출마 선언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011164935_V.jpg' width=100px align=left><!-- 그림 1494519 -->최용규(54) 법무법인 도울 포항사무소 대표변호사는 11일 경북 포항시청에서 기자회견을 열고 포항 남구·울릉 선거구 국회의원 출마를 선언했다.<br>국민의힘 법사위 정책자문위원을 맡고 있는 최 변호사는 “통합의 리더십, 강한 추진력으로 포항의 더 큰 미래를 열어가겠다”며 “윤석열 정부가 지향하는 상식이 회복된 반듯한 나라, 대한민국 어디서나 살기 좋은 지방시대를 이룰 수 있도록 온몸을 던지겠다”고 밝혔다.<br>그는 또 “포항이 이차전지 산업의 글로벌 주도권을 확보하고 수소 관련 사업을 성공적으로 추진하기 위한 관건은 정치적 리더십”이라며 자신이 적임자라고 강조했다.<br><!-- MobileAdNew center -->특히 그는 “포스코가 추진 중인 수소환원 제철공장 건립을 순조롭게 진행하기 위해서는 포스코와 긴밀히 협조해야 한다”며 “포항의 중대 현안이 차질없이 진행될 수 있도록 소임을 다하겠다”고 덧붙였다.<br>그는 포항을 글로벌 도시로 만들기 위한 전략으로 첨단전략산업 발굴과 안정적인 벤처기업 생태계 조성, 다각적인 해양산업 육성, 문화·휴양도시 건설 등을 제시했다.<br><!-- 광고 right -->울릉에서 태어난 최 변호사는 포항 대동고, 서울대 법대를 졸업했고 사법시험 39회로 합격해 서울중앙지검 부장검사, 대구고검 부장검사 등을 거쳤다.","date":"2023-10-11T16:49:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"위기와 기회 사이… AI와 인간은 친구가 될 수 있을까[서울미래컨퍼런스 2023]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011175706_V.jpg' width=100px align=left><!-- 그림 1494587 -->인공지능(AI)의 위험성을 경고하기 위해 10여년 몸담았던 구글을 떠난 ‘AI의 대부’ 제프리 힌턴 박사는 최근에도 미국 방송에 나와 “5년 뒤엔 AI의 추론 능력이 사람보다 더 뛰어날 수 있다. 더 똑똑한 AI가 인간을 통제하는 시대가 오고 있다”며 “지금이야말로 AI의 위험성에 대해 경각심을 갖고 대비책을 마련해야 할 때”라고 말했다.<br>힌턴 박사와 비슷한 경고를 한 이는 적지 않다. 스티븐 호킹 박사도 생전에 수차례 AI의 위험성에 대해 경고했다. 그는 2015년 “AI를 가진 컴퓨터가 앞으로 100년 이내에 사람을 넘어설 것이며 이때 컴퓨터의 목표가 우리의 목표와 일치하도록 확실히 해 둘 필요가 있다”고 말했다. 그해 호킹 박사는 일론 머스크 테슬라 최고경영자(CEO), 스티브 워즈니악 애플 공동창업자, 세계적인 지식인 노엄 촘스키 교수 등과 함께 ‘공격형 자율무기’ 금지 서명에 동참하기도 했다.<br>이들이 경계하는 AI의 미래는 꼭 영화 ‘터미네이터’의 ‘스카이넷’이나 ‘어벤져스’에 나오는 ‘울트론’과 같이 인간에게 치명적인 모습만은 아니다. 그럼에도 ‘컴퓨터 시스템이 인간의 통제를 벗어날 수 있다’는 가정이 얼마든지 현실이 될 수 있다는 점은 최근 생성형 AI의 등장과 함께 일어난 많은 사건들을 통해 알 수 있게 됐다. 힌턴 교수는 “AI는 지금까지 인류가 작성한 모든 뉴스, 소설, 기밀 서류 등을 학습했다”며 “사람을 조종하고 설득하는 데 매우 능숙할 것”이라고 말하기도 했다.<br><!-- MobileAdNew center -->그렇다면 AI 개발을 이쯤에서 멈춰야 할까. 하지만 AI가 인류의 삶에 혁명적인 변화를 가져오는 것은 자명하다. AI의 발달과 함께 풍요로워질 인류의 미래는 포기하기엔 너무 크다. 예를 들어 이미 영상의학 분야에서 AI의 진단 능력은 인간을 넘어섰다. 수년이 걸리는 약물 설계도 AI를 이용하면 단 몇주 만에 가능하다. 지금부터 각국 정부가 AI를 이해하고 성장을 저해하지 않으면서 인간의 권리를 보호할 수 있는 규제를 도입하고, 군사용 로봇을 금지하는 조약을 체결하는 등 올바른 AI 사용을 위해 노력해야 하는 이유다.<br>오는 25일 ‘빅퀘스천: AI+, 미래, 탐험’이라는 주제로 열리는 ‘2023 서울미래컨퍼런스’에는 국내외 석학과 각 분야 AI 전문가들이 모여 인공지능이 가져올 변화와 인류의 미래, AI와 인간이 공존할 바람직한 방법을 도출하기 위해 머리를 맞댄다.<br><!-- 광고 right -->이번 컨퍼런스의 문을 여는 키노트 세션에서는 AI와 뇌인지과학 분야 석학들이 인간과 AI의 관계와 이를 통해 더 나은 미래로 가는 길을 제시한다. 첫 번째 기조연설자로 나서는 제임스 랜데이 미 스탠퍼드대 컴퓨터공학과 교수는 이 대학 인간중심인공지능연구소(HAI)의 창립자로 AI의 개발 방향이 인간, 사회에 미치는 영향을 연구해 왔다. 그는 이번 컨퍼런스에서 ‘착한 AI’를 넘어 ‘인간중심 AI’에 관해 이야기한다.<br>두 번째 기조연설자는 한국의 가장 유명한 뇌인지 과학자인 정재승 카이스트 교수다. 그의 주된 연구 분야는 의사결정의 신경과학, 뇌 로봇 인터페이스, 정신질환의 대뇌모델링, 대뇌 기반 AI 등이다. 그는 연단에서 생성형 AI가 만들어 갈 새로운 창의성의 시대를 준비할 방법에 대해 강연한다.","date":"2023-10-12T01:37:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 뉴욕 179회 왕복 ‘공적 항공마일리지’… 공공기관 퇴직자가 챙겼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011183007_V.jpg' width=100px align=left><!-- 그림 1494614 -->한국수출입은행, 한국투자공사(KIC) 등 기획재정부, 관세청 산하 공공기관 임직원이 공무 출장 등을 통해 적립했다가 퇴직 후 반납하지 않고 가져간 ‘공적 항공마일리지’가 1256만점을 넘는 것으로 드러났다. 인천과 뉴욕을 179회 왕복할 수 있는 규모다.<br>국회 기획재정위원회 소속 송언석 국민의힘 의원이 11일 기재위 소관 5개 공공기관으로부터 받은 자료에 따르면 지난 8월 기준 해당 공공기관의 퇴직자 433명이 공적 항공마일리지 1256만 4148점을 사유화한 것으로 확인됐다. 공공기관 임직원이 국민 세금으로 적립한 마일리지를 퇴직 후 1인당 평균 2만 9017점씩 가져간 셈이다.<br>특히 해외 업무가 잦은 기관인 한국수출입은행과 KIC 퇴직자는 1인당 평균 각각 3만 3870점, 3만 8364점의 마일리지를 사유화했다. 이는 평수기 기준 인천과 일본·중국 왕복 항공권을 구매할 수 있는 수준이다.<br><!-- MobileAdNew center -->인사혁신처 등은 ‘공적 항공마일리지 관리 및 활용 기준’에 기관장이 인정한 공익 목적으로 공적 항공마일리지를 이용할 수 있다고 규정하고 있다. 인사혁신처와 행정안전부, 경찰청은 유효 기간이 얼마 남지 않았거나 정년퇴직을 앞둔 직원의 자투리 마일리지로 물품을 구입해 사회복지시설에 기부했다. 이와 달리 기재위 소관 공공기관 5곳 중 한국조폐공사를 제외한 4곳의 기준에는 이러한 내용이 없어 퇴직 후 마일리지 사유화가 가능하다.<br>송 의원은 “공적 항공마일리지는 국민 세금에서 비롯된 공적 재산이므로, 공공부문 퇴직자가 이를 사유화하는 것은 국민들의 상식에서 크게 벗어나는 것”이라며 정부는 관련 기준과 세부 시행 계획을 조속히 마련해야 한다”고 말했다.<br><!-- 광고 right -->이와 관련해 기재부 관계자는 “2020년 공공기관 혁신지침을 개정해 퇴직 전 공적 마일리지를 활용하도록 독려하고 있다”면서 “다만 자투리 공적 마일리지를 기부하려면 보유한 임직원의 동의를 받아야 하는 등 어려움이 있지만, 기부를 유도해 사유화하지 않도록 관리해 나가겠다”고 말했다. 수출입은행 관계자도 “해외 출장 시 공적 마일리지를 우선 사용하게 하는 등 마일리지의 사유화를 최소화하기 위해 노력하고 있다”고 밝혔다.","date":"2023-10-12T01:36:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 韓 관세제도 비웃는 다국적기업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012013606_V.jpg' width=100px align=left><!-- 그림 1494697 -->다국적 소프트웨어 공급사인 A사가 수출입 통관 자료가 해외 서버에 있다는 핑계로 관세 부과를 위한 자료 제출을 연거푸 거부했다. 관세청은 여섯 차례 심사 중지를 반복할 수밖에 없었다. 다국적 전동공구 수입사인 B사가 “한국과 무관한 자료”라고 주장하며 손익자료를 제출하지 않았을 때도 관세청은 다섯 차례 심사 중지를 이어 가야 했다.<br>이처럼 해외에 본사를 둔 다국적기업들이 관세청의 자료 제출 요구를 거부해 성실하게 관세를 내는 국내 기업이 결과적으로 역차별을 받는다는 지적이 나왔다. 적극 행정을 통해 관세청이 다국적기업에 관세를 물렸다 행정소송을 당할 경우에도 입증 책임이 관세청에 있는 바람에 다국적기업이 승소하는 역설적인 일도 늘어나고 있다.<br>국회 기획재정위원회 소속 정태호 더불어민주당 의원은 11일 관세청 제출 자료를 인용해 “올해 1~8월 관세청의 관세 조사 소요 기관을 국적별로 비교한 결과 관세 조사에 걸린 시일이 다국적기업은 104일, 국내 기업은 67일”이라고 밝혔다. 국내 기업을 조사할 때보다 약 1.5배의 시일을 들여 다국적기업 조사를 하는 행정력 낭비가 벌어지는 건 다국적기업들이 다양한 이유로 관세청 요구 자료 제출을 회피하기 때문이다.<br><!-- MobileAdNew center -->기업이 자료를 제출하지 않을 경우 관세청이 지연 기간 및 횟수 등에 따라 최대 3억원을 과태료로 부과하는 법이 있긴 하다. 그러나 최근 5년 동안 자료 미제출을 이유로 관세청이 과태료를 부과한 사례는 없었다. 관세청 관계자는 “과태료를 부과하고 나면 기업이 오히려 자료 제출에 성실히 응해 줄 이유가 없어지기 때문”이라고 말했다.<br>문제는 관세청이 확보한 자료로 과세를 해도 기업이 부당하다며 소송을 냈을 때 정당한 과세였는지를 입증할 책임이 관세청에 있다는 점이다. 애초에 기업이 자료 제출을 하지 않았기에 관세청이 증거로 쓸 자료가 없고 이는 관세청의 높은 패소율로 이어졌다.<br><!-- 광고 right -->2019년부터 지난 8월까지 관세 부과에 불복한 기업들이 낸 행정소송에서 관세청의 패소율은 다국적기업 46.8%, 국내 기업 22.5%이다. 이 기간 다국적기업을 상대로 한 소송에서 관세청이 패소한 뒤 환급한 세액은 2130억원으로 전체 환급 세액 2544억원의 83.7%에 달했다.<br>정 의원은 “수입물품 등 검사 기준을 설정할 때 과세자료를 미제출한 전력이 있는 기업에는 검사 비율을 상향하는 등 추가 대안이 필요하다”고 지적했다.","date":"2023-10-12T01:36:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북미 선제 투자 통했다… LG엔솔, 3분기 영업익 ‘사상 최대’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011182334_V.jpg' width=100px align=left><!-- 그림 1494610 -->국내 1위 배터리 기업 LG에너지솔루션이 역대 분기 영업이익 기록을 갈아치웠다. 세계적으로 전기차 수요가 점차 가라앉는 상황에서도 수익성 방어에 성공한 것이다. 핵심 시장인 미국에 선제적으로 대규모 투자를 결정하면서 인플레이션감축법(IRA)이 제공하는 혜택을 오롯이 누릴 수 있었다.<br>LG에너지솔루션은 올 3분기 매출액 8조 2235억원, 영업이익 7312억원을 달성한 것으로 잠정 집계됐다고 11일 공시했다. 매출은 지난해 동기보다 7.5%, 영업이익은 40.1% 증가한 것으로 영업이익은 분기 기준 사상 최대치다. 3분기까지 누적 매출(25조 7441억원)과 영업이익(1조 8250억원)은 종전 연간 최대 실적이었던 지난해 기록(매출 25조 5986억원, 영업이익 1조 2137억원)을 이미 넘어섰다.<br>매출만 보면 직전 분기(8조 7735억원)보다 소폭 줄었다. 하반기 들어 쪼그라들고 있는 전기차 시장의 현실을 짐작할 수 있는 부분이다. 실제로 폭스바겐 등 일부 유럽으로 향하는 전기차 배터리 수요가 약세를 보인 게 영향을 줬다.<br><!-- MobileAdNew center -->그러나 LG에너지솔루션이 일찌감치 ‘조단위’ 투자를 감행하며 공을 들였던 북미 시장에선 성장세가 여전했다. 새로 짓는 공장에서도 수율을 안정적으로 유지하며 높은 이익을 달성했다. LG에너지솔루션의 배터리를 사용하는 테슬라의 ‘모델3’와 ‘모델Y’, 포드의 ‘머스탱 마하E’ 등 전통적인 미국 내 베스트셀러 모델들의 인기가 3분기에도 이어지며 호실적으로 연결됐다.<br>정책의 수혜도 톡톡히 누렸다. IRA에 명시된 ‘첨단 제조 생산 세액공제’(AMPC)가 대표적이다. 배터리를 비롯한 첨단 생산시설을 미국 내 유치하기 위한 조항이다. 미국 내에서 배터리를 생산·판매하면 미국 정부가 ◇당 보조금을 지급하는 규정인데, LG에너지솔루션이 3분기 받은 공제액은 무려 2155억원으로 전체 영업이익 중 30%를 차지한다. 이 혜택을 제외하면 영업이익은 5157억원으로 영업이익률은 6.3% 수준이다.<br><!-- 광고 right -->LG에너지솔루션은 ‘황금알을 낳는 거위’인 북미 시장을 당분간 집중적으로 공략할 계획이다. 현재 북미에서 2개의 단독 공장과 6개의 합작 공장을 운영하거나 새로 짓고 있다. 주요 파트너로는 제너럴 모터스(GM)와 스텔란티스, 혼다가 있으며 최근에는 판매량 세계 1위인 일본 도요타의 북미법인과도 연간 20GWh(기가와트시) 규모의 대규모 공급계약을 맺기도 했다.","date":"2023-10-12T01:36:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구글 클라우드와 손 잡은 제주도… AI 인재양성 교육과정 협력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011200650_V.jpg' width=100px align=left><!-- 그림 1494645 -->제주도가 세계적인 기업 구글 클라우드와 손을 잡았다.<br>제주특별자치도는 10일 오전(현지 시간) 미국 실리콘밸리 마운틴뷰에 위치한 구글 베이 뷰 캠퍼스에서 구글 클라우드와 글로벌 인공지능(AI) 인재 양성 교육을 위한 협약을 체결했다.<br>협약에 따라 도와 구글 클라우드는 도내 대학생을 대상으로 인공지능 교육프로그램인 ‘구글 클라우드 AI 인재 양성 프로그램’을 운영할 계획이다.<br><!-- MobileAdNew center -->도는 ‘지자체-대학 협력 기반 지역혁신사업(RIS)’과 연계해 대학 정규 교육과정을 운영하고 방학 캠프 등을 활용한 교육프로그램을 진행할 예정이다.<br>구글 공인 교육파트너사가 참여하는 교육프로그램은 구글 클라우드 기반 인공지능 이해 및 빅쿼리(BigQuery·서비스형 플랫폼 데이터웨어하우스) 전문가 과정, 온·오프라인 기술 교육, 피칭 및 네트워킹 등으로 구성되며, 교육 이수 후 구글 클라우드 자격증(GA)을 취득할 수 있도록 지원할 계획이다.<br><!-- 광고 right -->특히 팀 프로젝트 발표와 성과공유회를 통해 우수 교육생을 선발해 시상하고, 잡페어와 취업특강을 개최해 진로 및 취업 상담도 진행할 계획이다.<br>도는 AI 교육프로그램 운영을 시작으로 제주도의 현황과 관광지, 교통, 숙박업소, 맛집 등 정보를 손쉽게 제공하는 ‘제주형 생성형 AI 챗봇’을 개발하는 등 구글 클라우드와 협력 분야를 행정·산업·관광 등으로 확대해 나간다는 방침이다.<br>오영훈 제주도지사는 “구글의 교육프로그램과 AI 챗봇 기술은 제주 미래산업 비전을 실현하는 데 매우 큰 도움이 될 것”이라며 “제주도와 구글 클라우드의 협력을 점차 확대해 나가자”고 말했다.<br>윌슨 화이트 구글 공공정책부문 부사장은 “올해 연말부터 제주의 대학생을 대상으로 AI 교육프로그램을 운영할 수 있게 준비하고 있다”며 “인재 양성이 제주와의 협력을 지속할 수 있는 큰 기회로 이어져 나가길 바란다”고 밝혔다.<br>한편 오 지사는 11일부터 14일까지 미국 캘리포니아 에너하임시에서 열리는 제21차 세계한인비즈니스대회에서 제주홍보관을 운영하며 제주 상품의 우수성을 알린다. 처음으로 해외에서 개최되는 이번 한인비즈니스대회에는 해외 50여 개국의 한인기업과 국내기업, 미국기업 관계자 3000여 명이 참가하는 것으로 알려졌다.","date":"2023-10-11T20:06:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500229"}]