[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘과잉 당류 뭇매’ 탕후루 1위 업체 대표… “당 함유량 적합 판단했는데 부족했다” [오늘의 국감]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025184501_V.jpg' width=100px align=left><!-- 그림 1500297 -->어린이·청소년 사이에서 설탕 시럽을 입힌 과일꼬치인 탕후루가 인기를 끌면서 당류 과잉 섭취에 대한 우려가 나오는 가운데 국회가 탕후루 업체 대표를 국정감사 종합감사에 세워 대책을 요청했다. 이에 업체 측은 당 함유를 낮추도록 연구를 지속하고 성분 표시를 하겠다는 뜻을 전했다.<br>국회 보건복지위원회가 25일 국회에서 보건복지부, 질병관리청, 식품의약품안전처 등을 대상으로 종합감사를 벌인 가운데 강기윤 국민의힘 의원의 요청으로 정철훈 달콤나라앨리스 공동대표가 증인으로 출석했다. 달콤나라앨리스는 매장 수만 400개가 넘는 국내 1위 탕후루 프랜차이즈 ‘달콤왕가탕후루’를 보유하고 있다.<br>강 의원은 “청소년들이 탕후루를 많이 좋아하더라. 학부모들은 소아비만, 소아당뇨를 걱정하고 있다”며 탕후루에 함유된 당을 줄이거나 천연당을 쓸 수 있냐고 물었다. 교육부에 따르면 전국 초·중·고등학생 중 소아당뇨 환자는 2021년 3111명에서 올해 3855명으로 2년 만에 23.9% 증가했다.<br><!-- MobileAdNew center -->이에 정 대표는 “(탕후루의) 설탕 함유량은 딸기 9g, 귤 14g, 블랙사파이어 24g 정도”라며 “이 정도면 국가에서 지정하는 당 함유량에 적합하다고 판단했는데, 부족한 부분이 있지 않았나 하는 생각에 지금도 끊임없이 개발 중”이라고 답했다.<br>또 정 대표는 성분 표시를 할 의향이 있느냐는 질의에 “곧 시행하도록 하겠다”고 했다. 이외 최근 제기되는 탕후루의 끈적끈적한 쓰레기 문제에 대해 정 대표는 “끈적한 부분은 보완시킨 상태”라며 “오늘 개발 완료해서 내일부터 상품이 출시된다”고 했다.<br><!-- 광고 right -->치과 의사 출신인 신동근(보건복지위 위원장) 더불어민주당 의원은 “설탕을 지나치게 먹으면 치아 건강에도 굉장히 안 좋다. 유념해 달라”고 당부했다. 청소년을 상대로 급성장한 기업인 만큼 사회적 책임을 다해야 한다는 지적도 나왔다.<br>한편 애초 김소향 달콤나라앨리스 대표가 지난 12일 국정감사 증인으로 출석할 예정이었지만 업체 측 사정으로 이날로 출석일이 미뤄졌고 출석 대상도 정 대표로 바뀌었다.","date":"2023-10-26T02:00:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"인물난·리더십·박스권 지지율 뚫어라… 김기현호 인재 영입 속도전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025180516_V.jpg' width=100px align=left><strong class=subTitle_s2>박은식·민경우씨 등 영입 추진 <br/>호남·운동권까지 후보군이지만<br/>당 안팎선 “오겠단 사람이 없다”<br/>‘박근혜 키즈’ 같은 키워드 부재<br/>金 약한 존재감도 걸림돌 작용</strong><br><!-- 그림 1500255 -->내년 4월 총선까지 5개월여를 앞두고 국민의힘이 호남, 청년 인사들을 접촉하는 등 변화·혁신을 꾀하는 ‘인재 영입’에 속도를 높였다. 인재 선점으로 빠르게 쇄신과 외연 확장을 도모하는 한편 지난 10일 서울 강서구청장 보궐선거 패배 이후 떨어진 사기를 반전시키려는 것으로 보인다. 다만 역대 총선에서 대통령의 지지도가 높거나 당대표의 리더십이 강할 때 인재 영입이 수월했기 때문에 30% 박스권인 윤석열 대통령의 지지율과 김기현 대표의 약한 존재감 등을 고려하면 아직 인재 영입 효과를 예측하기는 이르다는 평가다.<br>내과 전문의인 박은식 호남대안포럼 공동대표는 25일 서울신문과의 통화에서 국민의힘과 접촉 중이라며 “(총선 출마를 비롯해) 구체적인 역할 제안이 있을 경우 검토해 볼 것”이라고 말했다. 이적 단체인 조국통일범민족연합 남측본부 사무처장을 맡았던 민경우씨도 여당의 제안을 긍정적으로 검토하겠다는 입장이었다.<br><!-- MobileAdNew center -->이는 영남 색채가 강한 국민의힘이 거리가 멀어 보이는 호남, 운동권 인사 등과 접촉을 시작한 것이어서 이목이 쏠린다. 특히 국민의힘은 지난달 21일 시대전환 조정훈 의원 등 ‘김기현표 1차 인재 영입’을 단행했지만 진짜 혁신은 없었다는 다소 부정적 평가를 받아 2차 때는 내년 총선의 콘셉트를 상징하는 인사를 내놓아야 한다는 부담이 있다.<br>하지만 당 안팎에서는 “사람이 없다, 약하다”는 볼멘소리가 나온다. 국민의힘 관계자는 “지지율이 오르면 오지 말라고 해도 좋은 인재들이 온다”며 “낮은 지지율일 때 들어와 봐야 당선도 안 되고 정치적으로 낙인만 찍히면 좋을 게 없기 때문에 (여당이) 사람 구하기가 어려운 것”이라고 말했다.<br><!-- 광고 right -->일각에서는 이른바 ‘실세’가 주도할 때 인재 영입의 효과가 극대화되는데 김 대표의 리더십과 존재감이 약하다는 견해도 나온다. 19대 총선 때는 유력 대권 주자였던 박근혜 새누리당 비상대책위원장이 하버드대 출신인 이준석 전 국민의힘 대표와 회사원이던 손수조 경기북부희망포럼 공동대표 등을 발탁했고 소위 ‘박근혜 키즈’를 앞세워 152석이나 차지했다. 경제민주화 전문가인 김종인 전 국민의힘 비상대책위원장, 필리핀 이주 여성으로 방송인이었던 이자스민도 이때 영입됐다.<br>1996년 15대 총선 때 신한국당이 재야운동권, 비정치권 출신 인재들을 대거 흡수해 기득권 정당이란 이미지를 탈피한 것도 성공한 인재 영입으로 꼽힌다. 김영삼 전 대통령은 당시 감사원장이던 이회창 전 한나라당 총재, ‘모래시계’ 검사로 유명했던 홍준표 대구시장, 재야운동권 출신인 김문수 전 경기도지사와 안상수 전 한나라당 대표 등을 영입했다.<br>한나라당도 이회창 총재 시절에 학력고사 전국 수석인 원희룡 변호사, 스타 변호사인 오세훈 등을 영입하고 이들 ‘30대 젊은 피’를 전면에 내세워 16대 총선에서 133석을 차지하며 제1당에 올랐다.","date":"2023-10-26T02:00:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"바빠진 ‘尹의 참모들’ 전공의들 찾아가고…MZ교사들과 간담회","partialText":"“비서실장부터 수석, 비서관, 행정관까지 모든 참모는 민생 현장에 파고들어 살아 있는 생생한 목소리를 직접 들으라.” (윤석열 대통령, 지난 19일 참모회의)<br>강서구청 보궐선거 참패 이후 나온 윤 대통령의 ‘불호령’으로 대통령실 참모들이 연일 분주한 모양새다. 윤 대통령의 중동 순방 중인 25일에도 이진복 정무수석과 이관섭 국정기획수석, 강승규 시민사회수석, 안상훈 사회수석 등이 현안 의견을 수렴하겠다며 현장으로 나갔다. 다만 참모들의 이런 행보가 ‘보여 주기식’이 아닌 대통령과 민생을 잇는 소통으로 이어져야 한다는 지적도 나온다.<br>이진복 수석은 지자체 협업으로 우정사업본부가 복지 사각지대를 찾는 ‘복지등기서비스’와 관련, 서울시 공무원 및 우정사업본부 집배원의 의견을 들었다. 이 수석은 통화에서 “정부에서 마련한 정책이 밑단까지 잘 이행되고 있는지 확인해 보는 기회였다”면서 “대통령실이 정책을 점검하면 각 부처가 긴장하는 계기도 된다. 기회가 된다면 더 많은 목소리를 들을 계획”이라고 밝혔다.<br><!-- MobileAdNew center -->이관섭 수석은 서울 종로 상점가를 돌며 소상공인들을 만났다. 안상훈 수석은 경기 초등학교 늘봄학교의 현장 목소리를 듣기 위해 교사 및 학부모 면담을 가졌다. 안 수석은 전날에도 서울대병원 전공의들을 만나 필수의료혁신 정책에 관한 의견과 전공의들의 애로사항을 들었다. 강승규 수석은 MZ세대 교사와의 만남을 위해 여의도 교사노동조합연맹을 방문했다.<br>김대기 비서실장도 전날 30대 행정관 10여명과 간담회를 갖고 “우리 사회의 어려운 분들을 위한 구체적 정책을 발굴해 제안해 달라”고 당부했다.<!-- 광고 right -->","date":"2023-10-26T02:00:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"종합감사 출석한 탕후루 업체 대표…“당 함유량 적합하다 판단, 부족했다” [오늘의 국감]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025184501_V.jpg' width=100px align=left><!-- 그림 1500297 -->어린이·청소년 사이에서 설탕 시럽을 입힌 과일꼬치인 탕후루가 인기를 끌면서 당류 과잉 섭취에 대한 우려가 나오는 가운데 국회가 탕후루 업체 대표를 국정감사 종합감사에 세워 대책을 요청했다. 이에 업체 측은 당 함유를 낮추도록 연구를 지속하고 포장에 성분 표시를 하겠다는 뜻을 전했다.<br>국회 보건복지위원회가 25일 국회에서 보건복지부, 질병관리청, 식품의약품안전처 등을 대상으로 종합감사를 벌인 가운데 강기윤 국민의힘 의원의 요청으로 정철훈 달콤나라앨리스 공동대표가 증인으로 출석했다. 달콤나라앨리스는 매장 수만 400개가 넘는 국내 1위 탕후루 프랜차이즈 ‘달콤왕가탕후루’를 보유하고 있다.<br>강 의원은 “청소년들이 탕후루를 많이 좋아하더라. 학부모들은 소아비만, 소아 당뇨를 걱정하고 있다”며 탕후루에 함유된 당을 줄이거나 천연당을 쓸 수 있냐고 물었다. 교육부에 따르면 전국 초·중·고등학생 중 소아당뇨 환자는 2021년 3111명에서 올해 3855명으로 2년 만에 23.9% 증가했다.<br><!-- MobileAdNew center -->이에 정 대표는 “(탕후루의) 설탕 함유량은 딸기 9g, 귤 14g, 블랙사파이어 24g 정도”라며 “이 정도면 국가에서 지정하는 당 함유량에 적합하다고 판단했는데, 부족한 부분이 있지 않았나 하는 생각에 지금도 끊임없이 개발 중”이라고 답했다.<br>또 정 대표는 성분 표시를 할 의향이 있냐는 질의에 “곧 시행하도록 하겠다”고 했다. 이외 최근 제기되는 탕후루의 끈적끈적한 쓰레기 문제에 대해 정 대표는 “끈적한 부분은 보완시킨 상태”라며 “오늘 개발 완료해서 내일부터 상품이 출시된다”고 했다.<br><!-- 광고 right -->치과 의사 출신인 신동근(보건복지위 위원장) 더불어민주당 의원은 “설탕을 지나치게 먹으면 치아 건강에도 굉장히 안 좋다. 유념해달라”고 당부했다. 청소년을 상대로 급성장한 기업인만큼 사회적 책임을 다해야 한다는 지적도 나왔다.<br>한편, 애초 김소향 달콤나라앨리스 대표가 지난 12일 국정감사 증인으로 출석할 예정이었지만 업체 측 사정으로 이날로 출석일이 미뤄졌고 출석 대상도 정 대표로 바뀌었다.","date":"2023-10-25T19:04:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"리더십·박스권 지지율 뚫어라...김기현호 인재영입 속도전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025180516_V.jpg' width=100px align=left>내년 4월 총선까지 5개월여를 앞두고 국민의힘이 호남, 청년 인사 등을 접촉하는 등 변화·혁신을 꾀하는 ‘인재영입’에 속도를 높였다. 인재 선점으로 빠르게 쇄신과 외연 확장을 도모하는 한편, 지난 10일 서울 강서구청장 보궐선거 패배 이후 떨어진 사기를 반전시키려는 것으로 보인다. 다만 역대 총선에서 대통령의 지지도가 높거나 당 대표의 리더십이 강할 때 인재영입이 수월했기 때문에, 30% 박스권인 윤석열 대통령의 지지율과 김기현 대표의 약한 존재감 등을 고려하면 아직 인재영입 효과를 예측하기는 이르다는 평가다.<!-- 그림 1500255 -->내과 전문의인 박은식 호남대안포럼 공동대표는 25일 서울신문과의 통화에서 국민의힘과 접촉 중이라며 “(총선 출마를 비롯해) 구체적인 역할 제안이 있을 경우 검토해볼 것”이라고 말했다. 이적단체인 조국통일범민족연합 남측본부 사무처장을 맡았던 민경우씨도 여당의 제안을 긍정적으로 검토하겠다는 입장이었다.<br>이는 영남 색채가 강한 국민의힘이 거리가 멀어 보이는 호남, 운동권 인사 등과 접촉을 시작한 것이어서 이목이 쏠린다. 특히 국민의힘은 시대전환 조정훈 의원 등 지난달 21일 ‘김기현표 1차 인재 영입’을 단행헀지만 진짜 혁신은 없었다는 다소 부정적 평가를 받아, 2차 때는 내년 총선의 콘셉트를 상징하는 인사를 내놓아야 한다는 부담이 있다.<br>하지만 당 안팎에서는 “사람이 없다, 약하다”는 볼멘소리가 나온다. 국민의힘 관계자는 “지지율이 오르면 오지 말라고 해도 좋은 인재들이 온다”며 “낮은 지지율일 때 들어와 봐야 당선도 안 되고 정치적으로 낙인만 찍히면 좋을 게 없기 때문에 (여당이) 사람 구하기가 어려운 것”이라고 했다.<br><!-- MobileAdNew center -->일각에서는 이른바 ‘실세’가 주도할 때 인재 영입의 효과가 극대화되는데 김 대표의 리더십과 존재감이 약하다는 견해도 나온다. 19대 총선 때는 유력 대권 주자였던 박근혜 새누리당 비상대책위원장이 하버드 대학 출신인 이준석 전 국민의힘 대표와 회사원이던 손수조 경기북부희망포럼 공동대표 등을 발탁했고과 소위 ‘박근혜 키즈’를 앞세워 152석이나 차지했다. 경제민주화 전문가인 김종인 전 국민의힘 비상대책위원장, 필리핀 이주 여성인 방송인 이자스민도 이때 영입됐다.<br>1996년 15대 총선 때 신한국당은 재야운동권, 비정치권 출신 인재들을 대거 흡수해 기득권 정당이란 이미지를 탈피한 것도 성공한 인재영입으로 꼽힌다. 김영삼 전 대통령은 당시 감사원장이던 이회창 전 한나라당 총재, ‘모래시계’ 검사로 유명했던 홍준표 대구시장, 재야운동권 출신인 김문수 전 경기도지사, 안상수 전 한나라당 대표 등을 영입했다.<br><!-- 광고 right -->한나라당도 이회창 총재 시절에 학력고사 전국 수석인 원희룡 변호사, 스타 변호사인 오세훈 변호사 등을 영입하고 이들 ‘30대 젊은 피’를 전면에 내세워 16대 총선에서 133석을 차지하며 제1당에 올랐다.","date":"2023-10-25T18:05:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원, ‘이태원 참사’ 감사 자료 수집…재난 대응체계 전반 들여다본다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025064941_V.jpg' width=100px align=left><!-- 그림 1499858 -->감사원이 지난해 10월 29일 발생한 이태원 참사를 비롯한 재난·안전 관리체계를 점검하는 감사를 위한 예비조사에 착수했다.<br>25일 감사원에 따르면 행정안전국 행정안전1과는 행정안전부, 소방청, 경찰, 지방자치단체 등을 대상으로 자료 수집에 들어갔다. 자료 수집은 본격적인 실지감사(현장조사)에 앞서 실시하는 예비조사 단계다.<br>재난 및 안전관리체계 점검 감사는 올해 하반기 감사계획에 포함한 34개 주요 감사 분야 가운데 하나로, 감사원은 이태원 참사를 중심으로 각종 재난 상황에 대한 정부의 대응 체계를 전반적으로 들여다 볼 계획이다.<br><!-- MobileAdNew center -->최재해 감사원장은 지난 13일 국회 법제사법위원회 국정감사에서 “이태원 참사를 포함해 재난 안전관리체계 감사 계획을 넣어놨다”며 “언제 할지 때를 보고 있다”고 말한 바 있다.<br>감사원은 예비조사를 통해 감사 범위와 대상 등을 더욱 구체화하고 올해 연말쯤 실지감사를 시작할 것으로 보인다. 최종 감사 결과는 이르면 내년 상반기쯤 나올 전망이다.<!-- 광고 right -->","date":"2023-10-25T17:08:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"채 상병 동료 해병대원, 전역 후 공수처에 1사단장 고소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723143128_V.jpg' width=100px align=left>지난 7월 경북 예천에서 집중호우 실종자를 수색하다 숨진 해병대 채 모 상병과 함께 물에 휩쓸렸다가 구조된 A씨가 임성근 해병대 1사단장을 고위공직자범죄수사처(공수처)에 고소하기로 했다.<br>전날 만기 전역한 A씨는 25일 군인권센터를 통해 입장문을 내고 “임성근 사단장을 업무상과실치상죄로 고소한다”고 밝혔다. 그는 “사고 당사자로서, 전말을 잘 알고 있는 사람으로서 그냥 지나치기가 어려웠다”며 “나와 전우들이 겪을 필요가 없었던 피해와 세상을 떠난 채 상병의 돌이킬 수 없는 피해에 대해 정당한 책임을 물을 것”이라고 밝혔다. A씨는 “우리는 국민의 생명과 재산을 지키기 위해 정당한 지시를 받고 작전 중 사망하거나 다친 게 아니다”면서 “사단장과 같은 사람들이 업적을 쌓기 위해 불필요하고 무리한 지시를 했기 때문”이라고 주장했다.<br>A씨는 지난 7월 19일 해병대의 실종자 수색작업 중 물에 빠져 떠내려가다가 구조됐으나 함께 수색하던 후임 채 상병은 끝내 숨졌다. 외상 후 스트레스 장애(PTSD)를 겪어 온 A씨는 “밤마다 쉽게 잠들기 어려운 날들을 보냈다. 점점 시야에서 멀어지던 채 상병의 모습이 꿈에 자꾸 나타났다”며 “여전히 채 상병을 지키지 못해 미안하다”고 털어놨다.<br><!-- MobileAdNew center -->그는 “수색 기간 내내 부대 분위기가 어땠는지 안다. 사단장님이 화가 많이 났다고 했고 간부들은 압박감을 느끼는 듯 보였다”면서 “물에 들어가라는 지시도, 안전에 관심 없이 복장과 군인 자세만 강조하는 지시들도 사실 놀랍지 않았다”고 전했다. 이어 “평소 사단장님이 보여주던 전형적인 모습이었다”며 “물속에서 실종자를 찾을 수 없는 상황이라는 걸 다들 알고 있었지만 위에서 시키니까 어쩔 수 없이 들어갔고, ‘이러다 사고가 나면 어쩌지’란 생각을 하는 사람이 많았는데 결국 사고가 났다”고 했다.<br>앞서 지난 9월 13일에는 A씨의 어머니가 임 사단장을 업무상과실치상·직권남용권리행사방해 혐의로 공수처에 고발했다.<!-- 그림 1460733 --><!-- 광고 right -->","date":"2023-10-25T14:53:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"마약 퇴치한다던 김필여 이사장 ‘절도 혐의’로 사퇴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017093451_V.jpg' width=100px align=left><!-- 그림 1496632 -->의류 매장에서 옷을 훔친 혐의로 벌금형의 선고유예를 받은 김필여 한국마약퇴치운동본부 이사장이 25일 사퇴했다.<br>이날 국회 보건복지위원회 국정감사가 시작된 직후 야당 의원들은 오유경 식품의약품안전처장에게 김 이사장의 해임을 요구했다.<br>한정애 더불어민주당 의원은 “사회적으로 물의를 일으킨 김필여 한국마약퇴치운동본부 이사장이 신상을 정리하지 아니하고 계속적으로 그 직을 유지하고 있다는 것에 대해서 상당히 유감을 표한다”면서 “국정감사가 끝나기 이전에 스스로 용퇴를 해 주시기를 부탁드린다”고 했다.<br><!-- MobileAdNew center -->오유경 처장은 “(마약퇴치운동본부는) 식품의약품안전처 산하기관으로 이 부분에 대해서는 이사회에 퇴임을 요구하는 자료를 제출한 바 있다”고 답했다. 김영주 민주당 의원은 “이사회가 기관장이 임명한 측근들로 꾸려졌다”며 “복지부 차원에서 이 문제를 논의해야지 이사회 결과를 기다리는 것은 무책임하다”고 지적했다.<br>이후 오 처장은 “방금 김필여 한국마약퇴치운동본부 이사장이 사퇴 의사를 밝혀왔음을 말씀드린다”고 밝혔다.<br><!-- 광고 right -->김필여 이사장은 지난해 11월 의류 매장에서 옷을 훔친 혐의로 법원에서 벌금 10만원의 선고 유예를 받았다. 국민의힘 중앙윤리위원회는 국민의힘 경기 안양동안을 당협위원장이기도 한 김필여 이사장에 대해 지난 16일 당원권 정지 3개월 징계를 의결했다.<br>식약처는 지난 23일 마약퇴치운동본부 이사회에 김 이사장의 본부 정관 위반이 확인됐다며 해임요구서를 발송했다. 오는 31일 열리는 마약퇴치운동본부 이사회에서 김 이사장 해임 안건이 상정돼 심의될 예정이었다.","date":"2023-10-25T14:01:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"英거주 탈북 자매 “중국이 북송한 막내 구해달라”…美 북인권특사 “추가 북송 막자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025112243_V.jpg' width=100px align=left><!-- 그림 1500001 -->영국에 거주하는 탈북민 자매가 영국 의회에서 개최된 북한 인권 관련 행사에 참석, 중국에서 북송된 막내를 구해달라고 눈물로 호소했다.<br>중국 구금시설에 있다가 지난 9일 북한으로 강제 송환된 것으로 보이는 김철옥씨의 언니 유빈, 규리씨가 주인공. 규리 씨는 24일(현지시간) 런던 웨스트민스터 상원에서 개최된 유럽 북한인권포럼 도중 발언 기회를 얻어 “중국에서 25년간 살며 우리말도 잊어버리고 6개월 된 손자까지 둔 동생이 갑자기 북송됐다”며 “오빠도 북송됐다가 감옥에서 맞아서 죽고 어디에 묻혔는지도 모르는데 동생까지 그렇게 보낼 순 없다”고 말했다.<br>철옥씨의 사례는 역시 탈북민인 사촌 김혁 박사를 통해 얼마 전 국내에도  알려졌다.<br><!-- MobileAdNew center -->규리씨는 포럼을 마친 뒤 연합뉴스와 만나 “통상 구금시설에 1년 정도 있다고 해서 그 전에 중국에 가족이 있으니 풀어달라고 공론화하려고 했는데 미처 손을 쓰기 전에 북송됐다”며 울먹였다. 그는 “5월에 한국 유엔 사무소에 찾아가 도움을 요청했으며, 답변이 오는 걸 본 뒤 동생 일을 언론에 알리려고 기다리던 중이었다”고 말했다.<br>이어 “동생 북송 관련 기사가 나온 뒤 유엔에서 중국 정부의 답변을 전해줬는데 원론적인 내용뿐인 데다 이미 7월에 보낸 것으로 나와 있어서 너무나 허망했다”고 말했다.<br><!-- 광고 right -->규리씨는 한인 타운이 있는 뉴몰든 지역에서 교민과 주재원 등을 대상으로 반찬 사업을 하고 있다.<br>규리씨에 따르면 철옥씨는 1998년 14세 때 탈북한 뒤 중국 지린성 오지 마을의 서른 살 위 남성에게 팔려가 이듬해 딸을 낳았다. 규리씨는 “내가 1997년 중국에 먼저 나왔는데 그때 따라오려던 모습이 마지막”이며 “너무 어리기 때문에 일단 정착한 뒤 데려오려 했다”고 말했다. 그는 “나도 팔려 갔지만 그래도 괜찮은 집이어서 6개월 후부터 연락하고 돈도 부치곤 했다”며 “그 뒤  중국으로 탈출해 연락해 왔는데 미처 만나기도 전에 인신매매됐다”고 말했다.<br>그는 “동생이 거의 20년을 조선족도 없는 곳에서 지내다가 조금 큰 지역으로 나오면서 2019년에야 우연히 다시 소식이 닿았다”며 “하지만 곧 코로나19가 터져서 만날 수가 없었다”고 말했다. 영국으로 오라는 권유에 주저하다 코로나19에 결려 치료도 못 받는 상황을 겪고서야 영국에 오기로 결심했다고 했다.<br>규리씨는 “동생이 4월에 브로커와 함께 육로를 통해 태국으로 가려고 했는데 출발 2시간 만에 공안에 잡혔다. 브로커가 인신매매 전력이 있어서 중국 당국이 주시하던 상황이라고 들었다”며 “그대로 갔더라도 인신매매될 수 있던 터라 처음엔 잡혀서 차라리 다행이라고 했다. 그 때는 북송은 안할 것이라고 생각했다”고 말했다.<!-- 그림 1500002 -->줄리 터너 미국 국무부 북한인권특사는 이날 미국 뉴욕 유엔본부에서 주유엔 미국대표부와 주유엔한국대표부가 공동 주최한 북한 인권상황 토론회에 패널로 참석, “북한은 많은 권위주의 정부와 마찬가지로 초국가적인 인권 유린과 침해를 저지르고 있다”며 중국 내 탈북자의 추가 북송을 막기 위해 국제사회가 함께 행동하자고 촉구했다.<br><!-- MobileAdNew center -->터너 특사는 최근 중국에 억류됐던 탈북민 600여명의 강제 북송 사실을  부각하며 “(송환된) 탈북자들이 구금이나 고문, 경우에 따라서는 즉결 처형 등 가혹한 상황에 놓인다는 사실은 잘 알려져 있다”면서 “강제 북송된 것으로 알려진 이들의 행방과 상황에 대해 북한 정부가 설명할 것을 요구한다”고 말덧붙였다.<br>한국계인 터너 특사는 지난 6년여 미국 북한인권특사 공백을 메우고 이달 초 공식 임명됐다.<br>이신화 북한인권국제협력대사는 이날 패널 토론에서 “인권 문제는 북한과의 (비핵화) 협상에 있어 중심이 돼야 한다”고 강조한 뒤 “인권 개선 없이는 서방 기업이 북한에 대한 투자를 망설일 수밖에 없을 것”이라고 말했다.<br>역시 토론자로 나선 엘리자베스 살몬 유엔 북한인권특별보고관은 “북한은 국가사업을 위해 무급 노동을 강요한다”며 “강도 높은 할당 시스템은 여성들이 다양한 삶의 단계에서 이런 할당 목표를 채우도록  부적절한 영향을 미친다”라고 말했다.<br>황준국 주유엔대사는 개회사를 통해 “북한 인권문제는 북한 주민만의 문제가 아니라 한국의 국가안보 문제”라며 “북한의 전체주의 통제 체제 하에서 북한의 핵무기 개발과 인권침해는 동전의 양면”이라고 강조했다.","date":"2023-10-25T11:22:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“쌀값 20만원대 기조 유지해야”…홍문표 의원, ‘쌀값 안정화’ 정책 토론회 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025111150_V.jpg' width=100px align=left><!-- 그림 1499995 -->“쌀 소비가 감소되고 있는 상황에서 농민들의 소득이 보장되는 안정적인 쌀값 대책을 마련해야 합니다.”<br>쌀값 안정화 대책 등을 논의하는 정책토론회가 국회 농림축산해양수산위원회 소속 국민의힘 홍문표(충남 홍성·예산)의원 주최로 지난 24일 서울 여의도 국회의원회관 제1세미나실에서 열렸다. ‘수확기 쌀값 20만원 유지 가능한가?’라는 주제로 열린 이날 토론회에는 전국의 쌀 농가와 관련 생산자 단체 관계자 200여명이 참석했다.<br>홍 의원은 개회사에서 “지난해 유례없는 쌀값 폭락으로 쌀농가의 생존권마저 위협받는 상황에 이르렀으나 최근 쌀 농가와 농정당국의 적극적인 수급관리로 20만원을 넘기며 안정세에 돌입하였지만, 쌀 수확이 마무리 되면서 산지 쌀 가격 유지 여부에 쌀농가의 이목이 집중되고 있다”면서 “정부의 수확기 대책을 점검해보고 우리 농업·농촌·농업인을 위해, 그리고 굳건한 식량 안보를 위한 대책 마련을 위해 이번 토론회를 개최하게 됐다”고 말했다.<br><!-- MobileAdNew center -->이날 토론회는 농촌경제연구원장을 지낸 김홍상 경북대 교수가 좌장을 맡았으며, 전한영 농식품부 식량정책국장과 임병희 한국쌀전업농중앙연합회 사무총장이 각각 ‘쌀 수급 상황 및 수급안정화방안’과 ‘2023년 수확기 쌀값과 쌀 생산 농업인의 요구’에 대해 주제발표를 했다.<!-- 그림 1499996 -->토론회에서는 정부의 적극적인 수매 지원책으로 현재 쌀값 상승 기조가 유지돼야 하며, 장기적으로는 쌀 공급과잉 구조가 해소돼야 한다는 의견들이 제시됐다.<br>임 사무총장은 산지 쌀값 중심의 가격안정 대책에 대한 우려점을 설명하면서 “시장가격 하락 시 정부의 정책 시행으로 가격 상승 기조를 유지해야 한다”며 수매 지원 대책을 촉구했다.<br><!-- 광고 right -->토론에 나선 김태연 단국대 환경자원경제학과 교수는 “장기적으로 쌀의 구조적 공급과잉 상황을 해소해야 하고, 쌀 산업의 종합적 장기발전 계획 수립을 마련해야 한다”고 제안했다.<br>손준호 한국농촌경제연구원 박사는 “쌀 소비 촉진 정책이 뒷받침돼야 공급과잉이 완화될 수 있다”고 밝혔고, 서용석 한국후계농업경영인중앙연합회 사무총장은 “쌀 수급 통계 정밀화를 통해 합리적인 수준의 쌀값이 안정적으로 유지될 수 있도록 해야 한다”고 말했다.<br>홍 의원은 “쌀 소비가 감소하고 있는 상황에서 기존의 생산 장려 정책이 능사는 아니다. 먹거리 소비패턴에 맞는 현실적인 정책 마련과 대안 식량작물 재배 유도가 필요하다”면서 “정부가 쌀 산업의 근간을 유지하되 농민들이 신뢰할 수 있고, 소득이 보장되는 대안을 제시해 안정적으로 쌀값 문제를 해결해 나가야 한다”고 강조했다.","date":"2023-10-25T11:12:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"천하람 “인요한 혁신위 거절…김기현 허수아비 할 생각 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025104922_V.jpg' width=100px align=left><!-- 그림 1499980 -->천하람 국민의힘 순천갑 당협위원장이 인요한 혁신위원장으로부터 혁신위원 제의를 받고도 거절한 이유에 대해 “김기현(국민의힘) 대표 시간벌기용 허수아비 혁신위원은 할 생각이 전혀 없기 때문”이라고 말했다.<br>천 위원장은 25일 ‘김현정의 뉴스쇼’에 출연해 “이런 상황에서 제가 혁신위원을 사실 수락하게 되면 결국 김기현 대표의 임명권을 인정하게 되는 상황”이라며 “제가 혁신위원 임명장을 받고 들어가서 거기서 김기현 대표를 끝내야 한다고 말하는 것도 사실은 모순”이라고 했다.<br>그는 “제가 말하고 싶은 건 김기현 대표에게 ‘사퇴하라’라고 할 정도의 혁신안이 안 나오면 혁신위가 그렇게 큰 의미가 없다고 생각한다”며 “혁신위 하게 되면 굉장히 중요한 이슈 중의 하나가 건강한 당정 관계일 것”이라고 설명했다.<br><!-- MobileAdNew center -->그러면서도 “인요한 위원장께서 제게 이렇게 제안하는 거 자체가 의미 있는 행동이라 생각한다”며 “인 위원장의 통합 제스처 자체의 진정성을 의심하는 건 아니다”라고 말했다.<br>천 위원장은 “이번 혁신위는 당과 정부 사이의 적절한 긴장 관계 내지는 협력관계가 중요한 이슈”라며 “그런데 김기현 대표 체제 자체가 지난 전당대회에서 대통령실의 좀 과도한 영향력으로 세워진 것 아니냐고 하는 시각들이 사실 많이 있고 저도 거기에 동의한다”고 말했다.<br><!-- 광고 right -->천 위원장은 혁신위원으로 추천하고 싶은 인물에 대해 “하태경 의원의 경우 혁신위원장을 하셨어야 할 정도의 격이라 추천하는 게 적절한지 모르겠지만 하 의원이 같이하시면 좋을 거 같다”고 답했다.<br>천 위원장은 혁신위 핵심은 ‘공천 개혁’이라고 주장했다. 그는 “총선을 앞둔 혁신위에서 공천 관련한 문제를 다루지 못하면 이건 맹탕”이라며 “그래서 거기까지 가야 성공이 아니라 그게 혁신위의 최소한의 어떤 존재 의의”라고 말했다.","date":"2023-10-25T10:49:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500073"}]