[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"김진열 군위군수, 2022 시군구청장 매니페스토 약속대상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/03/SSI_20220803075625_V.jpg' width=100px align=left><!-- 그림 1326850 -->김진열 경북 군위군수가 한국매니페스토실천본부가 실시한 2022년 매니페스토 약속대상 지방선거부문에서 시군구청장 선거공보 분야에서 최우수상 수상의 연예를 안았다.<br>매니페스토 약속대상은 지방선거에 출마한 자치단체장, 교육감 등 후보들의 선거공약서와 선거공보를 심사·평가해 우수 사례를 선정하는 행사다.<br>김 군수는 전문가 집단으로 구성된 인수위원회 구성 및 운영, 민선8기 군정슬로건 군민공모추진, 지역현안 문제 해결을 위한 주민과의 의견수렴 및 대책방안 마련 등 민선8기 지방선거에서 공약을 가장 잘 만들고 실천계획도 체계적이면서 구체적으로 담아냈다는 점에서 높은 평가를 받았다.<br><!-- MobileAdNew center -->김 군수는 “공약에 대한 좋은 평가를 받은 만큼 약속 이행에 만전을 기하겠다”면서 “군민 모두가 함께 나누고, 이야기하며 공감하는 기회를 제공해 군민이 행복한 군위를 만드는 데 최선을 다하겠다”고 약속했다.<br>2022년에는 선거공약서 분야와 선거공보 분야를 합해 총 33명의 자치단체장 및 교육감이 수상자로 선정됐다.<!-- 광고 right -->","date":"2022-08-03T07:56:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"불쑥 꺼냈다가 이젠 확정 아니라니…교육부 장관의 ‘학제개편 과속난폭운전’ [김기중 기자의 요즘 교육]","partialText":"올 초 서울의 한 초등학교를 방문했을 때였습니다. 한 교사가 “초등 1학년은 ‘학생’이 아니라 ‘아이’에 가깝다. 그래서 교사들 모두 1학년 담임교사 맡기를 꺼린다”면서 “연속으로 담임을 맡지 않도록 하는 게 암묵적인 룰”이라 했습니다. 초등 1학년 지도하기가 그만큼 어렵다는 이야기입니다.<br>박순애 사회부총리 겸 교육부 장관이 지난달 29일 대통령 업무보고에서 현재 만 6세인 초등 입학생 연령을 1년 앞당기는 내용의 학제개편을 추진하겠다고 하면서 논란이 커지고 있습니다. 교육부는 아동의 출생 월에 따라 2025년부터 4개 연도에 걸쳐 단계적으로 추진하는 방안을 유력하게 검토 중입니다.<br>발표 이후 교육단체와 학부모들의 반발이 거셉니다. 교육단체에서는 아이들의 발달 과정을 무시한 정책이라고 주장하며 철회를 요청하고 있습니다. 학부모들 사이에선 ‘만 5세 초등입학 반대 서명’ 링크가 돌고 있습니다. 학제개편은 가장 어렵고 세밀한 노력이 필요한 일 가운데 하나입니다. 잘못 건드리면 교육 전체, 나아가 사회 전체에 큰 파장을 미칩니다. 역대 정부에서도 비슷한 정책을 추진하려다 중단한 이유입니다.<br><!-- MobileAdNew center -->대통령 공약도 아니었고, 국정과제에도 포함되지 않았던 학제개편을 충분한 논의 없이 이렇게 쉽게 발표하고 추진해도 되나 하는 생각이 듭니다. 업무보고를 받은 윤석열 대통령이 “방안을 신속히 강구하라”고 지시했다는데, 보고를 들은 뒤 과연 고민이나 제대로 했을까 싶기도 합니다.<br>논란이 계속해서 커지자 박 부총리가 직접 설득에 나섰습니다. 지난 1일 기자회견을 갑자기 열고는 대통령에게 보고했던 이른바 ‘4년 완성안’에 대해 “아직 확정되지 않았다”고 했습니다. 그리고 “4년 동안 진행하기 어려우면 12년에 걸쳐서 해도 된다”고 엉뚱한 안을 내놨습니다. 아직 위원 구성조차 제대로 하지 않은 국가교육위원회를 통해 설문조사도 해 보겠다 합니다.<br><!-- 광고 right -->학제개편은 아이들의 대입까지, 나아가 취업까지 영향을 미치는 문제이기에 더 고민해야 합니다. 박 부총리는 여기까지 생각을 했을까요. 교육부 수장의 ‘과속 난폭운전’을 보고 있자니 그저 어지러울 따름입니다.","date":"2022-08-02T17:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"똑똑한 수시전략은 입결자료 확보하고 50·70%컷 확인하기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/03/SSI_20220803020837_V.jpg' width=100px align=left><strong>대교협 포털 ‘어디가’ 접속은 필수<br /></strong><strong>전년도 평가 방식·커트라인 확인<br /></strong><strong>50%·70% 결과 놓고 비교도 가능<br /></strong><strong>대학별 수능 최저기준 잘 챙겨야</strong><!-- 그림 1326818 --><strong>수시모집 원서접수가 한 달여 앞으로 다가왔다. 수험생들이 막바지 지원 전략을 짜야 할 때다. 제대로 된 전략을 세우려면 가장 먼저 대학의 ‘전년도 입시 결과’(입결자료)부터 확인해야 한다. 특히 교과전형을 준비한다면 교과성적뿐 아니라 대학수학능력시험(수능) 최저학력기준 등 지난해와 달라진 점을 반드시 점검하는 게 좋다.</strong><br>여러 대학의 입결자료를 한눈에 확인하고 싶으면 한국대학교육협의회에서 운영하는 대입정보포털 ‘어디가’(adiga.kr)부터 방문하길 권한다. 지원하려는 대학을 검색한 뒤 ‘대학/학과/전형’ 메뉴를 선택하고서 검색하면 전년도 평가 방법과 함께 전형 결과가 나온다. 특히 ‘50% 컷’, ‘70% 컷’과 같은 ‘커트라인’은 반드시 체크해야 한다. 10명을 선발하는 학과를 예로 들면 ‘50% 컷’은 최종 등록자 10명 중 5등의 성적을, ‘70% 컷’은 7등의 성적을 가리킨다. 해당 대학이나 학과의 커트라인 성적과 자신의 성적을 쉽게 비교해 볼 수 있으며, 이에 따른 지원 가능 여부도 어느 정도 가늠할 수 있다.<br>●최종 등록자·전체 합격자 확인해야<br>입결자료 기준은 대체로 ‘최종 등록자’나 ‘전체 합격자’로 하는데, 무엇을 기준으로 두느냐에 따라 다르게 해석할 수 있다. 입결자료 화면에서 ‘최종 등록자 등급 및 내 등급 위치’가 있다면 최종 등록자를 기준으로 했다는 것을 보여 준다. 예컨대 국민대 한국역사학과는 지난해 9명을 모집했는데, 경쟁률이 11.4대1이다. 103명이 지원했고 예비 순위 25번까지 합격한 것으로 미뤄 볼 때 34등까지 합격했다는 의미이며, 34등 합격자의 학생부 교과 평균 등급이 2.63이었다는 내용도 확인할 수 있다.<br><!-- MobileAdNew center -->반면 최종 등록자가 아니라 최초 합격자가 포함된 ‘전체 합격자’를 기준으로 하는 곳도 있다. 예를 들어 숙명여대 중어중문학부의 교과 등급 2.08은 최초 합격자 8명과 충원 합격자 13명의 평균 성적을 가리킨다. 2.08이라는 등급에는 실제 숙명여대에 최종 등록하지 않은 학생들 점수도 포함돼 있다. 그러므로 전체 합격자를 기준으로 성적을 제시한 곳에서는 반드시 이를 살펴야 한다.<br>김병진 이투스 교육평가연구소장은 “입결자료를 반드시 확인해야 하지만, 전형에 따라 달리 활용하는 게 효과적”이라며 “정량평가가 가능한 학생부교과전형이나 수능위주전형은 적중도가 높지만, 그 외의 전형에서는 커트라인 성적을 절대적 기준으로 활용하기보다 전략을 수립하는 길잡이로 활용하라”고 조언했다.<br><!-- 광고 right -->●수능 최저기준 따라 ‘입결’ 달라져<br>한국대학교육협의회에 따르면 올해 대입에서 수시모집 비율은 75.7%에서 78.0%로 소폭 늘었다. 학생부 위주 선발 가운데 교과전형은 1.4% 포인트, 종합전형은 0.4% 포인트 증가했다. 교과전형은 교과성적을 정량평가하기 때문에 입결자료가 특히 중요하다. 다만 교과성적뿐만 아니라 다른 요소들도 유의해서 봐야 한다. 특히 통합형 수능 실시 이후 수능 점수를 예측하기 어려워졌다. 교과전형에서 수능 최저학력기준을 변경한 대학들이 있어 입결 변동이 예상된다.<br>올해 수시 교과전형에서 최저기준을 완화하는 대학은 가톨릭대, 고려대, 서울과학기술대, 서울여대, 세종대, 아주대 등이다. 고려대 교과전형은 ‘인문계열 3개 영역 등급 합 5 이내’, ‘자연계열 3개 영역 등급 합 6 이내’ 기준이었다. 올해는 두 계열 모두 등급 합 기준을 1씩 낮췄다. 지난해 고려대 인문계열 최저 기준 충족률은 37.1%, 자연계열 충족률은 46.5%였다. 올해 최저기준이 완화되면서 입결도 상승할 가능성이 있다.<br>가톨릭대와 서울과학기술대는 모두 ‘2개 영역 등급 합 6 이내’에서 ‘2개 영역 등급 합 7 이내’로 기준을 낮췄다. 변동 폭은 두 대학이 똑같지만, 서울과기대가 변화 폭이 더 크다. 등급 합 기준을 내린 데다가 추가로 탐구영역 반영 과목 수를 2개에서 1개로 줄였기 때문이다. 이렇게 세부사항까지 꼼꼼히 확인해야 한다.<br><!-- MobileAdNew center -->서울여대는 지난해와 마찬가지로 ‘2개 영역 등급 합 7 이내’를 최저기준으로 내세웠지만, 지난해 예외 기준이었던 ‘영어를 포함해 최저기준 충족 시 2개 영역 등급 합 5 이내’를 폐지했다. 일부 대학에서는 절대평가인 영어를 이런 식으로 활용하기도 한다.<br>성균관대는 지난해 최저기준 적용 시 영어를 별도로 반영했다. 숭실대는 영어를 제외한 국어, 수학, 탐구만으로 최저기준을 적용했다. 그런데 올해부터 두 대학은 다른 대학들과 마찬가지로 영어를 포함한 최저기준을 적용한다. 성균관대는 영어 성적이 1등급인 학생들에게 최저기준 충족을 완화한다. 올해 수능 영어 난이도에 따라 1등급 비율도 달라질 가능성이 있다.<br>대학들이 수시에서 수능의 영향력을 줄이는 추세여서 올해 최저기준을 강화한 대학은 많지 않다. 그러나 서강대 교과전형의 수능 최저기준은 지난해 ‘3개 영역 각 3등급 이내’에서 올해 ‘3개 영역 등급 합 6 이내’로 기준이 크게 뛰었다. 지난해 서강대 교과전형 입결의 70% 커트라인은 인문계열(지식융합미디어학부 포함) 1.64등급, 자연계열 1.56등급 정도였는데, 올해 최저기준을 충족하는 지원자가 줄어들면 입결 역시 다소 하락할 것으로 전망된다.<br>우연철 진학사 입시전략연구소장은 “수시 교과전형에서 입결을 큰 기준으로 삼는 사례가 많았는데, 지난해 모집요강과 비교하고 수능 최저기준 등 변화까지 참고하면 효과적인 지원전략을 세울 수 있다”고 강조했다.","date":"2022-08-02T17:08:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘개문냉방’이 에너지 낭비 주범 “현금 받는 전기 다이어트해요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802181529_V.jpg' width=100px align=left><strong>골프장 야외화장실에도 냉방<br /></strong><strong>메일함 비우는 일도 전기 절약<br /></strong><strong>줄인 만큼 현금 ‘캐시백’ 제도도</strong><!-- 그림 1326759 -->찜통더위에 지난달 전력 수요가 역대 최고치를 기록하면서 올여름 ‘블랙아웃’(대규모 정전) 우려가 커지고 있지만 여전히 일상 곳곳에서 불필요하게 전기를 낭비하는 것으로 나타났다. 여전히 냉방을 가동한 채 문을 열어 놓고 장사를 하는 상점도 넘쳐나고 코로나19 이후 24시간 운영하는 무인점포도 늘면서 전기 사용량도 크게 증가한 것으로 보인다.<br>2일 전력거래소에 따르면 지난달 월평균 최대전력은 무더위가 기승을 부린 탓에 8만 2333㎿(메가와트)를 기록했다. 월평균 최대전력이 8만㎿ 선을 넘은 것은 2018년 8월과 지난해 7월에 이어 세 번째다.<br>특히 상권 밀집 지역에서는 개문냉방(냉방을 가동한 채 문을 열고 영업을 하는 것)이 여전한 상태였다. 전국 220개 시민단체로 구성된 에너지시민연대가 지난달 18일부터 23일까지 서울 강남구 등 상권 밀집 지역을 조사해 보니 개문냉방을 하는 영업장의 실내 평균 온도는 26.4도로 문을 닫고 영업하는 점포를 포함한 전체 영업장의 실내 평균 온도인 26.1도와 큰 차이가 없어 그만큼 냉방 가동 세기가 큰 것으로 추정됐다. 이연화 에너지시민연대 간사는 “개문냉방 점주들은 ‘코로나19 시기에 문을 열어 놓지 않으면 장사가 되지 않는다’고 해명하고 있다”고 말했다.<br><!-- MobileAdNew center -->전력 사용량이 크게 늘면서 일부 시민은 ‘전기 다이어트’에 동참하고 있다. 직장인 우모(60)씨는 “미국이나 스코틀랜드의 골프장도 가 봤지만 야외 화장실에서조차 에어컨을 가동하는 국가는 우리나라밖에 없고, 야간에도 불을 켜는 등 환경과는 역행하고 있다”면서 “일부러 일회용품을 덜 쓰거나 전력 낭비가 덜한 골프장을 찾아다니고 있다”고 말했다.<br>서대문구에 사는 주부 김모(52)씨는 컴퓨터 본체와 TV 셋업박스의 전원을 꺼 두는 형태로 전기 절약에 나서고 있다. 김씨는 “세탁기의 헹굼 횟수를 줄이기 위해 섬유유연제 대신 구연산을 사용하고 있다”며 “선풍기도 분해해 청소하고 사용하며 에어컨을 잘 틀지 않으려 한다”고 말했다.<br><!-- 광고 right -->대학생 윤모(23)씨는 메일함을 주기적으로 삭제하는 사소한 것부터 실천 중이다. 윤씨는 “읽지 않은 메일을 보관하느라 전기가 많이 사용되고 이를 냉각하느라 전력 낭비가 심하다는 사실을 알고 틈틈이 스팸메일함부터 비우고 있다”고 했다.<br>각 가정에서 에너지 소비를 줄인 만큼 현금으로 돌려받는 ‘에너지캐시백’ 제도를 이용하는 시민도 늘어나는 추세다. 한국전력공사 관계자는 “접수를 하기 시작한 7월부터 전국 아파트에서 캐시백을 신청하는 가구가 꾸준히 증가하고 있다”고 밝혔다.","date":"2022-08-02T22:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803008026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"관계 뒤 “사랑해” 문자 받은 A씨 유죄… 앱에서 만나 모텔까지 간 B씨는 무죄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802173558_V.jpg' width=100px align=left><strong>사회적 지능·소통 능력 등 살펴<br /></strong><strong>성지식·성행위 의미 인지 중요</strong><!-- 그림 1326740 -->성지식이 없는 지적장애인을 꼬드겨 성관계를 맺은 뒤 “사랑해”라는 문자메시지를 받았다면 성범죄로 처벌할 수 있을까. 만남 앱에 올린 “여친 구한다”는 글에 응답한 지적장애인과 드라이브를 가자고 만나 모텔에 간 경우는 어떨까.<br>지적장애인 준강간 사건을 다룬 드라마 ‘이상한 변호사 우영우’ 방영 이후 장애인의 성적자기결정권을 둘러싼 논쟁이 이어지면서 실제 법정에선 어떻게 판단하고 있는지 관심이 쏠린다. 성폭력처벌법 6조 4항은 폭행·협박이 없더라도 장애로 인한 ‘항거불능’ 상태를 이용해 장애인과 간음한 자를 강간죄로 처벌하도록 규정한다.<br>2일 법조계에 따르면 법원은 장애인의 항거불능 여부를 판단할 때 장애 정도 자체만이 아니라 피해자의 성지식과 의사표현 능력, 가해자의 행위와 관계의 특성, 주변 상황을 비롯한 다양한 맥락을 고려하는 추세다.<br><!-- MobileAdNew center -->여성가족부 발표에 따르면 지난해 전국 성폭력상담소에 접수된 장애인 성폭력 상담 사건은 3만 9012건에 달했다. 특히 발달·정신장애인의 비율이 81.4%로 신체장애인보다 훨씬 높았다.<br>31세 지적장애 여성 승객을 준강간한 60대 버스기사 A씨는 지난 2월 징역 5년에 처해졌다. 성관계 이후 피해자가 보낸 “사랑해”라는 문자메시지를 주요 증거로 내세워 연인 간 합의된 성관계를 한 것이라고 주장했지만 재판부는 받아들이지 않았다.<br><!-- 광고 right -->재판부는 지능지수 40, 사회연령 6세 수준인 지적장애인으로서 피해자의 특성을 주요하게 고려했다. 피해자는 성기의 명칭과 기능도 알지 못하며 기초적인 성지식이 전무한 상태였고, 애정 욕구는 높지만 성관계 의사가 있거나 A씨에게 특별한 애정의 감정을 가졌다고 보기 어렵다는 것이 재판부 판단이었다.<br>반면 만남 앱으로 지적장애 여성과 만나 모텔에서 성관계를 맺어 재판에 넘겨진 B씨는 무죄를 선고받았다. 1시간 30분의 짧은 만남에서 장애 사실을 인식하거나 이용했다고 보기엔 증거가 부족하다는 이유에서다. 여성이 B씨에게 앱으로 성관계를 해본 경험이 있다고 말한 점을 보면 사전에 성적 목적을 인지한 채 만났을 가능성 있고, 지능지수가 45로 낮긴 하지만 성행위의 의미에 대해서는 인지하고 있었던 점이 고려됐다.","date":"2022-08-02T22:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803008025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"코로나 고령 감염 폭증… 독감 수준 치명률 넘어서나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802181332_V.jpg' width=100px align=left><!-- 그림 1326758 -->코로나19 기존 변이보다 전파력과 면역회피력이 강한 BA.5 변이가 우세종이 되면서 2일 11만명을 웃도는 신규 확진자가 나왔다. 모든 연령대에 일평균 발생률이 증가한 가운데, 특히 80세 이상 고위험군 발생률이 전주 대비 1.7배 급증했다. 정부는 거리두기를 하지 않는 대신 백신과 치료제 처방을 늘려 7월 중순 기준 0.07~0.08%인 코로나19 치명률을 독감 수준(0.05%)으로 낮추겠다고 했지만, 이대로라면 중환자가 더 늘어 치명률이 오를 수 있다는 우려가 나온다.<br>중앙방역대책본부(방대본)에 따르면 이날 0시 기준 확진자는 11만 1789명으로, 지난 4월 20일 이후 104일 만에 최다 수치를 기록했다. 누적 확진자는 1993만 2439명으로, 3일 2000만명을 넘어설 것으로 보인다. BA.5의 국내 검출률은 1주일 새 11.8% 포인트 오른 60.9%로, 우세종으로 자리잡았다.<br>다만 전문가들은 확진자가 하루 30만명씩 발생하는 최악의 상황은 오지 않을 것이라고 내다봤다. 정재훈 가천대의대 예방의학과 교수는 페이스북에 올린 글에서 “유행 규모는 당초 예상의 절반 이하가 될 것”이라며 “감염 전체 크기로 보면 올해 초 오미크론 대유행의 4분의1 이하”라고 말했다. 그는 예측의 근거로 해외보다 낮은 재감염률, 예상보다 낮은 BA.2.75(일명 켄타우로스) 변이 검출률을 꼽았다. 국내 BA.2.75 감염자는 이날 추가 확인된 2명을 포함해 누적 9명이다. 감염 사례가 적어 BA.5 유행 이후 BA.2.75가 또 유행하는 ‘쌍봉형’ 곡선을 그리진 않을 것으로 예상했다.<br><!-- MobileAdNew center -->방역 당국과 전문가들은 확진자 수보다 중환자 증가에 주목했다. 지난주 주간 신규 위중증 환자는 239명으로 전주 대비 66.0%, 주간 사망자는 172명으로 전주(127명) 대비 35.4% 늘었다. 전국 중환자 병상 가동률은 27.7%로, 전주(18.9%)보다 8.8% 포인트 올랐다. 특히 중증 위험이 큰 60세 이상 확진자 규모는 지난달 셋째 주 6만 906명에서 넷째 주 9만 4752명으로 늘었고, 같은 기간 비중도 14.3%에서 17.0%로 증가했다. 요양병원·시설 집단발생 건수도 갈수록 늘고 있다.<br>엄중식 가천대길병원 감염내과 교수는 “얼마나 많은 고위험군이 백신을 맞느냐, 고위험군에게 팍스로비드를 얼마나 빨리 투여하느냐가 치명률을 좌우하는 요건인데, 증상이 있어도 검사를 안 하는 숨은 감염자가 많다”며 “진단도 못 받고 집에서 사망하거나 늦게 진단받아 제때 약을 투여하지 못하는 사례가 발생할 수 있다”고 우려했다.<br><!-- 광고 right -->","date":"2022-08-02T18:08:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"野 “졸속 학제개편 박순애 장관 사퇴하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802180418_V.jpg' width=100px align=left><!-- 그림 1326752 -->정부가 추진하는 초등학교 입학연령 하향에 대한 반발이 전방위로 번지고 있다. 2일 국회 교육위원회에서는 야당의 공세가 이어졌고, 조희연 서울시교육감은 ‘교육청 패싱’에 대해 강한 유감을 표명하며 철회를 촉구했다.<br>조 교육감은 이날 입장문을 내고 “절차적 정당성을 무시하고, 유아의 아동 발달에도 맞지 않는 무리한 학제개편안은 철회해야 한다”며 “윤석열 정부가 유초중고 교육을 너무 쉽게 생각하는 듯하다”고 작심 비판했다. 또한 “교육부가 교육교부금 개편안에 이어 또다시 중요한 국가 교육정책 발표에서 교육청을 허수아비 취급했다”면서 “학제개편까지 연결될 수 있는 중요한 사안인 초등 입학연령 하향을 구체적 방안이나 논의조차 없이 낮추자니 그 무성의함과 경솔함에 할 말을 잃는다”고 썼다.<br>전국시도교육감협의회 회장이기도 한 조 교육감은 이날 브리핑에서 협의회 차원에서 의견을 수렴 중이라고 했다. 그러면서도 “대체적으로 일정한 공감 위에서 회장 개인으로서 이 정도 말할 수 있지 않나 (생각한다)”며 교육감들 사이에 공감대를 이뤘음을 시사했다.<br><!-- MobileAdNew center -->이날 국회 교육위 전체회의에서 더불어민주당은 정부가 개편안을 무리하게 추진하면서 교육 현장에 혼선을 가져왔다고 공세를 폈다. 강득구 의원은 “학제개편이라는 거대한 사안을 의견 수렴조차 없이 기습 발표했다”면서 “마치 대통령 집무실 옮기듯 졸속으로 추진하는 점에 대해 동의할 수 없다”고 말했다. 민주당 교육위 소속 의원들은 이날 성명을 발표하고 “5세 조기 입학 방침은 즉각 철회돼야 하고 교육부 장관은 졸속행정에 대해 책임지고 사퇴해야 한다”고 밝혔다.<br>도종환 의원은 박순애 사회부총리 겸 교육부 장관의 논문 표절 논란 등을 언급하며 “의혹투성이인 상태에서 어떻게 공정한 교육과 투명한 대학입시를 관리하겠느냐”며 “청문회에 준하는 검증 절차가 반드시 있어야 한다”고 꼬집었다.<br><!-- 광고 right -->정의당도 “일방적이고 독단적인 국정 운영”이라며 강한 우려를 표했다. 이은주 원내대표는 이날 오전 의원총회에서 모두발언을 통해 “76년 된 학제 개편을 의견 수렴도 없이 추진하는 것 자체가 심각한 독단”이라고 했다.<br>시민사회단체를 중심으로 한 반발 움직임은 이날도 이어졌다. ‘만 5세 초등취학 저지를 위한 범국민연대’는 이날부터 오는 5일까지 용산 대통령실 앞에서 ‘릴레이 집회’를 열기로 했다.<br>범국민연대가 진행한 반대 서명운동에는 사흘 만에 14만 8000여명이 참여했다. 전국교직원노동조합(전교조)도 이날부터 12일까지 대통령실 앞에서 1인 시위를 한다.","date":"2022-08-03T01:56:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803006020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"국가경찰위 “경찰국 출범 유감, 법적 대응”… 류삼영 “경찰국 논의 지속해야 ”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802171557_V.jpg' width=100px align=left><!-- 그림 1326728 -->국가경찰위원회는 2일 행정안전부 경찰국이 출범한 데 대해 유감을 표명하고 법적 대응을 예고했다.<br>김호철 국가경찰위원장을 포함한 위원 7명 전원은 이날 경찰청에서 기자회견을 열고 “법령·입법 체계상 문제점을 제기해 왔는데 의견이 전혀 반영되지 않고 시행되는 것에 유감을 표한다”고 밝혔다.<br>국가경찰위는 1991년 경찰청 독립과 함께 경찰의 민주적 통제를 위해 치안정책을 수립하고 심의·의결하도록 설립된 법적 기구이지만 시행령으로 만들어진 경찰국이 들어서면서 그 위상과 역할이 흔들리고 있다.<br><!-- MobileAdNew center -->김 위원장은 “치안행정의 적법성이 의심받고 국민이 우려하는 상황이 지속되고 있으므로 헌법과 법률이 정하는 바에 따라 적법성 회복 방안이 무엇인지 검토 중에 있다”면서 “법률에서 허용하는 법적 대응 조치를 수행하고자 한다”고 말했다.<br>국가경찰위는 경찰국 운영 등 관련 제도가 시행되는 과정에서 행안부 장관의 법령상 권한을 필요 최소한의 범위에서만 행사하는지, 경찰청 고유 사무인 치안 사무를 수행하는 것은 아닌지, 경찰청장의 인사추천권을 형해화하지는 않는지 등 헌법에 근거하는 경찰 관련 법령의 준수 여부를 더 촘촘하게 살피겠다고 밝혔다.<br><!-- 광고 right -->김 위원장은 최근 이상민 행안부 장관이 대우조선해양 파업 현장에 경찰특공대 투입 여부를 놓고 경찰청 지휘부와 논의하겠다고 한 점을 예로 들면서 “과연 치안사무를 관장하지 않는 장관이 그런 회의를 주재·주도할 수 있는지에 대한 의문이 제기되고 있다”고 말했다. 그러면서 “경찰 치안에 관한 중요 정책 결정은 경찰위원회가, 치안사무의 집행은 경찰청이 담당하는 이 제도는 확고하게 32년간 이어져 오고 있고 이 기준이 무너지지 않도록 해야 한다”고 강조했다.<br>경찰 내부에서도 비판과 제언이 이어지고 있다. 경찰청 소속 한 총경은 내부망에 올린 경찰국 운영 관련 제언 글에서 ▲행안부 장관의 승인 이후 반드시 국가경찰위 안건으로 부의 ▲장관에 대한 보고는 중요정책에 한정 ▲장관의 인사제청권은 반드시 청장의 인사추천권을 전제 ▲경찰의 민주적 통제 방안이 국회 입법으로 실현되도록 법률안 마련 등을 제안했다.<br>전국 경찰서장회의를 이끈 류삼영 총경도 글을 올려 “경찰국 신설로 인한 폐해가 있다면 이를 알리고 바로잡을 수 있는 방법을 지속적으로 논의하고 의견을 모아야 한다”고 했다.<br>김순호 행안부 경찰국장은 이날 정부서울청사에서 “막중한 사명감을 느낀다”면서 “소통과 공감의 영역을 확대해 우려를 해소하겠다”고 말했다.<br>한편 경찰청 인권위원회는 윤희근 경찰청장 후보자에게 총경급 경찰서장회의 참석자에 대한 불이익 조치를 중단하라고 권고했다.","date":"2022-08-02T20:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“국장도 실장도 게시판만 봅니다” 출범 석 달, 인사 못 끝낸 새 정부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802171124_V.jpg' width=100px align=left><strong>검증 오래 걸리고 병목현상 겹쳐<br /></strong><strong>“곧 발표” 소문만 돌 뿐 공석 방치<br /></strong><strong>경찰국 신설은 두 달 만에 ‘뚝딱’</strong><!-- 그림 1326727 -->2일 출범한 행정안전부 경찰국은 첫 언급이 나오고 나서 시행령 통과와 인사까지 석 달이 채 걸리지 않았다. 이상민 행안부 장관은 이날 “수많은 난관을 겪고 소중한 경찰국이 출범했다”며 “감개무량하다”고 말했다. 없던 조직을 일사천리로 만든 것과 달리 행안부 본부 인사는 기약이 없다. 행안부에선 “이 장관이 경찰만 신경쓴다”는 목소리가 터져 나온다.<br>당초 행안부 안팎에선 지방선거가 끝나고 새 단체장들이 임기를 시작하는 7월 1일 직후 대규모 간부 인사가 있을 거란 예상이 많았다. 지방자치단체장이 바뀐 곳이 많고 행안부에서 파견하는 부단체장을 교체해야 하는 곳도 적지 않아 연쇄 이동이 불가피하기 때문이다. 하지만 이 장관 취임 이후 발표한 네 차례 인사발령은 과장급 전보 인사가 대부분이었다. 지난달 25일자 일부 실장급 승진 인사에서 새 충북·경남 부지사만 임명하는 데 그쳤다.<br>더 심각한 건 행안부에서 핵심으로 꼽히는 조직·지방행정·지방재정 등 주요 직위가 공석으로 방치되고 있는 현실이다. 지난 5월 한창섭 실장이 차관이 된 뒤 4개월째 공석인 조직실장이 대표적이다. 지난달 25일 몇몇 승진 인사가 나면서 공교롭게도 지방행정국장, 지방재정국장, 지방세국장 세 자리가 공석이 됐다.<br><!-- MobileAdNew center -->행안부 A과장은 “몇 주 전부터 ‘이번 주 발표 난다’는 소문만 이어진다”고 말했다. B과장은 “소문만 무성하니 다들 언제 인사 발표가 나오나 게시판만 쳐다보고 있다”고 했다. 행안부 C국장은 “이 장관이 심사숙고를 하고 있다. 후보도 여럿 면접을 했고 어느 정도 결론도 난 것으로 알고 있는데 인사 검증에 시간이 걸리고 있다. 여러 정부 부처에서 인사 수요가 몰리다 보니 일종의 병목현상이 발생한 것”이라고 말했다. 인사가 늦어지면서 난맥상이 벌어지는 건 행안부만이 아니다. 늦깎이로 장관이 취임한 교육부도 사정은 비슷하다. 장관이 4개월째 공석인 보건복지부와 새 위원장 선임을 못 하고 있는 공정거래위원회도 조직 정비가 안 된 채 겉돌고 있는 실정이다.<br><!-- 광고 right -->게다가 여성가족부는 윤석열 대통령이 거듭 폐지를 지시하는 상황에서 간부 인사를 하기도 쉽지 않아 이러지도 저러지도 못하고 있다.<br>정호영·김승희 후보자가 잇따라 낙마하면서 복지부는 권덕철 전 장관 퇴임(5월 25일) 이후 69일째 장관 공백을 1·2차관이 메우고 있다. 인사권을 행사할 수장이 없어 코로나19가 재유행하는 속에서도 방역 실무를 지휘하는 보건의료정책실장 자리가 86일째 공석이다. 보건의료정책실장을 하다 승진 임명된 이기일 제2차관이 1인 2역을 하며 코로나19 유행과 보건의료 전반을 챙기고 있다. 보건의료정책실장뿐만 아니라 연금개혁을 담당할 인구정책실장, 연금정책국장 등의 자리도 비어 있다.<br>윤석열 정부 출범 이후 복지부 인사발령은 모두 9건으로 대부분 과장급이었다. 최근에 와서야 실장급 전보와 국장급 승진 각 1건이 이뤄졌다. 예산을 담당하는 기획조정실장까지 공석이었다가 지난달 30일 고득영 인구정책실장을 기획조정실장으로 발령해 급한 불을 껐다.<br><!-- MobileAdNew center -->교육부도 제대로 된 인사를 진행하지 못하기는 마찬가지다. 박순애 부총리 겸 교육부 장관이 지난달 5일 취임한 뒤 교육부는 세 차례 인사를 했는데, 세 번 모두 서기관과 사무관 10명을 넘지 않는 수준이었다. 교육부 관계자는 “박 부총리가 어느 정도 업무를 파악하고 난 뒤 주요 부서 국장, 과장 인사가 이어질 것”이라 설명했지만, 교육부 안팎에선 학제개편안에 대한 반발이 커지는 상황이라 인사가 즉각 나오기 어렵다는 관측도 나온다.<br>공정거래위원회도 위원장 인선이 난항을 겪으면서 인사 시스템이 마비됐다. 지난달 초 송옥렬 서울대 법학전문대학원 교수가 위원장에 지명됐다가 성희롱 논란에 휩싸여 지명 6일 만에 스스로 물러나면서 공정위 수장 공백 사태는 장기화하고 있다. 공정위는 현재 사무처장(1급), 상임위원(1급), 심판관리관(국장급) 등 세 자리가 공석이다. 국과장급 인사 역시 꽉 막혀 있다.","date":"2022-08-03T01:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803001026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"시속 90㎞로 달리는 차에 ‘불쑥’ 올라온 어린 아이들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802231206_V.jpg' width=100px align=left><!-- 그림 1326795 -->시속 80~90㎞로 달리는 차의 선루프 밖으로 상체를 내민 아이들의 모습이 포착돼 논란이다.<br>2일 온라인 커뮤니티에는 ‘역대급 부모, 아이들이 인질이냐’라는 제목의 글을 올라왔다.<br>작성자 A씨가 올린 게시물에는 유치원생으로 추정되는 아이들이 왕복 10차선 대로를 시속 80~90㎞로 달리는 차량 선루프 위로 고개를 내밀고 있다.<br><!-- MobileAdNew center -->A씨는 “상반신이 아니고 무릎까지 올라와 있었다”며 “애 키우는 입장에서 순간 너무 화가 났다. 최고 시속 90㎞까지 가속하는 모습을 봤다”며 당시 상황을 설명했다.<br>그러면서 “아이들이 좋아한다고 할 행동은 아닌 것 같다”고 꼬집었다.<br><!-- 광고 right -->선루프 밖으로 몸을 내미는 행동은 도로교통법 위반으로 처벌받을 수 있다.<br>도로교통법 제39조 3항에 따르면 모든 차 또는 노면전차의 운전자는 운전 중 타고 있는 사람 또는 타고 내리는 사람이 떨어지지 않도록 문을 정확히 여닫는 등 필요한 조치를 해야 한다.<br>위반 시에는 승용차 기준 운전자에게 범칙금 6만원이 부과된다.<br>이를 본 네티즌들은 “영화 촬영 중 아니죠?”, “믿을 수 없다”, “꼭 신고해서 과태료 부과하면 좋겠다”, “부모가 운전하는 게 맞겠지? 믿을 수 없다”, “아이가 불쌍하다” 등 부모를 질타하는 글이 쏟아졌다.","date":"2022-08-02T23:12:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“섬유유연제 줄이고 메일함 비우고” 전력 수요 최대에 ‘전기 다이어트‘ 나선 시민들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802181529_V.jpg' width=100px align=left><strong class=subTitle_s2>전력 수요 역대 최고치인데<br />골프장·개문냉방 등 전기 낭비<br />시민들 ‘전기 다이어트’ 솔선수범<br />메일함 비우고 섬유유연제 줄여</strong><!-- 그림 1326759 -->찜통더위에 <strong>지난달 전력 수요가 역대 최고치를 기록하면서 올여름 ‘블랙아웃’(대규모 정전) 우려가 커지고 있지만</strong> 여전히 일상 곳곳에서 <strong>불필요하게 전기를 낭비</strong>하는 것으로 나타났다.<br>여전히 냉방을 가동한 채 문을 열어 놓고 장사를 하는 상점도 넘쳐나고 코로나19 이후 24시간 운영하는 무인점포도 늘면서 전기 사용량도 크게 증가한 것으로 보인다.<br>2일 전력거래소에 따르면 지난달 월평균 최대전력은 무더위가 기승을 부린 탓에 8만 2333㎿(메가와트)를 기록했다. <strong>월평균 최대전력이 8만㎿ 선을 넘은 것은 2018년 8월과 지난해 7월에 이어 세 번째</strong>다.<br><!-- MobileAdNew center -->특히 <strong>상권 밀집 지역에서는 개문냉방(냉방을 가동한 채 문을 열고 영업을 하는 것)이 여전한 상태</strong>였다. 전국 220개 시민단체로 구성된 에너지시민연대가 지난달 18일부터 23일까지 서울 강남구 등 상권 밀집 지역을 조사해 보니 개문냉방을 하는 영업장의 실내 평균 온도는 26.4도로 문을 닫고 영업하는 점포를 포함한 전체 영업장의 실내 평균 온도인 26.1도와 큰 차이가 없어 그만큼 냉방 가동 세기가 큰 것으로 추정됐다.<br>이연화 에너지시민연대 간사는 “개문냉방 점주들은 ‘코로나19 시기에 문을 열어 놓지 않으면 장사가 되지 않는다’고 해명하고 있어 <strong>에너지 낭비에 대한 경각심이 필요하다</strong>”고 말했다.<br><!-- 광고 right -->전력 사용량이 크게 늘면서 <strong>일부 시민은 ‘전기 다이어트’에 동참</strong>하고 있다. 직장인 우모(60)씨는 “미국이나 스코틀랜드의 골프장도 가 봤지만 <strong>야외 화장실에서조차 에어컨을 가동하는 국가는 우리나라밖에 없고</strong>, <strong>야간에도 불을 켜는 등 환경과는 역행</strong>하고 있다”면서 “일부러 일회용품을 덜 쓰거나 전력 낭비가 덜한 골프장을 찾아다니고 있다”고 말했다.<br>서대문구에 사는 주부 김모(52)씨는 <strong>컴퓨터 본체와 TV 셋업박스의 전원을 기본적으로 꺼 두는 형태</strong>로 전기 절약에 나서고 있다. 김씨는 “세탁기의 헹굼 횟수를 줄이기 위해 <strong>섬유유연제 대신 구연산을 사용</strong>하고 있다”며 “선풍기도 분해해 청소하고 사용하며 에어컨을 잘 틀지 않으려 한다”고 말했다.<br>대학생 윤모(23)씨는 <strong>메일함을 주기적으로 삭제하는 사소한 것부터 실천 중</strong>이다. 윤씨는 “읽지 않은 메일을 보관하느라 전기가 많이 사용되고 이를 냉각하느라 전력 낭비가 심하다는 사실을 알고 틈틈이 스팸메일함부터 비우고 있다”고 했다.<br>각 가정에서 에너지 소비를 줄인 만큼 현금으로 돌려받는 ‘에너지캐시백’ 제도를 이용하는 시민도 늘어나는 추세다. 한국전력공사 관계자는 “<strong>접수를 하기 시작한 7월부터 전국 아파트에서 캐시백을 신청하는 가구가 꾸준히 증가하고 있다</strong>”고 밝혔다.<br>","date":"2022-08-02T20:22:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인형뽑기방에 ‘큰일’ 보고 잘못 시인, 어떤 죄 적용할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/07/SSI_20220707132042_V.jpg' width=100px align=left><strong class=subTitle_s2>재물손괴죄 유력 검토</strong><!-- 그림 1318467 -->경기 김포시의 한 무인 인형뽑기방에서 대변을 보고 달아난 여성이 경찰서에서 잘못을 시인했으나 적용할 죄명이 애매해 경찰이 고민하고 있다.<br>김포경찰서는 지난 6월 7일 오후 6시50분쯤 김포시 구래동 한 상가건물 1층 무인 인형뽑기방에서 대변을 보고 달아난 혐의를 받는 여성 A씨의 죄명을 정하고 입건 여부도 결정할 것이라고 2일 밝혔다.<br>앞서 경찰은 이 점포 운영자 B씨의 신고를 접수하고 재물손괴 혐의를 적용해 수사를 진행했다. 점포에서 대변을 본 행위가 타인의 재물을 파손한 행위에 해당한다고 판단한 것이다.<br><!-- MobileAdNew center -->경찰은 A씨의 신원을 확보하고 경찰서 출석을 요청해 최근 그를 조사했으나 입건 여부는 결정하지 못했다.<br>점포 내 바닥에 대변을 봤으나 청소해 복구됐고, 인형 뽑기 기기가 파손된 정황이 없어 재물손괴 혐의를 적용하기 모호하기 때문이다.<br><!-- 광고 right -->경찰은 업무방해 혐의 적용도 고려했지만 이는 위계 또는 위력으로 사람의 업무를 방해할 때 해당하는 것이어서 무인점포에서 벌어진 이번 사건에는 적용하기가 어려운 것으로 알려졌다.<br>경찰은 재물손괴 혐의 적용을 유력하게 검토하는 것으로 알려졌으나 다른 죄명을 적용할 가능성도 나온다.<br>법조계에서는 경찰이 재물손괴 혐의보다는 경범죄처벌법 위반 혐의를 적용할 수 있다는 시각도 있다.<br>경범죄처벌법은 길, 공원, 그 밖에 여러 사람이 모이거나 다니는 곳에서 함부로 대·소변을 본 사람에게 10만원 이하 벌금 등의 형벌로 처벌하게 돼 있다.<br><!-- MobileAdNew center -->경찰은 A씨의 진술 내용 등을 살피며 적용할 죄명과 입건 여부를 조만간 결정할 예정이다.<br>A씨는 경찰에서 “용변이 급해서 그랬다”며 잘못을 시인했다. 대변을 치우지 않은 점에 대해서는 “생각이 짧았다. 죄송하다”고 말했다.<br>경찰 관계자는 “A씨가 입건되더라도 적용 죄명과 수사 결과에 따라 사건은 검찰에 불송치될 가능성도 있다”며 “정확한 경위를 조사해 결정하겠다”고 전했다.","date":"2022-08-02T19:22:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"학부모 단체들 “박순애 퇴진 운동 할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802190147_V.jpg' width=100px align=left><!-- 그림 1326773 -->학부모 단체들이 박순애 부총리 겸 교육부 장관 퇴진 운동에 나서기로 했다. 만 5세 초등학교 입학을 주된 내용으로 하는 학제개편 즉시 철회 요청에 박 부총리가 거듭 “의견수렴을 더 해보겠다”면서 추진의사를 밝혔기 때문이다.<br>박 부총리는 2일 정부서울청사에서 학부모단체 관계자들이 참석한 가운데 간담회를 열고 정책 추진의 이유를 설명했다. 박 부총리는 이날 “선진국 수준의 우리 초등학교를 활용해서 아이들에게 교육과 돌봄을 통합하는 방식으로 안전한 성장을 도모하고 부모 부담을 경감시켜 보자는 것이 정책의 목표”라며 “(학제개편은) 이런 목표 달성을 위한 하나의 수단”이라고 말했다.<br>이어 “사회적 논의를 시작하는 단계이고 앞으로 지속적인 사회적 논의와 공론화를 거쳐 구체적인 추진 방향을 결정하고자 학부모들의 이야기를 듣겠다”고 했다.<br><!-- MobileAdNew center -->그러나 학부모 단체들은 정책의 부작용을 들며 즉시 철회를 요청했다. 정지현 사교육걱정없는세상 공동대표는 “공론화는 찬반이 비등할 때 필요한 것인데, 지금처럼 100명에 100명이 반대하는데 왜 굳이 공론화 해야 하는지 모르겠다”며 즉시 철회를 요구했다.<br>박은경 평등교육실현을 위한 전국학부모회 대표는 “이 발표 하나에 당장 사교육계가 (사교육) 선전을 하는데 어떻게 감히 공교육(강화)을 입에 담느냐”며 “정책을 철회하는 것이 맞다.(박 부총리에 대한) 사퇴 운동까지 갈 것”이라고 비판했다.<br><!-- 광고 right -->박 부총리는 이런 압박에 대해 “우리 아이들에게 더 나은 교육 서비스를 제공하는 대안을 주시면 정책에 반영하겠다는 거다. 학제 개편은 하나의 수단”이라고 거듭 강조했다. 그러면서 “정책은 수정·변경·전환될 가능성이 있다. 8~9월쯤 대규모 설문조사를 하겠다”고 부연했다.<br>학부모 단체들은 이에 대해 거듭 “정책을 원점으로 돌리고, 국민들이 이 정책에 반대하면 폐기도 가능한 것 아니냐”고 반박했다. 그러자 함께 참석한 장홍재 학교혁신정책관이 “정책은 추진을 전제로 만드는 게 아니다. 박 부총리께서도 그런 거(철회) 포함해서 열려 있다고 하신 것”이라며 진화에 나섰다.<br>박 부총리도 이를 받아 “국민이 정말 원하지 않는다면 정책은 폐기될 수 있다고 생각한다”고 말했다. 그러나 마무리 인사말에서조차 “정책 추진 과정에서 좀 더 사려 깊게 학부모 전문가 의견 수렴하고 시도교육청과도 긴밀하게 노력하겠다. 조만간 국가교육위원회가 출범하면 공론화 걸쳐 사회적 합의 도출하겠다”고 했다.<br>기존 입장에서 한발 물러선 발언도 나왔지만, 결국 철회 대신 국교위까지 가지고 가겠다는 입장을 다시금 확인한 셈이다.<br>간담회 직후 학부모 대표들 역시 “박 부총리가 철회 계획을 구체적으로 밝히지 않았다”고 밝혔다. 박은경 대표는 “당장 내일 오전까지 철회하겠다는 뜻이 나오지 않으면 박 부총리 퇴진 운동에 나설 수밖에 없다”면서 우선 주말까지 서울 용산 대통령 집무실 앞 집회를 매일 이어가기로 했다.","date":"2022-08-02T19:02:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“여유로운 표정 소름”…왕복 6차선 도로 역주행한 킥보드女","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802174120_V.jpg' width=100px align=left><!-- 그림 1326744 -->왕복 6차선 도로를 달리던 차량이 역주행하는 전동 킥보드와 마주쳐 충돌할 뻔한 사연이 공개됐다.<br>2일 유튜브 채널 한문철TV에는 ‘도로 위 역주행 킥보드 영상. 정말 볼수록 역대급 레전드’라는 제목의 영상이 공개됐다.<br>제보자 A씨는 “커브 도로에서 갑자기 전동 킥보드를 탄 여성이 역주행하며 나타났다”면서 “너무 놀란 우리 가족과는 달리 유유히 떠났다. 얼굴을 봤는데 너무 여유로운 표정이라 더 황당하고 화가 난다”고 말했다.<br><!-- MobileAdNew center -->그는 “좌로 굽은 도로라 가드레일 때문에 거의 보이지 않았고 저희 차가 2차로에서 1차로로 차선 변경한 직후라 큰일 날 뻔했다. 만약 미처 피하지 못하고 충돌했다면 어떤 상황이 되었을지 정말 상상이 안 간다”면서 “이런 사람들은 처벌 방법이 없는 거냐”고 물었다.<br>사연을 본 한문철 변호사는 “차량 운전자가 킥보드 운전자를 발견할 때 거리가 60m 정도로 서로 마주 보고 주행하고 있어 1초 만에 충돌하는 거리”라면서 “죽으려면 무슨 짓을 못 하겠냐”고 말했다.<br><!-- 광고 right -->이어 “혹시 정면충돌로 킥보드 운전자가 사망해도 킥보드 운전자에게 100% 책임이 있다”고 덧붙였다.","date":"2022-08-02T17:47:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“성폭력 아니고 ‘찐사’거든요?” 장애인 준강간, 실제 법원 판단은 어떨까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802173558_V.jpg' width=100px align=left><!-- 그림 1326740 -->성지식이 없는 지적장애인을 꼬드겨 성관계를 맺은 뒤 “사랑해”라는 문자메시지를 받았다면 성범죄로 처벌할 수 있을까. 만남 어플에 올린 “여친 구한다”는 글에 응답한 지적장애인과 드라이브를 가자고 만나 모텔에 간 경우는 어떨까.<br>지적장애인 준강간 사건을 다룬 드라마 방영 이후 장애인의 성적자기결정권을 둘러싼 논쟁이 이어지면서 실제 법정에선 어떻게 판단하고 있는지 관심이 쏠린다. 성폭력처벌법 6조 4항은 폭행·협박이 없더라도 <strong>장애로 인한 ‘항거불능’ 상태를 이용해 장애인과 간음한 자</strong>를 강간죄로 처벌하도록 규정한다.<br>2일 법조계에 따르면 법원은 장애인의 항거불능 여부를 판단할 때 <strong>장애 정도 자체만이 아니라 피해자의 성지식과 의사표현능력, 가해자의 행위와 관계의 특성, 주변 상황</strong>을 비롯한 <strong>다양한 맥락을 고려하는 추세</strong>다.<br><!-- MobileAdNew center -->대법원은 “외부적으로 드러나는 피해자의 지적 능력 외에 사회적 지능·성숙 정도와 대인관계에서의 특성, 의사소통능력을 전체적으로 살펴 피해자가 범행 당시 성적자기결정권을 실질적으로 표현·행사할 수 있었는지 신중히 판단해야 한다”고 판시했다.<br>손쉽게 성범죄의 타깃이 되어 이용당할 위험이 있는 장애인을 보호하려는 취지다. 여성가족부 발표에 따르면 지난해 전국 성폭력상담소에 접수된 장애인 성폭력 상담 사건은 3만 9012건에 달했다. 특히 발달·정신장애인의 비율이 81.4%로 신체장애인보다 훨씬 높았다.<br>지적장애를 가진 31세 여성 승객을 준강간한 혐의로 재판에 넘겨진 60대 버스기사 A씨는 지난 2월 유죄가 확정돼 징역 5년에 처해졌다. 성관계 이후 피해자가 보낸 “사랑해”라는 문자메시지를 주요 증거로 내세워 연인 간 합의된 성관계를 한 것이라고 주장했지만 재판부는 받아들이지 않았다.<br><!-- 광고 right -->재판부는 지능지수 40·사회연령 6세 수준인 <strong>지적장애인으로서 피해자의 특성</strong>을 주요하게 고려했다. 피해자는 성기의 명칭과 기능도 알지 못하며 기초적인 성지식이 전무한 상태였고, 애정 욕구는 높지만 성관계 의사가 있거나 A씨에게 특별한 애정의 감정을 가졌다고 보기 어렵다는 것이 재판부 판단이었다. 재판부는 “피해자는 사랑한다는 의미를 정확히 파악하지 못한 채 친근감의 표현으로 지인에게 수시로 사용했고 상대가 자신에게 관심 갖는 태도를 보이면 쉽게 유린되는 경향이 있다”고 밝혔다.<br>반면 만남 어플로 지적장애 여성과 만나 모텔에서 성관계를 맺어 재판에 넘겨진 B씨는 무죄를 선고받았다. 1시간 30분의 짧은 만남에서 장애사실을 인식하거나 이용했다고 보기엔 증거가 부족하다는 이유에서다. 여성이 B씨에게 어플로 성관계를 해본 경험이 있다고 말한 점을 보면 사전에 성적 목적을 인지한 채 만났을 가능성 있고, 지능지수가 45로 낮긴 하지만 성행위의 의미에 대해서는 인지하고 있던 점이 고려됐다.<br>","date":"2022-08-02T17:37:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"코로나 검사비 지원 확대…“‘코로나 비용’ 버거웠는데 그나마 다행”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802163537_V.jpg' width=100px align=left><strong class=subTitle_s2>2일부터 신속항원검사 건보 적용 확대<br />자가진단키트 사는 데만 한달 10만원<br />“개인 방역 위한 비용은 부담 완화해야”</strong><!-- 그림 1326714 -->코로나19 6차 대유행 속에서 정부가 2일부터 무증상자의 코로나19 검사비 지원을 확대하면서 ‘코로나 비용’이 만만찮아 부담이던 상황에서 한시름 놓았다는 시민이 많다.<br>코로나 확진이 급격히 느는 상황에서 개인 방역 준수를 독려하고 암수 확진을 줄이기 위해 일관성 있는 방역 원칙을 세워야 한다는 지적도 나온다.<br>보건복지부는 이날부터 무증상자 중 역학 연관성이 입증되는 경우 전문가용 신속항원검사(RAT)에 건강보험을 적용한다고 밝혔다. 이에 따라 무증상자가 코로나 검사를 위해 동네 병·의원을 방문한 경우 의료진이 밀접 접촉 여부 등을 구두로 확인하면 검사비는 무료이고 진찰료 5000원(의원 기준)만 지불하면 된다.<br><!-- MobileAdNew center -->서울 영등포구에 사는 김모(29)씨는 “지난 1일 고열에 시달렸지만 인후통이나 콧물 등 다른 코로나19 증상이 없는 데다 검사 비용이 부담돼 자가진단키트 ‘음성’인 것만 확인했다”면서도 “다시 검사비 지원 대상이 확대된다고 하니 병원에 가서 정확하게 검사를 받아보려 한다”고 했다.<br>최근 한 달간 자가진단키트만 10개를 구매한 김씨는 코로나 비용으로 최소 10만원을 썼다. 그는 “주변을 보면 자가진단키트 살 돈이 아깝다며 목이 아프거나 몸살이 나도 적극적으로 검사하지 않는 사례가 꽤 있다”고 덧붙였다.<!-- 그림 1321721 -->기존에는 무증상자가 병·의원에서 신속항원검사를 받으려면 3만원에서 많게는 5~7만원까지 비용을 부담해야 해 일부러 증상이 있다고 거짓말하거나 유증상자로 처리를 잘 해주는 의료기관을 수소문해 찾아다녀야 하는 일도 많았다.<br><!-- 광고 right -->직장인 양모(45)씨는 “코로나 자가진단키트(2세트)를 살 때마다 만원씩 쓰게 돼 물가가 높은 요즘에는 그마저 큰 부담이었다”며 “무증상이더라도 주변에서 확진자가 속속 나오고 일하면서 사람 만날 일도 많은 상황이라 주변에 민폐 끼치기 싫어 병원에 가서 검사를 받으려 해도 가격 때문에 주저한 적이 한두 번이 아니다”고 말했다.<br>코로나19로 일상생활에 제약이 많은 데다 무증상 확진도 많은 만큼 개인 방역을 위한 최소한의 비용은 부담을 완화해야 한다는 목소리도 크다. 대부분의 산부인과나 산후조리원 등에서는 면회·방문 조건으로 신속항원검사 결과 제출을 요구하고 있다.<br>김윤 서울대 의대 교수(의료관리학교실)는 “코로나 유행 확산세에서는 신속항원검사 비용 지원을 확대하는 정책이 필요하다”며 “장기적으로 국민에게 유전자증폭(PCR) 검사와 신속항원검사, 자가진단키트의 정확성 정도와 장단점을 명확하게 설명하고 보험 적용 원칙을 좀 더 일관되고 합리적으로 설정해야 한다”고 제언했다.<br>","date":"2022-08-02T17:27:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"근로능력 있는 탈북자·국가유공자, 내년부터 입원치료비 일부 부담","partialText":"내년부터 북한이탈주민과 국가유공자 등도 저소득 기초수급권자와 동일하게 근로능력에 따라 의료급여 수급권을 부여받게 된다. 지금까진 나이, 장애 여부, 근로능력과 상관없이 일괄적으로 의료급여 1종 수급권자로 구분됐으나, 앞으로는 개인의 상황에 따라 1종보다 혜택이 적은 2종 수급권이 부여될 수 있다.<br>보건복지부는 ‘국민기초생활보장법’이 아닌 다른 법을 근거로 선정된 의료급여수급권자도 근로능력 유무 등에 따라 1종 또는 2종으로 구별하도록 하는 ‘의료급여법 시행령 일부개정령안’이 2일 국무회의에서 의결됐다고 밝혔다. 국가유공자, 국가무형문화재, 북한이탈주민, 5·18민주화운동 유공자, 의사상자 등이 해당한다.<br>이들은 자동으로 의료급여 1종 수급권자가 돼 거의 무료로 진료를 받아왔다. 반면 일반 저소득 기초수급권자는 근로 능력이 있으면 1종, 없으면 2종으로 분류됐다. 1종은 입원비가 무료이고 외래진료를 받을 경우 1000~2000원의 본인부담금만 내면 된다. 반면 2종은 입원비의 10%를 내야 하고, 동네병원가면 1000원을, 종합병원·상급종합병원에서 외래 진료를 받으면 총 의료비의 15%를 부담해야 한다.<br><!-- MobileAdNew center -->복지부는 “타법과 저소득 기초수급자간 형평성을 높이기 위한 조치”라고 설명했다. 개정안은 고시 개정 등 하위법령 정비를 거쳐 내년 1월 1일부터 시행되며, 일시적으로 기간 제한을 두고 수급권을 부여받은 이재만과 노숙인은 적용 대상에서 제외된다. <br><!-- 광고 right -->","date":"2022-08-02T17:01:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"M&amp;A 시장 ‘게임 체인저’로 나선 카카오","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/14/SSI_20220714151745_V.jpg' width=100px align=left><!-- 그림 1320652 -->최근 3개월간 재계에서 운송·헬스·패션·미용 분야 기업의 인수합병(M&amp;A)이 활발했던 것으로 나타났다. 새로운 계열사를 가장 많이 사들인 대기업은 카카오로 조사됐다.<br>공정거래위원회가 2일 발표한 ‘5~7월 대규모기업집단 소속회사 변동 현황’에 따르면 카카오는 3개월 새 총 8개 계열사를 새로 편입했다. 이는 같은 기간 계열사를 새로 편입한 35개 대기업집단 가운데 가장 많은 규모다. 카카오는 부동산 임대업체 서울아레나를 새로 설립했고, 주차장 운영 업체 케이엠파크 등 7개 계열사의 지분을 인수했다.<br>카카오는 계열사를 줄이는 데도 힘썼다. 헬스케어 플랫폼 회사 네오젠소프트를 인수해 카카오헬스케어에 흡수합병했다. 웹툰·웹소설 제작사인 와이낫미프로덕션을 인수해 삼양씨앤씨와 합병했다. 이렇게 10개 계열사를 줄였다. 카카오 다음으로 신규 편입 회사가 많은 대기업은 한화(5개), 코오롱(4개), KG(4개) 순이었다.<br><!-- MobileAdNew center -->최근 3개월간 대기업집단에서 제외된 계열사가 가장 많은 대기업은 LG로 나타났다. 구광모 LG그룹 회장의 숙부 구본준 회장이 이끄는 LX홀딩스 등 12개 회사가 친족 독립경영을 인정받아 LG 계열사에서 제외됐다. 금호아시아나에서는 삼화고속 등 7개사가 친족 독립경영으로 계열 분리됐다.<br>전체 대기업집단 계열사는 총 2886개로, 3개월간 71개가 편입되고 71개가 제외돼 전체 숫자는 변함이 없었다. 공정위 관계자는 “운송, 헬스케어, 패션, 미용 분야에서의 지분 인수와 회사 설립이 활발한 것으로 나타났다”고 설명했다.<!-- 광고 right -->","date":"2022-08-02T17:36:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"부대찌개의 ‘정석’은 어떤맛? ‘대한미국놈’ 참여한 밀키트 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802173312_V.jpg' width=100px align=left>밀키트 전문업체 식사를준비하는시간이 각별한 부대찌개 사랑으로 유명세를 탄 e스포츠 해설가 울프 슈뢰더와 함께 부대찌개 밀키트 ‘대한미국인 부찌의 정석(이하 부찌의정석)’을 출시했다고 2일 밝혔다.<!-- 그림 1326736 -->울프 슈뢰더는 지난 수년간 전국 부대찌개 전문점 수백 곳을 체험하는 등 부대찌개에 각별한 애정을 가진 ‘부대찌개 마니아’로, 네티즌들 사이에서 한국인만큼 한국을 사랑하는 미국인이라는 뜻의 ‘대한미국놈’으로 불린다. 울프는 제품명과 패키지 개발에 참여했다.<br>부찌의정석은 1팩(1만 3900원)당 2인분(1.5㎏)으로 구성되어 있으며 페퍼로니와 빌, 후랑크 소지지 등 부대찌개 조리에 필요한 모든 재료가 담겨 있다. 육수가 졸아드는 단점을 보완하고자 400g 용량 육수 2팩을 담았다.<br>정연호 식사를준비하는시간 대표는 “부대찌개 외에도 한국을 사랑하는 울프의 취향과 그를 좋아하는 고객의 선호에 맞는 제품을 꾸준하게 선보이고 고객과의 소통에 한층 더 힘쓸 계획”이라고 말했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-08-02T17:33:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘식자단장’ 최태원 회장, K푸드 성공에 진심인 까닭은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802165159_V.jpg' width=100px align=left><!-- 그림 1326719 -->기후변화, 사회 양극화, 공급망 문제 등에서 기업의 사회적 역할을 강조해 온 최태원 대한상공회의소 회장이 이번엔 ‘한식 산업화’를 위해 팔을 걷어붙인다.<br>최 회장은 스스로 ‘식자단장’을 자처하며 한식의 산업화를 성공시킬 해법을 찾고 프로젝트를 추진하기로 했다. 오는 9일부터 6회에 걸쳐 방송될 TV 경제토크쇼 ‘식자회담’에서 외국인, 셰프, MZ세대, 학계 전문가 등 다양한 초대손님들에게 한식의 산업화를 가로막는 문제점과 애로사항, 성공 경험, 제언 등을 듣고 이야기를 이끈다.<br>그는 방송인 전현무, 가수 이찬원과 공동 진행을 맡아 오랜 사업 이력과 해외 네트워킹 경험, 음식에 대한 애정 등에서 우러난 아이디어와 입담을 부려놓을 예정이다.<br><!-- MobileAdNew center -->지난 5월 말 ‘2030 부산세계박람회 유치지원 민간위원회 위원장을 맡으며 “모자가 3개(SK 회장, 상의 회장, 엑스포 유치 민간위원장)가 됐다. 이제 제발 모자는 그만”이라며 손사래를 치던 최 회장이 TV 진행자로까지 나서며 한식 세계화에 ‘진심’인 까닭은 대한상의가 우리 사회 문제에 대해 민간 차원의 해법을 모색하는 ‘국가발전 프로젝트 시즌2’의 주제이기 때문이다.<br>대한상의 관계자는 “다양한 아이디어를 공모한 시즌1과 달리 구체적이고 실제적인 해법을 찾기 위해 한식 산업화를 주제로 정했다”며 “자영업, 스타트업, 대기업 등이 각개전투를 벌이고 있는 한식을 산업 관점에서 발전시키면 성장 잠재력도 높고 세계적인 파급효과가 크기 때문”이라고 설명했다.<br><!-- 광고 right -->경희대 H&amp;T애널리틱스센터 분석에 따르면 한식 산업은 1년을 기준으로 23조원의 경제적 파급효과가 있는 것으로 나타났다. 자동차 52만대를 판매한 것과 같은 효과다.<!-- 그림 1214652 -->우리 식문화에 대한 애정은 SK그룹 일가의 내력이기도 하다. “누구에게 내놓아도 부끄럽지 않을 우리 식문화를 만들라”던 고 최종현 선대 회장은 명품 김치인 수펙스 김치를 탄생시키기도 했다. 한 재계 관계자는 “한식 산업화는 고 최종현 SK 선대 회장부터 골몰해온 주제이자 최태원 회장 역시 오래 관심을 두고 고민해온 분야”라며 “최 회장은 사업차 해외에 나갈 때마다 만나는 세계 주요 인사들이 음식 이야기를 많이 나누는데 일식, 중식, 태국음식 등에 비해 한식을 거론하는 경우는 드물다, 우리나라의 경제 규모, 국가적 위상에 비해 음식산업의 인지도가 부족하다는 이야기를 해 왔다”고 말했다.<br>9일 첫 방송에서는 ‘K푸드’로 세계인의 입맛을 사로잡은 기업인들이 등장한다. 비비고 만두로 미국 만두 시장을 평정한 CJ제일제당의 김숙진 비비고 브랜드 그룹장, 불닭볶음면의 신화를 쓴 김정수 삼양식품 부회장, 해외 진출에 속도를 내고 있는 파리크라상의 이명욱 대표 등이다.<br>대한상의 관계자는 “이들 기업은 해외에서의 고군분투와 성공 스토리, 공략법 등을 들려주고 다른 음식 품목들이 산업화에 성공할 수 있는 해법을 조언해줄 예정”이라며 “이번 프로젝트가 K푸드가 반도체, 자동차처럼 우리나라의 새로운 성장동력이 되는 계기가 됐으면 한다”고 말했다.<br>","date":"2022-08-02T16:53:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이자부담에 ‘털썩’…2030세대 서울 아파트 매입비중 역대 최저","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802154415_V.jpg' width=100px align=left><!-- 그림 1326699 -->지난해 치솟는 집값에 ‘패닉바잉’(공황매수)에 나섰던 20~30대의 서울 아파트 매수세가 최근 역대 최저 수준으로 내려앉았다.<br>2일 한국부동산원의 매입자 연령대별 아파트 매매거래 통계에 따르면 지난 6월 서울 아파트 전체 매매 거래 중 2030세대(20대 이하 포함)의 매입 비중은 24.8%(2014건 중 499건)로 집계됐다. 관련 통계 작성이 시작된 2019년 1월 이후 월별로 가장 낮은 수치다.<br>2030세대의 매입 비중은 2020년 8월(40.4%) 처음으로 40%를 넘었고, 지난해 7월에는 44.8%까지 찍었다. 올해 극심한 거래 가뭄 속에서도 3월(40.7%)과 4월(42.3%)에도 40%를 넘었지만 5월 37.4%로 꺾이더니 6월 24.8%로 크게 줄었다.<br><!-- MobileAdNew center -->집값 고점 인식에 금리까지 오르자 2030세대가 대출금리 상환에 부담을 느끼면서 매수세가 크게 위축된 것으로 분석된다.<br>수도권 중 인천(31.7%)과 경기(31.8%)도 기존 추세에 비해 2030세대의 아파트 매입 비중이 6월 들어 낮아지긴 했어도 서울만큼 크게 떨어지진 않았다.<br><!-- 광고 right -->자산이 많지 않은 2030세대에게 서울 아파트 가격의 벽이 인천이나 경기에 비해 훨씬 높기 때문인 것으로 풀이된다. 한국부동산원 기준 6월 아파트 중위매매 가격을 보면 인천이 3억 8400만원, 경기가 5억 4400만원인 데 비해 서울은 9억 6300만원에 달한다.<br>집값 하락 분위기도 매수세를 위축시키는 요인이다. 올해 상반기 기준으로 서울 25개 자치구 중 2030세대의 매입 비중이 가장 낮은 곳은 성북구(21.8%)로, 이곳은 서울에서 집값 내림폭(-0.92%)이 가장 가파른 지역이다.<br>","date":"2022-08-02T15:44:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"18년 만에 키파운드리 다시 품은 SK하이닉스...파운드리 확장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/01/29/SSI_20210129103750_V.jpg' width=100px align=left>SK하이닉스가 국내 8인치 파운드리(반도체 위탁생산) 기업인 키파운드리 인수 절차를 완료했다. 2004년 하이닉스반도체 구조조정 당시 매각한 비메모리 사업부를 18년 만에 되찾은 것으로, SK하이닉스의 파운드리 사업 확장에도 속도가 붙게 됐다.<!-- 그림 1160466 -->2일 업계에 따르면 지난해 10월 키파운드리 인수에 착수한 SK하이닉스는 올해 상반기 공정거래위원회와 지난 6월 중국 반독점 당국의 기업결합심사 승인을 받은 데 이어 최근 인수 절차를 최종 마무리했다. SK하이닉스는 파운드리 사업 확대를 목표로 지난해 매그너스반도체 유한회사로부터 키파운드리 지분 100%를 5758억원에 매입했다.<br>충북 청주에 본사를 둔 키파운드리는 다품종 소량 생산에 적합한 8인치 웨이퍼를 기반으로 하는 반도체 생산시설을 보유하고 있다. 주로 전력 반도체(PMIC)와 디스플레이구동칩(DDI), 마이크로컨트롤러유닛(MCU) 등 비메모리 반도체를 위탁 생산하고 있으며 지난해 매출은 6160억원 규모다.<br>전체 매출의 95%가 메모리 반도체에 편중된 SK하이닉스는 이번 인수를 통해 8인치 파운드리 자회사 SK하이닉스시스템IC와 시너지를 낸다는 전략이다. SK하이닉스의 8인치 웨이퍼 생산능력은 현재의 2배에 달하는 월 20만장 수준까지 향상할 것으로 전망된다. 키파운드리 신임 대표이사는 이동재 SK하이닉스시스템IC 대표가 맡는다.<br><!-- MobileAdNew center -->SK하이닉스 관계자는 “SK하이닉스시스템IC와 키파운드리의 역량을 활용해 글로벌 반도체 공급 안정화와 국내 시스템 반도체 생태계 발전에 기여하겠다”고 말했다.<!-- 광고 right -->","date":"2022-08-02T15:32:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"치솟은 대출이자에…서울 6억 이하 저가 아파트만 팔린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802144657_V.jpg' width=100px align=left><!-- 그림 1326674 -->최근 금리 인상 등의 여파로 대출 이자가 치솟으면서 서울에서는 6억원 이하 저가 아파트 위주의 거래가 이뤄지고 있는 것으로 나타났다.<br>2일 국토교통부 실거래가공개시스템 통계에 따르면 다주택자 양도세 중과 한시 배제 시행(5월 10일)을 전후한 5월부터 7월까지 서울 아파트 신고 건수가 총 3246건에 그친 가운데 실거래가 6억원 이하 거래 비중은 39.6%(1286건)로 전체의 40%에 육박했다. 직전 3개월 거래(4149건)에서 6억원 이하(1444건) 비중이 34.8%였던 것에 비해 약 5% 증가했다. 반면 6억원 초과∼9억원 이하 아파트 거래 비중은 5∼7월 19.4%(630건)를 기록하며 직전 3개월 대비 20% 미만으로 낮아졌다. 주택담보대출비율(LTV) 한도 범위 마지노선인 9억원 초과∼15억원 이하 아파트도 5∼7월 거래 비중이 23.3%(756건)로, 2∼4월의 24.8%(1029건)보다 줄었다. 다만 아예 대출을 받을 수 없는 15억원 초과 거래 비중은 5∼7월 17.7%(574건)로 직전 3개월의 17.9%(745건)와 큰 변동이 없었다.<br>고금리와 경기 침체, 집값 고점 인식의 확산으로 인한 거래 절벽 속에서 금리 부담이 덜한 저가 아파트와 금리를 걱정할 필요 없는 고가 아파트 선호라는 양극화 현상이 벌어진 것이다.<br><!-- MobileAdNew center -->업계는 시장의 거래 절벽 상태가 당분간 지속될 것으로 보고 있다. 서울부동산정보광장에 따르면 올해 상반기 서울 아파트 거래 건수는 7899건으로 역대 최저를 기록한 가운데 7월 신고 건수는 2일 현재 371건에 그친다. 7월 계약분이 이달 말까지 추가로 거래 신고가 이뤄진다고 해도 올해 2월(815건) 거래량에도 못 미치면서 2006년 조사 이래 월별 거래량으로 역대 최저 수준을 기록할 전망이다.<br><!-- 광고 right -->","date":"2022-08-02T14:47:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500105"}]