[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“9·19 위반”…北, 동·서해 완충구역내 250여발 포사격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019010404_V.jpg' width=100px align=left><!-- 그림 1351154 -->합동참모본부는 18일 북한이 서해와 동해로 포 사격을 했다고 밝혔다.<br>북한은 중국의 당대회 3일차인 이날 동·서해 완충구역으로 나흘만에 또 포병사격을 감행해 9·19 남북 군사합의를 위반했다.<br>합참은 오후 10시쯤부터 북한이 황해도 장산곶 일대에서 서해상으로 100여 발을, 오후 11시경부터 강원도 장전 일대에서 동해상으로 150여 발의 포병사격을 각각 가한 것을 관측했다고 밝혔다.<br><!-- MobileAdNew center -->동·서해상 낙탄 지점은 ‘9·19 군사합의’에 따른 북방한계선(NLL) 이북 해상완충구역 이내라고 합참은 설명했다.<br>군은 동·서해상 북한의 포병사격에 대해 “9·19 군사합의 위반 및 즉각 도발 중단” 내용의 경고통신을 여러 차례 실시했다.<br><!-- 광고 right -->합참은 “동·서해 해상완충구역 내 포병사격은 명백한 ‘9·19 군사합의’ 위반이며, 이러한 북한의 계속되는 도발은 한반도는 물론 국제사회의 평화와 안정을 해치는 행위로서, 엄중 경고하며 즉각 중단을 강력히 촉구한다”고 밝혔다.<br>이어 “우리 군은 한미 간 긴밀한 공조 하에 관련 동향을 추적 감시하면서, 만일의 상황에 대비하여 대비태세를 강화하고 있다”고 설명했다.<br>","date":"2022-10-19T01:05:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘일류보훈’ 故 정옥성 경감 유가족 주거환경 개선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018224205_V.jpg' width=100px align=left><!-- 그림 1351105 -->시민을 구하기 위해 목숨을 바친 정옥성 경감의 유가족이 거주하는 주택을 개선하기 위해 정부와 경제계가 뜻을 모았다.<br>국가보훈처는 18일 국가유공자 주거환경 개선사업 ‘일류보훈 동행’의 2호 주택으로 순직 경찰관인 정 경감의 배우자가 거주하는 인천 강화군 소재 주택을 선정했다고 밝혔다. 정 경감은 2013년 3월 1일 강화군 외포리 선착장에서 극단적 선택을 하려고 물에 뛰어든 시민을 구하고자 바다에 몸을 던졌다가 파도에 휩쓸려 실종됐다. 민·경·군 합동 수색에도 끝내 시신은 찾지 못했다.<br>정부는 1계급 특진과 옥조근정훈장을 추서했고, 전국 경찰과 인천 시민들이 2013년 6월 강화경찰서에 정 경감의 흉상을 건립했다. 이 흉상은 2017년 11월 현충시설로 지정됐다. 경찰청은 고인을 ‘2022년 경찰 영웅’으로 선정하기도 했다.<br><!-- MobileAdNew center -->보훈처는 균열이 발생한 외벽을 보수하고 지하실 단열 창호를 교체할 예정이라고 전했다.<br><!-- 광고 right -->","date":"2022-10-18T20:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019020021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"金여사, 적십자 행사에… 넉 달 만에 단독 공개활동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018182954_V.jpg' width=100px align=left><!-- 그림 1351032 -->김건희 여사가 18일 대한적십자사의 바자 행사에 참석했다. 대통령실은 전날 보도유예로 김 여사 일정을 출입기자단에 공지했는데, 김 여사 단독 일정을 사전에 알린 것은 이번이 처음이다.<br>김 여사는 이날 오전 서울 삼성동 코엑스에서 열린 대한적십자사 바자 행사장을 찾아 현장의 봉사자들을 격려했다. 59개 부스를 일일이 돌며 인사했고, 기증물품 및 재활용품 부스와 주한 외교사절단 부인들이 운영하는 부스에서 넥타이와 코트, 니트, 공예품, 고추장, 새우젓 등을 구매했다고 대통령실은 전했다. 김 여사는 이 자리에서 “지난 117년간 우리 사회의 소외된 이웃을 위한 인도주의 사업을 선도해 온 대한적십자사와 ‘노블레스오블리주’를 실천하고 계신 (적십자사) 여성봉사특별자문위원회 위원과 수요봉사회원들에게 감사드린다”고 말했다.<br>김 여사가 국내에서 대통령 없이 단독 일정을 소화한 것은 지난 6월 13일 노무현 전 대통령의 부인 권양숙 여사를 예방한 후 약 4개월 만이다. 김 여사는 지난 8월 말 ‘안나의집’ 설거지 봉사와 ‘정인이 사건’ 2주기 추모 행보 등 일정을 비공개로 소화했고, 대통령실은 해당 사실을 출입기자단에 사전 공지하지 않고 추후에 알렸다. 권 여사 예방의 경우는 당시 언론 보도로 예방 계획이 먼저 알려지자 이를 확인하는 차원에서 일정을 공지하기도 했다. 김 여사 일정이 이번에 사실상 처음으로 사전 공지되며 김 여사가 본격적인 공개활동에 나서는 게 아니냐는 관측도 제기된다.<br><!-- MobileAdNew center -->이에 대통령실은 역대 대통령 배우자들이 적십자 바자회에 참석해 왔던 전례에 따라 김 여사도 관련 일정을 소화한 것이라며 확대해석을 경계했다. 대통령실 관계자는 “대규모 행사이고, 과거에도 대통령 배우자의 행사 참석이 일반적이었다는 점에서 미리 공지한 것으로 안다”고 말했다.<br><!-- 광고 right -->","date":"2022-10-18T22:00:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019004032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“카카오 독과점 규제”… 힘 받는 온플법","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/10/20/SSI_20211020105655_V.jpg' width=100px align=left><strong>의원발의안 8건·정부안 1건 계류<br /></strong><strong>野 “반드시 연내 처리”… 與 ‘신중’<br /></strong><strong>정부 ‘자율규제’ 궤도수정 불가피</strong><!-- 그림 1237827 -->지난해 1월 여야와 정부가 모두 발의했다가 지난 5월 윤석열 정부 출범 이후 추진 동력을 잃었던 대형 플랫폼 갑질 규제법안인 ‘온라인플랫폼공정화법’(온플법)이 ‘카카오 먹통’ 사태를 계기로 거대 플랫폼 기업의 독점 문제가 부각되면서 입법화에 힘이 실리고 있다. 더불어민주당은 올해 정기국회 22대 민생입법 과제 중 하나로 선정해 연내 처리를 목표로 하고 있다. 정부·여당은 자율 규제에 방점을 두면서 온플법과 거리를 두고 있지만 거대 플랫폼의 독점 폐해에 대한 비판 여론이 들끓으면 온플법 법제화에 동참할 가능성도 배제할 수 없다.<br>민주당은 온라인 대형 플랫폼에 대해 기존 반독점법과 다른 별도의 법으로 엄격히 규제하는 온플법을 올해 정기국회 22대 민생입법과제 중 하나로 선정했다. 김성환 정책위의장은 18일 서울신문에 “물 들어왔을 때 노를 저어야 한다”며 “확실히 장담할 순 없지만 정부 측을 설득해 연내 처리할 수 있도록 최선을 다하겠다”고 밝혔다.<!-- 그림 1351147 --><!-- MobileAdNew center -->온플법은 온라인 플랫폼 사업자와 입점 업체 간 표준계약서 교부를 의무화하고 입점 업체에 대한 구매 강제·경영 간섭 등을 규제하는 것이 핵심이다. 거대 플랫폼 기업이 입점 업체를 상대로 ‘갑질’을 못 하도록 하겠다는 취지다. 공정거래위원회가 지난해 1월 국회에 제출했다. 당시 국회 과학기술정보방송통신위원회(과방위) 소속 민주당 전혜숙 의원이 같은 내용의 법안을 발의하면서 규제 관할권을 두고 공정위와 방송통신위원회가 기싸움을 벌이게 되자 양측 안을 각각 손질해 연내 처리하기로 했지만 불발됐다. 이후 대선 정국이 시작됐고, 온라인 생태계 위축 등 플랫폼 업계 우려의 목소리가 커지면서 흐지부지됐다. 윤석열 정부 출범 이후엔 자율 규제 방침이 정해지면서 수면 아래로 가라앉았다가 카카오 먹통 사태로 재조명받게 됐다. 현재 국회에 계류 중인 온플법 관련 법안은 의원 발의 법안 8건, 정부안 1건이다.<br><!-- 광고 right -->여야는 민간 데이터센터의 재난관리시설 지정 등을 골자로 하는 법 개정안도 잇따라 발의했다. 국민의힘은 이날 박성중·최승재 의원이 발의한 방송통신발전기본법 일부 개정법률안을 토대로 ‘디지털정전방지법’을 추진하겠다고 했고, 민주당 조승래·변재일 의원은 전날 같은 내용의 개정안을 발의했다. 국가안보실 주도로 출범한 사이버안보 태스크포스(TF)는 이날 용산 대통령실 청사에서 첫 회의를 열고, 디지털 재난 관련 범정부 차원의 대비태세를 점검했다.<br>조승래 의원은 통화에서 “정부·여당이 온라인 플랫폼 자율 규제에서 이번 사건이 벌어지면서 플랫폼 폐해를 막아야 한다고 급선회하고 있다”며 “여야가 논의를 활성화할 수 있는 여건이 만들어졌다. 과거엔 약간 유보적이었는데 최근 일련의 상황들을 보면서 적절한 제도적 규율이 필요하다는 데 공감대가 형성됐다”고도 했다. 같은 당 박용진 의원도 “공정위 국정감사 때 온플법을 조속히 제정해야 한다, 자율 규제만으로는 안 된다고 말했다”며 “혁신을 가로막는 것은 규제가 아니라 시장 독과점 플랫폼임이 백일하에 드러났다”고 말했다.<br>국민의힘은 일단 데이터 보호를 위한 법 개정을 우선순위에 두고 온플법에 대해선 신중한 입장이다. 양금희 수석대변인은 “독과점 피해 등을 들여다볼 수는 있겠지만 기본적으로 민간의 경제 영역을 해치거나 일종의 규제를 다시 만드는 것은 안 된다”고 했다. 장동혁 원내대변인도 “내일(19일) 당정 협의에서 어느 법안까지 개정할지는 정부가 안을 가져오면 논의하겠지만 야당이 추진하는 온플법에 대해 공감대가 이뤄졌다고 보긴 이르다”고 했다.<br><!-- MobileAdNew center -->대통령실은 플랫폼 사업자에 대한 규제보다는 자율에 방점을 찍는 분위기다. 대통령실 고위 관계자는 “플랫폼 사업자와 입점업체 간 문제에 대한 정부 개입을 최소화하자는 입장이지만, 플랫폼 사업자의 독과점 남용 문제에 대해선 규제 필요성이 있다”며 “불공정거래 이슈(온플법)와 독과점 남용 이슈는 서로 성격이 다른 문제”라고 했다. 하지만 정치권 관계자는 “정부·여당도 거대 플랫폼들의 갑질 폐해가 연이어 불거지고 규제 여론이 비등하면 마냥 반대만 할 수는 없을 것”이라고 했다.","date":"2022-10-18T22:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221019001021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"사이버안보TF 첫 회의...대비태세 점검","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018184138_V.jpg' width=100px align=left><!-- 그림 1351038 -->‘카카오 먹통’ 사태에 대응해 국가안보실 주도로 출범한 사이버안보 태스크포스(TF)가 18일 용산 대통령실 청사에서 첫 상황 점검회의를 개최했다.<br>김성한 안보실장이 주재한 이날 회의에서는 ‘카카오 사태’와 유사한 디지털 재난이 안보 위협 상황으로 전개될 것에 대비해 범정부 차원에서 대비태세를 점검하는 데 중점을 뒀다고 대통령실 이재명 부대변인이 서면브리핑에서 전했다. 회의에서는 국가기간통신망뿐 아니라 부가가치통신망에서 화재나 해킹사고 등의 위기 상황이 발생했을 때 신속하게 대응하기 위한 긴급점검 계획을 협의했다. 김 실장은 기업의 당연한 책무가 방기되면 국가안보 위험으로 번질 수 있음을 지적하며 이번처럼 정보통신망에 중대한 차질이 생기면 국가안보에도 막대한 위협을 줄 수 있는 만큼 철저한 대비가 필요하다고 강조했다.<br>사이버안보 TF는 앞으로 안보실 사이버안보비서관 주관으로 관계부처가 참여하는 실무 회의를 월 1∼2회 정기적으로 열 방침이다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-18T18:41:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 한미 특수부대 연합신속대응훈련","partialText":"<!-- 포토그룹 109464 -->북한의 9·19 군사합의 위반 등 일련의 도발로 한반도 긴장이 높아진 가운데 주한미군 특수전사령부(SOCKOR)가 한미 특수부대 연합훈련 모습을 18일 공개했다.<br>SOCKOR는 국군 특수전사령부와 지난 12일 연합신속대응 훈련을 전개했다면서 훈련 사진 여러 장을 소셜미디어 등에 공개했다.<br>이번 훈련에는 미군 제2전투항공여단도 참가했다.<br><!-- MobileAdNew center -->공개된 사진에는 한미 특수부대원들이 양복 차림의 요인을 호위하며 헬기로 인도하는 장면이 담겼다.<br>또 블랙호크로 보이는 헬기가 롯데월드타워 방향으로 한강 상공을 비행하는 모습도 보인다.<br><!-- 광고 right -->SOCKOR는 “이번 연합 훈련으로 철통같은 방위공약과 자유롭고 개방된 인도·태평양에 대한 대비태세를 다지면서 상호운용성과 결의를 시연했다”고 설명했다.<br>","date":"2022-10-18T17:45:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"주한 美 대사 “전술핵, 무책임한 얘기, 확장억제 의심 말아야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018172913_V.jpg' width=100px align=left>필립 골드버그 주한미국대사는 18일 한반도의 전술핵 재배치론에 대해 “전술핵 이야기가 푸틴에게서 시작됐든 김정은에게서 시작됐든 무책임하고 위험하다”며 긴장 완화에 도움이 되지 않는다고 밝혔다. <!-- 광고 right --><br>북한의 잇단 도발을 계기로 여권 일각에서 제기된 전략자산 재배치나 핵공유에 대해 사실상 부정적 의사를 밝힌 것으로 보인다.<br>골드버그 대사는 이날 프레스센터에서 열린 관훈클럽 초청 토론회에서 “확장억제는 핵과 핵전력을 포함한 모든 부문에서 미국의 전자산을 동원해 보호한다는 것을 의미한다”며 “미국은 철통같은 의지를 갖고 있고, 확장 억제에 대한 우리의 의지는 그 누구도 의심해선 안 된다”고 거듭 강조했다.<br>그는 특히 윤석열 대통령이 핵확산방지조약(NPT)에 대한 의지를 밝힌 점을 언급하며 “전술핵이든 아니든 위협을 증가시키는 핵무기가 아니라, 긴장을 낮추기 위해 핵무기를 제거할 필요에 초점을 맞춰야 한다”고 했다.<!-- 그림 1350967 -->미국의 기존 입장인 ‘외교를 통한 비핵화’를 고수하며 전술핵 재배치에 부정적 입장을 드러낸 것이다. 그는 한반도 인근 수역에 항모전단, 핵 추진 잠수함 등 미 전략자산의 상시 순환배치를 한국이 요청했는지에 대해서는 “아는 바 없다”고 말을 아꼈다.<br>북한의 7차 핵실험 가능성에 대해 골드버그 대사는 “정확한 날짜는 예측할 수 없지만 모든 조짐을 봤을 때 그 방향으로 가고 있는 것 같다”며 “그런 조치를 취한다면 무책임의 증거가 될 것”이라고 비판했다.<br>골드버그 대사는 한미일 3국 안보협력을 둘러싼 한일 갈등에 대해서는 3국 안보협력 우선론을 폈다.<br>조 바이든 미 행정부가 한일 협력을 위한 중재에 나설 생각이 있는지에 대해 “미국도 한일 양국 간 역사 문제가 있고 이를 풀어야 한다는 것을 잘 알고 있으며 해결 가능하기를 바란다”면서도 “동시에 협력에 대한 시급한 필요성도 이해한다.<br>안보 같은 시급한 사안에 관해선 3국이 함께 일하는 것이 중요하다”고 안보를 앞세웠다. 오바마 미 정부 때처럼 적극적인 한일 중재보다 역내 한미일 협력을 독려한 것으로 풀이된다.<br>그는 대만과 관련한 미중 간 무력충돌 시 주한미군이 일방 차출될 가능성에 대해서는 “평화적인 방법으로 이 문제가 해결돼야 한다”며 “주한미군과 미국의 의지는 한반도에 집중돼 있다”고 했다.<br>골드버그 대사는 한국산 전기차 차별 논란이 불거진 인플레이션감축법(IRA)과 관련해 “현대차의 미 조지아주 공장 완공 전까지 생길 수 있는 문제의 해법을 모색 중”이라면서도 구체적 해결책에 대해 “이 자리에서 말씀드릴 수 없다”며 언급을 피했다.<!-- MobileAdNew center --><br>한편 한덕수 국무총리는 이날 정부세종청사에서 열린 기자간담회에서 전술핵 재배치론에 대해 “미국이 한국에서 전술핵을 철수한 상황이기 때문에 다시 가져오는 것은 북한 비핵화를 단념한다는 의미의 다른 표현이 된다”며 “우리(정부)는 아직 그럴 생각이 없다”고 선을 그었다.<br>","date":"2022-10-18T17:35:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국가보훈처, 순직 경찰관 유가족 위한 주택 주거환경 개선에 나서","partialText":"시민을 구하기 위해 목숨을 바친 정옥성 경감의 유가족이 거주하는 주택을 개선하기 위해 정부와 경제계가 뜻을 모았다.<br>국가보훈처는 18일 국가유공자 주거환경 개선사업 ‘일류보훈 동행’의 2호 주택으로 순직 경찰관인 정 경감의 배우자가 거주하는 인천 강화군 소재 주택을 선정했다고 밝혔다. 정 경감은 2013년 3월 1일 강화군 외포리 선착장에서 극단적 선택을 하려고 물에 뛰어든 시민을 구하고자 바다에 몸을 던졌다가 파도에 휩쓸려 실종됐다. 민·경·군 합동 수색에도 끝내 시신은 찾지 못했다.<br>정부는 1계급 특진과 옥조근정훈장을 추서했고, 전국 경찰과 인천 시민들이 2013년 6월 강화경찰서에 정 경감의 흉상을 건립했다. 이 흉상은 2017년 11월 현충시설로 지정됐다. 경찰청은 고인을 ‘2022년 경찰 영웅’으로 선정하기도 했다.<br><!-- MobileAdNew center -->박민식 보훈처장과 윤희근 경찰청장, 권태신 전국경제인연합회 부회장, 한화그룹 방위산업 계열 4개 회사의 임원 등은 19일 정 경감 흉상에 참배한 뒤 고인이 생전에 배우자와 함께 지었던 주택으로 이동해 유가족을 만나 주택에 ‘국가유공자 명패’를 부착할 예정이다. 보훈처는 균열이 발생한 외벽을 보수하고 지하실 단열 창호를 교체할 예정이라고 전했다.<br>일류보훈 동행은 보훈처와 전경련, 한화가 지원하는 프로그램이다. 지난 8월 서울 강동구 암사동에 있는 독립유공자 최명수 지사의 외손녀 자택을 1호 주택으로 선정해 지원했다.<br><!-- 광고 right -->","date":"2022-10-18T16:58:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “공정한 접근성이 지역균형발전 핵심”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018163211_V.jpg' width=100px align=left><!-- 그림 1350922 -->윤석열 대통령은 18일 춘천∼속초 동서고속화철도 착공식에 참석해 “지역 균형 발전의 핵심으로 공정한 접근성을 강조해왔다”며 지역 교통망 구축을 적극 지원하겠다고 밝혔다.<br>윤 대통령은 강원 속초 엑스포 잔디광장에서 열린 동서고속화철도 착공식 기념사에서 “앞으로 동서고속화철도를 비롯해서 도로, 철도 등 다양한 교통망이 촘촘하게 연결된다면 강원지역은 관광과 첨단산업의 거점으로 괄목할 만한 성장을 하게 된다”며 “중앙정부 차원에서 이를 적극 지원하겠다”고 밝혔다.<br>윤 대통령은 강원도에 특별자치구역이라는 법적 지위를 주고 각종 특례를 부여하는 ‘강원특별자치도법’이 국회를 통과한 사실을 언급하며 “지역 발전의 걸림돌이 된 규제를 완화하고 지역 스스로 발전 전략을 세울 수 있다는 점에서 큰 의미가 있다”고도 했다. 윤 대통령은 지난 7일 경북에서 개최한 ‘제2 국무회의’격인 중앙지방협력회의를 취임 후 처음으로 주재한 데 이어 12일 대전에서 열린 세계지방정부연합 총회에 참석하는 등 최근 지역균형발전 행보를 이어오고 있다.<br><!-- MobileAdNew center -->윤 대통령은 이날 행사에서 “대한민국 국민 누구나 어느 지역에 사느냐와 관계 없이 공정한 기회를 가져야 한다”며 앞으로 정부가 지역 교통망 구축 등을 통해 지역균형발전과 지방시대 개막을 적극 지원할 계획이라고 밝혔다.<br>춘천~속초 동서고속화철도는 수도권과 강원권을 연계하는 고속철도망 구축 사업으로, 6년간 2조 4000억여원이 투입되는 대형 사업이다. 2027년 말 철도가 완공되면 서울에서 춘천까지 놓인 철길이 속초까지 연결돼 서울역에서 속초까지 1시간 39분이 걸리게 된다. 기존 기차노선과 버스를 이용하거나 승용차로 이동할 때보다 시간이 1시간 30분 이상 단축할 수 있게 된다. 특히 대부분 구간이 터널로 건설돼 폭설 등 기후 영향 없이 상시 운행이 가능하다. 해당 사업은 1987년 노태우 전 대통령 대선 공약 때 처음 제시된 뒤 표류하다가 2016년 제3차 국가철도망구축계획에 포함돼 추진이 가시화됐고 예비타당성조사를 거쳐 2020년 1월 사업비가 확정됐다.<br><!-- 광고 right -->대통령실은 “강원도는 국제적인 관광명소이자 첨단산업 거점으로 발전할 수 있는 새 도약의 발판을 마련할 것”이라며 “특히 철도교통 사각지대였던 화천·양구·인제·속초는 철도역이 신설돼 지역 발전의 새 전기를 맞게 될 것”이라고 강조했다.<br>","date":"2022-10-18T16:33:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"적십자사 바자회 찾은 김건희 여사...“노블레스 오블리주 실천 감사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018162955_V.jpg' width=100px align=left><!-- 그림 1350919 -->윤석열 대통령의 부인 김건희 여사가 18일 대한적십자사의 바자 행사에 참석했다. 대통령실은 전날 엠바고(보도유예)로 김 여사 일정을 출입기자단에 공지했는데, 김 여사 단독 일정을 사전에 알린 것은 이번이 처음이다.<br>김 여사는 이날 오전 서울 삼성동 코엑스에서 열린 대한적십자사 바자 행사장을 찾아 현장의 봉사자들을 격려했다. 59개 부스를 일일이 돌며 인사했고, 기증물품 및 재활용품 부스와 주한 외교사절단 부인들이 운영하는 부스에서 넥타이와 코트, 니트, 공예품, 고추장, 새우젓 등을 구매했다고 대통령실은 전했다.<br>김 여사는 이 자리에서 “지난 117년간 우리 사회의 소외된 이웃을 위한 인도주의 사업을 선도해온 대한적십자사와 ‘노블레스 오블리주’를 실천하고 계신 (적십자사) 여성봉사특별자문위원회 위원과 수요봉사회원들에게 감사드린다”고 말했다.<br><!-- MobileAdNew center -->김 여사가 국내에서 윤 대통령 없이 단독 일정을 소화한 것은 지난 6월 13일 노무현 전 대통령의 부인 권양숙 여사를 예방한 후 약 4개월 만이다. 김 여사는 지난 8월 말 ‘안나의집’ 설거지 봉사와 ‘정인이 사건’ 2주기 추모 행보 등 일정을 비공개로 소화했고, 대통령실은 해당 사실을 출입기자단에 사전 공지하지 않고 추후에 알렸다. 권 여사 예방의 경우는 당시 언론보도로 예방 계획이 먼저 알려지자 이를 확인하는 차원에서 일정을 공지하기도 했다. 김 여사 일정이 이번에 사실상 처음으로 사전 공지되며 본격적인 공개활동에 나서는 게 아니냐는 관측도 제기된다.<br>이에 대통령실은 역대 대통령 배우자들이 적십자 바자회에 참석해왔던 전례에 따라 김 여사도 관련 일정을 소화한 것이라며 확대해석을 경계했다. 대통령실 관계자는 “대규모 행사이고, 과거에도 대통령 배우자의 행사 참석이 일반적이었다는 점에서 미리 공지한 것으로 안다”고 설명했다. 국내 대표적인 자선기금 마련행사인 적십자 바자회는 1984년 시작돼 역대 영부인들이 인도주의 활동 지원 차원에서 참석해왔다. 올해 행사는 코로나19 사태 이후 3년 만의 대면 개최다.<br><!-- 광고 right -->","date":"2022-10-18T16:30:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정, 양곡관리법 반대 재확인… 野 19일 농해수위 처리 방침","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018161950_V.jpg' width=100px align=left>국민의힘과 정부는 18일 당정 협의를 열고 과잉 생산된 쌀을 정부가 의무적으로 사들이도록 하는 더불어민주당의 양곡관리법 개정안에 대해 1시간 30여분에 걸쳐 대책을 논의했지만 뾰족한 묘수를 찾지 못했다. 당정은 반대 의사를 다시 한번 표명하고 야당 설득 작업에 나섰다. 그러나 민주당은 19일 국회 농립축산식품해양수산위원회 전체회의에서 개정안을 단독 처리하겠다는 계획이어서 여야 간 진통이 예상된다.<!-- 그림 1350916 -->성일종 국민의힘 정책위의장은 이날 국회에서 당정 협의를 마친 후 기자들과 만나 “양곡관리법 개정안이 쌀의 공급 과잉 구조를 더욱 심화하고 재정 부담을 가중해 미래 농업 발전에도 악영향을 미칠 수 있겠다는 것에 정부와 여당이 뜻을 같이 했다”고 밝혔다.<br>당정은 개정안에 반대하면서도 야당과의 협상 여지는 열어뒀다. 성 정책위의장은 “국민의힘은 양곡관리법 개정 없이도 쌀 수급 경영 및 쌀값 안정이 충분히 가능할 수 있도록 정부에 보다 적극적인 정책 추진을 요청했다”고 전했다. 그러면서 “민주당의 양곡법 처리에 아직 시간이 남았다”며 “당의 여러 공식 채널을 통해서도 민주당과 머리를 맞대고 협의하겠다”고 덧붙였다.<br>다만 설득 작업에도 민주당이 법안 통과를 강행할 경우, 대통령이 거부권을 행사할 가능성을 묻는 질문에는 “여야 협상이 남아있어 노력해야 한다. 거기까지 말씀드릴 단계가 아니다”라고 말을 아꼈다.<br><!-- MobileAdNew center -->국민의힘은 개정안에 ‘이재명 구하기’ 등을 위한 민주당의 정치적 의도가 깔려있다는 입장이다. 성 정책위의장은 회의 모두 발언에서 “민주당의 양곡관리법은 대한민국을 위한 법이 아니라 민주당의 농정 실패를 덮고 이재명 대표를 구하기 위한 정략적 법안에 불과하다”며 “나라의 미래와 농업이 아닌 자신들의 정략적 이익을 위해 양곡관리법을 일사천리로 처리하며 의회 폭거를 자행하고 있다”고 지적했다.<br>정황근 농림축산식품부 장관은 해당 법안이 농업 발전에 무익하다고 지적하면서 전략 작물 생산 확대 등 대책 마련을 약속했다. 정 장관은 “현재의 양곡법 체계에서도 정부의 정책적 기지로 쌀값을 안정화시킬 수 있는데 농업 미래에 많은 부작용이 예상되는 개정안이 통과된 것에 대해 안타깝게 생각한다”면서 “시장격리 의무화는 미래 농업 발전에 전혀 도움되지 않는 걸로 확신한다”고 말했다. 이어 “정부는 가루쌀, 밀, 콩과 같은 전략 작물의 생산 확대를 통해 쌀 수급 균형과 식량안보 강화를 추진해나갈 것”이라면서 “단기적인 수급 불안 상황이 발생할 경우, 올해와 같이 선제적이고 과감한 수급 안정 대책으로 쌀값을 안정시킬 것”이라고 덧붙였다.<br><!-- 광고 right -->그러나 이수진 민주당 원내대변인은 이날 국정감사대책회의 이후 기자들과 만난 자리에서 “19일 오전 11시 농해수위 전체회의에서 양곡관리법이 처리될 예정”이라면서 “농해수위에서 어렵긴 하지만 (법안이) 통과됐고 더 이상 미룰 과제가 아니다”라며 강행 의지를 드러냈다.<br>","date":"2022-10-18T16:25:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김기현 “여성 군사교육 의무화” 발언에…윤상현 “비현실적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/02/28/SSI_20200228175431_V.jpg' width=100px align=left><!-- 그림 1054674 -->국민의힘 당권주자인 윤상현 의원은 18일 김기현 의원이 ‘여성 군사기본교육 의무화’를 주장한 데 대해 “사회적 합의나 공감대가 없는 비현실적인 제안으로, 병역문제에 대한 사회적 갈등만 증폭시킬 것”이라고 비판했다.<br>윤 의원은 이날 자신의 페이스북을 통해 “어떤 정책이든 사회적 합의나 공감대가 없이 일방적으로 제시하는 것은 오히려 더 큰 갈등을 초래하는 계기가 될 수 있다”고 주장했다.<br><!-- 광고 right -->윤 의원은 “현재의 의무병제로 인한 남녀간 평등논쟁은 여성의 병역의무 수행이 아니라 다른 차원에서 해결되어야 할 것”이라며 “남성의 병역의무를 포함해 여성들의 사회봉사시설 또는 기타 공익목적 프로그램 참여에 대한 ‘사회기여 가산점제’ 등을 검토하는 것도 불평등 해결 방안의 하나”라고 했다. 또 “병력자원 부족 문제는 적정 병력의 재산정, 부대구조 개편, 혹은 민간 지원인력의 확대 등을 통해 해결해 나가야 할 문제”라고 덧붙였다.<br>윤 의원은 “여성의 군사교육 문제는 현재 군 당국 교육시설 등 사정으로 볼 때 당장 시행하기는 어려운 현실도 고려해야 할 뿐만 아니라, 무엇보다 북한 핵 위협 등 한반도를 둘러싼 점증하는 안보불안 여건, 병역의무에 대한 양성평등 문제와 한국 여성들이 처한 결혼·출산·육아 등의 상황과 환경 등을 포괄적으로 고려하여 국민 여론을 수렴하는 과정이 필요하다”고 지적했다.<!-- 그림 1350671 -->김 의원은 이날 다시 한 번 여성 군사기본교육 의무화를 언급했다.<br>김 의원은 자신의 페이스북을 통해 “여성의 군사기본교육 의무화 추진은 내 가족을 지키기 위한 ‘생명벨트’다”라며 여성 예비군 훈련 의무화를 주장했다.<br>김 의원은 “우크라이나 전쟁에서 여성과 아이들이 처참하게 희생당하는 모습이 남의 나라 이야기 같아 보이지 않는다”며 “북한이 연일 핵과 미사일로 우리를 위협하고 있는 상황 또한 대수롭지 않게 여길만한 그런 상황은 아니다”라고 했다.<br><!-- MobileAdNew center -->이어 “북한의 공격으로 방사능이 퍼지거나, 생화학무기로 국지전이 벌어졌을 경우 대피법은 무엇이고, 방독면은 어디 있고 어떻게 착용하는지, 위급 상황시 총기류는 어떻게 다루고 관리해야 하는지 등 기본적인 생존법을 남의 손에 맡겨 기다리면 소중한 생명과 안전을 스스로 지켜낼 수 있겠는가”라고 썼다.<br>김 의원은 전날에도 자신의 페이스북을 통해 “여성 군사기본교육 의무화 추진, 국민 개개인이 스스로 지킬 수 있는 힘을 기르는 것, 자강의 시작이다”라는 메시지를 냈다.","date":"2022-10-18T15:39:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221018500148"}]