[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든, 밴드 불러 바비큐 파티 구설…美 “중동 확전 대비해 비상계획”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011074343_V.jpg' width=100px align=left><!-- 그림 1494179 -->조 바이든 미국 대통령이 팔레스타인 무장 정파 하마스와 이스라엘의 무력 충돌 다음날인 8일(현지시간) 백악관 직원들을 위로한답시고 떠들썩한 바비큐 파티를 벌여 입길에 올랐다.<br>중동의 맹방인 이스라엘이 침공당해 무수한 인명이 희생되고 미국인들이 죽고 인질로 붙잡힌 비상 상황에 파티가 예정돼 있다는 이유로 강행했다. 라이브 밴드도 불렀는데, 질 바이든 여사도 직원들과 직원들 가족을 위로하기 위해 파티에 함께 했다.<br>케빈 매카시 전 하원의장은 “대통령은 바비큐 불을 끄고 미국민들에게 세계가 찾는 지도자가 되겠다고 말해달라”고 꼬집었다. 아메리칸스 케어 닷컴은 미국인들이 9명이나 희생됐는데도 바이든 대통령이나 백악관이나 침묵으로 일관하고 9일 아무런 입장 표명이 없다고 개탄했다.<br><!-- MobileAdNew center -->이를 의식했는지 바이든 대통령은 10일 백악관에서 무력충돌 이후 두 번째 대국민 연설에 나서 이스라엘에 “탄약과 아이언돔(이스라엘의 대공 방어 체계)을 보충할 요격 무기들을 포함한 추가적 군사지원을 모색하고 있다”고 밝혔다. 바이든 대통령은 “이 시기에 우리는 이스라엘과 함께 한다는 것을 분명히 한다”며 “이스라엘이 국민을 보호하고 나라를 지키고, 공격에 대응하기 위해 필요한 것들을 갖게 될 것임을 분명히 할 것”이라고 말했다.<br>바이든 대통령은 미국인 사망자가 14명 포함됐고, 하마스에 인질로 잡힌 미국인들이 있다고 확인했다.<br><!-- 광고 right -->그는 또 “어느 나라, 어느 조직, 그 누구든 이 상황을 이용하려는 자에게 한마디만 하겠다”며 “하지 말라(don‘t)”고 경고했다. 이어 바이든 대통령은 “어느 정당이나 정치의 문제가 아닌 세계의 안보이자 미국의 안보 문제”라고 규정한 뒤 지난 3일 하원의장 해임 사태 이후 파행을 겪고 있는 미 의회에 이스라엘 지원을 위한 시급한 행동을 요청할 것이라고 밝혔다.<br>바이든 대통령은 하마스의 이스라엘 공격에 대해 “순전한 악행(act of sheer evil)”으로 칭하고, “학살(slaughter)”이라는 표현을 쓰는가 하면 부모와 아기 살해, 여성에 대한 강간 등과 관련한 “속이 뒤집히는” 보도들이 있었다면서 하마스의 잔인성을 특별히 부각했다. 또 하마스가 나치의 홀로코스트 생존자를 포함한 인질 살해를 경고한 데 대해서도 잔인한 민간인 살해로 악명을 떨쳤던 ’이슬람국가(IS)‘의 광폭함을 연상시킨다고 규탄했다.<br>한편 이스라엘과 하마스의 무력충돌이 역내로 확산할 수 있다는 전망이 나오는 가운데 미국이 확전 억제 시도에 대한 단호 대응 의지를 천명하면서 비상계획 수립에 들어갔다. 미국의 관심이 중동에 쏠리면서 인도·태평양 등 다른 지역에서 정세 변화를 틈탄 도발 가능성이 제기되자 미국은 모든 전구(戰區) 상황에 대응할 능력이 있다는 점도 강조했다.<br>제이크 설리번 백악관 국가안보보좌관은 브리핑을 통해 “조 바이든 대통령은 모든 긴장 악화 시나리오에 대비한 비상계획을 마련하도록 지시했다”면서 “우리는 이 계획 수립에 깊이 관여하고 있다”고 말했다.<br><!-- MobileAdNew center -->그는 “향후 전개될 수 있는 잠재적인 시나리오에 대해 동맹 및 파트너 국가와 협의 중”이라면서 “현 정세를 악용하는 것을 고려하는 적들을 포함해 모두에게 분명히 말하는데 미국은 항상 이스라엘 편이었으며 앞으로도 그럴 것”이라고 밝혔다.<br>설리번 보좌관은 특히 하마스에 대해 “이슬람국가(IS)에서 본 것과 같은 악(惡)이자 야만”이라면서 하마스를 IS에 비유했다. 그는 이스라엘의 반격에 따른 가자지구 내 팔레스타인 민간인 피해 가능성에 대한 질문에는 “미국 및 이스라엘 같은 나라와 (하마스의) 차이점은 민간인을 의도적으로 겨냥하지 않는다는 것”이라고 말했다. 그는 또 이스라엘의 군사 작전을 자국 영토 방어로 규정하면서 “보복으로 생각하지 않는다”고 말했다.<br>그는 그러면서 가자지구 민간인의 대피를 위한 안전 통로 확보를 위한 물밑 노력을 시사했다. 설리번 보좌관은 “이스라엘 및 이집트와 가자지구를 떠나고 싶어 하는 민간인 문제를 해결하기 위해 협의 중”이라면서도 상세한 내용 언급은 회피했다.","date":"2023-10-11T07:43:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“깊은 맛 위해” 소스 항아리 60년간 안 씻은 日 유명 식당","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011065832_V.jpg' width=100px align=left><!-- 그림 1494169 --><!-- 그림 1494170 -->80년 전통의 일본의 유명 이자카야가 그 비법으로 60년간 한 번도 씻지 않은 소스 항아리 공개해 충격을 안겼다.<br>도쿄 미나토구 아자부주반에 위치한 이 식당은 최근 한 방송에 출연해 오랜 기간 닦지 않아 겉면이 소스로 두껍게 굳어진 비법소스 항아리를 공개했다.<br>60년간 씻지 않은 항아리에 새로 만든 소스를 붓고 또 붓는다는 사장은 “3대째 식당을 운영하면서 항아리를 한 번도 씻지 않았다”라며 항아리에 담긴 소스에 케밥을 푹 찍어 손님들에게 제공한다고 설명했다.<br><!-- MobileAdNew center -->사장은 “옹기 항아리에 담긴 소스는 단 한 번도 바뀌지 않았다. 줄어들면 계속해서 새 소스를 채워 넣었다”라고 말했고, 이를 본 시청자들은 “끔찍하다” “충격적인 믿음이다”라며 경악했다.<br>논란에 휩싸인 이 식당은 결국 60년 만에 항아리를 씻었으나, 그럼에도 불구하고 비위생적이라는 지적이 계속되고 있다고 일본 ‘뉴스에브리’는 전했다.<!-- 그림 1492985 -->한편 앞서 일본 나가시 소멘 맛집에서는 8월 한 달간 892명의 식중독 환자가 발생했다. 나가시 소멘은 대나무 수로에 물과 함께 흘려보낸 소면을 건져 간장 등 소스에 찍어 먹는 독특한 방식으로 유명하며, 한국인 관광객들도 많이 찾는 메뉴다. 유명 유튜버 곽튜브가 방문해 극찬하기도 했다.<br><!-- 광고 right -->논란이 된 이사카와현의 해당 음식점은 30년 넘게 영업해온 가게로 매년 여름이 되면 많은 사람들로 붐비는 인기 식당으로 전해졌다. 현지 보건소는 이 음식점에서 사용한 샘물에서 검출된 캄필로박터균을 식중독의 원인으로 꼽았다.<br>이후 해당 음식점은 3일간 영업정지 처분을 받았고, 공식 홈페이지를 통해 손해배상을 마치는 대로 폐업하겠다는 입장을 밝혔다.","date":"2023-10-11T06:58:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"레바논에서 로켓 15발 시리아에서 박격포…양측 사망 3500명 넘겨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011065531_V.jpg' width=100px align=left><!-- 그림 1494167 -->이스라엘군(IDF)은 10일(현지시간) 레바논 남부에서 자국을 향해 로켓이 발사돼 포격 대응했다고 텔레그램에 밝혔다.<br>이스라엘의 한 보안 소식통은 이번 공격이 팔레스타인 세력에 의해 이뤄졌다고 로이터 통신에 전했다. 모두 15발의 로켓이 발사됐으며, 이 가운데 4발은 대공 방어망을 통해 성공적으로 요격했다고 설명했다. 10발은 민가가 없는 개활지에 떨어졌다고 했다.<br>가자지구를 통치하는 무장 정파 하마스의 군사조직인 알카삼 여단은 이날 하마스의 텔레그램 계정에 올린 성명을 통해 이스라엘 서부 갈릴리 지역에 “로켓 폭격을 가했다”고 밝힌 뒤 “의무를 다하고 있다”고 덧붙였다고 AFP 통신이 보도했다.<br><!-- MobileAdNew center -->이스라엘군은 탱크로 헤즈볼라 소유의 감시초소 두 곳도 공격했다고 밝혔다. 인명 피해는 아직 보고되지 않았다.<br>이스라엘군은 “우리 군은 모든 영역에서 모든 시나리오에 대비하고 있으며,이스라엘 민간인을 보호하기 위해 계속 작전을 수행할 것”이라고 말했다.<br><!-- 광고 right -->시리아도 이날 이스라엘에 박격포 공격을 가했다고 이스라엘군이 밝혔다. AFP, dpa 통신 등에 따르면 IDF는 이날 성명에서 “시리아에서 이스라엘 영토로 다수의 박격포가 발사됐다”고 밝혔다. 발사된 박격포 일부는 이스라엘 영토의 공터에 떨어진 것으로 추정된다고 IDF는 전했다. 이어 “(이스라엘) 군인들이 시리아의 발사 원점을 향해 대포와 박격포로 대응하고 있다”고 덧붙였다.<br>지난 7일 이스라엘과 하마스의 무력충돌 발발 이후 이스라엘과 시리아의 교전이 발생하기는 처음이다. 내전 감시단체인 시리아인권관측소도 이날 “헤즈볼라와 협력하는 팔레스타인 세력이 골란고원을 향해 박격포탄을 발사했다”면서 “이에 대한 보복으로 이스라엘은 쿠네이트라와 다라에 있는 시리아 정권의 기지를 폭격했다”고 밝혔다. 이번 포격에 따른 인명피해는 아직 보고되지 않았다.<br>골란고원은 이스라엘 북부 지역으로 시리아 및 레바논과 접경하고 있다. 이스라엘은 1967년 제3차 중동전쟁을 계기로 팔레스타인, 동예루살렘과 함께 골란고원을 점령했으며 1981년 골란고원 일대 1200㎢를 병합했다.<br>시리아는 이란, 이라크, 레바논 등과 함께 이슬람 ‘시아파 벨트’ 국가로 꼽힌다. 이슬람 양대 종파 중 하나인 시아파는 사우디아라비아를 중심으로 한 수니파에 맞서고 있다.<br><!-- MobileAdNew center -->한편 하마스의 이스라엘 기습공격으로 시작된 무력충돌 사망자가 2000명을 넘어섰다. 양측의 사상자 집계와 별개로 이스라엘군이 하마스 무장대원 시신 1500구를 발견한 데 이어, 가자지구 공습도 지속하고 있어 희생자 수는 더 늘 전망이다.<br>이스라엘군은 이날까지 하마스의 공격으로 인한 사망자가 1200명을 넘어섰다고 밝혔다. 이스라엘군의 댄 골드퍼스 준장은 브리핑을 통해 “테러 단체  하마스와 가자지구의 다른 모든 단체를 공격해 다시는 이런 일이 일어나지 않도록 하겠다”고 경고했다고 AP 통신이 전했다.<br>이스라엘 건국 이후 75년 만에 최대 사망자로 이 가운데 123명이 군 장병이다. 부상자는 2800여 명으로 집계됐다.<br>이스라엘의 보복 공습이 이어지는 팔레스타인 가자지구 보건부는 이날까지 집계된 사망자가 830명으로 아동, 청소년, 여성도 다수 포함됐으며 부상자는 4250명에 달한다고 밝혔다. 요르단강 서안에서도 지난 7일 충돌 발발 이후 주민 18명이 숨지고 100명이 다쳤다고 덧붙였다.<br>이에 따라 무력충돌 나흘째에 이스라엘과 팔레스타인 양측의 사망자를 합하면 2000명을, 양측 부상자 합계도 7000명을 각각 넘어섰다. 이스라엘군이 발견한 하마스 대원 시신까지 합치면 사망자는 3500명에 이른다.<br>알자지라 방송은 가자지구 사망자 중에 팔레스타인 기자 3명과 어린이 140명이 포함됐으며 부상자 가운데 200명 이상이 어린이라고 전했다.<br>한편 하마스는 이스라엘군 장병 50명을 포함해 최소 150명의 인질을 가자지구에 억류하고 있는 것으로 이스라엘군 당국은 파악하고 있다. 이중 국적자를 비롯한 외국인도 다수 포함된 것으로 전해졌다. AFP 통신은 하마스와 이스라엘 간 교전에 따른 외국인 사망자, 실종자, 인질 수가 100명을 넘어섰다고 보도했다.","date":"2023-10-11T06:55:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 104세 할머니, 최고령 스카이다이브 여드레 만에 하늘나라로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011063136_V.jpg' width=100px align=left><!-- 그림 1494151 -->미국 시카고의 104세 할머니가 ‘세계 최고령 스카이다이버’ 기록을 작성한 지 여드레 만에 하늘나라로 떠났다.<br>10일(현지시간) 시카고 트리뷴에 따르면 지난 1일 시카고 인근 오타와의 ‘스카이다이브 시카고 공항’에서 ‘푸른 창공에서 지상으로 자유 낙하하는 기분’을 한 번 더 만끽해보고 싶었던 꿈을 이뤄 세계적인 관심을 모은 도로시 호프너 할머니가 전날 잠자다 평화롭게 영면에 들었다.<br>평생 독신으로 산 호프너 할머니의 의붓 손자 조 코넌트는 “할머니는 지칠 줄 몰랐다. 낮잠을 자거나 계획을 취소하는 일도 없었다”며 그의 사망은 전혀 예상치 못했던 일이라고 말했다. 그는 고인을 “주변 사람들에게 먼저 말을 거는 따뜻한 분, 나이 들어서도 항상 재치가 넘치는 분, 모든 일에 열정적인 분이었다”고 회고했다.<br><!-- MobileAdNew center -->호프너 할머니는 생애 두 번째 스카이다이브를 성공적으로 마쳤는데 기네스 협회 공식 인증을 기다리다 세상을 떠났다. 당시 할머니는 소형 항공기를 타고 해발 4115m 상공으로 올라가 전문가와 함께 창공으로 뛰어내린 지 약 7분 만에 지상에 안착했다.<br>100세 때 난생 처음으로 스카이다이브에 성공했던 할머니는 “당시 전문가에게 떠밀려 점프한 것이 못내 아쉬움으로 남아있다”며 이번에는 주도적인 점프를 감행했다. 할머니는 점프수트도 입지 않은 사복 차림에 귀마개도 없이 고글만 낀 상태였으나 자신감 넘치는 표정, 미소 띤 얼굴로 낙하하며 전세계인에게 영감을 주고 도전 정신을 보여주었다고 트리뷴은 전했다.<br><!-- 광고 right -->여유로운 착지에 성공한 할머니는 보행보조기에 의지해 응원해준 사람들 앞으로 걸어가 “나이는 단지 숫자에 불과해요. 꿈을 이루기에 너무 늦은 나이란 없어요. 모두 알고 있죠?”라고 말했다.<br>시카고 트리뷴은 “호프너 할머니의 세계 신기록 작성 소식은 미국 주요 매체 뿐 아니라 전 세계 다양한 매체에서 뉴스로 다뤄졌고 인터뷰 요청이 쇄도했다”며 “사람 좋아하는 할머니에게 새 친구들을 사귈 좋은 기회가 됐다”고 안타까움을 전했다.<br>코넌트는 “하루 평균 5건의 인터뷰 요청이 있었다. 독일의 한 잡지사는 취재기자와 사진기자를 시카고까지 보내 9일 저녁 할머니와 저녁 식사를 같이 하며 인터뷰할 예정이었다”고 밝혔다.<br>정작 호프너 할머니는 “‘하늘에서부터 평화롭게 낙하하는 체험’을 한 번 더 해보고 싶었다. 세계 신기록 수립에는 별 관심이 없다”고 말한 바 있다. 할머니는 다음 목표로 열기구에 처음 도전해 보고 싶다고 밝혔으나 그 꿈은 끝내 미완으로 남게 됐다.","date":"2023-10-11T06:31:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성장률 내리고 물가 올리고… 전 세계에 ‘스태그’ 경고등","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011065123_V.png' width=100px align=left><strong class=subTitle_s2>내년 성장 2.9%·물가 5.8% 조정<br/>중동 변수 반영 안 돼 유가 불안<br/>한국 성장률 2.4%→2.2% 하향</strong><br><!-- 그림 1494165 -->국제통화기금(IMF)이 내년 세계 경제성장률 전망치를 하향 조정하고 소비자물가 상승률 전망치는 대폭 상향 조정했다. 내년에 경기가 살아나고 물가가 안정을 찾을 거란 당초 전망에 균열이 생긴 것이다. 이런 상황에 팔레스타인 무장정파 하마스의 이스라엘 공격이라는 중동발 변수가 돌출하면서 세계경제 앞에는 예상치 못한 짙은 먹구름이 드리웠다. 국제유가 급등으로 저성장·고물가 상황이 더욱 심화한다면 내년에 스태그플레이션의 공포가 전 세계를 덮칠 가능성도 있다.<br>IMF는 10일(현지시간) 발표한 10월 세계경제전망에서 올해 세계경제성장률 전망치는 지난 7월에 제시한 3.0%를 유지했고 내년 전망치는 3.0%에서 2.9%로 석 달 만에 0.1% 포인트 하향 조정했다. 내년 세계경제 성장 상황이 올해보다 더 안 좋다는 의미다. IMF는 “중국 경기 침체가 심화하고 제조업 부문 부진이 지속돼 성장세가 점차 둔화하고 있다”고 설명했다.<br><!-- MobileAdNew center -->물가 상승률 전망치는 상향 조정됐다. IMF는 올해 세계 소비자물가 상승률 전망치를 6.9%로 지난 7월 대비 0.1% 포인트 올렸고 내년 전망치는 5.8%로 석 달 만에 0.6% 포인트 높여 잡았다. 세계 각국이 물가 안정 목표를 달성하는 시점은 내년에서 2025년으로 1년 더 미뤘다. 전 세계적인 고물가 국면이 내년까지 고착될 것이란 경고다.<br>심지어 IMF가 이날 발표한 세계경제전망에는 최근 중동에서 발생한 무력 충돌 상황이 반영되지 않았다. 전 세계가 중동 분쟁의 충격파로 국제유가가 급등할 것이란 불안감에 휩싸이기 전에 작성된 보고서란 뜻이다. 이스라엘과 팔레스타인이 원유 생산지는 아니지만 주변국의 지정학적 역학관계에 따라 앞으로 원유 수급에 차질이 빚어질 가능성이 크다.<br><!-- 광고 right -->이미 이스라엘과 하마스 간 무력 충돌에 따른 원유 수급 우려로 지난 9일 한때 전 거래일 대비 4%가량 급등했던 국제유가는 이날 소폭 내림세로 돌아섰다. 서부텍사스산 원유(WTI)는 오후 1시 37분 기준 배럴당 85.87달러로 전날 대비 0.6%, 인도분 브렌트유는 배럴당 87.68달러로 0.5% 떨어졌다.<br>하지만 앞으로 중동에서 미국과 이란 간 대리전이 전개돼 이란이 세계 원유 수송의 주요 통로인 호르무즈 해협을 봉쇄하면 원유 수급에 차질이 생길 수 있어 국제유가 변동성에 대한 우려는 여전한 상태다.<br>한편 IMF는 한국의 내년 경제성장률 전망치를 2.4%에서 2.2%로 0.2% 포인트 하향 조정했다. 올해 전망치는 1.4%를 유지했다. 정부는 “중국의 경기 부진이 영향을 미쳤다”고 설명했다. 중국의 올해 성장률 전망치는 5.2%에서 5.0%로 0.2% 포인트 내려갔다.<br>IMF는 일본의 올해 성장률을 1.4%에서 2.0%로 무려 0.6% 포인트 대폭 상향 조정했다. 일본의 내년 성장률 전망치는 1.0%로 한국보다 1.2% 포인트 낮았다. 미국의 올해 성장률 전망치는 1.8%에서 2.1%로 0.3% 포인트 상향 조정됐다.","date":"2023-10-11T01:31:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘인간 방패’ 삼은 하마스, 최소 4명 살해… 가족들 “아이·노인 석방을”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011064550_V.jpg' width=100px align=left><strong class=subTitle_s2>인질 150여명 가자 터널 등 억류 <br/>미·러·중 등 외국인도 여럿 포함<br/>시신 영상 텔레그램에 올리기도<br/><br/>협동농장 다섯 식구 모두 사라져<br/>3세 아이, 팔순 할머니도 끌려가</strong><br><!-- 그림 1494160 -->팔레스타인 무장정파 하마스가 ‘인간방패’로 삼은 인질은 150여명으로 알려졌다. 인질들이 살아 있기만을 바라는 가족들의 애타는 심경을 BBC, 뉴욕타임스(NYT) 등의 외신들이 9일(현지시간) 전했다.<br>미국인을 포함해 러시아, 중국인 등 외국인도 여럿 포함된 인질들은 가자지구 내 지하터널 등에 억류된 것으로 알려져 이스라엘의 보복 공습 위험에도 노출된 상태다. CNN은 이날 하마스에 납치된 이스라엘 민간인 가운데 최소 4명이 억류 중 살해됐다고 보도했다. 가자지구 인근 베에리 키부츠(협동농장)에서 4구의 시체를 촬영한 영상이 하마스와 연계된 소셜미디어(SNS) 텔레그램에 올라왔다.<br><!-- MobileAdNew center -->요니 아셔는 가자지구 장벽과 가까운 친척 집에 머물던 아내와 두 딸 라즈(5), 아비브(3)가 인질로 끌려간 사실을 직접 휴대전화 위치를 추적해 알아냈다. 지난 7일 아침 마지막 통화에서 아내는 하마스 테러리스트들이 집안에 들어왔다며 겁에 질려 있었다. 아셔는 가족들이 트럭 짐칸에 실려 납치되는 모습이 담긴 영상을 봤다. 그는 “그들이 얼마나 붙잡혀 있게 될지, 어떤 상태인지 알지 못한다”면서 “외교관들 사이에 협상 같은 게 있을 거라고 믿고 싶은데 아무것도 알 수 없어 너무 힘들다”고 털어놓았다.<br>가자지구 근처 니르 오즈 키부츠에 살던 하다스는 다섯 식구가 한꺼번에 사라졌다. 자신은 방공호 안전실 문을 잠그고 숨어 있다 나와 보니 두 아들과 아이들의 아빠인 전남편, 조카딸, 80세 노모의 자취가 없었다. 텔아비브 근처에 사는 하다스의 사촌 이도 단은 하마스를 향해 “아이들과 어르신들을 풀어 달라. 전쟁에도 규칙과 윤리, 금도가 있다”며 절규했다.<br><!-- 광고 right -->영국에 거주 중인 노암 사기는 가자지구 장벽으로부터 불과 400m 거리에 사는 어머니(75)의 생일을 함께 보낼 것으로 기대했다. 하지만 이스라엘 병사들이 집을 찾았을 때 그의 어머니는 사라지고 없었다. 사기는 “어머니가 사망자와 부상자 명단에도 없다. 엉덩이를 다쳐 피난 가지도 못했을 것”이라며 “전쟁에도 규칙이 있는 법”이라고 분노했다. 그는 알레르기질환이 있는 어머니가 약 없이 얼마나 버틸지 모르겠다며 절망스러워했다.<br>샤론 리프시츠의 부모도 사기의 어머니와 같은 동네에 살았는데 하마스 대원들이 집에 불을 질렀다. 부모 모두 끌려간 것으로 보인다. 그의 아버지는 아랍어를 할 줄 알아 은퇴한 뒤 병원에 가야 하는 팔레스타인 사람들을 차로 데려다주는 일을 했다. 리프시츠는 “아버지는 인류애를 믿으셨다”며 한 가닥 희망을 놓지 않았다. 그는 “이스라엘과 팔레스타인을 갈라서게 하는 많은 힘이 있지만 양측 모두 상대가 인간이란 점을 기억했으면 한다”고 강조했다.<br>독일 여행객 샤니 룩(22)의 어머니 리카다는 가자지구 장벽 근처 사막에서 이스라엘 최대 음악 축제를 즐기던 딸이 갑자기 낙하산을 타고 내려온 하마스 무장대원들에게 유린당하는 동영상을 봐야만 했다. 트럭 짐칸에 실려 의식을 잃은 채 반라 상태로 엎드려 있는 딸의 모습을 두 눈으로 확인하는 상황은 참담하기 그지없었다. 심지어 딸의 몸에 침을 뱉는 대원도 있었다. 리카다는 SNS에 딸의 생사를 알려 달라고 애원했다.<br>아드바 아다르는 밝고 긍정적인 할머니 야파 아다르(85)를 애타게 기다린다. 하마스 무장대원들이 망연자실한 80대 할머니를 골프 카트에 태우고 가자 거리를 누비는 영상이 SNS에 퍼졌다. 아다르는 “이스라엘 베냐민 네타냐후 연립정부의 원동력인 유대민족주의와 극렬 우파가 이번 사태의 근본 원인”이라며 “평생 키부츠를 맨손으로 일군 할머니가 강경 정책에 희생됐다”고 치를 떨었다.","date":"2023-10-11T01:31:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美하버드 학생 모임 연판장 팔레스타인 옹호…선배들 “뭐가 잘못됐길래?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010204224_V.jpg' width=100px align=left><!-- 그림 1494072 -->미국 명문 하버드대의 학생 모임 일부가 이스라엘과 팔레스타인 무장 정파의 무력충돌과 관련, 팔레스타인을 옹호하는 연판장을 돌려 동문들을 중심으로 경악했다는 반응이 쏟아졌다.<br>모두 35개 학생 모임이 서명해 7일(현지시간) 발표된 연판장에서 학생들은 “이스라엘 정권이 이번 폭력 사태에 전적인 책임이 있다”고 주장했다. 그러면서 “‘지옥문을 열겠다’는 이스라엘 정부의 약속, 가자지구의 대학살은 이미 시작됐다”며 “비난받아야 할 쪽은 그 아파트헤이트(분리주의) 정권(이스라엘)뿐”이라고 강조했다. 이어 “하버드 공동체가 현재 진행 중인 팔레스타인 말살을 막기 위해 행동하기를 촉구한다”고 덧붙였다.<br>연판장에 서명한 하버드 학생 모임들은 ‘하버드 아랍계 의·치의대 학생회’, ‘하버드 이슬람 학회’, ‘팔레스타인 정의를 위한 하버드 로스쿨’, ‘아랍 학생회’ 등이다. ‘하버드 유대인 해방 모임’ 같은 믿기지 않는 모임 이름도 들어 있고, 아프리카계 미국인 레지스탕스 조직 같은 곳도 있다. 로이터 통신은 얼마나 많은 학생이 실제로 연판장에 동조하는지 독자적으로 검증하지는 못했다고 전했다.<br><!-- MobileAdNew center -->성명이 발표되자 이 대학을 졸업한 유력 인사들이 학교 측에 학생들을 올바르게 지도하기 위해 분명한 입장을 보여야 한다고 압박을 가했다고 미국 정치전문 매체 폴리티코가 9일 보도했다.<br>로런스 서머스 전 하버드대 총장은 엑스(X, 옛 트위터)에 “이스라엘만 규탄하는 학생 모임의 성명에 학교 당국이 침묵한 탓에 하버드가 유대국가 이스라엘을 겨냥한 테러 행위에 대해 잘해야 중립적인 것처럼 보이게 됐다”고 비판했다. 그는 유대계 인사다.<br><!-- 광고 right -->이 학교 로스쿨을 졸업한 공화당의 테드 크루즈 상원의원도 엑스에 “하버드에 대체 뭐가 잘못됐길래?”라고 되물었다.<br>이에 하버드대 측은 9일 낸 성명을 통해 “하버드만이 이스라엘과 팔레스타인 분쟁의 큰 이견을 잇는 다리를 순조롭게 놓을 수 있다는 환상은 없다. 배움의 전당으로서 보편적 인류애를 끌어낼 수 있기 바란다”는 원론적인 입장만 밝혔다. 성명은 하마스의 잔인한 공격 때문에 많은 인명 피해가 발생한 것을 가슴 아프게 여긴다고 밝혔지만 학생 모임의 성명에 대해 이렇다 할 언급을 하지 않았다.<br>하버드 대학은 미국 정치에 가장 큰 영향력을 미치는 대학이며 8명의 전직 대통령을 배출했다. 현재 대법관 9명 가운데 4명을 배출하기도 했다.","date":"2023-10-10T20:42:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성장률 내리고, 물가 상승률 올린 IMF… 내년 전 세계 ‘스태그플레이션’ 경고등","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010181123_V.png' width=100px align=left><!-- 그림 1494017 -->국제통화기금(IMF)이 내년 세계 경제성장률 전망치를 하향 조정하고 소비자물가 상승률 전망치는 대폭 상향 조정했다. 내년에 경기가 살아나고 물가가 안정을 찾을 거란 당초 전망에 균열이 생긴 것이다. 이런 상황에 팔레스타인 무장정파 하마스의 이스라엘 공격이라는 중동발 변수가 돌출하면서 세계경제 앞에는 예상치 못한 짙은 먹구름이 드리웠다. 국제유가 급등으로 저성장·고물가 상황이 더욱 심화한다면 내년에 스태그플레이션의 공포가 전 세계를 덮칠 가능성도 있다.<br>IMF는 10일(현지시간) 발표한 10월 세계경제전망에서 올해 세계경제성장률 전망치는 지난 7월에 제시한 3.0%를 유지했고 내년 전망치는 3.0%에서 2.9%로 석 달 만에 0.1% 포인트 하향 조정했다. 내년 세계경제 성장 상황이 올해보다 더 안 좋다는 의미다. IMF는 “중국 경기 침체가 심화하고 제조업 부문 부진이 지속돼 성장세가 점차 둔화하고 있다”고 설명했다. 결과적으로 “세계경제가 올해 바닥을 친 뒤 연말부터 반등할 것”이라던 크리스탈리나 게오르기에바 IMF 총재의 기존 전망은 사실상 빗나가게 됐다.<br>물가 상승률 전망치는 상향 조정됐다. IMF는 올해 세계 소비자물가 상승률 전망치를 6.9%로 지난 7월 대비 0.1% 포인트 올렸고 내년 전망치는 5.8%로 석 달 만에 0.6% 포인트 높여 잡았다. 세계 각국이 물가 안정 목표를 달성하는 시점은 내년에서 2025년으로 1년 더 미뤘다. 전 세계적인 고물가 국면이 내년까지 고착될 것이란 경고다.<br><!-- MobileAdNew center -->심지어 IMF가 이날 발표한 세계경제전망에는 최근 중동에서 발생한 무력 충돌 상황이 반영되지 않았다. 전 세계가 중동 분쟁의 충격파로 국제유가가 급등할 것이란 불안감에 휩싸이기 전에 작성된 보고서란 뜻이다. 이스라엘과 팔레스타인이 원유 생산지는 아니지만 주변국의 지정학적 역학관계에 따라 앞으로 원유 수급에 차질이 빚어질 가능성이 크다. 글로벌 경기 회복이 더딘 상황에서 국제유가 상승으로 인플레이션이 확산하면 전 세계가 스태그플레이션에 빠질 우려는 더 커지게 된다.<br>이미 이스라엘과 하마스 간 무력 충돌에 따른 원유 수급 우려로 지난 9일 한때 전 거래일 대비 4%가량 급등했던 국제유가는 이날 소폭 내림세로 돌아섰다. 서부텍사스산 원유(WTI)는 오후 1시 37분 기준 배럴당 85.87달러로 전날 대비 0.6%, 인도분 브렌트유는 배럴당 87.68달러로 0.5% 떨어졌다.<br><!-- 광고 right -->하지만 앞으로 중동에서 미국과 이란 간 대리전이 전개돼 이란이 세계 원유 수송의 주요 통로인 호르무즈 해협을 봉쇄하면 원유 수급에 차질이 생길 수 있어 국제유가 변동성에 대한 우려는 여전한 상태다.<br>우리나라도 원유수급 차질과 이에 따른 물가 상승 압력이 커질 것에 대비해 대응책 마련에 나섰다. 추경호 부총리 겸 기획재정부 장관은 “앞으로 사태의 향방에 따라 국제유가 변동폭이 확대될 가능성이 상존하고 있다”면서 “변동성이 확대된 국내 물가에 부정적인 영향이 최소화되도록 에너지 및 농축수산물 가격 안정 등 전반적인 물가 관리 노력을 강화할 것”이라고 밝혔다.<br>한편 IMF는 한국의 내년 경제성장률 전망치를 2.4%에서 2.2%로 0.2% 포인트 하향 조정했다. 올해 전망치는 1.4%를 유지했다. 정부는 “중국의 경기 부진이 영향을 미쳤다”고 설명했다. 중국의 올해 성장률 전망치는 5.2%에서 5.0%로 0.2% 포인트 내려갔다.<br>IMF는 일본의 올해 성장률을 1.4%에서 2.0%로 무려 0.6% 포인트 대폭 상향 조정했다. 정부 관계자는 “일본은 코로나19 시기 큰 폭의 역성장을 겪은 후 뒤늦게 회복세가 본격화해 올해 높은 성장률을 보이는 것”이라고 설명했다. 일본의 내년 성장률 전망치는 1.0%로 한국보다 1.2% 포인트 낮았다. 미국의 올해 성장률 전망치는 1.8%에서 2.1%로 0.3% 포인트 상향 조정됐다.","date":"2023-10-10T18:11:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“10년치 월급 벌더니, 바로 사표”…너도나도 ‘라방’ 켜는 中","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010175820_V.png' width=100px align=left><!-- 그림 1494005 -->중국에서 1억 5000만명이 라이브 커머스 방송, 일명 ‘라방’ 진행자로 활동하고 있지만 대다수는 월수입이 100만원 이하라는 보도가 나왔다.<br>홍성신문은 10일(현지시간) 중국에서 청년층을 중심으로 라이브 커머스 방송 진행자로 활동하는 이들이 급증하고 있다고 전했다.<br>중국 공연산업협회 등이 공동 발간한 ‘온라인 생방송 및 짧은 영상 산업 발전 보고’에 따르면 지난해 말 기준 중국의 온라인 방송 계정이 1억 5000만개를 돌파했다. 이는 전년 대비 7.1% 증가한 수치다.<br><!-- MobileAdNew center -->보고서는 “온라인 방송 진행자로 나서는 젊은 고학력자들이 늘면서 전문화되는 추세”라며 “온라인 방송과 짧은 동영상 진행자가 청년층이 선호하는 직업으로 떠올랐다”고 분석했다.<br>그러나 라이브 커머스를 생업으로 하는 온라인 방송 진행자의 95.2%는 월수입이 5000위안(약 93만원) 이하였다. 단 0.4%만이 매달 10만 위안(약 1900만원) 이상을 버는 것으로 조사됐다.<br><!-- 광고 right -->그럼에도 라이브 커머스 진행자가 급증하는 이유는 방역 완화 이후에도 경제 침체가 이어져 일자리를 찾기가 쉽지 않기 때문이다. 실제 지난 6월 중국의 청년 실업률(16~24세)은 21.3%로 역대 최고치를 기록했다.<br>이런 가운데 한 유치원 교사가 이들의 롤모델로 떠오르는 것으로 전해졌다.<!-- 그림 1494006 --><strong class=subTitle_s0>“라방 1회에 9600만원 수익 거둔 유치원교사”</strong><br>롤모델로 떠오른 ‘황교사’는 인터넷 방송 한번으로 10년치 월급을 번 중국 유치원 여교사다.<br>그는 중국의 영상 플랫폼 ‘더우인’에서 아이들에게 간단한 손동작 안무와 함께 동요를 가르치는 영상을 올렸다가 청순한 외모가 화제가 되면서 500만명이 넘는 구독자를 보유하게 됐다.<br><!-- MobileAdNew center -->특히 황교사가 중국 동요를 부르는 영상은 1억회 이상의 조회수를 기록했다.<br>황교사는 아이들과의 소통을 위해 처음으로 인터넷 라이브 방송에 출연해 50만 위안(9600만원)을 벌었다. 연봉의 10배를 이상을 벌어들인 것이다. 그의 한달 월급은 3000위안(60만원)이었다.<br>이후 다섯 차례 생방송 판매에 나서 회당 평균 582만명의 시청자를 끌어모은 그는 매번 100만∼250만 위안(약 1억 8000만∼4억 6000만원)의 큰 매출을 올렸다.<!-- 그림 1494007 -->라이브 방송을 마친 황교사는 “하루 방송으로 10년치 이상의 월급을 받아서 너무 행복하다”며 눈물을 흘리기도 했다.<br>이후 황씨는 유치원 교사를 그만뒀다. 1인 방송 크리에이터를 관리하는 MCN(다중채널네트워크) 소속사에 들어간 황씨는 전업 인터넷 방송인이 됐다.<br>그러나 라이브 커머스 업계의 실상은 생각만큼 녹록지 않다며 전업으로 삼는 것에 신중해야 한다는 지적도 나온다.<br>홍성신문은 “생각만큼 쉽게 부자가 될 수 없는 곳”이라며 “최상위층과 하위층의 소득 격차가 크고, 극소수만 성공할 수 있다”라고 짚었다.","date":"2023-10-10T17:58:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 “가자 전면 봉쇄” 굶어죽어라?…유엔도 EU도 “국제법 위반”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010170557_V.jpg' width=100px align=left><!-- 그림 1493953 -->이스라엘이 팔레스타인 무장 정파 하마스의 대규모 기습 공격에 대응해 전면 봉쇄를 선언하면서 가자지구가 또 다시 인도주의적 위기에 직면하게 됐다. 국제인권단체와 일부 글로벌 미디어에서는 이런 극단적인 조치가 민간인의 굶주림을 무기로 사용하는 전쟁범죄에 해당한다고 비판을 제기한다. 유엔도 국제법 위반 소지가 있다며 우려를 표했다.<br>9일(현지시간) 영국 일간 가디언과 BBC 방송에 따르면 가자지구 주민들은 하마스가 이스라엘을 기습 공격한 지난 7일부터 가자지구에 원조 물품이 들어오지 않고 있다고 전했다. 이스라엘이 식품과 의약품을 포함해 모든 물자의 반입을 막고 있어서다.<br>요아브 갈란트 이스라엘 국방부 장관은 하마스와 충돌 사흘째인 이날 “가자지구에 대한 전면 봉쇄를 지시했다”면서 “전기도. 식량도, 연료도 없을 것이다. 모든 것이 닫힐 것”이라고 밝혔다. 그는 이어 “우리는 인간의 탈을 쓴 짐승(human animal)과 싸우고 있다. 따라서 그것에 맞게 행동하면 된다”고 말했다. 극우 연립정부의 국방부 장관다운 몰지각한 발언이다.<br><!-- MobileAdNew center -->이곳은 하마스가 통치하지만 그 상공과 해안선은 이스라엘이 통제하고 있다. 이스라엘은 하마스의 통치가 시작된 2007년부터 16년간 가자지구를 봉쇄하고 물자 이동을 제한해 왔다. 이집트도 가자지구와 맞닿은 국경을 통제해 가자지구는 ‘세계 최대의 감옥’, ‘창살 없는 감옥’으로 불린다.<br>이 때문에 가자지구에 거주하는 주민 230만명의 80%는 인도적 지원에 의지해 왔다. 이런 상황에 이스라엘이 전면 봉쇄에 나서면서 현재 다수 주민이 전기, 인터넷이 끊긴 상태에 있으며 곧 음식과 물도 바닥날 수 있을 것으로 보인다.<br><!-- 광고 right -->스테판 뒤자리크 유엔 대변인은 “수도, 위생 시설이 피해를 보면서 40만명 이상에 대한 관련 서비스 공급이 약화됐다”면서 “가자 발전소가 이제 유일한 전력원이며 며칠 안에 연료가 바닥날 수 있다”고 말했다.<br>앞서 팔레스타인 보건부도 이스라엘의 조치로 병원들이 의약품과 의료용 물자, 연료 부족에 직면해 있다고 밝혔다. 유엔 인도주의업무조정국(OCHA) 집계에 따르면 9일까지 가자지구 주민 약 18만 7000명 이상 피란길에 올랐으며 그 숫자는 가파르게 늘고 있다.<br>국제인권단체인 휴먼라이츠워치(HRW)는 “이스라엘이 (가자지구 주민의) 굶주림을 전쟁의 무기로 쓰고 있다”고 우려했다. 이 단체의 이스라엘·팔레스타인 책임자인 오마르 샤키르는 CNN 방송 인터뷰를 통해 “이스라엘의 가자지구 봉쇄는 ‘연좌제’의 일종이자 끔찍한 전쟁범죄”라고 비판했다.<br>샤키르는 이날 공개된 휴먼라이츠워치의 성명에서 이스라엘의 봉쇄 전략과 함께 하마스의 기습 공격 행위도 비판했다. 그는 “하마스가 이스라엘 사회에 저지른 민간인 학살과 무차별 공격, 인질 납치는 정당화될 수 없는 극악무도한 범죄 행위”라면서 “인권과 책임이 무시당하는 한 수십년간 이 지역을 괴롭혀 온 분쟁과 억압은 계속될 것”이라고 적었다.<br><!-- MobileAdNew center -->중동의 글로벌 매체 알자지라는 주민을 굶도록 할 의도를 갖고 식량, 연료 등을 완전히 차단하는 이스라엘군의 봉쇄 작전은 유엔 법규에 따르면 전쟁범죄라고 지적했다. 가자지구 민간인들은 봉쇄에 더해 주거 건물과 통신 시설을 겨냥한 이스라엘의 폭격도 계속되면서 공포에 질린 채 학교 등으로 몸을 피하고 있다.<br>한 팔레스타인 인권단체 관계자는 이스라엘이 주거 건물을 겨냥한 폭격을 하고 있다면서 어린이를 포함한 민간인들에게 피해를 주고 있다고 말했다.    한 가자지구 주민은 “폭탄이 사방에서 떨어지고 있다”면서 “너무나 충격적이었고 이것이 현실에서 일어나고 있는지 아니면 악몽인지조차 모르겠다”고 말했다.<br>폴커 투르크 유엔 인권최고대표는 10일 성명을 통해 “국제인도법의 취지는 분명하다. 분쟁 당사자가 공격을 할 때에도 민간인과 민간 재산·시설·물품을 보호하기 위한 노력을 끊임없이 기울여야 하는 것”이라고 밝혔다. 투르크 최고대표는 “민간인의 생존에 필수적인 물품 공급을 막아 그들의 생명을 위협하는 포위 공격은 국제인도법에 따라 금지되는 사항”이라고 지적했다.<br>특정 지역을 봉쇄하면서 물품 이동을 제한하는 것은 정당한 군사적 필요성이 있을 때에만 가능한 것이고 그렇지 않은 상태에서 완전히 제한하는 것은 연좌제에 해당할 수 있다고 투르크 최고대표는 덧붙였다.<br>유럽연합(EU)도 10일 이스라엘이 보복의 일환으로 가자지구를 전면봉쇄한 데 대해 반대한다는 입장을 표명했다. 호세프 보렐 EU 외교안보 고위대표는 이날 오후 오만 무스카트에서 화상으로 개최한 EU 27개국 외교장관 간 비공식 외교이사회가 끝난 뒤 기자회견에서 관련 질의에 “이스라엘은 스스로를 방어할 권리가 있지만, 이는 국제법과 국제인도법을  준수한 가운데 이뤄져야 한다”고 답했다.<br>조 바이든 미국 대통령은 이날 무력충돌 이후 두 번째 대국민 연설을 통해  세 번째로 베냐민 네타냐후 이스라엘 총리와 통화한 내용을 소개하며 “우리는 이스라엘이나 미국 같은 민주주의 국가들이 법의 지배에 따라 행동할 때 더 강하고 더 안전하다는 데 대해 논의했다”고 소개했다. 이 발언은 하마스의 비인도적 민간인 살해에 이스라엘이 동등한 대응을 해서는 안 된다는 점을 시사한 것으로 해석된다. 이를 가자지구를 전면 봉쇄하는 이스라엘의 결정에 대해 반대한 것으로 볼 수 있을까 애매하다. 그렇게 은근슬쩍 넘어간 것으로 읽힌다.","date":"2023-10-10T17:05:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이역만리 농장에서 고생하다 태국인 사망자 18명으로…3000명 귀국 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010170540_V.jpg' width=100px align=left><!-- 그림 1493952 -->팔레스타인 무장 정파 하마스의 이스라엘 공격 과정에 희생된 태국인이 18명으로 늘었다.<br>태국 외교부의 짜끄라퐁 생마니 차관은 하마스 공격으로 숨진 태국인이 18명 확인됐으며 부상자는 9명이라고 10일 밝혔다. 그는 이스라엘군이 해당 지역을 다시 점령할 때까지 시신을 본국으로 송환할 수 없으며, 태국인들을 위험 지역에서 계속 대피시키고 있다고 전했다.<br>태국 외교부는 전날 이번 사태로 인한 자국민 사망자가 12명이며, 8명은 다쳤으며, 11명이 인질로 붙잡혀 있다고 발표했다.<br><!-- MobileAdNew center -->이스라엘에는 주로 농업에 종사하는 태국인 노동자 약 3만명이 거주하고 있으며, 교전 지역에는 약 5000명이 머무는 것으로 알려졌다. 이 중 약 3000명이 귀국 신청을 했으며, 오는 12일 15명이 먼저 귀국할 예정이다. 영국 BBC는 1000명가량이 신청 서류를 작성했다고 전했다.<br>이스라엘 공항에 군용기 착륙이 불가능해 민간 여객기나 전세기를 통해 국민들을 귀국시킬 계획이라고 짜끄라퐁 차관은 덧붙였다.<br><!-- 광고 right -->영국 BBC 보도에 따르면 와니다 마사는 2년 가까이 아보카도 농장에서 일했던 남편 아누차 앙카에우가 인질 중의 한 명이라고 BBC 타이에 털어놓았다. 동영상을 보고 틀림없이 남편이 피랍됐다고 확신했다. “방콕 시간으로 오전 2시부터 남편과 연락이 되지 않았다. 그 직전에 딸이 잠자리에 들었다고 말한 것이 마지막이었다.”<br>실종된 태국인 가운데 7명의 이름은 태국 외무부에 의해 퐁사톤, 콤크릿 촘부아, 키아티삭 파티, 마니 지라차트, 누타포른 오른카에우, 분톰 판콩(이상 남성), 사시완 판콩(여성)으로 확인됐다.<br>이스라엘에서 계절 노동자 또는 농업 노동자로 일하는 이들은 50여개 국가 출신들로 알려졌다. 네팔도 다음날 10명의 학생들이 농업회사 기술을 익히고 공부를 하다 이번 교전 와중에 목숨을 잃었다고 전했다. 희생자 중에는 라제시 쿠마르 스와르나카르(27)가 있었다. 동부 순사리 지구에 있는 마드후완 마을에서 가족 장례식이 치러졌다. 그는 농업대학 졸업반으로 호주에 가서 살 계획이었다고 그의 형 무케시가 BBC 네팔리에 털어놓았다.<br>이스라엘 농장들에 흩어져 이런 식으로 공부하는 네팔 학생들은 265명이라고 했다. 네팔 파웨스턴 대학에 몸담고 있는 70명의 학생들이 이번 하마스 무장대원들의 총격을 받아 이 중 10명이 숨을 거뒀고, 4명은 현지 병원에서 치료를 받았다. 둘은 텔아비브 병원으로 이송됐다. 한 명은 여전히 실종 중이다.<br><!-- MobileAdNew center -->이스라엘 주재 네팔 대사관은 고국으로 돌아갈 의사를 물었더니 200명 이상이 의향이 있다고 밝혔다. 이와 별개로 4500명의 네팔 노동자들이 돌봄 분야 노동자로 일하고 있다.<br>인도 역시 자국민들을 송환하는 작업에 착수했다. 현지 언론 보도에 따르면 이스라엘에 체류하거나 일하는 인도인은 1만 8000명가량 된다.<br>아무튼 이렇게 농업, 돌봄 같은 허드렛일에 종사하는 외국인들이 한꺼번에 떠나면 당장 이스라엘 경제에도 타격이 있을 수밖에 없을 것 같다.","date":"2023-10-10T17:05:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 긴급작전 지휘한 이스라엘 킬링 리스트는 ‘손님’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010163553_V.jpg' width=100px align=left><!-- 그림 1493938 --><!-- 그림 1493939 -->하마스의 이스라엘 기습공격을 지휘한 이들은 모두 이스라엘의 1급 암살리스트에 오른 인물이다.<br>팔레스타인 무장 정파 하마스의 이스라엘 기습공격은 군사조직 알 카삼 여단 총사령관 무함마드 데이프(58)가 지휘한 것으로 보인다.<br>9일(현지시간) 파이낸셜타임스 등 외신 보도에 따르면 지난 7일 새벽 하마스가 ‘알아크사 홍수’ 작전을 개시한 직후 공개된 영상에서 데이프는 “지구상 마지막 점령을 끝내기 위한 가장 큰 전투의 날”이라며 “광란의 장벽을 부수고 혁명시대를 되찾을 것”라고 말했다.<br><!-- MobileAdNew center -->데이프는 가자지구 난민 캠프에서 태어나 이스라엘 내 자살 폭탄 테러와 장병 납치, 로켓포 발사, 땅굴 건설 등 20년 넘게 하마스의 군사 작전에 관여했다. 1980년대 가자 이슬람대학에서 생물학을 전공했으며, ‘인티파다’(민중봉기) 직후인 25세 때 하마스에 합류했다. 이스라엘은 7차례 이상 그의 암살을 시도했으나 모두 실패했다.<br>데이프는 아랍어로 ‘손님’을 뜻한다. 이스라엘 공격을 피해 20여년이나 숨어 지내고 공개석상에 모습을 드러낸 적도 극히 드물어 붙은 별명이다.<br><!-- 광고 right -->역시 군 사령관 출신으로 2017년 하마스 최고 지도자에 오른 야히야 신와르(61)는 올해 3월 재선에 성공했다. 이스라엘군 대변인인 다니엘 하가리 소장은 신와르가 “이미 죽은 목숨”이라고 위협했다. 신와르는 2011년 이스라엘의 ‘샬리트 상병 구하기’에 따른 1명 대 1027명 맞교환으로 풀려난 팔레스타인 죄수 가운데 한 명이었으며, 그전까지 이스라엘 교도소에서 20여년간 복역했다.<br>한편 하마스는 이번 공습에서 북한제 무기를 사용한 정황이 포착됐다. 10일 자유아시아방송(RFA)은 이스라엘 음악 축제를 급습한 영상에서 하마스 대원들이 북한산 85㎜ F7 로켓을 소지했다고 전했다.","date":"2023-10-10T16:35:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스에 박수를 보내는 사람들, 대체 왜 그럴까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010125416_V.jpg' width=100px align=left><!-- 그림 1493796 -->균형된 시각을 잡는 것이 중요하다고 말하긴 쉽지만 상당히 어려운 일이다. 팔레스타인 무장 정파 하마스가 지난 7일(현지시간) 이스라엘 영내에 침입,  민간인들까지 사냥하듯 해치고 인질로 붙잡고 이제 ‘인간방패’로 사용하겠다고 위협하는 것은 인도적으로 용납할 수 없는 행동이다. 그렇다고 이스라엘 시온주의자들과 극우 연립정권이 정착촌 건설을 무리하게 밀어붙여 팔레스타인 주민들을 삶의 터전에서 밀어내 이번 사태의 근본적인 원인을 제공했다는 점을 외면하기 어렵다.<br>그런데 어느 쪽의 편을 들어야 하는 입장으로선 균형보다 이득에 쏠리기 쉽다. 그런 일이 곳곳에서 벌어지고 있다.<br>하마스의 망동 다음날 미국 뉴욕 한복판 타임스퀘어 광장에서 열린 하마스 지지 집회를 돌아보자. 연사들은 하마스 요원들이 잔인하게 민간인을 살해한 것을 찬양했다고 야후! 뉴스가 전했다. 이럴 수가 있을까 싶다.<br><!-- MobileAdNew center -->한 연사의 발언이다. “여러분이 지켜본 대로 레지스탕스가 전기 행글라이더를 타고 내려와 적어도 수십명의 힙스터들을 억류할 때까지 그들은 사막에서 레이브 파티를 즐기며 대단한 시간을 보내고 있었다.” 상식적인 사람이라면 그곳에서 많은 이들이 사냥하듯 살해됐고 능욕을 당했다는 사실을 알고 있어 그렇게 발언하기 힘들 것이다.<br>뉴욕 브루클린에서 독일 베를린까지 대다수 시민운동가들이 깊은 슬픔에 젖어 있는데 팔레스타인이 핍박받고 도움을 받아야 한다고 맹신하는 이들은 이렇게 아주 기본적인 것조차 망각한 발언을 서슴치 않는다. 이날 집회를 개최한 단체는 미국 민주 사회주의자(DSA)란 극좌 단체다.  알렉산드리아 오카시오코르테스, 자말 보우먼(이상 뉴욕), 라시다 틀라입(미시간) 등 연방 하원의원들도 속해 있다. 틀라입은 팔레스타인 출신 첫  연방 의원으로 화제를 모았다. 이스라엘에 대해 날선 얘기를 곧잘 하는 일한 오마르(미네소타) 하원의원도 이 단체에 이름을 두고 있다.<br><!-- 광고 right -->틀라입은 이스라엘이 가자지구와 요르단강 서안을 점령하는 정책을 밀어붙여 오늘의 화를 초래했다고 주장했다. 그의 말이다. “봉쇄와 점령, 격리 정책 아래 살아가는 잔인한 현실을 제대로 인정하지 않는 것이 어느 누구도 안전할 수 없게 만들었다.”<br>한때 미국 민주당은 이스라엘에 확고한 지지를 보내왔지만 최근 들어 상당한 균열이 발생했다. 이스라엘 내각은 계속해서 오른쪽으로 기울었다. 종교적 근본주의자들, 서안 정착자들에게 휘둘렸다. 미국의 좌파 진영은 팔레스타인 국가를 인정받으려는 그들의 열정을 해방 운동으로 받아들였고, 그들의 메시지를 사회적 용어로 주입했다.<br>흑인 목숨도 소중해(Black Lives Matter) 운동의 한 활동가는 2021년에 “팔레스타인의 투쟁은 우리의 투쟁”이라고 말했다. 유대인 활동가는 1950년대와 60년대 민권운동의 중심에 있었는데 50년이 훨씬 지나 미국 흑인들과 유대인은 심하게 분열돼 버렸다.<br>테러리스트가 득세하게 된 하마스와 전체 팔레스타인 사람을 혼동해선 안 될 것이다. 이들 극렬 분자들은 이스라엘이 서안과 가자를 점령한 상태에서 태어나 자라났다. 어린 시절부터 이스라엘이 수많은 동포들을 대테러 작전이란 미명 아래 살해하는 것을 보고 자랐다. 소셜미디어에 해방이란 목표를 역설하고 공유하며 살아왔는데 어느 것 하나 이룬 것 없이 무고한 사람들만 죽어나가는 것을 보고 좌절하고 좌절한 이들이다.<br><!-- MobileAdNew center -->시위대는 맨해튼 중심가를 행진했는데 “인티파다(봉기) 혁명”이라고 참석자들은 입을 모았다. 이스라엘 민간인들이 살해된 것을 조롱하는 이도 있었다. 본질적으로 이스라엘을 제거해야 한다는 뜻을 품고 있는 구호 “강부터 바다까지 팔레스타인은 해방될 것(From the river to the sea, Palestine will be free)”이란 구호를 즐겨 외쳤다.<br>일간 타임스오브이스라엘은 “친팔레스타인 진영의 분위기는 자축하며 흥에 겨워하는 것이었다. 시위대는 “700”이라고 외쳤는데 그때까지 이스라엘 측 희생자 숫자였다. 손가락으로 숫자 7을 만들어 보이는 이도 있었고, 참수하는 듯한 손 동작을 하는 이, 손가락으로 승리의 V 자를 그려보이는 이도 있었다. 욕을 내뱉는 이도 있었다.<br>집회에 앞서 캐시 호철 뉴욕 주지사는 “뜨악하고 도덕적으로 이상한” 집회라고 비판했고, 뉴욕 진보 진영에서 떠오르는 신예 리치 토레스 하원의원은  이스라엘 편에 서겠다고 공언했다. 토레스 의원은 “이스라엘을 악마로 만들어 이스라엘 희생자들의 인간성과 가해자들의 비인간적인 면모를 부정하는 것은 도덕적 선명함을 빙자해 도덕적 혼동을 초래하는 것”이라고 지적했다.<br>그러나 뉴욕 출신 두 하원의원 어느쪽도 비슷한 우려를 표명하지 않았다. 그들은 의사당에 돌아왔을 때 이미 상당한 혼돈의 일주일을 보낸 뒤라 적수들, 기자들, 의원 보좌관들로부터 압박을 받을 가능성이 더 높다.<br>토요일의 폭력 사태는 (미국의) 진보 진영을 결속시키고 있다. 그들은 무고한 이들을 살해한 일을 용납하지 않으면서 팔레스타인의 대의에 연대를 표하고 싶어한다. 하지만 지금까지는 그 길을 찾지 못했다고 야후! 뉴스는 결론내렸다.<!-- 그림 1493797 -->호주 시드니에서는 9일 오페라하우스가 이스라엘 국기 색깔 조명으로 물든 가운데 다른 한쪽에서는 팔레스타인을 지지하는 이들이 이스라엘 국기를 불태우는 장면이 있었다. 다음날 호주 일간 디오스트레일리안에 따르면 팔레스타인 지지 군중은 전날 저녁 시드니 도심 타운홀 광장에 모여 이스라엘을 규탄하는 집회를 연 뒤 시드니 오페라하우스까지 행진하며 시위를 벌였다. 이들은 오페라하우스 계단 아래에서 이스라엘 국기를 불태우면서 이스라엘과 유대인을 반대하는 욕설 섞인 구호를 외쳤다.<br>주 경찰은 팔레스타인 지지 시위대와의 충돌을 우려해 유대인 공동체에 대해 가급적 해당 조명식에 참여하지 말고 집에 머물라고 당부했다.<br>이에 따라 유대 공동체에서는 자신들에게는 안전을 위해 시내로 나오지 말라고 요청하면서, 팔레스타인 지지 시위는 별다른 제재 없이 허용했다는 불만을 터뜨렸다. NSW주 유대인협회의 데이비드 오시프 대표는 “국가가 안전을 보장할 수 없어 유대인들에게 시드니 도심으로 나오지 말라고 요청한 것은 서글픈 일”이라고 비판했다.<br>쥐스탱 트뤼도 캐나다 총리는 하마스의 이스라엘 공격을 지지하는 시위가 곳곳에서 벌어지자 “폭력 미화는 용납할 수 없다”고 규탄했다. 트뤼도 총리는 오후 수도 오타와의 한 유대인 문화센터에서 열린 이스라엘 지지 행사에서 연단에 올라 하마스의 공격을 비난했다. 캐나다 전역의 정치 지도자들도 이스라엘에 대한 지지를 표명했다.<br>다만 친팔레스타인 시위와 하마스 지지 시위를 구분해야 하지 않느냐는 질문에 총리실은 논평을 거부했다고 로이터 통신은 전했다.<!-- 그림 1493798 -->","date":"2023-10-10T12:54:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“네타냐후 병원에” “미국 80억 달러 지원” 가짜뉴스 넘쳐나는 X…머스크 책임론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010085908_V.jpg' width=100px align=left><!-- 그림 1493668 -->지난 7일(현지시간) 새벽 팔레스타인 무장 정파 하마스가 이스라엘 공습 직후 엑스(X, 옛 트위터)에는 베냐민 네타냐후 이스라엘 총리가 병원에 긴급 이송됐다는 게시물이 올라왔다.<br>게시물에는 네타냐후 총리 사진과 함께 병원 이름이 적시돼 있었고, 현지 신문 ‘예루살렘 포스트’가 보도한 것이라고 출처가 명기돼 있어 그럴 듯했다. 그러나 얼마 안 있어 가짜 뉴스로 드러났다. 하지만 이 글의 조회 수는 100만 회에 육박했다.<br>이스라엘과 팔레스타인의 무력 충돌이 사흘째 이어지며 지상전 개시 가능성까지 거론되는 마당에 X에서 가짜 뉴스와 허위 정보가 확산하면서 혼란을 부추기고 있다. 9일 CNBC 등 현지 매체 등에 따르면 전날 X의 한 계정에는 하마스가 이스라엘 헬리콥터를 격추하는 영상이 게시됐다. 이 영상에는 “하마스에 더 많은 힘을”이라는 글도 담겼다. 이 영상은 수십만의 조회수를 기록하며 빠르게 확산했지만, 비디오 게임 ‘아르마3’에서 연출된 장면으로 드러났다.<br><!-- MobileAdNew center -->미국이 이스라엘에 80억 달러 규모의 지원을 승인했다는 백악관 문서도 퍼졌다. 하지만 이는 지난 7월 바이든 정부가 우크라이나에 4억 달러를 지원하기로 결정한 문서를 짜깁기한 것으로 드러났다.<br>페이스북과 틱톡 등 다른 SNS 계정에도 가짜 뉴스가 눈에 띄지만, 유독 X에 가장 많이 확산하고 있다고 현지 매체들은 진단했다.<br><!-- 광고 right -->특히 이 가짜뉴스가 대부분 유료 계정인 X의 ‘블루 체크’ 계정에서 나왔다는 점에서 이 계정이 ‘가짜뉴스’ 진원지로 지목되고 있다. 블루 체크 마크는 원래 사회적 영향력이 큰 인물이나 기관에 붙여졌으나, 일론 머스크 테슬라 최고경영자(CEO)가 트위터를 인수한 뒤 수익 창출을 위해 이를 ‘아무에게나!’ 판매하면서 진실 여부를 더욱 알기 어렵게 만들었다는 비판을 듣고 있다.<br>머스크가 인수하기 전 트위터 경영진은 조작되거나 오해의 소지가 있는 정보에 대응하기 위해 상당한 자원을 투입해 왔다. 하지만 머스크가 인수한 뒤에는 플랫폼 이름을 바꾸고 허위 정보와 선거에 대응하는 팀의 인원을 대폭 감축한 것으로 알려졌다. 더욱이 최근에는 X에서 언론 기사를 링크할 때 기사 제목 등은 빼고 이미지만 올리고 있어 사실 조작을 더 쉽게 한다는 지적도 나온다.","date":"2023-10-10T08:59:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[하마스가 끌고 간 사람들 2] “인류애 강조한 아버지가, 그들도 사람이란 것 믿어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010083809_V.jpg' width=100px align=left><i>팔레스타인 무장 정파 하마스가 이스라엘 군의 보복 공습을 사흘째 받자 견디다 못해 민간인 주택을 파괴할 때마다 민간인 포로를 한 명씩 처형할 것이라고 9일(현지시간) 위협했다. 사랑하는 이들이 하마스 무장대원들에 의해 가자지구로 끌려간 가족들의 마음은 타들어간다. 영국 BBC가 국내 언론에도 간간이 소개됐던 이들의 애타는 심경을 들어봤다.</i><!-- 그림 1493663 --><b>샤론 리프시츠 “아무것도 남지 않았다”</b><br>샤론 리프시츠도 런던에 살고 있는데 아다 사기와 같은 동네에 사는 양친 모두 끌려갔다고 말했다. “그들은 사람들을 겁주려고 집에 불까지 질렀다. 사람들은 대피소 밀실에 들어가 있었기 때문이다. 이윽고 모든 것을 태워 버려 아무것도 남지 않았다.”<br>아다처럼 리프시츠의 아버지도 아랍어를 할 줄 안다. 은퇴한 뒤 병원에 가야 하는 팔레스타인 사람들을 차로 데려다주는 일을 했다. “아버지는 인류애를 믿으셨고 모두와 함께 일하고 싶어하셨다.”<br><!-- MobileAdNew center -->그녀는 이스라엘과 팔레스타인을 갈라서게 하는 “많은 힘들이” 있지만 양측 모두 상대가 인간이란 점을 기억했으면 한다고 했다. 이스라엘 국방장관은 인간의 탈을 쓴 짐승들이니까 가자지구를 완전 봉쇄해 식량도 약품도 전기도 수도도 못 들어가게 하겠다고 공언했는데 리프시츠의 말에 귀기울였으면 한다. “나는 평화를 믿는다. 부모가 안전하게 돌아오길 희망한다.”<!-- 그림 1493664 --><b>딸이 의식잃은 채 무장대원 트럭에, 그걸 지켜본 어머니</b><br>독일 여행객 샤니 룩(22)은 장벽 근처 음악축제를 한껏 즐기고 있었는데 갑자기 낙하산을 타고 내려온 무장대원들에게 붙잡혔다. 어머니 리카다는 딸이 트럭 짐칸에 의식을 잃은 채 반라 상태로 엎드려 있는 동영상을 두 눈으로 지켜보는 끔찍한 일을 겪었다.<br><!-- 광고 right -->어머니는 SNS에 글을 올려 딸의 납치 사실을 알리며 “팔레스타인 사람들과 함께 가자 지구를 돌아다니는 차 안에 의식을 잃은 채의 우리 딸을 분명히 알아볼 수 있는 동영상을 받아 봤다. 여러분에게 어떤 도움이나 소식이라도 보내달라고 요청드린다. 감사하다”고 했다. 놀라운 자제력이다. 어머니가 딸을 알아본 것은 다리에 새긴 아주 색다른 문신 때문이었다.<br>룩만 아니라 다른 음악축제 참석자들도 납치된 것으로 보이는데 중국 태생의 이스라엘인 노아 아가마니도 포함돼 있다고 사우스차이나모닝포스트가 베이징 주재 이스라엘 대사관 관계자를 인용해 보도했다. 또 신원이 확인되지 않은 25세 여성이 무장대원의 오토바이 뒤에 강제로 태워져 “죽이지 말라!”고 외치며 끌려가는 동영상도 SNS에 나돌았다.<!-- 그림 1493665 --><b>골프 카트에 앉아 가자자구를 “할머니가 저기 나온다”</b><br>아드바 아다르에게 야파 아다르(85)는 매우 재미있는 할머니였다. “대단한 할머니다. 아주 긍정적인 분이며 아주 재미있는 여인이다.”<br>페이스북에 하마스 무장대원들이 할머니를 골프 카트에 태우고 가자지구 거리들을 누비는 동영상이 올라왔다. 아드바는 “우리 할머니가 저기 나온다!”라고 댓글을 달았다. 네타냐후 연립정부를 출범시킨 원동력이 된 시온주의와 이를 극렬히 신봉하는 이들이 이번 사태의 근본 원인이라며 평생 키부츠를 건설하기 위해 땀을 흘린 할머니가 그들의 강경 우파 정책 때문에 희생양이 됐다고 분개했다.<br><!-- MobileAdNew center -->아드바는 스카이 뉴스 인터뷰를 통해 약도 없이 끌려간 할머니의 안위가 걱정된다면서 얼마나 견딜지 알 수 없으니 답답한 노릇이라고 털어놓았다.<br><b>태국 노동자도 끌려갔는데 관심도,사진 한 장 없다</b><br>가자 장벽 근처에서 일하던 태국 노동자들도 여럿이 끌려갔다. 태국 외무부는 11명의 자국민이 하마스 무장대원들에게 끌려갔다고 밝혔다. 와니다 마사 는 2년 가까이 아보카도 농장에서 일했던 남편 아누차 앙카에우가 인질 중의 한 명이라고 BBC 타이에 털어놓았다. 동영상을 보고 틀림없이 남편이 피랍됐다고 확신했다.<br>“방콕 시간으로 오전 2시부터 남편과 연락이 되지 않았다. 그 직전에 딸이 잠자리에 들었다고 말한 것이 마지막이었다.”<br>실종된 태국인 가운데 7명의 이름은 외무부에 의해 퐁사톤, 콤크릿 촘부아,키아티삭 파티, 마니 지라차트, 누타포른 오른카에우, 분톰 판콩(이상 남성), 사시완 판콩(여성)으로 확인됐다.","date":"2023-10-10T08:38:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오송참사 부실대응 논란 사퇴압박에  김영환 “그럴 사안 아니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010191732_V.jpg' width=100px align=left><!-- 그림 1494062 --><br>국회 행정안전위원회가 10일 진행한 국정감사에서 충북도의 오송지하차도 참사 부실대응을 지적하는 의원들의 질타가 쏟아졌다. 김영환 충북지사의 사퇴촉구까지 나왔다.<br>하지만 의원들 질의가 대부분 그동안 언론에 제기된 것들로 채워지는 등 결정적인 한방은 없었다.<br><!-- MobileAdNew center -->이날 증인으로 출석한 김 지사는 유족들에 사죄하면서도 책임소재를 묻는 의원들의 민감한 질문에는 검찰조사가 진행중이라며 즉답을 피했다.<br>더불어민주당 강병원 의원은 “극한 호우로 14명이 희생되신 오송 궁평2지하차도 관리청은 충북도”라며 “충북도가 제때 차량을 통제했다면 참사는 일어나지 않았을 것”이라고 강조했다.<br><!-- 광고 right -->용혜인 기본소득당 의원은 “참사 직전까지 미호천 제방 범람과 지하차도 침수 위험을 알리는 수많은 상황 전파가 있었지만 충북도가 아무 일도 하지 않았다”고 지적했다.<br>의원들은 참사 전날 비상3단계가 선포되는 급박한 상황에서 서울을 다녀오고, 사고 당일 지하차도 사고 현장에 4시간이 지나 도착한 김 지사 행적도 강하게 비판했다.<br>김 지사에 대한 사퇴촉구도 이어졌다.<br>더불어민주당 문진석 의원은 “주민소환이 진행중인데 김 지사는 정치적, 도의적으로 사퇴할 용의가 있느냐”고 물었다. 이에 김 지사는 “도민들 판단에 맡겨야 할 일”이라며 “그럴 만한 사안은 아니다”고 답변했다.<br><!-- MobileAdNew center -->더불어민주당 송재호 의원도 선제대응과 사후조치가 모두 부실했다며 사퇴를 촉구했다.<br>김 지사가 검찰수사를 이유로 의원들 질문에 즉답을 피하자 같은 당인 국민의 힘에서도 큰 소리가 나왔다. 김웅 의원은 “지금 이야기하는 것 보면 본인 책임만 면피하겠다는 것 같다”며 “도저히 이해가 안된다”고 지적했다.<br>오송지하차도 참사는 지난 7월 15일 오전 8시45분쯤 청주시 흥덕구 오송읍 궁평2지하차도에서 발생했다. 폭우로 미호강 제방이 무너지면서 지하차도를 지나가던  차량 17대가 침수돼 14명이 숨졌다.<br>이상래 전 행정중심복합도시건설청장은 이날 국정감사에 불출석했다.","date":"2023-10-10T19:17:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주 무등산 분청사기 가마터, 도예창작소로 거듭난다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010191339_V.png' width=100px align=left><!-- 그림 1494061 -->광주시는 무등산 충효동 분청사기가마터를 국내 대표 분청사기 도예창작소로 본격 조성한다고 10일 밝혔다.<br>광주시는 국가유산인 가마터를 보존하고, 시민에게 분청사기 우수성을 알리기 위해 충효동 가마터 일대에 분청사기 도예창작소를 조성키로 하고 지난 9월 20일 문화재청에 현상변경 심의 승인을 완료했다.<br>이에 따라 광주시는 총사업비 40억원을 투입해 오는 11월 착공, 오는 2024년 10월 분청사기 도예창작소를 개관할 예정이다.<br><!-- MobileAdNew center -->새로 개관하는 분청사기 도예창작소는 전시관과 가마터 보호각으로 구성된다. 전시관은 사용자경험디자인(User Experience Design)으로 전시·체험·휴게공간으로 조성되며, 가마터 보호각은 자연채광이 가능한 소재로 내부는 자연환기와 배기설비를 설치할 계획이다.<br>이와 함께 광주시는 세계적으로 인정받은 분청사기 스토리자원을 널리 알리기 위해 문화재청·민속박물관·문화유산연구원 등과 협력해 ‘무등산 분청사기 스토리텔링북’을 제작할 예정이다.<br><!-- 광고 right -->충효동 가마터는 고려말 왜구 침략 당시 강진의 도공이 무등산으로 이주해 운영한 가마터다. 9층 도자기 파편층과 완벽한 상태로 보존된 가마터는 청자에서 분청사기, 백자로 전환하는 과정을 알 수 있으며, 그 가치를 인정받아 지난 1964년 8월 국가사적으로 지정됐다.<br>무등산 분청사기는 왕실과 중앙관청에 납품됐을 정도로 품질이 우수하며, 자유분방하고 회화적인 특징으로 민족 도자기 성격을 지니고 있다. 영국의 저명 도예가 버나드 리치는 “분청사기는 속물적 근성이 없는 자연스러움의 극치”라며 “현대 도예가 나아갈 길은 분청사기가 이미 제시했고, 그것을 목표로 해서 나아가야 한다”고 말한 바 있다.<br>한편 분청사기 도예창작소가 들어서는 충효동 일대에는 평촌 도예공방이 자리하고 있고, 가사문학권(환벽당, 취가정, 식영정, 소쇄원 등)과 인접한 누리길이 조성돼 있다. 광주시는 무등산권 자연·역사가 어울리는 생태문화마을을 조성하고, 환경부와 유네스코 세계지질공원 동아시아플랫폼을 구축하는 등 특색 있는 경관단지를 조성하고 있다.<br>김요성 문화체육실장은 “충효동 도요지는 국가사적으로 지정된 문화유산으로 가치가 높다”며 “분청사기 도예창작소와 선인의 풍류와 정취가 묻어나는 가사문화권이 지역 대표 문화유산으로 거듭나기를 기대한다”고 말했다.","date":"2023-10-10T19:13:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김건희 여사, 광주디자인비엔날레 찾아 작품 관람","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010191155_V.jpg' width=100px align=left><!-- 그림 1494060 -->윤석열 대통령의 부인 김건희 여사가 10일 제10회 광주디자인비엔날레를 찾아 주요 작품들을 둘러봤다. 김 여사는 지난 6월13일에도 광주를 방문, 제14회 광주비엔날레 현장을 찾았었다.<br>10일 광주시 등에 따르면, 김 여사는 이날 오후 3시 20분께 북구 광주비엔날레 전시 2관을 찾았다.<br>김 여사는 강기정 광주시장과 송진희 광주디자인진흥원 원장, 나건 광주디자인비엔날레 총감독, 주기환 국민의힘 광주시당위원장 등 참석자들과 함께 전시관을 돌며 작품들을 둘러봤다.<br><!-- MobileAdNew center -->김 여사는 ‘LIFESTYLE’을 주제로 삼은 전시2관에서 친환경 의자인 ‘세컨드 라이프 의자’와 ‘해군 의자(Navy Chair)’ ‘5.5 의자’ 등의 작품을 살펴봤다. 김 여사는 나건 총감독이 작품 ‘5.5 의자’ 가리키며 “다리가 고장나면 다 버리지만 이것은 고장난 것을 고친 것”이라고 설명하자 고개를 끄덕이기도 했다.<br>이어 전시 4관에 들른 김 여사는  나 총감독의 설명을 들으며 ‘디자인 해부학’  그리고 2024 밀라노디자인위크 출품이 확정된 최경란 교수의 ‘ASEAN WAY’ 등 주요 작품을 둘러봤다.<br><!-- 광고 right -->한편, 김 여사는 지난 6월 13일에도 ‘제14회 광주비엔날레’ 전시 현장을 방문, 문화·예술에 대한 높은 관심을 표명했다. 강기정 시장은 지난 3월, 김 여사를 광주비엔날레에 직접 초청했었다.","date":"2023-10-10T19:12:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대법원장 공백에…與 “국민 피해 가중” vs 野 “尹 인사 검증 실패”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010182249_V.jpg' width=100px align=left><!-- 그림 1494031 -->여야는 10일 국회 법제사법위원회 국정감사에서 이균용 대법원장 후보자 국회 임명동의안 부결로 인한 사법부 수장 공백 사태의 책임을 두고 공방을 벌였다.<br>국민의힘은 더불어민주당의 부결 투표로 인해 국민의 피해가 가중됐다고 야당을 성토했지만, 민주당은 부적격 인사를 지명한 윤석열 대통령의 책임론을 거론하며 인사 검증 실패를 비판했다.<br>박용진 민주당 의원은 이날 대법원 청사에서 열린 대법원 법원행정처 등을 대상으로 한 국감에서 “자칫 사법부의 장기 부실 운영을 초래했을지 모르는 후보자를 지명해서 사법부의 신뢰 위기를 초래한 대통령의 잘못된 선택을 국회가 막아선 것”이라며 “잘못된 인사 추천을 대통령이 하면 바로잡는 게 국회의 역할”이라고 강조했다.<br><!-- MobileAdNew center -->송기헌 민주당 의원도 “여태까지 이분처럼 매우 많은 문제가 생긴 후보자가 대법원장 후보자로 거론된 적이 없는 것 같다”고 지적했다.<br>반면 박형수 국민의힘 의원은 “(민주당의) 부결 당론 채택은 정부와 여당에 우리 입맛에 맞는 대법원장을 임명하라는 공개적 의사표시”라고 반박했다.<!-- 그림 1494032 -->같은 당 유상범 의원도 “중대 범죄 혐의를 받는 당 대표에 대해선 ‘방탄 정당’이라는 오명을 쓰면서도 지키려고 애쓰면서 대법원장의 경우 정쟁의 대상으로 생각하는 것 같아 심히 우려된다”고 말했다.<br><!-- 광고 right -->이날 국정감사장에 대신 출석한 안철상 권한대행(선임 대법관)은 “사법부의 어려운 상황이 조속히 해소될 수 있도록 국회에서도 각별한 관심을 가지고 협조해 주시기를 부탁드린다”고 했다.<br>한편 김상환 법원행정처장(대법관)은 이날 서울 강서구청장 보궐선거를 앞두고 국민의힘 김태우 후보 측이 꺼낸 ‘보복판결 심판론’에 대해 “법원 판결은 투표 심판의 대상이 될 수 없다”고 밝혔다. 또 김 처장은 ‘대법원이 무엇을 보복했느냐. 보복 판결이 맞느냐’는 의원 질의에도 “1, 2, 3심 재판부가 모두 그런 것 없이 판결했을 것”이라고 말했다.<br>앞서 김 후보 측은 문재인 청와대 민정수석실 특별감찰반원으로 일하며 ‘조국 전 민정수석의 감찰무마 의혹’ 등을 폭로했다가 대법원에서 유죄가 확정됐던 것을 ‘보복 판결’이라고 주장했다.","date":"2023-10-10T18:23:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아기에게 ‘보리차’ 주고 분유는 중고로 판 친모…징역 10년 구형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010181335_V.jpg' width=100px align=left><!-- 그림 1494021 -->생후 4개월 아들이 분유를 먹고 토하자 5개월 동안 보리차와 이온음료 등만 먹여 뇌사상태에 빠뜨린 30대 친모가 징역 10년을 구형받았다.<br>검찰은 10일 대전고법 형사3부(재판장 김병식) 심리로 열린 A(여·38)씨의 아동유기·방임 혐의 사건 항소심 결심공판에서 A씨에게 이같이 구형하고 아동 관련기관 취업제한 10년 명령을 청구했다. A씨는 1심에서 징역 4년을 선고받았다.<br>검찰은 이날 “아들이 뇌사상태에 이르러 살아날 가능성이 없는 만큼 사망에 준하는 양형이 필요하다”며 “A씨가 병원에 연명치료 중단을 요청하는 등 엄마로서 최소한의 도리도 하지 않은 점을 고려해 엄벌이 필요하다”고 밝혔다.<br><!-- MobileAdNew center -->반면 A씨의 변호인은 “A씨는 구청 직원과 병원 관계자들이 최선의 선택은 ‘치료 중단’이라고 해 연명치료 중단에 동의했던 것”이라면서 “A씨가 저지른 죄는 중하지만 책임을 온전히 그에게만 지울 수 없다는 판단에 따라 1심 법원도 징역 4년을 선고한 것”이라며 재판부에 검사 측 항소의 기각을 요청했다.<br>A씨는 지난해 11월 8일 제대로 돌보지 않아 영양결핍 등으로 생후 9개월 된 아들 B군이 숨을 쉬지 못하고 반응이 없는 상황에도 119 신고 등의 조치를 전혀 취하지 않아 심정지에 이르게 한 혐의를 받고 있다. B군은 엄마의 지인이 신고해 병원에 옮겨질 때까지 4시간 넘게 방치돼 심각한 뇌 손상을 입었다.<br><!-- 광고 right -->병원 의료진이 B군의 상태를 살펴보고 아동학대를 의심해 경찰에 신고했다.<br>A씨는 지난해 6월 중순 생후 4개월이던 B군이 분유를 먹고 토하자 5개월 동안 분유를 먹이지 않고 뻥튀기에 보리차와 이온음료만 준 것으로 드러났다. A씨는 B군이 먹던 분유를 중고 거래사이트를 통해 판매 처분했다. 이 때문에 분유 등을 먹을 때 9㎏에 이르던 B군의 체중은 7.5㎏로 크게 줄었다.<br>1심을 맡은 대전지법 제12형사부(재판장 나상훈)는 지난 5월 A씨에게 “A씨가 지적장애는 아니나 사회연령이 14세 수준으로 낮고, 어려운 형편에 별 도움을 받지 못했지만 범행 결과가 매우 중하다. 그러나 적극적 가해 의사가 없었던 점을 반영했다”며 징역 4년을 선고하고 아동 관련기관 취업제한 7년을 명령했다.<br>앞서 검찰은 1심 결심공판에서 “A씨의 아들은 지금도 자가 호흡이 불가능한 정도”라며 징역 10년을 구형했었다. 검찰은 “A씨가 분유 등 영양분이 많은 식품을 먹이지 않아 아들은 1일 섭취 열량의 30~50%만 섭취했다”며 “A씨가 성장에 필수인 아미노산 섭취를 차단해 아들을 체중 감소와 함께 영양결핍 및 탈수상태에 빠뜨렸다. 예방주사 접종도 하지 않아 아들의 생명을 더 위험하게 했다”고 강조했었다.<br>항소심 선고 공판은 오는 12월 7일 열린다.","date":"2023-10-10T18:13:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[사고] 서울 상생금융 첫번째 주인공을 찾습니다","partialText":"서울신문이 ‘제1회 서울 상생금융대상’의 주인공을 찾습니다. 금융위원회와 금융감독원이 후원하는 서울 상생금융대상은 한 해 동안 금융서비스 발전뿐 아니라 중소기업·소상공인과의 상생협력에 기여한 금용회사·금융인의 성과와 노고를 기리는 국내 최고 권위의 상입니다. 국내 금융 산업의 경쟁력 강화와 상생경영, 소비자 신뢰도 제고 등에 노력한 금융회사와 관계자들의 많은 관심과 참여를 부탁드립니다.<br>■응모부문:은행 부문, 보험 부문, 증권 부문, 자산운용 부문, 여신금융 부문, 기타(생활금융 부문) 등 개인이나 기관<br><b>■접수기간:</b>2023년 10월 16일까지<br><!-- MobileAdNew center --><b>■심사:</b>2023년 10월 19일<br><b>■시상식:</b>2023년 10월 30일 오후3시 한국프레스센터 19층 매화홀<br><!-- 광고 right --><b>■후원:</b>금융위원회, 금융감독원, 전국은행연합회, 금융투자협회, 생명보험협회, 손해보험협회, 여신금융협회, 저축은행중앙회<br><b>■문의:</b>서울신문 마케팅본부 서울상생금융 담당자 (02) 2000-9375","date":"2023-10-11T01:31:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231011001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유니크바이오텍, 간편하게 즐기는 ‘맛있는 프로폴리스 젤리’ 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010171645_V.jpg' width=100px align=left>유니크바이오텍㈜(대표이사 허용갑)은 7월 SBS-TV ‘고향이 보인다’를 통해 출시를 예고한 바 있는 ‘맛있는 프로폴리스 젤리’를 정식 출시했다고 10일 밝혔다.<br>‘맛있는 프로폴리스 젤리’는 프로폴리스 전문기업인 유니크바이오텍㈜이 2020년부터 진행해 오고 있는 ‘맛있는 프로폴리스 개발 프로젝트’의 세 번째 제품이다.<!-- 그림 1493960 -->간편하게 씹어서 섭취할 수 있는 젤리 형태로 개발된 점이 특징이며 시원한 샤인머스켓 맛으로 만들어져 프로폴리스 특유의 거북한 맛과 향을 줄였다. 간편한 스틱 포장으로 언제 어디서나 편하게 섭취할 수 있다는 점도 특징이다. 1포 용량은 일일 섭취량인 20g으로 구성되었으며 1통 당 15포가 들어 있다.<br>‘맛있는 프로폴리스 개발 프로젝트’는 프로폴리스의 냄새, 제형 등 섭취 시 불편함을 줄여 소비자의 즐거운 프로폴리스 섭취를 돕기 위해 진행되고 있는 프로젝트로써 ‘맛있는 프로폴리스 분말’과 ‘맛있는 츄어블 프로폴리스 정제’가 기존에 출시됐다.<br><!-- MobileAdNew center -->금번 ‘맛있는 프로폴리스 젤리’는 앞선 두 제품과 함께 유니크바이오텍㈜ 공식 쇼핑몰과 쿠팡, 네이버 등 온라인 쇼핑몰을 통해 구매할 수 있으며 일본, 베트남, 미국, 중국 등으로도 수출한다.<br>허용갑 대표이사는 “구강은 세균들이 몸 속으로 유입되는 감염의 주요 통로인 만큼 건강한 구강 항균관리가 필요하다”며 “기능성과 맛, 편리성을 모두 충족한 제품을 통해 구강 건강을 지킬 수 있도록 하고자 이번 신제품을 선보이게 됐다”고 전했다.<!-- 광고 right -->","date":"2023-10-10T17:16:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반도체 허브 위로 날아다니는 포탄…30만 예비군 동원령에 삼성·하이닉스 ‘5세대 D램’ 먹구름","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010171328_V.jpg' width=100px align=left>미국 정부의 중국 장비 반입 금지 ‘무기한 유예’ 결정으로 한시름 더는 듯했던 한국 반도체 업계가 이스라엘·하마스 무력 충돌로 다시 비상이 걸렸다. 아직 이스라엘에 진출한 우리 기업에 직접적인 피해는 발생하지 않았지만, 글로벌 반도체 허브로 꼽히는 이스라엘에서 전쟁이 발발하면서 하반기 반등 조짐을 보이던 반도체 시장이 다시 얼어붙을 수 있다는 우려가 나온다.<!-- 그림 1493958 -->10일 업계와 외신 등에 따르면 이스라엘에는 인텔과 IBM, 애플, 마이크로소프트, 구글, 메타(옛 페이스북) 등 글로벌 빅테크의 현지 법인을 비롯해 삼성전자와 SK하이닉스 등 한국 반도체 기업들의 연구개발(R&amp;D)센터와 판매 법인 등이 포진해있다. 남부 지역 키르야트가트에 대규모 중앙처리장치(CPU) 생산 공장을 운영하고 있는 인텔의 경우 현지 직원만 9000명에 달하며 CPU 생산 확대를 위해 내년 말 완공을 목표로 생산 라인을 증설하고 있다.<br>PC와 기업 서버용 CPU 시장을 독점하고 있는 인텔은 이스라엘 공장을 거점 삼아 기존 4세대 D램(DDR4)에서 5세대 D램(DDR5)을 지원하는 첨단 CPU 양산에 속력을 낼 계획이었지만 최근 이스라엘군이 ‘30만 예비군 동원령’을 내리면서 공장 가동에 차질이 불가피하게 됐다. 인텔의 이스라엘 CPU 공장은 무력 충돌이 벌어지고 있는 지역과 25㎞ 거리에 있다. 인텔 측은 이번 사태가 CPU 생산에 미칠 영향에 대해서는 말을 아끼면서 “이스라엘의 상황을 면밀히 모니터링하고 있으며 직원들을 보호하고 지원하기 위한 조치를 취하고 있다”고만 밝혔다.<!-- 그림 1493959 -->삼성전자는 이스라엘에 R&amp;D센터와 삼성리서치를 두고 있고 SK하이닉스는 텔아비브에 낸드 제품 판매 법인을 운영하고 있다. 두 기업 모두 현지 사업이 반도체 생산과는 직접적인 영향은 없지만 인텔 공장 가동률 변동이 D램 시장 수요에 미칠 영향을 예의주시하고 있다. D램 시장은 통상 인텔의 CPU가 세대를 거듭하면 이와 맞물려 신규 칩 수요가 급증하는 사이클을 보이기 때문이다. 국내 업계 관계자는 “아직은 전쟁 초기라 인텔의 공장 가동에 어떤 변화가 생길지 가늠할 수 없는 상황”이라면서 “러시아·우크라이나 전쟁처럼 장기화한다면 반도체 수요는 물론 첨단 기술 연구·개발에도 악영향을 미치게 될 것”이라고 말했다.<br>세계 최대 인공지능(AI) 반도체 기업 엔비디아는 오는 15일부터 이틀간 텔아비브에서 대규모로 진행할 예정이던 AI 콘퍼런스를 취소했다. 엔비디아는 홈페이지 공지에서 “현재 이스라엘 상황으로 ‘AI 서밋’을 취소하기로 결정했다”며 “이를 알리게 돼 유감”이라고 밝혔다. 이어 “참가자들의 안전은 우리의 최우선 과제이며 행사 취소가 모든 사람의 안전을 보장하기 위한 최선의 조치라고 믿는다”고 설명했다.<br><!-- MobileAdNew center -->엔비디아는 이번 행사에서 젠슨 황 최고경영자(CEO)가 최신 생성형 AI 및 클라우드 컴퓨팅 기술과 비전을 제시하고 현지 스타트업과의 연구·투자 교류도 진행할 계획이었다.<!-- 광고 right -->","date":"2023-10-10T17:13:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IP 스타트업 ‘콜리’ 현대백화점에서 MZ세대 타깃 팝업스토어 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010170913_V.jpg' width=100px align=left>최근 IP를 활용한 상품들이 인기를 끌고 있다. 이에 따라 유통업계에서는 파급력 있는 IP 확보와 급변하는 IP 트렌드에 대응하기 위해 촉각을 세우고 있다.<br>이런 시장흐름 속에 국내외 IP를 확보해 운영하고 있는 5년차 스타트업 ‘콜리’가 주목받고 있다.<!-- 그림 1493955 -->콜리는 2019년 IP 캐릭터 상품 플랫폼 ‘콜리’를 런칭하며, 100만 유저의 상품 데이터를 AI로 분석해 유망한 IP를 확보해오고 있다. 디즈니, 워너브라더스, 해리포터, 짱구는 못말려, 치이카와, 빤쮸토끼 등 글로벌 인기 IP와 라이선스 계약을 체결하는 것은 물론 2022년 디즈니 공식 디지털 파트너로 협업하는 등 전문성을 인정받고 있다. 최근에는 카카오 이모티콘, 인스타툰 등에서 파급력 있는 캐릭터들과 IP 계약도 활발히 진행해 여러 유통사의 협업 요청을 받고 있다.<br>오는 16일부터 5일간 현대백화점 신촌점과 함께 국내 캐릭터 IP를 활용한 팝업스토어를 선보이고 12월에도 여의도 더현대 메인 팝업스토어 공간에서 팝업 행사를 계획하는 등 IP 상품에 관심 갖는 소비자의 니즈를 적극 반영하고자 한다.<br><!-- MobileAdNew center -->특히 IP 계약 및 운영은 물론 상품 기획, 제작, 유통 프로세스까지 시스템화하면서 특색 있는 IP 상품을 합리적인 가격에 판매할 수 있는 기본 구조를 만들어 냈다.<br>현재는 캐릭터 IP를 활용해서 세대 고객을 잡기 위한 기업들로부터 다양한 콜라보레이션 요청을 받으며 IP 시장에서 영향력을 키워가고 있다.<br><!-- 광고 right -->(주)콜리는 2019년 자사앱 런칭 이후 매년 높은 성장세를 보이며 누적 100만명의 유저를 확보하고 있으며, 2022년에는 과기부 정보통신산업진흥원에서 주관하는 SW고성장클럽에서 원장상을 수상하기도 했다. 2023년 현재 누적 100억 이상을 투자 받으며 유망 스타트업으로서 가치와 성장성을 인정받고 있다.","date":"2023-10-10T17:09:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"양평 고속도로 경제성 공방…“답정너 분석” vs “정쟁화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010170332_V.jpg' width=100px align=left><!-- 그림 1493950 -->최근 정부가 내놓은 서울~양평 고속도로의 원안과 대안 노선의 경제성 분석을 두고 여야가 국정감사장에서 충돌했다. 더불어민주당은 B/C(비용 대비 편익) 분석 결과가 방탄 국감용으로 왜곡됐다고 지적했고, 국민의힘은 정쟁화라고 맞섰다.<br>원희룡 국토교통부 장관은 10일 국회 국토교통위원회 국감에 나와 여야 의원 질의에 답했다. 이번 국감의 최대 화두는 윤석열 대통령 부인인 김건희 여사 일가 특혜 의혹으로 사업이 중단된 서울~양평 고속도로 의혹이다.<br>국토부는 국감에 앞서 대안 노선의 B/C값은 0.83, 원안 노선은 0.73이라는 분석 결과를 내놨다. 수치가 1에 가까울수록 경제성이 높다는 의미다. 대안 노선이 원안 노선과 비교해 사업비가 2.9%(600억원) 증가하지만 일 교통량이 22.5%(약 6000대) 늘어 경제성이 우수하다는 게 이번 분석 결과의 골자다.<br><!-- MobileAdNew center -->그러나 야당은 교통량 증가의 신뢰성에 의문을 제기했다. 더불어민주당 이소영 의원은 “양서면(원안) 종점일 때 해당 고속도로를 안 타던 6000대 차량이 고작 4분거리, 7㎞ 정도 종점으로 옮겨진다고 고속도로를 타게 된다는게 납득 가능한 얘기인가”라고 따져 물었다.<br>원 장관은 “분석값을 제시한 분이 증인으로 채택돼 있다”고 즉답을 피했고, 이 의원은 “전문 지식도 없이 왜 일타강사를 했나”라고 목소리를 높였다.<!-- 그림 1493951 -->민주당 간사인 최인호 의원도 “국감을 사흘 앞두고 B/C를 발표한 건 국회를 무시하고 국감을 방해한 것”이라면서 “용역 과정을 합리화하기 위해 왜곡과 조작이 포함된 엉터리 조사”라고 말했다. 정의당 심상정 의원은 “거짓 부풀리기에 왜곡·은폐·급조된 ‘답정너‘(답은 정해져 있고 너는 대답만 하면 돼) 분석”이라면서 “전형적인 교통수요 부풀리기”라고 지적했다.<br><!-- 광고 right -->반면 국민의힘 유경준 의원은 “교통량 추정은 전문적 영역으로 장관이 답하기 어렵다”고 원 장관을 두둔했다. 서범수 의원 역시 “야당이 B/C 분석을 내놓으라고 해서 내놨더니 국감 대비용 방탄 B/C라고 한다”면서 “제삼자 검증기관에 맡기면 될 일을 정쟁화한다”고 반박했다.<br>원 장관은 “완벽하게 절차가 끝나진 않았지만 의혹이 많이 해소됐다”면서 사업 재개 가능성을 열어뒀다. 그러면서 “국토부 장관과 국토부의 지휘 아래 간부들이 관여해 노선을 부당하게 변경했거나 부정하게 결탁한 팩트가 나오면 모든 책임을 지겠다”면서 절차상 문제가 없다는 점을 재차 강조했다.<!-- 그림 1492153 -->지난 정부에서의 부동산 통계조작 의혹도 또 다른 쟁점으로 부상했다. 여야는 공수를 교대한 채 공방을 펼쳤다. 원 장관은 “국민과의 대화에서 실제 체감과 동떨어지게 집값을 잘 잡고 있다고 해서 놀랐는데, 그 자신감이 결국 조작에 기초한 자신감이란 것에 국민들이 허탈할 것”이라면서 “손바닥으로 하늘을 가릴 수 없다”고 밝혔다.<br>국민의힘 유경준 의원은 “지난 정부가 부동산 통계조작으로 주택 가격 변동률을 낮게 만들어 전국 24개 재건축 단지 조합원이 내지 않아도 될 부담금 약 1조원을 더 내게 됐다”고 주장했다. 재건축 부담금은 재건축으로 인한 집값 상승분 일부를 조합이 정부에 내는 것인데, 기초 자료로 활용되는 부동산원 통계가 조작돼 이를 민간 통계로 적용했을 경우 전체 부담금이 1조원 가까이 낮아진다는 추산이다.<br>아울러 지하주차장 붕괴로 전면 재시공하는 인천 검단 아파트와 관련해 원 장관은 “한국토지주택공사(LH)와 GS건설이 자기 책임을 다하도록 감독자로서 책임을 다하겠다”고 답변했다. LH의 부실시공 원인으로 꼽히는 전관예우 해소 방안에 대해선 “전관이 계약 수주에 관여하는 일은 원천 차단해야 한다”고 했다.<!-- 그림 1493950 --><!-- 그림 1493950 -->","date":"2023-10-10T17:04:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500187"}]