[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“시끄럽다”며 스쿠터 타고 놀던 여덟살 소녀 총쏴 살해한 시카고 43세 남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/08/SSC_20230808084635_V.jpg' width=100px align=left><!-- 그림 1467245 -->집 앞 골목에서 8세 여자 어린이가 스쿠터를 타며 놀고 있었는데 이웃집 남성이 “시끄럽다”며 총을 쏴 아이가 숨졌다.<br>7일(현지시간)  미국 일리노이주 시카고 언론들에 따르면 이번 사건은 지난 5일 밤 9시 30분쯤 시카고 외곽 포티지파크 지구에서 발생했다. 경찰은 목격자 진술을 토대로 “피해 어린이 세라비 메디나(8)는 집 앞 골목길 한 켠에 모여 서있는 이웃들 사이에서 스쿠터를 타고 있었다”며 “이때 길 건너편의 저층 아파트에 사는 마이클 굿먼(43)이 무리에게 다가와 ‘너무 시끄럽다’고 불평하며 메디나에게 총을 쐈다”고 밝혔다.<br>사건 장소에는 메디나의 아버지(52)도 딸에게 주려고 방금 전에 구입한 아이스크림을 손에 들고 서 있었다고 시카고 트리뷴이 전했다. 그는 굿먼이 총을 겨누는 것을 보고 득달같이 몸을 날렸다. 거의 태클을 하는 것처럼 둘은 뒤엉켰고 이 와중에 굿먼은 실탄 한 발을 자신의 얼굴에 쏴 부상했다. 메디나는 머리에 총상을 입고 근처 병원으로 옮겨졌으나 곧 사망 판정이 내려졌다. 굿먼도 병원으로 옮겨져 위중한 상태에서 치료를 받고 있다.<br><!-- MobileAdNew center -->경찰은 7일 굿먼의 신원을 공개하고 1급 살인 혐의로 기소했다고 발표했다.<br>이웃 주민 메건 켈리는 “용의자는 종종 길에서 노는 아이들에게 ‘너무 시끄럽다’며 소리를 지르곤 했다”면서 “이웃들은 가급적 그와 마주치지 않으려 했다”고 말했다.<br><!-- 광고 right -->한 이웃은 “정말 말이 안 된다. 아이들은 그저 신나서 재미있게 놀고 있었을 뿐이었다. 정말 말이 안 된다”고 혀를 내둘렀다.<br>켈리는 메디나 가족이 총기 폭력 참극을 처음 당한 것이 아니라며 “메디나의 어머니도 2018년 총에 맞아 숨졌다”고 전했다. 이렇듯 시카고에서는 총기 사고가 끊이지 않고 있다. 지난 주말에만 27명이 총에 맞아 7명이 숨졌다. 올해 들어 지금까지 발생한 총기 사고는 1874건, 360명이 목숨을 잃었다. 총기 피해자 가운데 12세 이하 어린이 사망자는 6명, 부상자는 12명이며 13~17세 청소년 사망자는 36명, 부상자는 188명으로 집계됐다.","date":"2023-08-08T08:46:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 “젤렌스키 이동 경로 러시아 군에 넘기려던 여자 정보원 체포”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/08/SSC_20230808082032_V.jpg' width=100px align=left><!-- 그림 1467239 -->우크라이나 보안국(SBU)이 볼로디미르 젤렌스키 대통령을 암살하려는 시도에 가담한 혐의로 여성 한 명을 붙잡아 구금하고 있다고 밝혔다고 영국 BBC가 7일(현지시간) 보도했다.<br>SBU는 성명을 통해 젤렌스키 대통령이 지난 6월 홍수 피해를 입은 미콜라이우를 방문하기 전날 이 여성이 그의 이동 경로와 시간을 파악하려고 정보를 수집하고 있었다”고 설명했다. 보안국 요원들은 체제 전복 활동에 대한 첩보를 입수해 추가 보안 조치를 취했다고 설명했다.<br>보안국은 여성 용의자의 통신을 감시하면서 그녀가 전자전 시스템과 탄약고 위치를 식별하는 임무도 맡고 있었던 것으로 파악했다고 말했다. 당시 러시아 군은 이 일대에 대규모 공습을 감행해 젤렌스키 대통령을 제거하려 했다는 것이 보안국의 주장이다. 이름이 알려지지 않은 이 용의자는 우크라이나 남부 오차키우에 거주하며 이 지역 군 부대 매장에서 판매원으로 일한 것으로 나타났다. 또 자동차를 몰고 이 일대를 돌아다니며 우크라이나 목표물의 위치를 촬영했다고 한다.<br><!-- MobileAdNew center -->우크라이나는 러시아 군을 도우려 정보를 건네는 주민들이 있다고 틈날 때마다 주장해 왔다. 젤렌스키 대통령도 여성 용의자를 붙잡은 사실을 통보받았으며 SBU 수장으로부터 “반역자에 대한 싸움”에 관해 늘 새로운 내용을 보고받는다고 밝혔다. 러시아는 이번 체포에 대해 어떤 입장도 밝히지 않고있다.<br>젤렌스키 대통령은 6월에 카코프카 댐 붕괴로 발생한 홍수 피해 현황을 살피러 미콜라이우를 찾았고, 지난달에는 러시아군 공습 피해 실태를 살피러 다시 찾았다.<br><!-- 광고 right -->SBU의 발표를 볼 때 용의자를 당시 체포하지 않고 암살을 피할 수 있는 추가 보안 조치를 취한 뒤 그녀를 미행해 더 많은 것을 파악했고, 러시아가 부여한 과제를 파악한 뒤에야 검거한 것으로 보인다<br>이 용의자는 유죄가 확정되면 징역 12년형까지 선고될 수 있다고 BBC는 전했다. 우크라이나 보안국은 러시아군 공습에 표적이 될 수 있는 것들의 위치를 알려준 수많은 “러시아 첩자”를 검거해 왔다.","date":"2023-08-08T08:20:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英스카우트 “잼버리 참가비 1인 600만원…모금으로 마련했는데 추가 비용이…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/08/SSC_20230808061018_V.jpg' width=100px align=left><!-- 그림 1467230 -->영국 스카우트연맹의 맷 하이드 대표는 대원들이 이번 잼버리 참가에 약 3500파운드(582만원)씩 지출했으며, 모금 활동으로 비용을 마련한 경우가 많다고 말했다고 BBC와 로이터 통신이 7일(현지시간) 보도했다. 원래 스카우트 대원들은 잼버리 참가를 앞두고 학교와 지역에서 핀이나 쿠키를 만들어 파는 모금 행사를 벌이곤 한다.<br>올라프 클레이튼은 딸 가브리엘라(16)가 참가비를 마련하려고 18개월간 빵을 구워 팔고 영어를 가르치고 식당에서 일했다고 말했다. 또 한국어와 문화 공부도 했다고 덧붙였다.<br>하이드 대표는 BBC에 호텔 이동으로 인한 비용이 100만 파운드(약 16억 6000만원) 이상이며, 앞으로 3∼5년간 영국 스카우트가 계획한 일을 할 수 없게 된다는 의미라고 말했다. 그는 영국 스카우트가 현장 상황에 관해 계속 우려를 제기했고, 일부 개선이 이뤄졌지만, 너무 작고 너무 늦었다고 말했다.<br><!-- MobileAdNew center -->하이든 대표는 현장 여건에 대해 그늘 부족, 식이요법이 필요한 대원들을 위한 음식 미비, 위생 열악, 의료 서비스 불충분 등 네 가지 측면에서 레드라인(위험 수위)을 넘었다고 말했다. 그는 또 “우리는 주최 측에 실망감을 느낀다”며 “가기 전부터, 그리고 행사 중에 이런 우려 일부를 되풀이해 제기했고, 시정될 것이라는 약속을 받았는데 그렇지 않았기 때문”이라고 말했다. “수천명이 사용한 화장실이 정기적으로 청소되지 않는 걸 상상해보면, 어떤 상황이었을지 상상할 수 있을 것”이라고 말했다.<br>가브리엘라의 아버지는 “(딸이) 조기 철수하게 돼서 매우 속상해했지만 위생 상태와 날씨가 급격히 나빠져 야영장을 떠날 때쯤엔 끔찍했다”며 “아이들은 버스를 기다리면서 쓰러졌다”고 말했다. 이어 “우리 딸은 땅에서 웃긴 게 나왔다면서 침대 밑에 뱀이 있었는데 다행히 방글라데시 대원들이 처리법을 알고 있었다고 말했다”고 전했다. 그는 “딸이 전쟁 같은 경험을 하고 많이 배웠을 테니 그런 점은 긍정적이지만, 이런 행사를 주최한 한국의 명성에 관해선 별로 그렇지 않다”고 지적했다.<br><!-- 광고 right -->하이드 대표는 로이터 통신 인터뷰를 통해 “성인 자원활동가들에게도 안전하지 않았다”면서 “행사 준비가 코로나19에 영향을 받았을 수 있다. 독립적인 조사 검토가 이뤄지는 것이 중요하다”고 말했다.<br>BBC는 스카우트 대원들이 야영장에 도착하기 전인 지난 달 31일 영국 스카우트연맹이 대원 부모들에게 보낸 이메일에는 “조사 결과 우리가 기대한 만큼 준비가 안 돼 있다”고 나와 있다고 전했다. 이어 지난 2일 이메일에는 “시설이 계속 개선되고 있다”고 돼 있었다.<br>한 대원의 아버지 빈센트 블러드는 BBC에 행사 2주 전 비가 오며 새만금에 홍수가 났을 때 우려가 이미 나왔다고 지적했다. 리버풀 출신 존 콜먼(57)은 17세 딸의 생일을 행사장에서 축하할 수 있겠다 싶어 온 가족이 모금에 매달려 3500 파운드를 모금해 “일생의 여행”을 보냈는데 “우리가 지불한 값을 못했다. 재앙이 됐다”고 어이없어 했다.<br>하이드 대표는 다만 영국 스카우트의 비상 대책은 서울 프로그램 참여에 초점을 맞췄으므로 대원들은 여전히 좋은 기억을 가지고 있다고 말했다. 영국은 2023 새만금 세계스카우트잼버리 최대 참가국으로, 청소년과 인솔자 포함 4400여명에 이른다. 이들은 4일 야영장 철수를 결정하고 5일부터 서울 호텔로 이동했다. 잼버리 참가자 전원은 태풍 카눈이 한반도로 북상함에 따라 8일 오전 10시부터 야영지에서 비상 대피한다.<br>사실 우리가 손님 대접에 소홀했으니 책임지고 사과할 일은 맞지만 과연 스스로 영지를 이탈해 발생한 추가 비용까지 부담해달라는 것인지, 하이드 대표의 발언 속내를 어떻게 받아들여야 할지 모르겠다. 태풍 때문에 전원 이동 결정을 따라 움직이는 150여개국과 영국, 미국은 경우가 다르지 않느냐는 것이다.","date":"2023-08-08T06:10:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘아들 백신 사망 가짜뉴스’ 소송으로 응징한 아일랜드 엄마","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807180620_V.jpg' width=100px align=left><!-- 그림 1467123 -->아일랜드 주부 에델 캠벨은 2021년 8월 아들 디에고 질세넌(당시 18세)이 극단적 선택을 해 세상을 떠나는 황망한 일을 겪었다. 지난해 악몽은 되살아났다. 아이리시 라이트라는 신문에 질세넌이 “검사를 받지도 않은 위험한” 코로나 백신을 접종한 뒤 숨졌다는 기사가 실린 것이다.<br>“검열받지 않는 진실”을 추구한다는 이 무료 신문은 백신을 맞은 적도 없는 질세넌을 포함해 모두 42명이 백신 접종 후 목숨을 잃었다고 보도했다. 캠벨이 거듭 기사가 잘못됐다며 아들 사진을 내려달라고 요구하자 온라인에서는 비난 댓글이 쏟아졌다. 참다못한 캠벨이 소송을 제기하겠다고 하자 신문이 퍼뜨린 음모론을 굳게 믿는 이들은 그의 변호인을 “처형하겠다”고 위협했다.<br>백신에 관한 잘못된 정보를 퍼뜨리기 위해 비극적인 죽음을 이용하는 것은 도처에서 벌어지는 일이다. 그러나 이와 관련한 피해자가 직접 소송에 나선 사례는 처음일 것이라고 영국 BBC가 지난 6일(현지시간) 전했다. 변호사 치아라 멀홀랜드는 “캠벨이 겪는 후폭풍을 보면 왜 많은 이들이 믿기 힘들 정도로 변호사에게 가기를 주저하는지 이해할 수 있다”고 말했다. 캠벨은 “그 신문이 내 삶을 지옥으로 만들었다”면서 아이리시 라이트와 젬마 오도허티 편집장을 상대로 손해배상 소송을 청구했다.<br><!-- MobileAdNew center -->영국 통계에 따르면 적어도 한 차례 코로나 백신을 접종한 5000만명 가운데 55명에게서만 백신이 사망의 기저 원인으로 확인됐다. 그런데 아이리시 라이트가 백신 접종 후 숨졌다고 보도한 젊은 사람 중에는 수영장 사고, 머리 부상, 뇌막염으로 숨진 사람이 있다고 가족들도 인정했다.<br>지난달 더블린 고등법원은 오도허티에게 캠벨에게 접근하지 말 것과 아들 사진을 어머니의 동의 없이 사용하거나 공표하지 말라는 약식명령을 내렸다. 오도허티는 소셜미디어(SNS)에 캠벨에 대한 악성 댓글을 달게 했다는 사실도 시인했다.<br><!-- 광고 right -->아이리시 라이트는 영국에서 발행되는 ‘라이트’의 자매지로, 따로 편집하긴 하지만 긴밀한 관계를 갖고 있다. BBC는 예전에 ‘라이트’가 정치인들과 의사들을 처형해야 한다고 주장한 사실을 폭로했다. 이 신문은 영국 극우세력 및 쿠데타 시도에 가담한 사실이 들통난 독일 매체와도 관련이 있다.<br>백신 음모론 말고 가짜뉴스 피해자가 소송에 나선 전례는 있다. 맨체스터 아레나 폭탄테러 생존자들이 이를 아예 없던 일이라고 주장하는 이들을 제소한 적이 있으며, 미국 샌디훅 총기 난사 희생자들의 부모들이 ‘인포워스’ 진행자 알렉스 존스를 상대로 거액의 손해배상 판결을 이끌어내기도 했다.","date":"2023-08-08T01:01:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日, 이르면 이달 말 오염수 방류할 듯…尹 배려해 18일 한미일 회의 후 결정","partialText":"일본 정부가 후쿠시마 제1원자력발전소 오염수를 이르면 이달 말 바다에 방류하는 방안을 검토하고 있다. 특히 오는 18일 미국에서 열리는 한미일 정상회의가 끝난 뒤 방류 시점을 결정할 계획인 것으로 알려졌다.<br>7일 아사히신문 등 일본 언론은 복수의 정부 관계자가 한 말을 인용해 일본 정부가 이달 말 오염수를 방류할 계획이라고 보도했다. 교도통신은 “이달 말에서 다음달 초 사이 해양 방류 개시를 검토하고 있다”고 했다. 후쿠시마현 앞바다에서 저인망 어업이 시작되는 9월 1일 이전에 방류해야 한다는 의견을 반영한 것으로 알려졌다.<br>정확한 방류 시점은 기시다 후미오 일본 총리가 18일 미국 워싱턴DC 인근 미 대통령 별장인 캠프 데이비드에서 열리는 한미일 정상회의를 마치고 20일 귀국해 니시무라 야스토시 경제산업상 등이 참석하는 관계 각료 회의를 열어 최종 결정할 것으로 보인다.<br><!-- MobileAdNew center -->기시다 총리는 이날 오염수 방류 시점에 관한 기자들의 질문에 “올여름으로 예상한다고 말해 왔으며 이 점에 변경 사항은 없다”고 말했다. 이어 “니시무라 경제산업상 등이 현지에서 대화를 계속하고 있는데 후쿠시마 어민들과의 신뢰 관계가 조금씩 깊어지고 있다”고 덧붙였다.<br>일본 정부가 오염수 방류 시점을 한미일 정상회의 이후에 발표하는 데는 한국에 대한 배려가 포함됐다는 분석도 있다. 아사히신문은 “일본 정부가 한미일 정상회의 전에 방류 시점을 결정하면 회의에서 방류에 대한 윤 대통령의 대응이 초점이 되고 내년 총선을 앞둔 윤석열 정부에 마이너스가 될 수 있다고 판단하고 있다”고 밝혔다.<br><!-- 광고 right -->다만 기상 상황 등에 따라 다음달 초에 오염수를 방류할 가능성도 있다. 아울러 총리 관저 간부들은 준비 작업과 방류 공지 등에 일주일 이상의 시간이 필요하다고 보고 있다.<br>한편 한일 정부는 이날 오후 화상으로 오염수 방류 계획에 관한 두 번째 실무기술협의를 진행했다. 앞서 윤 대통령은 지난달 정상회담에서 기시다 총리에게 방류 점검 과정에 한국 전문가가 참여하게 해 줄 것 등을 요청한 바 있다.<br>윤현수 외교부 기후환경과학외교국장은 실무기술협의에 앞서 “국장급 회의 이후 일본 측에서 충분한 시간을 가지고 (우리 측 요구에 대해) 내부 검토를 한 것으로 안다”고 말했다. 다만 회의에서 방류 시기에 대한 논의는 없었다.","date":"2023-08-07T17:55:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808006002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"17세 딸 살해한 이웃 남자에게 24년 만에 “징역 32년형” 엄마 마음 어떨까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807172149_V.jpg' width=100px align=left><!-- 그림 1467071 -->호주 뉴사우스웨일즈(NSW)주 더보의 대법원 법정에서 7일(현지시간) 재판장 로버트 훌름 판사가 크레이그 럼스비(56)에게 징역 27년형을 선고하자 박수가 터져나왔다. 훌름 판사가 이어 두 번째 혐의에 대해 5년형을 추가해 모두 32년형에 가석방 금지 기간을 24년으로 책정한다고 밝히자 법정 안은 기쁨으로 넘쳐났다.<br>24년 전 딸 미셸 브라이트(당시 17)를 저세상으로 보낸 어머니 로레인 브라이트를 비롯해 많은 이들이 정의가 이제야 이뤄졌다며 흔감해 했다. 로레인은 딸이 생전에 즐겨 입었던 선홍색과 노랑색이 들어간 옷을 입고 법정에 나와 마치 딸이 살아 판결 내용을 듣는 것 같은 기분을 느꼈다.<br>훌름 판사는 럼스비가 성적 의도를 갖고 미셸을 살해했다며 “무시무시하고도 끔찍한 사건”이라고 말했다. 특히 럼스비가 “목을 졸라 사람을 죽이려면 상당한 시간과 노력이 필요한데도 그는 잔인하고 냉정하게 살인을 저질렀다”고 개탄했다.<br><!-- MobileAdNew center -->로레인은 이날 판결에 대해 “생애 가장 행복한 날”이라며 “우리가 원하던 정의를 얻었고 그가 출소해 다른 사람에게 이런 짓을 하지 않을 것 같아 기쁘다”고 말했다.<br>1999년 2월 27일 호주 시드니에서 북서쪽으로 약 300㎞ 떨어진 소도시 걸공에 살던 여고생 미셸은 친구의 생일 파티에 갔다가 돌아오는 길에 실종됐다. 대대적인 수색에도 행적을 찾을 수 없었고, 끝내 사흘 뒤 집에서 1㎞쯤 떨어진 길가에서 숨진 채로 발견됐다. 성폭행을 당한 흔적이 역력했다.<br><!-- 광고 right -->경찰은 대대적인 수사를 벌였지만, 범인을 잡지 못했고 사건은 미궁에 빠졌다. 그래도 경찰은 끈질기게 수사를 이어 갔고 시민들의 제보와 사건 현장 인근에 대한 유전자 감식, 성폭행 전력이 있는 용의자 조사 등을 통해 사건 발생 21년 만인 2020년 8월 브라이트의 이웃에 살던 럼스를 시드니에서 용의자로 체포, 성폭행과 살인 혐의 등으로 기소했다.<br>럼스비가 미셸을 살해했음을 직접 밝혀주는 증거는 없었으며, 다만 신원을 밝힐 수 없는 다른 여성을 강간하려 했던 현장에 그의 신분증이 담긴 지갑이 놓여 있던 바람에 덜미를 잡혔다.<br>럼스비는 미셸의 집에서 불과 두 집 건너에 살았으며 미셸의 어머니와도 안면이 있었다. 더욱 경악스러운 일은 그가 체포되기 전날 NSW주 경찰 페이스북에 “살인범이 아직도 잡히지 않았다니 슬프다. 미셸은 나의 여동생 같았다”고 적었다는 사실이었다.<br>지난 6월 NSW주 대법원 배심원단은 미셸을 성폭행하고 살해한 혐의에다 1998년 1월 다른 18세 여성을 강간하려다 실패한 혐의로 럼스비의 유죄를 평결했다. 이렇게 각각 27년형과 5년형이 선고된 것이다.<br>럼스비는 3년 동안 구금돼 재판을 받아왔기 때문에 가석방을 신청할 수 있으려면 2044년 8월은 돼야 한다. 그의 최대 형기는 2052년 8월에나 끝난다. 그런데 건강이 좋지 않아 형기를 다 채우기 어려울 것 같다고 한다. 인과응보라고 해야 할까?","date":"2023-08-07T17:21:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크 “목과 등 MRI, 수술할 수도” 저커버그 “26일 대결”에 딴소리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807152934_V.jpg' width=100px align=left><!-- 그림 1466981 -->일론 머스크(52) 테슬라 최고경영자(CEO)가 목과 등 쪽에 문제가 있어 7일(현지시간) 자기공명영상(MRI) 촬영을 하기로 했다며 어쩌면 수술을 받아야 할지도 모른다고 엑스(X, 옛 트위터)에 밝혔다고 블룸버그 통신이 전했다.<br>세계 최고의 부자인 머스크는 수술이 필요한지 여부는 이번 주에 알게 될 것이라고 덧붙였다.<br>공교롭게도 머스크의 포스팅은 전날 라이벌인 마크 저커버그(39) 메타 공동 창업자가 스레드 포스팅을 통해 “케이지 대결을 그다지 기대하지는 않는다”면서도 오는 26일 대결을 제안했다”고 밝힌 지 몇 시간 안돼 나온 것이라 머스크가 대결을 피하기 위해 꼼수를 부린다는 의심을 받기에 충분해 보인다. 두 사람 사이에 구체적인 대결 날짜를 입에 올린 것은 저커버그가 처음이었다.<br><!-- MobileAdNew center -->사실 머스크는 이전에도 “척추 C4번과 5번을 든든히 받쳐주기 위해 티타늄 보형물을 강하게 하는 수술을 받아야 할지 모른다”는 말을 하곤 했다고 통신은 전했다. 사무실에서 먹고 자기도 할 정도로 악명 높은 일 중독자이기도 하지만 그는 일본 스모 레슬러와 대결했다가 등 통증으로 오래 고생한 일이 있긴 했다.<br>머스크는 지난해 블라디미르 푸틴 러시아 대통령에게 격투기 도전장을 내민 뒤 등 수술을 언급한 것과 마찬가지로 이번에도 부상을 핑계로 실제 격투기 대결을 미룰 수도 있겠다. 그는 러시아가 우크라이나를 침공하자 푸틴 대통령에게 일대일 격투기 도전장을 내민 뒤 자신의 등 부상을 언급했다.<br><!-- 광고 right -->이런 전력을 다 꿰뚫고 있는 저커버그는 별로 기대하지 않는다고, 사람들에게 너무 많은 기대를 걸어 실망하지 말라고 조언하고 싶었던 것은 아닌가 싶다.<br>저커버그의 포스트는 머스크가 둘의 격투기 대결을 엑스로 생중계할 것이라고 밝히며 “종일 훈련하고 있다. 나는 오늘이라도 준비돼 있다. 하지만 그는 확약을 해주지 않았다”고 도발한 데 답한 것이었다. 머스크는 엑스에 올린 글을 통해 “저크와 머스크의 싸움이 엑스에서 생중계될 것”이라고 했다. 이어 “모든 수익은 참전용사를 위한 자선단체에 가게 될 것”이라고 덧붙였다.<br>머스크는 앞서 올린 별도의 글에서는 “일전을 준비하면서 종일 역기를 들고 있다”면서 “(따로) 운동할 시간이 없어서 일터에 (역기를) 가져왔다”고 적으며 결투가 임박했음을 암시했다. 그는 무엇을 위한 결투인지 묻는 이용자에게 “이건 문명화된 형태의 전쟁이다. 사나이는 전쟁을 사랑한다”고 큰소리를 치기도 했다.<br>하지만 이렇게 분위기를 후끈 띄워놓고 언제나 그렇듯 등이 아프다며 수술 운운하고 있다.<br>저커버그의 키는 171㎝에 불과한 반면 머스크는 188㎝의 거구다. 나이는 저커버그가 13살이나 젊어 실제로 대결이 성사된다면 체력적으로는 저커버그가 우세할 것이란 전망도 있다. 다만 두 사람 모두 한 주짓수 스승에게 싸움 기술을 익히고 있는 것으로 알려져 판세를 예측하기 힘들다고 호들갑을 떠는 이도 있다.","date":"2023-08-07T15:29:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한미일 정상회의 앞두고 견제하는 중러, 해군 알래스카 인근 합동순찰, 미 구축함 급파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807143205_V.jpg' width=100px align=left><!-- 그림 1466942 -->중국과 러시아가 지난주 대규모 함대를 알래스카 인근에 파견하고, 미국이 구축함·정찰기를 급파해 감시에 나서는 등 군사갈등 범위가 넓어지고 있다. 다음주 한미일 3국 정상회의와 맞물려 밀착하는 3국을 견제하며 중러가 군사 긴장을 높여가는 행보로 해석된다.<br>6일(현지시간) 월스트리트저널(WSJ)에 따르면 함정 11척으로 구성된 중러 연합함대는 지난주 미 알래스카주 알류산 열도 근처까지 접근해 합동 순찰활동을 벌였다. 이같은 함대 규모는 미 해안에 접근한 중러 함대로는 최대 규모다. 미국은 존 매케인함, 벤폴드함, 존 핀함, 정훈함 등 이지스 구축함 4척과 해상초계기 P8 포세이돈 1대를 파견해 이들 함대의 활동을 감시하며 대응했다.<br>미 북부사령부 대변인은 “우리의 항공 및 해상 자산이 미국과 캐나다 방어를 보장하기 위해 작전을 수행했다”며 “(중러) 순찰은 국제 수역에 머물렀고 위협으로 간주되지 않았다”고 밝혔다.<br><!-- MobileAdNew center -->그러나 헤리티지 재단 선임 연구원이자 퇴역 해군 대령인 브렌트 새들러는 “역사상 처음 있는 일”이라며 “우크라이나 전쟁 및 대만을 둘러싼 긴장을 고려할 때 이런 움직임은 매우 도발적”이라고 지적했다. 미 상원 군사위 소속인 공화당 댄 설리번(알래스카) 의원도 “미국에게 새로운 권위주의적 침략의 시대로 접어들었음을 상기시켜 주는 것”이라고 경고하며 미국이 강력 대응해야 한다고 주장했다.<br>워싱턴 주재 러시아 대사관은 WSJ의 논평 요청에 응답하지 않았다. 워싱턴 주재 중국 대사관의 류펑위 대변인은 “중러 양국의 연간 협력계획에 따라 양국 해군 함정이 최근 서태평양과 북태평양의 관련 해역에서 공동 해상 순찰을 실시했다”면서 “이번 조치는 제3국(미국)을 겨냥한 것이 아니며 현 국제·지역 정세와는 아무런 관련이 없다”고 선을 그었다.<br><!-- 광고 right -->앞서 러시아 국방부가 4일 “러중 함정이 베링해 남서부 지역에서 합동 대잠 훈련을 실시했다”고 밝히긴 했지만, 한미일 3국 정상회의를 앞둔 시기상 군사적으로도 밀착하는 3국에 대한 견제 신호도 포함된 것으로 읽힌다. 알래스카 인근 북극권은 자원탐사, 항로 개발 등에서 중러 양국의 협력이 가시화된 지역이기도 하다.<br>미 관리들은 중러 해군 협력 강화가 한국과 일본, 기타 지역 파트너들과 미국 동맹에 대응하기 위한 성격으로 보고 있다고 WSJ은 전했다. 미 인도태평양 사령관인 존 아퀼리노 제독은 지난달 아스펜 안보 포럼에서 “미국이 6월부터 러시아와 중국의 순찰을 지켜보기 시작했다”면서 “양국의 합동훈련과 작전이 증가했으며 이는 우려스러운 일”이라고 밝힌 바 있다.<br>미 국방전략서(NDA)는 중국을 국가 안보의 최대 위협으로 규정하고 있고, 러시아 역시 미국과 동맹국에 대한 또 다른 중대 위협으로 간주하고 있다.<br>이런 가운데 미군은 공화당 소속 토미 튜버빌 상원 의원의 발목 잡기로 인해 육군참모총장, 해병대 사령관 등 2개 군 지휘부가 공석인 사상 초유 상황을 맞이했다. 튜버빌 의원은 국방부의 낙태지원 정책 폐기를 요구하며 국방부 및 군 고위인사 300여명의 인준을 가로막고 있다. 오는 9월 임기가 끝나는 마크 밀리 합참의장의 후임 찰스 브라운 공군참모총장 인준까지 미뤄지는 사태도 눈 앞에 닥쳤다.","date":"2023-08-07T14:32:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자살한 아들이 백신 맞아 숨졌다고? 아일랜드 주부, 가짜뉴스에 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807124639_V.jpg' width=100px align=left><!-- 그림 1466898 -->아일랜드 주부 에델 캠벨은 2021년 8월에 아들 디에고 질세넌(당시 18)이 극단을 택해 세상을 떠나는 황망한 일을 겪었다. 악몽은 그에 그치지 않았다. 아이리시 라이트란 신문이 “검사를 통과하지 않고 위험한” 코로나19 백신을 접종한 뒤 질세넌이 숨졌다고 보도한 것이다.<br>아들은 백신을 접종하지 않았다. 그런데도 음모론에 빠져들어 “검열받지 않는 진실”을 추구한다는 이 신문은 지난해 질세넌을 비롯해 41명이 이런 위험한 백신을 접종 받고 목숨을 잃었다고 보도했다. 캠벨이 거듭 기사가 잘못됐다고 지적하고 사진을 내려달라고 요구하자 신문은 온라인에서 공격해 댔다. 참다 못한 캠벨이 소송을 제기하자 신문이 퍼뜨린 음모론을 굳게 믿는 이들은 캠벨의 변호인에게 “처형하겠다”고 위협했다.<br>사실 백신에 관해 잘못된 정보를 퍼뜨리기 위해 비극적인 죽음을 활용하는 일은 세계 도처에서 매일 벌어졌다. 이렇게 코로나19 백신을 둘러싼 가짜 뉴스의 피해자가 직접 소송에 나서는 것으로는 최초의 사례일 것이라고 영국 BBC는 6일(현지시간) 전했다.<br><!-- MobileAdNew center -->변호인 치아란 멀홀랜드는 소송을 제기한 데 대해 댓글 공격이 퍼부어진 것은 놀랍지도 않다며 왜 다른 친척들은 법적 조치에 나서지 않으려 하는지  이유를 설명한다고 BBC 라디오4 팟캐스트 컨스피러시랜드의 마리아나 스프링에게 털어놓았다. 그는 “캠벨이 겪는 후폭풍을 보면 왜 많은 사람들이 믿기지 않을 정도로 변호사에게 가는 일을 주저하는지 이해할 수 있다”고 말했다.<br>캠벨은 그 신문이 “내 삶을 지옥으로 만들었다”면서도 이를 거론하는 일이 두렵긴 마찬가지라고 했다.<br><!-- 광고 right -->여러 주에 걸쳐 아이리시 라이트와 편집장 젬마 오도허티는 캠벨이 “노골적인 거짓말”을 늘어놓고 있으며, “정신적으로 불안정해 엄청난 사기극에 말려든 것”이라고 공격했다. 캠벨에게 목숨을 끊으라고 심한 욕을 늘어놓는 이들도 수두룩하다. 멀홀랜드의 사무실에 전화를 걸어 신분을 밝히지 않고 직원들을 겁 주기도 한다. 해서 캠벨과 변호인은 질세넌과 다른 사람들의 사진까지 1면에 싣고 ‘갑작스레 죽었다’고 제목을 단 오도허티를 상대로 명예훼손과 희롱에 대한 손해배상 소송을 청구했다.<br>코로나 백신으로 인한 사망은 극히 드물다. 영국 통계에 따르면 적어도 한 차례 접종한 사람은 5000만명인데 이 중 55명만 백신이 기저 사망 원인으로 확인됐다. 그런데 아이리시 라이트가 백신을 맞고 죽었다고 보도한 젊은 사람 중에는 수영장 사고, 머리 부상, 뇌막염으로 숨진 사람도 있다고 가족들도 인정했다.<br>캠벨은 신문이 보도하기 전에 접촉하지도, 코멘트를 요청하지도 않았다고 했다. 마찬가지로 신문은 여러 다른 가족에게도 연락을 취하지 않은 것으로 파악됐다고 BBC는 밝혔다.<br>캠벨은 돈이 목적이 아니라 아들의 순수함과 가족의 온전함을 지켜주고 싶다면서 멀홀랜드의 프로보노(재능 기부) 활동에 기부하고 싶다고 했다.<!-- 그림 1466899 -->지난달 더블린 고등법원은 오도허티가 캠벨에게 접근하지 못하고, 아들 사진을 어머니의 동의 없이 사용하거나 공표하지 말라는 약식명령을 내렸다. 오도히티는 엑스(X, 옛 트위터)를 비롯한 소셜미디어에 캠벨에 대한 악성 댓글을 달게 했다는 사실을 시인했다. 아울러 경찰에 희롱 혐의로 신고했지만 아직도 오도허티를 접촉하거나 심문하지 않았다고 덧붙였다.<br><!-- MobileAdNew center -->오도허티와 아이리시 라이트 모두 BBC의 코멘트 요청에 응하지 않았다. 하지만 SNS에서 아이리시 라이트는 “BBC가 백신 학살을 폭로했다는 이유로 오도허티의 캐릭터를 암살하고 있다”고 공격하고 있다.<br>오도허티는 SNS 포스트를 통해 캠벨을 희롱한 적이 없으며, 지금도 그의 아들 죽음이 사악하고 의심스럽다고 계속 주장하고 있다. 그녀 역시 변호인을 고용해 대응할 것이라고 했다.<br>아이리시 라이트는 영국에서 발행되는 ‘라이트’와 자매지로, 독자적으로 편집하긴 하지만 긴밀한 관계를 갖고 있다. BBC는 예전에 ‘라이트’가 정치인들과 의사들을 처형해야 한다고 주장한 사실을 폭로했다. 그 신문은 영국 극우세력과 쿠데타 시도가 발각된 독일 매체와도 관계가 있다.<br>백신 음모론 외에 가짜뉴스 피해자가 소송에 나선 사례는 있었다. 맨체스터 아레나 폭탄테러 생존자들이 아예 없던 일이라고 주장하는 이들을 제소했고, 미국 샌디훅 총기 난사 희생자들의 부모들이 인포워스 진행자 알렉스 존스를 상대로 거액의 손해배상 판결을 이끌어내기도 했다.","date":"2023-08-07T12:46:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"엄마와 한 살배기 아기도… 난민선 튀니지 해변과 伊 람페두사섬 근해서 침몰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807124534_V.jpg' width=100px align=left><!-- 그림 1466897 -->유럽행을 꿈꾸던 코트디부아르 출신 여성과 그의 한 살배기 아기가 이탈리아 람페두사섬 근처에서 난민선이 침몰하는 바람에 변을 당했다고 영국 BBC가 6일(현지시간) 전했다.<br>이탈리아 해안경비대는 엄마와 아기의 시신을 수습했다고 밝히고 아직도 30여명이 실종 상태라고 했다. 거센 파도에 침몰한 난민선은 두 척으로 북아프리카 튀니지의 수팩스 항구를 출항했으며, 각각 48명과 42명이 승선하고 있었다고 방송은 전했다.<br>튀니지 관리들은 수팩스 근처 해변에서 10구의 이주희망자 사체를 발견, 희생자들의 신원을 확인하고 있다고 밝혔다. 모두 사하라사막 이남 아프리카 국가 출신들이라고 했다. 관리들은 주검들이 지난 4일과 다음날 사이 강풍에 침몰한 다른 난민선 승선자들인 것으로 보인다고 AFP 통신에 말했다.<br><!-- MobileAdNew center -->당초 로이터 통신은 4명이 희생됐고, 탑승자 중 57명을 구조하고 51명이 실종 상태라고 전했다. 사고 특성 상 숫자가 일치하지 않는다.<br>비정부기구(NGO) 오픈 암스는 이틀 동안 날씨가 좋지 않아 배를 접안시키지 못하다가 이날에야 구조된 195명의 이주 희망자들을 이탈리아 남부 브린디시 항구에 하선하기 시작했다고 밝혔다.<br><!-- 광고 right -->이탈리아 남부, 특히 람페두사섬과 130㎞ 밖에 떨어져 있지 않은 튀니지는 난민선을 타고 유럽으로 가려는 아프리카, 중동 출신 행렬이 끊이지 않는 곳이다. 특히 종전에 많이 이용했던 리비아에서 단속이 심해지면서 최근 튀니지로 발길이 급격하게 몰리고 있다. 이에 따라 튀니지 연안에서는 올해 들어 지난달 20일까지 901명의 익사체가 발견되는 등 비극이 잇따르고 있다.<br>지난 6월 유럽연합(EU)은 튀니지의 경제난 해결 및 불법 이주민 관리를 돕겠다며 10억 유로(약 1조 4000억원)가 넘는 금융 지원을 제안했다.<br>지난 6월에도 그리스 근처 바다에서 난민선이 좌초해 적어도 78명이 숨지고 수백명이 실종돼 아직도 생사를 모른다.<br>에마누엘레 리시파리 경찰서장은 이번 참사와 관련해 이민 브로커들은 날씨가 궂을 것이란 것을 미리 알고 있었을 것이라면서 “누구든 난민들에게 건너도 좋다고 하고, 밀어내거나, 떠나게 한 사람은 잔혹한 범죄광”이라고 개탄했다. 알선업자 중에는 보트의 엔진을 재활용하겠다며 난민들을 태운 뒤 몰래 떼내가는 경우도 있다고 했다.<br><!-- MobileAdNew center -->최근 며칠 이탈리아 순찰선과 자선단체들이 람페두사섬에 도착한 2000명을 구조했다. 적십자사는 음식과 물, 옷가지, 보온담요 등을 제공하고 있다.<br>이런 인도적인 도움이 필요한 상황에도 이탈리아 극우 정부는 난민을 구조하는 배들이 조금 더 먼 항구에 난민들을 옮기도록 강제하는 법안을 통과시키기 위해 노력하고 있다고 NGO들은 입을 모았다.<br>이탈리아 내무부 통계에 따르면 바다를 통한 이민 행렬은 올해 벌써 9만 2000명으로 지난해 같은 기간 4만 2600명의 곱절이 됐다.<br>카이스 사이에드 튀니지 대통령이 지난 3월 사하라 이남 이주자들이 튀니지 사회의 안정마저 위협한다고 공언한 뒤 수팩스를 출발해 람페두사섬으로 향하는 이들이 부쩍 늘었다. 북아프리카에서 유럽으로 건너기 위해 지중해를 건너던 1800명 이상이 목숨을 잃어 세계에서 가장 위험한 바닷길로 간주되고 있다.<br>유엔 산하 국제이주기구(IOM)는 실제 숫자가 이보다 훨씬 많을 것이라고 했다. 플라비오 디 자코모 IOM 대변인은 “바다에서 많은 주검들이 발견된다. 우리가 들어보지도 못한 난파 사고가 많을 것”이라고 안타까워했다.","date":"2023-08-07T12:45:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"키이우 마더랜드 기념상 낫과 망치 대신 삼지창…러시아 지우기 완성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807113115_V.jpg' width=100px align=left><!-- 그림 1466883 -->우크라이나에게 옛소련이나 러시아나 마더랜드(어머니의 나라)였다. 지금까지는…,<br>수도 키이우의 드니프로강 오른쪽 제방에 62m 높이로 들어선 거대한 강철 조각상은 마더랜드 기념상으로 불렸다. 칼과 방패를 든 여성 전사를 형상화한 이 상은 1981년 옛소련의 2차 세계대전 승전을 기념해 세워졌다. 여전사가 든 방패에는 낫과 망치 문양이 그려져 있었다. 말할 것도 없이 소비에트의 상징이었다.<br>이 낫과 망치를 제거하고 대신 우크라이나 국장인 삼지창이 방패 안에 들어섰다. ‘러시아 흔적 지우기’의 일환으로 상당한 상징성을 지닌다.<br><!-- MobileAdNew center -->6일(현지시간) 영국 일간 가디언과 미국 일간 워싱턴포스트(WP) 보도에 따르면 우크라이나 당국은 지난달 말 작업에 착수해 이날 드디어 삼지창 문양을 들어앉혔다. 전날 작업할 예정이었으나 악천후와 2차대전 박물관에 대한 러시아의 공습 경보 때문에 하루 미뤄졌다.<br>삼지창 문양은 우크라이나의 뿌리라 할 수 있는 중세 동유럽 국가 ‘키이우 루스’에서 비롯된 것으로, 전성기를 이끈 볼로디미르 1세(978∼1015년 재위)의 상징으로 전해진다. 우크라이나는 지난 1992년 이 삼지창 문양을 국장으로 채택하고 국기, 국가와 함께 세 가지 국가 상징으로 사용하고 있다.<!-- 그림 1466884 -->우크라이나에서는 친러시아 정부를 쫓아낸 2013∼2014년 마이단 혁명을 계기로 ‘탈 식민’, ‘탈 공산화’, ‘탈 러시아화’ 등으로 옛소련 잔재 청산에 열중했다. 러시아가 크림반도를 강제 합병한 이듬해인 2015년에는 옛소련 상징물 사용이 아예 불법이 됐다.<br><!-- 광고 right -->우크라이나 전역에서 블라디미르 레닌을 비롯한 옛소련 지도자와 장군, 러시아 문호들의 동상 수백개가 끌어내려지거나 부서졌고 소련·러시아 위인의 이름을 딴 거리 수천곳과 마을 수백곳이 우크라이나 위인 등으로 명칭을 바꿨다.<br>지난해 러시아가 우크라이나를 전면 침공한 뒤로는 더욱 속도가 붙었다. 볼로디미르 젤렌스키 대통령은 러시아식 지명 사용을 금지하고 시민권을 취득하려면 우크라이나어 시험을 치르도록 하는 법에 서명했다. 우크라이나어보다 러시아어가 더 많이 쓰이던 지역에서도 러시아어 사용을 거부하고 나섰다. 최근에는 러시아 정교회와의 단절을 위해 매년 1월 7일에 기념해 오던 성탄절을 12월 25일로 바꾸는 법을 도입하기도 했다. 세계 많은 나라가 사용하는 그레고리력을 이제야 채택한다는 의미도 있다.","date":"2023-08-07T11:31:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"물대포 발사 ‘쾅쾅’ 중국 경비정, 필리핀 선박 위협…남중국해 긴장감 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807094231_V.jpg' width=100px align=left><!-- 그림 1466806 --><!-- 그림 1466807 -->영유권 분쟁 지역인 남중국해에서 중국 해안경비정이 필리핀 선박에 물대포를 발사하면서 양국 긴장이 더욱 고조되고 있다.<br>필리핀 군은 5일(현지시간) 스프래틀리 군도의 세컨드 토마스 암초 부근에서 중국 해안경비정이 자국 군용 물자 보급선을 향해 물대포를 쐈다고 발표했다.<br>해당 보급선은 인근 군 기지에 물자를 보급하고 병력을 교대하는 통상적인 작업을 진행 중이었다고 필리핀 군은 주장했다.<br><!-- MobileAdNew center -->필리핀 측은 성명을 통해 “우리 선박을 상대로 과도하고 공격적인 행위를 했다”면서 “중국은 인명 피해가 발생하지 않도록 행동에 신중을 기해야 한다”고 지적했다.<br>또 “국제 협약을 위반했을 뿐 아니라 국제상설재판소(PCA)의 판결도 무시하고 있다”고 비난했다.<!-- 그림 1466808 --><!-- 그림 1466809 -->반면 중국은 자국 해역을 침범한 필리핀 선박에 대해 필요한 조치를 했다고 맞섰다.<br><!-- 광고 right -->간위 중국 해경 대변인은 이날 해경국 홈페이지를 통해 “중국 해경은 법률에 따라 필요한 조치를 했고, 불법 건축 자재를 실은 필리핀 선박을 차단했다”면서 “필리핀이 이 해역에서 권익 침해 활동을 즉시 중단할 것을 촉구한다”고 밝혔다.<br>이어 “중국 해경은 법률에 따라 중국 관할 해역에서 권리 보호·법 집행 활동을 계속할 것”이라고 덧붙였다.<br>중국 해경이 퇴거시킨 필리핀 선박은 수송선 2척과 해경선 2척인 것으로 전해졌다.<!-- 그림 1466810 -->중국은 남중국해에 U자 형태로 9개 선(구단선)을 긋고 선 안쪽 90%가 자국 영해라고 고집하고 있다.<br>이에 2016년 국제상설재판소는 이런 주장이 국제법상 근거가 없다고 판결했다.<br><!-- MobileAdNew center -->그러나 중국은 이를 무시하고 같은 입장을 고수해 필리핀을 비롯한 인근 국가들과 마찰을 빚고 있다.<br>특히 지난 2월 6일에도 세컨드 토마스 암초 지역에서 음식과 군용 물자 보급 작업을 지원하던 필리핀 선박을 향해 중국 함정이 레이저를 겨냥해 양국 간 갈등이 고조된 바 있다.<br>필리핀의 배타적경제수역(EEZ) 내에 위치한 세컨드 토마스 암초 지역에는 필리핀 군 병력과 군함이 배치돼 있다.<br>앞서 2021년 11월에도 같은 지역에서 중국 함정 3척이 필리핀의 군용 물자 보급선에 물대포를 쐈다.<br>이에 필리핀 외교부는 마닐라 주재 중국 대사에게 강력히 항의하고 곧바로 함정을 철수시키라고 촉구한 바 있다.","date":"2023-08-07T09:42:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘러軍 보급로 끊자’ 우크라, 주요 다리 2곳 강타…“스톰 섀도 공격” [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807091037_V.jpg' width=100px align=left><!-- 그림 1466786 -->우크라이나군이 본토 헤르손주와 러시아가 2014년 병합한 크림반도를 잇는 촌가르 다리를 공격했다.<br>6일(현지시간) 크림자치공화국 수반 세르게이 악쇼노프는 우크라이나 미사일 공격으로 촌가르 다리가 손상됐다고 밝혔다.<br>촌가르 다리는 헤르손주 남부의 촌가르 반도와 크림반도 북부의 잔코이 지역을 연결하는 교량으로, 이번 공격 후 복구 작업을 위해 잠정 폐쇄됐다.<br><!-- MobileAdNew center -->우크라이나군은 같은 날 오후 3시쯤 촌가르 다리와 헤니체스크 다리가 손상됐다고 시인하면서도 구체적인 내용은 밝히지 않았다. 우크라이나군은 지난 6월에도 이곳을 공격한 바 있다.<!-- 그림 1466787 --><!-- 그림 1466788 --><!-- 그림 1466789 -->우크라이나 방송 24tv는 우크라이나군이 총 12발의 미사일을 발사했으며 그중 9발은 대공방어망에 격추된 것으로 보인다고 전했다.<br>러시아가 임명한 헤르손주 수반인 블라디미르 살도는 영국과 프랑스가 우크라이나에 제공한 스톰 섀도 장거리 미사일이 촌가르 다리를 공격했다고 주장했다.<br><!-- 광고 right -->이후 현지 소셜미디어(SNS)에는 현장에서 수거된 스톰 섀도 파편 사진이 확산했다.<br>살도는 또한 헤르손주 헤니체스크 마을과 크림반도 동북쪽 해안을 잇는 작은 다리도 포격을 받았고, 이로 인해 민간인이 다쳤다고 전했다. 해당 교량의 통제 여부는 확인되지 않았다. 헤니체스크는 러시아가 점령한 헤르손주의 임시 행정 중심지다.<br>아울러 살도는 헤니체스크로 이어지는 가스관이 다리와 함께 손상돼 2만여 명이 가스를 공급받지 못하고 있다고 밝혔다.<br>다만 러시아 당국은 파손된 다리가 군사적으로 중요한 의미가 없는 ‘민간 표적’이라고 주장하고 있다. 반면 우크라이나군은 다리들이 침략 전쟁을 위한 군수물자 보급로라는 입장이다.<!-- 그림 1466790 --><!-- 그림 1466791 -->크림반도는 2014년 병합된 이후 러시아에서 인기 있는 관광지인 동시에 이번 전쟁에서 중요한 역할을 하고 있는 흑해 함대가 주둔하고 있는 지역이다.<br><!-- MobileAdNew center -->최근 우크라이나는 크림반도와 연결된 교량과 주변 해로를 집중 공격하며 이 지역을 고립시키는 작전을 펼치고 있다.<br>지난달 17일에는 수상 드론 공격으로 크림반도와 러시아 본토를 잇는 크림대교가 심각한 손상을 입었다.<br>지난 4일에도 수상 드론이 크림대교 근처에서 러시아 유조선을 공격해 선박에 구멍이 뚫렸다. 하루 전인 지난 3일에는 러시아 서남부 흑해 항만인 노보로시스크에서 러시아 군함이 수상 드론의 공격을 받았다.<br>세르게이 랴브코프 러시아 외무부 차관은 이날 타스 통신에 “중요한 것은 우리가 안보를 해치지 않고 이 상황을 멈출 모든 군사 및 군사기술 역량을 갖고 있다는 점”이라며 “우리는 절대 타협하지 않고 확실히 안보를 확고히 할 것”이라고 말했다.<!-- 그림 1466792 --><!-- 그림 1466793 -->","date":"2023-08-07T09:10:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"두 IT 거물 26일에 ‘현피’? 저커버그 “그에게 제안” 머스크 “오늘이라도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807090107_V.jpg' width=100px align=left><!-- 그림 1466785 -->“(머스크를 상대할 생각에) 숨도 내쉬지 못하고 있다. 결투 날짜로 오는 26일(현지시간)을 그에게 제안했다.”<br>메타의 수장 마크 저커버그(39)가 6일 스레드에 올린 글을 통해 이렇게 구체적으로 종합격투기(MMA) 대결 날짜를 처음 밝혔다고 영국 BBC가 전했다. 앞서 일론 머스크(51) 테슬라 최고경영자(CEO)가 둘의 격투기 대결을 엑스(X·옛 트위터)로 생중계할 것이라고 밝히며 “종일 훈련하고 있다. 나는 오늘이라도 준비돼 있다. 하지만 그는 확약을 해주지 않았다”고 도발한 데 대해 대꾸한 것이다.<br>머스크는 엑스에 올린 글을 통해 “저크와 머스크의 싸움이 엑스에서 생중계될 것”이라고 했다. 이어 “모든 수익은 참전용사를 위한 자선단체에 가게 될 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->머스크는 앞서 올린 별도의 글에서는 “일전을 준비하면서 종일 역기를 들고 있다”면서 “(따로) 운동할 시간이 없어서 일터에 (역기를) 가져왔다”고 적으며 결투가 임박했음을 암시했다. 그는 무엇을 위한 결투인지 묻는 이용자에게 “이건 문명화된 형태의 전쟁이다. 사나이는 전쟁을 사랑한다”고 도발하기도 했다.<br>머스크와 저커버그는 두 달 전부터 라스베이거스 종합격투기장에서 이른바 ‘현피(현실에서 만나 싸움을 벌인다는 뜻의 은어)’를 벌이는 방안을 언급해 왔다. 메타의 ‘트위터 대항마’ 격인 어플리케이션 스레드 출시를 앞두고 “무서워 죽겠네”라고 비꼬는 글을 적은 머스크는 “저커버그가 주짓수를 한다는데 조심하라”는 누군가의 댓글에 “나는 철창 싸움(cage fight)을 할 준비가 돼 있다”고 답한 것이 시발점이 됐다.<br><!-- 광고 right -->이 소식을 접한 저커버그는 인스타그램에 “위치 보내라”며 한판 붙을 장소를 정하라고 했고, 머스크는 “진짜라면 해야지. 라스베이거스 옥타곤”이라고 응수했다. 옥타곤은 세계 최대 종합격투기 무대인 UFC에서 사용하는 철망을 두른 팔각형 링을 뜻한다. UFC는 네바다주의 라스베이거스에 본사를 두고 있다.<br>저커버그의 키는 171㎝에 불과한 반면 머스크는 188㎝의 거구다. 나이는 저커버그가 12살이나 젊어 실제로 대결이 성사된다면 체력적으로는 저커버그가 우세할 것이란 전망도 있다. 다만 두 사람 모두 한 주짓수 스승에게 싸움 기술을 익히고 있는 것으로 알려져 판세를 예측하기가 힘들다고 호들갑을 떠는 이도 있다.","date":"2023-08-07T09:01:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본 언론들 “이달 하순 오염수 방류할 듯”…한미일 정상회의 마친 뒤 결정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807080010_V.jpg' width=100px align=left><!-- 그림 1466773 -->일본 정부가 후쿠시마 제1원자력발전소 오염수의 해양 방류를 이르면 이달 하순 시작하는 방향으로 조율하고 있다고 요미우리신문과 아사히신문이 7일 보도했다. 한국의 입장을 고려해 오는 18일 한미일 정상회의를 마친 뒤 방류 시기를 정할 것이라는 얘기다.<br>보도에 따르면 일본 정부는 후쿠시마현 앞바다에서 저인망 어업이 시작되는 9월 1일 이전에 방류를 시작해야 한다고 보고 있어 이달 하순 방류가 유력시된다. 일본 언론이 복수의 정부 관계자를 인용해 후쿠시마 오염수 방류 시점을 구체적으로 보도한 것은 사실상 처음이다.<br>정확한 방류 시점은 기시다 후미오 일본 총리가 오는 18일 미국 캠프 데이비드에서 개최되는 한미일 정상회의를 마치고 20일 귀국해 니시무라 야스토시 경제산업상 등이 참석하는 관계 각료 회의를 열어 최종 결정할 것으로 전망했다.<br><!-- MobileAdNew center -->기시다 총리는 한미일 정상회의를 계기로 윤석열 대통령, 조 바이든 미국 대통령과 각각 개별 회담을 열어 과학적 근거를 바탕으로 오염수 방류 계획에 안전성이 확보됐다는 점을 거듭 설명하고 이해를 구할 것으로 보인다. 그는 또 일본 각지의 어업조합들이 가입한 전국어업협동조합연합회 측과 면담하는 방안도 검토하고 있다.<br>이에 따라 일본 정부는 한미일 정상회의, 기시다 총리와 어민들의 만남 이후 오염수 방류 시점을 못 박아 공표할 것으로 예상된다.<br><!-- 광고 right -->다만 도쿄전력이 원전 주변 해수의 방사성 물질 농도 측정을 위해 비바람이 강한 날을 피해 방류를 시작할 방침이어서 예비 기간을 설정할 가능성도 있다.<br>아사히신문은 “총리 관저 간부들은 준비 작업과 방류 공지 등에 일주일 이상이 필요하다고 보고 있다”고 짚었다. 이어 일본 정부가 방류 개시 시점을 한미일 정상회의를 마친 뒤 결정하려는 배경에는 한국 정부에 대한 배려도 있다고 분석했다.<br>아사히는 “한국에서는 (오염수의) 해양 방류에 일정한 이해를 보이는 윤석열 정권에 대한 비판이 있다”며 “일본은 한미일 정상회의 전에 방류 시점을 결정하면 회의에서 방류에 대한 윤 대통령의 대응이 초점이 되고, 내년 총선을 앞둔 윤석열 정권에 마이너스가 될 수 있다고 판단하고 있다”고 전했다. 이어 “방류를 강하게 반대하는 중국에 대해 한미일이 보조를 맞추고 있다는 점을 호소하려는 의도도 있다”고 덧붙였다.","date":"2023-08-07T08:00:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “판사 기피·재판지 변경 신청할 것” 크리스티 “너무 겁쟁이”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807074950_V.jpg' width=100px align=left><!-- 그림 1466772 -->도널드 트럼프 전 미국 대통령이 선거사기 재판의 공정성을 문제 삼아 담당 판사 기피를 신청하고 재판지 변경을 추진할 것이라고 밝혔다.<br>트럼프 전 대통령은 6일(현지시간) 자신의 소셜미디어 트루스소셜에 글을 올려 “이 우스꽝스러운 사건을 배당받은 판사로부터 내가 공평한 재판을 받을 길은 전혀 없다”면서 “모든 사람은 이것을 알고 있으며, 판사 본인도 그렇다. 우리는 즉시 판사 기피 신청을 진행할 것이며, 워싱턴DC 이외 지역으로 재판지 변경도 요청할 것”이라고 덧붙였다.<br>앞서 연방검찰은 2021년 1·6 의회 난입 사태와 관련, 선거 사기라는 거짓을 미국인에게 유포하고 대선 결과 뒤집기 및 개표 방해 등을 시도했다는 혐의로 트럼프 전 대통령을 기소했다. 그는 지난 4일 워싱턴DC 법원에서 진행된 기소인부 절차에서 4개 혐의에 대해 모두 무죄를 주장했다.<br><!-- MobileAdNew center -->공화당의 유력 대선 주자로 이번 기소와 관련해 ‘마녀 사냥’이라고 강하게 반발해 온 트럼프 전 대통령이 공정성을 문제 삼은 타냐 처트킨 판사는 의회 폭동 가담자들을 강력히 처벌한 전력이 있는 것으로 알려져 있다. 그는  법무부 검사들의 구형보다 무거운 징역형을 자주 내렸으며, 의회 폭동으로 유죄를 선고받은 최소 38명에게 모두 징역형을 선고했다. 이 중 검찰 구형보다 무거운 형을 선고받은 이가 19명이었다고 AP 통신은 전했다.<br>처트킨 판사는 이미 트럼프 전 대통령에게 불리한 판결을 하기도 했다. 20201년 11월 그가 하원 조사위의 의회 폭동 관련한 백악관 문서 확보를 막아달라고 요청한 것을 기각한 당사자다.<br><!-- 광고 right -->일부 경선 주자를 비롯한 공화당 일각에서는 트럼프 전 대통령을 비판하고 있다. 트럼프 전 대통령 시절 부통령을 지낸 마이크 펜스다. 펜스 전 부통령은 이날 CBS와 CNN에 잇달아 출연, 트럼프 전 대통령의 행동을 비판하며 필요시 증언 가능성을 열어놓았다.<br>펜스 전 부통령은 CBS ‘페이스 더 네이션’에 출연해 트럼프 전 대통령 반대 증언을 할 수 있느냐는 질문에 “증언할 계획은 없다”면서도 “그러나 우리는 법을 따라야 하며, 그런 시점이 온다면 우리는 진실을 말해야 한다”고 답했다.<br>그는 의회의 대선 결과 인증을 위한 투표 사회를 맡았던 인물로, 의회 난입 사태 당시 트럼프 극렬 지지자들의 타깃이 되기도 했으며, 이번 재판의 핵심 증인으로 다시 주목받고 있다.<br>펜스 전 부통령은 방송에서 “기본적으로 재임 당시 회의에서 메모하지 않았지만, 이 충격적인 사건 앞에서 무슨 일이 벌어졌는지 약간의 기록을 했다”며 메모의 존재도 확인했다. 트럼프 전 대통령의 선거 사기 주장에 대해서도 “그는 당시에도 틀렸고 지금도 틀렸다”고 비난했다.<br><!-- MobileAdNew center -->또다른 주자인 크리스 크리스티 전 뉴저지 주지사는 CNN에서 “트럼프 전 대통령이 사람들을 선동해 의회로 몰려가게 하고는 본인도 갈 것이라고 했다”면서 “그러나 그는 너무나도 겁쟁이이기 때문에 가지 않은 것”이라고 직격했다. 역시 경선 주자인 윌 허드 전 하원의원도 “사람들은 멍청이가 아니고 인종주의자가 아닌 후보를 원한다”고 비판했다.<br>트럼프 전 대통령 시절 법무부 장관을 지낸 빌 바 전 장관은 언론 인터뷰에서 기꺼이 그의 반대편에서 증언하겠다고 밝혔다.","date":"2023-08-07T07:49:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘카라얀 젊은 지휘자상’ 윤한결 “협업하는 지휘자 됐으면, 최대한 많은 무대에”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807070220_V.jpg' width=100px align=left><!-- 그림 1466766 -->세계 클래식계를 이끌 젊은 지휘자들의 등용문으로 평가받는 ‘카라얀 젊은 지휘자상’ 콩쿠르에서 6일(현지시간) 우승의 영광을 차지한 윤한결(29)은 “최대한 많은 오케스트라를 만나며 연주를 같이 하고 싶다”는 포부를 밝혔다.<br>이날 오스트리아 잘츠부르크의 모차르테움(잘츠부르크 국립 음악대학) 대강당에서 열린 ‘카라얀 젊은 지휘자상’ 콩쿠르에서 우승을 차지한 윤한결은 연합뉴스와 통화에서 ”많은 무대에 서보겠다는 게 지금의 계획“이라며 이같이 말했다.<br>심사위원단은 “윤한결의 지휘는 카리스마 있고 준비가 철저히 돼 있으며 기술적으로 뛰어났다”면서 “그의 지휘를 보면 음악을 흉내 내는 게 아니라 마음속에서 음악이 흘러나오게 한다는 점을 느끼게 해줬다”고 평가했다.<br><!-- MobileAdNew center -->그는 이날 대회 결선 무대에서 멘델스존의 교향곡 3번 가단조 ‘스코틀랜드’, 로시니의 오페라 ‘세빌리아의 이발사’ 서곡, 모차르트의 아리아 ‘오, 그대 온화한 별이여’, 한국 작곡가 신동훈의 챔버 오케스트라곡 ‘쥐와 인간의’ 등 4곡을 지휘했다.<br>윤한결과 우승을 다투던 비탈리 알렉세노크(벨라루스)와 토비아스 뵈게러(오스트리아)는 지난 5일과 6일 각각 지휘했다.<br><!-- 광고 right -->윤한결은 결선 전 잘츠부르크 페스티벌 측과 인터뷰에서 “멘델스존 교향곡  3번에 가장 중점을 두고 지휘하겠다”면서 “대회명이기도 한 지휘자 카라얀은 수많은 성취를 이룬 지휘자이지만 제 생각에는 전 세계에 있는 많은 사람에게 음악의 언어를 소개한 점에서 위대하다”고 말했다.<br>윤한결은 “오늘 콩쿠르를 보러 오신 분들 중에 독일 뮌헨의 바이에른 방송교향악단 분들도 계시는데 저와 교류가 많은 분들이다. 이 오케스트라와 작업하면 참 좋겠다는 생각도 들었다”고 했다.<br>윤한결은 수상 소감으로 “결선 무대에 설 수 있었던 것만으로도 매우 영광이었고 기회였다”면서 “리허설 때 준비했던 것들을 다 보여드리는 것이 목표였고 연주가 제 예상보다도 잘 됐던 것 같다. 그게 가장 기쁘다”고 답했다.<br>지휘자이자 작곡가인 그는 서울예고 재학 중 독일로 건너가 뮌헨 음대를 졸업했다. 2019년 세계적 음악축제 중 하나인 스위스의 그슈타트 메뉴인 페스티벌에서 지휘 부문 1등상인 네메 예르비상을 받으며 지휘자로서 이름을 알렸다. 윤한결은 “3주간의 긴 시간에 15곡을 지휘하면서 지휘자가 가져야 할 집중력을 배울 수 있었다. 아카데미와 콩쿠르를 병행하는 방식이어서 당시의 경험은 소중했고, 수상 경험은 전환점이 돼 줬다”고 돌아봤다.<br><!-- MobileAdNew center -->자신이 ‘롤모델’로 삼는 오스트리아의 거장 만프레트 호네크를 당시 지도위원이자 심사위원으로 만났는데 호네크는 이번 콩쿠르 심사위원장으로 다시 만났다.<br>윤한결은 “제 음악 인생에서 큰 역할을 한 아내에게도 감사를 표하고 싶다 ”면서 “아내는 제가 나온 뮌헨 음대에서 석사 과정을 밟고 있는 지휘자다. 저와 음악관과 지휘 스타일이 많이 다른데 내가 아직 배울 점이 많다는 점을 깨닫게 해준다”고 말했다. 그는 “지휘자라고 하면 군대 지휘관처럼 오케스트라를 강력하게 이끄는 사람을 떠올리는 것 같다”면서 “저는 지휘자가 오케스트라 단원의 일부가 돼 협업하는 직업으로 바뀌었다고 생각하고 앞으로도 그런 모습을 이어가고자 한다. 한국 클래식 팬들도 이런 제 모습을 좋게 봐 줄 수 있는 날이 오면 좋겠다”고 덧붙였다.<br>제네바 대극장과 뉘른베르크 국립극장에서 부지휘자로, 메클렌부르크 주립극장에서 지휘자로서 활동했다. 그는 2015년 제네바 작곡 콩쿠르 2위에 오르는 등 다수의 수상 경력을 쌓으며 작곡 분야에서도 이름을 알렸지만 최근에는 지휘 활동에 힘을 쏟고 있다. 지난해 11월에는 세계적인 지휘자 사이먼 래틀과 다니엘 바렌보임, 정명훈과 첼리스트 요요마 등이 속한 클래식 아티스트 기획사인 아스코나스 홀트와 전속 계약을 맺었다.<br>헤르베르크 폰 카라얀 협회와 오스트리아의 세계적 클래식 축제인 잘츠부르크  페스티벌이 마련한 이 콩쿠르는 젊은 지휘자들이 한번쯤은 결선 무대에 오르기를 꿈꾸는 대회다. 올해 대회에도 54개국에서 젊은 지휘자 323명이 도전했다. 심사위원단은 이 가운데 준결선 진출자 8명을 추려 지난 4월 경연을 거쳐 윤한결 등 3명의 결선 진출자를 뽑았다.<br>우승자에게는 1만 5000 유로(약 2100만원)의 상금뿐 아니라 내년 잘츠부르크 페스티벌에서 지휘할 기회를 얻는다. 세계 클래식계의 이목이 쏠린 대회인 만큼 유명 오케스트라와 협연할 기회가 뒤따를 가능성도 크다.","date":"2023-08-07T07:02:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파키스탄 열차 탈선 사고 사망자 최소 30명으로 늘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807063441_V.jpg' width=100px align=left><!-- 그림 1466757 -->파키스탄 남부에서 발생한 열차 탈선 사고의 사망자가 계속 늘어나 적어도 30명 이상 숨졌고 100명 이상이 다쳤다고 영국 BBC가 현지 경찰 대변인의 말을 인용해 전했다.<br>6일(현지시간) 현지 일간 돈(DAWN) 등에 따르면 이날 파키스탄 남부 신드주 카라치에서 펀자브주 라왈핀디로 향하던 하자라 급행열차가 신드주 나와브샤의 사르하리 기차역 부근에서 탈선했다. 사고 기차는 모두 17량의 객차에 1000명이 넘는 승객이 탑승했으며 이 중 10량이 탈선한 것으로 전해졌다.<br>카와자 사아드 라피크 파키스탄 철도부 장관은 사고 당시 열차가 시속 45㎞의 느린 속도로 달리고 있었다며 “기계적 결함은 물론 테러 가능성도 있어 배제하지 않고 있다”고 말했다. 구조돼 정신이 혼미한 여성 승객은 “무슨 일이 벌어졌는지 모르겠다. 우리는 그냥 안에 앉아 있었다”고 말했다.<br><!-- MobileAdNew center -->돈 TV는 여러 량의 열차가 선로 밖으로 튕겨 나와 있고 일부는 옆으로 쓰러져 있으며 구조대를 비롯한 사람들이 몰려들어 승객들을 구하는 모습을 보도했다.<br>현지 철도 당국 관계자는 구조 인력을 보내 승객 구조에 나서고 있으며 탈선한 열차 객실 중 아직 승객이 빠져나오지 못한 객실도 있다며 중장비를 동원해 객실 문을 열고 있다고 전했다. 파키스탄군도 병사들을 보내 구조 작전을 돕고 있다.<br><!-- 광고 right -->파키스탄에는 총연장 7500㎞에 이르는 열차 선로가 있고 연 8000만명 이상이 열차를 이용하지만, 낡은 철도 인프라 때문에 사고가 자주 발생한다. 2021년 6월에는 신드주의 다하르키 근처에서 열차 두 대가 충돌해 최소 65명이 사망하고 150여명이 다치기도 했다. 2013년부터 2019년 사이에 비슷한 사고로 150명이 숨졌다고 현지 매체들은 보도하고 있다.","date":"2023-08-07T06:34:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소프라노 네트렙코, 美 메트에 4억원대 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806233806_V.jpg' width=100px align=left><!-- 그림 1466726 -->블라디미르 푸틴 러시아 대통령의 지지자로 알려진 유명 소프라노 안나 네트렙코(51)가 자신을 축출한 미국 뉴욕 메트로폴리탄 오페라단(메트)을 상대로 4억원대 소송을 제기했다.<br>네트렙코는 2012년 푸틴 대통령의 재선을 공개 지지했으며, 2014년 친러 반군이 점령한 우크라이나 동부 도네츠크의 오페라하우스에 기부를 하면서 반군 깃발을 들고 기념사진을 찍어 입길에 올랐다. 다만 러시아의 우크라이나 침공 이후 메트의 압력에 못 이겨 침공을 규탄하고 푸틴 대통령을 비판했다. 4일(현지시간) 맨해튼 지방법원에 제출한 소장에 네트렙코는 20년 동안 일한 메트에서 일자리를 잃었다며 36만 달러(약 4억 7000만원)의 손해배상을 청구했다. 소장에는 메트가 러시아인이라는 이유로 네트렙코를 차별하고 언론 성명을 통해 그의 명예를 훼손했으며, 리허설 비용 등을 지급하지 않아 계약을 위반했다는 내용 등이 적시됐다. 메트는 성명을 통해 어느 쪽도 “이득 볼 것이 없다”는 입장을 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-06T23:38:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807018005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새 전선 된 흑해… 사우디 ‘우크라 회의’ “영토·주권 존중 공감대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807063540_V.jpg' width=100px align=left><!-- 그림 1466758 -->개전 1년 6개월을 앞두고 우크라이나 동부 전선이 교착 상태에 빠지자 곡물과 원유의 수송로인 흑해로 전선이 옮겨가는 조짐이다. 우크라이나군이 지난 3일(현지시간) 흑해의 러시아 주요 수출항 노보로시스크의 러시아 해군기지에 있던 군함을 해상 드론으로 공격했다. 노보로시스크 항구는 러시아 경제를 떠받치는 원유를 수출하는 기간시설로 중요한 거점이다. 당초 러시아는 피해가 미미하다고 밝혔는데 상당한 피해를 본 것으로 알려졌다.<br>우크라이나군은 다음날에도 흑해와 아조우해를 잇는 크림반도 케르치 해협에서 러시아 유조선 SIG를 해상 드론으로 공격했다. 우크라이나의 공격은 러시아가 흑해곡물협정을 탈퇴하면서 자국의 주요 산업인 곡물 수출 길을 가로막고 곡물항 등을 파괴한 데 대한 보복이다.<br>우크라이나 최대 수출항인 오데사의 주요 시설에 대한 공습을 감행했던 러시아는 군함과 유조선이 잇따라 공격당하자 5일 극초음속 미사일로 우크라이나 주요 시설들을 동시에 타격하는 대대적 응징에 나섰다. 앞으로는 동부 전선보다 흑해의 주도권을 둘러싸고 교전이 더 빈번해질 가능성이 높다는 전망이 지배적이다.<br><!-- MobileAdNew center -->우크라이나 정부는 성명을 내고 노보로시스크, 아나파 등 러시아의 흑해 항구 6곳이 ‘전쟁 위험 지역’에 해당한다고 경고했다. 러시아 항구로 향하는 모든 선박을 군사적 표적으로 간주하겠다는 지난달 경고보다 한발 더 나아간 것이다. 러시아 외무부도 “그냥 넘어갈 수 없다”며 보복을 공언했다.<br>미국 일간 뉴욕타임스(NYT)는 드론 기습과 해상 습격으로 전쟁 중심지를 러시아로 이동시켜 주도권을 잡으려는 것이 우크라이나의 속내라고 분석했다. 실제로 흑해뿐 아니라 모스크바 등 러시아 본토도 지난 몇 달 동안 잦은 드론 공격에 시달렸다. 드론 조달을 책임지는 미하일로 페도로우 우크라이나 정보통신부 장관은 더 많은 드론 공격을 다짐했다.<br><!-- 광고 right -->우크라이나가 러시아 본토를 점점 더 자주 겨냥하는 것은 반전 여론을 자극하려는 의도도 있다는 평가다. 전쟁에 아랑곳 않고 평온한 일상을 살던 시민들에게 불안과 공포를 심어 줘 러시아의 장기전 전략을 흔들겠다는 의도다. 영국 싱크탱크 채텀하우스의 케이어 자일스는 미국 CNN 방송에서 “우크라이나는 러시아 내 전쟁 여론이 종전을 위한 핵심 요소임을 확인했다”고 밝혔다.<br>한편 한국과 미국 등을 포함해 42개국이 참가한 가운데 5~6일 사우디아라비아 제다에서 우크라이나전쟁 종식 국제회의가 열렸다. 중립을 표방하며 러시아에 대한 규탄을 거부해 온 중국과 인도가 참석했고, 러시아는 불참했다. 이틀 동안 열린 회의에서 우크라이나는 자국 영토 보전과 주권 존중에 대한 국제적 공감대를 넓히는 성과를 올렸다고 평가받았다. 볼로디미르 젤렌스키 우크라이나 대통령은 “각 대륙에 따라 국제 문제에 서로 다른 정치적 접근이 있지만 우리가 제안한 대로 국제법 우선주의로 단결했다”고 말했다.<br>제다 평화회의를 통해 러시아와 전략적 밀월 관계인 중국의 참석을 성사한 사우디의 외교력이 주목받고 있다. 최근 사우디는 실세인 무함마드 빈살만 왕세자 주도로 대미 의존 일변도에서 벗어나는 동시에 중국, 러시아와 소통을 넓히며 국제 문제에 대한 개입 확대를 노리고 있다.","date":"2023-08-06T18:32:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807006001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IT 거물들 정말로 ‘현피’?…머스크 “저커버그와의 결투 X로 생중계”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806202610_V.jpg' width=100px align=left><!-- 그림 1466703 -->일론 머스크(51) 테슬라 최고경영자(CEO)가 라이벌 중의 라이벌인 메타의 수장 마크 저커버그(39)와의 격투기 대결을 엑스(X·옛 트위터)로 생중계할 것이라고 밝혀 눈길을 끌었다.<br>머스크 CEO는 6일(현지시간) 엑스에 올린 글을 통해 “저크와 머스크의 싸움이 엑스에서 생중계될 것”이라고 했다. 이어 “모든 수익은 참전용사를 위한 자선단체에 가게 될 것”이라고 덧붙였다.<br>머스크는 앞서 올린 별도의 글에서는 “일전을 준비하면서 종일 역기를 들고 있다”면서 “(따로) 운동할 시간이 없어서 일터에 (역기를) 가져왔다”고 적으며 결투가 임박했음을 암시했다. 그는 무엇을 위한 결투인지 묻는 이용자에게 “이건 문명화된 형태의 전쟁이다. 사나이는 전쟁을 사랑한다”고 답하기도 했다.<br><!-- MobileAdNew center -->다만, 머스크는 언제 저커버그와 격투를 벌이게 될지 등에 대해 구체적으로 설명하지 않았다. 로이터 통신은 메타 역시 머스크가 올린 글과 관련한 질의에 응답하지 않고 있다고 전했다.<br>머스크와 저커버그는 두 달 전부터 라스베이거스 종합격투기장에서 이른바 ‘현피(현실에서 만나 싸움을 벌인다는 뜻의 은어)’를 벌이는 방안을 언급해 왔다. 메타의 ‘트위터 대항마’ 격인 어플리케이션 스레드 출시를 앞두고 “무서워 죽겠네”라고 비꼬는 글을 적은 머스크는 “저커버그가 주짓수를 한다는데 조심하라”는 누군가의 댓글에 “나는 철창 싸움(cage fight)을 할 준비가 돼 있다”고 답한 것이 시발점이 됐다.<br><!-- 광고 right -->이 소식을 접한 저커버그는 인스타그램에 “위치 보내라”며 한판 붙을 장소를 정하라고 했고, 머스크는 “진짜라면 해야지. 라스베이거스 옥타곤”이라고 응수했다.  옥타곤은 세계 최대 종합격투기 무대인 UFC에서 사용하는 철망을 두른 팔각형 링을 뜻한다. UFC는 네바다주의 라스베이거스에 본사를 두고 있다.<br>저커버그의 키는 171㎝에 불과한 반면 머스크는 188㎝의 거구다. 나이는 저커버그가 12살이나 젊어 실제로 대결이 성사된다면 체력적으로는 저커버그가 우세할 것이란 전망도 있다. 다만 두 사람 모두 한 종합격투기 주짓수 스승에게 싸움 기술을 익히고 있는 것으로 알려져 판세를 예측하기가 힘들다는 호들갑도 있다.","date":"2023-08-06T20:26:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프란치스코 교황 “2027년 세계청년대회 개최지 한국 서울”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806190714_V.jpg' width=100px align=left><!-- 그림 1466695 -->전 세계 가톨릭 젊은이들의 신앙 대축제인 가톨릭 세계청년대회가 2027년 대한민국 수도 서울에서 개최된다. 아시아에서는 1995년 1월 필리핀 마닐라에 이어 서울이 두 번째로 개최하게 된다. 또 역대 네 번째로 교황이 한국을 찾아 한반도 평화통일에 관한 메시지를 낼 것으로 보여 주목된다.<br>프란치스코 교황은 6일(현지시간) 포르투갈 리스본의 테주 공원에서 열린 올해 세계청년대회 폐막일 미사에서 2027년 차기 대회가 “아시아 한국 서울”에서 열린다고 발표했다. 3~4년에 한 번씩 닷새 또는 엿새 동안 열리는 세계청년대회는 세계 각국에서 적게는 수십만명, 많게는 수백만명의 가톨릭 청년들이 한자리에 모인다. 전날 리스본 대회 철야 미사에는 150만명이 운집했다.<br>지금까지는 가톨릭 신도 비중이 상대적으로 높은 유럽이나 아메리카에서 열리는 경우가 많았던 만큼 아시아, 그것도 분단의 아픔을 여전히 겪고 있는 서울 개최로 한국 가톨릭의 위상을 그만큼 높일 수 있게 됐다.<br><!-- MobileAdNew center -->한국인 최초의 가톨릭 사제인 안드레아 김대건(1821∼1846) 신부가 순교한 뒤 숱한 탄압에도 명맥을 잇고 국내 3대 종교로 자리매김한 한국 천주교의 역사와 전통을 국제사회에 소개하는 기회도 될 것으로 보인다.<br>역대 네 번째로 기록될 교황의 방한을 계기로 많은 가톨릭 신자와 여행객이 한국을 찾게 돼 경제·문화적 특수도 예상된다.<br><!-- 광고 right -->김진표 국회의장은 이날 축하 메시지를 발표, “기후, 빈곤, 세계평화 등에 대한 청년들의 역할을 자리매김하는 행사”라며 “분단 현장에서 교황님과 세계 청년들의 평화를 향한 발걸음이 한반도에 평화의 봄을 가져오길 바란다”고 밝혔다.","date":"2023-08-06T19:07:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500121"}]