[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김진표, 체코서 원전세일즈…“우선협상대상자 지지 당부”","partialText":"체코를 공식 방문하고 있는 김진표 국회의장이 7일(현지시간) 체코 상하원 의장을 연이어 만나 원전·에너지, 정보통신, 고속철도 건설 등 다방면의 투자와 협력 방안에 대해 논의했다.<br>김 의장은 오전 체코 하원 의회에서 마르케타 페카로바 아다모바 하원의장을 만나 양국 경제협력을 논의했다고 국회의장실이 전했다. 김 의장은 두코바니 5호기 원전 건설사업과 관련해 체코의 지지를 요청했다. 그는 “한국은 함께 경쟁하는 미국·프랑스에 비해 안전성과 가격 경쟁력에서 앞선다”며 “한국이 우선협상대상자가 되도록 노력해 주시길 바란다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-09T02:26:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘보이콧’ 한국노총에… 거리 두는 與, 밀착하는 野","partialText":"한국노동조합총연맹(한국노총)이 대통령 직속 노사정 대화 기구인 경제사회노동위원회(경사노위)를 탈퇴한 데 이어 윤석열 정부를 향한 전면 투쟁을 선언하자 국민의힘에선 한국노총에 대한 비판과 경사노위 전면 개편 등의 의견이 쏟아졌다. 반면 더불어민주당은 이번 사퇴는 정부의 노동 탄압이 원인이라며 양대 노총과의 연대투쟁 가능성을 언급했다.<br>김기현 국민의힘 대표는 8일 최고위원회의에서 “한국노총 지도부가 불법행위에 대한 경찰의 적법 진압을 이유로 경사노위를 불참하겠다고 했다”면서 “그렇다면 불법집회·시위를 계속 방치해 둬야 한다는 거냐”고 말했다.<br>이양수 원내수석부대표는 이날 라디오에서 한국노총의 경사노위 탈퇴에 대해 “굉장히 아쉽게 생각한다”며 “한국노총이 참여할 수 있는 분위기를 정부가 조성해 줘야 한다”고 밝혔다. 그는 또 “서로 한계를 긋고 원칙을 설정하고 ‘이건 절대 안 돼’ 이런 식으로 하다가는 둘이 맞붙기 때문에 조금 더 유연하게 (가야 한다)”라고 말했다.<br><!-- MobileAdNew center -->이번 기회에 경사노위를 전면 재편하자는 의견도 나왔다. 국민의힘 노동개혁특별위원회 간사인 김형동 의원은 “교착상태가 계속될 경우 자연스럽게 이야기가 나올 수 있지 않겠느냐”며 경사노위 재편론을 거론했다.<br>민주당은 국회에서 양대 노총 청년 노동자들과 간담회를 하는 등 노조 끌어안기에 나섰다. 이재명 대표는 “노동 탄압이 우리 눈앞에 현실로 펼쳐지고 있다”면서 “현 정부와 현 집권 세력의 노동자들에 대한 인식을 다시 한번 되돌아봐야 할 상황”이라고 정부의 노동정책을 비판했다.<br><!-- 광고 right -->양대 노총과의 연대투쟁 가능성도 내비쳤다. 국회 환경노동위원회 야당 간사인 김영진 의원은 이날 라디오에서 “어려운 상황 속에서 노동자라든지 아니면 어려운 사람들과 함께 연대해 나가는 게 민주당의 기본적인 가치이기 때문에 같이 연대하겠다는 게 기본적 입장”이라고 밝혔다.<br>박광온 원내대표도 이날 정책조정회의에서 “만약 경사노위가 개혁하지 못한다면 새로운 협의채널을 만들도록 민주당이 노력하겠다”고 말했다.","date":"2023-06-08T18:05:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609006001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤리특위 자문위, 16일 김남국 소명 듣는다","partialText":"거액의 가상자산(암호화폐) 투기 논란을 일으킨 김남국 무소속 의원 징계안과 관련해 국회 윤리특별위원회(윤리특위) 윤리심사자문위원회가 첫 회의를 열고 오는 16일 김 의원에게 출석을 요구하기로 결정했다.<br>유재풍 윤리심사자문위원장은 8일 회의 직후 기자들을 만나 “오늘은 절차를 정하는 날”이라며 “16일에 다시 자문위를 열고 김 의원의 소명을 듣기로 했다”고 밝혔다. 자문위는 김남국 의원에게 소명 자료 제출을 요구하는 문서를 보낼 계획이다. 자문위 활동기한은 오는 29일까지다.<br>최근 소속 상임위원회를 법제사법위원회에서 교육위원회로 옮긴 김남국 의원은 이날 국회 법사위 사무실에 인사차 방문했지만, 자문위 회의에는 가지 않았다. 김남국 의원은 “(자문위에서) 출석이나 여러 가지 요청하면 소명이 필요한 부분은 적극 협조하겠다”고 말했다.<br><!-- MobileAdNew center -->국민의힘 코인게이트 진상조사단은 이날 5차 회의를 개최하고 김 의원이 가상자산 투자 과정에서 일종의 ‘상납’으로 볼 수 있는 정보매매 행위를 했을 가능성을 제기했다. 김남국 의원은 전날 조사단장인 김성원 국민의힘 의원과 장예찬 국민의힘 최고위원을 허위사실 적시에 의한 명예훼손 혐으로 고소했다. 김성원 의원은 회의 직후 “전문가 수준의 거래 형태를 보이지 않았음에도 단기간에 100억원의 거래가 이뤄진 것에서 유추할 때 정보 상납 형태의 정보매매 의혹이 있는 것 아닌가 하는 전문가 의견을 받았다”고 밝혔다.<br>김남국 의원은 최근 자신을 둘러싼 의혹에 대해 “그런데 구체적인 근거 없이 계속해서 ‘그냥 이렇다더라’는 식으로 의혹 제기하는 것이라서 일일이 다 해명한다는 것 자체가 쉽지 않았다”고 말했다.<!-- 광고 right -->","date":"2023-06-09T02:25:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"각각 日·中 대사 손잡은 여야 대표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609022548_V.jpg' width=100px align=left><!-- 그림 1442619 -->김기현(오른쪽) 국민의힘 대표가 8일 국회에서 아이보시 고이치 주한 일본대사를 접견하고 있다.<!-- 그림 1442618 -->이재명(왼쪽) 더불어민주당 대표가 8일 서울 성북구 중국대사관저를 방문해 싱하이밍 주한 중국대사와 인사를 나누고 있다.<br>국회사진기자단<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-09T02:26:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 만난 싱하이밍 中대사 “관계 악화, 한국 탈중국화 탓”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609022547_V.jpg' width=100px align=left><!-- 그림 1442618 -->이재명 더불어민주당 대표가 8일 싱하이밍 주한중국대사와 만나 한중 관계 후퇴와 한국의 대중국 무역 적자 상황에 우려를 표했다. 싱 대사는 양국 관계 악화의 책임이 한국 정부의 탈(脫)중국화 시도에 있다고 지적하며 “한국이 중국의 핵심 관심 사항을 존중해야 한다”고 한국 정부에 강한 불만을 드러냈다. 두 사람은 “일본의 후쿠시마 원전 오염수 해양 방류에 반대한다”고 뜻을 모았지만, 결과적으로 싱 대사가 우리 정부 외교 정책에 대한 불만을 공개적으로 표출하는 외교 결례의 장을 열어 준 것 아니냐는 지적이 나온다.<br>이 대표는 이날 서울 성북구 중국대사관저에서 열린 싱 대사와의 만찬 회동에서 “한중 양국 국민의 신뢰와 존중이 매우 높게 형성돼 있다가 최근에 많이 후퇴하고 있다는 우려가 있다”며 “한국 입장에서 중국이 최대 흑자국에서 적자국으로 전환되면서 경제가 매우 곤란하다”고 말했다. 이 대표는 한국이 중국의 집단여행 허용 국가에서 제외된 점도 언급했다. 이날 면담은 지난달 주한중국대사관에서 민주당에 제안해 이뤄졌다.<br>싱 대사는 이에 “솔직히 그 책임은 중국에 있지 않고, 최근 한국의 대중국 무역 적자가 확대되는 문제를 우리도 예의주시하고 있다”면서 “일각에서는 (한국 정부의) 탈중국화 시도를 중요한 원인으로 설명한다”고 말했다. 한국 정부의 탈중국화 흐름에 불편한 기색을 내비친 것이다. 싱 대사는 “미국이 중국을 압박하는 상황에서 미국이 승리하고 중국이 패배할 것이라고 베팅하는 것 같지만 이는 잘못된 판단”이라며 “대만 문제는 중국 핵심 이익 중의 핵심으로 한국 측이 존중해 주기를 바란다”고 말했다.<br><!-- MobileAdNew center -->두 사람은 일본의 후쿠시마 원전 오염수 해양 방류 방침에 대해선 한목소리로 비판했다. 이 대표는 “일본의 핵 오염수 해양 투기 문제 때문에 주변국의 우려가 커지는데 가능하면 함께 목소리를 내고 공동의 대응책을 강구하면 좋겠다”고 말했다. 싱 대사는 “일본이 경제적인 이익을 위해 태평양을 하수도로 삼고 있는 것 같은데 무책임한 행위”라고 화답했다.<!-- 광고 right -->","date":"2023-06-09T02:25:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권칠승, 최원일에게 사과했지만, 與는 “명예훼손” 윤리특위 제소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609024415_V.jpg' width=100px align=left><!-- 그림 1442669 -->권칠승(왼쪽) 더불어민주당 수석대변인이 8일 최원일(오른쪽) 전 천안함 함장을 만나 ‘낯짝’ 발언 등에 대해 사과했다. 하지만 최 전 함장은 ‘천안함 피격’에 대한 민주당 차원의 공식 입장 표명과 이재명 대표의 사과가 전제되지 않으면 권 수석대변인의 사과를 받아들일 수 없다고 밝혔다.<br>권 수석대변인은 이날 오후 서울 모처에서 비공개로 최 전 함장을 만나 사과의 말을 전했다. 지난 5일 권 수석대변인이 최 전 함장을 향해 “무슨 낯짝으로 그런 얘기를 한 것이냐. 함장은 배에서 내리면 안 된다”고 말한 뒤 사흘 만의 대면 사과다.<br>최 전 함장은 이날 권 수석대변인을 만난 뒤 페이스북에 “(권 수석대변인이) 자신의 발언에 대해 사과했고, 저는 여전히 진행되는 모욕적 언사에 대해 항의하고 재발 방지 요구를 했다”고 적었다. 최 전 함장은 천안함 생존 장병과 유족을 대표해 천안함 피격 사건에 대한 민주당의 공식 입장 표명과 이 대표와의 면담 및 진정성 있는 사과, 민주당 인사들의 천안함에 대한 잘못된 주장과 발언 중지 등을 요구했다. ‘망언자’ 징계 등 재발 방지 대책도 포함했다. 이 같은 요구에 대한 조치가 없으면 사과를 받아들일 수 없다는 입장이다.<br><!-- MobileAdNew center -->여권도 압박 수위를 높이고 있다. 국민의힘은 이날 권 의원을 국회 윤리특별위원회에 제소했다.<br>장동혁 원내대변인과 임병헌 의원 등이 국회 의안과에 징계요구서를 제출했고, 요구서에는 국민의힘 의원 20여명이 이름을 올렸다. 장 원내대변인은 “천안함 용사들에 대해 모욕적이고 명예를 훼손하는 발언을 했기 때문에 국회의원으로서 품위를 심각하게 손상했다”고 이유를 밝혔다.<!-- 광고 right -->","date":"2023-06-09T02:25:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"텃밭만 찾아 깃발 꽂는 野비례","partialText":"내년 총선에 재도전하는 더불어민주당 비례대표 국회의원들이 당내 경선을 피할 수 있는 ‘전략공천’ 선거구에 쏠리면서 당 안팎의 비판이 고조되고 있다. 어려운 선거구에 도전해 ‘플러스 1석’을 해내기보다 ‘양지’만 찾는다는 지적도 나온다.<br>전략공천은 당 지도부가 임의로 공천 대상을 선정하는 것으로, 당규에 따라 제한적으로 행사되는 특혜다. 당의 전략상 반드시 필요한 선거구이거나 당선시켜야 할 후보가 있는 경우에 지역 연고와 관계없이 체급과 인지도가 있는 후보를 공천한다. 민주당의 경우 전체 선거구의 20%까지만 전략선거구 지정이 가능하다. 민주당 당규 제13조에 따르면 전략 선거구로 선정하는 심사 기준은 크게 6가지로 분류된다. ▲선출직 공직자평가위원회의 평가 결과 공천배제 대상자가 포함된 선거구 ▲공직선거후보자 검증위원회의 검증 결과 공천배제 대상자가 포함된 선거구 ▲불출마 및 사고위원회 판정 등으로 공석이 된 선거구 ▲분구가 확정된 선거구 중 국회의원·지역위원장이 공석인 경우 ▲해당 선거구 후보자의 본선 경쟁력이 현저히 낮은 경우 ▲절대 우세 지역임에도 직전 선거에서 패배한 선거구 등이다.<br>또한 현직 비례대표 의원이 전략공천을 받는 것은 당규상 원천적으로 금지된다. 다만 전략공천위원회의 3분의2 이상 의결로 전략선거구 지정을 달리 판단할 수 있다. 하지만 이 같은 규칙에도 불구하고 다수의 비례대표 의원이 전략선거구 지정 가능성이 높은 지역구에 속속 깃발을 꽂고 있다. 대표적인 예가 서울 서대문갑 선거구를 일찍이 활보 중인 이수진 의원이다.<br><!-- MobileAdNew center -->신촌 세브란스병원 간호사 출신인 이 의원은 지역 연고를 무기로 해당 지역에서 재선을 꿈꾸고 있다. 간호사 시절 오랜 기간 노조 활동을 했던 경력 덕에 이미 탄탄한 조직을 확보했다는 평가가 나온다. 그러나 서대문갑은 같은 당 우상호 의원의 불출마로 무주공산이 돼 당규에 적시된 세 번째 기준에 해당한다. 우 의원은 자신이 떠난 자리를 영입 인재로 채울 것을 이미 공공연히 주문했다.<br>전용기 의원은 ‘분구’ 이슈가 있는 경기 화성을 지역구를 일찌감치 선점했다. 전 의원은 지난해 6월부터 해당 지역구 동탄 지역에서 ‘찾아가는 민원상담실’, 주민 간담회 등을 여는 등 활발한 대민 접촉 행보를 이어 왔다. 지난달 10일에는 동탄 호수공원 인근에 지역사무소를 열기도 했다. 그러나 당규 네 번째 기준에 따르면 분구를 통해 마련되는 ‘추가 선거구’는 전략공천을 해야 한다. 이 때문에 당 관계자들도 전 의원이 화성에서 출마하더라도 공석인 지역구에 나올 것이 아니라 해당 지역구의 같은 당 이원욱 의원과 경선을 해야 한다고 입을 모은다.<br><!-- 광고 right -->김경만 의원은 광주 서구을 지역구를 차기 총선 출마지로 낙점했다. 중소기업 정책 전문가인 김 의원은 지난해 6월 지역사무소를 개소한 뒤 광주 지역경제 관련 활동을 해왔다. 그러나 해당 선거구는 민주당을 탈당한 양향자 무소속 의원 지역구라서 ‘사고 지역구’로 판단된다. 전략공천 기준 3번에 해당되는 셈이다.<br>양경숙 의원은 이상직 의원의 의원직 박탈로 민주당이 빼앗긴 전북 전주을 선거구를 노리고 있다. 다만 이 지역은 이미 강성희 진보당 의원이 보궐선거를 통해 당선된 곳으로, 당규 위반에는 해당하지 않는다.","date":"2023-06-09T02:25:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘용산서 온다’ 긴장감 커진 與현역","partialText":"국민의힘이 8일 조직강화특별위원회(조강특위)를 띄우면서 내년 총선을 위한 여당의 공천 시계가 본격적으로 움직이기 시작했다. 이와 함께 용산 대통령실 참모진의 도전이 예상되는 현역 국회의원 지역구에서는 신경전도 벌어지고 있다.<br>대표적인 관심 지역구는 김은혜 홍보수석이 떠난 후 안철수 국민의힘 의원이 보궐선거로 입성한 경기 성남분당갑이다. 안 의원은 이날 MBC에서 “재보궐선거로 들어온 사람이 또 지역구를 바꾸는 것은 주민에 대한 예의나 도리가 아니다”라며 지역구를 지키겠다는 의지를 재확인했다. 앞서 홍준표 대구시장은 페이스북에서 ‘안 의원은 지금 세 들어 사는 집을 주인이 내놓으라면 내놓고 본래 집으로 돌아가야 한다’며 안 의원을 ‘세입자’에 빗댔다. 그러자 안 의원은 “그럼 홍 시장은 그 전 (대구) 시장이 이번에 나오겠다고 하면 자리를 내줄 것인가”라고 비꼬았다.<br>김 수석 거취를 두고는 당내에서도 의견이 엇갈린다. 한 경기도 지역 원외 당협위원장은 “김 수석은 이미 경기지사로 출마했던 만큼 경기도 선거 전체를 이끌 상징성이 있는 지역에 나가는 것도 당 전체에 도움이 될 것”이라고 말했다.<br><!-- MobileAdNew center -->강승규 시민사회수석의 행보는 지난달 24일 국회 운영위원회 대통령실 업무보고에서도 거론됐다. 야당은 강 수석이 출마를 염두에 두고 충남 예산군 지역 행사에 자주 참석하는 등 공직선거법 위반 소지가 있다고 지적했다. 충남 예산·홍성은 홍문표 의원 지역구다. 지난 1일 예산군에서 열린 행정안전부 주관 ‘의병의 날’ 기념식에는 강 수석과 홍 의원이 나란히 참석했고, 강 수석은 윤석열 대통령의 축사를 대독했다.<br>선거구 재획정 이슈까지 맞물려 뒤숭숭한 부산 정가에서는 이진복 정무수석의 복귀 여부에 관심이 쏠린다. 이 수석은 부산 동래에서 18·19·20대 3선 의원을 지냈다. 현역 의원은 초선인 김희곤 의원이다. 국민의힘 사무처 당직자인 서지영 총무국장도 출마를 준비 중이다.<br><!-- 광고 right -->대통령실 행정관급인 젊은 도전자들도 적극적으로 몸을 풀며 현역 의원들을 자극하고 있다. 이동석 전 홍보수석실 산하 뉴미디어비서관실 행정관은 충북 충주시에서 도전하겠다는 의사를 밝혔다. 3선 현역인 이종배 의원이 있는 곳이다. 김영삼 전 대통령의 손자인 김인규 정무수석실 행정관은 초선 안병길 의원 지역구인 부산 서·동구에 도전할 예정이다.<br>용산 인사들의 도전장을 받는 현역 의원들은 딜레마다. 윤 대통령의 인적 쇄신 구상에 따라 출마 여부가 결정되기에 최종 도전 여부와 시점 모두 베일에 싸여 대처가 쉽지 않다. 또 정치 신인이 나선 지역의 현역 의원들은 도전자들을 언급하는 게 오히려 인지도만 키워 줄 수 있어 무시 전략을 택하는 경우도 많다. 추후 용산 출신과 현역 의원들이 경선을 치르게 되면 관건은 경선을 즈음한 윤 대통령의 지지율이다. 문재인 전 대통령은 재임 당시 지지율 고공행진으로 더불어민주당 당내 경선마다 ‘문재인 청와대 이력’ 명시 여부가 논란이 됐다.<br>한편 국민의힘은 이날 이철규 사무총장이 이끄는 조강특위를 구성하고 당원권 정지 상태인 이준석(서울 노원병) 전 대표, 태영호(서울 강남갑) 의원 지역구를 포함한 사고 당협 35곳 정비에 착수했다.","date":"2023-06-09T02:25:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北외교관 실종 가족, 연금 중 탈출”","partialText":"최근 실종된 러시아 블라디보스토크 주재 북한 외교관 가족은 대리로 운영하던 북한 식당이 폐업한 이후 수개월간 연금된 상태로 지내다가 탈출했다고 자유아시아방송(RFA)이 8일 보도했다.<br>RFA는 복수의 현지 소식통의 말을 인용해 블라디보스토크에서 실종된 모자(1980년생, 2008년생)가 현지 북한 식당을 경영하던 무역대표부 소속 박모씨의 아내와 아들이라며 이같이 밝혔다. 소식통은 박씨가 2019년 영업실적에 대한 검열을 받으러 평양으로 귀국한 뒤 코로나19 사태로 국경이 봉쇄되면서 러시아로 돌아오지 못해 아내가 대리 지배인 자격으로 식당을 경영했다고 설명했다.<br>코로나19 여파로 식당은 경영난을 겪었고 부지배인이 지난해 10월 탈출을 시도하다 러시아 당국에 체포되기도 했다. 이후 북한 총영사관은 잇따른 망명사건이 터질 것을 우려해 식당을 폐쇄하고 박씨의 가족도 총영사관 내부에 연금했는데, 이들은 외출이 허락되는 날을 틈타 탈출한 것으로 보인다고 소식통은 전했다. 또 다른 소식통은 조만간 북한과 러시아 국경이 열리면 박씨 아내가 부지배인 탈출 사건의 책임을 질 수 있는 상황이었다고 했다.<br><!-- MobileAdNew center -->이에 따라 이들이 북러 국경이 개방되기 전에 한국 등으로 탈출하려 했을 가능성이 제기된다. 다만 통일부 관계자는 이날 기자들과 만나 “관련 보도에 대해 확인해 줄 수 있는 내용이 없다”며 “통상적으로 탈북민들의 신상에 대해서도 확인해 줄 수 없다는 것이 정부 입장”이라고 말했다.<br>두 사람의 잠적은 지난 6일 사진과 이름, 나이 등이 기입된 실종 전단이 러시아 현지 언론을 통해 공개되면서 알려졌다. 북한 총영사관이 러시아 당국에 실종 신고를 한 결과로 보인다.<!-- 광고 right -->","date":"2023-06-08T18:14:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609004001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤리특위 자문위, 16일 김남국 ‘코인 의혹’ 소명 듣는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608214632_V.jpg' width=100px align=left><!-- 그림 1442602 -->거액의 가상자산(암호화폐) 투기 논란을 일으킨 김남국 무소속 의원 징계안과 관련해 국회 윤리특별위원회(윤리특위) 윤리심사자문위원회가 첫 회의를 열고 오는 16일 김 의원에게 출석을 요구하기로 결정했다.<br>유재풍 윤리심사자문위원장은 8일 회의 직후 기자들을 만나 “오늘은 절차를 정하는 날”이라며 “16일에 다시 자문위를 열고 김 의원의 소명을 듣기로 했다”고 밝혔다. 자문위는 김남국 의원에게 소명 자료 제출을 요구하는 문서를 보낼 계획이다. 자문위 활동기한은 오는 29일까지다.<br>최근 소속 상임위원회를 법제사법위원회에서 교육위원회로 옮긴 김남국 의원은 이날 국회 법사위 사무실에 인사차 방문했지만, 자문위 회의에는 가지 않았다. 김남국 의원은 “(자문위에서) 출석이나 여러가지 요청하면 소명이 필요한 부분은 적극 협조하겠다”고 말했다.<br><!-- MobileAdNew center -->국민의힘 코인게이트 진상조사단은 이날 5차 회의를 개최하고 김남국 의원이 가상자산 투자 과정에서 일종의 ‘상납’으로 볼 수 있는 정보매매 행위를 했을 가능성을 제기했다. 김남국 의원은 전날 조사단장인 김성원 국민의힘 의원과 장예찬 국민의힘 최고위원을 허위사실 적시에 의한 명예훼손 혐으로 고소했다. 김성원 의원은 회의 직후 “전문가 수준의 거래 형태를 보이지 않았음에도 단기간에 100억원의 거래가 이뤄진 것에서 유추할 때 정보 상납 형태의 정보매매 의혹이 있는 것 아닌가 하는 전문가 의견을 받았다”고 밝혔다.<br>김남국 의원은 최근 자신을 둘러싼 의혹에 대해 “그런데 구체적인 근거 없이 계속해서 ‘그냥 이렇다더라’는 식으로 의혹 제기하는 것이라서 일일이 다 해명한다는 것 자체가 쉽지 않았다”고 말했다.<!-- 광고 right -->","date":"2023-06-08T21:46:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“민원 걱정에 침수위험지구서 제외된 주거지역 수해입어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608203543_V.jpg' width=100px align=left>지방자치단체들이 침수방지시설 설치를 위한 자연재해위험개선지구의 지정 과정에서 민원이 발생한다는 이유로 주거지나 상가지역을 제외해 일부 지역에서 침수피해를 입었다는 감사원 감사결과가 나왔다.<br>감사원은 8일 이같은 내용이 담긴 ‘도심지 침수예방사업 추진실태’ 감사 보고서를 공개하고 행정안전부 장관에 침수 예상지역이 정확히 반영되도록 검토를 충실히 하라고 주의를 촉구했다. 지자체는 침수방지시설을 설치하는 자연재해위험개선지구를 지정해 행안부에 보고하는 절차를 거친다.<!-- 그림 1442595 -->감사원이 지난 2018년부터 2022년 말까지 지정된 369개 자연재해위험개선지구를 전수 조사한 결과 142개 지구에서 침수예상 지역인 주거 및 상가지역을 제외하고 도로와 하천만 지정한 것으로 나타났다. 침수위험지구에는 지하건축물을 세울 때 출입구 방지턱을 높히거나 차수판을 설치하는 등 조치를 해야하는데 주거와 상가지역에선 민원이 발생한다는 이유로 제외한 것이다.<br>제외된 142개 지구 가운데 201년 8월 울산 남구, 지난해 9월 경북 포항 남구와 충북 증평군 등 3개 지역에는 실제 침수 피해가 발생했다. 관련된 인명피해는 없었다. 자연재해위험개선지구로 설정돼 침수방지시설을 설치했다면 피해를 입지 않았을 수 있다는 지적이 나온다.<!-- 그림 1442596 -->또 지자체가 침수예방을 위한 정비사업 계획을 낼때 위험도 등에 따른 투자 우선 순위를 제대로 적용하지 않아 사업 대상이 잘못 선정된 사례도 다수 드러났다. 올해 국비 지원이 들어가는 풍수해 생활권 종합정비사업을 재검토한 결과 26개 지구 중 14개 지구는 투자우선순위가 낮은 것으로 나타났다.<br><!-- MobileAdNew center -->감사원은 지난해 8월 기록적인 폭우로 서울 강남역 일대가 침수되고 관악구 반지하 주택에서 일가족이 사망하는 등 큰 피해가 난 것을 계기로 이번 감사에 착수했다. 다만 감사원은 서울시가 10월 대심도 빗물 배수 터널을 중심으로 한 폭우 대비 종합안전대책을 발표한 것을 들어 이번 감사대상에선 제외했다. 또 감사원은 지자체 침수예방 시설의 운영현황에 대한 점검을 진행하고 있다.<!-- 광고 right -->","date":"2023-06-08T20:35:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 ‘전략공천’ 지역구서 깃발 꽂는 비례의원 ‘눈살’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608192825_V.png' width=100px align=left><!-- 그림 1442592 -->내년 총선에 재도전하는 더불어민주당 비례대표 국회의원들이 당내 경선을 피할 수 있는 ‘전략공천’ 선거구에 쏠리면서 당 안팎의 비판이 고조되고 있다. 어려운 선거구에 도전해 ‘플러스 1석’을 해내기보다 ‘양지’만 찾는다는 지적도 나온다.<br>전략공천은 당 지도부가 임의로 공천 대상을 선정하는 것으로 당규에 따라 제한적으로 행사되는 특혜다. 당의 전략상 반드시 필요한 선거구거나, 당선시켜야 할 후보가 있는 경우에 지역 연고와 관계없이 체급과 인지도가 있는 후보를 공천한다. 전체 선거구의 20%까지 전략 선거구 지정이 가능하다.<br>민주당 당규 제13조에 따르면, 전략 선거구로 선정하는 심사 기준은 크게 6가지로 분류된다. ▲선출직 공직자평가위원회의 평가 결과 공천배제 대상자가 포함된 선거구 ▲공직선거후보자 검증위원회의 검증 결과 공천배제 대상자가 포함된 선거구 ▲불출마 및 사고위원회 판정 등으로 해당 선거구가 공석이 된 경우 ▲선거구의 분구가 확정된 선거구 중 당해 국회의원이나 지역위원장이 공석인 경우 ▲역대 선거 결과 등을 종합한 결과 해당 선거구 후보자의 본선 경쟁력이 현저히 낮은 경우 ▲절대우세지역임에도 직전 선거에서 패배한 선거구 등이다.<br><!-- MobileAdNew center -->또한 현직 비례대표 의원이 전략 공천을 받는 것은 당규상 원천적으로 금지된다. 다만 전략공천위원회의 3분의 2 이상 의결로 전략 선거구 지정을 달리 판단할 수 있다.<br>하지만 이 같은 규칙에도 불구하고 다수의 비례대표 의원이 전략 선거구 지정 가능성이 높은 지역구에 속속 깃발을 꽂고 있다. 대표적인 예가 서울 서대문갑 선거구를 일찍이 활보 중인 이수진 의원이다. 신촌 세브란스 병원 간호사 출신인 이 의원은 지역 연고를 무기로 해당 지역에서 재선을 노리고 있다. 간호사 시절 오랜 기간 노조 활동을 했던 경력 덕에 이미 탄탄한 조직을 확보했다는 평가가 나온다. 그러나 서대문갑은 같은 당 우상호 의원의 불출마로 무주공산이 된 선거구로 당규에 적시된 3번째 기준에 해당한다. 우 의원은 자신의 떠난 자리를 영입 인재로 채울 것을 이미 공공연히 주문했다.<br><!-- 광고 right -->전용기 의원은 ‘분구’ 이슈가 있는 경기 화성을 지역구를 일찌감치 선점했다. 전 의원은 지난해 6월부터 해당 지역구 동탄 지역에서 ‘찾아가는 민원상담실’, 주민 간담회 등을 여는 등 활발한 대민 접촉 행보를 이어가고 있다. 지난달 10일에는 동탄 호수공원 인근에 지역사무소 개소식을 열기도 했다. 그러나 당규 4번째 기준에 따르면 분구를 통해 마련되는 ‘추가 선거구’는 전략공천을 해야 한다. 이 때문에 당 관계자들도 전 의원이 화성에서 출마하더라도 공석인 지역구에 나올 것이 아니라, 해당 지역구의 같은 당 이원욱 의원과 경선을 해야 한다고 입을 모은다.<br>김경만 의원은 광주 서구을 지역구를 차기 총선 출마지로 낙점했다. 중소기업 정책 전문가인 김 의원은 지난해 6월 지역사무소를 개소한 뒤 광주 지역경제 관련 활동을 이어왔다. 그러나 해당 선거구는 민주당을 탈당한 양향자 무소속 의원의 지역이라 ‘사고 지역구’로 판단된다. 전략공천 기준 3번에 해당되는 셈이다. 양 의원은 이상직 의원의 의원직 박탈로 민주당이 빼앗긴 전북 전주을 선거구를 노리고 있다. 다만 해당 지역은 이미 강성희 진보당 의원이 보궐선거를 통해 당선된 지역이어서 당규 위반에는 해당하지 않는 것으로 보인다.","date":"2023-06-08T19:28:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"文 평산책방 카페, 일회용품 제공하다 과태료 처분","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608163258_V.png' width=100px align=left><!-- 그림 1442490 -->문재인 전 대통령이 직접 책을 파는 ‘책방지기’로 활동하는 평산책방 카페에서 플라스틱 컵 등 일회용품을 제공하다 과태료 처분을 받았다.<br>경남 양산시는 8일 “평산책방 카페에서 일회용 플라스틱 컵을 제공했다는 민원이 들어와 과태료 처분을 결정했고, 행정 절차를 밟고 있다”고 밝혔다.<br>양산시는 지난달 26일 평산책방에 과태료 부과 예정을 통보했다.<br><!-- MobileAdNew center -->이어 오는 13일까지 평산책방 측 의견제출 기간을 거쳐 과태료 부과를 최종적으로 결정한다.<br>누군가가 평산책방 카페가 일회용 컵을 사용하는 것에 대한 단속을 요구하는 글을 국민권익위원회 국민신문고에 올리면서 양산시의 과태료 처분으로 이어졌다.<br><!-- 광고 right -->‘자원의 절약과 재활용촉진에 관한 법률’ 10조는 식품접객업 등 업소는 일회용품 사용을 억제하고 무상으로 제공하지 못하도록 규정한다. 이를 어기면 300만원 이하 과태료가 부과된다.<br>평산책방은 ‘평산책사랑방’이란 이름으로 서점건물 바로 옆에 방문자들에게 물을 제공하거나 음료를 파는 카페를 운영한다.<br>문 전 대통령은 취임 직후였던 2017년 5월 화제가 됐던 ‘커피 산책’ 당시에도 일회용 컵을 사용해 지적받은 적이 있다.<!-- 그림 1442491 -->문 전 대통령은 2021년 5월 27일 공개된 ‘P4G 서울 녹색미래 정상회의’ 특별 홍보영상에 나와 출연자들과 일회용품 사용에 대해 이야기하던 중 “청와대도 지적받은 적 있다”며 자신의 경험을 이야기했다. 이어 문 전 대통령은 “취임 얼마 뒤에 이 장소에서 그냥 셔츠 차림에 커피를 참모들과 함께 (마셨다)”라며 “그 모습이 청와대 변화된 모습을 보여주는, 그래서 좋은 평을 받았는데, 지적받은 게 있다. 그때 우리가 일회용 컵을 (사용해서)”라고 설명했다.<br>문 전 대통령은 취임 직후였던 지난 2017년 5월 참모들과 청와대 내 소공원을 셔츠 차림으로 걸으며 테이크 아웃된 커피를 마셔 ‘파격 행보’라며 화제가 된 적 있다.<br>문 전 대통령은 이어 “그 지적을 받고 이제 청와대는 일회용 컵을 사용하지 않고 전부 텀블러나 개인컵을 사용하는 것으로 다 바꿨다”고 말했다.","date":"2023-06-08T16:33:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부 “日, 고농도 오염수 방출 정지 시스템 갖춰”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531155630_V.jpg' width=100px align=left><!-- 그림 1439237 -->정부는 8일 후쿠시마 오염수를 방류하는 일본 도쿄전력 측에 방사성 물질 농도에 따른 방류 차단 기준이 없다는 일부 언론 보도는 사실과 다르다고 반박했다.<br>정부 관계자는 이날 연합뉴스에 “도쿄전력은 다핵종제거설비(ALPS)로 처리한 오염수를 바다로 방출할 때 특정 농도 기준을 초과하면 자동으로 방출을 정지하는 시스템을 갖추고 있다”고 밝혔다.<br>현재 방류 기준은 삼중수소가 1L(리터)당 1500Bq(베크렐), 다른 핵종은 고시 농도비 총합이 1 미만이 되도록 희석하는 것을 목표로 하고 있다.<br><!-- MobileAdNew center -->고시 농도비 1은 방류되는 물을 70년 동안 매일 2L씩 마셨을 때 평균 선량률이 1년에 1mSv(밀리시버트) 정도 되는 농도를 의미한다.<br>정부는 도쿄전력 관계자가 지난 6일 현지 설명회에서 “취수하는 해수의 (방사성 물질) 농도에 대해 정지 판단을 내리는 조건은 현재 없다”고 밝힌 것이 와전됐다는 입장이다. 이는 ‘처리수를 희석하는 바닷물에서 고농도 방사성 물질이 확인되면 어떻게 할 것인가’라는 질문에 대한 답변이었다.<br><!-- 광고 right -->정부 관계자는 “ALPS로 처리한 오염수가 아니라 ALPS로 처리한 오염수를 다시 400배로 희석하기 위해 집어넣는 해수에서 방사성 물질이 나올 경우 어떻게 처리하느냐를 물은 것”이라고 설명했다.<br>그러면서 “이 해수에 대한 방사능 측정은 하지 않는 것으로 알려졌다. 다만, 희석용 해수를 반입하는 취수구 근처에서 정기 모니터링을 실시, 방사능 농도를 확인한다”고 부연했다.","date":"2023-06-08T16:16:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"아이보시 고이치 주한일본대사와 악수하는 김기현 대표[서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608153335_V.jpg' width=100px align=left><!-- 그림 1442438 -->국민의힘 김기현 대표가 8일 오후 서울 여의도 국회에서 아이보시 고이치 주한일본대사의 예방을 받고 악수하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-08T15:33:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500130"}]