[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘힌남노’ 피해 포항…尹대통령 “실종자 가족 심정으로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/07/SSI_20220907072241_V.jpg' width=100px align=left><!-- 그림 1337677 -->윤석열 대통령은 태풍 ‘힌남노’ 영향으로 경북 포항서 침수된 아파트 지하 주차장 실종자 구조 및 수색 작업에 전력을 다해 줄 것을 당부했다.<br>윤 대통령은 6일 오후 이종섭 국방장관과 이강덕 포항시장, 이철우 경북지사, 이영팔 경북 소방본부장 등과 잇따라 전화 통화를 하고 이렇게 밝혔다.<br>윤 대통령은 이어 7일 오전 용산대통령실 국가위기관리센터에서 실시간 구조 상황을 점검했다.<br><!-- MobileAdNew center -->현지 소방본부·군 지휘부는 “4m 높이 지하주차장에 3개 대용량 방사포 시스템을 동원해 배수 작업에 속도를 내고 있으며 낮춰진 수위에 고무보트를 투입해 1명의 실종자라도 더 찾기 위해 수색작업을 벌이고 있다”고 보고했다.<br>윤 대통령은 “암흑 속에서 물살을 헤쳐나가야 하는 어려운 여건이지만 구조대원분들은 실종자 가족과 함께 하는 심정으로 희망의 끈을 놓지 말아달라”고 강조했다.<br><!-- 광고 right -->또한 “가용한 모든 자원을 투입해 구조와 수색 작업을 돕겠다”며 “한분이라도 속히 가족의 품으로 돌아올 수 있도록 힘을 내 달라”고 격려했다.<br>7일 소방당국에 따르면 6일 오후 8시 15분부터 이날 2시 15분 사이 구조된 9명 중 39세 남성 A씨, 52세 여성 B씨는 생존한 상태로 병원으로 이송됐다.","date":"2022-09-07T07:26:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220907500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이준석 “새 비대위, 당권 찬탈 쿠데타… 가처분 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/07/14/SSI_20210714023652_V.jpg' width=100px align=left><!-- 그림 1209217 -->이준석 전 국민의힘 대표가 ‘윤석열 대통령이 이 전 대표를 품어야 한다’는 정치권 일각의 조언에 대해 “품는다는 말은 모욕적”이라며 불쾌감을 드러냈다.<br>이 전 대표는 지난 5일 CBS에서 “대통령이 그런 말씀을 하신 적은 없지만 누군가 옆에서 해법으로 ‘품어라’라고 하는데 저한테 지금 와서 ‘품는다’ 이런 표현을 쓰면 전 거의 돌아 버린다”며 “품는다는 표현은 저한테 가장 모멸적이고 들었을 때 기분이 제일 나쁘다”고 말했다. 이어 “품기는 뭘 품어요? 무슨 제가 달걀입니까. 왜 품습니까, 저를”이라고 했다. 또 “결자해지, 차라리 ‘풀어라’는 이해할 수 있다”며 “예를 들어 ‘국정의 동반자로 손을 잡는다’, ‘인정한다’라는 표현이 있을 수 있는데 ‘품는다’는 관계 설정은 당대표까지 지낸 사람에겐 굉장히 모멸적”이라고 했다. 그러면서 “결자해지를 해야 한다. 묶은 사람이 누구냐. 묶은 사람이 풀어야 한다”며 윤 대통령을 겨냥했다.<br>이 전 대표는 오는 16일 경찰에 출석해 조사를 받기로 했다. 다만 서울경찰청 반부패·공공범죄수사대는 성접대 의혹이 공소시효가 지나 공소권 없음으로 종결하는 것으로 방향을 잡았다고 알려졌다. 이렇게 되면 아직 공소시효가 남은 알선수재 등의 혐의에 수사가 집중될 전망이다.<br><!-- MobileAdNew center -->이 전 대표 변호인단은 6일 입장문을 내고 “새로 임명될 비대위원장 및 비대위원에 대한 가처분 신청을 검토 중”이라고 밝혔다. 최근 당 지도부의 당헌 개정 과정에 대해 “소수의 권력자가 헌법을 무력화하면서 권력을 장악하려고 한다”며 “당권 찬탈 쿠데타를 이른바 ‘궁정 쿠데타’ 혹은 ‘친위 쿠데타’라고 한다”고 주장했다.<br><!-- 광고 right -->","date":"2022-09-06T22:42:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220907004011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘단일대오’ 명분 택한 이재명… 민주, 정치탄압 앞세워 전방위 대응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906170915_V.jpg' width=100px align=left><!-- 그림 1337475 -->이재명 더불어민주당 대표는 6일 검찰 불출석 사유로 ‘서면조사에 불응해 검찰이 출석 요구를 한 만큼 서면조사에 응했기 때문에 출석하지 않아도 된다’는 논리를 폈다. 하지만 이는 표면적인 이유일 뿐 검찰 출석이 득보다 실이 많다는 정치적 고려가 작용했다는 분석이 대체적이다.<br>민주당은 검찰의 이 대표 소환에 대해 정부·여당이 검찰을 앞세워 이 대표를 망신 주려는 정치적 의도라고 본다. 당내에선 검찰이 어차피 기소를 상정해 놓고는 오는 9일 공소시효 만료를 앞두고 ‘요식행위’로 이 대표를 소환하는 것이라는 의견이 지배적이다. 민주당이 이 대표 소환을 ‘정치탄압’이라 규정하고 당 차원에서 전방위로 대응하는 것도 이 때문이다. 안호영 민주당 수석대변인은 기자들에게 “취임한 지 얼마 되지 않은 상태에서 당대표를 정치적 의도를 갖고 소환해서 일종의 망신 주기 형태로 보이게 하는 것은 야당에 대한 탄압”이라고 했다. 서영교 최고위원은 CBS에서 “이 대표 출석 통보 배후가 누구인지 밝혀야 한다”며 “이 대표가 무죄가 나오면 (이 대표 담당) 검사들은 옷을 벗어야 한다”고 했다.<br>추석을 앞두고 이 대표가 검찰 포토라인에 설 경우 연휴 내내 이 대표가 ‘추석 밥상 여론’을 독점하면서 ‘피의자 이재명’이 부각될 것이라는 우려가 크다는 점도 감안한 것으로 보인다. 박상병 정치평론가는 “이 대표가 검찰에 출석하는 순간 국민들은 이 대표를 ‘범죄를 저지른 피의자’로 인식하고, 추석 연휴 내내 여당발 공세도 빗발쳤을 것”이라고 했다.<br><!-- MobileAdNew center -->지도부를 비롯해 당내 의원들이 검찰 출석을 적극 만류한 것도 적잖게 영향을 미친 것으로 보인다. 안 수석대변인은 “중진 의원들은 (이 대표와 오찬 때) 출석 사안 자체가 터무니없는 사안이고 경쟁했던 대선후보에 대해 1987년 이후 소환 조사가 없었다고 했다”며 “의총에서도 대부분 의원이 검찰의 정치적 의도에 응할 필요가 없다고 했다”고 말했다. 이어 “이 대표가 오늘 아침까지 (출석 여부를) 고심한 것으로 안다. 당내 요구를 감안해 (불출석을) 결정한 것”이라고 밝혔다.<br>민주당은 검찰의 이 대표 수사에 대한 반격으로 이르면 7일 ‘김건희 특검법’을 발의한다. 당 관계자는 “특검수사 범위, 기간, 추천 방식 등 법안 내용을 마련하고 있다”며 “추석 연휴 전 의원 전원 명의로 발의하는 방안을 추진하고 있다”고 했다. 김건희 여사 관련 의혹을 집중 부각, ‘추석 밥상 여론’에 이 대표 대신 김 여사를 올리겠다는 의도로 풀이된다.<br><!-- 광고 right -->한편 14개 교수단체로 구성된 ‘김건희 여사 논문표절 검증을 위한 범학계 국민검증단’은 이날 보고회를 열고 김 여사 박사학위 논문 등 논문 3편에 대해 명백한 표절에 해당한다는 자체 검증 결과를 내놓았다.","date":"2022-09-06T20:42:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220907003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"집무실서 밤샌 尹, 기자실 방문… 여야 대표는 포항行","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906174953_V.jpg' width=100px align=left><!-- 그림 1337523 -->태풍 ‘힌남노’ 대응을 위해 용산 대통령실 청사에서 하룻밤을 보낸 윤석열 대통령이 6일 아침 청사 1층에 있는 기자실을 방문해 태풍 피해 상황 점검 관련 질문에 답변하고 있다. 윤 대통령은 이날 참모들과 구내식당에서 아침식사를 하고 예고 없이 기자실로 올라왔다. 대통령실이 윤 대통령의 피해 현장 방문을 검토하는 가운데, 권성동 원내대표 등 국민의힘 지도부는 이날 피해가 심했던 경북 포항에서 복구 활동에 나섰다. 이재명 더불어민주당 대표는 7일 포항을 방문한다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-07T02:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220907002030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 檢소환 불응… ‘김건희 특검법’ 강공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906170915_V.jpg' width=100px align=left><!-- 그림 1337475 -->이재명 더불어민주당 대표가 결국 6일 검찰 소환에 불응했다. 민주당은 “정치탄압”이라고 반발하며 맞불 성격의 ‘김건희 특검법’을 이르면 7일 발의하기로 했다. 국민의힘은 “초법적 수사 회피”라고 비판하고, 검찰은 이 대표 관련 혐의로 경기도청을 압수수색하는 등 전면전이 확산일로다.<br>민주당 안호영 수석대변인은 “이 대표는 어제(5일) 오후 서면조사서에 답변을 기재해 서울중앙지검에 보내고 유선으로 통지했다. 검찰 출석 요구 사유는 서면 진술 불응이었던 만큼 서면조사에 응했으니 출석 요구 사유가 소멸돼 출석하지 않는다”며 “이 대표는 꼬투리 잡기식 정치탄압에 끌려다니지 않을 것”이라고 했다.<br>안 대변인은 백현동 공기업 이전부지 용도 변경 관련 혐의에 대해 “이 대표가 지난해 국정감사에서 ‘당시 국토부가 용도 변경을 안 해 주면 직무유기로 문제 삼겠다고 협박했다’는 발언은 사실”이라고 했고, 고 김문기 전 성남도시개발공사 처장을 성남시장 시절 몰랐다는 발언에 대해서도 “사실이다. 선출직 시장이 산하기관의 실무팀장을 인지하고 기억하기는 어렵다”고 주장했다. 박홍근 원내대표는 당 회의에서 “우리 당은 어제 김건희 여사 주가 조작과 허위 경력에 대한 국민적 의혹 해소를 위해 특검을 추진하기로 결의했다”며 “김건희 특검법을 최대한 조속히 발의할 수 있도록 박차를 가하겠다”고 했다.<br><!-- MobileAdNew center -->국민의힘 권성동 원내대표는 기자들에게 “지위고하를 막론하고 검찰 수사에 적극 응할 의무가 있다”며 “이 대표 스스로 본인을 성역이나 치외법권 지역에 있다고 착각하지 말기 바란다”고 했다.<br>박정하 수석대변인은 “소환에 불응하는 건 겹겹의 방탄에 의지한 채 법 위에 군림하는 ‘초법적 존재’가 되려는 것”이라고 말했다. 서울중앙지검 공공수사2부(부장 이상현)는 이날 “김 (전) 처장을 성남시장 시절 몰랐다”는 이 대표의 허위 발언 혐의와 관련해 경기도청을 압수수색했다. 검찰은 이 대표의 서면 답변서와 압수물 등을 분석한 뒤 공소시효 만료일인 오는 9일 전 기소 여부를 결정할 방침이다.<br><!-- 광고 right -->","date":"2022-09-07T02:02:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220907001027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"집무실서 밤새운 尹 “긴장 늦출수 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906222902_V.jpg' width=100px align=left><!-- 그림 1337601 -->태풍 ‘힌남노’ 대응을 위해 용산 대통령실 청사에서 하룻밤을 보낸 윤석열 대통령이 6일 아침 청사 1층에 있는 기자실을 깜짝 방문했다. 윤 대통령은 오전 7시 55분쯤 참모진과 청사 지하 1층 구내식당에서 아침식사를 한 뒤 예고 없이 기자실로 올라왔다. 윤 대통령은 취재진에게 “식사들 하셨느냐”고 물은 뒤 “지금 태풍 중심부는 울릉도·독도 쪽으로 가고 있지만, 아직 안전대책에 긴장을 늦출 수 없다. 오늘, 내일은 안심할 수 없다”고 했다.<br>취재진이 ‘지난달 수도권 집중호우 때보다 대통령실 기조가 강화된 이유’를 묻자 윤 대통령은 “지난달 집중호우는 사실 예측불허였다. 퇴근할 때까지만 해도 서울 강북에는 거의 비가 안 왔다”며 “이것(힌남노)은 역대급 태풍으로 위력이 알려져 있고 ‘괴물 태풍’이라고 하지 않느냐”고 답했다. ‘첫 24시간 비상대기’ 소감을 묻자 “소감이 어디 있습니까”라며 “중요한 상황이라 이제 가서 또 챙겨 봐야 해서”라고 말한 뒤 떠났다.<br>이날로 예정됐던 국무회의는 태풍 대책으로 하루 순연돼 7일 오전 대통령실에서 윤 대통령 주재로 열린다. 국무회의 후 윤 대통령의 피해 현장 방문도 검토되는 것으로 전해졌다.<br><!-- MobileAdNew center -->한편 이재명 더불어민주당 대표가 7일 피해가 심했던 경북 포항을 방문하는 등 여야도 분주하게 태풍 피해 점검에 나섰다. 국민의힘은 이날 시도당 위원장과 긴급 화상회의를 연 뒤 당 차원에서 자원봉사단을 꾸려 포항 등에서 복구활동에 나서기로 했고, 민주당은 당내에 국민안전 재난재해대책위원회를 구성했다.<br><!-- 광고 right -->","date":"2022-09-06T22:29:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “그게 무슨 말씀인지” ‘이수진 질의’ 네티즌 논쟁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906175401_V.jpg' width=100px align=left><!-- 그림 1337526 -->한동훈 법무부 장관과 이수진 더불어민주당 의원이 5일 국회 예산결산특별위원회 회의에서 ‘제2의 n번방’을 두고 공방을 벌인 모습이 온라인 커뮤니티 등에서 화제가 되고 있다.<br>온라인 커뮤니티와 유튜브 등 소셜네트워크서비스(SNS)에는 이날 이 의원이 예결위 전체회의에서 한 장관에게 질의하는 장면이 담긴 동영상이 다수 올라왔다. 영상은 이날 국회 예결위가 석식을 위한 정회를 마친 뒤 재개된 오후 8~9시 무렵 상황을 담고 있다.<br>영상에서 이 의원은 한 장관에게 “대검찰청 과학수사부에서 2019년 7월부터 1억9200만원을 들여 AI 기반 불법 촬영물 탐지 시스템을 개발했고, 올해도 3억5000만원을 들여 시스템 고도화 사업에 예산을 편성했다”며 질의를 시작했다.<br><!-- MobileAdNew center -->이 의원이 말한 ‘AI 기반 불법 촬영물 탐지 시스템’은 n번방 사건을 계기로 검찰이 2019년 7월부터 개발을 시작한 시스템이다. 피해자가 불법 촬영물을 신고하면 AI가 100여 개의 주요 인터넷 사이트를 자동 탐색해 방송통신심의위원회에 삭제를 요청하는 방식이다. 불법 촬영물을 먼저 인지하고 예방하는 것이 아닌 신고된 게시물을 바탕으로 삭제 절차에 들어간다.<br><strong class=subTitle_s0>李 “AI 탐지 왜 작동 안했나”…韓 “피해자가 경찰에 신고”</strong><br><!-- 광고 right -->그는 “최근에 언론을 통해 제2의 n번방 사건이 발생했다”며 “피해 여성 중 한 명이 올해 1월 초에 최초 신고를 했는데, 검찰 AI 기반 시스템이 작동하지 않았고 피해자의 착취물은 무려 5000명의 사람이 공유하거나 본 것으로 추정된다. 왜 검찰 AI 기반 불법 촬영물 탐지 시스템이 작동하지 않았냐”고 물었다.<br>이에 한 장관은 “의원님 그거 경찰에 신고했던 거 아닌가요? 검찰에 신고한 거 아니다”라고 답했고 이 의원은 “아니, AI 기반 불법 촬영물 탐지 시스템이 왜 작동 안 했느냐고요”라고 재차 물었다. 한 장관은 “그게 무슨 말씀인지 모르겠다”며 “피해자가 경찰에 신고했던 것으로 알고 있다”고 답했다.<br>그러자 이 의원은 “경찰에 신고하면 검찰은 전혀 움직이지 않습니까? 경찰이 신고하면 검찰에 빨리 알려서 AI로… 빨리 촬영물 탐지하라고. 이… 이 막대한 국민 세금이 들어갔는데 그렇게 말씀하시다니”라고 말했다.<br>한 장관이 “경찰에 피해자가 신고하지 않았느냐. 그러면 수사가 진행되는 것인데 굳이 AI로 탐지하는 게…”라고 답하자 이 의원은 말을 끊고 “그럼 검찰에 신고하라고 해줘야 하는 거 아닌가. 만약 정말로 검찰에 신고해야 작동된다면”이라고 말했다.<br><!-- MobileAdNew center -->한 장관이 “무슨 말인지 잘 모르겠다”고 하자 이 의원은 한 장관을 향해 “무슨 말인지 뭘 모릅니까. 국민들께 그렇게 말씀해라. 경찰이 수사해서 검찰 AI 시스템이 작동 안 됐다 여러분”이라고 비꼬았다.<br>이에 한 장관은 “그게 아니라 피해자가 신고를 한 것인데 거기서 AI로 감지할 것이 없다”고 했고 이 의원은 “그러면 AI 감지 시스템이 왜 있는 건가”라고 물었다. 한 장관은 “사건화하는 것 자체가 문제가 되는 것인데 직접 경찰에 신고했기 때문에 경찰에서 수사가 진행됐던 것으로 알고 있다”고 답했다.<br>그러자 이 의원은 한 장관에게 “으이구, 정말”이라고 읊조리며 “시스템이 작동하지 않았다고 우리가 알고 있다. 작동한 결과물을 우리 의원실로 내라”고 말했다. 이에 한 장관은 황당하다는 표정을 지었다.<br>해당 영상을 접한 네티즌들은 “경찰에 본인이 직접 신고한 걸 검찰이 수사하지 않느냐는 게 무슨 소린가”, “왜 이렇게 횡설수설하나”라는 반응을 보였다. 일부 네티즌들은 이 의원이 ‘검수완박(검찰 수사권 완전 박탈)’ 법안을 발의했을 당시 해당 법안을 통과시킨 안건조정위원 중 한 명이라는 사실을 들며 “이 의원이 검경 수사권 분리시켜 성범죄는 경찰이 수사하게 만들지 않았냐”고 지적했다.<br>앞서 지난해 1월부터 검경 수사권 조정으로 인해 검찰이 직접 수사를 개시할 수 있는 범죄가 한정되면서 성범죄는 경찰만 수사를 개시할 수 있다. 지난 4월 민주당이 검수완박 법안을 발의하자 검찰은 디지털 성범죄 사건을 직접 수사하지 못하면 수사 기간이 길어져 성착취물 유포 등 2차 피해가 발생할 수 있다고 우려했다. 이 의원은 해당 법안을 통과시킨 안건조정위원 중 한 명이다.<br><strong class=subTitle_s0>이수진 “시스템 역부족 문제 제기한 것” 해명</strong><br>해당 영상에 대한 논란이 이어지자 이 의원실은 입장문을 통해 “‘유출된 불법 영상물의 신속한 탐색·삭제를 통한 2차 피해 방지’를 위한 AI 기반 불법촬영물 유포 탐지 및 피해자 지원 시스템이 작동되었는지’를 질문한 것”이라며 “특히 해당 시스템의 담당 수사관은 단 1명에 불과하고, 3억 원이 넘는 고도화 작업 담당자 역시 단 2명에 불과해 날로 악랄해지고 교묘해지는 디지털 성범죄 피해를 차단하기엔 역부족이라는 문제를 제기한 것”이라며 질의 배경을 설명했다.<br>이어 “한 장관의 ‘피해자가 경찰에 신고했던 것 아닌가’라는 답변은 20년 n번방 사건에 대해 ‘적극적 책무를 다하지 못했다’며 ‘디지털 성범죄에 대한 미온적 대응이 빚은 참사임을 반성한다’는 법무부의 공식 사과를 부정하는 것”이라고 지적했다.<br>그러면서 “실제 검경수사권 조정법안이 통과된 2020년 1월 이후 2년 8개월이나 지난 현재까지도 관련 시스템은 여전히 법무부 대검찰청 사이버수사과의 담당 업무로 되어 있다”며 관련 언론 보도가 질의의 취지를 왜곡했다고 유감을 표했다.","date":"2022-09-06T18:08:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이재명 수사’ 경기도청 압수수색에 민주 “작위적 정치쇼”…李 포항으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906175439_V.jpg' width=100px align=left><strong>“털어도 안 나오니 보여주기식 압수수색”</strong><br /><strong>“검찰 아닌 검찰당, 참으로 정략적 개탄”<br />이재명, 검찰 출석 요청에 불출석…“서면”<br />커지는 ‘사법리스크’에 민생 행보 집중할듯</strong><!-- 그림 1337528 -->더불어민주당이 6일 지난 대선 과정에서 ‘백현동 부지 용도변경 특혜의혹’에 대한 허위사실 공표 혐의로 고발 당한 이재명 대표에게 검찰이 소환 통보를 한 데 이어 이날 경기도청을 압수수색하자 “작위적 정치쇼”라며 강력 반발했다. 이 대표는 이날 검찰 출석 요청에 불응했다. 민주당은 서면 답변을 한 만큼 출석할 이유가 없다며 이 대표는 7일 태풍 피해가 큰 포항으로 갈 것이라고 밝혔다. <br><strong class=subTitle_s0>“검찰 정치탄압 수사에<br />민주당은 당력 모아 강력 대응”</strong><br>안호영 수석대변인은 이날 오후 국회에서 브리핑을 통해 “지금까지 무얼 하고 있다가 공소시효 이틀 전 갑자기 압수수색을 하냐”면서 “국민 앞에 수사받는 야당 대표의 모습을 작위적으로 연출하려는 ‘정치쇼’이거나 여태 수사도 제대로 못 한 검찰의 무능을 자백하는 것”이라고 밝혔다.<br><!-- MobileAdNew center -->안 수석대변인은 “이 대표를 털어도 털어도 먼지조차 안 나오니 추석을 앞두고 보여주기식 압수수색을 하는 검찰의 태도가 참으로 정략적”이라고 말했다.<br>이어 “검찰이 아니라 ‘검찰당’ 같다”면서 “검찰 지휘부가 정치인보다 더 정략적인 모습을 연출하고 있으니 개탄스럽다”고 지적했다.<!-- 그림 1337066 -->또 “성남도시개발공사 김모 처장을 알았는지 압수수색으로 알아보겠다는 것인데, 사람의 기억을 압수수색하겠다는 것이냐”라면서 “대한민국 검찰의 수사 수준이 고작 이 정도냐”고 비꼬았다.<br><!-- 광고 right -->그러면서 “이 대표에 대한 수사는 야당 탄압을 넘어 민주주의에 대한 위협”이라면서 “민주당은 검찰의 정치탄압 수사에 당력을 모아 강력히 대응해나갈 것”이라고 덧붙였다.<br><strong class=subTitle_s2>이원석 “이재명, 서면 요청 기한 지나도<br />답 없어 소환…충분한 진술 기회 드린 것”</strong><br>이원석 검찰총장 후보자는 전날 국회 인사청문회에서 이러한 공소시효에 임박해 이 대표 소환 등을 진행하는 것에 대해 “서면 답변 제출을 요청했는데 기한이 지난 이후에도 (이 대표가) 아무런 말씀이 없으셔서 불가피하게 설명할 기회를 드리고자 소환 요청을 한 것”이라고 반박했다.<br>그러면서 “충분히 진술할 기회를 드리는 것이니 오해하지 말라”면서 “증거와 법리에 따라서만 판단을 하고, 일반적인 통상적인 절차에 따라 진행하는 수사이지 다른 생각을 갖고 수사하는 것이 아니다”라고 강조했다.<!-- 그림 1336911 --><strong class=subTitle_s0>권성동 ‘치외법권 착각 말라’에<br />민주 “김건희 논란은 물타기할 심산”</strong><br><!-- MobileAdNew center -->이 대표를 두고 ‘치외법권 있다고 착각하지 말라’고 밝힌 국민의힘 권성동 원내대표에 대한 비판도 쏟아냈다.<br>임오경 대변인은 브리핑에서 “권 원내대표가 한 말을 그대로 돌려드린다”면서 “지위고하를 막론하고 여당 원내대표도 논란이 제기되는 문제에는 철저한 수사를 받아야 한다”고 응수했다.<br>임 대변인은 “김건희 여사에 제기되는 ‘불공정, 치외법권’ 논란을 물타기 하려는 심산이냐”면서 “권 원내대표의 ‘강원랜드 채용비리’ 논란에도 검찰은 소환조차 하지 못했고 ‘대통령실 취업’ 논란에도 권 대표는 눈 하나 꿈쩍하지 않았다”고 공세를 폈다.<br>임 대변인은 “윤석열 정부의 지지율을 올리기 위해 야당 탄압에 나서지 말고 치솟는 물가와 민생을 살리는 데 전념하시라”고 덧붙였다.<!-- 그림 1337532 --><strong class=subTitle_s0>이재명, 검찰 출석 요청한 오전 불출석<br />민주 “서면진술 답변 했으니 출석 안해”<br /></strong><br>이 대표는 지난 대선 과정에서 공직선거법상 허위사실을 공표했다는 혐의를 받아 이날 오전 10시까지 서울중앙지검에 출석하라는 검찰의 요청을 지난 1일 받았다. 이후 민주당은 정치 보복, 야당 탄압이라고 비판하며 비상의원총회를 열고 이 대표에게 서면으로 대체하고 불출석할 것을 요청했다.<br>안 수석대변인은 출석 요청 시간 2시간여 전 서면브리핑을 통해 “이 대표는 검찰의 서면조사 요구를 받아들여 서면진술 답변을 했으므로 출석요구 사유가 소멸돼 출석하지 않는다”고 밝혔다.<br>이후 서울중앙지검은 이날 오전 경기도청에 수사관 등을 보내 압수수색에 나섰다.<br><strong class=subTitle_s2>이재명, 7일 태풍 피해 현장으로</strong><br>민주당은 이날 이 대표가 검찰에 불출석하는 대신 당내에 ‘국민안전 재난재해 대책위원회’를 구성했다. 민주당은 이 대표가 제11호 태풍 ‘힌남노’로 인한 피해가 심했던 경북 포항을 7일 방문해 주민들을 위로하고 피해대책을 협의할 예정이라고 밝혔다.<!-- 그림 1336921 -->안 수석대변인은 “(포항이) 피해가 크고 긴급한 대책이 필요하기 때문에 현장에서 여러 상황을 보고 추후 대책이나 일정을 결정할 것”이라고 말했다.<br>추석 연휴를 앞두고 검찰이 출석 조사를 요구하고 압수수색에 나서는 등 ‘사법 리스크’가 커질 조짐을 보이자 이에 거리를 두고 민생 행보에 집중하는 것으로 해석된다.<br>이 대표는 민주당 대선 후보로 선출된 이후이자 경기도지사 시절인 지난해 10월 국회 국토교통위원회의 경기도 국정감사에서 백현동 한국식품연구원 부지 용도변경 특혜 의혹과 관련해 허위사실을 공표한 혐의를 받고 있다.<br>또 방송 인터뷰에서 대장동 개발 사업 핵심 관계자인 고(故) 김문기 성남도시개발공사 개발 1처장에 대해 “하위 직원이었기 때문에 시장 재직 때는 몰랐다”고 허위 발언을 한 혐의도 받고 있다.<!-- 그림 1337530 -->","date":"2022-09-06T18:03:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 檢 불출석…“범죄 저지른 피의자 낙인 우려했을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906165948_V.jpg' width=100px align=left><!-- 그림 1337461 -->이재명 더불어민주당 대표는 6일 검찰 불출석 사유로 ‘서면조사에 불응해 검찰이 출석 요구를 한 만큼 서면조사에 응했기 때문에 출석하지 않아도 된다’는 논리를 폈다. 하지만 이는 표면적인 이유일 뿐 검찰 출석이 득보단 실이 많다는 정치적 고려가 작용했다는 분석이 대체적이다.<br>민주당은 검찰의 이 대표 소환에 대해 정부·여당이 검찰을 앞세워 이 대표를 망신 주려는 정치적 의도라고 본다. 당내에선 검찰이 어차피 기소를 상정해 놓고는 오는 9일 공소시효 만료를 앞두고 ‘요식행위’로 이 대표를 소환하는 것이라는 의견이 지배적이다. 민주당이 이 대표 소환을 ‘정치탄압’이라 규정하고 당 차원에서 전방위로 대응하는 것도 이 때문이다.<br>안호영 민주당 수석대변인은 기자들에게 “취임한 지 얼마 되지 않은 상태에서 당대표를 정치적 의도를 갖고 소환해서 일종의 망신 주기 형태로 보이게 하는 것은 야당에 대한 탄압”이라며 “여러 정황으로 보면 검찰이 답을 정해 놓고 정치적인 절차를 거쳐 서면조사 등을 한 것 같다”고 말했다. 서영교 최고위원은 CBS에서 “이 대표 출석 통보 배후가 누구인지 밝혀야 한다”며 “이 대표가 무죄가 나오면 (이 대표 담당) 검사들은 옷을 벗어야 한다”고 했다.<br>추석을 앞두고 이 대표가 검찰 포토라인에 설 경우 연휴 내내 이 대표가 ‘추석 밥상 여론’을 독점하면서 ‘피의자 이재명’이 부각될 것이라는 우려가 크다는 점도 감안한 것으로 보인다. 박상병 정치평론가는 “떳떳하고 당당한 것과 상관없이 이 대표가 검찰에 출석하는 순간 국민들은 이 대표를 ‘범죄를 저지른 피의자’로 인식하고, 추석 연휴 내내 여당발 공세도 빗발쳤을 것”이라고 했다.<br><!-- MobileAdNew center -->지도부를 비롯해 당내 의원들이 검찰 출석을 적극적으로 만류한 것도 이 대표 결단에 적잖게 영향을 미친 것으로 보인다. 민주당은 전날 의원총회에서 이 대표에게 검찰 불출석을 요청하기로 의견을 모았다. 의총에 앞서 4선 이상 중진들도 이 대표와의 오찬에서 불출석을 조언했다고 한다.<br>안 수석대변인은 “중진 의원들은 출석 사안 자체가 터무니없는 사안이고 경쟁했던 대선 후보에 대해 1987년 이후 소환 조사가 없었다고 했다”며 “의총에서도 대부분 의원이 검찰의 정치적 의도에 응할 필요가 없다고 했다”고 말했다. 이어 “이 대표가 오늘 아침까지 (출석 여부를) 고심한 것으로 안다. 당내 요구를 감안해 (불출석을) 결정한 것”이라고 밝혔다.<!-- 광고 right -->","date":"2022-09-06T17:03:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"檢 불출석 이재명 “정치탄압”…국힘 “이재명은 ‘초법적 존재’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906165948_V.jpg' width=100px align=left><!-- 그림 1337461 -->이재명 더불어민주당 대표가 결국 6일 검찰 소환에 불응했다. 민주당은 “정치탄압”이라며 맞불 성격의 ‘김건희 특검법’ 추진 속도전에 돌입한 반면 국민의힘은 ‘초법적 수사 회피’ 프레임으로 파상공세를 퍼붓고 검찰은 이 대표 관련 혐의로 경기도청을 압수수색하는 등 전면전이 확산일로다.<br>민주당 안호영 수석대변인은 “이 대표는 어제(5일) 오후 서면조사서에 답변을 기재해 서울중앙지검에 보내고 유선으로 통지했다. 검찰 출석 요구 사유는 서면 진술 불응이었던 만큼 서면조사에 응했으니 출석 요구 사유가 소멸돼 출석하지 않는다”며 “이 대표는 꼬투리 잡기식 정치탄압에 끌려다니지 않을 것”이라고 했다.<br>안 대변인은 검찰이 수사하는 세 가지 혐의도 반박했다. 백현동 공기업 이전부지 용도 변경과 관련해선 “이 대표가 지난해 국정감사에서 ‘당시 국토부가 용도변경을 안 해주면 직무유기로 문제 삼겠다고 협박했다’는 발언은 사실”이라고 했고, 대장동 개발과 관련해선 “국민의힘 압박 때문에 공공개발을 포기하고 특수목적법인(SPC)을 만들어 민간 자금을 이용한 민·관 합동 개발을 한 것”이라며 “지난해 국감에서 이를 밝힌 이 대표 발언은 사실”이라고 했다. 고 김문기 성남도시개발공사 처장을 성남시장 시절 몰랐다는 발언에 대해서도 “사실이다. 선출직 시장이 산하기관의 실무팀장을 인지하고 기억하기는 어렵다”고 주장했다.<br><!-- MobileAdNew center -->박홍근 원내대표는 당 회의에서 “우리 당은 어제 (의원총회에서) 김건희 여사 주가 조작과 허위 경력에 대한 국민적 의혹 해소를 위해 특검을 추진하기로 결의했다”며 “김건희 특검법을 최대한 조속히 발의할 수 있도록 박차를 가하겠다”고 했다.<br>반면 국민의힘 권성동 원내대표는 기자들에게 “지위고하를 막론하고 검찰 수사에 적극 응할 의무가 있다”며 “이 대표 스스로 본인을 성역이나 치외법권 지역에 있다고 착각하지 말기를 바란다”고 했다. 박정하 수석대변인은 “정치탄압을 내세우며 소환에 불응하는 건 겹겹의 방탄에 의지한 채 법 위에 군림하는 ‘초법적 존재’가 되려는 것”이라고 했다.<br><!-- 광고 right -->서울중앙지검 공공수사2부(부장 이상현)는 이날 “김 처장을 성남시장 시절 몰랐다”는 이 대표의 허위 발언 혐의와 관련해 경기도청을 압수수색했다. 검찰은 이 대표의 서면답변서와 압수물 등을 분석한 뒤 공소시효 만료일인 오는 9일 전 기소 여부를 결정할 방침이다.","date":"2022-09-06T16:56:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독]與 문재인·박근혜 전 대통령에 추석 선물…文은 직접 수령, 朴은 전달만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906165259_V.jpg' width=100px align=left>국민의힘이 지난 5일 문재인·박근혜 전 대통령에게 각각 추석 선물을 보낸 것으로 알려졌다.<!-- 그림 1337459 -->6일 국민의힘 관계자에 따르면 김석기 국민의힘 사무총장은 전날 경남 양산 평산마을의 문 전 대통령 사저를 찾아 국민의힘 명의로 준비한 추석 선물로 한과 세트를 직접 전달했다. 김 사무총장과 문 전 대통령은 5분가량의 짧은 환담을 나눴고 함께 사진도 찍었다. 대화 분위기는 서로 덕담을 주고받는 등 화기애애했던 것으로 전해졌다.<br>그러나 박 전 대통령은 국민의힘이 준비한 추석 선물을 직접 받지 않았다. 국민의힘과 박 전 대통령 측 간 일정 조율이 확실하게 되지 않은 탓에 김 사무총장은 대구 달성군의 박 전 대통령 사저를 방문하지 못했고, 대신 당 실무자가 박 전 대통령 사저에서 근무하는 경호 직원들을 통해 선물을 전달했다.<br>박 전 대통령이 지난해말 사면복권 이후부터 지금까지 당 내·외부 인사와의 교류를 최소화하고 있는 점이 영향을 미친 것으로 보인다. 과거 친박(친박근혜) 원로들은 물론 집권 당시 청와대 참모진이나 정부 관료들도 박 전 대통령에게 연락이 닿지 않는 것으로 전해진다. 실제 박 전 대통령의 핵심 측근으로 꼽혔던 최경환 전 경제부총리 겸 기획재정부 장관은 지난달 30일 경북 경산시의 한 음식점에서 기자들과 오찬을 하면서 “지난 3월 가석방 후 박 전 대통령과 전화통화만 한 차례 했고 아직 직접 만나진 못했다”고 했다. 국민의힘의 전신인 자유한국당은 2017년 국정농단 사건으로 구속수감된 박 전 대통령을 강제 출당시킨 바 있다.<br><!-- MobileAdNew center -->통상 추석 선물은 당대표 명의로 발송돼 왔지만 이번에는 국민의힘 명의로 보내진 점 또한 이례적이다. 이준석 전 대표의 부재로 비상대책위원장실에서 추석 선물을 준비하게 됐는데, 주호영 전 비대위원장이 법원 결정으로 직무가 정지되면서 발송 주체가 불분명해진 탓이다. 이에 국민의힘은 국민의힘 명의 발송안과 선물 발송 자체를 취소하는 안 두 가지를 놓고 고민하다가 이 같은 결정을 내렸다고 한다. 국민의힘 관계자는 “명절에 당에서 전직 대통령이나 가족들에게 선물을 하는 것은 관례”라며 “당내 사정으로 선물을 안 하는 것은 도리에 맞지 않는다고 봤다”고 했다.<br>노무현 전 대통령의 부인 권양숙 여사에게는 국민의힘 정희용 전 비대위원장 비서실장이 추석 선물을 전달한 것으로 알려졌다. 형 집행 정지 상태인 이명박 전 대통령에게도 선물이 발송됐지만 누가 전달했는지는 확인되지 않았다.<br><!-- 광고 right --><br>","date":"2022-09-06T16:53:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 새 비대위원장에 민주당 출신 박주선 유력 거론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/05/02/SSI_20220502143615_V.jpg' width=100px align=left><!-- 그림 1297160 -->국민의힘의 새로운 비상대책위원장에 박주선 전 국회부의장이 유력하게 거론되는 것으로 알려졌다.<br>　권성동 원내대표는 6일 국회에서 기자들과 만나 “(비대위원장 후보자가) 한 세 분 정도 되는데, 접촉해서 내일(7일) 오후쯤에 발표하도록 하겠다”고 말했다. 이어 “(비대위원장 후보군은) 나중에 결정되면 말씀드리겠다”며 “후보군을 이야기했다가 안 되면 그 사람한테 상처”라고 했다.<br>　권 원내대표는 이날 선수별 간담회를 열고 새 비대위원장 인선 등 의견을 수렴했다. 권 원내대표는 3선 이상 중진, 재선, 초선 의원을 차례로 만나 새 비대위원장 인선 권한을 일임받았다. 중진 의원 간담회에서는 권 원내대표가 새 비대위원장을 맡는 것이 좋다는 의견과 함께 원외 인사에 대한 우려가 나왔다고 한다. 반대로 재선 의원 간담회에서는 원외 인사가 맡는 것이 좋다는 의견이 나왔지만 실명이 거론되지는 않았다. 송석준 의원은 “간담회에서 전체적으로 원외 (인사)에 대해 상당히 우호적인 분위기가 있었던 것 같다”며 “오히려 비대위를 원만하게 출범시키기에 무난하면 원외도 괜찮지 않겠느냐는 이야기가 있었다”고 전했다.<br><!-- MobileAdNew center -->　검사 출신으로 4선 의원을 지낸 박 전 부의장은 지난 대선 과정에서 윤석열 대통령 후보를 공개 지지했고, 당선 이후 취임식준비위원장을 맡는 등 윤 대통령의 신뢰가 두터운 것으로 알려졌다. 권 원내대표와도 검사 시절 함께 근무한 인연이 있다. 이를 두고 비대위원장 발탁 과정에 대통령실과 당 사이 의견 조율이 있었다는 관측이 나온다.<br>　영남과 보수이념 기반의 정당에서 민주당 출신에 호남 출신인 박 전 부의장의 프로필은 여론에 ‘신선도’를 높이는 요인으로 작용할 수도 있다. 반면 박 전 부의장이 당내 사정을 잘 모른다는 점은 단점으로 꼽힌다. 당 관계자는 “박 전 위원장은 동서 화합이라는 의미를 갖는다”며 “현재 당 내홍 상황을 잘 수습하지 않겠나”라고 말했다.<br><!-- 광고 right -->　이용구 전 중앙대 총장도 후보군으로 거론된다. 이 전 총장은 자유한국당 시절 당무감사위원장을 맡았고, 대선 과정에서 인명진 목사 등과 함께 안철수 국민의당 대선후보 지지를 선언했다. 이후 후보 단일화가 결렬되자 지지를 철회했다.<br>　당초 주호영 전 비대위원장이 새 비대위원장에 유력하게 거론됐으나, 법원 결정에 불복한다는 인상을 줄 우려가 있다는 점 때문에 방향이 바뀐 것으로 알려졌다. 당헌당규를 개정해 새 비대위가 출범했는데, 비대위원장을 교체하지 않을 경우 또다시 법원에서 비대위원장 직무정지 결정을 내릴 수 있다는 것이다. 그런데 당내 중진 의원들이 모두 고사하면서 외부 인사 영입으로 선회하게 됐다. 주 전 비대위원장은 이날 기자회견을 열고 “곧 출범 예정인 국민의힘 비대위원장직을 맡지 않겠다”며 “새 비대위는 새로운 분이 맡아서 하는 게 맞다고 생각한다. 제안을 받았지만 맡지 않겠다. 새 술은 새 부대에 담는 것이 좋다는 취지로 당에 말씀 드렸다”고 했다.<br>　일부 중진의 경우 차기 당권을 노리고 있고, 김태호·윤상현·조경태 등 중진은 새 비대위 전환을 비판하며 반발해왔다. 한 중진 의원은 “만약에 가처분이 인용되면 새 비대위도 출범하자마자 종료된다”며 “순탄하게 한다고 해도 석달짜리에 불과하고 사실상 차기 전당대회를 준비하는 등 별다른 역할이 없다”고 했다.","date":"2022-09-06T16:51:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"NYT 美 정보문건 인용 “러시아, 북한 로켓·포탄 수백만발 사들여”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906164658_V.jpg' width=100px align=left><!-- 그림 1337456 -->러시아가 우크라이나 전쟁에서 사용하기 위해 북한에서 포탄과 로켓 수백만발을 사들이고 있다고 미국 일간지 뉴욕 타임스(NYT)가 새롭게 기밀 해제된 미국 정보를 인용해 5일(현지시간) 보도했다. 정확한 무기의 종류, 수송 시기와 규모에 대한 세부 내용은 거의 밝히지 않았다. NYT는 해당 거래 내용을 독자적으로 확인할 길은 없다고 밝혔다.<br>AP와 로이터 통신도 NYT가 보도한 내용을 정보당국 취재를 통해 교차 확인했다며 보도했다.<br>익명의 미국 행정부 관리는 러시아가 북한에서 군사 물자를 조달하려는 것은 “어느 정도는 수출 통제와 제재 때문에 러시아군이 우크라이나에서 심각한 공급 부족을 계속 겪고 있다는 것”을 보여준다고 AP 통신에 털어놓았다. 미국 정보당국 관리는 전쟁을 질질 끌수록 러시아는 북한의 군사장비 추가 구매를 고려하지 않을 수 없을 것으로 본다고 덧붙였다.<br><!-- MobileAdNew center -->그러나 미국 관리는 러시아가 북한에서 어느 정도의 무기를 구매하려는지는 상세히 밝히지 않았다.<br>러시아군이 지난달 우크라이나 전쟁에서 사용하기 위해 이란산 드론(UAV·무인항공기)을 들여왔다고 미국 정부가 최근 밝힌 가운데 북한 무기 수입을 공개한 것이라 더욱 주목된다. 하지만 최근 백악관은 러시아가 지난달 들여온 이란산 드론 때문에 기술적 문제를 겪고 있다고 밝혔다.<br><!-- 광고 right -->북한은 러시아의 우크라이나 침공이 북대서양 조약기구(NATO) 확장에 따른 안보 위협과 미국을 비롯한 서방의 패권주의 정책에 대응하기 위한 것이라고 주장하며 우방인 러시아를 적극 옹호하면서 러시아와의 관계 강화를 추구해왔다.<br>북한은 지난 7월에는 우크라이나 동부 돈바스 지역의 친러시아 분리주의자들이 선포한 도네츠크인민공화국(DPR)과 루한스크인민공화국(LPR)을 공식 승인함으로써 이 두 지역 재건 사업에 건설 노동자를 파견하는 방안을 모색하고 있다. 현재 DPR과 LPR의 독립을 승인한 나라는 러시아 말고는 시리아와 북한뿐이다.<br>","date":"2022-09-06T16:47:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"포스코 화재에도 투입했다…만능 활약 ‘해병대 장갑차’ [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906143145_V.jpg' width=100px align=left><strong>KAAV 2대로 수몰지역 인명구조</strong><br /><strong>포항제철소 수해지역에도 투입</strong><!-- 그림 1337368 -->해병대사령부가 한국형 상륙돌격장갑차(KAAV)를 인명 구조는 물론 포스코 포항제철소 화재 진압 작전에도 투입한 사실이 알려지면서 네티즌 관심이 집중되고 있다. 제11호 태풍 ‘힌남노’가 지나간 포항에는 6일 오전 시간당 100㎜ 안팎의 폭우가 내리면서 도심 곳곳이 물에 잠겼다.<br>KAAV는 육·해상 모두 기동이 가능한 장갑차로 1998년부터 생산돼 지금까지 해병대 상륙 및 육상 작전에 다양하게 이용되고 있다. 탑승 가능 인원은 24명이며 육상에서 시속 72.4㎞, 해상에서도 13.2㎞로 이동할 수 있다. 물속에서도 7시간을 기동할 수 있어 해병대 상륙작전 핵심 장비로 통한다.<!-- 그림 1337186 -->경북 포항 해병대 1사단은 이날 오전 6시 30분부터 KAAV 2대를 투입해 포항 남부소방서 구조요원을 태우고 청림초등학교 일대에서 구조작전을 펼쳤다. 구조 영상을 보면 물이 허리춤까지 차오른 도로에서 대원들이 민간인들을 태우는 모습이 나온다.<br>해병대는 포항 남구 포스코 포항제철소 화재 현장에도 KAAV를 투입했다. 이날 오전 7시 17분쯤 포항제철소 내 스테인리스스틸(STS) 2제강, 2열연공장에서 불이 났다. 2열연공장 메인 전기실에서 화재가 나 전기실 1개동이 모두 타는 피해가 발생했다.<!-- 그림 1337184 -->포항제철소 자체소방대가 화재를 진압하는 과정에 호우로 소방대원 4명이 고립됐다. 이에 해병대는 KAAV를 투입해 수해로 이동이 불가능해진 입구를 뚫고 이동했다. KAAV는 물이 들어차 접근조차 어려운 지역의 화재진압을 돕기 위해 소방대원을 태우고 흙탕물을 가르며 전진했다. 이후 불길이 크게 번지자 소방차량이 더 투입돼 화재 진압에 나섰다.<br><!-- MobileAdNew center -->이번 임무와 관련해 해병대사령부는 “신속 기동부대가 출동 대기 태세를 완비한 가운데 유사시 어디서든 민간 피해복구 작전을 펼쳐 임무를 수행할 것”이라고 밝혔다.<!-- 광고 right -->","date":"2022-09-06T14:24:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與비대위 ‘새 얼굴’로…권성동, 계속 역할 질문에 “아니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/06/SSI_20220906133237_V.jpg' width=100px align=left><!-- 그림 1337312 -->국민의힘이 오는 8일 출범할 새 비상대책위원회 얼굴을 전면 교체할 것으로 보인다. 법원의 결정으로 비대위원장 직무가 정지된 주호영 의원은 고사 의사를 밝혔고, 권성동 원내대표도 비대위에서 어떤 역할을 하지 않겠다고 못 박았다. 비대위원장 인선 결과는 이르면 7일 나올 것으로 보인다.<br>당초 새 비대위 선장으로 일각에서 거론됐던 주호영 의원은 6일 오전 국회에서 기자회견을 열고 비대위원장 고사 의사를 밝혔다.<br>주 의원은 “저는 곧 출범 예정인 국민의힘 비대위원장직을 맡지 않겠다고 당에 말씀드렸다”고 말했다. 이어 “새 비대위는 새로운 분이 맡아서 하는 게 맞다고 생각한다. 제안을 받았지만 맞지 않겠다”며 “새 술은 새 부대에 담는 것이 좋다는 취지로 당에 말씀 드렸다”고 했다.<br><!-- MobileAdNew center -->비대위원장 인선 권한은 권 원내대표가 일임 받은 상태다.<br>권 원내대표는 이날 오전 국회에서 3선 이상 중진의원들과의 간담회를 마친 뒤 기자들과 만나 ‘비대위원장 관련 중진의원들의 의견이 모아졌나’라는 질문에 “중진의원들은 원내대표에게 일임했다”고 답했다. 그러면서 권 원내대표는 ‘간담회에서 권 원내대표가 지도부에서 계속 역할을 해야한다는 의견도 있었다는데 그 가능성이 열려있느냐’는 질문에는 “아닙니다”라고 말했다. 기존에 밝힌대로 2선 후퇴를 재차 언급한 것이다.<br><!-- 광고 right -->새 비대위원장 후보군으로는 박주선 전 의원이 유력하게 떠올랐다.<!-- 그림 1337326 --><!-- 그림 1297160 -->호남을 지역구로 5선 의원을 지낸 박 전 의원은 지난 대선 과정에서부터 윤석열 대통령의 이른바 ‘서진정책’을 뒷받침했다. 20대 대통령 취임준비위원장을 맡아 취임식을 총괄하기도 했다. 특수부 검사 출신인 박 전 의원은 대선 전부터 윤 대통령과 신뢰가 두터운 것으로 알려졌다.<br>권 원 내대표는 관련 답변을 미뤘다.<br>‘박주선 전 국회부의장이 새 비대위원장 후보군에 속한 것이 맞느냐’는 물음에 “결정되면 나중에 말씀드리겠다”고 했다. 원내 또는 원외 인사라는 기준이 정해졌는지 여부에 대해서도 “그것도 나중에 말씀드리겠다”고 말했다.<br>새 비대위원장 발표 시기에 대해선 “(비대위원장 임명을 위한 전국위원회 개최가) 8일이니까 내일(7일) 늦게나 8일 아침에 하겠다”고 전했다.<br><!-- MobileAdNew center -->국민의힘이 새 비대위의 키를 주 의원이 아닌 새 인물에게 맡기기로 한 것은 우선 법원의 가처분 ‘지뢰’를 피하자는 전략으로 풀이된다. 다만 비대위가 순항에 성공할지는 미지수다. 이준석 전 대표가 던진 ‘가처분 폭탄’이 줄줄이 예정돼 있기 때문이다.<br>당장 오는 14일 예정된 법원 심리라는 암초를 무사히 넘겨야 정상궤도 진입이 가능해진다.","date":"2022-09-06T13:57:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] ‘구내식당 아침식사’ 윤 대통령","partialText":"<!-- 포토그룹 109141 -->윤석열 대통령은 6일 태풍 ‘힌남노’ 대응을 위해 용산 대통령실 청사에서 비상대기 체제를 이어갔다.<br>전날 밤에는 서초동 사저로 돌아가지 않고 ‘24시간 철야대기’를 했다.<br>청록색 민방위복을 입은 윤 대통령은 이날 오전 7시 10분께 힌남노가 울산 앞바다로 빠져나간 뒤 7시 25분께 국가위기관리센터에서 상황을 점검하고, 7시 55분께 참모진과 지하 1층 구내식당에서 아침 식사를 했다.<br><!-- MobileAdNew center -->윤 대통령은 이어 1층 기자실로 올라가 취재진을 만났다. 예고에 없던 방문으로 당시에는 김영태 국민소통관장이 기자들과 비공개 정례 브리핑을 하고 있었다.<br>윤 대통령은 “늦게까지 수고들 많았다. 식사들 하셨느냐”고 물은 뒤 “지금 태풍 중심부는 울릉도·독도 쪽으로 가고 있지만, 아직 안전대책에 긴장을 늦출 수 없는 상태다. 오늘 내일은 안심할 수 없는 상태”라고 강조했다.<br><!-- 광고 right -->이어 “제일 중요한 게 주민 대피인데, 사전에 적시에 제대로 이뤄지지 않으면 집단적 인명피해가 일어날 수 있다”며 각 자치단체·소방청·경찰이 다 동원돼서 주민 대피는 적시에 이뤄졌다“고 말했다.<br>윤 대통령은 ”주민께서 잘 협조해줘서 제일 중요한 상황은 피할 수 있었다“며 (지난달) 집중호우에 이번에도 비가 많이 와서 다 좀 (지켜)봐야 한다”고 말했다.<br>윤 대통령은 “지난달 집중호우는 사실 예측불허였다. 퇴근할 때까지만 해도 서울 강북엔 거의 비가 안 오고, 강남 몇개 지역에 집중적으로 하룻밤에 시간당 140㎜까지 왔는데 그건 예측 불허였다”며 “이것(힌남노)은 역대급 태풍으로 위력이 알려져 있고, 괴물 태풍이라고 하잖아요”라고 말했다.<br>이어 “특정 지역에 게릴라식으로 내리는 집중호우는 우리 재난 대응 인프라가 부족해서 생긴 문제”라며 “(힌남노는) 다른 작은 태풍들을 먹어가면서 커지는 것이기 때문에 사전 대비를 잘하면 피해를 많이 줄일 수가 있는 것”이라고 말했다.<br><!-- MobileAdNew center -->피해 현장에 갈 것이냐는 질문에는 “심각한 데는 저와 국무총리, 행정안전부 장관이 현장을 좀 가봐야하지 않겠나 싶은데 일단 상황을 좀 챙겨보겠다”고 말했다.<br>또 경북 포항의 포스코 포항제철소에서 큰불이 난 점을 거론하며 “산업 시설을 잘 챙겨야 한다”고 했다.<br>‘첫 24시간 대기 소감’을 묻자 윤 대통령은 “소감이 어디 있습니까”고 웃은 뒤 “중요한 상황이라 이제 가서 또 챙겨봐야 해서”라고 말한 뒤 떠났다.<br>한편, 김은혜 홍보수석은 이후 브리핑에서 “대통령 현장 방문은 피해 복구와 지원에 저해되지 않는 선에서 대통령의 보다 빠른 지침과 지시 사항 체계로 주민들에게 도움이 되는 선에서 판단할 것”이라고 말했다.<br>이어 이날 예정됐던 국무회의 연기도 불가피했다면서 “각 국무위원도 지금 회의 소집보다는 소관 부처 피해 상황을 점검하고 대비하는 시간이 필요하다”고 말했다.<br>포항제철소 화재에 대해서는 “윤 대통령이 기자들과 질의응답을 하다가 중간에 마무리된 것도 이같은 사고 접수가 이뤄졌기 때문”이라며 “아직 원인이 분명히 규명되지 않은 만큼 국가위기관리센터에서 면밀히 주시하고 있다”고 말했다.","date":"2022-09-06T10:53:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220906500051"}]