[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"열차 건너편 아시아계 바라보며 “니하오 깔깔” 伊 여대생들 파문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428051734_V.jpg' width=100px align=left><!-- 그림 1425651 -->이탈리아 북부의 관광 명소 코모 호수를 다녀오던 아시아계 일행은 밀라노로 향하는 열차 안에 들뜬 기분으로 앉아 있었다. 파키스탄계 미국인 영화감독인 마흐누르 유세프는 지난 16일(현지시간) 중국인 어머니와 백인 아버지 사이에서 태어난 미국인 남자친구와 그의 부모와 함께 열차 여행 중이었다.<br>그런데 대각선 방향에 앉은 여대생들이 자신들 쪽을 쳐다보며 웃으면서 이탈리아어로 농담을 주고받는 것을 봤다. 처음에 유세프는 무시했지만, 똑같은 행동이 이어지고, 차츰 수위가 높아졌다. 같은 여자로서 유세프는 자신이 질문하는 게 낫다고 판단했는지 “무슨 문제 있느냐”고 물었고, 그들은 “아무런 문제 없다”고 답했다. 하지만 그 뒤 그가 촬영한 영상을 보면 이들이 유세프 쪽을 바라보며 중국 인사말인 ‘니하오’ 등을 흉내 내며 웃음보를 터뜨리는 모습을 볼 수 있다.<br>26일 이탈리아 일간 ‘코리에레 델라 세라’에 따르면 유세프는 동영상을 지난 24일 틱톡에 올렸는데 지금까지 1920만회 이상 조회됐다. 파장은 일파만파 번지고 있다. 누리꾼들은 이 여대생들의 신원을 밝혀냈고, 이들이 재학 중인 세 대학은 성명을 내고 “우리는 모든 형태의 인종주의와 차별에 반대한다”며 진상 조사 결과에 따라 필요한 조처를 하겠다고 약속했다.<br><!-- MobileAdNew center -->유세프는 “영상에는 그들이 가장 차분했던 순간이 담겼지만 그래도 여전히 ‘니하오’라고 말하는 걸 들을 수 있고, 그들의 일반적인 태도를 알 수 있다”며 “내 인생에서 이렇게 노골적인 인종차별을 경험한 적은 없었다. 남자친구도 같은 말을 했다”고 전했다. 이어 “난 젊은 세대에게 더 나은 것을 기대했다. 내가 이 영상을 올린 뒤 많은 아시아계 친구들이 이탈리아와 유럽에서 인종차별을 당한 경험을 공유해줬다”며 “미국은 인종 문제가 있지만 유럽은 20년이나 뒤처져 있다”고 주장했다.<br>대단한 사회적 공분을 불러일으켰다. 한 SNS 사용자는 “이 못된 여자들이 주목받게 돼 기쁘다”며 “우리가 생각하는 것보다 훨씬 더 자주 일어나는 일”이라고 댓글을 달았다. 또 다른 사용자는 “친절에는 한 푼도 안 드는데, 이 사람들은 왜 이러는지 이해하기 어렵다”고 했다.<br><!-- 광고 right -->유세프는 문제의 여대생들 신원을 밝혀내 망신을 줬으면 좋겠다고 온라인에 호소했고, 누리꾼들은 이들의 인스타그램 계정과 소속 대학을 재빨리 찾아내 대학 측에 고발했다. 한 사용자는 “이들은 인터넷의 위력이 얼마나 강력한지 깨닫지 못한 것 같다”고 했다. 미국 온라인 매체 넥스트샤크는 이들의 이름과 대학 이름, 유세프가 이날 SNS에 올린 여대생들의 스크린샷까지 공개해 얼굴까지 보여줬다.<br>그는 여대생들 가운데 한 명이 자신의 인스타그램을 통해 연락해 사과의 뜻을 전해왔다고 팔로워들에게 알렸다. 하지만 영상을 내려달라는 여대생의 요청을 거부했다고 전했다. 이런 말도 했다. “나나 당신이나 이 동영상에 당신네들 최악의 순간이 담겨 있지 않다는 것을 안다.”<br>유세프는 “다음에는 중국인에게 ‘니하오’라고 외치거나 갈색 피부의 사람을 원숭이라고 부르거나 외국인을 협박하고 조롱하기 전에 한 번 더 생각하길 바란다”며 “당신은 개인적인 평판을 망쳤고, 국가를 대표하는 사람으로서 국가의 평판을 망쳤다. 우리 여행도 망쳤다”고 지적했다. 이어 “내 남자친구의 중국인 어머니는 60대다.그녀는 평생 아시아인에 대한 증오를 목격해 왔다. 그 나이에 이런 일을 당해서는 안 된다”며 “이번 일을 통해 배우고 자신의 행동에 책임을 지길 바란다”고 덧붙였다.<br><!-- 동영상 29598 -->","date":"2023-04-28T05:17:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"퍼스트리퍼블릭은행 주가 또 30% 폭락… 美정부 개입하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427181022_V.jpg' width=100px align=left><!-- 그림 1425475 -->1분기 실적 발표 뒤 역대 최저 주가를 갈아 치우며 위기에 빠진 퍼스트리퍼블릭은행을 구원하기 위해 결국 미국 정부가 개입할 것이라는 전망이 힘을 얻고 있다.<br>26일(현지시간) 뉴욕타임스(NYT) 등에 따르면 퍼스트리퍼블릭 주가는 뉴욕 증시에서 전날보다 29.75% 하락한 5.69달러(7613원)로 역대 최저치를 찍었다. 낙폭이 전날 약 50%에 이어 다시 30%를 기록한 결과다. 주가의 과도한 변동성으로 거래 정지도 16차례나 됐다.<br>지난달 실리콘밸리은행(SVB) 파산 여파로 위기설이 점화되면서 대규모 예금 인출 사태가 벌어진 이후 또다시 시장 불안감이 확산하는 모양새다.<br><!-- MobileAdNew center -->미 언론들은 SVB 파산 때처럼 미 연방예금보험공사(FDIC)가 법정관리에 나서 은행 자산을 청산해 채무를 변제하는 방식을 유력하게 점치고 있다. CNBC는 대형은행 관계자들의 말을 인용해 “가장 유력한 시나리오는 정부의 구제금융”이라고 보도했다.<br>퍼스트리퍼블릭이 가진 현금으로 버티는 것 역시 어려울 것으로 전망된다. SVB 사태 이후 연방준비은행 등에서 빌린 차입금 1040억 달러에 대한 이자를 내는 것조차 버거운 상태다.<br><!-- 광고 right -->NYT는 “정부의 손에 넘어갈 가능성이 크다”면서도 “2008년 글로벌 금융위기 이후 정부가 혈세로 대마불사를 재현하는 건 반발이 크기 때문에 조 바이든 정부는 개입을 주저하고 있다”고 분석했다.<br>투자자문업체 고든해스켓의 돈 빌슨 애널리스트는 시간이 갈수록 퍼스트리퍼블릭의 붕괴 가능성이 분명해지고 있다며 “FDIC가 주중에 개입할지, 아니면 (SVB 붕괴 때처럼) 주말에 개입할지가 유일한 문제”라고 평가했다.<br>이러한 가운데 블룸버그통신은 FDIC가 퍼스트리퍼블릭에 대한 전통적인 재할인창구 대출이나 시중 유동성 지원을 위해 지난달 만든 은행기간대출프로그램(BTFP) 활용을 제한할 수 있다고 봤다.","date":"2023-04-28T02:34:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 中 “韓수입화물 검사 강화하라”","partialText":"윤석열 대통령의 ‘대만해협 현상 변경’ 발언을 두고 한중 외교당국 간 충돌이 이어지는 가운데 중국 해관총서(관세청)가 한국으로부터의 수입화물 검사를 강화하려는 움직임을 보이고 있다.<br>27일 업계에 따르면 중국 해관총서는 지난 25일 “한국에서 수입되는 화물에 대한 검사를 강화하라”는 지시를 내부 통신망을 통해 지역 세관에 하달했다. 구체적인 시행 방안은 언급하지 않은 것으로 알려졌다.<br>중국이 한국 수입제품에 대한 통관 검사를 강화하면 우리 기업은 어려움이 커질 수밖에 없다. 통상 3~4일 걸리던 중국의 통관 절차가 3~4주로 지연되면서 수출 납품에 차질이 빚어지기 때문이다. 이 같은 통관 검사 강화는 중국 당국이 휘두르는 전형적인 ‘비관세 무역 장벽’ 수단이다. 베이징 주재 한국대사관 측은 “일부 업체가 관련 내용을 제보해 사실관계를 면밀히 모니터링하고 있다”며 “아직 구체적인 통관 피해를 호소한 업체가 없어 중국 세관당국에 문제를 제기하지 않았다”고 밝혔다.<br><!-- MobileAdNew center -->중국은 2017년 3월 경북 성주의 사드(고고도미사일방어체계) 배치 전후에도 비슷한 무역보복 수순을 밟은 바 있다.<br>당시 중국 당국은 우리 기업들에 평소 요구하지 않던 서류 제출을 종용하거나 통관 과정을 늦춰 한국산 제품의 납품을 지연시켰다. 이 때문에 유통기한이 짧은 식품업계가 큰 피해를 봤다. 특히 주한미군에 사드 부지를 제공한 롯데그룹의 일부 계열사 제품은 검역이 무기한 연기돼 비상이 걸리기도 했다. 이번 움직임 역시 과거 사드 보복 때와 유사하다는 우려가 제기될 수 있는 대목이다.<br><!-- 광고 right -->중국 당국의 이 같은 움직임은 최근 윤 대통령의 대만해협 관련 발언의 여파일 가능성이 적지 않다. 윤 대통령은 지난 19일 로이터통신 인터뷰에서 “대만해협의 긴장은 힘으로 현상을 바꾸려는 (중국의) 시도 때문에 벌어진 일이다. 우리는 힘에 의한 현상 변경에 절대 반대한다”고 말했다.<br>‘힘에 의한 대만해협 현상 변경’은 미국 등 서구세계가 중국의 대만 무력시위를 비난할 때 쓰는 표현이다. 윤 대통령은 26일(현지시간) 미국 워싱턴DC에서 열린 한미 정상회담에서도 “대만해협의 평화와 안정 유지의 중요성을 재확인했다. 인도태평양에서 어떤 일방적 현상 변경 시도도 강력히 반대했다”고 강조했다.<br>중국은 이날 한미 정상회담 공동성명에서 대만해협의 평화와 안정 유지의 중요성이 거론된 것에 대해 강하게 반발했다. 마오닝 중국 외교부 대변인은 이날 “미국과 한국은 대만 문제의 실제를 똑바로 인식하고 하나의 중국 원칙을 존중하며 대만 문제에서 언행에 신중을 기해야 한다”며 “잘못되고 위험한 길로 점점 멀리 가지 말라”고 말했다. 이어 “대만 문제는 순전히 중국의 내정이고 중국의 핵심 이익 중 핵심”이라고 덧붙였다.<br>마오 대변인은 “대만 문제의 진정한 현황은 양안(중국과 대만)이 하나의 중국에 속한다는 것으로, 대만은 중국의 일부분이고 중국의 주권과 영토는 한 번도 분리된 적이 없다”며 “두 개의 중국을 만들려는 외부 세력이야말로 대만해협의 현황을 파괴하는 주범”이라고 비난했다.","date":"2023-04-28T02:34:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주 온 ‘한국 여성’ 노렸다…번역 구한다며 약물 성폭행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427215445_V.jpg' width=100px align=left><!-- 그림 1425517 --><blockquote class=con_quotation_01>“한국어에서 영어로 번역 작업해 줄 여성 구해요.”</blockquote>한국인 여성 5명을 허위 구인광고로 유인해 약을 먹이고 성폭행한 인도계 호주 남성이 39건의 성폭행 혐의에 대해 유죄 평결을 받았다.<br>27일 현지 언론의 보도를 종합하면 인도계 호주인 발레시 당카르는 한국 여성 5명을 유인한 후 약물을 투여해 성폭행한 혐의로 기소됐다. 그는 한국 여성을 표적으로 삼아 ‘한국어에서 영어로 번역 작업을 원한다’는 허위 공고를 올렸다.<br>그는 자신의 아파트 근처에 있는 호텔 바에 면접을 본다며 여성들을 유인, 음료에 ‘데이트 성범죄 약물’로 유명한 로히프놀을 넣어 정신을 잃게 한 뒤 성폭행하고, 범행 장면을 불법촬영한 혐의도 받는다.<br><!-- MobileAdNew center -->당카르는 한국 여성 등을 상대로 2018년 1월에서 10월 13건의 성폭행 혐의를 포함, 불법촬영 17건, 음주 관련 범죄 6건, 음란 행위와 관련된 폭행 혐의로 기소됐다.<br>경찰은 당카르의 노트북에서 한국인 여성이 나온 47개의 영상물을 발견했으며 영상 속 여성들은 몸을 제대로 가누지 못하는 모습이었다. 당카르의 범죄는 2018년 10월 다섯 번째 피해를 입은 여성 A씨의 신고로 수면 위로 드러났다.<br><!-- 광고 right -->A씨는 정신을 잃고 성폭행을 당하던 중 극적으로 정신을 되찾으며 화장실로 몸을 피했고, 친구에게 도움을 요청했다. A씨의 소변과 혈액 샘플에서는 소량의 수면제와 알코올 성분이 검출됐다.<br>이 신고로 당카르는 경찰에 체포됐다. 그는 “합의된 성관계였다”며 무죄를 주장했지만 수사 결과 또 다른 피해자가 속출했다. B씨 역시 호주에 도착한 지 하루 만에 당카르가 낸 공고에 속아 그를 만났고, 비슷한 수법으로 피해를 당했다.<br>당카르는 보석으로 풀려나 있는 동안 화이자와 호주 매체 ABC에서 계약직으로 근무했으며, 호주 내 인도 커뮤니티에서 임원을 맡는 등 활발히 활동한 것으로 알려져 충격을 주고 있다.<!-- 그림 1425518 --><strong class=subTitle_s0>배심원단, 증거물 보고 충격받아</strong><br>최근 열린 재판에서 배심원단은 만장일치로 당카르의 유죄를 평결했다. 일부 배심원들은 증거물을 보고 충격을 받아 조기 귀가를 요청하기도 했다.<br><!-- MobileAdNew center -->당카르는 스타 변호사까지 고용했지만, 유죄 평결을 피할 수 없었다. 배심원단이 자신에 대한 39개의 성폭행 혐의 각각에 대해 모두 “유죄”라고 하자 그는 울부짖기도 했다.<br>당카르는 보석 유지를 요청했지만, 재판관은 이를 받아들이지 않았다. 결국 구속 수감된 그는 오는 5월 다시 법정에 서고 올해 말 형을 선고를 받는다.","date":"2023-04-27T21:54:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아내와 일본 여행 왔다가…日여성 심야 성폭행한 中남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427165556_V.jpg' width=100px align=left><!-- 그림 1425398 -->아내와 함께 일본에 여행을 왔다가 도쿄 도심 한복판에서 일본 현지 여성을 성폭행한 30대 중국인이 경찰에 체포됐다.<br>27일 아사히신문 등에 따르면 일본 경시청 마루노우치경찰서는 중국인 왕야오더(30)를 체포해 조사 중이다.<br>왕야오더는 지난 23일 오후 10시 30분쯤 도쿄 중심부 지요다구의 건물 남자 화장실에서 일본인 여성(20대)을 성폭행한 혐의를 받고 있다.<br><!-- MobileAdNew center -->왕야오더는 귀가 중이던 일본인 여성에게 접근해 “라면집을 소개해 달라”고 유인, 함께 라면집이 있는 건물로 들어갔다가 태도를 돌변, 범행을 저지른 것으로 드러났다.<br>중국에서 소방관으로 재직 중이라고 밝힌 왕야오더는 범행 전날 아내와 함께 관광 목적으로 일본에 들어와 도쿄의 한 호텔에 머물고 있었다. 그는 “음식을 사러 나갔다 오겠다”며 아내를 호텔에 혼자 두고 외출했던 것으로 조사됐다.<br><!-- 광고 right -->경시청은 범행 장소 주변 CCTV 영상 등을 통해 왕야오더의 동선을 파악한 뒤 26일 출국을 위해 호텔에서 체크아웃을 준비 중이던 왕야오더를 검거했다.","date":"2023-04-27T16:55:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"더 이상 고유명사 아닌 ‘펠레’…포르투갈어 사전에 ‘이렇게’ 등재됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427154445_V.jpg' width=100px align=left><!-- 그림 1425346 -->지난해 12월 세상을 떠난 브라질 축구 영웅 펠레(본명 에드송 아란치스 두나시멘투)의 이름이 ‘특출하고 월등한’이란 뜻의 형용사로 포르투갈어 사전에 등재됐다.<br>펠레 재단은 27일(한국시간) 소셜미디어(SNS)를 통해 “어떤 분야에서 최고인 사람을 언급할 때 이미 사용했던 표현이 사전에 영원히 남게 됐다. 이제 펠레는 ‘최고’를 의미한다”라고 밝혔다.<br>26일(현지시간) 로이터통신 등에 따르면 지난해 12월 82세를 일기로 세상을 떠난 펠레를 추모하기 위해 펠레 재단과 sportv를 중심으로 그의 이름을 사전에 올리자는 캠페인이 벌어졌다.<!-- 그림 1425347 -->12만여명이 넘는 사람들이 이 캠페인에 동참했고, 마침내 16만 7000자 이상의 단어를 담은 ‘미카엘리스 포르투갈어 사전’에 ‘펠레’가 형용사로 등재됐다.<br><!-- MobileAdNew center -->미카엘리스 포르투갈어 사전은 인터넷판을 통해 ‘펠레’라는 단어를 ‘역대 최고의 운동선수로 꼽히는 에드송 아란치스 두나시멘투(1940∼2022)의 별명. 특출하거나 뛰어난 능력이 있거나, 다른 어떤 것과 비교할 수 없는 가치나 우월성을 지닌 사람’이라고 정의했다.<br>이어 ‘특출한, 비할 데 없는, 특별한. 예로 그는 농구계의 펠레다. 그녀는 테니스계의 펠레다. 그녀는 연출계의 펠레다. 그는 의학계의 펠레다’라고 단어의 의미와 사용례를 설명했다.<!-- 광고 right -->","date":"2023-04-27T15:44:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"죽어가면서도 미얀마 시위 담았던 카메라 16년 만에…[메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427142051_V.jpg' width=100px align=left><!-- 그림 1425262 --><!-- 그림 1425263 -->2007년 세계인들의 안타까움을 불러일으킨 로이터 통신 사진이다. 미얀마의 샤프론 혁명을 취재하던 일본인 비디오저널리스트 나가이 켄지의 마지막 모습이다. 50세 한창 나이였다. 그 해 9월 27일 군인의 총격에 치명상을 입고 죽어가던 순간에도 그는 혼비백산해 달아나는 시위 참가자들의 긴박한 순간을 담기 위해 한 손으로 캠코더를 들고 촬영하던 마지막 모습은 감동을 불러일으키기에 충분했다.<br>이 사진을 찍은 로이터 사진기자 아드리스 라티프(파키스탄)는 이듬해 퓰리처상을 수상했지만 나가이의 카메라는 어디 있는지 알 수가 없었다. 그렇게 16년의 시간이 흘렀고, 이제야 그의 카메라가 모습을 드러냈다고 영국 BBC가 27일 보도했다.<br>나가이 유족들이 이번 주 태국 방콕을 찾아 이 카메라를 돌려받았다. 고인의 누이 노리코는 “오빠는 샤프론 혁명의 한복판에 몸을 던져 그곳에서 일어난 일을 전 세계에 보여줘 미얀마를 돕고 싶어 했다고 확신한다”면서 “오빠가 목숨을 잃었지만 영웅이라고 생각하지는 않는다. 그보다는 계속 싸우고 싶어했던 기자로 사람들이 기억해줬으면 좋겠다”고 털어놓았다.<br><!-- MobileAdNew center -->나가이는 일본 통신사 APF 기자로 일하고 있었는데 거의 20년 만에 미얀마 군부 통치에 저항하기 위해 시작된 시위가 6주째 진행됐을 때 이 나라에 왔다. 그해 9월 초 팍코쿠란 마을에서 승려들이 군인들에게 행패를 당하자 전국의 모든 승려들이 공양 그릇을 뒤집어 엎는 비폭력 시위를 벌이며 사태가 한층 격화됐다. 군부는 사원을 습격하고 저항하는 승려들을 무자비하게 구타했다.<br>나가이가 숨진 날, 양곤 도심의 유명한 술레 파고다 근처에 수많은 이들이 모여 있었다. 반바지에 슬리퍼 차림의 나가이는 당시 일인 저널리스트, 요즘 말로는 뉴스 블로거로 소형 캠코더를 든 채 자신의 모습과 주위 사람들을 촬영했다.<br><!-- 광고 right -->처음 공개된 그의 동영상에는 병사들을 잔뜩 태운 트럭이 술레 파고다에 도착하는 모습이 담겨 있었는데 그는 “군대가 방금 왔다. 중무장했다. 그런데도 더 많은 이들이 파고다 앞에 모여들고 있다”고 말했는데 이 말이 그의 마지막이었다. 곧바로 동영상은 끝난다.<br>육교 위에서 다른 기자들이 촬영하고 있었는데 최루탄 발사 소리와 총성이 들리고, 시위대원들이 살고자 내달리는 모습을 담았다. 단 한 발의 총성이 울렸는데 나가이가 길에 쓰러졌다.<br>육교 위에 있던 미얀마 기자 미인트 이는 당시를 이렇게 돌아봤다. “경찰과 병사들이 술레 파고다 도로에 세 줄로 서 있었다. 내가 나가이를 본 순간 아주 가까이에서 보안군 병사들을 촬영하고 있었다. 그가 무척 대담하다고 생각했다. 첫 발사 총성들이 들렸는데 허공에 대고 쏜 것이었다. 그 뒤 병사들이 군중을 향해 돌진하며 구타하기 시작했다. 나가이도 거기 있었다. 총 소리를 들었는데 그가 고꾸라졌다. 그 뒤 나는 아무 움직임도 보지 못했다.”<br>그러고는 병사들이 나가이의 몸을 옮기는 것이 보였다. 그가 마지막까지 손에 쥐고 있었던 카메라는 어떤 흔적도 없었다. 열흘 뒤 그의 시신이 일본에 돌아왔는데 몇몇 소지품은 함께였지만 카메라는 없었다.<!-- 그림 1425264 -->유족과 일본 정부는 진상 규명을 요구했지만 당시 미얀마 군부는 유탄에 맞았을 뿐 의도적으로 사살한 것은 아니란 입장으로 일관했다.<br><!-- MobileAdNew center -->고인의 어머니는 세상을 떴고, 노리코만 오빠 소식과 함께 카메라를 돌려달라고 계속 요구했다. 에히메현의 고향 마을 이마바리에 있는 그의 묘 앞에는 같은 모델의 다른 카메라가 놓여 있었는데 이제 오빠의 진짜 카메라를 놓을 수 있게 됐다.<br>카메라에 어떤 일이 있었는지는 알려지지 않았다. 미얀마의 반체제 매체 버마의 민주 소리는 어렵사리 이 카메라를 찾아내 테이프를 꺼내 고인이 마지막으로 촬영한 동영상 작업을 보존할 수 있게 됐다고 밝혔다.<br>기자보호위원회의 동남아시아 대표인 숀 크리스핀은 카메라 인수식 도중 일본 정부가 나가이의 죽음 규명을 위해 충분한 노력을 기울이지 않았다고 비판했다. 미얀마가 그의 부검 결과를 제대로 공개하지 않는데도 일본 정부는 제대로 따지지도 않았다.<br>샤프론 혁명을 경험한 덕에 2021년 쿠데타 이후 다시 군부 통치에 맞서 내전에 버금가는 저항과 항전을 현재까지 이어갈 수 있었음은 물론이다. 2년 가까이 끌어온 저항의 와중에 수천명이 목숨을 잃었는데 4명의 기자가 포함돼 있다. 수십명의 기자가 투옥됐다.<br>유족은 이번 카메라 반환과 동영상 확인이 나가이의 죽음 규명에 도움이 되길 바라며 군부에 반대하거나 이를 기록하다 목숨을 잃은 이들의 억울함을 풀어주는 데 도움이 됐으면 좋겠다고 강조했다.<!-- 동영상 29596 -->","date":"2023-04-27T14:20:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 “워싱턴선언은 韓 핵무장론 잠재우기 위한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427140017_V.jpg' width=100px align=left><!-- 그림 1425251 -->한국과 미국, 일본이 북한 핵 개발에 대한 대응 강화를 위해 다음달 19~21일 히로시마에서 열리는 주요 7개국(G7) 정상회의에서 3국 정상회담을 여는 방향으로 조율 중인 것으로 알려졌다.<br>27일 요미우리신문이 복수의 일본 정부 관계자를 인용한 데 따르면 한미일은 G7 정상회의 마지막 날인 21일 정상회담을 여는 일정을 검토하고 있다. 한미일 정상회담이 성사되면 지난해 11월 캄보디아 프놈펜에서 개최한 3국 정상회담 이후 6개월 만에 다시 열리게 되는 것이다.<br>미국이 한미일 협력을 중시하며 이번 3국 정상회담을 제안한 것으로 알려졌다. 북한이 핵과 미사일 개발에 속도를 내는 상황에서 한미일이 연계를 강화해 억지력을 높이기 위한 의도가 있다는 해석이 나왔다.<br><!-- MobileAdNew center -->특히 윤석열 대통령과 조 바이든 미 대통령이 26일(현지시간) 백악관에서 정상회담을 열고 한미 핵협의그룹(NCG)을 창설하기로 하면서 오는 한미일 정상회담에서 이와 관련해 진전된 논의가 이뤄질지 주목된다.<br>요미우리신문은 NCG 창설에 대해 “북한의 핵 개발에 대한 억지력을 높이려는 한국의 요청에 미국이 응한 것”이라고 분석했다. 이어 “미국의 핵 계획 책정에 한국의 관여를 일정 정도 인정해 확장억제를 충실히 하고 한국이 독자적으로 핵을 보유할 필요가 없다는 것을 보여주려는 미국 측 의도가 있다”고 덧붙였다. 또 “일본도 북한 핵 위협에 노출됐다”며 “미국은 일본에도 한미일 3개국의 핵 억제를 위한 협의체 창설을 타진하고 있는데 이에 대한 한미일 연계 강화도 과제가 되고 있다”고 밝혔다.<br><!-- 광고 right -->교도통신도 이번 한미 워싱턴 선언에 대해 “미국이 한국 방어의 결의를 더 명확히 드러내 북한의 위협을 이유로 한국에서 확산하는 핵무장론을 잠재우려는 것으로 보인다”고 지적했다. 이어 “한국과 미국이 억지력을 높이면 일본에도 이익이 된다는 견해가 나오고 있다”고 했다.<br>워싱턴 선언이 북한 핵 개발을 어떻게 막을지 진전은 없었다는 평가도 있었다. 국제정치학자 진보 겐 게이오대 교수는 니혼게이자이신문에 “워싱턴 선언은 한국 내 핵무장론을 진정시키는 것이 최대 목적”이라며 “핵 사용에 관한 계획이나 의사 결정에 한국이 관여하는 것은 획기적이라고 할 수 있지만 실제 북한의 핵 개발에 대한 억제 방식에 대해서는 구체적인 진전은 없었다”고 말했다. 아사히신문은 “한국 내에서는 실제 미국의 핵 운용에 관여할 수 있을지 의문이라는 냉정한 시각도 있다”고 전했다.","date":"2023-04-27T14:00:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나치 부역 최고령 기소 슈츠 사과도 반성도 없이…[메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427124835_V.jpg' width=100px align=left><!-- 그림 1425215 --><!-- 그림 1425216 -->2차 세계대전 당시 나치 전쟁범죄에 가담한 혐의로 기소된 이들 가운데 최고령 부역자가 끝내 죗값을 치르지 않고 102세의 나이로 사망했다. 위 사진에서 보듯 우리는 그의 얼굴조차 법정에서 제대로 보지 못했다.<br>26일(현지시간) AFP 통신과 BBC 방송 등은 지난해 나치 부역 혐의로 1심에서 징역 5년형을 선고받은 요제프 슈츠가 숨을 거뒀다고 보도했다. 그는 독일에서 나치 부역 혐의로 법정에 선 피고인 중 최고령이었다. 1심 판결에 불복해 항소한 그는 불구속 상태로 연방법원의 재판 결과를 기다리다 끝내 반성도, 사과도 하지 않은 채 세상을 등졌다.<br>고인은 1942∼1945년 독일 베를린 북부 오라닌부르크에 있는 작센하우젠 강제수용소에서 교도관으로 근무하며 수용자 3518명을 살해하는 데 직·간접 관여한 혐의로 기소돼 1심에서 지난해 6월 유죄 판결을 받았다. 그는 소련군 포로를 총살하거나 ‘지클론 B가스’를 이용해 다른 수용자들을 살해하는 데에도 가담한 혐의를 받았다.<br><!-- MobileAdNew center -->작센하우젠 강제수용소는 정치사범이나 유대인, 집시 등 20만명 이상을 수용했다. 이 가운데 수만 명이 나치 친위대에 살해되거나 기근, 강제노역, 생체실험 등으로 목숨을 잃었다.<br>슈츠는 나치 친위대의 문서에서 자신의 이름과 생년월일이 발견됐는데도 재판 내내 혐의를 부인했다. 그는 “수용소엔 가 본 적도 없고, 농장 노동자로 일했을 뿐”이라고 발뺌하며 “ 나치와 관련해 아무 일도 한 게 없는데 왜 이 자리(피고인석)에 앉아 있어야 하는지 모르겠다”며 무죄를 주장했다.<br><!-- 광고 right -->그러나 독일 법원은 “피고인이 수용소 교도관으로 근무하며 적극적으로 대량 학살에 가담한 점이 인정된다”고 판결했다.<br>독일은 2011년 강제수용소 교도관으로 근무한 욘 데먀뉴크(당시 91세)에 대한 법원의 기념비적인 유죄 판결 이후 적극적으로 나치 전범들 기소에 나섰다. 당시 법원은 데먀뉴크가 수용자들을 직접 살해하는 데 가담했다는 증거가 없는데도 액세서리 이론이란 법리로 살인 조력 혐의를 유죄로 인정해 징역 5년형을 선고했다.<br>그 뒤 ‘아우슈비츠의 장부 관리인’이란 별칭을 가진 오스카 그뢰닝이 징역 4년형을 선고받는 등 고령의 나치 부역자들이 줄줄이 기소돼 유죄 판결을 받았다. 하지만 그뢰닝은 잇단 재판 불복으로 시간을 끌다 2018년 세상을 떠나 단 하루도 복역하지 않았다. 이렇게 재판을 질질 끌다 세상을 떠나 실제로 수감 생활을 한 사례는 드물다고 BBC는 전했다.<br>수용소의 비서 겸 타자수로 일했던 이름가르드 푸르크너는 지난해 12월 여성으로는 처음 나치 범죄로 재판을 받았는데 지금의 폴란드 그단스크인 단치히 근처 슈투트호프 수용소에서 1만 500명의 살해를 방조한 혐의로 유죄 판결을 받았다.","date":"2023-04-27T12:48:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“×같이 생긴 게…빨갱이” 尹인터뷰 WP 기자에 악플세례","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427121128_V.jpg' width=100px align=left>윤석열 대통령의 인터뷰를 두고 오역 논란이 제기되자 녹취록을 직접 공개했던 미국 워싱턴포스트(WP) 기자가 ‘악플 세례’를 당했다.<br>미국 방문을 앞둔 윤 대통령을 지난 24일 단독 인터뷰했던 한국계 미국인 미셸 예희 리 WP 도쿄·서울지국장은 26일 밤 자신의 트위터에 “지금 이런 문자를 받았다”면서 욕설이 담긴 문자 캡처본을 공개했다.<!-- 그림 1425208 -->미셸 리 지국장에게 김모씨가 보낸 문자에는 “×같이 생긴 게 워싱턴포스트 있으면서 미국인 척한다, 너 낳은 ×××이 빨갱이니깐 너 같은 해충이 설치지…교통사고 나서 뒤져라, 오크(소설 ‘반지의 제왕’ 속 괴물)”라는 저주와 욕설이 뒤섞인 내용이 담겨 있었다.<br>미셸 리 지국장은 욕설을 보낸 악플러의 이름과 이메일 주소도 그대로 공개했다.<br><!-- MobileAdNew center -->그는 25일 오역 논란에 휩싸인 윤 대통령 인터뷰와 관련해 직접 녹취록을 공개해 윤 대통령을 옹호한 여당이 수세에 몰리자 이런 악플을 받은 것으로 보인다.<br>당시 논란이 됐던 발언은 윤 대통령이 한일 역사 갈등과 관련하여 “100년 전에 일어난 일 때문에 절대적으로 불가능하다거나 일본이 무릎을 꿇고 용서를 구해야 한다는 생각은 받아들일 수 없다”라는 대목이었다.<br><!-- 광고 right -->‘받아들일 수 없다’는 주체에 대해 야권은 ‘윤 대통령’이라며 비판했고, 여당은 ‘주어가 빠져 오역의 소지가 있다’면서 주어가 ‘일본’이라고 봤다.<br>유상범 국민의힘 수석대변인은 “영어로 번역되는 과정에서 있을 수 있는 오역을 가지고 실제 발언은 확인하지도 않은 채 반일 감정을 자극하고 나선 것”이라고 주장했다.<br>이에 미셸 리 기자는 25일 자신의 트위터에 “오역 의혹이 있어 녹취록과 (기사를) 다시 교차 확인했다. 말한 그대로를 한 글자씩 정확하게(word-for-word) 옮긴다”면서 윤 대통령 발언을 공개했다.<br>논란이 된 대목의 실제 발언은 “100년 전에 일을 가지고 무조건 안 된다. 무조건 무릎 꿇으라고 하는 이거는 ‘저는’ 받아들일 수 없습니다”였다.<!-- 그림 1424089 -->유상범 수석대변인은 녹취록이 공개되자 언론에 “조금 더 신중한 태도로 논평에 임하겠다”라고 말했다.","date":"2023-04-27T12:11:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“지민 닮으려 성형수술 중 사망” 가짜뉴스였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426175752_V.jpg' width=100px align=left><!-- 그림 1424943 -->방탄소년단(BTS) 멤버 지민을 닮기 위해 여러 차례 성형수술을 했던 캐나다 출신 배우가 수술 도중 사망했다는 뉴스는 가짜뉴스로 드러났다.<br>27일(한국시간) 영국 일간 데일리메일은 ‘생 본 콜루치’라는 캐나다 출신 배우가 한국에서 성형수술을 받던 도중 사망했다는 기사를 웹사이트에서 삭제했다.<br>앞서 지난 25일 데일리메일은 콜루치가 23일 오전 한국의 한 병원에서 사망했다고 보도했다. 당시 보도는 콜루치가 지민을 닮기 위해 지난 1년간 코, 입술 축소, 안면 리프팅, 눈썹 거상술 등 총 12차례의 성형수술을 했다고 전했다. 성형수술에만 22만 달러(약 3억원)가 들어갔다는 설명도 덧붙였다.<br><!-- MobileAdNew center -->지난 22일 콜루치가 지난해 11월에 삽입한 턱 보형물을 제거하기 위한 수술을 받았는데 수술 도중 감염으로 인한 합병증이 발생해 숨졌다는 것이 기사의 요지였다.<br>미국 연예매체 TMZ 등이 해당 기사를 이어 보도했고, 국내 여러 매체들도 별다른 검증 없이 이 소식을 전했다.<br><!-- 광고 right -->그러나 콜루치가 실존 인물이 아닐 수 있다는 가능성이 제기됐다. ‘아이하트라디오’ 캐나다판은 25일 해당 보도가 가짜뉴스일 가능성이 있다고 봤다.<br>콜루치의 죽음을 최초 보도한 데일리메일은 그에 대한 대부분의 정보를 콜루치의 홍보 담당자라는 ‘에릭 블레이크’에 의존했다. 아이하트라디오는 ‘에릭 블레이크’라는 이름을 가진 홍보 담당자의 연락처를 온라인 어디에서도 찾을 수 없었다고 전했다.<br>서울에서 활동하는 프리랜서 기자 라파엘 라시드 역시 데일리메일 보도에 포함된 콜루치의 사진이 인공지능(AI)이 생성한 이미지로 보인다고 주장했다. 라시드 기자가 이미지의 AI 생성 여부를 판별하는 프로그램에 콜루치의 이른바 성형 전 사진을 넣어본 결과 AI 생성 이미지일 가능성이 75%로 나왔다.<!-- 그림 1424944 -->아이하트라디오는 그밖에도 여러 의혹을 제기했다.<br>일단 ‘생 본 콜루치’라는 이름은 사망 보도 이전에 크게 주목받지 못했다. ‘saintcolucci.com’이라는 도메인 소유주는 캐나다 토론토의 한 건물을 주소지로 사용했는데, 전화번호는 미국 보스턴의 지역번호를 사용했다.<br><!-- MobileAdNew center -->콜루치의 것으로 알려진 인스타그램 계정은 약 9만 9000명의 팔로우가 있는데 데일리메일이 이 계정에서 가져온 사진은 대부분 흐릿했다.<br>미국 뉴욕으로 장소가 태그된 인스타그램 사진 2장의 배경은 실제로는 토론토 시내였다. 이 계정은 26일(한국시간) 오후 5시 현재 사라졌다.<!-- 그림 1424945 -->지난해 1월 28일자로 작성된 콜루치의 보도자료가 온라인상에 남아 있지만 그 내용이 부실하다고 아이하트라디오는 지적했다. 보도자료는 “콜루치는 캐나다 퀘벡에서 태어나 2015년부터 모델·배우로 활동했다”고 밝혔으나 그가 참여한 작품 이력은 찾을 수 없었다.<br>또 보도자료는 콜루치가 “약 2년 전 한국으로 이주해 다른 K팝 아티스트와 음반을 제작했으며 이번 여름에 데뷔를 할 예정”이라고 했지만 그가 제작했다는 첫 번째 미니앨범 ‘T1K T0K H1GH SCH00L’은 주요 스트리밍 플랫폼에서 발견되지 않았다.<br>해당 보도자료 하단에 있는 전화번호는 연결이 되지 않고 있으며 소속사로 나온 ‘IBG’에 대한 정보도 찾을 수 없었다.<br>지난해 5월에 나온 또다른 보도자료는 콜루치가 모 회사와 전세계 매니지먼트 계약을 체결했다며 그의 데뷔 앨범이 6월에 나올 것이라고 했지만 매니지먼트 계약을 체결했다는 회사나 데뷔 앨범 역시 찾을 수 없었다.<br>데일리메일 보도 중 콜루치가 한국 드라마 찰영에 참여했다는 대목도 미심쩍다. 보도는 콜루치가 “8부작 한국 드라마 ‘Pretty Lies’에서 교환학생 역을 맡아 지난해 6월부터 6개월간 촬영했고, 오는 10월 미국 주요 스트리밍 서비스에서 방영될 예정”이라고 전했다.<br>데일리메일은 해당 드라마의 한국어 제목을 ‘Cogimar’로 표기했는데 영어로 옮겨지는 과정에서 생긴 오류일 가능성을 감안하더라도 한국어 단어로는 보이지 않는 제목이다.<br>영화·드라마 정보 사이트인 IMDB에도 해당 제목을 가진 작품은 없으며 ‘Pretty Lies’는 콜루치의 보도자료에 등장했던 노래 제목이기도 하다.<br>또 데일리메일은 해당 드라마가 지난해 6~12월 촬영됐다고 전했는데 이는 콜루치가 지난해 11월에 턱 보형물 수술을 받았다는 전언과 잘 들어맞지 않는 점도 이상했다.<br>아이하트라디오는 콜루치의 나이도 명확하지 않다고 지적했다. 2022년 1월 보도자료는 그가 23세라고 밝혔는데 데일리메일은 콜루치가 올해 22세라고 보도했다.<br>의문투성이의 데일리메일 기사는 결국 삭제됐다. 데일리메일 측은 기사를 삭제한 이유를 명시하지 않았지만 아이하트라디오는 소식통을 인용해 “뉴욕에서 해당 기사를 쓴 기자가 속았으며 데일리메일은 기사 내용이 가짜였다고 판단했다”고 전했다.<br>가상의 인물을 만들어 1년 전부터 보도자료를 배포하고 극적인 죽음까지 전 세계적인 뉴스로 만든 속임수의 배후가 누군지는 밝혀지지 않았다.<br>콜루치 사망 보도에 대해 의혹을 제기했던 라시드 기자는 “관심을 끌기 위한 단순한 장난일 수도 있고 사회적 실험일 수도 있다”면서 “언론들이 사실 확인에 좀 더 주의를 기울여야 한다”고 지적했다.","date":"2023-04-27T10:30:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘중국 앞질렀다’ 독일 만평에 인도가 발끈한 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427101608_V.jpg' width=100px align=left><!-- 그림 1425143 -->인도 고위 공직자들이 인도가 중국을 제치고 세계 인구 1위 국가가 됐다는 점을 다룬 독일 주간지의 만평에 “인종차별적”이라며 반발하고 나섰다.<br>25일(현지시간) 영국 일간 가디언에 따르면 인도 고위공직자들이 독일 주간지 슈피겔에서 ‘인구: 인도가 중국을 추월하다’라는 제목의 만평을 올린 것에 반발했다.<br>전날 공개된 유엔의 인구 전망치에 따르면 인도 인구는 이달 말 14억 2577만 5850명으로, 처음으로 중국 인구를 제칠 것으로 추산됐다. 슈피겔의 만평은 이 같은 유엔 발표를 계기로 그려진 것이다.<br><!-- MobileAdNew center -->해당 만평은 기차 지붕 위부터 기차 외부 옆면까지 사람들이 빽빽이 가득 올라타 있는 인도 기차가 날렵한 중국의 고속 열차를 제치고 앞서가는 모습을 담고 있다.<br>인도 측은 만평에 묘사된 열차 모습을 문제로 지적했다.<br><!-- 광고 right -->인도 공보방송부 수석 고문인 칸찬 굽타는 트위터에서 “(만평은) 터무니없이 인종차별적이다. 슈피겔이 이런 식으로 인도를 희화화하는 것은 현실과 동떨어진 것이다. (만화를 그린) 목적은 인도를 깎아내리고 중국에 알랑거리려는 것이다”라고 강하게 항의했다.<br>라지브 찬드라세카르 인도 전자정보기술 장관도 트위터에 “슈피겔의 존경하는 만화가여, 당신이 인도를 조롱하려 하더라도 나렌드라 모디 총리가 이끄는 인도의 반대쪽에 돈을 거는 것은 똑똑한 처신이 아니다. 몇 년 뒤에는 인도 경제가 독일 경제보다 더 커질 것이다”라고 적으며 분노를 표출했다.<br>가디언은 일부 인도인들이 축제나 명절 기간에 수백만명의 인파가 고향에 가는 모습을 표현한 것 같다는 반응을 보이기도 했다고 전했다.<br>인도의 반발에 대해 슈피겔은 아직 공식 입장을 내놓지 않았다.","date":"2023-04-27T10:16:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日극우 “韓관광객, 싸구려 음식만”…서경덕 “돈 써 달라 구걸하는 꼴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/25/SSC_20230425111902_V.jpg' width=100px align=left><!-- 그림 1424097 -->‘혐한’(嫌韓) 선동으로 유명한 일본의 극우 인사가 최근 “한국 여행객들이 일본에 와서 편의점 도시락과 같은 싸구려 음식만 찾는다”고 주장한 것과 관련해 서경덕 성신여대 교수는 “한국에 대한 열등감이 큰 것”이라고 일갈했다.<br>앞서 지난 21일 일본 극우인사인 무로타니 가쓰미(74)는 산케이신문 계열인 ‘유칸후지’(夕刊フジ)에 ‘1박2일 일본 여행에 편의점 도시락? 고임금 국가’라는 제목의 글을 기고했다.<br>해당 글에서 무로타니는 “일본을 방문하는 한국인의 수가 급속하게 증가하고 있고 한국 인터넷에는 젊은 세대가 쓴 ‘일본 여행기’가 많이 있다”며 “그것을 읽으면 왜 그들이 일본에 오는 것인지 궁금해진다”고 했다.<br><!-- MobileAdNew center -->무로타니는 “(한국 젊은이들의 일본여행 유튜브 등을 보면) 음식에 대한 영상도 꽤 있는데 이것을 볼 때 ‘무엇 때문에(일본에 왔는지)’라는 생각이 커진다”며 저렴한 이자카야 음식과 패스트푸드, 편의점 도시락 먹방을 지적했다.<br>이어 “한국 젊은이들이 싸구려 음식을 먹고도 ‘일본 맥도날드가 한국의 맥도날드보다 낫다’, ‘일본 슈퍼마켓 도시락이 편의점 도시락보다 낫다’는 등의 논평을 한다”며 “여행을 가면 고급 레스토랑에서 현지 특산품을 먹을 것이라고 생각하는 내가 너무 늙었냐”고 물었다.<br><!-- 광고 right -->또 그는 “(한국 여행객들의) 숙박은 (호텔보다는) 민박이나 캡슐호텔이 많다. 일부는 24시간 영업하는 사우나 목욕탕에서 자면서 숙박비를 아꼈다는 이야기도 있다. 이것이 일본보다 임금 수준이 높아졌다는 나라 젊은이들의 모습인가”라며 비아냥댔다.<br>이와 관련해 서 교수는 27일 자신의 인스타그램에 “전반적인 기고문을 읽어보니 한국에 대한 ‘열등감’이 굉장히 큰 것 같다”며 “요즘 K콘텐츠가 전 세계적으로 잘 나가다 보니 세계인들이 일본보다 한국을 더 주목하기에 배가 많이 아팠나 보다”고 전했다.<br>이어 “여행이란 건 그 나라 사람들의 실생활을 경험하는 즉 대중문화를 체험하는 게 중요하다”며 “일본이 워낙에 편의점 문화가 발달하다 보니 편의점 음식을 체험하는 게 싸구려 여행이냐. 이 발언은 당신 스스로가 일본의 대표 대중문화(편의점 문화)를 싸구려로 폄훼한 것이나 마찬가지”라고 지적했다.<br>그러면서 “일본 여행와서 돈 적게 쓴다고, 앞으로는 그 지역의 명물 요리를 먹는 등 제발 돈 좀 많이 써 달라는 ‘구걸하는 꼴’로 밖에 안보인다”며 “일본이 많이 힘든가 보다”고 했다.<br>서 교수는 “일본 내 문화를 존중받고 싶다면 다른 나라 사람들의 문화를 먼저 존중할 줄 알아야만 한다”며 “사람이라면 기본적인 예의를 지키면서 살아야 한다”고 덧붙였다.","date":"2023-04-27T09:22:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘16세 소녀와 결혼’ 64세 시장, 장모를 비서관에 임명해 브라질 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427091236_V.jpg' width=100px align=left><!-- 그림 1425120 -->10대 소녀와 자신의 6번째 결혼식을 올린 브라질의 한 시장이 장모를 비서관에 임명해 논란이 되고 있다.<br>26일(현지시간) 폴하데상파울루, G1 등 현지 언론에 따르면 브라질 쿠리치바주(州) 아라우카리아시(市)의 히삼 후세인 지하이니 시장은 최근 결혼 직후 장모를 비서관으로 임명했다.<br>지하이니 시장은 앞서 지난 12일 16세 소녀와 결혼했다. 신부는 아직 학생이지만, 브라질에서는 16세 이상인 경우 부모 등 보호자의 동의가 있으면 법적으로 결혼이 허용된다.<br><!-- MobileAdNew center -->지하이니 시장은 소녀가 16세가 된 바로 다음 날 결혼식을 올렸다고 한다.<br>그는 결혼한 지 이틀도 채 지나지 않아 장모가 된 마릴레니 호지를 아라우카리아시의 문화관광부 비서관으로 임명했다.<br><!-- 광고 right -->이와 관련 시 당국은 “해당 공무원은 26년의 공직 경력을 가지고 있어 직무 수행에 필요한 조건을 충족한다”고 발표했다. 호지는 2021년부터 시의 행정부에서 근무해 온 것으로 전해졌다.<br>지난 3월까지 월 1만 4000헤알(약 370만원)이던 호지의 급여는 비서관 임명 후 2만 1000헤알(약 560만원)가량으로 크게 오른 것으로 알려졌다.<br>브라질 연방법에 따르면 공직자는 공권력을 가지는 직위에 가족과 친척을 임명하거나 고용 우대를 할 수 없다.<br>논란이 커지자 지하이니 시장은 지난 25일 시민당을 탈당했다.<br><!-- MobileAdNew center -->그는 호텔 및 주유소 사업 등으로 재산을 축적한 사업가 출신으로, 2016년 처음 시장에 당선됐고 2020년 재선에 성공했다.<br>2020년 브라질 최고 선거법원에 총 1400만 헤알(약 37억원)의 재산이 있다고 신고한 바 있다.","date":"2023-04-27T09:12:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]檢, 이만희 전 강원도개공 사장 소환조사…배상윤 적색 수배 등 수사 본격 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427164655_V.jpg' width=100px align=left><!-- 그림 1425391 -->강원 평창군 ‘알펜시아리조트 입찰 담합 의혹’을 수사 중인 검찰이 최문순 강원지사 시절 강원도개발공사 사장을 최근 소환해 알펜시아 매각 과정을 추궁한 것으로 27일 확인됐다. 배상윤 KH그룹 회장에 대해선 인터폴 적색수배를 내리는 등 검찰의 알펜시아 의혹 수사가 다시 활기를 띠는 양상이다<br>서울신문 취재를 종합하면 서울중앙지검 강력범죄수사부(부장 신준호)는 지난 10일 이만희 전 강원도개발공사 사장과 송모 전 본부장을 비롯해 알펜시아 매각 업무에 관여한 공사 고위급 간부와 중간 실무자들을 참고인 신분으로 대거 소환조사했다.<br>검찰은 특히 이 전 사장을 상대로 KH그룹 측이 알펜시아를 낙찰받은 제5차 공개매각 공고 직전에 공사가 재산 관리·매각 규정을 바꾼 경위 등을 집중 조사한 것으로 알려졌다. 기존 매각 규정은 유찰이 반복되더라도 가격을 최저 80%까지만 떨어뜨릴 수 있었지만 공사는 매각 과정에서 이 규정을 바꿔 하한선을 70%로 낮췄다.<br><!-- MobileAdNew center -->이렇게 바뀐 매각 규정이 ‘KH그룹 맞춤형’이라는 게 검찰의 시각이다. 실제로 알펜시아리조트의 최초 감정가는 1조원가량으로 알려졌으나 KH 측은 몇 차례 유찰 뒤 이를 7115억원에 낙찰 받았다. 검찰은 이 전 사장이 알펜시아 매각 과정에 담합이 없었다고 강원도의회에서 증언한 것과 관련해서도 허위 여부를 조사했다고 한다.<br>하지만 이 전 사장은 당시 알펜시아 매각은 규정에 따라 진행했다는 입장이다. 이 전 사장은 서울신문과 통화에서 “공사의 재산관리 규정과 지방계약법에 따라 매각을 진행했다”며 “저는 정치인도 아니고 매각을 담당하는 입장에서 누구를 따로 고려해야 할 필요도 없었다”고 말했다.<br><!-- 광고 right -->이 전 사장은 최 전 지사와의 관련성도 부인했다. 그는 “강원도가 100% 출자한 법인이어서 공사가 강원도의 영향력에서 벗어날 수 없었을 거란 시각들이 많은 것 같다”면서 “제가 과거 수의계약으로 하던 방식을 공개 경쟁으로 바꾼 것도 그런 인식에서 벗어나려 했던 것인데 의심을 받으니 억울하다”고 밝혔다. 이 전 사장은 검찰 조사에서도 이렇게 답변했다고 한다.<br>한편 검찰은 알펜시아 인수 자금을 마련하기 위해 계열사에 4000억원대 손해를 끼친 혐의를 받는 배 회장에 대해 인터폴 적색 수배를 내렸다. 검찰은 배 회장이 600억원대 회삿돈을 빼돌린 혐의(횡령)도 들여다보고 있다.<br>검찰은 또 이달 초 매각 주관사인 안진딜로이트회계법인과 한국자산관리공사를 압수수색해 매각 관련 전산 자료 등을 분석하고 있다. 적색 수배를 받는 배 회장이 귀국하면 답합 의혹 수사는 더욱 활기를 띨 것으로 보인다. 배 회장은 올 초 자진 귀국 의사를 밝혔으나 아직 귀국하지 않고 있다.<br>검찰은 지난해 12월 최 전 지사 자택과 KH그룹 본사, 관계사, 강원도개발공사 등 20여곳을 동시에 압수수색해 알펜시아 매각 관련 입찰 계약서, 회계 장부 등을 확보한 바 있다. 검찰은 최근 KH그룹 계열사 대표 김모씨를 조사하는 과정에서 “강원도에서 먼저 속초 KTX 역세권 개발 사업이나 춘천 삼천동에 대한 개발을 포함해 알펜시아리조트 매각을 제안했다”는 진술도 확보&lt;서울신문 3월 14일자 10면&gt;했다.","date":"2023-04-27T16:46:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[서울포토]한자리에 모인 간호법 찬∙반","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427164349_V.jpg' width=100px align=left>더불어민주당이 간호법 국회 본회의 상정을 예고한 27일 오후 서울 여의도 국회앞에서 간호법 통과 찬성∙반대 단체에서 1인 시위를 하고 있다.<!-- 그림 1425390 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-27T16:44:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독거노인 돕던 60대, 마지막까지 나눔의 삶…3명 살리고 떠났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427163347_V.jpg' width=100px align=left><!-- 그림 1425382 -->독거노인 등 어려운 이웃을 위해 무료 음식 제공 등 봉사를 실천해온 60대 여성이 장기기증으로 3명의 생명을 살리고 하늘의 별이 됐다.<br>27일 한국장기조직기증원은 전주 출신의 최종순(65)씨가 지난 19일 전북대병원에서 뇌사 장기기증으로 3명에게 간과 좌우 신장을 기증한 후 세상을 떠났다고 밝혔다.<br>최씨는 지난 3일 자택에서 식사 도중 갑자기 쓰러졌다. 곧바로 병원으로 이송됐으나 최씨는 결국 뇌사 상태가 됐다.<br><!-- MobileAdNew center -->계속된 치료와 가족들의 염원에도 최씨의 상태는 점점 나빠졌고, 가족들은 최씨를 더 고생시킬 수 없다고 생각해 장기기증을 결심했다.<br>유족에 따르면 최씨는 밝고 쾌활한 성격이었고, 가족들에게도 헌신적이었다.<br><!-- 광고 right -->특히 힘든 사람을 보면 그냥 지나치지 못했고, 독거노인을 위한 무료 음식 제공 등 어려운 이웃을 돕는 봉사활동에도 적극적이었다.<br>고인의 아들 조세웅씨는 “남은 가족들 마음고생 안 시키려고 마지막 가는 길에 좋은 일 하고 가시는 것 같다”며 어머니를 향해 “다들 건강하고 아이들도 예쁘게 잘 키울 테니 걱정하지 말고 하늘나라에서 행복하시라”고 마지막 인사를 했다.<br>문인성 한국장기조직기증원 원장은 “사랑하는 가족의 마지막 순간에 다른 이를 살리기 위한 결심은 어렵고도 대단한 일“이라면서 “슬픔 속에서도 최씨가 나눈 생명과 희망이 선한 영향력이 돼 많은 분에게 기억되고 사랑받기를 바란다”고 말했다.","date":"2023-04-27T16:33:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나19에 물티슈·마스크 쓰레기 급증…버려지는 1회용품 70만t","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427163339_V.jpg' width=100px align=left><!-- 그림 1425381 -->코로나19 영향으로 생활폐기물 발생이 증가한 것으로 나타났다. 한해 버려지는 1회용품이 70만t에 달했다.<br>27일 환경부가 발표한 제6차 전국폐기물통계조사(2021~2022년)에 따르면 국민 1인당 하루에 버리는 생활폐기물은 950.6g으로 5차 조사(2016~2017년) 당시(929.9g)보다 2.2% 증가했다. 종량제봉투로 배출되는 생활폐기물은 330.8g으로 29.5% 늘었다. 품목별로는 폐합성수지류가 53.16g에서 93.3g, 물티슈류 10.59g에서 22.49g, 음식물류 12.3g에서 19.73g으로 각각 증가했다. 마스크류(4.71g)가 주요 배출 품목에 처음으로 포함됐다. 음식물류 폐기물의 분리배출량은 1인당 하루 310.9g으로 5차 조사(368g)와 비교해 15.5% 감소해 코로나로 인한 변화를 반영했다.<br>1회용품에 대한 첫 현황조사가 실시됐다. 국민 1인당 하루에 버리는 1회용품 양이 37.32g, 연간 13.6㎏에 달했다. 2022년 기준 국내 폐기량은 70만 3327t이다. 1회용품의 62.4%는 음식점과 상점을 비롯한 소규모 사업장에서 배출됐고, 37.6%는 가정에서 나왔다. 품목은 종이컵과 광고선전물 등 폐종이류(49%), 플라스틱 접시와 용기 등 폐합성수지류(41%), 젓가락·이쑤시개 등 폐목재류(8.5%), 폐금속류(1.5%) 등이다. 1회용품은 종량제봉투에 다른 폐기물과 섞여 버려지는 양(25.53ｇ)이 재활용을 위해 분리배출되는 양(11.79ｇ)의 2배 이상이었다. 재활용률은 생활폐기물이 73.7%, 분리배출된 음식물쓰레기 70.5%, 종량제봉투에 담겨 버려진 생활폐기물 8% 등이다.<br><!-- MobileAdNew center -->국내총생산(GDP)을 기준으로 산출하는 사업장폐기물은 GDP 10억원당 발생량이 0.24t으로 5차 조사(0.22t) 때보다 9.1% 증가했다. 재활용률은 건설폐기물 98.8%, 사업장 배출시설 폐기물 85.7%, 지정폐기물 63.3%, 사업장 비배출시설 폐기물 61.4%로 집계됐다. 전국 공공 및 민간 폐기물처리시설의 2020년 기준 폐기물처리량은 연간 총 1억 9416만t에 달했다. 재활용이 89.1%, 소각 4.6%, 소각 외 중간처분 1.9%, 매립 4.3% 등이다.<br>김승희 환경부 자원순환국장은 “폐기물 발생 및 처리현황을 바탕으로 폐기물 감량 및 순환이용 확대를 위한 정책을 강화하겠다”면서 “1회용품의 쉬운 재활용을 위한 경량화와 재질·색상 등에 대한 기준 마련 등에 적극 나서겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-04-27T16:33:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“사람 찔러봤어” 안 믿는 친구에 칼부림…‘살인미수 무죄’ 왜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412150606_V.jpg' width=100px align=left><!-- 그림 1418943 -->사람을 찔러봤다는 말을 믿지 않는 친구에게 흉기를 휘두른 20대 남성이 실형을 선고받았다.<br>검찰은 살인미수 혐의를 적용했지만 재판부는 특수상해 혐의만 유죄로 인정했다.<br>27일 법조계에 따르면 서울고법 형사13부(부장 김우수 김진하 이인수)는 살인미수 혐의로 재판에 넘겨진 A(27)씨에게 1심과 같은 징역 1년 6개월을 선고했다.<br><!-- MobileAdNew center -->A씨는 지난해 6월 호프집에서 고등학교 동창 B씨와 술을 마시다 “중학교 때 흉기로 사람을 찔러 봤다”고 주장했다. 그러나 B씨가 이를 믿지 않자 인근 편의점에서 흉기를 구입한 후 “내 말이 장난 같냐”면서 B씨의 목을 흉기로 그었다.<br>B씨는 목이 21㎝가량 찢어졌으나 119구급대원의 응급조치로 생명에 지장은 없었다.<br><!-- 광고 right -->검찰은 A씨가 피해자 B씨를 살해하기 위해 목을 찌른 것으로 보고 살인미수 혐의를 적용해 재판에 넘겼다.<br>그러나 1심은 A씨에게 살인의 고의가 없었다며 특수상해 혐의만 유죄로 인정해 징역 1년 6개월을 선고했다.<br>재판부는 A씨와 피해자가 10년간 친구로 지내며 한달에 2~3회 만날 만큼 친밀한 사이라는 데 주목했다. 재판부는 “술을 마신 후 사소한 시비로 발생한 우발적·충동적 사건”이라면서 “A씨가 친구인 피해자를 살해할 특별한 동기를 찾을 수 없다”고 판단했다.<br>이어 “A씨가 범행 당시 피해자의 목을 찌른 것은 1회에 불과했다며 살해를 결심했다면 수차례 찔렀을 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->재판부는 사건 이후 두 사람이 나눈 대화도 주목했다. B씨는 병원으로 옮겨진 후 A씨에게 “대화 좀 하자”고 문자를 보냈고 이에 A씨는 “미안해”라고 답했다.<br>또 B씨가 “취해서 그런 거잖아. 얼굴 안 그은 게 어디야. 좋게 좋게 처리됐으면 좋겠어. 안 죽었잖아”라고 하자 A씨는 “살아서 고맙다”고 했다.<br>재판부는 “살해의 위협을 느낀 피해자에게서 나올 수 있는 반응이 아니다”라면서 살인미수 혐의를 무죄로 판단한 이유를 밝혔다.<br>이에 검찰과 A씨 모두 항소했으나 이어진 2심 역시 원심 판단에 문제가 없다고 봤다.","date":"2023-04-27T15:46:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대성동고분군 유리구슬 분석 결과 발표...한국문화재보존과학회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427153912_V.jpg' width=100px align=left>금관가야 지배계층 묘역인 경남 김해 대성동고분군에서 출토된 고대 유리구슬·제품 분석 결과가 공개된다.<!-- 그림 1425340 -->금관가야 지배계층 묘역인 김해 대성동고분군에서 출토된 고대 유리제품을 분석 결과가 공개된다.<br>대성동고분박물관과 공주대 문화보존과학과 문화재분석연구실은 공동으로 대성동고분군 출토 유리제품과 구슬에 대해 고고학 자료와 과학적 분석 결과를 비교해 고대 유리가 가지는 특성을 살펴본 결과를 오는 29일 서울대에서 열리는 한국문화재보존과학회에서 발표한다고 27일 밝혔다.<br>가야는 중국사서에도 금이나 은보다 유리나 옥을 더 선호했다는 기록이 나올 만큼 많은 유리제품이 출토됐으며 대성동고분군은 가야의 성립과 사회구조를 밝히는데 절대적인 가치를 가지고 있다. 지난 2020년 10차 발굴조사에서 무덤 62기 중 25기에서 약 6,000점의 유리구슬이 출토되며 금관가야 고대 유리 문화를 연구할 수 있는 자료가 확보됐다.<br><!-- MobileAdNew center -->이번 연구 대상은 대성동고분군 출토 유리구슬 207점(목관묘 14기, 목곽묘 13기)과 유리용기 추정 편 5점(목곽묘 2기) 중에서 144점은 비파괴, 68점은 시료 분석했다. 실체현미경을 이용해 유리의 형태적 특징을 정리하고 촬영 이미지를 바탕으로 이미지 분석 프로그램을 활용해 유리의 색상, 크기, 형태 등 외형적 특성을 정리했다. 또 휴대용 X선형광분석기와 주사전자현미경분석기로 유리의 표면과 단면의 화학 조성을 측정했다.<br>연구 결과 대성동 유리구슬은 감청색, 자색, 벽색, 청록색이 중심 색상으로 주조기법과 늘린기법, 말은기법 등 다양한 기법을 사용해 제작된 것으로 밝혀졌다. 유리의 화학 조성은 묘제(묘에 대한 관습)에 따른 특징을 나타내는데 1~3세기대 목관묘는 감청색과 벽색의 포타쉬 유리 조합인 반면 4~5세기대 목곽묘에서는 감청색 포타쉬 외에 소다 알루미나계, 납-바륨계, 소다 식물재 등 다양한 조성이 확인됐다. 동일 시기에 조성된 것으로 추정되는 유리용기 편-로만글라스 4점은 유리구슬과 다른 화학 조성을 보이며, 1점은 수정으로 확인되었다.<!-- 그림 1425341 -->이러한 연구 결과를 종합하면 대성동 유리구슬은 색상, 형태에 따라 제작기법과 화학 조성이 다르게 나타난다. 목관묘는 포타쉬유리군이 우세한 편이고 목곽묘로 전환되면서 포타쉬유리군에서 소다유리군으로 변화하는 양상을 보이는 점으로 보아 묘제 양상에 따라 화학 조성이 차이를 보이는 것으로 확인됐다. 이외에도 유리용기 편 4점이 확인되면서 당시 김해지역은 유리구슬뿐만 아니라 다양한 유리제품이 널리 수입되고 유통되었다는 것을 알 수 있다.<br><!-- 광고 right -->박물관 관계자는 “양 기관은 앞으로 지속적인 연구를 통해 대성동고분군에서 출토된 유리의 입수경로 등을 적극적으로 밝혀 나갈 것”이라고 말했다. 27일 대성동고분박물관과 공주대 문화보존과학과 문화재분석연구실에 따르면 두 기관은 공동으로 대성동고분군 출토 유리제품과 구슬에 대해 고고학 자료와 과학적 분석 결과를 비교해 고대 유리가 가지는 특성을 분석했다.<br>두 기관은 분석결과를 오는 29일 서울대에서 열리는 한국문화재보존과학회에서 발표한다고 밝혔다.<br>중국사서에도 가야는 금이나 은보다 유리나 옥을 더 선호했다는 기록이 나올 만큼 가야고분군에서는 많은 유리제품이 출토됐다. 대성동고분군은 가야의 성립과 사회구조를 밝히는데 절대적인 가치를 가지고 있다. 지난 2020년 10차 대성동고분군 발굴조사에서 무덤 62기 가운데 25기에서 6000여점의 유리구슬이 출토돼 금관가야 고대 유리 문화를 연구할 수 있는 자료가 확보됐다.<br>이번 유리 연구·분석은 대성동고분군 출토 유리구슬 207점(목관묘 14기, 목곽묘 13기)과 유리용기 추정 조각 5점(목곽묘 2기)을 대상으로 했다. 144점은 비파괴 분석, 68점은 시료분석을 했다. 실체현미경을 이용해 유리의 형태적 특징을 정리하고, 촬영 이미지를 바탕으로 이미지 분석 프로그램을 활용해 유리의 색상·크기·형태 등 외형적 특성을 정리했다. 또 휴대용 X선형광분석기와 주사전자현미경분석기로 유리의 표면과 단면의 화학 조성을 측정했다.<br><!-- MobileAdNew center -->대성동고분박물관측은 연구 결과 대성동 유리구슬은 감청색, 자색, 벽색, 청록색이 중심 색상으로 주조기법과 늘린기법, 말은기법 등 다양한 기법으로 제작된 것으로 분석됐다고 밝혀졌다. 유리의 화학 조성은 묘제(묘에 대한 관습)에 따른 특징을 보여준다. 1~3세기대 목관묘는 감청색과 벽색의 포타쉬 유리 조합인 반면 4~5세기대 목곽묘에서는 감청색 포타쉬 외에 소다 알루미나계, 납-바륨계, 소다 식물재 등 다양한 조성이 확인됐다. 동일 시기에 조성된 것으로 추정되는 유리용기 편-로만글라스 4점은 유리구슬과 다른 화학 조성을 보이고, 1점은 수정으로 확인됐다.<br>대성동고분박물관은 연구 결과를 종합하면 대성동 유리구슬은 색상, 형태에 따라 제작기법과 화학 조성이 다르게 나타난다고 밝혔다. 목관묘는 포타쉬유리군이 우세하고 목곽묘로 전환되면서 포타쉬유리군에서 소다유리군으로 변화하는 양상을 보이는 점으로 보아 묘제 양상에 따라 화학 조성이 차이를 보이는 것으로 확인됐다.<br>이외에도 유리용기 조각 4점이 확인돼 당시 김해지역은 유리구슬뿐만 아니라 다양한 유리제품이 널리 수입되고 유통됐음을 보여준다.<br>대성동고분박물관 관계자는 “두 기관은 앞으로 지속적인 연구를 통해 대성동고분군에서 출토된 유리의 입수경로 등도 적극적으로 밝힐 계획이다”고 말했다.","date":"2023-04-27T15:39:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"차에서 잠든 여성, 깨어보니 낯선 차량…50대 납치범 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/25/SSC_20230425093410_V.png' width=100px align=left><!-- 그림 1423984 -->차에서 자고 있던 여성을 앞서 훔친 차량에 태워 납치한 남성이 경찰에 붙잡혔다.<br>경남 사천경찰서는 감금 등의 혐의로 50대 A씨를 붙잡아 조사 중이라고 27일 밝혔다.<br>A씨는 지난 22일 오전 3시 30분쯤 경남 사천의 한 도로에서 20대 여성 B씨를 태워 납치한 혐의 등을 받고 있다.<br><!-- MobileAdNew center -->경찰 조사에 따르면 A씨는 B씨를 납치하기 전 당일 오전 1시 50분쯤 경남 창원시 성산구의 한 도로에서 문이 잠기지 않은 차량을 훔쳤다.<br>훔친 차량을 타고 사천으로 이동한 A씨는 도로변에 주차된 차량 조수석에 잠들어 있던 B씨를 발견했다.<br><!-- 광고 right -->A씨는 B씨를 훔친 차량으로 옮겨 태워 다시 차량을 몰았다. B씨는 당시 깊이 잠들어 납치된 사실을 몰랐던 것으로 조사됐다.<br>B씨가 잠에서 깼을 때는 A씨가 사천에서 경남 의령군으로 이동했을 때였다. A씨는 같은 날 오전 4시 40분쯤 의령에 도착해 차를 세운 뒤 조수석 문을 열고 B씨를 깨웠다.<br>낯선 남자가 낯선 장소에서 낯선 차량에 있는 자신을 깨우는 것에 놀란 B씨는 차에서 빠져나와 인근 치안센터로 이동해 신고했다.<br>경찰은 폐쇄회로(CC)TV 분석 등으로 A씨를 특정했다. 이후 A씨가 부산과 대구, 창녕을 거쳐 마산행 버스를 타는 것을 확인하고, 지난 26일 오후 2시 40분쯤 창원 마산회원구에서 A씨를 검거했다.<br>경찰은 A씨에 대해 구속영장을 신청하는 한편 여죄가 있는지 등을 조사할 계획이다.","date":"2023-04-27T15:37:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산시, 시내 106개 복지관 디지털 조력자 250명 양성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414110000_V.png' width=100px align=left><!-- 그림 1419842 -->부산시는 과학기술정보통신부 주관 ‘디지털 문제해결센터’ 공모에서 ‘복지 분야 디지털 조력자 양성교 ’ 사업이 선정돼 본격적으로 추진한다고 27일 밝혔다.<br>복지 분야 디지털 조력자 양성 사업은 사회 각 분야에서 디지털 전환이 빠르게 진행되고 있지만, 고령층과 장애인 등은 여전히 디지털 소외 계층이라고 보고, 이들과 가장 먼저 접촉하는 사회복지 종사자를 디지털 조력자로 양성하는 것을 목표로 한다.<br>시내 106개 노인·장애인·종합복지관 250명을 디지털 조력자로 양성하며, 이들은 맞춤형 디지털 전환교육, 수혜자 대상 디지털 교수법 교육 등을 이수할 예정이다.<br><!-- MobileAdNew center -->시는 이 사업을 추진하기 위해 지난 18일 개소한 부산사회서비스원에 디지털 문제해결센터를 구축하고 교육업무를 기획, 총괄하는 사무국을 설치할 예정이다. 사무국은 사회복지원 내 대표 교육장과 시내 16개 지역거점 복지관에서 디지털 조력자 양성한다.<br>부산시 관계자는 “디지털 취약계층이 주로 이용하는 복지관 종사자의 디지털 역량을 우선 향상시키고, 이들을 통해 디지털 소외 계층에 혜택이 갈 수 있도록 세심하게 지원하겠다”고 전했다.<!-- 광고 right -->","date":"2023-04-27T15:30:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여고생 상습 성폭행 ‘통학차’ 기사…“대학 가 연극만 배웠냐”더니, 징역 15년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427152912_V.png' width=100px align=left>자신의 통학 승합차를 이용하던 딸 친구 여고생을 수년 간 성폭행한 혐의로 기소된 50대 기사에게 징역 15년이 선고됐다.<br>대전지법 제11형사부(재판장 최석진)는 27일 미성년자 유인 및 강간, 카메라 등 이용촬영 등 혐의로 구속기소된 A씨(55)에게 “피해자의 진술이 구체적이고 일관성이 있고, 직접 겪지 않으면 알기 어려운 세부적인 내용까지 기억해 신빙성이 있다”며 이같이 선고하고 전자발찌 20년 부착을 명령했다.<br>A씨는 2017년 3월부터 자신의 자녀와 같은 학교에 다니는 B(23·당시 고교 2년)씨를 2021년 6월까지 4년여 간 상습 성폭행한 혐의를 받고 있다. B씨는 고등학교를 다닐 때 같은 학교 친구 아버지인 A씨의 승합차로 등하교했다.<!-- 그림 1425332 -->경찰조사 결과 A씨는 2017년 3월 대학진학 문제로 고민하는 B씨에게 “내가 아는 교수를 소개시켜 주겠다”며 대전 모 아파트 상가 건물에 있는 자신의 사무실로 유인했다. A씨는 갑자기 사무실 문을 걸어 잠그고 “교수에게 소개하려면 나체 사진이 필요하다”면서 옷을 벗게 하고 B씨의 알몸을 촬영했다.<br><!-- MobileAdNew center -->이후 A씨는 “몸 테스트를 해야 한다”고 거짓말하거나 “경찰에 신고하면 나체 사진을 네 친구들에게 유포하겠다”고 B씨를 협박하면서 사무실, 승합차 안, 무인텔 등에서 수시로 성폭행했다. B씨를 상대로 한 A씨의 성범죄 행위는 4년 넘게 지속됐다.<br>타지로 대학을 진학해 멈춘 것 같았던 B씨의 악몽은 지난해 2월 4일 한밤 중에 갑자기 A씨로부터 날아온 ‘B씨 나체 사진’ 한 장으로 되살아났다. B씨는 A씨를 고소했다. B씨는 고소장에서 “당시 끔찍한 기억이 되살아났고, 또다시 악몽 같은 생활이 반복될 수 있다는 생각에 어렵게 용기를 내서 고소하기로 마음을 먹었다”고 적었다.<br><!-- 광고 right -->A씨는 재판 과정에서 “B씨가 대학교 연극영화과를 다니며 쓸데없는 연기를 배웠다”고 혐의를 전면 부인했다. A씨는 또 “(여고생이던) B씨가 학교에 과제로 제출해야 한다는 이유로 휴대전화를 건네면서 스스로 옷을 벗고 나체 사진을 찍어달라고 해서 한 장을 촬영했을 뿐 성관계는 없었다”고 혐의를 부인했다. 검찰이 B씨 휴대전화의 타임라인을 근거로 숙박업소에서 1시간 30분 이상 머물렀던 기록을 제시하자 A씨는 “모텔에는 갔지만 밖에서 얘기만 나눴다”고 역시 성폭력 부분을 적극적으로 부인했다.<br>재판부는 “A씨는 B씨에게 ‘친구의 아버지’라는 점을 이용해 접근한 뒤 수년 동안 범행을 저질러 죄질이 매우 나쁘다”며 “실제로 더 많은 범행이 있었을 것으로 보이나 터무니없는 변명으로 피해자 B씨의 인격과 명예를 훼손하고 있다. B씨도 엄벌을 간곡히 호소하는 점 등을 고려해 양형했다”고 판시했다.<br>선고 직후 B씨 측 변호인은 “공소 제기된 강간 횟수만 26건인 이례적인 사건의 피해가 모두 회복된 것은 아니지만 엄중한 처벌이 내려졌다고 생각한다”고 말했다.<br>검찰은 지난해 11월 A씨에게 징역 15년을 구형하고 전자발찌 20년 부착, 보호관찰 5년, 성폭력치료 프로그램 이수 등을 재판부에 청구했었다.","date":"2023-04-27T15:29:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“흉기난동 발생, 외출 자제”…재난안전 문자까지 울린 시흥 ‘심야 흉기난동’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427152208_V.jpg' width=100px align=left><!-- 그림 1425327 -->경기도의 한 주택 골목에서 흉기를 들고 배회한 40대 남성이 경찰과 대치 끝에 테이저건을 맞고 붙잡혔다.<br>경기 시흥경찰서에 따르면 지난 25일 특수공무집행방해 혐의로 40대 A씨를 현행범으로 체포했다.<br>A씨는 이날 오후 9시 10분쯤 흉기 두 자루를 들고 시흥시 정왕동 자기 집 주변을 돌아다닌 혐의를 받는다.<br><!-- MobileAdNew center -->목격자 신고를 받고 경찰이 출동하자, A씨는 이를 피해 자기 집 옥상으로 도주했다가 이웃집 옥상으로 건너가는 등 대치를 벌였다.<br>50여분간의 실랑이 끝에 경찰은 외벽 배관을 타고 1층으로 내려온 A씨에게 테이저건을 발사했고, 오후 10시쯤 A씨를 현행범으로 체포했다.<br><!-- 광고 right -->이 과정에서 A씨는 경찰을 향해 흉기를 여러 차례 휘두르기도 했으나 이로 인해 다친 사람은 없었다.<br>이번 흉기 난동으로 주민들에게는 재난안전 문자까지 발송됐다.<br>시는 이날 오후 10시쯤 안전문자를 통해 “흉기 난동 불상자로 인해 인근 주민들은 외출을 자제해달라”고 당부했다. A씨 체포 뒤에는 “흉기 난동 불상자 검거 완료했다. 인근 주민들은 안심하시고 외부 활동해 주시길 바란다”고 공지했다.<br>강력 범죄로 안전문자를 발송한 건 매우 이례적인 일이지만, 긴급한 상황 속 시민의 생명을 보호하기 위해 경찰과 시흥시가 긴밀히 협조한 것으로 전해졌다.<br><!-- MobileAdNew center -->조사 결과 A씨는 마약이나 음주를 하지는 않은 것으로 확인됐다.<br>경찰 관계자는 “A씨는 체포 과정에서 알 수 없는 말로 횡설수설하기도 했다”며 “정확한 범행 동기는 조사를 해 봐야 알 수 있을 것”이라고 말했다.","date":"2023-04-27T15:22:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"MSCI 최고 등급 획득… ESG 경영 주력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428023659_V.jpg' width=100px align=left><!-- 그림 1425621 -->네이버는 글로벌 ESG 평가기관 모건스탠리캐피털인터내셔널인덱스(MSCI)로부터 최고 등급인 AAA를 획득했다.<br>네이버는 지난해 10월 친환경 차량 전환을 통한 온실가스 감축을 목표로 하는 글로벌 이니셔티브 ‘EV100’에 가입했다. EV100은 영국 런던 소재의 다국적 비영리기구 ‘더 클라이밋 그룹’이 주도하는 글로벌 친환경 이니셔티브로, 2030년까지 기업 소유 및 임대 차량 전체를 친환경 차량으로 전환하는 캠페인이다.<br>네이버는 2030년까지 기업 소유 및 임대차량의 100%를 전기차로 전환, 모든 사옥에 전기차 충전소를 구축한다는 계획이다. 현재 그린팩토리와 1784에 총 82대의 전기차 충전 시설을 구축했고, 업무용 전기차 전환도 진행 중이다.<br><!-- MobileAdNew center -->네이버는 ESG 경영에도 힘을 쏟고 있다. 대표적으로 5년 차를 맞은 네이버의 중소상공인(SME) 지원 방안 및 사회공헌 프로그램인 프로젝트 꽃이 있다. 또한 2014년 시작한 온라인 창업 플랫폼 ‘스마트스토어’는 중소상공인들의 디지털 전환을 돕는 플랫폼이다. 아울러 중소상공인들의 자금회전을 지원하기 위해 ‘빠른정산 서비스’도 제공 중이다.<!-- 광고 right -->","date":"2023-04-28T02:37:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428032005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘전략적 민첩성’으로 경기 둔화 파도 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428023657_V.jpg' width=100px align=left><!-- 그림 1425620 -->금호석유화학그룹은 올해 경기 둔화 우려 속에서도 사업 기반을 유지하고 안정적인 수익을 이어간다는 계획이다. 이를 위해 사업·재무의 운영 전략을 기반으로 통찰·기민성·유연성을 발휘하는 ‘전략적 민첩성’을 갖춰 도약을 위한 채비에 나선다.<br>특히 지난해 발표한 ‘Core’ ‘Base’ ‘Growth’ 사업부문의 성장전략을 변함없이 추진한다. ▲Core 사업은 SSBR로 대표되는 타이어용 고형 합성고무와 라텍스 제품의 시장 지배력 강화 전략을, ▲Base 사업은 합성수지 사업의 판매지역 다변화 및 고부가 제품의 확대와 기후변화를 고려한 에너지 사업을, ▲Growth 사업은 추후 시장 확대를 앞둔 CNT의 제품 경쟁력 확보를 중점으로 진행할 예정이다.<br>금호피앤비화학은 지난해 금호석유화학과의 합작 사업으로 발표한 HBPA(폴리카보네이트)의 지속적인 추진은 물론, 올해 4분기까지 6만톤의 에폭시 수지 증설을 완료한다.<br><!-- MobileAdNew center -->금호미쓰이화학은 현재 친환경 기술 도입을 포함한 MDI 20만톤 증설에 투자를 지속하고 있다.<br>금호폴리켐은 지난해 EPDM의 준수한 수익성을 기반으로 실적 반등에 성공했다.<!-- 광고 right -->","date":"2023-04-28T02:36:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428032004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"계열사별 경영 혁신… 탈탄소 시대 대비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428023656_V.jpg' width=100px align=left><!-- 그림 1425619 -->GS는 디지털 친환경을 통해 미래성장을 추구한다는 성장전략 아래 계열사별로 기후변화와 탈탄소 시대를 대비한 혁신을 도모하고 있다.<br>먼저 GS에너지는 지난 연말 아부다비국영석유회사(ADNOC)의 블루 암모니아 개발사업 지분 10%를 확보하며 공동사업자로 선정됐다. 이 프로젝트는 연간 100만톤의 블루 암모니아를 생산하는 플랜트를 2025년까지 아부다비에 신규 건설하는 사업으로, 아부다비국영석유회사가 지분 80%를 보유하고 나머지는 GS에너지와 일본 미쓰이(Mitsui)가 각각 10%씩 보유하며 공동 운영하게 된다.<br>GS칼텍스는 폐플라스틱 열분해유를 석유정제공정에 투입하는 실증사업을 시작했으며, 첫 단계로 폐플라스틱 열분해유 약 50톤을 여수공장 고도화 시설에 투입했다.<br><!-- MobileAdNew center -->GS건설은 포항 영일만4 일반산업단지 내 배터리 리사이클링 규제자유특구에서 ‘리튬이온 배터리 리사이클링’ 사업을 시작한다.<br>GS리테일은 GS25, GS더프레시, GS샵 등이 보유한 온오프라인 채널에서 자원 낭비와 환경오염을 줄일 수 있는 친환경 활동 및 지속가능한 제품들을 선보이며 ESG 경영에 나서고 있다.<!-- 광고 right -->","date":"2023-04-28T02:36:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428032003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대표 플랫폼사들과 힘 합쳐 소상공인 상생 전개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428023654_V.jpg' width=100px align=left><!-- 그림 1425617 -->KT가 소상공인시장진흥공단, 카카오, SK플래닛, 우아한형제들과 함께 ‘소상공인 온라인 역량 강화를 위한 상생협력’ 추진 MOU를 체결했다.<br>이 협력은 소진공과 KT를 비롯한 민간 대표 플랫폼사들이 힘을 합쳐 소상공인 온라인 역량 강화에 나서는 것으로, 4개 플랫폼사는 ▲내수 활성화 ▲판로지원 ▲역량 강화 ▲정책홍보 ▲빅데이터 등을 통해 소상공인 상생 지원을 진행한다는 계획이다.<br>KT는 먼저 빅데이터 분석을 통한 맞춤형 타깃 마케팅 서비스인 ‘케이애즈’(K-Ads)를 통해 ‘대한민국 동행축제’ 연계 홍보를 지원한다. 대한민국 동행축제는 소상공인 판로지원을 위한 대규모 소비 촉진 행사다.<br><!-- MobileAdNew center -->또한 소상공인들에게 빅데이터 문자 커머스 플랫폼 ‘케이딜’(K-deal)의 판매 수수료를 면제하고 관련 홍보와 판촉을 지원한다. 케이딜은 KT의 통신데이터를 바탕으로 고객의 특성과 소비패턴, 관심사 등 종합적 빅데이터 분석을 통해 개인에게 맞는 최적의 상품을 특가로 제공하는 플랫폼이다. 특히 케이딜이 보유한 1200여만명의 고객 메시지 채널을 이용해 소상공인들에게 온라인시장의 새로운 기회를 제공한다는 계획이다.<!-- 광고 right -->","date":"2023-04-28T02:36:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428032002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스마트 안전 기술로 재해 없는 사업장 실현한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428023653_V.jpg' width=100px align=left><!-- 그림 1425616 -->포스코그룹은 국내외 주요 사업회사와 법인이 모두 참여하는 그룹 안전협의체를 운영함과 동시에 사고 위험이 높은 업무에 대해서는 스마트 기술을 개발해 위험요소를 사전에 차단하고 있다.<br>이런 안전 경영의 일환으로 유해 가스 존재 여부를 사전에 확인할 수 있는 ‘스마트 세이프티 볼’을 2021년 한동대, 노드톡스와 함께 개발해 현장에 적용했다. 테니스공과 비슷한 크기의 스마트 세이프티 볼은 밀폐공간에 투척하기만 하면 산소, 일산화탄소, 황화수소 등 3가지 가스농도 파악이 가능하다.<br>포스코그룹은 사람이 직접 하기 위험한 작업을 기계화·자동화해 사고 발생을 원천 차단하는 기술도 도입·활용하고 있다. 고온의 아연 도금욕(pot)의 찌꺼기 제거 작업에 로봇을 투입해 수작업으로 인한 위험요소를 제거했고, 제철소 원료 야드의 철광석과 석탄의 재고량을 측정하거나 굴뚝 등 높은 곳의 설비 점검 등에 드론을 활용하고 있다.<br><!-- MobileAdNew center -->아울러 사업장에 출입하는 현장 방문객과 단기 계약근로자의 안전교육도 의무화하고 있다. 2021년 포스코 포항·광양제철소와 포스코이앤씨 사업장을 출입하며 안전교육을 이수한 인원은 약 58만명(중복 포함)에 달한다.<!-- 광고 right -->","date":"2023-04-28T02:36:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428032001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세포·유전자 치료제 등 신약 개발 범위 넓힌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428023652_V.jpg' width=100px align=left><!-- 그림 1425615 -->종근당이 연구개발비 투자와 연구개발 파이프라인을 대폭 확대하며 신약 개발에 속도를 높이고 있다. 2022년 매출액 대비 약 12.2%인 1814억원을 투자해 유전자 치료제, 세포 치료제와 같은 첨단바이오의약품과 ADC 항암제 등으로 신약 개발 범위를 확대하며 ‘세상에 없던 신약’(First-in-class)과 ‘미충족 수요’(Unmet needs) 의약품을 타깃으로 연구개발에 집중하고 있다.<br>종근당은 지난해 5월 세포유전자치료제 위탁개발생산(CDMO) 및 차세대 줄기세포치료제 개발 기업 이엔셀과 전략적 투자 및 세포유전자치료제 공동연구를 위한 양해 각서를 체결했다. 이어 9월에는 서울성모병원에 유전자치료제 연구센터 ‘Gen2C’를 개소하고 기존의 방법들로 치료제 개발이 어려웠던 타깃(Undruggable Target)의 희귀난치성 치료제를 개발하고 있다. 최근에는 네덜란드의 시나픽스와 항체·약물 접합체 기술 도입 계약을 체결하고 항체·약물 접합체 플랫폼 기술 3종 ‘GlycoConnect’, ‘HydraSpace’, ‘toxSYN’의 사용권리를 확보해 ADC 항암제 개발에도 나서고 있다. 연구 및 임상시험과 관련해 산학연 협력과 교류를 강화하고 국내외 기업들과 오픈 이노베이션을 통한 공동개발도 진행하겠다는 전략이다.<br>종근당은 지난해 10월 식품의약품안전처로부터 황반변성치료제 바이오시밀러 ‘루센비에스(CKD-701)’의 품목 허가를 받았다. 루센비에스는 라니비주맙을 주성분으로 하는 고순도의 루센티스 바이오시밀러로 종근당의 순수 독자 기술인 항체절편 원료제조 기술로 양산돼 황반변성 및 당뇨병성 황반부종 등에 사용되는 안과질환 치료제다.<br><!-- MobileAdNew center -->앞서 종근당은 2012년 바이오시밀러 자체 플랫폼 기술을 적용해 고생산성 균주를 개발하고 라니비주맙 항체 원료의약품의 제조기술을 확보했다.<!-- 광고 right -->","date":"2023-04-28T02:36:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428031010"}]