[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"복지부 1차관 이기일·2차관 박민수 임명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024181253_V.jpg' width=100px align=left><!-- 그림 1353331 --><!-- 그림 1353333 -->윤석열 대통령은 24일 보건복지부 1차관에 이기일 현 2차관을, 2차관에 박민수 대통령실 보건복지비서관을 각각 임명했다. 대통령실은 이날 언론 공지로 임명 사실을 알렸다.<br>이 신임 1차관은 코로나19 사태 당시 보건의료정책실장을 맡아 중앙재난안전대책본부 제1통제관을 겸임하며 전임 정부의 코로나19 대응에서 중요한 역할을 담당했다. 박 신임 2차관은 윤석열 정부 첫 보건복지비서관을 맡은 지 5개월여 만에 ‘친정’으로 복귀하게 됐다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-24T20:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025020023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"술자리 의혹 제기한 김의겸에… 한동훈 “직 걸겠다, 의원님 뭘 걸 거냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025012116_V.jpg' width=100px align=left><strong>김의원, 이세창·익명 녹취록 제시<br /></strong><strong>한 “공개적 모욕… 증거 제시해야<br /></strong><strong>이세창 처음 보는 분” 사과 요구</strong><!-- 그림 1353430 -->한동훈 법무부 장관은 24일 국회 법제사법위원회 종합감사에서 ‘청담동 술자리 참석 의혹’을 제기한 김의겸 더불어민주당 의원을 향해 “허황된 거짓말”이라며 “장관직과 앞으로 무슨 직을 하더라도 다 걸겠다”며 강한 불쾌감을 드러냈다.<br>김 의원은 첫 질의에 나서 이세창 전 자유총연맹 총재권한대행과 익명의 녹취록을 제시하며 한 장관과 윤석열 대통령이 김앤장 변호사 30명과 함께 지난 7월 19일 저녁과 20일 새벽 청담동 고급 바에서 열린 술자리에 참석했다는 의혹을 제기했다. 이에 한 장관은 “책임 있는 말씀을 해 달라”며 “의원님은 저한테 자꾸 허황된 거짓말만 하시고 나중에 사과도 안 하시잖냐”라고 격앙된 반응을 보였다.<br>한 장관은 이 전 총재권한대행에 대해 “처음 보는 분”이라며 “제가 저 자리 내지, 어떤 술자리 내지, 그 반경 몇 ㎞ 안에라도 있었으면 저는 다 걸겠다. 의원님은 뭘 거시겠냐”고 되물었다. 특히 한 장관은 “굉장히 저를 모함하는 말씀”이라며 “이렇게 공개적으로 법무부 장관을 모욕할 정도라면 제가 있었던 증거를 제시해야 한다”고 했다. 또 “책임지십시오. 저도 책임지겠다”며 김 의원의 사과를 거듭 요구했다.<br><!-- MobileAdNew center -->유상범 국민의힘 의원은 “아무리 국감장이라고 하더라도 팩트를 가지고 질문하는 게 중요하다”며 “명백하게 김앤장 변호사 누구라고 특정이 되든지 아니면 이세창이라는 분이 실질적으로 한 장관과 개인적 관계가 있다고 확인되든지 어느 정도 사실이 확인되고 말씀하셔야 한다”고 말했다.<br>전주혜 국민의힘 의원도 관련 의혹을 제보한 시민언론 ‘더 탐사’를 언급하며 “편향적인 매체가 각본을 쓰고 민주당 의원이 주연하고 국회가 들러리를 서서 오늘 저녁에 나올 영상에 대한 촬영장이 된 것 같아 유감”이라고 했다.<br><!-- 광고 right -->한 장관은 대장동 특검 주장에 대해서는 “특검은 수사가 미진하거나 성과가 안 날 때 하는 것”이라며 “수사가 성과를 보이니까 특검을 하겠다는 건 국민이 납득하지 못할 것”이라고 말했다.<br>이날 법사위 국감은 민주당사 내 민주연구원에 대한 검찰의 압수수색을 이유로 오후로 순연돼 진행됐다. 민주당 간사인 기동민 의원은 의사진행 발언을 통해 “아무리 야당이 밉다고 하더라도 국감 한복판에 야당 당사를 압수수색할 수 있냐”고 했다.","date":"2022-10-24T22:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025004017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 “협치 끝, 尹정권 야당 말살”… 정진석 “진실의 길 막지 말라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024182736_V.jpg' width=100px align=left><strong>민주 긴급 의총 개최… 대응책 마련<br /></strong><strong>의원 80여명 대통령실 앞에서 회견<br /></strong><strong>박홍근 “檢 보여주기식 압수수색”<br /></strong><strong>비난 여론 의식해 국정 감사 복귀</strong><br><strong>국민의힘, 시정연설 국회책무 강조<br /></strong><strong>鄭 “野 보이콧 으름장은 국민 협박”<br /></strong><strong>성일종 “죄 지은 사람, 수사 두려워”</strong><!-- 그림 1353348 -->검찰이 여의도 더불어민주당 당사 내에 있는 민주연구원에 대한 압수수색을 닷새 만인 24일 재개하자 여야 간 대치는 극한으로 치달았다. 민주당은 압수수색 시작 직후 예정됐던 국정감사 잠정 중단을 선언했지만, 변호사 입회 아래 김용 민주연구원 부원장 PC 등에 대한 포렌식 수사가 진행된 오후에 국감 복귀를 선언해 최악의 파국은 면했다. 하지만 민주당이 25일로 예정된 윤석열 대통령의 국회 시정연설에 대한 보이콧을 예고하면서 국민의힘은 강공 모드에 돌입했다.<br>민주당은 이날 검찰이 압수수색을 재개하자 의원총회 등을 긴급 개최하며 대응책 마련에 돌입했다. 윤 대통령에게 항의하기 위해 서울 용산 대통령실로 달려간 박홍근 원내대표는 규탄 기자회견에서 “검찰 수사의 진두지휘는 윤석열 대통령과 대통령실이 맡았다고 확신한다”며 “협치는 끝났다고 생각한다. 야당을 말살하고 국민과 맞서 싸우는 윤석열 정부에 강력히 항의하며 규탄한다”고 강조했다. 이날 기자회견에는 민주당 의원 약 80여명이 참석했다.<br>박 원내대표는 “국감 기간에 제1야당 당사를 강제적, 물리적으로 침탈하는 일이 있어서는 안 되니 자발적으로 수사에 협조하겠다고 얘기한 바 있다”며 “그러나 검찰은 우리의 협조 의사마저 내팽개친 채 보여 주기식 압수수색을 자행하고 있다”고 비판했다.<br><!-- MobileAdNew center -->민주당 윤석열정권 정치탄압대책위원회 위원장인 박범계 의원은 “대한민국 검찰이 공정하고 정의롭다면 제1야당 당사를 이렇게 침탈할 수는 없다”며 “무도한 윤석열 정권의 정치탄압에 대해 분연히 맞서 싸우겠다”고 밝혔다.<br>정청래 최고위원도 “부끄러움을 모르는 정권, 염치없는 정권, 파렴치한 윤석열 검찰독재정권이 민의의 전당인 국회에 한 발짝도 들여놓을 수 없도록 당원들과 싸울 것”이라고 했다.<br><!-- 광고 right -->윤 대통령 등에게 분노를 쏟아낸 민주당은 오후 들어 국감에 복귀했다. 비판 여론을 의식해 정치적 공세와 민생은 분리해 대응하겠다는 의도다. 오영환 원내대변인은 긴급 의원총회 이후 기자들과 만나 “어려운 민생위기 속에서도 무능함, 무도함을 넘어서 오로지 정치보복 수사에만 열을 올리며 야당의 당사까지 침탈하는 부당한 상황에 대해, 그리고 정상적인 국감이 이뤄질 수 없도록 방해하는 행위에 대해 강력하고 단호하게 지적하고 강한 문제를 제기하기로 했다”고 했다.<br>이날 법제사법위·정무위·기획재정위 등 상임위 10곳에서 종합감사가 진행됐으나, 민주당의 오전 불참에 이어 오후 늦게 열린 국감에서도 여야 신경전이 끊이지 않았다.<br>다만 당 내부에서는 전날에 이어 이날도 ‘이재명 구하기’를 위한 총동원령은 경계해야 한다는 비판적인 목소리가 나왔다. 김해영 전 의원은 이날 소셜네트워크서비스(SNS)에 “민주당의 단일대오가 그 지향하는 바를 달성하기 위한 게 아니라 특정인을 지키기 위한 것이라면, 그런 단일대오에는 저는 동의할 수 없다”고 했다. 김 전 의원은 전날에도 “이재명 대표님, 이제 그만하면 되었습니다. 이제 역사의 무대에서 내려와 주십시오”라고 직격했다.<br>반면 국민의힘은 민주당이 윤 대통령의 국회 시정연설에 대한 보이콧을 예고한 것과 검찰의 민주연구원 압수수색에 반발하는 데 대해 국민과 민생을 외면하지 말라는 취지로 공세 수위를 높였다.<!-- 그림 1353349 --><!-- MobileAdNew center -->정진석 비상대책위원장은 이날 비대위 회의에서 “민주당의 보이콧 으름장은 국민에 대한 협박이다. 시정연설을 듣는 것은 국민의 대표기관인 국회의 책무이지 선택사항이 아니다”라고 강조했다. 이어 검찰의 민주연구원 압수수색에 대해서도 “국민은 사건의 진상을 알고 싶어 한다”며 “진실의 길을 민주당은 더이상 막아서지 말길 바란다”고 덧붙였다.<br>성일종 정책위의장도 회의에서 “검찰의 수사가 두려운 사람은 바로 죄를 지은 사람뿐이다. 또 그 범인을 두둔하고 감싸 준 집단이 국민의 심판을 두려워하고 있다”며 이 대표와 민주당을 겨냥했다. 정 위원장은 비대위 회의를 마치고 기자들과 만난 자리에서 “정당 당사라고 해서 법 집행의 치외법권이 될 수 없다. 청와대, 대법원, 정당 당사, 모든 국가기관도 정당한 법 집행의 예외 지역이 될 수 없다”고 말했다.<br>박정하 수석대변인도 이날 “민주당이 이재명 대표 한 사람의 ‘불법 리스크’ 방탄을 위해 국회 제1당의 당력을 소모하고 있다”면서 “이 대표는 성실히 수사에 협력해야 하며, 민주당은 국회 제1당으로서 제 역할을 다해야 한다”고 촉구했다.","date":"2022-10-24T22:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025004015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정기조·철학 담은 첫 예산안… 尹, 보이콧에도 직접 시정연설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/22/SSI_20211222022808_V.jpg' width=100px align=left><strong>김은혜 “엄중한 경제·안보 상황<br /></strong><strong>대통령 국민 지키는 책임 할 것”<br /></strong><strong>尹 “野 연설 조건… 헌정사 처음”</strong><!-- 그림 1257186 -->윤석열(얼굴) 대통령이 25일 거대 야당의 ‘보이콧’ 속에 정부 출범 후 첫 예산안 시정연설에 나선다.<br>김은혜 홍보수석은 24일 서면브리핑에서 “윤 대통령은 새 정부의 첫 본예산안을 국회에서 국민께 설명드릴 예정”이라며 “엄중한 경제와 안보 상황 속에서 국민의 삶을 지키기 위해 대통령은 헌법과 국회법이 부여한 책임을 다할 것”이라고 밝혔다.<br>윤 대통령의 시정연설은 취임 6일 만이었던 지난 5월 16일 추가경정예산안(추경)에 이어 두 번째다. 첫 시정연설이 추경 편성에 따라 이뤄진 것이라면, 두 번째 연설은 윤석열 정부의 국정기조와 철학을 담은 첫 번째 예산안을 설명하는 자리라는 점에서 의미와 무게감이 다르다. 대통령실 관계자는 “사회적 약자와 취약계층을 위한 정책들을 어떻게 구현하고 실행할지 소상히 말씀드리고, 경제가 어려운 상황 속에서도 미래세대를 위한 역동적 경제를 어떻게 만들어 낼지 구상을 시정연설문에 담기 위해 준비하고 있다”고 말했다.<br><!-- MobileAdNew center -->●대통령실, 민주에 협조 재차 당부<br>더불어민주당이 시정연설을 수용하지 않겠다고 밝히는 등 여야 대치가 극한으로 치닫고 있는 가운데 일각에서는 국무총리가 시정연설을 대독할 가능성도 제기됐다. 하지만 대통령실은 김 수석의 서면브리핑을 통해 윤 대통령의 시정연설 참석을 공식화했다. 야당 불참으로 본회의장 절반이 비어 있는 상황이 되더라도 연단에 서겠다는 의미다.<br><!-- 광고 right -->앞서 이날 오전 윤 대통령도 출근길 문답에서 민주당이 시정연설과 관련해 ‘대장동 특검’ 수용과 대통령 사과를 요구하고 있는 것에 대해 “헌법이 보장한 대통령의 국회 출석 발언권과 예산안이 제출되면 정부의 시정연설을 듣도록 하는 국회법의 규정, 그리고 여야 합의로 (시정연설이) 25일로 정해졌는데, 거기에 무슨 추가 조건을 붙인다는 것은 제가 기억하기로는 우리 헌정사에서 들어 본 적이 없는 것 같다”고 말했다.<br>●야당 불참·퇴장 사례는 없어<br>대통령실은 시정연설에 야당이 협조해 주기를 재차 당부했다. 대통령실 관계자는 “시정연설은 헌법과 법률이 정하고 있는 책무”라며 “정부가 국회와 국민에게 나라 살림에 대해 설명할 책무가 있듯이 국회 역시 정부로부터 어떻게 국민 세금이 쓰일지 보고를 듣고 꼼꼼히 챙길 책무가 있다”고 말했다.<br>한편 박근혜 정부에서 대통령이 직접 국회에 나가 내년도 예산안을 설명하는 관례가 생긴 후 대통령 시정연설에서 야당이 아예 불참하거나 연설 중에 퇴장한 사례는 없었다.<br><!-- MobileAdNew center -->","date":"2022-10-24T22:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025004013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"NLL 침범 뒤 위협사격… 국지도발 나선 北","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/03/20/SSI_20220320170141_V.jpg' width=100px align=left><!-- 그림 1283391 -->서해 북방한계선(NLL)을 침범한 북한 선박에 우리 군이 경고사격을 한 것을 빌미로 북한군이 방사포로 위협사격을 하는 일이 벌어졌다. 이 과정에서 공군 전투기가 출격하는 등 일촉즉발의 상황이 전개됐다. 북한이 꾸준히 높여 온 군사적 긴장을 서해 NLL까지 확장하면서 고강도 국지도발을 위한 명분 쌓기라는 분석도 나온다.<br>합동참모본부에 따르면 24일 새벽 3시 42분쯤 서해 백령도 서북방(약 27㎞)에서 북한 상선 1척(무포호)이 NLL을 침범했다. 약 40분간 NLL 이남 3.3㎞까지 침범했으며, 해군이 두 차례 경고 통신을 한 뒤 M60 기관총으로 두 차례에 걸쳐 10발씩 경고사격에 나서자 오전 4시 20분쯤 NLL 이북으로 돌아갔다.<br>합참에 따르면 북한 상선이 NLL을 침범한 것은 2017년 1월 동해에서 발생한 이후 5년 9개월 만이다. 올해 3월에도 백령도 인근에서 NLL을 넘어온 북한 선박을 우리 군이 나포했다가 다음날 송환한 적이 있지만 당시는 항로 착오로 인한 ‘월선’이었다. 이번엔 북한 선박이 의도적으로 NLL을 넘어 ‘침범’했다는 데 무게를 두고 분석 중이다. 특히 중국 공산당 전국대표대회(당대회)가 끝나자마자 NLL에서 군사긴장을 조성했다는 점에 주목하고 있다.<br><!-- MobileAdNew center -->더 심각한 상황은 무포호가 NLL 북쪽으로 되돌아간 다음에 일어났다. 북한군은 오전 5시 14분쯤 황해남도 장산곶 일대에서 서해 NLL 북방 해상완충구역으로 방사포 10발을 발사했다. 북한군 총참모부는 대변인 명의 발표를 통해 “오늘 새벽 3시 50분경 남조선 괴뢰해군 2함대 소속 호위함이 불명 선박 단속을 구실로 백령도 서북쪽 20㎞ 해상에서 아군 해상군사분계선을 2.5∼5㎞ 침범해 ‘경고사격’을 하는 해상적정이 제기되었다”면서 “우리 군대는 24일 5시 15분 룡연군 일대에서 사격방위 270도 방향으로 10발의 위협경고사격을 가하였다”고 주장했다.<br><!-- 광고 right -->중국 공산당이 당대회를 끝낸 이튿날 북한 상선이 NLL을 침범하고 우리 군의 정당한 퇴거 조치에 대해 방사포로 위협사격을 한 데다, NLL보다 최대 6㎞ 남쪽에 일방적으로 설정한 ‘해상군사분계선’을 침범했다며 책임을 떠넘기는 것에서 볼 때 북한의 의도적 도발일 가능성이 제기된다. 북한은 이번 상황과 무관한 ‘확성기 도발’까지 거론했다.<br>군 관계자는 “우리는 NLL을 기준으로 정상적 조치를 했다”며 “(NLL과 북한 주장 해상군사분계선 사이 해역은) 정상적인 우리 작전구역”이라고 강조했다. 그는 이어 “우리 군의 정상적인 작전조치에 대해 북한군이 방사포 사격을 실시한 것은 명백한 9·19 군사합의 위반이자 도발”이라고 말했다.<br>군 관계자는 “우리 군은 확성기 장비를 운용하지 않는다”면서 “최근 군이 중부전선에서 응급헬기를 민간인통제선 이북에 진입시킨다는 내용을 감시초소(GP)의 대북 경고장비를 통해 알린 적이 있다”고 했다.","date":"2022-10-24T22:34:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025001017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘외교부 직원 BTS 모자 팔았다’ 주장에 박진 “내부 조사중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/23/SSI_20221023142234_V.jpg' width=100px align=left><!-- 그림 1352751 -->박진 외교부 장관은 24일 최근 외교부 직원이라고 밝힌 한 누리꾼이 방탄소년단(BTS) 정국이 착용한 모자를 고가에 판매하려 했다는 논란에 대해 “내부적으로 조사가 진행 중”이라고 밝혔다.<br>박 장관은 이날 국회 외교통일위원회의 외교부 종합감사에서 더불어민주당 이재정 의원의 관련 질문에 이같이 답변하면서 “보도 내용이 사실로 확인될 경우는 관련 규정에 따라 엄정 처리할 예정”이라고 말했다.<br>박 장관은 ‘특정인을 혐의자로 두고 조사 중이냐’는 이 의원 질의에 “네, 내부적으로 조사 중”이라고 답했다.<br>지난 18일 여러 온라인 커뮤니티 등에는 최근 중고거래 사이트 ‘번개장터’에 올라온 ‘BTS 정국이 직접 썼던 모자’ 판매 글이 공유됐다.<br><!-- MobileAdNew center -->해당 글에 따르면 판매자 A씨는 지난해 9월쯤 이 모자를 습득했다. 자신을 외교부 공무원이라고 밝힌 A씨는 “BTS가 외교관 여권 만들러 여권과에 극비 방문했을 때 대기공간에 두고 간 것”이라며 “분실물 신고 후 6개월 동안 찾는 전화나 방문이 없어 습득자가 소유권을 획득했다”고 주장했다.<br>이어 “BTS 정국이 직접 썼던 캉골 모자로 꽤 사용감이 있는 상태. 돈 주고도 구할 수 없는 물건”이라고 설명했다. 그러면서 “세계적으로 유명한 가수이기에 소장 가치는 더욱 올라갈 것으로 예상한다”고 덧붙였다.<br>모자를 1000만원에 판매한다고 밝힌 A씨는 여권과에서 습득했다는 것을 증명하기 위해 외교부 공무직원증 사진을 올렸다. 공무직원은 공무원을 보조하는 업무에 종사하는 민간인 근로자를 지칭하는 것으로, 공무원과는 다르다. 이에 따라 공무원법이 아닌 근로기준법을 적용받고, 신분증에도 ‘공무직원증’이라고 표기된다.<br>당시 A씨는 “분실물 신고 후 6개월간 찾는 전화나 방문이 없어 습득자가 소유권을 획득했다”고 주장했지만, 실제 경찰에는 관련 신고가 접수되지 않은 것으로 알려졌다.","date":"2022-10-24T23:37:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500274"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, ‘총선 지휘하나’ 물음에 “장관에 최선”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024173730_V.jpg' width=100px align=left><!-- 그림 1353297 -->한동훈 법무부 장관은 24일 정치권에서 제기되는 내후년 총선 차출론과 관련해 “저와 무관하고 법무부 장관으로서 최선을 다하겠다”고 말했다. 앞서 일부 국민의힘 의원들은 한 장관을 총선에차출해야 한다고 강조한 바 있다.<br>한 장관은 이날 국회 법제사법위원회 종합감사에 출석해 ‘나중에 1년 반 뒤에 가서 총선을 지휘하겠냐’는 더불어민주당 기동민 의원의 질의에 이같이 답변했다.<br>최근 여당인 국민의힘 의원들은 한 장관의 총선 출마와 관련한 발언을 잇달아 내놓고 있다.<br><!-- MobileAdNew center -->국민의힘 조수진 의원은 지난 19일 CBS에서 “개인적으로는 총선 즈음 (한 장관이) 한번 나서 줬으면 좋겠다”고 한 장관에게 러브콜을 보냈다. 조 의원은 “총선에서는 큰 바람을 일으킬 수 있는 사람이 필요하다”며 “상대적으로 젊고 유능하고 우리가 가진 상식, 공정 가치를 담고 있는 사람이 진두지휘하는 게 맞지 않느냐”고 말했다.<br>그 전날 친윤(친윤석열) 유상범 의원은 MBC에서 “대통령 지지율이 40% 이상 안정적 지지세를 보인다면 한 장관이 총선에 출마할 가능성이 높다”고 밝혔다.<br><!-- 광고 right -->최형두 의원도 CBS에서 “국무위원 중 평판이 높은 장관들이 물망에 오를 것이며 선거는 치어리더 같은 분이 나와 분위기를 확 이끌기도 한다”면서 “(한 장관이) 그럴 수(치어리더 격)도 있을 것”이라고 말을 보탰다.<br>이재오 상임고문도 “제가 볼 때는 무조건 (총선에) 나간다”며 “당에서 그런 자산을 놔둘 수가 없고 본인이 안 나간다고 하더라도 당에서 내보낸다”고 예측했다. 김종인 전 비상대책위원장은 이날 MBC에서 “윤 대통령의 성공 여부가 한 장관의 정치적 미래에 결정적인 역할을 할 수밖에 없을 것”이라고 전망했다.","date":"2022-10-24T20:19:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, ‘레고랜드 사태’에 “경제 올인해도 모자란데 정치보복”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024145426_V.jpg' width=100px align=left><!-- 그림 1353153 -->더불어민주당 이재명 대표는 24일 김진태 강원지사가 레고랜드 채무 불이행을 선언하며 채권시장 등에 혼란이 온 것을 두고 “국민의 삶이 걸린 위기 앞에서 정부의 무능은 범죄”라고 밝혔다.<br>이 대표는 이날 페이스북을 통해 “경제에 올인해도 모자란 위기 상황에 야당 탄압과 정치 보복에만 주력하고 있는 것은 아닌지 묻고 싶다”며 이같이 밝혔다.<br>이 대표는 “지난달 28일 김진태 (강원도)지사가 강원중도개발공사(GJC) 보증 채무를 이행하지 않겠다고 밝힌 후 시장에 혼란이 예고되었음에도 정부는 3주의 시간을 허비하며 급한 불조차 끄지 않았다”며 “정부는 50조원 이상의 유동성 공급을 약속했으나 너무 늦었다”고 비판했다.<br><!-- MobileAdNew center -->그러면서 이 대표는 “‘김진태발’(發) 레고랜드 채무불이행과 정부의 늦장 대응이 시장의 ‘돈맥경화’에 기름을 부었다”고 덧붙였다.<br>이어 “정부는 단기적 대책을 넘어 금리 인상과 경기 침체 장기화를 고려한 종합적 대책을 마련해 주시기를 바란다”며 “국회 또한 머리를 맞대고 협조할 것은 협조하겠다”고 말했다.<br><!-- 광고 right -->‘레고랜드 사태’는 강원도 산하인 강원중도개발공사가 자금 조달을 위해 2020년 특수목적회사(SPC)를 설립, 2050억원 규모의 자산유동화기업어음(ABCP)을 발행했지만 부도 처리가 되면서 촉발됐다. 강원도가 이 채권을 발행할 때 지급 보증을 섰지만 갚아주는 대신 “법원에 강원중도개발공사 회생 신청을 내겠다”고 발표한 게 채권시장의 ‘신뢰 위기’를 불러왔다는 평가가 나온다.","date":"2022-10-24T19:15:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500261"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"추경호, 레고랜드 사태 관련 “김진태 강원지사와 통화했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_2022102417561800_V.jpg' width=100px align=left><!-- 그림 1353307 -->추경호 부총리 겸 기획재정부 장관이 24일 “최근 레고랜드 (채무불이행) 사태를 비롯한 여러 불확실성이 겹치며 시장이 불안해졌다”고 말했다.<br>추 부총리는 이날 기재부에 대한 국회 기획재정위원회 종합 국정감사에서 “김진태 강원지사의 (레고랜드 관련) 조치로 국내 경제가 어떤 영향을 받을지 예측했냐”는 이수진 더불어민주당 의원의 질의에 이렇게 답했다.<br>추 부총리는 “당시 시장이 취약했는데 그 부분이 여러 자금시장의 불확실성을 증폭시키고 누적되는 과정에서 다른 요인까지 겹쳐 자금 시장이 더 불안해졌다”고 말했다. 이는 레고랜드 사업 주체인 강원도가 자산유동화기업어음(ABCP)에 대한 보증 이행을 거부한 조치가 최근 자금시장의 신용 경색상황과 일정 부문 연동돼 있다는 점을 시인한 발언으로 해석된다.<br><!-- MobileAdNew center -->추 부총리는 “김진태 지사와 통화했느냐”는 진선미 의원의 질문에 “최근에 했다”고 답변했다. 이어 “김진태 지사의 발언이 시간이 갈수록 시장에 영향을 미치면서 본인이 보증 의무를 정상 이행하겠다는 취지의 입장을 여러 번 이야기했다”면서 “이후 금융위원회가 유동성 안정 조치를 취했지만 충분하지 않아 23일에 추가 조치를 했다”고 설명했다.<!-- 광고 right -->","date":"2022-10-24T17:56:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"시정연설 서는 尹...대통령실, “약자·미래 위한 정책 설명”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024175510_V.jpg' width=100px align=left><!-- 그림 1353306 -->윤석열 대통령이 25일 거대 야당의 보이콧 속에 정부 출범 후 첫 예산안 시정연설에 나선다.<br>대통령실 핵심 관계자는 24일 “윤 대통령은 국민 앞에 윤석열 정부의 첫번째 예산안에 대해 충분히 설명할 기회를 갖기를 원한다”며 “재정건전성을 유지하는 가운데 (경제위기 속에) 더 어려울 사회적 약자와 취약계층을 위한 정책들을 어떻게 구현하고 실행할지 소상히 말씀드리고, 경제가 어려운 상황 속에서도 미래세대를 위한 역동적 경제를 어떻게 만들어낼지 구상을 시정연설문에 담기 위해 준비하고 있다”고 말했다.<br>윤 대통령이 시정연설에 나서는 것은 취임 6일 만이었던 지난 5월 16일 추가경정예산안에 대한 시정연설에 나선 데 이어 두 번째다. 첫 시정연설이 추경 편성에 따라 이뤄진 것이라면, 두번째 연설은 윤석열 정부의 국정기조와 철학을 담은 첫번째 예산안을 설명하는 자리라는 점에서 의미와 무게감이 다르다.<br><!-- MobileAdNew center -->더불어민주당이 이날 시정연설을 수용하지 않겠다고 밝히는 등 여야 대치가 극한으로 치닫고 있는 가운데 윤 대통령은 시정연설을 예정대로 진행하겠다는 뜻을 분명히 밝혔다. 그는 이날 출근길 문답에서 민주당이 시정연설과 관련해 ‘대장동 특검’ 수용과 대통령 사과를 요구하고 있는 것에 대해 “헌법이 보장한 대통령의 국회 출석 발언권과 예산안이 제출되면 정부의 시정연설을 듣도록 하는 국회법의 규정, 그리고 여야 합의로 (시정연설이) 25일로 정해졌는데, 거기에 무슨 추가 조건을 붙인다는 것은 제가 기억하기로는 우리 헌정사에서 들어본 적이 없는 것 같다”고 말했다.<br>대통령실은 이번 시정연설에 야당이 협조해주기를 재차 당부했다. 대통령실 관계자는 “시정연설은 헌법과 법률이 정하고 있는 책무”라며 “정부가 국회와 국민에게 나라 살림에 대해 설명할 책무가 있듯이 국회 역시 정부로부터 어떻게 국민 세금이 쓰일지 보고를 듣고 꼼꼼히 챙길 책무가 있다”고 강조했다.<br><!-- 광고 right -->윤 대통령의 의지에도 불구하고 국회 상황이 유동적인 만큼 국무총리가 시정연설을 대독할 가능성도 제기된다. 박근혜 정부에서 대통령이 직접 국회에 나와 내년도 예산안을 설명하는 관례가 생긴 후 대통령 시정연설에서 야당이 아예 불참하거나 연설 중에 퇴장한 사례는 없었다. 2015년 박근혜 정부에서 새정치민주연합이 시정연설 보이콧을 검토했으나 피켓 시위로 대체했고, 지난해 문재인 대통령 때도 국민의힘은 피켓을 들어 항의했다.<br>","date":"2022-10-24T17:55:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 ‘사고 당협’ 정비 착수…전당대회 로드맵은 무소식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024174958_V.jpg' width=100px align=left><!-- 그림 1353302 -->국민의힘이 조직강화특별위원회를 구성해 전국 253개 당원협의회(당협) 가운데 당협위원장이 없는 사고 당협 69곳의 새 위원장 선출 작업에 착수한다. 국정감사가 마무리됨에 따라 차기 총선 준비를 위해 ‘정진석 비상대책위원회’의 우선 과제를 실현하는 것이지만 여전히 ‘솎아내기’ 논란이 있고, 차기 전당대회 로드맵도 불확실한 상황이다.<br>김석기 국민의힘 사무총장은 24일 국회에서 당 비대위 회의를 마친 후 기자들에게 “전국 253개 당협 중 69개 당협이 위원장이 없는 ‘사고 당협’이다”라며 “진작 당협을 정비해야 했는데 그동안 우리 당이 어려운 사정이 많아서 하지 못했다”고 말했다. 김 사무총장은 “당협 중에는 길게는 6개월 이상 당협위원장이 없는 데도 있다”라며 “전당대회를 마치려면 3~4개월 정도 소요되지 않겠나. 그러면 당협을 10개월, 1년 가까이 비워야 한다”고 당협 정비의 필요성을 강조했다. 앞서 정 위원장이 밝힌 사고 당협 수는 68곳이었으나, 최근 주동식 광주 서구을 당협위원장이 사퇴하면서 사고 당협 수는 1곳 늘었다.<br>그는 “당협은 우리 전국 당 조직의 최일선 현장으로 당협위원장은 현장 책임자이고 지휘관이라 위원장을 10개월이나 비워놓는다는 것은 당력 저하의 주요 원인이 된다”며 “정부 정책 홍보를 적극적으로 해야 하고, 당원 추가 확보 노력을 해야 하는 굉장히 중요한 자리”라고 덧붙였다.<br><!-- MobileAdNew center -->김 사무총장은 “규정에 따라 조강특위를 구성해야 하는데 (조강특위는) 모두 7명으로 사무총장이 위원장이 되고 부총장 2명(엄태영·이양수 의원)이 당연직 위원이 된다”고 말했다. 김 사무총장은 조만간 조강특위를 구성해 비대위에 보고할 예정이다.<br>지역 당원조직을 관리하는 당협위원장 인사는 전당대회는 물론 2024년 4월 총선 공천에 지대한 영향을 끼칠 요소다. 이러다 보니 이준석 전 대표와 가까운 비윤(비윤석열)계 인사들에 대한 ‘찍어내기’나, 차기 총선을 앞두고 뿌리 조직에 친윤(친윤석열)계 인사들을 심기 위한 정지 작업 아니냐는 의구심도 여전히 나온다.<br><!-- 광고 right -->국민의힘의 차기 전당대회 개최 시기는 여전히 오리무중이다. 김 사무총장이 전당대회를 마치려면 3~4개월 소요될 것으로 예측해 내년 2월에 가능한 것 아니냐는 전망이 나온다. 하지만 전국 당협에 대한 당무감사를 시행하고 조강특위 구성, 사고 당협에 대한 당협위원장 공모 등의 절차를 거친 뒤에도 전대 기간은 통상 50일이 소요된다는 점에서 전대 시기는 4월이 넘어야 가능할 것이라는 관측도 우세하다. 국민의힘 관계자는 “조강특위와 당무 감사를 동시에 진행할 수도 있겠지만 전대 시기는 좀 더 지켜봐야 할 것”이라고 전했다.<br>","date":"2022-10-24T17:52:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"시진핑 3기 한중 관계는, ‘경중안미’ 시험대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024174238_V.jpg' width=100px align=left>시진핑 주석 3기 체제 돌입 이후 동북아에서 당장 ‘한미일 대 북중러’의 신냉전이 격화될 가능성에 대해서는 유보적 전망이 나오는 가운데 한국은 기존의 단순한 ‘경중안미’(경제는 중국, 안보는 미국)식 정책으로는 새로운 대중관계가 한계에 부딪칠 수 있다는 지적이 제기된다. <!-- 광고 right --><br>북핵문제를 고리로 북중 및 한미일 간 연합 전선이 치열한 가운데, 최대 수출시장인 중국과 반도체·배터리 등 공급망 분야의 전략적 경쟁·협력 역시 염두에 두는 고차원 방정식을 풀어가야 한다는 분석이다.<br>시 주석은 지난 제20차 당대회 발언을 통해 미국과 동맹국 중심으로 재편된 국제질서를 일방주의라고 비난했지만, 미국과의 직접적 충돌이나 갈등 악화는 피하고 생산력 측면 역량을 키워 궁극적으로 미국 위주의 상부 구조를 바꾸려는 장기 전략을 꾀할 것으로 보인다.<br>김흥규 아주대 교수는 24일 “중국은 미국의 압도적인 전략·전술핵에 맞서 핵전력 강화로 방향을 세운 것으로 보이며 이런 측면에서 동북아의 군비 경쟁이 일정부분 불가피할 것으로 보인다”면서도 “한반도의 전략핵 배치는 미중 모두 원치 않는 만큼 타협이 이뤄질 것으로 보인다”고 했다.<!-- 그림 1353300 -->김 교수는 이어 “이런 차원에서 북핵실험 역시 중국은 원치 않지만, 이것이 미중 사이 전략 경쟁보다 우선시되지 않을 것”이라고 했다. 중국이 국제사회에서 명분상 북 핵실험을 반대할 순 있지만, 실제로는 대미 지렛대 차원에서 전략적으로 활용할 가능성이 높다는 것이다.<br>외교안보 측면에서 우리 정부 역시 대중 관계 관리 능력에 초점을 맞춰야 한다는 지적이 나온다. 김 교수는 “한중 관계가 모두 지는 루즈 게임으로 가지 않도록 채널을 구축하는게 관건”이라며 “이런 측면에서 윤석열 정부 외교안보 정책의 최대 과제는 한중관계가 될 것”이라고 내다봤다. 시 주석과 직접 소통할 수 있는 채널 구축이 필요하다는 제안도 나왔다.<br>일단 시 주석이 3기 체제의 세부적인 안정적 구축까지는 미국과의 직접적인 군사 충돌이나 적대 관계 돌입은 자제할 것이라는 관측이 우세하다. 이런 이유로 양안 관계에서도 강경 발언을 쏟아냈지만 실제 대만 문제로 미국과 충돌할 가능성은 당분간 적어 보인다는 분석이다.<br>대중 무역과 경제 안보 측면의 세부 전략을 다시 짜야 할 필요성도 시급하다.<br>이희옥 성균관대 교수는 “대중 무역은 주로 중간재 부품 위주 수출인데 중국 경제가 둔화되면 한국 역시 연속적 영향을 받고, 미국의 대중 규제 심화에 따라 중국에 진출한 기업들의 사업 안정성 문제도 적잖다”면서 “중국이 성숙기술(첨단기술 한단계 아래의 기술) 수준이 굉장히 높은데, 여기에도 대비해야 미국 위주의 공급망 견제에 대처할 수 있고 중국이 세계 최대시장으로 등극하는 상황에서 미국의 규제, 중국의 압박에 동시적으로 버텨 나갈 수 있다”고 진단했다.<br>경제 측면에서는 중국이 이번 제20차 당대회에서 대외적인 규범(글로벌 스탠다드) 존중에 대한 단서를 열어놓으며 향후 미중 경제 갈등 대처에 대한 문을 열어놓은 점도 눈에 띈다.<br>주재우 경희대 교수는 “시 주석이 당대회 활동보고를 통해 중국의 독자적 생존 강조와 동시에 외국과의 경제 협력도 뒷받침하기 위해 제도형 개방을 견지한다고 밝혔다”면서 “이는 식료, 에너지, 자원 등 공급망 확보를 위한 외국 기업과의 협력, 표준, 규범을 감안하고 있다는 뜻으로 해석된다”고 했다. 한국이 공급망 협력에서 미국에 한 배를 탔지만, 중국과도 대립하지 않는다는 시그널을 지속적으로 줄 필요가 있다는 의미다.<!-- MobileAdNew center --><br>한편 외교부는 이날 새로 출범한 중국 지도부에 대해 “상호존중과 호혜 정신을 기반으로 더욱 건강하고 성숙한 한중관계를 발전시켜 나가도록 계속 노력해 나갈 것”이라며 “23일 중국 측의 신임 최고지도부 인선 공식 발표가 이뤄진 만큼 축전 발송도 검토 중”이라고 밝혔다.<br>","date":"2022-10-24T17:46:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, ‘尹과 술자리’ 의혹 제기에 “모욕·자괴감…장관직 걸겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024173730_V.jpg' width=100px align=left><!-- 그림 1353297 -->24일 국회 법제사법위원회의 법무부 등 대상 종합 국정감사에서 더불어민주당 김의겸 의원이 한동훈 법무부 장관과 윤석열 대통령이 대형 로펌 변호사들과 고급 술집에서 심야 술자리를 가졌다는 의혹을 제기해 거친 설전이 오갔다.<br>이날 오후 개의한 법사위 국감에서 첫 번째 순서로 질의에 나선 김 의원은 “지난 7월 19∼20일 이틀간 술자리를 간 기억이 있나”라고 한 장관에게 물었다.<br>한 장관은 “매번 허황된 말씀을 하시는 데 질문을 다 해보라”고 맞받았고, 김 의원은 “청담동의 고급스러운 바였고 그랜드 피아노와 첼로가 연주됐다. 그 자리에 김앤장 변호사 30명가량이 있었고 윤석열 대통령도 합류했다”고 했다.<br><!-- MobileAdNew center -->김 의원은 이 술자리가 실제 있었음을 암시하는 것이라고 주장하면서 이세창 전 자유총연맹 총재 권한대행의 전화 통화 녹취파일을 재생했다.<br>이어 해당 술자리에 참석한 다른 인사의 녹취파일을 음성변조를 해서 틀었다. 김 의원은 “이 제보자는 국민권익위원회에 본인을 공익신고자로 신고했다”고 전했다.<br><!-- 광고 right -->녹취에는 “한동훈 윤석열까지 다 와서 술 마시고 노래 부르고, ‘VIP 들어오십니다’라고 하는데 그때가 1시다. 동백아가씨는 윤석열이 했고”라고 말하는 내용이 포함됐다.<br>김 의원은 이런 제보 내용을 유튜브 매체 ‘더탐사’가 이날 밤 보도할 계획이라고도 덧붙였다. 앞서 한 장관은 퇴근길 미행 등 스토킹을 당했다며 해당 매체 소속 유튜버를 고소한 바 있다.<br>녹취를 듣던 한 장관은 “저는 뭘 했나요. 왜 안 나오죠? (녹취록) 뒤에?”라며 답변을 시작했다.<br>한 장관은 “제가 저 자리에 있었거나 저 근방 1㎞ 내에 있었으면 제가 뭘 걸겠다. 저런 정도 스토킹하는 사람과 야합해서 국무위원을 모욕하는 것에 자괴감을 느낀다”며 강한 불쾌감을 표시했다.<br><!-- MobileAdNew center -->한 장관은 또 “저 술 못 마시는 것 아십니까. 저는 술자리를 별로 안 좋아한다. 회식 자리도 안 나간다. 제가 (새벽) 3시 넘어서 ‘동백 아가씨’를 불렀다고? 자신 있는 말씀인가? 대한민국 법무부 장관을 모욕할 정도로 자신 있나”라며 “저 자리에 갔던 적 없다. 제가 갔다는 근거를 제시하라. 저를 모함하는 말씀”이라고 거듭 반박했다.<br>한 장관은 김 의원이 제보자의 녹취를 근거로 제시하자 “그 (제보자) 두 사람이 해당 유튜브 매체랑 야합한 사람 말씀인가. 그 스토킹의 배후가 김의겸 의원인가”라고 반문한 뒤 “저는 다 걸겠다. 법무부 장관직을 포함해 앞으로 어떤 공직이든 다 걸겠다. 의원님은 무엇을 걸 것인가”라고 쏘아붙였다.<br>한 장관은 특히 “지라시 수준도 안 되는 걸 갖고 국정감사 자리에서 국무위원을 모욕했다”고 강조했다.<br>김 의원이 “이세창 총재가 봤다고 한다”고 하자, 한 장관은 “이런 정도만 듣고 그냥 지르는 건가. 국감이 순연된 상황에서 첫 질문을 이걸 하신단 말인가. 책임지시라. 저도 책임질 거니까. 분명히 사과를 요구하겠다”고 목소리를 높였다.<br>한 장관은 이어진 국민의힘 유상범 의원의 질의에서도 “(이세창은) 이름을 처음 듣는 사람이다”라며 ‘김앤장 변호사 30명을 만난 적 있느냐’는 질의에 “제가 인생을 그렇게 살지 않았다. 당연히 없다”고 부인했다.","date":"2022-10-24T17:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 호국 훈련 실제 기동훈련","partialText":"<!-- 포토그룹 109505 --><span style=\"font-size: 14px;\">육군 제39보병사단은 오는 26일부터 이틀간 경남 주요 시·군에서 ‘2022년 호국 훈련 실제 기동훈련’을 한다고 24일 밝혔다.</span><br><span style=\"font-size: 14px;\"> </span>이번 훈련은 군사대비태세 유지와 합동작전·임무 수행 능력 숙달에 중점을 두고 시행한다.<br><!-- MobileAdNew center -->민·관·경·소방 등 통합 방위전력이 참가해 상호 운용성도 점검한다.<br><!-- 광고 right -->훈련은 통영시 광도면, 거제시 일운면 등에서 진행된다.<br>군 관계자는 “훈련기간에 병력과 장비 이동이 계획돼 있다”며 “다소 불편하더라도 협조를 부탁한다”고 당부했다.","date":"2022-10-24T17:26:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야, 민주당사 압수수색 대치 격화… 민주 “尹 사퇴” vs 국힘 “보이콧 협박”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024160456_V.jpg' width=100px align=left><!-- 그림 1353216 -->검찰이 여의도 더불어민주당 당사 내에 있는 민주연구원에 대한 압수수색을 닷새 만인 24일 재개하자 여야 간 대치는 극한으로 치달았다. 민주당은 압수수색 시작 직후 예정됐던 국정감사 잠정 중단을 선언했지만, 변호사 입회 아래 김용 민주연구원 부원장 PC 등에 대한 포렌식 수사가 진행된 오후에 국감 복귀를 선언해 최악의 파국은 면했다. 하지만 민주당이 25일로 예정된 윤석열 대통령의 국회 시정연설에 대한 보이콧을 예고하면서 국민의힘은 강공 모드에 돌입했다.<br>민주당은 이날 검찰이 압수수색을 재개하자 의원총회 등을 긴급 개최하며 대응책 마련에 돌입했다. 윤 대통령에게 항의하기 위해 서울 용산 대통령실로 달려간 박홍근 원내대표는 규탄 기자회견에서 “검찰 수사의 진두지휘는 윤석열 대통령과 대통령실이 맡았다고 확신한다”며 “협치는 끝났다고 생각한다. 야당을 말살하고 국민과 맞서 싸우는 윤석열 정부에 강력히 항의하며 규탄한다”고 강조했다. 이날 기자회견에는 민주당 의원 약 80여명이 참석했다.<br>박 원내대표는 “국감 기간에 제1야당 당사를 강제적, 물리적으로 침탈하는 일이 있어서는 안되니 자발적으로 수사에 협조하겠다고 얘기한 바 있다”며 “그러나 검찰은 우리의 협조 의사마저 내팽겨친채 보여주기식 압수수색을 자행하고 있다”고 비판했다.<br><!-- MobileAdNew center -->민주당 윤석열정권 정치탄압대책위원회 위원장인 박범계 의원은 “대한민국 검찰이 공정하고 정의롭다면 제1야당 당사를 이렇게 침탈할 수는 없다”며 “무도한 윤석열 정권의 정치탄압에 대해 분연히 맞서 싸우겠다”고 밝혔다. 정청래 최고위원도 “부끄러움을 모르는 정권, 염치없는 정권, 파렴치한 윤석열 검찰독재정권이 민의의 전당인 국회에 한발짝도 들여놓을 수 없도록 당원들과 싸울 것”이라고 했다.<br>윤 대통령 등에 분노를 쏟아낸 민주당은 오후들어 국감에 복귀했다. 비판 여론을 의식해 정치적 공세와 민생은 불리해 대응하겠다는 의도다. 오영환 원내대변인은 긴급 의원총회 이후 기자들과 만나 “어려운 민생위기 속에서도 무능함, 무도함을 넘어서 오로지 정치보복 수사에만 열을 올리며 야당의 당사까지 침탈하는 부당한 상황에 대해, 그리고 정상적인 국감이 이뤄질 수 없도록 방해하는 행위에 대해 강력하고 단호하게 지적하고 강한 문제를 제기하기로 했다”고 했다. 이날 법제사법위·정무위·기획재정위 등 상임위 10곳에서 종합감사가 진행됐으나, 민주당의 오전 불참에 이어 오후 늦게 열린 국감에서도 여야 신경전이 끊이지 않았다.<br><!-- 광고 right -->다만 당 내부에서는 전날에 이어 이날도 ‘이재명 구하기’를 위한 총동원령은 경계해야 한다는 비판적인 목소리가 나왔다. 김해영 전 의원은 이날 소셜네트워크서비스(SNS)에 “민주당의 단일대오가 그 지향하는 바를 달성하기 위한 게 아니라 특정인을 지키기 위한 것이라면, 그런 단일대오에는 저는 동의할 수 없다”고 했다. 김 전 의원은 전날에도 “이재명 대표님, 이제 그만하면 되었습니다. 이제 역사의 무대에서 내려와 주십시오”라고 직격했다.<br>반면 국민의힘은 민주당이 윤석열 대통령 국회 시정연설에 대한 보이콧을 예고한 것과 검찰의 민주연구원 압수수색에 반발하는 데 대해 국민과 민생을 외면하지 말라는 취지로 공세 수위를 높였다.<br>정진석 비상대책위원장은 이날 비대위 회의에서 “민주당의 보이콧 으름장은 국민에 대한 협박이다. 시정연설을 듣는 것은 국민의 대표기관인 국회의 책무이지 선택사항이 아니다”라고 강조했다. 이어 검찰의 민주연구원 압수수색에 대해서도 “국민은 사건의 진상을 알고싶어 한다”며 “진실의 길을 민주당은 더 이상 막아서지 말길 바란다”고 덧붙였다.<br>성일종 정책위의장도 회의에서 “검찰의 수사가 두려운 사람은 바로 죄를 지은 사람뿐이다. 또 그 범인을 두둔하고 감싸준 집단이 국민의 심판을 두려워 하고 있다”며 이 대표와 민주당을 겨냥했다. 정 위원장은 비대위 회의를 마치고 기자들과 만난 자리에서 “정당 당사라고 해서 법 집행의 치외법권이 될 수 없다. 청와대, 대법원, 정당 당사, 모든 국가기관도 정당한 법 집행의 예외 지역이 될 수 없다”고 말했다.<br><!-- MobileAdNew center -->박정하 수석대변인도 이날 “민주당이 이재명 대표 한 사람의 ‘불법 리스크’ 방탄을 위해 국회 제1당의 당력을 소모하고 있다”면서 “이 대표은 성실히 수사에 협력해야 하며, 민주당은 국회 제1당으로서 제 역할을 다해야 한다”고 촉구했다.","date":"2022-10-24T16:58:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한국 사이버사령부 미군 주관 사이버 방어훈련 첫 참가","partialText":"미국 사이버사령부가 주관하는 다국적 사이버 방어훈련에 한국군이 최초로 참여한다.<br>사이버작전사령부는 미국을 비롯해 영국, 캐나다, 호주 등 25개국이 참가하는 사이버 방어훈련인 ‘사이버 플래그’에 참여한다고 24일 밝혔다. 사이버 플래그는 미 사이버사령부 주관으로 동맹·우방국과의 연합 사이버 준비태세 및 파트너십 강화를 위해 2011년부터 매년 개최되는 훈련이다. 올해는 미 국가 사이버훈련 센터에서 이날부터 28일까지 진행된다.<br>사이버 플래그 훈련은 전술적 수준의 사이버 방어훈련과 심포지엄 형태의 세미나로 시행된다. 전술 훈련은 국가 및 군 대상 사이버 공격상황에서 참가국 간 위협정보를 공유하고 가장 효과적인 대응 방법을 도출해 방어작전의 효과를 검증한다. 심포지엄에서는 미 사이버사령부의 브리핑 및 참가국 패널 토의를 통해 사이버 공간에서 사이버 협력을 도모하는 토론을 진행한다.<br><!-- MobileAdNew center -->김한성 사이버사령관은 “우리 군의 사이버 플래그 훈련 참가는 동맹국 간 사이버 위협 준비태세를 강화하고 상호 파트너십을 구축하는 중요한 계기”라고 말했다. 그는 이어 “훈련 결과를 토대로 우리 군의 사이버전 역량을 강화하고, 동맹과의 안정적이고 긴밀한 사이버 협력관계를 구축해 나가는 데 최선을 다하겠다”고 강조했다.<br>한미는 사이버 플래그 훈련 참가 성과를 토대로 양자 사이버 훈련 추진 방향을 구체화할 예정이다. 다음달 29일 사이버사 주관으로 사이버 역량 강화를 위해 개최하는 ‘화이트햇 콘퍼런스’에서는 훈련 교훈을 공유하고 국방 사이버 대응 역량을 한층 강화하는 한편 다국적 사이버 교류 협력도 지속 추진해 나갈 계획이다.<br><!-- 광고 right -->","date":"2022-10-24T16:39:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 서민 대상 범죄에 연이어 강경 목소리...“약탈적 사금융엔 무관용 원칙”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024081516_V.jpg' width=100px align=left><!-- 그림 1352968 -->윤석열 대통령이 24일 “정부는 무관용의 원칙으로 약탈적 불법 사금융을 강력히 단속하겠다”고 밝혔다. 아울러 청년층까지 파고든 ‘마약과의 전쟁’을 재차 강조하며, 서민·약자 대상 범죄 척결 메시지를 잇따라 내놨다.<br>윤 대통령은 이날 용산 대통령실 출근길에 “지금 고금리로 인해서 약탈적인 불법 사금융들이 서민들에 고통을 주고 있는 점을 감안해 (그렇다)”며 이같이 말했다. 그는 이어 “어려운 분들이 채무불이행에 빠지더라도 건강한 경제 주체로 회복할 수 있도록 필요한 지원을 말씀드린 대로 계속 해나갈 생각”이라고 강조했다.<br>대통령실은 윤 대통령의 이날 언급이 경제상황이 악화되는 가운데 불법 사금융에서 서민들을 지켜야 한다는 취지에서 나왔다고 설명했다. 대통령실 이재명 부대변인은 이날 브리핑을 통해 “경제상황이 악화되며 사금융을 찾는 서민들이 더 늘고 있고, 이 와중에 연이자 5000%를 상회하는 고금리 대출을 갚게 하고 이를 갚지 못하면 피해자 가족을 협박해 그들의 일상 무너뜨리는 사례를 윤 대통령이 접하면서 무관용 원칙을 다시 천명한 것”이라고 말했다.<br><!-- MobileAdNew center -->윤 대통령은 최근 사회적 약자를 노린 범죄에 대한 강경 대응 기조를 계속 밝혀왔다. 윤 대통령은 지난 21일 경찰의 날 축사에서 아동 대상·스토킹 범죄에 대해 “관계기관과 힘을 합쳐 피해자 보호와 재범 방지에 이르기까지 빈틈없는 범정부적 안전망을 구축하라”고 지시했다. 그는 지난달에도 ‘신당역 역무원 스토킹 살인사건’과 관련해 “스토킹 범죄가 발붙일 수 없게 하겠다”며 법무부에 제도 보완을 지시한 바 있다.<br>또 경찰의 날 ‘마약과의 전쟁’을 강조한 데 이어 이날 한덕수 총리와의 주례회동에서도 “온라인을 중심으로 청년층 마약사범 급증하는데 대해 우리 미래세대 지켜야한 다는 사명감으로 특단의 대책을 강구해 달라”고 당부했다고 이 부대변인이 전했다. 이 외에도 윤 대통령은 보이스피싱, 전세사기 등 서민 대상 사기 범죄에 대해 “끝까지 추적한다는 비상한 각오로 임해달라”고 강조한 바 있다.<br><!-- 광고 right -->윤 대통령은 이같은 메시지를 통해 국민 체감도가 높은 이슈를 다루면서도, 검찰 출신 대통령으로서 긍정적 측면을 강화하고 있다는 분석이 제기된다. 대통령실 고위관계자는 “현재 경제위기가 단기간 극복이 어려운 가운데, 이런 경제적 어려움을 틈타 서민을 더 힘들게 하는 범죄들에 대해선 반드시 엄단해야 한다는 취지”라고 설명했다.<br>","date":"2022-10-24T16:37:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[국정감4]국감 마지막날까지 파행, 복귀 시정연설은 보이콧","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024161445_V.jpg' width=100px align=left><strong>편집자주: 현장 사진기자가 ‘국정감4’라는 타이틀로 국정감사를 매일 4장의 사진으로 정리합니다.</strong><br>국정감사 마지막 날인 24일 오전 검찰의 더불어민주당 중앙당사 압수수색 재시도에 강하게 반발하며 국감에 불참하면서 10개 상임위원회의 국감이 파행됐다.<!-- 그림 1353235 -->국감이 개의하는 오전 10시 민주당 긴급 의총이 열리면서 소속 의원들 대부분 상임위 종합감사에 불참했다.<br>오영환 원내대변인은 “어려운 민생 위기 속에서도 무능하고 무도함을 넘어 오로지 정치 보복 수사에 열 올리며 야당의 당사까지 침탈하는 부당한 상황 및 정상적 국감이 이뤄질 수 없게 방해하는 행위를 강력하고 단호히 지적하기로 했다”고 말했다.<!-- 그림 1353244 -->이후 민주당은 용산 대통령실 앞에서 ‘검찰 독재 신공안 통치’를 항의·규탄하는 기자회견을 열었다,<br><!-- MobileAdNew center -->그러나 민주당은 국감에 들어가 문제를 성토하겠다는 전략으로 전환하며 오후 국감에 복귀했다.<!-- 그림 1353237 -->카카오 먹통사태로 김범수 카카오미래이니셔티브 센터장이 출석하는 과학기술방송통신위원회에 관심이 집중됐다.<br>카카오 창업자인 김범수 센터장은 지난 15일 일어난 ‘카카오 먹통 사태’와 관련해 “여러가지 미흡한 부분이 생겨 서비스 이용에 불편을 끼쳤다”며 국민에게 사과했다.<br><!-- 광고 right -->데이터센터를 관리했던 박성하 SK C&amp;C 대표도 “이번 사고에 대해 회사 임직원 일동은 책임감을 통감하고 있다”며 “국민 여러분께 불편을 끼쳐 드린 점 사과 드린다”고 말했다.<!-- 그림 1353242 -->한편, 민주당은 오는 25일로 예정된 윤석열 대통령의 국회 시정연설에는 정상적으로 임하지 않겠다는 뜻을 밝혔다.<br>다만 시정연설을 거부하는 방법은 아직 정하지 않았다.<br>오 대변인은 “어떤 형태의 수용 거부가 될지는 내일 오전에 논의해 정할 것이라며 또다시 긴급 의총 가능성을 언급했다.","date":"2022-10-24T16:27:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500199"}]