[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“트럼프2기 ‘한미 이익’이 돌파구… 中의존도 낮춘 韓역할 강조를”[신년 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113175754_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">IRA·칩스법 보조금 폐지 우려<br/>美의 대중 의존도 약화·일자리 등<br/>韓기업의 美 투자 이점 보여 줘야<br/>조선업 협력도 지렛대로 활용을<br/><br/>관세 인상·美 우선주의 대응은<br/>대중국 고율관세 ﻿韓도 타격 불가피<br/>한국 기업들 공급망 다변화는 필수<br/>상품 구매·대미 투자 등 전략적 접근</strong><strong class=\"subTitle_s2\">한미 FTA 재협상 요구 가능성<br/>차 부품 원산지 비율 35%에 불과<br/>美·멕시코·캐나다의 절반도 안 돼<br/>재협상 아니라도 개정·현대화 필요<br/><br/>향후 한미일 3각 협력 전망<br/>일본제철 US 스틸 인수 불허 잘못<br/>안보 동맹국에 잘못된 메시지 전달<br/>방위비 외교안보 거래엔 답변 유보</strong><b>2006~2007년 한미 자유무역협정(FTA) 협상의 주역이자 전 미국 무역대표부(USTR) 부대표인 웬디 커틀러 아시아소사이어티정책연구소(ASPI) 부회장은 임박한 도널드 트럼프 2기 행정부의 ‘관세 인상’, ‘미국 제조업 우선주의’에 대해 “한국 기업들도 관세 부과에서 예외가 아닐 것”이라며 “이것이 한미 이익에 모두 부합하지 않는다고 당선인을 확신시킬 방안을 고민해야 한다”고 제언했다. 커틀러 부회장은 지난 8일(현지시간) 서울신문과 진행한 신년 인터뷰에서 이같이 밝히며 “특히 한국 기업들의 대미 투자가 미국의 ‘대중국 의존도’를 계속 줄여 주고 있고 미국 내 일자리 수와 질, 현지 사회에 미치는 이점 등 윈윈 효과를 적극 알려야 한다”고 강조했다. 당선인의 백악관 복귀를 앞두고 한국의 대미 무역흑자는 지난해 사상 최대치(557억 달러)를 기록하는 등 미국의 무역 압박이 가시화되리라는 전망이 한층 높아진 상황이다. 그는 조 바이든 행정부의 성과물로 트럼프 당선인이 폐지를 공언한 ‘인플레이션감축법’(IRA), ‘반도체과학법’(칩스법) 보조금 폐지와 이에 따른 한국 기업들의 불이익 가능성에 대해선 “한국 기업들이 공급망을 다변화할 필요도 있다”고 말했다. 한국을 ‘머니 머신’으로 부르며 방위비 9배 인상 주장을 편 당선인과 ‘외교안보 거래’를 해야 하는지에 대해선 답변을 유보했다. 다음은 일문일답.</b><br><!-- 그림 1655158 --><br>-트럼프 2기 행정부는 ‘관세 우선주의’와 바이든 행정부의 대중국 수출 통제 전략을 병행할 전망이다. 중국에서 중간재 생산 비율이 높은 한국의 입지가 더 좁아지리라는 우려가 나온다.<br><!-- MobileAdNew center -->“이미 당선인이 (캐나다, 멕시코 등) 주요 무역 상대국에 관세로 위협했고, 10~20%의 보편 관세를 부과하겠다고 신호를 보냈다. 특히 대중국 고율 관세 부과 방침은 매우 분명하다. 한국 기업이 중국에서 상품을 생산하고 중국에서 직접 미국으로 수출하는 한 중국 기업들과 동일한 관세에 직면할 것이다. 따라서 한국 기업은 생산을 가장 잘 조달할 수 있는 (새로운) 공급망을 찾아내야 한다.”<br>-당선인의 ‘관세 인상, 미국 제조업 우선주의’에 대응해 한국 정부·기업이 취할 전략은.<br>“트럼프의 첫 임기 당시 무엇이 효과가 있었는지 되짚어 봐야 한다. 한국과 다른 무역 파트너들이 할 수 있는 일이 많다. 예컨대 한국이 나서서 ‘미국에서 더 많은 추가 상품을 구매할 계획’이라고 발표하거나, 한국 기업들이 전략적 부문에서 새로운 대미 직접 투자를 발표한다면 트럼프 행정부가 환영할 것이다.”<br><!-- 광고 right -->-당선인이 보편 관세를 핵심 품목에만 적용할 가능성이 있다는 미국 언론 보도가 나왔다. 실제 가능성은.<br><!-- MobileAdNew center -->“당선인이 재빨리 부인했지만 당분간 상황에 주의를 기울여야 한다. 실제로 전략 상품 또는 필수 주요 상품에 대한 제한적 관세 적용은 광범위한 관세 적용보다 훨씬 더 합리적이다. 타깃화된 접근 방식을 통해 미국이 생산을 장려하고자 하는 제품을 선택할 수 있는 것은 물론 미국 기업·소비자 이익에 대한 피해도 최소화할 수 있다.”<br>-바이든 대통령은 ‘스몰 야드 하이 펜스’(Small Yard, High Fence·일부 첨단 전략 기술 분야에 장벽을 만드는 것) 전략을 사용했다. 트럼프 2기의 미중 기술 패권 경쟁 전망은.<br>“트럼프 행정부가 새 기술에 바이든 행정부의 대중 수출 통제를 적용한다 해도 놀랍지 않다. 미중 긴장은 트럼프 2기에도 계속되겠지만 양국 간 관계 안정화 방안도 모색될 것으로 예상된다. 안보·기술·무역 관계의 긴장은 불가피하겠으나 적어도 양국 간 연락 유지, 리스크 관리 노력 등으로 갈등이 최소화되길 바란다.”<br><!-- 그림 1655159 --><br>-트럼프 당선인이 IRA·칩스법을 폐지할까. 삼성전자, SK하이닉스 등 미국에 투자한 한국 기업들이 갈 곳 잃은 신세가 될 수 있다.<br>“당선인이 두 법안 폐지를 원해도 공화당 주, ‘레드 스테이트’에서 한국을 포함한 국가들의 투자로부터 혜택을 누리고 있다는 점을 곧 알게 될 것이다. 다만 트럼프 행정부의 보조금 폐지 시도는 의회 승인 없이도 사례별로 적용할 수 있다. 또 일부 보조금을 초기 발표에 포함되지 않은 다른 부문으로 전환할 수도 있다. 공화당이 장악한 상하원과의 협의가 필요한 만큼 트럼프 행정부와 의회 간 합의를 지켜봐야 한다. 한국 기업들이 당황해서는 안 된다. 특히 한국 기업들과의 전략 분야 협력이 미국의 대중 의존도를 계속 줄일 수 있는 ‘윈윈 관계’라는 점을 강조해야 한다.”<br>-트럼프 2기에서 한미 FTA 재협상 요구 가능성은.<br>“글로벌 무역 시스템 발전에 따라 원래 협정의 일부는 시대에 뒤떨어졌거나, 적절히 다뤄지지 않은 측면도 있다. 한미 양측이 본격적인 재협상 없이 FTA를 현대화하거나 개정할 방안을 찾아야 한다. 예컨대 자동차 분야 원산지 인정 규정은 35%에 불과한데 미국·멕시코·캐나다 협정(USMCA)은 75%로, 한미 FTA 규정의 2배가 훨씬 넘는다. 전면적인 재협상이 없다면 불가피하게 한미 간 긴장이 초래될 수도 있다.”<br>-트럼프 2기 ‘한미일 3각 협력 약화’ 우려도 나온다.<br>“우려하기엔 아직 이르다. 한일 동맹이 이룬 성과에 상당히 감명을 받았고 앞으로도 계속되길 바란다. 계속해서 미래를 내다보고 동맹 이익이 겹치는 분야를 찾아 협력해야 한다. 일본 제철의 US스틸 인수를 불허한 미국 정부의 결정은 ‘불행한 결정’이었다. 일본은 물론 한국과 다른 지역의 ‘친구들에게’ 잘못된 메시지를 전달한다. 동맹국과 가까운 파트너로부터 외국인 직접 투자를 환영해야 한다. 국가 안보 우려에 따라 철강 인수 제안을 거부한 사실은 일본과의 강력한 안보 관계를 감안할 때 말이 되지 않는다.”<br>-트럼프 당선인은 한국 조선업과의 협력을 강조했다. 한국이 이를 무역협상에서 어떻게 활용해야 할까.<br>“미국은 한때 조선 산업에서 경쟁력이 있었으나 이젠 매우 취약하다. 한국의 조선 산업 강점을 감안하면 한미 협력을 심화할 적절한 분야다. 더 많은 한국 조선 회사의 미국 투자를 환영하고, 대중국 경쟁력을 촉진하기 위해 (한미가) 공조 방안을 찾아야 한다. 미국이 조선 분야를 강화하려면 시간이 걸리는 만큼 한국이 트럼프 행정부에 앞세울 수 있는 영역이다.”<br>-당선인은 ‘캐나다, 그린란드 합병’, ‘파나마 운하 소유권 이전’을 언급했다.<br>“말과 행동에는 차이가 있고, 특히 트럼프의 경우 그가 하는 모든 말에 매달릴 순 없다. 그의 발언 중 향후 어떤 것들이 행동으로 이어질지 주의 깊게 보고 대응해야 한다.”<br>-한국의 계엄령 이후 탄핵 정국이 트럼프 2기 행정부의 한미 관계에 어떤 영향을 미칠까.<br>“한국의 현 정치적 상황이 대미 협력에 필요한 관심을 돌려 버릴 수 있다는 점이 우려된다. 특히 한국과 다른 나라들에 대해 자신의 목적을 침묵하지 않았던 전례가 있는 새 대통령의 취임 시기엔 더더욱 그렇다. 나는 한국 동료들에게 큰 존경심을 갖고 있다. 그들이 이 문제를 극복하고 미국과 소통할 방법을 찾으리라 확신하지만 당장은 국제 문제보다 국내 문제에 집중할 수밖에 없을 것이다.”<br><b>■ 웬디 커틀러는</b><br>전 미국 무역대표부(USTR) 부대표이자 미 통상 분야 최고 베테랑 중 한 명이다. 1953년 출생, 조지워싱턴대 학사, 조지타운대 석사, 상무부를 거쳐 1988년부터 미 USTR에서 28년 가까이 근무하며 미중 무역, 세계무역기구(WTO) 금융 서비스 협상 등 상호·다자 무역 관련 다양한 협상에 참여했다. 2006~2007년 한미 자유무역협정(FTA) 협상을 김종훈 당시 한국 측 수석대표와 치열한 기싸움 끝에 타결시켰다. 한국 정부는 한국 상황과 통상 전례를 꿰뚫고 있던 커틀러 대표에 혀를 내둘렀다고 한다. 2015년 11월 싱크탱크인 아시아소사이어티정책연구소(ASPI)에 합류했다.","date":"2025-01-14T00:05:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"7년 만에 방한 日외무 “트럼프 취임 때 한미일 협력 중요성 전할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113181036_V.jpg' width=100px align=left><!-- 그림 1655172 --><br>한일 외교수장이 13일 “어떠한 상황에서도 한일 관계를 흔들림 없이 발전시켜 나가기로 하자”고 한목소리를 냈다. 특히 오는 20일(현지시간) 도널드 트럼프 미국 대통령 당선인의 취임식에 참석하는 방안을 조율 중인 이와야 다케시 일본 외무상은 “한일 관계와 한미일 협력이 어느 때보다 중요해졌다는 것을 미국 신행정부에 확실하게 전달할 것”이라고 강조했다.<br>조태열 외교부 장관은 이날 오후 서울 종로구 외교부 청사에서 한일 외교장관회담을 가진 뒤 연 공동 기자회견에서 “한미일 협력은 트럼프 1기 행정부에서도 중요한 외교정책으로 추진됐기 때문에 2기에서도 이어 나가리라 기대한다”며 “한미일 협력에 대한 미국 조야의 초당적 지지가 있고, 3국 간에도 필요성에 대한 확고한 공감대가 있다”고 밝혔다.<br><!-- MobileAdNew center -->12·3 비상계엄 이후 양국 장관이 처음 대면한 이날 회담에 대해 조 장관은 “우리의 대일외교 정책 기조가 앞으로도 변함없이 유지될 것이라는 점을 다시 한번 분명히 밝혔다”고 전했다. 양측은 올해 국교정상화 60주년을 맞아 국민이 체감할 수 있는 협력 성과를 더욱 확대하기로 했다.<br>이와야 외무상은 계엄 상황 등 한국 국내 정세에 대해선 말을 아끼면서도 “이 지역을 둘러싼 안보 환경이 아주 어려운 상황”이라며 한일 및 한미일의 공조가 훨씬 중요해졌다는 것을 거듭 강조했다. 두 장관은 한국의 정상외교 공백 등의 상황이 좋아지면 ‘셔틀외교’를 재개한다는 방침도 함께 밝혔다.<br>지난해 처음 열린 ‘반쪽’ 사도광산 추도식 등 과거사 현안에 대해 조 장관은 “추도식 문제는 희생자를 진심으로 위로하고 앞으로 역사적 의미를 기억하는 행사가 되도록 일본 측과 진지하고 솔직하게 협의하기로 했고 우리가 생각하는 여러 우려 사항을 분명히 전달했다”고 말했다. 이와야 외무상도 “앞으로도 한국 정부와 긴밀한 의사소통을 할 것”이라고 강조했다.<br><!-- 광고 right -->일본 외무상이 양자회담을 위해 한국을 찾은 것은 2018년 4월 이후 약 7년 만이다. 그동안은 한중일·한미일 외교장관회의 등 다자회의를 위해 방문하거나, 2022년 5월 윤석열 대통령 취임식에 총리 특사 자격으로 방한했다. 이와야 외무상은 이날 한국에 도착한 뒤 곧바로 동작구 국립현충원을 참배했다. 역시 일본 외교수장으로는 7년 만의 일이다.<br>한국이 비상계엄 및 탄핵 정국으로 혼란스러운 상황에 일본 외무상이 방한한 것은 한일 관계 강화에 대한 일본 측의 강한 의지로 해석된다. 이와야 외무상은 14일에는 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 예방한다.","date":"2025-01-14T00:05:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘딥페이크’ 합성콘텐츠 피해자에 삭제 요구할 권리 준다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114000501_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">인격 훼손 합성 금지·처벌안도 마련<br/>법 위반 해외기업, 매출 제출 의무화 <br/>배달 로봇 등 AI  신산업 여건 조성<br/>의료·통신 등 ‘마이데이터’ 5종 출시</strong><!-- 그림 1655214 --><br>개인정보보호위원회가 올해 인공지능(AI)을 활용한 이미지 조작 행위인 ‘딥페이크’ 기술을 악용한 합성 콘텐츠에 대해 정보 주체가 직접 삭제를 요구할 수 있는 권리를 마련한다. 위원회는 13일 이런 내용을 담은 ‘2025년 주요 업무보고’ 계획을 발표했다.<br>위원회는 삭제를 요구할 수 있는 권리와 함께 인격적 가치를 훼손하는 개인정보 합성 행위 등에 대해선 금지·처벌하는 방안도 마련할 계획이다. 또 생성형 AI를 포함한 신산업 혁신을 끌어낼 수 있는 여건을 조성한다.<br><!-- MobileAdNew center -->상용화를 앞둔 자율주행차나 배달 로봇 등으로 인해 관심이 높아지고 있는 개인 영상정보의 안전한 활용과 관련 산업계 활성화를 위한 법 제정도 추진한다.<br>가명 처리의 적정성을 판단하는 심의위를 법제화하고 가명 정보 지원 플랫폼에 비정형 데이터의 가명 처리 기능을 추가해 정보 활용을 활성화할 계획이다.<br>가명 정보는 개인정보의 일부 항목을 삭제하거나 변형해 추가정보 결합 없이는 특정 개인을 알아볼 수 없게 한 정보를 말한다. 기업이 개인정보 침해 없이 자료를 수집하는 데 도움을 준다.<br><!-- 광고 right -->올해 본격 시행을 앞둔 ‘마이데이터’ 제도는 의료·통신·에너지 분야에서 선도 서비스 5종을 단계적으로 출시한다. 이를 위해 마이데이터 지원플랫폼을 개설하고, 개인정보관리 전문기관을 지정해 지속적인 실태점검을 실시할 계획이다.<br><!-- MobileAdNew center -->지난 2023년 9월 개인정보보호법 개정으로 과징금 상한액이 ‘전체 매출액의 3%에서 위반행위와 관련 없는 매출액 제외’로 수정되면서 관련 없는 매출액을 증명해야 하는 책임이 기업에 주어졌다. 이에 일부 해외 사업자는 매출액을 제때 제출하지 않아 과징금 부과 절차가 지연되는 사례가 발생하기도 했다.<br>위원회는 앞으로 매출액을 제출하지 않거나 축소해서 내는 해외 사업자에 대한 강제력 확보 차원에서 국내 법인을 국내 대리인으로 우선 지정하는 것을 의무화할 방침이다. 법률 전문가를 중심으로 구성된 소송 전담팀은 올해 3월쯤 출범할 예정이다.<br>사회적으로 필요한 AI 개발을 지원하고자 안전조치를 마친 원본 데이터를 활용할 수 있도록 AI 특례 규정을 마련하고 사업자의 정당한 이익과 공익을 고려해 개인정보를 적법하게 처리할 수 있는 근거를 확대한다.<br>아울러 공유 플랫폼과 디지털 금융 등 국민 생활과 밀접한 분야를 우선적으로 점검하고 프라이버시 침해 우려를 해소하기 위해 촘촘한 개인정보 안전망을 구축한다.<br>이 외에 2025년 ‘글로벌 프라이버시 총회’의 서울 개최를 계기로 그간 유럽과 미국 중심으로 이뤄진 개인정보 규범 논의에 아시아 등 다양한 지역의 시각을 반영한 새로운 규범 형성을 선도해 나갈 예정이다.<br>고학수 위원장은 “생성형 AI를 포함한 신기술의 급격한 발전과 함께 개인정보 규제 혁신을 요구하는 목소리와 잠재적인 프라이버시 침해 위협에 대한 우려가 동시에 나타나고 있다”며 “위원회는 AI 환경 변화에 발맞춰 원칙 기반 개인정보 규율체계의 완성도를 높여 나감으로써 국민 불안을 해소하고 국내 AI 생태계 발전을 적극 지원하겠다”고 강조했다.","date":"2025-01-14T00:05:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘北으로 돌아가고 싶나’ 묻자 머뭇거리다 “여기서 살고 싶어요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113180939_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">‘MZ세대’ 20세 소총수·26세 장교  <br/>눕거나 앉아 차분한 어조로 대답<br/>어디서 누구 상대로 싸운지 몰라<br/>“훈련을 실전처럼 해 본다고만 해”<br/><br/>북·러, 파병 사실 공식 확인 안 해<br/>국제법상 ‘포로 지위’ 어려울 수도  <br/><br/>‘우크라군·북한군 포로 교환’ 제안</strong><!-- 그림 1655164 --><br>볼로디미르 젤렌스키 우크라이나 대통령은 12일(현지시간) 소셜미디어(SNS) 엑스(X·옛 트위터)에 생포한 북한군 포로를 한국어로 신문하는 영상을 공개하면서 한글로 러시아에 억류된 자국군 포로와의 맞교환을 제안했다.<br>젤렌스키 대통령은 X에 “김정은이 러시아에 억류된 우크라이나 전쟁 포로와 북한 군인의 교환을 추진할 수 있을 경우에만 북한 군인을 김정은에게 넘겨 줄 준비가 돼 있다”면서 “처음 생포한 북한군 외에 의심할 여지없이 다른 병사들도 있을 것”이라고 썼다. 이어 “세계 누구도 러시아 군대가 북한의 군사 지원에 의존하고 있다는 사실을 의심해서는 안 된다”며 “우크라이나군이 더 많은 것을 점령하는 것은 시간문제”라고 덧붙였다.<br><!-- MobileAdNew center -->그는 “블라디미르 푸틴 러시아 대통령은 북한의 군사 지원 없이는 아무것도 할 수 없다”면서 “귀환을 원하지 않는 북한 병사들에게는 다른 방법이 있을 수 있다. 특히 이 전쟁에 대한 진실을 한글로 널리 알려 평화를 앞당기고자 하는 이들에게도 기회가 있을 것”이라고 부연했다.<br><!-- 그림 1655162 --><br>우크라이나 보안국(SBU)은 국가정보원이 연결해 준 한국어 통역인과 함께 북한군 2명을 포로수용 시설에서 심문했다. 공개된 신문 영상에서 생포된 두 북한군은 눕거나 앉은 채 차분한 어조로 신문에 임했다. 영상에서 손에 붕대를 감고 침대에 누운 채 조사받은 북한군은 ‘지금 여기가 어딘지 알아?’, ‘우크라이나를 상대로 싸우는 것을 알고 있었어?’라는 질문에 말없이 고개를 가로저었다. ‘지휘관들은 누구와 싸운다고 했느냐’는 질문에 이 북한군은 “훈련을 실전처럼 해 본다고 했다”고 답했다.<br><!-- 광고 right -->이 북한군은 우크라이나군에 생포되기 전 상황에 대해 “1월 3일 (전선에) 나와서 동료들이 죽는 것을 보고 방공호에 숨어 있다가 5일 부상당하고 (붙잡혔다)”고 설명했다. ‘북한으로 돌아가고 싶냐’고 묻자 이 북한군은 머뭇거리다 “우크라이나 사람들 다 좋은가요?”라고 되물은 뒤 “여기서 살고 싶어요”라고 말했다.<br><!-- MobileAdNew center -->턱에 붕대를 감은 또 다른 북한군은 ‘북한으로 돌아가고 싶냐’는 물음에 고개를 끄덕였다. 그는 ‘북한에 있는 부모님이 아들이 어디에 있는지 아느냐’는 질문에는 고개를 가로저었다. 또 ‘북한으로 다시 돌아가고 싶어?’라는 질문에는 바로 대답을 하지 못하고 시선을 아래로 떨구며 침묵했다. 그가 침묵하자 통역인이 ‘조선으로 다시 돌아가고 싶어?’라고 다시 물었고 그는 고개를 끄덕였다.<br>우크라이나군에 생포된 북한군은 각각 20세, 26세의 이른바 ‘MZ세대’ 청년들이다. 두 손을 다친 병사는 20세로 2021년 입대해 소총수로 근무했고 턱을 다친 이는 26세로 2016년부터 저격 정찰 장교로 복무해 왔다.<br>SBU는 그들을 쿠르스크에서 키이우로 이송해 심문하고 있다고 밝혔다. 우크라이나 쿠르스크 전선에는 약 1만 1000명의 북한군이 배치됐고 러시아는 북한군 존재를 확인도 부인도 하지 않았다고 로이터 통신은 보도했다.<br>북한과 러시아 정부 공히 북한군 파병 사실을 공식적으로 시인도 부인도 하지 않는 태도를 고수하면서 생포된 북한군의 국제법상 포로 지위가 부여되기 어려울 수 있다는 우려도 나온다. 전쟁에서 적대국 사이의 교전 중 붙잡힌 이들은 원칙적으로 전쟁 포로로 분류되며 우크라이나와 러시아 간 포로 교환 대상이 된다는 게 주류적 견해다. 하지만 러시아는 전선에 투입된 북한군 병사들을 자국민이라고 허위로 기재한 신분증을 주고 북한군 시신을 야산에 몰래 묻는 등 위장 전술을 구사해 왔다.<br><!-- 그림 1655187 --><br>마키노 요시히로 일본 히로시마대 객원교수는 최근 자유아시아방송(RFA)에 출연해 “포로를 수용한 국가는 전투가 끝나면 포로를 본국으로 송환해야 할 의무가 있는데, 러시아가 북한 병사의 신분을 러시아인으로 위조하는 상황도 발생할 수 있어 송환 문제에서 추가적 논란이 예상된다”고 말했다.<br>우크라이나 군사 전문 매체 밀리타르니는 실전 투입 직전 훈련받거나 우크라이나 전장에 자신이 투입됐다는 사실을 모르는 북한군 병사들을 총알받이로 소모되는 인해전술식 보병 진격에 동원하고 있다고 보도했다. 매체는 러시아군 활동을 감시하는 친우크라이나 국제 시민단체 ‘인폼네이팜’을 인용해 우크라이나 정찰 드론이 쿠르스크 크루글렌코예 지역에서 북한군 사망자 20명의 시신을 추가로 발견했다고 전했다.<br>이번에 생포된 북한군 2명의 신문 영상에서도 드러났듯 북한군은 상부로부터 실전이 아닌 훈련이라고 기만당한 뒤 우크라이나 쿠르스크 최전선에 총알받이로 투입돼 왔다. 훈련도 제대로 받지 않은 북한군은 은폐 혹은 엄폐할 곳 없는 개활지로 이동하다가 갑작스레 나타난 우크라이나 드론 공격에 속수무책으로 당하고 있다.<br>우크라이나군은 이날 북한군 병사들을 겨냥해 투항을 권유하는 전단을 공중에서 살포하고 있다고 발표했다. 북한군 진지에 살포된 한국어 전단에는 “무의미하게 죽지 마라! 항복하는 것이 사는 길이다”라는 문구가 적혀 있다. 우크라이나 국방부 정보총국은 텔레그램 채널 ‘나는 살고 싶다’에 한국어로 투항을 권유하는 메시지를 띄워 왔고 투항 방법이 적힌 한글 전단도 북한군이 배치된 전선에 살포해 왔다.","date":"2025-01-13T18:20:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114008001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"영원한 적도, 동지도 없는 정치판… 이준석·허은아 ‘헤어질 결심’?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113181633_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">이·허, 신당 창당 ‘정치적 동지’ 관계<br/>작년 총선 공천 과정 갈등 시발점<br/>천하람 “허, 비례대표 제외가 본질”<br/>지난달 김철근 경질이 다툼 분수령<br/>거취 압박받는 허 “대표직 유지”</strong><!-- 그림 1655179 --><br>개혁신당 허은아 대표와 이준석 의원이 연일 서로를 향해 폭로전을 이어 가면서 당 내홍이 깊어지고 있다. 국민의힘 탈당과 개혁신당 창당을 함께 한 동지였던 이들의 갈등 배경을 놓고 당권을 가진 허 대표와 주도권·인지도 면에서 앞서는 이 의원 간 해묵은 감정과 조기 대선을 염두에 둔 당권 다툼이 폭발한 것이라는 분석이 나온다.<br>허 대표는 2022년 당시 이준석 국민의힘 대표 체제에서 당 수석대변인으로 일하며 측근 그룹인 ‘천아용인’(천하람·허은아·김용태·이기인)으로 불릴 정도로 이 의원과 가까웠다. 이후 이 의원이 윤석열 대통령과의 불화로 국민의힘을 탈당하고 지난해 1월 개혁신당을 창당하자, 허 대표도 비례대표 의원직을 던지고 합류해 ‘정치적 동지’ 관계를 이어 나갈 정도였다.<br><!-- MobileAdNew center -->이 의원을 중심으로 한 ‘정치적 의기투합’에 생채기가 벌어진 시발점은 지난해 4월 제22대 국회의원 선거 공천 과정이 꼽힌다. 개혁신당에 합류한 ‘천아인’(천하람·허은아·이기인) 3인 중에서 천하람 원내대표는 개혁신당 비례대표 2번 후보로 배치돼 22대 국회에 입성했다. 반면 허 대표와 이기인 최고위원은 지역구 의원으로 출마했으나 낙선했다.<br>천 원내대표는 이와 관련해 13일 최고위원회의에서 “허 대표가 지난 총선 당시 비례대표 공천을 못 받았던 것이 이 사태의 본질”이라면서 “(허 대표가) ‘비례 공천을 못 받아 가면서까지 지역구 후보로 뛰고 당대표가 됐는데 누려야 하는 것을 누려야겠다’는 생각을 가진 것 같아서 안타깝다”고 지적했다. 반면 허 대표는 “당대표가 자신의 권한에 따라 당을 운영하겠다고 했을 뿐”이라는 입장을 내놨다.<br>지난해 5월 개혁신당 전당대회에서 허 대표가 당대표로 당선되고 두 사람 사이 당권 견제는 본격화했다. 허 대표는 전날 기자회견에서 “이 의원이 워크숍 이틀 전 오후 갑자기 (불참을) 통보했다”며 비협조적으로 나왔다고 주장했고 “이후 원내 의원과 당직자들은 더더욱 이 의원의 눈치를 보기 시작했다”고도 했다. 허 대표는 당 운영이 이 의원을 중심으로 돌아가는 구조에 불만을 제기했지만, 당 내부에서는 “당 자체가 이 의원을 지지하는 사람들이 모여서 어쩔 수 없다”는 의견도 나왔다.<br><!-- 광고 right -->두 사람 간 갈등이 표면화된 건 지난해 12월 허 대표가 이 의원의 측근인 김철근 전 사무총장을 경질하면서다. 허 대표는 김 전 총장이 보고 없이 사무총장의 권한을 확대하는 내용의 당헌·당규 개정안을 상정했다는 것을 문제 삼아 전격 경질했다.<br><!-- MobileAdNew center -->이에 개혁신당 당직자들은 오히려 “허은아라는 개인을 띄우는 데 당과 사무처 당직자를 동원했다”면서 성명을 내고 반발했다. 또 일각에서는 12·3 비상계엄으로 가시화된 조기 대선 국면에서 사무총장을 교체하는 것이 의심스럽다는 의혹 제기도 나왔다.<br>탄핵 국면에서는 조기 대선이 열릴 경우 이 의원 출마에 대한 견해 차이와 내년 지방선거 공천권 문제도 영향을 미쳤을 것이란 분석도 나온다. 이 의원은 대선 출마를 연거푸 시사하고 있지만, 허 대표는 새로운 주자를 내세울 것을 염두에 두는 것으로 전해졌다.<br>또 허 대표가 거취 압박에도 대표직을 유지하겠다고 밝힌 것을 두고 당 안팎에서는 “내년 지방선거 공천권을 행사하려는 것”이라는 지적이 나온다. 이 의원이 주중 허 대표에 대한 당원소환제를 예고한 만큼 갈등은 한동안 이어질 전망이다.","date":"2025-01-14T00:04:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"崔대행 “尹영장 집행 시 불상사 발생 안 돼” 이재명 “범인 저항할까 봐 잡지 말란 거냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113181354_V.jpg' width=100px align=left><!-- 그림 1655177 --><br>이재명 더불어민주당 대표와 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 윤석열 대통령 체포영장 집행, 추가경정예산(추경) 등에 대해 논의했지만 이견만 확인했다. 특히 민주당은 최 대행의 내란특검법 여야 합의 요청에 대해 ‘월권적 요청’이라며 날 선 반응을 보였다.<br>이 대표는 13일 국회를 찾은 최 대행을 접견해 “법관이 발부한 영장을 경찰이 집행하는 것에 무력으로 저항하는 사태를 막는 게 대통령 권한대행이 해야 할 가장 중요한 일”이라고 강조했다. 그는 ‘체포영장 집행 과정에서 불상사가 발생하면 안 된다’는 최 대행의 발언에도 “범인을 잡는데 저항을 할까 봐 잡지 말아야 한다는 이야기와 비슷한데 그건 좀 아니지 않나”라고 반박했다.<br><!-- MobileAdNew center -->비공개회의에선 내란특검법 처리를 두고 신경전이 오갔다. 앞서 최 대행은 모두발언에서 “위헌적 요소가 없는 특검법안을 여야가 함께 마련해 주길 부탁드린다”고 했다. 그러나 조승래 민주당 수석대변인은 비공개회의 직후 기자들에게 “이 대표는 (최 대행의 발언이) 월권적 요청이라는 걸 분명히 했다”고 부연했다. 민생경제 회복 방안에 대해서도 엇박자를 냈다. 조 수석대변인은 “저희는 지금 같은 상황에서 재정의 조기 집행만으로는 상황 해결을 할 수 없고 추경이 필요하다고 강조했다”고 말했다.<br>최 대행은 이에 앞서 권영세 국민의힘 비상대책위원장을 만난 자리에서도 특검법 여야 합의를 강조했다. 국민의힘은 인공지능(AI) 디지털 교과서를 ‘교육자료’로 규정한 초·중등교육법과 고교 무상교육 예산을 정부가 분담하는 지방교육재정교부금법에 대해 재의요구권(거부권)을 행사해 달라고 정부에 요청했다. 여당은 또 14일 민주당이 운영하는 온라인 허위 정보 신고 홈페이지 ‘민주파출소’와 관련, 이 대표의 공무원자격 사칭 고발장을 서울경찰청에 접수한다고 밝혔다.<br>한편 최 대행은 지난 3일 윤석열 대통령에 대한 체포영장 집행 당시 경찰에 전화해 “경찰이 경호처가 관저에 못 들어가게 막고 있느냐”라고 물은 것으로 전해졌다. 추미애·한병도 민주당 의원실이 확보한 경찰청 자료에 따르면 고위공직자범죄수사처와 경찰이 윤 대통령 체포를 시도한 지난 3일 오전 11시 48분 최 대행이 이호영 경찰청 차장에게 전화를 걸어 이같이 물었던 것으로 알려졌다.<!-- 광고 right -->","date":"2025-01-14T00:04:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, SNS에 “美산불 정부 지원 당부”… 野 “직무정지된 자가 대통령 행세”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114000350_V.jpg' width=100px align=left><!-- 그림 1655212 --><br>국회에서 탄핵소추안이 가결돼 직무가 정지된 윤석열 대통령이 13일 미국 로스앤젤레스(LA)에서 발생한 산불에 대해 한국 정부의 지원이 필요하다는 메시지를 냈다. 윤 대통령이 지지층 결집을 위해 앞으로도 외교 등 현안 메시지를 낼 것이라는 전망이 나온다.<br>윤 대통령은 이날 오전 페이스북에 “미국 LA 대형 산불로 피해가 걷잡을 수 없이 커지고 있다”며 “강한 돌풍으로 진화에 어려움이 크고 피해가 계속 확산되고 있다고 하니 너무나 안타깝다”고 밝혔다.<br><!-- MobileAdNew center -->윤 대통령은 “미국은 대한민국이 가장 어려웠던 시절에 우리의 손을 잡아 줬던 소중한 동맹이고, LA는 전 세계에서 우리 교민이 가장 많이 살고 있는 곳”이라며 “도움이 필요하다면 정부 차원에서 지원을 하고 우리 교민 피해를 막는 데도 최선을 다해 주시길 당부드린다”고 강조했다.<br>윤 대통령이 직무정지 후 페이스북 메시지를 낸 것은 이번이 두 번째다. 지난해 12월 29일에는 무안공항 여객기 참사에 대해 “너무나도 애통하고 참담한 심정”이라며 “유가족들께 깊은 애도와 위로의 마음을 전한다”고 밝혔다.<br>윤 대통령의 이날 메시지는 조 바이든 미국 대통령이 무안공항 참사 당시 보낸 애도에 대한 화답의 성격이 있는 것으로 보인다. 바이든 대통령은 지난달 29일(현지시간) 성명을 내고 “미국은 모든 필요한 지원을 제공할 준비가 돼 있다”고 전한 바 있다.<br><!-- 광고 right -->한미동맹 등 보수층의 핵심 가치를 언급하면서 지지층 결집을 의도한 것으로도 해석된다. 윤 대통령이 지난달 14일 한남동 관저에서 맷 슐랩 미국 보수주의연합(ACU) 공동의장과 면담한 사실이 뒤늦게 알려지기도 했다. 박근혜 전 대통령도 직무정지 중 참모들과 식사하며 한미 관계의 중요성을 강조하기도 했다.<br><!-- MobileAdNew center -->윤 대통령 메시지에 대한 정치권의 반응은 엇갈렸다. 김종혁 전 국민의힘 최고위원은 “직무는 정지됐지만 참사에 대해서는 누구든지 애도를 표시할 수 있고 관심을 제기할 수 있다”고 말했다.<br>반면 이준석 개혁신당 의원은 “지금 심리적으로 굉장히 여유를 가지고 가는 것”이라며 “굉장히 상황을 오판하고 있는 것 같다”고 비판했다. 박지원 더불어민주당 의원은 “직무가 정지돼 있는데 ‘내가 대통령’이라는 과대망상증이 아직도 지속되고 있다”며 “본인 걱정이나 했으면 좋겠다”고 지적했다. 이지혜 민주당 부대변인은 “탄핵으로 직무정지된 자가 여전히 대통령 행세를 하며 정부 지원을 당부하다니 황당무계하다”고 했다.","date":"2025-01-14T00:03:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“러 파병 북한군 3000명 사상… 北, 생포 전 자결·자폭 강요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113180937_V.jpg' width=100px align=left><!-- 그림 1655162 --><br>우크라이나군에 생포된 북한군이 “여기서 살고 싶다”고 말하는 포로 신문 영상이 볼로디미르 젤렌스키 우크라이나 대통령에 의해 12일(현지시간) 공개됐다. 국가정보원은 러시아·우크라이나 전쟁에 파병된 북한군 가운데 사망은 300여명, 부상은 2700여명에 이른다고 밝혔다.<br>젤렌스키 대통령은 이날 소셜미디어 엑스(X·옛 트위터)에 러시아 접경 쿠르스크에서 생포된 북한군 2명을 키이우 구금시설에서 한국어로 신문하는 2분 55초 분량의 영상을 공개했다.<br><!-- MobileAdNew center -->우크라이나 보안국(SBU)이 국정원의 도움을 받아 한국어로 진행한 신문 영상에서 손에 붕대를 감고 침대에 누운 채 조사를 받은 한 북한군은 ‘북한으로 돌아가고 싶냐’는 질문에 머뭇거리다 “우크라이나 사람들은 다 좋은가”라고 물은 뒤 “여기서 살고 싶다”고 말했다.<br>젤렌스키 대통령은 영상 공개 후속 게시글에 러시아에 억류된 자국군 포로와 북한군의 맞교환을 제안했다. 이와 동시에 북한군에는 “고국 송환 외 다른 선택지가 있다”는 회유 메시지를 냈다. 이는 우크라이나 전쟁에 대한 국제사회 여론을 환기시키고 ﻿전황을 자국에 유리하게 이끌어 가려는 전략으로 풀이된다.<br>이와 관련해 국정원은 13일 국회 정보위원회 개최 비공개 간담회에서 북한군 사상자가 3000여명에 달한다는 내용을 보고했다고 여야 간사인 국민의힘 이성권·더불어민주당 박선원 의원이 전했다.<br><!-- 광고 right -->국정원은 “러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다”며 “북한군 피해 규모가 사망 300여명, 부상 2700여명으로 사상자 수가 3000명을 넘어선 것으로 추산하고 있다”고 했다. 앞서 국정원은 지난달 19일에는 사망자가 최소 100명으로 추산된다고 밝혔다. 국정원 정보를 기준으로 하면 한 달이 안 되는 사이 200명 이상의 북한군이 추가로 사망한 셈이다.<br><!-- MobileAdNew center --><!-- 그림 1655164 --><br>국정원은 최근 입수한 북한군 전투 영상을 분석한 결과 대규모 사상자 발생의 주요 원인으로 무의미한 원거리 드론 조준 사격 및 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식을 들었다.<br>국정원은 전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자결을 강조하는 내용과 함께 병사들이 노동당 입당 및 사면을 기대하고 있는 내용도 발견됐다고 했다. 최근 북한군 병사 1명이 우크라이나군에 붙잡힐 위기에 처하자 “김정은 장군”을 외치며 수류탄을 꺼내 자폭을 시도하다 사살된 사례도 확인됐다고 밝혔다.<br>또 국정원은 최근 우크라이나 당국에 생포된 북한군 포로 2명은 정찰총국 소속으로 북한 당국이 파병 급여에 대한 약속이 없이 ‘영웅으로 우대 대우한다’는 공지를 받았다는 진술이 있었다고 했다. 이 의원은 “그 포로가 한국으로 가겠다는 입장 표명을 한 것은 없다”며 “국정원은 북한군도 헌법적 가치를 봤을 때 우리나라 국민에 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해서 귀순 요청을 하면 우크라이나와 적극적으로 협의하겠다는 입장을 갖고 있다”고 말했다.<br>국정원은 북한 내부에서는 러시아 파병과 관련한 소식이 암암리에 확산 중으로 파병군 가족들은 ‘노예병’, ‘대포밥’(총알받이)이라는 자조와 걱정을 토로한다고 전했다. 하지만 직접 이해관계가 없는 사람들은 러시아의 지원과 민생 개선을 기대하는 반응을 보인다며 북한 당국이 파병군 가족의 식량·생활필수품 등 물질적 보상을 제공한 정황도 포착됐다고 밝혔다.<br>한편 북한군 포로들을 신문한 측이 국정원 요원인지 여부 등에 대해 박 의원은 “확인해 줄 수 없다”고 했다.","date":"2025-01-14T00:03:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권성동·한동훈, 美 트럼프 취임식 초청 받았지만 불참 결정…“엄중 정국”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108122115_V.jpg' width=100px align=left><!-- 그림 1653606 --><br>도널드 트럼프 미국 대통령 당선인 취임식에 초청 받은 권성동 국민의힘 원내대표가 불참을 알리는 서한을 트럼프 측에 보냈다.<br>원내대표실은 13일 언론 공지를 통해 “권 원내대표는 오늘 트럼프 대통령 취임식 준비위원회 측에 서한을 보내 취임식 초청에 대한 감사의 뜻과 함께 엄중한 정국 상황으로 인해 불참하게 된 데 따른 아쉬움을 표하고, 트럼프 대통령과 미국 국민들에게 깊은 축하의 뜻을 전했다”고 밝혔다.<br><!-- MobileAdNew center --><!-- 그림 1646231 --><br>한동훈 전 대표도 취임식 행사에 초청받았으나 불참하기로 결정한 것으로 전해졌다.<br>한 전 대표는 최근 트럼프 측 인사로부터 트럼프 당선인의 취임식 초청장을 받았지만, 탄핵 정국 등 엄중한 국내 사정을 고려해 참석하지 않기로 했다고 한 친한(친한동훈)계 의원이 전했다.<br><!-- 광고 right -->한 전 대표의 비서실장을 지낸 박정하 의원과 수석대변인을 맡았던 한지아 의원도 함께 초청받았으나 역시 불참하기로 했다.<br>국민의힘에선 나경원·김대식·조정훈 등 일부 의원들이 개별적으로 참석할 예정인 것으로 알려졌다.","date":"2025-01-13T19:05:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250113500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경호처 “국수본에 기밀 유출한 간부 대기발령”…내부 균열 가속화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113185405_V.jpg' width=100px align=left><!-- 그림 1655193 --><br>대통령경호처가 13일 경찰 국가수사본부(국수본)에 경호 관련 기밀을 유출한 혐의로 부장급 간부를 대기 발령했다고 밝혔다. 윤석열 대통령에 대한 체포영장 2차 집행이 임박한 가운데 내부 기밀이 유출되고 ‘강경파’ 김성훈 차장에 대한 반발이 계속되는 등 ‘철옹성’ 경호처의 균열이 가속화되는 모양새다.<br>경호처는 이날 “1월 모 호텔에서 국수본 관계자 2명을 만나 군사 주요 시설물 위치 등 내부 정보를 전달한 사실이 확인됐다”며 기밀을 유출한 혐의로 부장급 간부를 대기 발령했다고 밝혔다. 그러면서 “해당 대상자는 현재 군사기지 및 군사시설 보호법, 대통령 등의 경호에 관한 법률 등을 위반해 법적 조치 등 후속 조치를 위해 인사 조치 된 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->이번 조치는 애초 해당 간부가 경호처 주요 간부 회의 중 김 차장의 사퇴를 요구한 데 따른 대기발령으로 알려졌다. 하지만 경호처는 “자유로운 의견 개진 등 의사소통 과정에서 나온 발언에 대한 그 어떤 불이익도, 인사도 아니다”며 선을 그었다.<br>경호처가 강도 높게 단속을 해오고 있지만 경호처 내부 스트레스는 극심한 상태인 것으로 전해졌다. 12·3 비상계엄 사태 이후 한 달이 넘도록 긴장 상태를 유지하고 있는 데다 윤 대통령 체포를 준비 중인 고위공직자범죄수사처(공수처)와의 대치가 길어진 탓이다.<br>또 윤 대통령 체포 저지에 대한 비판적인 여론 및 정치권 안팎의 압박도 경호처의 균열을 가속하고 있는 것으로 보인다. 김 차장은 체포영장 집행 시 무력 충돌도 불사하겠다는 강경 기조를 유지하고 있지만 일반 직원들 사이에선 “물리적 충돌이 있어서는 안 된다”는 공감대가 퍼져 있는 것으로 알려졌다.<br><!-- 광고 right -->경호처 내 온건파로 알려진 박종준 전 경호처장은 경찰 수사에 협조적인 것으로 전해졌다. 국수본 비상계엄 특별수사단은 이날 특수공무집행방해와 내란 혐의를 받는 박 전 처장을 세 번째 소환해 조사를 이어갔다. 박 전 처장은 경찰 출석에 앞서 기자들과 만나 “성실히 수사에 임하겠다”고 밝혔다. 박 전 처장은 지난 10일 첫 번째 경찰 조사 당시 자신의 휴대전화 비밀번호를 해제하고 임의 제출하기도 했다.<br>지난 주말 사이에는 경호처 내부망 게시판에 윤 대통령에 대한 체포영장 집행을 저지하는 데 대한 문제 제기 글이 게제됐다가 김 차장의 지시로 삭제되는 일도 있었다. 해당 글은 내부 반발로 하루 만에 복원됐다.","date":"2025-01-13T18:54:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250113500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘소총 가방’ 추정 베낭 메고 이동하는 경호처 요원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113174721_V.jpg' width=100px align=left><!-- 그림 1655148 --><br>고위공직자범죄수사처(공수처)가 윤석열 대통령에 대한 체포영장을 재발부받은 지 일주일을 맞은 13일 서울 용산구 한남동 대통령 관저에서 경호처 대테러과 소속으로 추정되는 직원이 순찰하고 있다.<br><!-- 그림 1655149 --><br><!-- MobileAdNew center --><!-- 그림 1655150 --><br><!-- 그림 1655151 --><br><!-- 그림 1655152 --><!-- 광고 right -->","date":"2025-01-13T17:47:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250113500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“그리운 조선” 북한군 손편지 조작이었나… 탈북민들 “어순 틀리고 너무 어설퍼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113142539_V.jpg' width=100px align=left><!-- 그림 1655025 --><br>얼마 전 러시아 쿠르스크 지역 전장에서 우크라이나군에 사살된 북한군 병사의 품에서 구깃구깃한 손편지가 나왔다는 소식이 전해져 우리 국민에게도 충격과 안타까움을 안긴 가운데 이 편지가 조작됐을 가능성이 있다는 의혹이 제기됐다.<br>지난 12일 밤 방송된 채널A ‘이제 만나러 갑니다’에서는 러시아를 돕기 위해 우크라이나전에 파병된 북한군과 관련한 내용을 다뤘다.<br><!-- MobileAdNew center -->이날 방송에서 역사 스토리텔러 썬킴은 언론을 통해 보도된 바 있는 북한군 전사자가 친구에게 보내려던 편지를 소개했다.<br>앞서 우크라이나 특수전사령부는 지난달 24일(현지시간) 쿠르스크에서 사살한 북한군 병사의 품에서 발견한 것이라면서 손편지 한 장을 공개했다.<br>볼펜으로 쓴 것으로 보이는 편지에는 “그리운 조선, 정다운 아버지 어머니의 품을 떠나 여기 로씨야 땅에서 생일을 맞는… 저의 가장 친근한 전우 동지인 송지명 동무의… 건강하길 진정으로 바라며 생일 축하의 인사를 드립니다”라는 글이 적혀 있었다.<br><!-- 광고 right --><!-- 그림 1655026 --><br><!-- MobileAdNew center -->우크라이나 특수전사령부는 이 편지를 공개하면서 “친구를 축하하려는데 파티를 여는 대신 남의 땅에서 기관총을 들고 참호를 판다면 촛불 꽂힌 케이크가 우크라이나산 5.56구경 납탄으로 바뀌게 될 것”이라고 경고했다.<br>그러나 ‘이제 만나러 갑니다’에 출연한 탈북민들은 이 편지가 조작됐을 가능성이 크다고 입을 모았다.<br>북한 보위부 출신 탈북민인 이철은씨는 “내용을 보면 조작한 것 같다”고 했고, 자강도 출신 탈북민 정유나씨도 “북한에서 쓰는 어순이 아니다”라고 단언했다. 정씨는 “‘조선을 떠나’라고 안 한다. ‘조국을 떠나’, ‘당의 품을 떠나’라고 표현한다. 너무 어설프다”라고 말했다.<br>쿠웨이트 주재 북한 대사대리 출신인 류현우씨도 “북한 사람들은 그런 말 안 한다. ‘조국을 떠난다’고 한다”고 거들었다.<br>정씨는 “‘친근한’은 수령님한테 쓰는 단어”라며 친구한테 붙이는 수식어로는 어색하다고 지적했다. 류씨는 “‘동지’라고 해놓고 옆에 또 ‘동무’라고 했다”며 ‘동지’와 ‘동무’를 혼용하는 건 맞지 않는다고 했다.<br><!-- 그림 1655027 --><br>이영종 북한연구센터장은 “지금 나오는 (한국에 소개되는 러·우전쟁 관련) 많은 정보들이 우크라이나군이 운영하는 소셜미디어(SNS)에선 나온다”며 “그게 심리전 부대가 운영하는 거다. 심리전이라는 건 설득력 있으려면 완전히 가짜로 하면 들통나니 사실과 적절히 배합해서 하기 때문에 검증에 애를 많이 먹는다”고 말했다.<br>군사학 전문가인 양욱 아산정책연구원 박사는 “원래 심리전, 정보전은 80~90 진실에 10~20%의 거짓 정보를 섞어 상대방을 내가 원하는 대로 움직이기 하는 것이 기본적인 목표”라고 했다.<br>양 박사는 우크라이나 특수전사령부가 편지를 공개하며 덧붙인 경고에 대해 “기본적으로 이 메시지의 핵심은 ‘북한군은 침략자’라는 얘기를 하는 것”이라고 덧붙였다.","date":"2025-01-13T14:25:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250113500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김근식 “尹, 체포영장 난리통에 LA산불 걱정…멘탈이 갑”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113140357_V.jpg' width=100px align=left><!-- 그림 1655001 --><br>김근식 전 국민의힘 비전전략실장은 13일 윤석열 대통령이 미국 로스앤젤레스(LA) 산불 관련 정부 차원의 지원을 당부한 것에 대해 “멘탈이 일단 갑”이라고 비판했다.<br>김근식 전 실장은 이날 CBS 라디오에 출연해 “(고위공직자범죄수사처가 내란죄로) 영장을 발부받아서 체포하겠다고 경찰들이 온통 준비하고 있고, 또 그 체포를 막겠다고 경호처 직원들이 온통 난리가 나 있는데 본인께서 LA 산불로 미국 국민을 걱정하는 메시지를 내시니 멘탈 갑”이라며 “뜬금없고 본말이 전도돼 있는 것”이라고 지적했다.<br><!-- MobileAdNew center -->이날 오전 윤 대통령은 페이스북을 통해 “도움이 필요하다면 정부 차원에서 지원하고 우리 교민 피해를 막는 데도 최선을 다해주시길 당부드린다”며 마치 현직 대통령으로서 지시를 내리는 듯한 모습을 보였다.<br>김 전 실장은 “국론이 둘로 분열돼서 온 나라가 윤석열 대통령 체포를 놓고 갈가리 찢어져 있는데, 그것을 초래한 책임이 일단 본인에게 있는 거 아닌가”라며 “그분들에 대해서 어루만져주고 마음을 따뜻하게 다독여주는 게 더 필요하지, 어디 지금 LA 산불 이야기할 때인가. 참 답답하다”고 말했다.<br><!-- 그림 1655074 --><br><!-- 광고 right -->아울러 그는 최근 윤상현 의원 등이 전광훈 목사 집회에 참석하고, 김민전 의원의 ‘백골단’ 자처 단체의 국회 기자회견을 주선한 것과 관련해 “우리 당이 지금 갈 길을 잃고 극우 전광훈 정당에 포획돼 가는 형국”이라며 “지지율 착시 효과 때문에 정신을 못 차리면 나중에 현타가 올 것”이라고 우려했다. 김 전 실장은 “윤상현, 김민전은 징계해야 된다”고 강조했다.<br><!-- MobileAdNew center -->박원석 전 의원 역시 이날 윤 대통령의 SNS 글에 대해 “자다가 봉창 두들기는 소리”라고 비판했다. 박 전 의원은 “LA 산불은 걱정될 만한 일인데 지금 전 국민이 내란성 수면장애로 매일 밤 불면증을 겪으면서 기사를 들여다보고 SNS를 들여다보고 있는데 지금 본인이 그렇게 여유롭게 LA 산불 걱정할 때는 아니었다”고 지적했다.<br>이어 그는 “법치를 수호해야 할 가장 큰 책임이 있는 사람이 대통령이다. 그런데 이렇게 법 집행을 온몸으로 거부하면서 법치를 무너뜨리는 그런 행위를 하고 있는데 참 후안무치하다”고 말했다.","date":"2025-01-13T14:04:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250113500100"}]