[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 반정부 시위 23세 청년 ‘교수형’… 인권단체 “부당 재판으로 사형” 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/25/SSC_20240125000217_V.jpg' width=100px align=left><!-- 그림 1534731 -->이란이 반정부 시위에서 경찰관을 숨지게 했다는 이유로 23세 청년에 대해 교수형을 집행했다. 이를 두고 유족과 인권 기구 등 각계에서 제대로 된 판결이 아니라며 거세게 반발하고 있다.<br>23일(현지시간) 로이터 통신, 뉴욕타임스(NYT) 등에 따르면 이란 사법부는 지난해 11월 사형을 선고받고 복역해 오던 모하메드 고바들루의 교수형을 이날 집행했다.<br>2022년 9월 쿠르드족 여성 마흐사 아미니(당시 22세)가 히잡을 쓰지 않았다는 이유로 체포된 뒤 의문사하면서 이란 전역에는 반정부 시위가 번졌다. 이란 당국은 시위를 미국 등 외세가 조장한 ‘폭동’으로 규정하고 강경 진압하면서 수백 명이 숨지고 수천 명이 체포됐다.<br><!-- MobileAdNew center -->고바들루는 이때 시작된 대규모 반정부 집회에 차를 몰고 돌진해 경찰 1명이 숨지고 5명이 다쳤다. 부모와 시민단체 등은 정신질환을 앓아 온 환자로 약 복용을 하지 못한 상태였다는 점을 참작해 달라며 재심을 요구해 왔다. 그러나 이란 대법원은 이날 판결에서 기존 선고를 유지했으며 불과 몇 시간 만에 사형이 집행됐다고 NYT는 전했다.<br>이란 사법당국은 반정부 시위와 관련해 고바들루를 포함한 9명에 대해 사형을 집행했다. 이를 두고 국제사회는 시위 탄압을 위해 생명권을 공격하고 있다며 비판하고 있다. 국제단체 통계를 보면 이란에선 사형 집행이 2021년 333건에서 2022년 582건, 지난해 최소 800건으로 갈수록 급증하고 있다.<br><!-- 광고 right -->이번 사형 집행에 앰네스티 인터내셔널은 “그는 어디까지나 부당한 허위 재판으로 사형을 선고받았다”면서 “고문으로 가짜 자백을 받아 냈으며, 제대로 된 정신감정도 하지 않았다”고 규탄했다. 이란 인권운동가로 지난해 노벨 평화상을 수상한 나르게스 모하마디는 이번 사태에 항의해 테헤란 옥중에서 단식 농성에 들어갔다고 DPA 통신이 전했다.","date":"2024-01-25T00:02:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240125011008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이·하마스 인질·포로 맞교환”… 휴전 가까워지는 가자 전쟁","partialText":"민간인 수만 명이 희생되고 중동 전역으로의 확전 우려도 보이는 팔레스타인 가자지구 전쟁이 휴전을 향해 가고 있다는 외신 보도가 속속 나오고 있다.<br>23일(현지시간) 로이터 통신은 이스라엘과 팔레스타인 무장정파 하마스 간 휴전 협상 내용을 잘 아는 최소 7명의 소식통을 인용해 양측이 이스라엘 인질과 팔레스타인 포로를 맞교환하는 대가로 한 달간 휴전하는 원칙에 합의했다고 보도했다. 다만 가자지구 전쟁의 영구 종식 방안에는 이견을 보여 최종 조율 중인 것으로 알려졌다.<br>양측의 협상은 지난해 12월 28일 미국, 카타르, 이집트 등 중재국의 ‘셔틀 외교’로 물꼬를 텄다. 처음 이스라엘이 하마스가 제안한 ‘최소 수개월간 휴전안’을 거부하며 난항을 겪다 최근 양측이 ‘1개월 휴전’에 합의하며 급물살을 탔다.<br><!-- MobileAdNew center -->하지만 하마스는 종전 이후 가자지구 자치권에 관한 내용 등 세부 조건 합의 전까지는 인질 석방을 대가로 한 1개월 휴전안을 수용하지 않겠다는 입장을 보였다. 이스라엘은 한번에 하나씩 주고받는 단계적 협상을 바라지만 하마스는 인질 석방 전 영구 휴전에 합의하는 ‘패키지 딜’을 모색 중이다.<br>하마스 고위 관리는 “이스라엘은 하마스 핵심 고위 지도자 6명이 제거되면 전쟁을 끝내겠다고 제안했다”며 “이 명단에는 야히야 신와르, 모하메드 데이프 알카삼 여단 사령관, 마르완 이사 부사령관 등이 포함됐다”고 말했다. 이스라엘 채널12는 네타냐후 총리가 이달 초 하마스 핵심 인물 7명의 항복과 망명 시나리오를 논의하는 녹취록을 보도했다.<br><!-- 광고 right -->미군은 이날 이란의 지원을 받는 레바논 무장정파 헤즈볼라와 이라크 내 또 다른 이란 연계 단체의 본부와 관련된 이라크 서부 군사시설 3곳을 타격했다. 미 국방부는 지난 20일 이라크 알아사드 미 공군기지 드론 공습에 대한 보복 공습이라고 설명했다.<br>이날 우리나라를 포함해 전 세계 24개국이 후티에 대한 미영 연합군의 추가 공습을 지지하는 공동성명을 냈다. 후티는 지난해 11월부터 홍해상에 있는 이스라엘 연계 민간 상선을 공격해 왔다.","date":"2024-01-25T00:02:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240125011005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"산토리·닛폰생명 “임금 7% 인상”… 日, 저성장 늪 벗어나나","partialText":"일본에서 기업들이 본격적인 ‘춘투’(매년 봄 사측과 노조의 임금 협상)에 앞서 일찌감치 노조가 원하는 이상으로 임금을 인상하겠다고 나섰다. 최근 일본 최대 경제단체가 제시한 상승률 가이드라인도 ‘역대 최대’인데 이를 훨씬 웃도는 수준의 임금을 제시한 기업도 있다. 도쿄증시에서 닛케이225지수(닛케이평균주가)가 최고치를 갈아치우고 금융완화 정책 해지 조짐도 보이면서 일본 경제가 오랫동안 지속된 저성장의 늪에서 벗어나기 시작한 신호로 읽힌다.<br>일본 최대 경제단체 게이단렌과 일본 최대 전국적 노조 단체인 일본노동조합총연합회(렌고)가 각각 임금 인상 방침 등을 설명하는 노사 포럼이 24일 도쿄에서 열렸다. 중국을 방문 중인 도쿠라 마사카즈 게이단렌 회장(스미토모화학 회장)은 영상 메시지에서 “구조적인 임금 인상 실현을 위해 톱니바퀴가 움직이기 시작했는데 올해 이후에도 가속할 수 있느냐에 일본 경제의 미래가 달려 있다”며 기업들이 임금 인상에 나서야 한다고 촉구했다. 이미 게이단렌은 올해 춘투를 대비한 사측 교섭 지침인 경영노동정책특별위원회(경노위) 보고를 지난 16일 발표하고 올해 임금을 4% 이상 올려야 한다는 지침을 내렸다.<br>일본 대기업들은 노조와 협의하기도 전에 이미 4%보다 높은 수준의 임금 인상안을 추진하겠다고 미리 밝혔다. NHK에 따르면 산토리홀딩스는 지난해와 같은 수준인 평균 7%의 임금 인상을 실시하겠다고 했다. 기린홀딩스도 지난해와 같은 수준으로 평균 6% 정도 임금을 인상하겠다는 계획을 세웠다. 게이단렌의 지침보다 높은 수준으로 올리겠다는 것인데 만성적 일손 부족에 시달리는 일본에서 인재를 놓치지 않겠다는 의도도 있다고 한다.<br><!-- MobileAdNew center -->일본 생명보험업계도 임금 인상 러시에 동참했다. 닛폰생명과 스미토모생명은 영업직에 대해, 다이이치생명홀딩스와 메이지야스다생명은 전 사원에 대해 임금을 평균 7% 올리기로 했다. 8년 연속 임금 인상을 해 온 가전제품 판매 대기업인 빅카메라는 올해 노조 창립 20년 만에 최대폭 상승이 관측되고 있다. 유통 대기업 이온은 파트타임 직군 등 40만명의 비정규직을 대상으로 시급을 지난해처럼 약 7% 올리는 계획안을 내놨다.<br>부동산 가격이 폭락하는 등 거품경제가 붕괴하기 시작한 1992년부터 일본은 임금도 물가도 오르지 않는 ‘디플레이션 국가’였다. 일본 정재계는 이를 벗어나기 위해 임금 인상과 물가 상승의 선순환 구조를 만드는 데 노력하고 있다.<br><!-- 광고 right -->일본 재계 움직임과 함께 일본 중앙은행인 일본은행도 경기 부양을 위해 마이너스 금리를 10년 넘게 유지해 온 금융완화 정책을 올봄쯤 해제할 것이라는 전망이 나왔다. 우에다 가즈오 일본은행 총재는 전날 마이너스 기준금리 동결 후 기자회견에서 물가 상승률 2%대 안정화 목표에 대해 “실현할 확실성이 조금씩 높아지고 있다”고 말했다. 이에 대해 영국계 바클레이즈증권의 바바 나오히코 치프 이코노미스트는 요미우리신문에 “일본은행의 이번 물가 판단은 4월 금리 결정 회의에서 (대규모 금융완화 정책) 해제를 위한 사전 작업일 가능성”이라고 분석했다.<br>정부가 임금 인상에 앞장서고 있지만 고용의 70%를 차지하는 중소기업도 이런 분위기를 따라갈 수 있느냐가 문제의 핵심이다. 요시노 도모코 렌고 회장은 이날 “(디플레이션 탈피는) 중소기업이 얼마나 임금을 올릴 수 있느냐가 핵심”이라고 강조했다.<br>어설프게 임금을 올려 봤자 이러한 경기 선순환을 일으키기 어렵다는 게 통계로 증명되기도 했다. 지난해 일본 대기업 임금 인상은 평균 3.99%로 30년 만에 가장 높은 수준이었다. 하지만 지난 10일 일본 후생노동성이 발표한 물가를 반영한 일본의 1인당 실질 임금은 지난해 11월 전년 같은 기간보다 3% 감소했는데 이유는 3%대의 물가 상승률 때문이었다. 렌고는 올해 물가 상승률보다 높은 5% 이상의 임금 인상을 요구하고 있다.<br>일본 경제의 회복 신호탄으로 여겨지는 지금의 증시 호황도 반도체 종목에 집중된 데다 일본이 금리를 올리게 되면 하락할 수 있다는 우려가 있다. 니혼게이자이신문은 “현재 닛케이지수 상승세는 상대적으로 주가가 저렴한 반도체 관련 종목이 이끌고 있지만 반도체 이외의 종목이 투자자들의 관심을 끌지가 향후 지수 상승의 열쇠가 될 것”이라고 분석했다.","date":"2024-01-25T00:02:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240125011004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주부·직장인·노부부도 투표 열기… 젊은층선 “휴전” 외치며 항의도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124133526_V.jpg' width=100px align=left><!-- 그림 1534457 -->“미국은 ‘국적’이 아니라 ‘정체성’이다. 우리나라를 원래 궤도로 올려놓을 후보가 당선돼야 한다.”(도널드 트럼프 전 대통령 지지자)<br>“나라를 위해 가장 준비된 후보자가 헤일리다. 경선 끝까지 사퇴하지 말고 트럼프와 싸워야 한다.”(니키 헤일리 전 유엔대사 지지자)<br>23일(현지시간) 뉴햄프셔주 주도 콩코드 외곽 데리의 핀커턴 아카데미(고등학교)에 마련된 투표소에 모자와 목도리를 걸친 유권자들이 종종걸음으로 연신 들어가고 나갔다. 장성한 자녀들을 대동하고 온 노부부, 어린아이의 손을 잡고 남편과 함께 온 주부, 픽업트럭을 몰고 온 중년 남성, 홀로 온 젊은이 등 다양했다. 업무 시간 짬을 내 투표하러 온 듯한 직장인들도 보였다.<br><!-- MobileAdNew center -->공화당 경선에서 양자 대결을 하는 트럼프·헤일리 속에서 “휴전”을 외치는 목소리는 공화당원이 아니더라도 투표에 참여할 수 있는 오픈 프라이머리라 가능한 현상이었다.<br>투표소 건너편에는 ‘트럼프’ 손간판을 흔들며 지지자 20명가량이 입장하는 이들에게 한 표를 호소했다. 그 옆으론 민주당 경선 후보인 딘 필립스 하원의원과 기명투표 캠페인 팻말(민주당의 첫 경선지 변경으로 후보등록을 하지 않은 조 바이든 대통령 이름을 투표용지에 쓰자는 캠페인)을 든 이들도 있었다.<br><!-- 광고 right -->홀로 ‘헤일리’ 손팻말을 들고 있던 백인 할머니 엘리자베스 차일드는 “(첫 개표를 한) 딕스빌노치 마을에서 헤일리가 전체 6표를 모두 받은 건 좋은 징조”라며 “부디 다른 곳에서도 그들의 선례를 따르는 지혜가 있길 바란다”고 했다.<br>맨체스터의 데이케어센터에 차려진 투표소에서 만난 70대 남성 척 라포토는 “트럼프가 두 자릿수 차이로 이길 것”이라며 “헤일리는 민주당 후원자들이 밀고 있다. 이번 경선 후에는 사퇴해야 한다”고 촉구했다.<br>젊은층에서는 투표용지에 ‘휴전’이라고 쓰며 항의한 이들도 있었다. 대학 졸업자인 20대 여성 메리 케이건은 “지금 강력히 지지하는 후보가 없어 ‘휴전’을 지지했다”며 “바이든 대통령이 국내 이슈 면에서는 마음에 드는 부분이 많지만, 팔레스타인 대응은 정말 싫다”고 했다.","date":"2024-01-24T23:59:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240125002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘질소가스 주입’ 사형 괜찮은가…사형제 폐지 국제추세 속 ‘고문 vs 인도적 방법’ 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124151224_V.jpg' width=100px align=left><!-- 그림 1534532 -->바티칸 산하 가톨릭 국제자선단체인 산테지디오가 23일(현지시간) 미국 앨라배마주 사법당국에 질소가스를 이용한 사형 집행 계획을 중단하라고 촉구했다. 프란치스코 교황은 2018년 “사형은 인간 존엄성에 대한 공격으로 어떤 경우에도 용납될 수 없다”고 선언한 바 있다.<br>로이터 통신 보도에 따르면 이탈리아 로마에 본부를 둔 산테지디오의 사형제 전문가인 마리오 마라치티는 이날 로마에서 기자회견을 열고 받아들여지지 않을 경우 유럽 기업과 관광객에게 보이콧을 호소할 것이라고 밝혔다.<br>앨라배마주가 예정대로 질소가스 사형을 집행할 경우 유럽 차원에서 앨라배마 보이콧 운동을 벌이겠다는 이야기다.<br><!-- MobileAdNew center -->마라치티는 “독일 자동차 회사 메르세데스 벤츠가 앨라배마에 공장을 두고 있고, 많은 유럽인이 골프를 목적으로 미국 남부 지역을 방문한다”며 “앨라배마에 대한 유럽의 무역과 투자 규모가 연간 수억 달러에 달한다”고 말했다.<br>그는 “남아프리카공화국의 경우에도 보이콧이 효과가 없을 것 같았지만 결국 흑인을 차별하는 ‘아라파트헤이트’ 체제를 종식하는 데 결정적인 역할을 했다”며 “지금까지 시도하지 않았던 것을 시도해야 한다”고 강조했다.<br><!-- 광고 right -->앨라배마주 사법당국은 오는 25일 사형수 케네스 스미스(58)에게 질소가스를 이용해 사형을 집행할 예정이다. 사형수에게 안면 마스크를 씌운 뒤 질소가스를 주입해 저산소증으로 숨지게 하는 방식이다.<br>앨라배마 교정당국은 2022년 11월 스미스에 대해 사형을 집행하고자 몇 시간가량 애썼다. 스미스를 교도소 내 ‘죽음의 방’이라 불리는 집행실 내 사형 침대에 묶어두고 혼합 화학물질을 주입하려고 했다.<br>그러나 주사를 놓을 정맥 부위를 찾지 못해 실패하고 말았다. 스미스의 변호인단에 따르면 이로 인해 스미스의 몸엔 다수의 자국이 남았다.<br>결국 시계가 자정을 가리켰고, 이에 앨라배마주의 사형집행 영장이 만료되면서 더 이상 시도할 수 없었다. 그리고 이제 앨라배마주는 그의 목숨을 다시 한번 끊고자 시도한다.<br><!-- MobileAdNew center -->앨라배마주 사법당국은 사형 재집행을 결정하면서 약물이 아닌 질소가스 주입 방식을 택했다. 문제는 지금껏 단 한 차례도 시도되지 않은 방식이라는 점이다.<br>유엔 인권 고등판무관 사무소는 질소가스 사형은 대형동물을 안락사할 때도 쓰지 않는 검증되지 않은 방식으로, 잔인하고 비인간적이고 인간 존엄성을 해치는 고문이나 마찬가지라며 반대 의견을 내놨다.<br>집행일을 앞둔 스미스는 BBC 인터뷰에서 “검증되지 않은 실험과도 같은 집행 방식을 생각하면 너무 괴롭다”고 고백했다.<br>이번에 앨라배마주는 스미스의 얼굴에 밀폐 마스크를 씌우고, 체내 산소 부족을 일으키는 불활성 가스인 순수 질소를 강제로 흡입시켜 질식시키겠다는 사형집행 계획을 승인했다.<br>이에 대해 앨라배마주 법무장관실은 성명을 통해 “질소가스 사용이 가장 덜 고통스럽고 인도적인 방법”이라고 주장했다.<br>그러나 마라치티는 “고통 없는 사형 집행 방법은 없다”고 받아쳤다.<br>스미스는 1989년 목사의 아내였던 엘리자베스 세넷을 살해한 혐의로 유죄 판결을 받은 남성 2명 중 한 명이다. 이들 남성은 1000달러(약 133만원)를 받고 세넷을 구타하고 흉기를 휘둘렀다.<br>1996년 배심원단은 가석방 없는 종신형을 권고했으나, 판사는 사형을 선고했다. 당시 재판에서 스미스는 피해자가 살해당했을 당시 자신이 현장에 있었던 건 사실이나, 범행에는 가담하지 않았다고 주장했다.<br>그리고 이제 스미스는 미국 현대사에서 유일하게 두 차례나 사형장으로 향할 인물이자, 성공하면 질소가스로 사형을 당하는 최초 사례로 남을 처지다.<br>스미스는 BBC 서면 인터뷰에서 “내 몸은 그저 무너지고 있다. 체중이 계속 줄고 있다”고 밝혔다.<br>앨라배마주는 언론과 사형수 간 직접 대면을 금지하고 있다.<br>스미스는 서면 답변에서 “지금 계속 구역질이 난다. 공황 발작도 정기적으로 일으킨다. 이것 말고도 매일같이 몸 상태가 좋지 않다. (질소 가스를 통한 사형 집행 방식은) 기본적으로 고문과도 같다”면서 앨라배마주 당국에 “(집행을) 멈춰달라. 너무 늦기 전에 멈춰달라”고 호소했다.<br>앨라배마주는 질소가스 주입 시 빠르게 의식을 잃을 것이라고 주장하지만, 타당한 근거를 제시하진 않은 상태다.<br>의학 전문가들과 인권 운동가들은 격렬한 경련을 일으키거나, 사형이 제대로 집행되지 않아 생존했으나 식물인간이 될 수도 있으며, 심지어 마스크에서 질소 가스가 새어 나와 그 곁에 있을 종교인과 같은 다른 사람들의 생명을 위협할 수 있는 상황의 가능성 등 재앙적인 일이 발생할 수 있다고 경고한다.<br>사형 집행 시 입회할 제프 후드 목사는 “스미스는 죽음 자체를 두려워하고 있지 않다. 그저 그 과정에서 고문을 당할 수도 있다며 두려워하는 듯하다”고 설명했다.<br>후드 목사는 BBC 인터뷰에서 “만약 호스, 마스크, 얼굴 주변 밀폐장치에서 그 어떠한 누출이라도 있다면 사형 집행실 전체에 질소가 누출될 수 있다”고 우려했다.<br>한편 유엔에 제출된 조사 보고서를 공동 작성한 미국 에모리대 의과대학 소속 마취가 부교수인 조엘 지봇 박사는 BBC에 “스미스가 미국에서 가장 나쁜 인간이라는 결론을 내려야만 할 것 같다. 앨라배마주가 그를 죽이고자 이토록 열심히 노력하고 있기 때문이다. 심지어 그를 죽이고자 다른 이들도 죽이고자 할 정도”라며 비꼬았다.<br>그러면서 지봇 박사는 “총살형을 당하는 사형수 근처에 목격자들이 있는 상황에서 집행관의 사격 실력이 좋지 않아 목격자들에게도 총알이 날아갈 수 있기에 이들 모두에게 법적 책임 면제서를 받는 상황을 상상해보라. 바로 이러한 일이 질소 가스를 통한 사형 집행에서도 일어날 수 있다”고 주장했다.<br>또한 지봇 박사는 “질소 가스에 대해 알려진 바는, 건강한 신체를 지닌 지원자들을 대상으로 한 초기 연구에서 약 15~20초만 들이마셔도 전신 발작을 일으켰다는 것”이라고 지적했다.<br>이대로 된다면 스미스는 먼저 의식을 잃고 격렬한 경련을 일으키게 된다.<br>앨라배마주는 미국에서 1인당 사형 집행률이 가장 높은 곳 중 하나로, 현재 집행을 기다리는 사형수가 165명에 달한다.<br>2018년부터 앨라배마주는 독극물 주입 사형이 세 차례 실패할 경우 책임을 지게 돼 있다. 그리고 사형 집행 당국은 이러한 실패의 원인이 전반적으로 사형수들에게 있다고 지적했다.<br>사형수들의 변호인들이 의뢰인의 목숨을 구하고자 막판에 법원에 사형 집행 유예를 요청하는 식으로 “시간을 끈다”는 것이다. 또한 내부 조사 보고서는 이러한 사태로 인해 사형수들이 “불필요한 기한 압박”을 받았다고도 주장했다.","date":"2024-01-24T15:12:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"늙은 부모 연금 탐낸 60대 딸…아버지를 ‘미라’로 만들었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124134737_V.jpg' width=100px align=left><!-- 그림 1534470 -->미국 캔자스의 한 부부가 죽은 아버지를 대신해 21만 5000달러 이상의 연금을 수령한 혐의로 기소됐다. 아버지의 시신은 ‘미라’ 상태로 6년 동안 이들 부부의 집 안에 숨겨져 있었다.<br>최근 AP통신·캔자스시티 지역신문 등에 따르면 린 리커(61)와 커크 리터(61) 부부는 린의 아버지 마이크 캐럴(2016년 당시 81세)이 숨지자 자신들의 집에 시신을 숨기고 6년 동안 연금 등 21만 6067달러(약 2억 9000만원)를 편취했다.<br>당국은 캐럴이 사용했던 인공 심박조율기의 디지털 기록을 토대로 캐럴이 2016년 사망했다고 보고 있다. 이들 부부는 과거 마이크를 돌본다며 마이크 집에서 살며 금전적으로 그에게 의존했다고 전해졌다.<br><!-- MobileAdNew center -->이들 부부는 마이크의 죽음 이후 친척이나 다른 사람들에게 마이크가 전화를 받을 수 없고 만날 수 없는 상황이라고 핑계를 대며 그의 죽음을 숨겨왔다. 그러면서 마이크의 계좌로 들어온 연금 등을 출금해 현금화한 것으로 드러났다.<br>캐럴의 시신은 2022년 10월 23일 사위인 커크 리터가 경찰에 사망을 신고한 뒤 발견됐다. 오버랜드 파크 경찰은 살인 등 여러 가능성을 염두에 두고 수사했으나 존슨 카운티 검시관실은 캐럴이 자연사했다고 판단했다.<br><!-- 광고 right -->경찰은 신고를 받고 이 ‘미라 시신’에 관한 수사를 시작했으며, 검찰은 이들 부부가 마이크의 죽음을 고의로 은폐했다고 주장한다.<br>현재 이들 부부는 언론사의 연락에 응답하지 않고 있으며, 오는 2월 2일 캔자스주 캔자스시티에 위치한 연방 법원에 출석할 예정이다.","date":"2024-01-24T13:47:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포]공화당도, 무당층도, 경선 투표 열기 후끈, 뉴햄프셔 투표소에서 읽은 바람","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124133524_V.jpg' width=100px align=left><!-- 그림 1534456 -->“미국은 ‘국적’이 아니라 ‘정체성’이다. 우리나라를 원래 궤도로 올려놓을 후보가 당선돼야 한다”(트럼프 전 대통령 지지자)<br>“나라를 위해 가장 준비된 후보자가 헤일리다. 경선 끝까지 사퇴하지 말고 트럼프와 싸워야 한다”(니키 헤일리 전 대사 지지자)<br>혹한이 잠시 잦아들어도 찬 바람이 여전한 23일(현지시간) 뉴햄프셔주 주도 콩코드 외곽 데리의 핀커턴 아카데미(고등학교)에 마련된 투표소 앞, 평일 오전인데도 주차장 입구부터 차량들이 줄을 이뤘다. 투표소 건물 앞에는 이미 100여대 가까운 차량들이 주차돼 있었다.<br><!-- MobileAdNew center -->목도리, 목자를 걸친 유권자들이 종종걸음으로 연신 들어가고 나갔다. 장성한 자녀들을 대동하고 온 노부부, 어린 아이 손을 잡고 남편과 함께 온 주부, 픽업 트럭을 몰고 온 중년 남성, 홀로 온 젊은이 등 다양했다. 업무 시간 짬을 내 투표하러 온 듯한 직장인들도 보였다.<!-- 그림 1534457 -->투표소 건너편에는 ‘트럼프’ 손간판을 흔들며 지지자 20명 가량이 입장하는 이들에게 한 표를 호소했다. 그 옆으론 민주당 경선 후보인 딘 필립스 하원의원과 기명투표 캠페인 팻말(민주당의 첫 경선지 변경으로 후보등록을 하지 않은 조 바이든 대통령 이름을 투표용지에 쓰자는 캠페인)을 든 이들도 있었다.<br>‘헤일리’ 손팻말을 홀로 들고 있던 백인 할머니 엘리자베스 차일드는 “(첫 개표를 한) 딕스빌 노치 마을에서 헤일리가 전체 6표를 모두 받은 건 좋은 징조”라며 “부디 다른 곳에서도 그들의 선례를 따르는 지혜가 있길 바란다”고 했다. 그는 ‘헤일리가 선전을 노리는 뉴햄프셔에서 질 경우 사퇴해야 한다’는 트럼프 지지자들 주장에도 분개하며 “그가 끝까지 대의원을 얻기 위해 싸워야 한다”고 단언했다.<br><!-- 광고 right -->4개 구역 선거를 함께 치른 투표소는 신분 확인을 거쳐 원하는 정당 투표용지를 받으려 나란히 줄 선 이들로 붐볐다. 유세 현장보다는 차분했지만 투표 열기 만큼은 고스란히 느껴졌다. 유권자들은 신분 확인을 거쳐 투표하고자 하는 정당 투표용지를 받아 기표한 뒤 기표함에 넣었다. 왼쪽은 민주당, 오른쪽은 공화당 기표소가 따로 마련돼 있었다.<!-- 그림 1534458 -->맨체스터의 데이케어 센터에 차려진 투표소에서 만난 70대 남성 척 라포토는 “트럼프가 두 자릿수 차이로 이길 것”이라며 “헤일리는 민주당 후원자들이 밀고 있다. 이번 경선 후에는 사퇴해야 한다”고 촉구했다.<br>다만 공화당에 투표했다고 밝힌 이들은 ‘조 바이든 행정부가 일을 잘 했느냐’는 질문에 코웃음을 치거나 “답하지 않겠다”고 손사래를 쳤다. 또 당적이 없다고 밝힌 이들은 대부분 누굴 찍었는지 밝히길 꺼렸다.<br>반면 민주당 성향이면서도 바이든 대통령의 중동 전쟁 지원에 젊은이들은 투표용지에 ‘휴전’이라고 쓰며 항의를 표시했다. 대학 졸업자인 20대 여성 메리 케이건은 “지금 강력히 지지하는 후보가 없어 ‘휴전’을 지지했다”며 “바이든이 국내 이슈 면에서는 마음에 드는 부분이 많지만, 팔레스타인 대응은 정말 마음에 들지 않는다”고 했다.","date":"2024-01-24T13:35:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우크라이나에 꽂힌 러 미사일 ‘ㅈ’ 한글 확인…북한제 증거” [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124102744_V.jpg' width=100px align=left><!-- 그림 1534371 -->러시아가 북한산 탄도미사일을 우크라이나에서 사용했다고 미국 정부가 밝힌 가운데 이를 확인할 수 있는 단서가 드러났다.<br>영국 무기감시단체 분쟁군비연구소(CAR)는 최근 공개한 ‘우크라이나에서 기록한 북한 미사일’ 보고서에서 우크라이나에 떨어진 탄도미사일을 분석한 결과 북한제 무기로 추정할 수 있는 근거인 한글 표기를 발견했다고 밝혔다.<br>연구소는 우크라이나 제2 도시 하르키우를 향해 지난 2일 러시아가 발사한 탄도미사일의 잔해를 분석했다.<br><!-- MobileAdNew center -->분석 결과 미사일 잔해 부품에 한글 ‘지읒’(ㅈ)으로 보이는 문자가 손 글씨로 적혀 있었다. 일련번호처럼 숫자와 기호들의 앞에 적혔다.<br>미사일 잔해 여러 부품에서 ‘112’라는 숫자도 발견됐다. 연구소는 이 숫자가 북한의 연도 표기 방식에서 2023년을 가리키는 ‘주체 112년’이거나 룡성기계연합기업소 산하 군수공장인 ‘2월 11일 공장’을 뜻할 수도 있다고 해석했다.<!-- 그림 1534372 --><!-- 그림 1534373 -->연구소는 문자·숫자 표기 외에도 미사일 잔해의 로켓 모터, 추력 방향을 조절하는 제트날개, 볼트 결합 양상 등 형상을 북한 단거리탄도미사일(SRBM) KN-23 및 KN-24 사진과 비교 분석해 유사점을 발견했다고 밝혔다.<br><!-- 광고 right -->이를 토대로 러시아가 하르키우에 쏜 미사일이 북한제 KN-23 또는 KN-24일 것이라고 추정했다. 그 이상 추정 범위를 좁힐 수는 없다는 단서를 달았다.<br>미사일의 하단부 직경은 110㎝로, KN-23의 원형이라 일컬어지는 러시아 이스칸데르 미사일의 95㎝보다 다소 컸다고 한다.<br>연구소는 분석 결과에 대해 “우크라이나에서 북한 미사일이 명백하게 사용됐음을 보여준다”며 “러시아의 이런 무기 사용은 (대량살상무기) 비확산 체제를 저해하는 대가를 치르더라도 우크라전을 유지하려는 의도를 보여준다”고 지적했다.<br>앞서 미국 정부는 러시아가 북한으로부터 받은 탄도미사일을 우크라이나 공격에 사용했다고 지난 4일(현지시간) 밝힌 바 있다. 한미 군 당국은 이 미사일이 KN-23일 것으로 추정하는 것으로 알려졌다.<br>최근 러시아뿐 아니라 팔레스타인 무장 정파 하마스와 예멘 후티 반군이 사용한 무기에서도 한글 표기가 적발돼 북한의 광범위한 무기 거래 의혹에 대한 우려가 커지고 있다.<!-- 그림 1534374 -->","date":"2024-01-24T10:27:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트랜스젠더 골퍼가 女대회 우승… “테스토스테론 추가 검사 요청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124101509_V.jpg' width=100px align=left><!-- 그림 1534363 -->미국 여자 골프대회에서 성전환 선수가 우승해 논란이 일고 있다. 주최 측은 우승자에게 “추가 테스토스테론 검사를 받도록 요청했다”는 입장을 밝혔다.<br>스코틀랜드 출신의 헤일리 데이비슨은 최근 미국 플로리다주 하위 인 더 힐스에서 열린 NXXT 골프 투어에서 우승을 차지했다. 그러나 남성에서 여성으로 전환한 트랜스젠더인 그를 두고 “남자의 몸으로 여자 골프 대회에서 우승했다”는 비판이 쏟아졌다. 남자로 태어난 데이비슨은 2015년 US오픈 남자 대회 지역 예선에도 출전한 바 있으나 2021년 성전환 수술을 받아 여자가 됐다.<br>NXXT는 ‘여자 골프의 품격 향상’에 초점을 맞춘 프로 여자 골프 투어다. 이 대회는 미국 여자 프로 골프(LPGA) 투어 산하로 여기서 일정한 요건 하에 성적을 내면 LPGA 투어로 올라갈 수 있다.<br><!-- MobileAdNew center -->남자의 체격과 힘을 그대로 유지한 덕분에 우승할 수 있다는 비판을 받은 데이비슨은 소셜미디어(SNS)에 “잘못된 정보로 절대 증오가 이기는 것을 허락하지 않겠다”고 의지를 다졌다. 그는 성전환 여파로 헤드 스피드가 9마일 줄었으며 티샷 거리가 30야드 단축된 것으로 알려졌다.<br>논란이 되자 NXXT는 “이 문제를 해결하는 데 있어 투명성과 철저함을 위해 최선을 다하고 있다”면서 “투어 선수들을 대상으로 성별 정책에 대한 의견을 수렴하기 위한 설문조사를 시작했다”고 해명했다.<!-- 그림 1534364 -->남자에서 여자로 성전환을 한 선수의 공정성 시비는 종종 논란이 되곤 한다. 2020 도쿄하계올림픽에서도 비슷한 사례가 있었다.<br><!-- 광고 right -->사상 처음으로 성전환 올림피언으로 화제가 된 역도 선수 로럴 허버드(뉴질랜드)도 출전 당시 논란이 컸다. 허버드는 남자로 태어나 ‘개빈’이라는 이름으로 105㎏급 남자 역도 선수로 활약했지만 2013년 성전환 수술을 했다. 2015년 국제올림픽위원회(IOC)가 성전환 선수의 올림픽 출전과 관련해 남성 호르몬인 테스토스테론 혈중농도 기준을 정했고 허버드는 이 기준을 충족해 올림픽에 출전할 수 있었다.<br>그러나 힘이 가장 중요한 역도에서 다른 여성과 근본적으로 힘의 차이가 나는 그의 출전에 엄청난 논란이 따랐다. 당시에도 전 세계 취재진이 몰려 허버드의 출전 소식을 보도하는 등 관심이 뜨거웠다.","date":"2024-01-24T10:15:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“비트코인 ETF 승인 가짜뉴스, ‘심 스와핑’ 해킹 공격 때문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124070200_V.jpg' width=100px align=left><!-- 그림 1534324 -->미국 증권거래위원회(SEC)가 X(옛 트위터) 공식 계정에 실린 ‘비트코인 현물 상장지수펀드(ETF) 승인’ 가짜뉴스와 관련해 이른바 ‘심(SIM·가입자 식별 모듈) 스와핑’ 해킹 공격에 따른 것이라고 밝혔다.<br>SEC는 22일(현지시간) 성명을 통해 “승인받지 않은 당사자가 심 스와핑으로 보이는 공격을 통해 X 계정과 관련된 SEC 휴대전화 통제권을 얻은 것으로 판단했다”고 발표했다. 심 스와핑은 휴대전화 유심칩을 복제하거나 옮겨 설치해 휴대전화 번호를 이용하고 개인정보를 빼돌리는 해킹 수법이다.<br>SEC는 통신사를 통해 휴대전화 번호에 접근한 것으로 보이며 다른 SEC 시스템·데이터나 소셜미디어(SNS) 계정에 접속했다는 증거는 아직 없다고 설명했다. 또 해킹 6개월 전 SEC 직원이 X 계정 접속에 어려움을 겪자 복수의 방식으로 본인임을 인증하는 다중 인증(MFA) 기능을 해제한 뒤 되돌려 놓지 않은 상태였다고 덧붙였다.<br><!-- MobileAdNew center -->SEC는 “미승인 당사자가 (해킹으로) 전화번호에 대한 통제권을 확보한 뒤 SEC X 계정의 비밀번호를 바꿨다”면서 “해커들이 어떻게 SEC가 이용하는 통신사에 유심칩을 교체하도록 만들었는지 사법당국이 조사를 진행 중”이라고 밝혔다. 지난 9일 SEC의 X 계정에 가상자산(암호화폐) 비트코인의 현물 ETF가 승인됐다는 가짜뉴스가 잠시 오르면서 한때 비트코인 가격이 일부 암호화폐 거래소에서 1개당 4만 8000달러까지 치솟았다. SEC는 계정이 해킹됐다며 즉시 글을 삭제했고, 이튿날 공식직으로 승인 사실을 알렸다. 이후 비트코인은 하락세를 보이며 이날 오후 7~8시 기준 4만 달러 선 아래로 떨어지기도 했다.<!-- 광고 right -->","date":"2024-01-24T03:27:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“갈라파고스 풍조가 비자금 조성 온상”… 日 정가 자성론","partialText":"일본 집권당인 자민당에 정치적 위기를 부른 비자금 조성 문제에 대한 해결책으로 당내에서 정치자금 모금 행사 금지 등 각종 개혁안이 쏟아지고 있다. ‘파벌’로 움직이는 자민당의 구조를 완전히 손보지 않는 한 69년 역사의 자민당이 국민으로부터 더 외면받을 수 있다는 자성의 목소리가 터져 나왔다.<br>23일 요미우리신문 등에 따르면 자민당 정치쇄신본부는 전날에 이어 이날도 회의를 열고 정치개혁안을 논의했다. 기시다 후미오 총리는 “정치자금의 투명성 확대와 정책집단 본연의 자세를 찾는 것 등을 포함해 당이 바뀌는 것을 확실히 나타내야 한다”고 강조했다.<br>이날까지 언급된 자민당 정치개혁안을 종합하면 최대 파벌인 아베파(세이와정책연구회)와 기시다파(고치정책연구회), 니카이파(시스이카이)는 비자금 조성 수단으로 이용해 온 정치자금 모금 행사를 금지했다. 내각 및 당내 인사 시 파벌 간 추천 인사 명부를 작성해 협의하는 관행도 없애기로 했다.<br><!-- MobileAdNew center -->또 파벌이 정치자금 관련 법률을 위반하면 당이 조사를 진행해 활동 정지나 해산을 요구할 방침이다. 정치자금 보고서에 대한 외부 감사를 도입하고 회계 책임자가 체포·기소되면 이와 관련된 국회의원도 함께 처벌하자는 제안도 나왔다. 각 파벌이 소속 의원들에게 여름과 겨울에 50만~100만엔(약 451만~900만원)씩 지급하던 지원금도 없애는 쪽으로 가닥을 잡았다.<br>하지만 이러한 대책이 나오게 된 가장 큰 원인인 파벌 자체는 손보지 못한 채 ‘정책집단’으로 명칭만 바꿔 사실상 유지하기로 했다. 자민당 6개 파벌 가운데 비자금 조성 문제로 관련자들이 기소된 아베파와 기시다파, 니카이파는 해산을 결정했지만, 문제가 드러나지 않은 아소파(시코카이)와 모테기파(헤이세이연구회), 모리야마파(근미래정치연구회)는 해산을 반대하고 있다. 파벌 존치로 결론을 내린 데는 기시다 총리가 자신의 최대 정치적 후원자인 아소 다로 부총재가 아소파 해산을 반대하면서 이를 배려한 것으로 알려졌다.<br><!-- 광고 right -->이러한 내용의 자민당식 정치개혁안이 국민의 신뢰를 회복할 수 있을지는 미지수다. 기시다 총리가 기시다파 해산을 발표한 이후 진행된 각종 여론조사에서 기시다 총리의 지지율은 20%대 초반으로 역대 최저치를 또다시 기록했다. 아사히신문은 “자민당은 과거에도 불미스러운 사건 등으로 파벌 해산을 결정하고도 실현되지 않거나 얼마 지나지 않아 정책집단임을 강조하며 활동을 재개하는 일을 반복해 오고 있다”고 비판했다.<br>아날로그 방식이 여전한 정당 운영 방식을 바꾸어야 한다는 지적도 나왔다. 현금만 고집하는 정치자금 모금으로 비자금 조성이 가능했고, 수지 보고서를 종이로 제출해 정치자금 흐름을 파악하기 어렵게 만들어 놨다는 것이다. 니혼게이자이신문은 “민간과 해외에서 이뤄지는 온라인화와 거리가 먼 ‘갈라파고스’적인 풍조가 정치자금의 투명성을 떨어뜨려 비자금 조성의 온상이 됐다”고 분석했다.","date":"2024-01-24T03:26:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] ‘미혼 아빠’ 자녀 임시출생신고 추진… ‘투명 아동’ 막는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124181525_V.jpg' width=100px align=left><!-- 그림 1534658 -->2017년 교제하던 여성이 출산하면서 아빠가 된 송모(50)씨는 홀로 딸을 키워야 하는 처지가 됐다. 아이의 엄마가 출산 이후 말도 없이 사라져서다. 뒤늦게 알고 보니 아이의 엄마는 법률상 다른 남자와 이미 혼인한 상태였다. 현행법상 ‘혼인 외 자녀’(부모가 혼인하지 않은 상태에서 출생한 아이)의 친부가 된 송씨는 출생신고조차 할 수 없었다. 자녀의 출생신고를 위해 2020년 소송을 제기한 송씨는 유전자 검사를 통해 친자를 확인받고서도 2심까지 가서야 딸을 호적에 올릴 수 있었다. 이미 네 살이 된 송씨의 딸은 그간 출생신고를 하지 못해 ‘유령아동’으로 취급받았고 의료보험은 물론 각종 사회 복지망에서 비켜서 있어야만 했다.<br>이처럼 유령아동을 만드는 가족관계등록법을 보완하고자 정부가 ‘혼인 외 관계’에서 출산한 아이의 친부에게도 출생신고를 허용하는 ‘임시 출생신고’ 제도 도입을 검토 중인 것으로 파악됐다. 제도가 도입되면 송씨와 같은 아빠들은 유전자 검사를 통한 친자 확인 이후 소송을 제기하기만 해도 아이의 출생신고를 할 수 있게 된다. 소송 결과를 기다리느라 수년간 아이의 출생신고가 한없이 늦어지는 일이 사라질 것으로 보인다.<br>24일 서울신문 취재를 종합하면,법무부는 최근 가족관계등록법 개정을 위한 연구 용역 결과를 보고받고 임시 출생신고 제도 도입을 검토하고 있다. 연구 용역 보고서에서 최준규 서울대 교수 연구팀은 “출생신고가 되지 않은 자녀가 친부와 유전자가 일치한다는 게 확인되면 곧바로 임시 출생신고를 할 수 있도록 해야 한다”고 제안했다. 법무부 관계자는 “가족법 특별위원회에서 임시 출생신고를 포함해 다양한 법률 개정안을 논의 중”이라고 밝혔다.<br><!-- MobileAdNew center -->2015년 이전까지는 혼인 외 관계에서 출산한 아이의 아빠가 자녀의 출생신고를 하는 것은 아예 불가능했다. 반면 친모는 출생신고가 가능하다. 아이 엄마가 아이만 남긴 채 종적을 감춰도 아빠는 자녀를 세상에 존재하는 아이로 만들어 줄 수 없었다는 얘기다.<br>2015년 가족관계등록법이 개정되면서 유전자 검사를 받고 법원에서 판결을 받으면 출생신고가 가능해졌지만, 아이 엄마의 이름·주민등록번호 등을 알 수 없는 경우이거나 아이 엄마가 행방불명인 경우만 해당했다.<br><!-- 광고 right -->그 후 2021년 아이 엄마가 ‘출생신고에 협조하지 않는 경우’에는 소송과 유전자 검사를 거쳐 출생신고를 할 수 있도록 법이 개정됐지만, 판결이 나기까지 최대 수년이 걸렸다. 그간 ‘서류상으로 존재하지 않는 아이’는 건강보험 등 사회 복지망에서 제외됐다. 통계청에 따르면 2022년 기준 송씨처럼 남성 홀로 아이를 키우는 미혼부는 5889명이다.<br>앞서 헌법재판소는 ‘혼인 외 출생자의 신고는 친모가 해야 한다’는 현행 가족관계등록법이 헌법에 맞지 않는다고 불합치 결정을 내린 바 있다. 출생 등록을 기본권으로 본 것이다. 하지만 국회가 가족관계등록법을 개정하기 전까지는 현실은 크게 달라지지 않을 것으로 보인다.<br>이런 상황에서 임시 출생신고 제도가 도입되면 혼인 외 관계에서 출산한 아이가 유령아동이 되거나 복지망 혜택을 받지 못하는 일은 줄어들 것으로 보인다. 설재순 전국여성법무사회 여성법연구위원장은 “출생신고에 걸리는 기간이 단축돼 아이가 더 빨리 복지의 혜택을 받거나 교육 기회를 얻게 되면 아빠 입장에서는 아이를 지켜낼 힘을 받게 되는 것”이라고 강조했다.<br>다만 임시 출생신고 도입 외에도 소송이나 유전자 검사의 간소화 등이 필요하다는 의견도 나온다. 정훈태 변호사는 “과거보다 소송 절차가 간소화됐지만 혼인 외 관계에서 출산한 아이에 대한 친권을 친부가 인정받으려면 여전히 소송을 거쳐야 한다”며 “유전자 검사 결과만 일치하면 소송 없이도 가족관계등록부에 등록해 주는 식으로 제도 개선이 필요하다”고 말했다.","date":"2024-01-24T23:59:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240125001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주~대구 잇는 ‘달빛철도특별법’ 국회 법사위 통과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124221454_V.jpg' width=100px align=left><!-- 그림 1534715 -->광주와 대구를 연결하는 철도를 예비타당성조사 없이 건설토록 하는 ‘달빛철도 특별법’이 24일 국회 법제사법위원회를 통과했다. 여야 합의에 따라 오는 25일 열리는 본회의에서 국회 문턱을 넘을 것으로 보인다.<br>법사위는 이날 오후 전체회의를 열고 ‘달빛철도 건설을 위한 특별법안’을 의결했다.<br>이날 국회 법사위를 통과한 특별법은 이튿날인 25일 열리는 국회 본회의에서 처리될 전망이다.<br><!-- MobileAdNew center -->한편, 달빛철도는 동서화합과 국토 균형 개발을 위한 영호남 숙원사업이다. 지난해 8월 헌정사상 최다인 국회의원 261명이 달빛철도 건설을 위한 특별법안 발의에 서명했다.<br>달빛철도는 광주송정역을 출발, 광주역~전남 담양~전북 순창·남원·장수~경남 함양·거창·합천~경북 고령을 거쳐 서대구역까지 6개 광역지자체와 10개 기초지자체를 경유하는 총연장 198.8㎞의 영호남 연결 철도다. 일반철도로 건설되며 광주와 대구까지 86분이 걸린다. 오는 2030년 완공 목표다.<!-- 광고 right -->","date":"2024-01-24T22:14:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시 “대형마트 공휴일 의무휴업 원칙, 변함없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124215107_V.jpg' width=100px align=left><!-- 그림 1534714 -->강기정 광주시장은 24일 새해 경제분야 업무보고에서 ‘정부의 대형마트 공휴일 의무휴업 폐지 방침’과 관련, “광주시는 공휴일 의무휴업 원칙에 변함이 없다”고 밝혔다.<br>국무조정실은 지난 22일 ‘국민과 함께하는 민생토론회’에서 대형마트 의무 휴업일을 공휴일로 설정하도록 한 원칙을 폐기하고, 평일에 휴업하도록 하는 방안을 추진한다고 발표했다.<br>현행 유통산업발전법에는 대규모점포 의무휴업일에 대해 ‘공휴일 중에서 지정하되, 이해당사자와 합의를 거쳐 공휴일이 아닌 날을 의무휴업일로 지정할 수 있다’고 규정하고 있다.<br><!-- MobileAdNew center -->이에 따라 광주시는 ‘자치구 대규모점포 등록 및 조정 조례’에 ‘구청장이 의무휴업일을 공휴일로 지정’하도록 하고 있다. 의무휴업 공휴일은 매월 둘째·넷째 주 일요일이다.<br>현재 광주지역 공휴일 의무휴업 대상 대규모점포는 총 18곳이다. 대형마트 10개소, 기업형 슈퍼마켓(SSM) 8개소다.<br><!-- 광고 right -->광주시는 대규모점포의 휴업에 민감한 골목상권 소상공인(소상공인연합회, 상인연합회)들의 반대가 거센만큼 ‘대형마트 공휴일 의무휴업 원칙’을 유지할 방침이다.<br>강 시장은 “정부의 대형마트 공휴일 의무휴업 폐지 발표에 대해 많은 소상공인들이 피해를 걱정하고 있다”며 “광주시는 골목상권 보호를 위한 대형마트 공휴일 의무휴업을 변함없이 유지할 수 있도록 5개 자치구와 협의해 나가겠다”고 말했다.","date":"2024-01-24T21:51:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경관조명 설치된 광주폴리, ‘야경명소’로 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124214146_V.jpg' width=100px align=left><!-- 그림 1534713 -->광주 구도심 곳곳에 설치된 광주폴리가 화려한 경관조명 명소로 변신, 시민들에게 인기를 끌고 있다.<br>광주시는 충장권역 ‘99칸’, ‘광주사람들’, ‘유동성조절’, ‘광주사랑방’과 케이팝(K-POP)거리 ‘투표’ 등 광주폴리 5개 작품에 경관조명 설치를 마무리하고, 31개 작품에 대한 음성해설 서비스 지원을 시작했다고 24일 밝혔다.<br>광주시는 충장치안센터 앞에 자리한 작품 ‘99칸’과 ACC주변 버스승강장 옆에 자리한 작품 ‘광주사랑방’에 겨울 분위기를 한껏 살린 경관조명을 설치했다. 또 금남공원에 있는 작품 ‘유동성조절’은 경관조명을 설치해 작품의 고유성을 유지하면서도 자연스러운 차량동선을 유도했다. 케이팝(K-POP)스타거리에 있는 작품 ‘투표’는 그동안 잠시 멈춰버린 스토리보드 기능을 되살리고 특화거리와 연계한 체험관광 콘텐츠 기능을 선보였다.<br><!-- MobileAdNew center -->광주시는 다양한 경관조명으로 조성된 광주폴리가 ‘인증샷’ 명소가 되고, 광주폴리 제5차 추진으로 폴리를 잇는 도심 둘레길이 조성되면 구도심이 과거·현재·미래가 조화를 이루는 신활력 거점으로 거듭날 것으로 기대하고 있다.<br>광주시는 이와 함께 광주폴리 31개 작품에 대한 ‘음성해설 서비스’를 지원한다. 음성해설을 지원하는 ‘큐피커’앱과 폴리 안내판에 부착된 큐알(QR)코드를 활용, 24시간 음성해설 서비스를 제공하는 방식이다.<br><!-- 광고 right -->이밖에 엠제트(MZ)세대를 대상으로 사회관계망서비스(SNS)에 숏폼, 릴스 등 콘텐츠를 제작해 광주폴리 인지도 개선과 소통 강화에도 노력하고 있다.<br>광주시는 오는 30일 광주비엔날레에서 문화·예술·건축 전문가로 구성된 자문기구인 ‘폴리시민협의회’ 회의를 열어 광주폴리 추진상황과 폴리 5차 둘레길 구상 및 작품 방향성에 대해 논의한다.","date":"2024-01-24T21:41:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오송 참사 충북도 간부공무원 2명 영장 모두 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124213556_V.jpg' width=100px align=left><!-- 그림 1534712 --><br>14명이 숨진 청주 오송지하차도 참사와 관련해 업무상 과실치사상 등의 혐의를 받고 있는 충북도 전 자연재난과장과 도로관리사업소장의 구속 영장이 모두 기각됐다.<br>청주지법 손승범 영장 전담 부장판사는 24일 이들에 대한 구속 전 피의자 심문(영장실질심사)을 진행한 뒤 “ 피의자들의 사고대응이 부실했고, 그로 인해 상당한 피해가 발생한 점은 드러났지만 피의자들의 사회적 유대관계, 처벌전력 등을 종합하면 사전구속의 필요성 및 상당성이 소명됐다고 보기 어렵다”며 검찰의 영장 청구를 모두 기각했다.<br><!-- MobileAdNew center -->이들은 사고당일 홍수경보 발령과 미호천교 수위 급상승 등 지하차도 통제기준이 충족됐음에도 이를 제대로 모니터링하지 않았고 교통통제도 하지 않은 혐의를 받고 있다.<br>참사가 발생한 오송 궁평2지하차도가 포함된 508번 지방도의 관리주체는 충북도다.<br><!-- 광고 right -->현재 오송지하차도 참사와 관련해 미호천 임시제방 부실축조 책임자인 현장소장과 감리단장은 구속기소된 상태다.<br>오송지하차도 참사는 지난해 7월 15일 오전 8시45분쯤 발생했다. 미호천 임시제방 붕괴로 물이 지하차도를 덮쳐 14명이 숨지고 10명이 다쳤다.","date":"2024-01-24T21:35:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“휴지값 돌려줘” 소송…CGV, 3075만원 받는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124211338_V.jpg' width=100px align=left><!-- 그림 1534710 -->CGV가 농협을 상대로 다른층 이용자들이 화장실을 너무 많이 사용한다며 ‘휴지값’ 등을 물어내라는 소송을 제기해 돌려받게 됐다. 다만 소송비용 대부분을 영화관 측이 부담하라는 판결이 나왔다.<br>24일 법조계에 따르면 서울중앙지법 민사합의37부는 CGV가 충북 청주시 한 건물 신탁사(소유권을 이전받아 건물을 실질적으로 관리하는 회사)인 농협은행을 상대로 제기한 부당이득금 반환청구 소송에서 원고 일부 승소 판결했다.<br>이에 농협은행은 CGV가 요구한 6억 2000여 만원 중 ‘휴지값’ 등 소모품에 달하는 3075만원을 지급하게 됐다.<br><!-- MobileAdNew center -->이 건물에는 1층에 화장실이 없어 1층 직원과 이용객들이 2층의 CGV의 화장실을 사용할 수밖에 없다고 한다.<br>이에 일정 비용을 공용 관리비에서 공제하기로 했는데, 농협은행이 임의로 불리한 계산 방식을 써 손해를 봤다는 게 CGV의 주장이다.<br><!-- 광고 right -->CGV는 2층 화장실 휴지 등 소모품 비용에 더불어 수도광열비, 교통유발부담금, 건물보험료, 수선유지비 등을 합쳐 모두 6억 2000만원을 돌려달라고 했다.<br>다만 법원은 이 중 화장실 부분만 돌려주라고 판결했다. 나머지 관리비는 임대차 계약에 따라 정당하게 납부된 것으로 본 것이다.<br>재판부는 “2016년 6월부터 2023년 8월까지 화장실 소모품 비용이 매달 적게는 10여만원, 많게는 50여만원 등 모두 3075만원에 달했다”며 이를 돌려줄 것을 농협은행에 명령했다.<br>이어 재판부는 “다만 수도광열비, 교통유발부담금, 건물보험료, 수선유지비 등 약 5억 9000만원에 대한 원고의 주장은 이유가 없으므로 소송비용 중 95%는 원고가 부담한다”고 밝혔다.<br>한편 이번 판결은 원고가 일부 승소했음에도 소송비용 대부분을 내야하는 이례적인 상황이다. CGV 측은 소송 인지대, 변호사 비용, 시간적 경비 등을 부담하게 되면서 실속 없는 소송을 했다는 평가를 받고 있다.","date":"2024-01-24T21:13:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“못 배운 한 이제야 풉니다”...거창 이근순 할머니 아흔 셋에 초등 졸업 꿈 이뤄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124190236_V.jpg' width=100px align=left>사회·경제적 이유로 배움의 기회를 놓쳤던 이들이 ‘평생의 한’을 풀었다.<br>경상남도교육청은 2023년 도내 성인문해교실 학습자 166명이 초등･중학 학력을 인정받았다고 24일 밝혔다.<br>도교육청은 전날 문해교육 심사위원회를 열어 2023년 문해교육 프로그램 이수자 166명을 전원 학력 인정 대상자로 결정했다.<br><!-- MobileAdNew center -->성인문해교실은 사회·경제적 이유로 배움의 기회를 놓친 성인이 정해진 과정을 마치면 초등학교 또는 중학교 학력을 인정해 주는 제도다. 도교육청은 2012년 사업을 시작해 1131명 학력을 인정했다.<br>지난해 문해교육 프로그램은 김해도서관, 거창군, 양산시, 곤명중장학교 등 18개 기관에서 59개 학급으로 운영했다. 176명이 학력 인정 신청을 했고 이 중 166명 초등·중학 학력 인정 과정을 끝까지 이수했다.<!-- 그림 1534694 -->이번 이수자 중 최고령자는 거창군에 사는 이근순 할머니다.<br><!-- 광고 right -->1930년 11월생으로 만 93세인 이 할머니는 거창군 문해교실 3단계(5~6학년 수준)를 수료하며 초등 학력을 인정 받았다. 이 할머니는 앞서 2021년 초등 1단계(1~2학년 수준), 2022년 초등 2단계(3~4학년 수준)를 마쳤다.<br>다음 달 7일 졸업식을 앞둔 이 할머니는“새로 공부를 시작한다는 게 쉬운 일은 아니었지만 동네 친구들과 어울려 같이 공부할 수 있어서 좋았다”며 “나이가 들어 선생님을 힘들게 한 듯하지만, 지금이라도 배울 수 있어 정말 운이 좋다고 생각한다”고 말했다.<br>문해교실 초등 학력 인정 과정 중 1단계는 주 2회 이상, 6시간을 출석해 국어·수학을 배운다. 2단계는 매주 최소 3회, 6시간을 출석해 국어·수학·영어·기타(음악·미술) 과목을 배운다. 3단계는 매주 최소 3회 이상, 6시간을 출석해 국어·사회·수학·과학·영어·기타(음악·미술·한문) 과목을 배운다. 단계별 수업시간은 40주, 총 240시간이다.<br>중학 학력 인정 과정은 1단계(1학년), 2단계(2학년), 3단계(3학년)로 나뉜다. 40주, 총 450시간인 단계별 수업을 받아한다.<br><!-- MobileAdNew center -->초등은 단계별로 240시간 중 160시간 이상, 중학은 450시간 중 300시간 이상을 이수해야 학력을 인정한다.<br>성인문해교육 운영 기관은 다음 달 중 기관별로 졸업식을 열 계획이다.<br>경남도교육청은 해마다 증가하는 성인문해교실 학습자·졸업자 상황을 고려해 올해 18개 기관, 65개 학급으로 성인문해교실을 확대한다.<br>특히 공립중학교인 하동 한다사중학교에 최초로 중학 과정을 개설하고 장애인 학력 인정 문해교실을 시작한다. 도교육청은 문해 교원 역량 강화, 우수 프로그램 발굴, 성인 문해 전시회 등 다양한 프로그램도 추진할 계획이다.<br>박종훈 경남도교육감은 “배움은 새로운 세상과 만나 꿈을 이루는 일이며 문해교실을 통해 만난 더 넓은 세상에서 그 꿈을 펼칠 수 있도록 경상남도교육청이 응원하겠다”고 말했다.","date":"2024-01-24T19:02:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"상명대, AI 웹툰 기반 ‘실감미디어 융합교육 성과’ 전시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124181129_V.jpg' width=100px align=left><!-- 그림 1534654 -->상명대학교는 충남정보문화산업진흥원에서 AI(인공지능) 웹툰 기반 실감미디어 융합교육 성과물인 ‘백제금동대향로 오악사’ 실감 콘텐츠 10여 점을 전시한다고 24일 밝혔다.<br>‘콘텐츠 원캠퍼스 구축 운영 사업’의 하나로 추진되는 이번 전시는 26일까지 진행된다.<br>전시회에서는 상명대 디지털만화영상전공을 비롯해 디지털콘텐츠전공, 영화영상전공 등의 학생들이 6개간 융합 교육을 거쳐 AI소프트웨어 챗GPT, 미드저니를 활용해 제작한 실감 콘텐츠가 전시된다.<br><!-- MobileAdNew center -->상명대 이번 사업을 위해 백제금동대향로를 발굴하고 소장한 국립부여박물관과 함께 콘텐츠 소재 발굴과 현장 교육, 인공지능 교육을 진행해 왔다.<br>‘백제금동대향로 오악사’ 실감 콘텐츠는 2024년에 새롭게 단장되는 국립부여박물관 내 어린이 박물관에 상설 전시될 예정이다.<!-- 광고 right -->","date":"2024-01-24T18:11:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“PC 카톡서 발견된 남편의 불륜…상대는 아파트 동대표”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124175218_V.jpg' width=100px align=left><!-- 그림 1534646 -->남편이 이웃 여성과 카카오톡 메신저로 애정 표현을 주고받았다며 이혼을 원하는 아내의 사연이 전해졌다.<br>사연을 전한 A씨는 24일 YTN 라디오 ‘조인섭 변호사의 상담소’에 “어머님께 남편의 불륜을 얘기하면 명예훼손이 될까요?”라며 조언을 구했다.<br>사연에 따르면 A씨는 결혼 4년 차로, 부부 사이는 좋았다. 경제적으로도 잘 풀려서 가고 싶던 아파트로 이사했다.<br><!-- MobileAdNew center -->이사를 오고 아파트 동대표인 여성 B씨는 이웃이 된 A씨 부부에게 커뮤니티 센터 이용 방법을 알려주고 음식도 나눠줬다.<br>그런데 몇 달 뒤부터 남편 행동이 수상해지기 시작했다. 밤에 외출하는 일이 잦아졌고, 결혼기념일은 물론 3살 딸의 생일까지 잊어버렸다.<br><!-- 광고 right -->의심이 든 A씨는 남편의 노트북을 확인했고, 카카오톡에 동대표와 애정 표현이 담긴 대화를 발견했다.<br>남편이 강원 춘천시로 출장을 간다고 했던 날도 알고보니 동대표와의 여행이었다. 두 사람은 함께 찍은 사진도 주고받았다고 한다.<br>이후 A씨는 남편의 외도 사실을 모르는 것처럼 평소대로 행동했다. 그런데 어찌 된 일인지 남편은 외출을 줄이고 가정에 충실했다.<br>A씨는 “남편과 B씨가 주고받은 대화가 떠올라 괴롭다. B씨를 마주칠 때마다 스트레스받아서 이혼하고 싶다”며 “하지만 PC 카톡을 캡처하지 못해 증거가 없다. 부정행위 증거를 확보할 방법이 있냐”고 물었다.<!-- 그림 1534647 --><strong class=subTitle_s0>“‘카톡 로그기록’ 사실조회 신청…보관 기한은 3개월”</strong><br><!-- MobileAdNew center -->사연을 들은 이경하 변호사는 “남편과 B씨는 주로 카톡으로 연락한 것으로 보인다”며 “이혼 소송에서 카톡 로그기록에 대한 사실조회 신청을 할 수 있다. 구체적인 내용은 확인하지 못하지만, 대화를 주고받은 빈도나 시간대 등은 알 수 있다”고 조언했다.<br>이어 “통상적으로 이웃 주민끼리 주고받는 정도를 넘어서 매우 잦거나, 늦은 밤에도 카톡 한 기록이 있다면 불륜 관계였다는 걸 입증할 정황 증거로 활용할 수 있다”며 “다만 보관 기한은 3개월이다. 지금은 남편이 B씨와의 만남이나 연락을 자제하는 걸로 보이니 빨리 이혼소송을 제기하고, 기간을 특정해 신청해야 한다”고 설명했다.<br>그러면서 “두 사람의 신용카드 사용 내역에 대한 금융거래정보명령도 신청하면 좋다”며 “숙박업소 결제 내역이 있을 수 있다. 춘천 여행 갔을 때 사용내역이 모두 춘천에 있는 곳으로 나오는 등 동선이 겹친다면 함께 있었던 정황 증거로 쓸 수 있다”고 했다.<br>이 변호사는 실제 이웃과 바람을 피우는 경우가 많다며 “배우자가 상간자와 나눈 카톡이나 블랙박스 영상 등 증거를 확보해야 한다. 증거 자료가 없다면 외도 양상이 어땠는지가 중요하다”고 말했다.<br>그는 “외박이 잦았다면 숙박업소에서 외도했을 가능성이 높기 때문에 배우자와 상간자의 신용카드 사용내역을 조회하고, 배우자가 휴대전화를 손에서 놓지 않는다면 카톡 로그기록 사실조회 신청으로 자료를 확보해야 한다”고 밝혔다.","date":"2024-01-24T17:52:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘천안 천호지’ 야간경관 조성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124173608_V.jpg' width=100px align=left><!-- 그림 1534636 -->충남 천안시는 도심 속 호수공원 천호지를 대상으로 야간경관 조명 설치 등 공간특화 사업에 나선다고  24일 밝혔다.<br>시에 따르면 오는 10월까지 동남구 신부동 2-1 일원 4800㎡에 38억 원을 들여 특색있는 야간 경관을 연출한다.<br>이와 함께 만남의 길, 화음정원 등 공 공간별 주제를 반영한 시설물을 도입하고 공원 내 작가정원 공간 정비 등을 실시한다.<br><!-- MobileAdNew center -->시는 실시설계 완료 및 실시계획 인가, 계약 의뢰 등 행정절차를 완료해 오는 5월 착공할 계획이다.<br>박상돈 시장은 “천호지 경관자원과 주변 사업을 연계한 차별화된 특화 공간을 도입해 천호지의 정체성을 강화하고 야간특화 조명 시설을 설치하겠다”고 말했다.<!-- 광고 right -->","date":"2024-01-24T17:36:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘음주운전’ 걸리자 자매 주민번호 댄 50대 집행유예","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124172603_V.png' width=100px align=left><!-- 그림 1534618 -->무면허 음주운전을 하다 경찰 단속에 걸리자 자매의 주민등록번호를 대며 속인 50대 여성이 징역형의 집행유예를 선고받았다.<br>24일 창원지법 형사7단독 이하윤 판사는 도로교통법 위반 등 혐의로 기소된 50대 A씨에게 징역 1년 6개월에 집행유예 3년을 선고했다.<br>200시간의 사회봉사와 40시간의 준법 운전 강의 수강도 명령했다.<br><!-- MobileAdNew center -->A씨는 지난해 9월 경남 창원 진해구 한 도로에서 무면허 상태로 음주운전을 하다 경찰에 적발되자 친언니 주민등록번호를 대고 휴대용 정보단말기에 서명한 혐의로 기소됐다.<br>당시 A씨 혈중알코올농도는 0.141％로 면허취소 수준이었다.<br><!-- 광고 right -->그는 2016년에도 음주운전으로 벌금형 약식 명령을 받은 바 있다.<br>재판부는 “범행 당시 혈중알코올농도 수치가 높고 음주운전 단속 과정에서 친언니인 척 서명하는 등 수사기관을 속여 죄책이 매우 무겁다”며 “다만 수사기관에 신분 도용 사실을 밝히고 깊이 반성하고 있는 점 등을 종합했다”고 했다.","date":"2024-01-24T17:26:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"땅 속에 묻었다 부패한 지폐 …쌓아올리면 ‘에베레스트산 16배’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124154917_V.jpg' width=100px align=left><!-- 그림 1534579 --><br>한국은행이 지난해 훼손되거나 오염돼 폐기한 지폐와 동전이 4조원 어치에 달한 것으로 집계됐다.<br>한은은 지난해 폐기한 손상화폐가 4억 8385만장으로 전년(4억 1268만장) 대비 17.2% 증가했다고 24일 밝혔다. 액면가는 3조 8803억원이라고 한은은 덧붙였다.<br><!-- MobileAdNew center -->코로나19 사태로 줄었던 대면 상거래가 회복됐고, 2009년부터 발행한 5만원권의 유통 수명(15년 내외)이 다한데다 시중금리가 오르면서 한은의 환수 금액이 늘어난 영향이라고 한은은 설명했다.<br>화폐 종류별로는 지폐가 4억 2732만장(액면가 3조 8724억원)이었으며 동전이 5653만장(79억원)이 폐기됐다. 지폐 중에는 1만원권(2억 3775만장)이 전체의 55.6%에 달했으며 동전은 100원화(3391만장)이 전체의 60.0%을 차지했다.<br><!-- 광고 right -->한은은 지폐가 손상돼 사용할 수 없는 경우 남아있는 면적이 4분의 3 이상이면 액면금액의 전액을, 2분의 5 이상 4분의 3 미만이면 반액으로 교환해준다. 남아있는 면적이 원래 면적의 5분의 2 미만인 경우 무효로 처리하고 교환해주지 않으며, 동전 역시 모양을 알아보기 어렵거나 진위를 판별하기 어려운 경우 교환이 불가하다.<br>한은이 지난해 폐기한 화폐를 낱장으로 길게 이으면 총 길이가 6만 2872㎞에 달한다. 이는 경부고속도로(415㎞)를 약 76회 왕복한 거리다. 총 높이는 14만 159m로 에베레스트산(8849m)의 16배, 롯데월드타워(555m)의 253배에 달한다.<br>지난해 교환이 이뤄진 손상화폐의 대표적인 사례로는 서울에 사는 이모 씨가 자택 화재로 불에 탄 지폐 1910만원을 교환받았으며 전남에 사는 홍모 씨가 땅 속에 묻었다 습기로 부패한 1548만원을 교환받았다.<br>한은은 “화폐를 깨끗이 사용하면 매년 화폐제조에 소요되는 비용을 절감할 수 있다”면서 대부분 소각 처리하는 손상화폐를 재활용하는 방안도 추진해나가겠다고 밝혔다.","date":"2024-01-24T15:49:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500149"}]