[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 여성 겨드랑이로 만든 주먹밥…10배 비싸도 인기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/30/SSC_20240430064503_V.png' width=100px align=left><!-- 그림 1566559 -->일본 여성들이 겨드랑이를 이용해 만드는 주먹밥이 소셜미디어(SNS)상에서 입소문을 타고 있다.<br>29일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)는 “일본의 오래된 음식인 주먹밥에 대한 새로운 접근 방식이 일본 요리의 기이함을 새로운 차원으로 끌어올리고 있다”고 보도했다.<br>SCMP는 일본의 주먹밥인 오니기리는 사무라이들이 전장에 가져간 음식으로 보통 채소와 고기를 밥에 넣고 손으로 모양을 만들어 김으로 감싼다고 소개했다.<br><!-- MobileAdNew center -->최근에는 기이한 방식으로 빚는 주먹밥이 SNS에서 화제가 되고 있다고 매체는 전했다.<br>이 독특한 주먹밥을 만들기 위해서는 우선 주먹밥과 접촉하는 모든 신체 부위를 소독해야 한다. 그다음 여성들은 운동을 해서 땀을 내고 손바닥 대신 겨드랑이를 사용해 주먹밥을 반죽하고 모양을 만든다.<br>일부 식당에서는 겨드랑이로 만든 주먹밥이 일반 주먹밥의 10배에 달하는 가격에 판매된다고 SCMP는 전했다. 일부 식당에서는 고객에게 주먹밥을 만드는 과정을 시연하기도 한다.<br><!-- 광고 right -->2016년 일본 한 매체는 여성 기자가 실제로 겨드랑이로 주먹밥을 만들어 남성 기자가 시식하는 모습을 보도하기도 했다.<br>독특한 조리 방식에 대한 네티즌의 의견은 엇갈렸다. 한 네티즌은 “이 주먹밥은 소수의 금기된 욕망을 충족시킬 수 있으며, 위생적이라면 해가 되지 않는다”고 말했다. 다른 한 네티즌은 “만드는 사람에게 질환이 있을지도 모르는데 차라리 그냥 일반 주먹밥을 먹겠다”는 반응을 보였다.","date":"2024-04-30T06:45:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아파요” 비명에도…억지로 ‘다리찢기’ 결국 장애 판정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/30/SSC_20240430004243_V.jpg' width=100px align=left><!-- 그림 1566552 -->유명 무용학원에서 무리한 ‘다리찢기’로 인해 학생이 골절상을 당했다.<br>29일(현지시간) 현지 매체 ‘CTWANT’ 등 외신에 따르면 중국의 유명 무용학원에서 한 학생이 스트레칭하던 중 골절상을 당하는 사고가 발생했다.<br>중국 충칭에 사는 19살 소녀 A양은 유명 무용학원에서 이같은 사고를 당했다.<br><!-- MobileAdNew center -->매체가 공개한 사진에는 A양이 한 쪽 다리를 의자 위에 올려두고 다른 한쪽 다리는 바닥에 살짝 띄운 상태에서 스트레칭 자세를 취한 모습이 담겼다. 이 때 강사와 다른 학생들이 A양의 몸을 눌렀고, ‘딱’ 소리와 함께 A양은 비명을 질렀다.<br>A양은 병원에서 왼쪽 대퇴골 분쇄골절 진단을 받았다. A양은 이 사고로 장애 등급 10급(업무 및 일상생활에 일부 지장이 있는 정도) 판정을 받았다.<br>전공자들이 흔히 하는 스트레칭이지만, 문제는 A양이 아프다고 호소하는데도 계속 눌렀다는 것이다.<br><!-- 광고 right -->사건 이후 무용학원은 A양에게 피해 보상금으로 6만 위안(1140만원) 이상을 지급한 것으로 전해졌다.<br>한편 우리나라에서도 2006년 특전사 부사관으로 근무하던 군인이 특공무술 승단심사 준비과정에서 다리찢기를 하다가 무혈성 괴사증이 발생해 전역했다. 이후 국가유공자로 인정해야 한다는 판결을 받기도 했다.","date":"2024-04-30T00:42:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘차이나 머니’ 장벽 낮추는 독일","partialText":"유럽 국가 가운데 중국에 가장 우호적인 독일이 중국 자본 투자를 규제하려던 계획을 축소하려 한다고 월스트리트저널(WSJ)이 28일(현지시간) 보도했다. ‘차이나머니’에 대한 장벽을 높이는 미국이나 유럽연합(EU)과 다른 노선을 찾은 모습이다.<br>WSJ는 정통한 소식통의 말을 인용해 “현재 독일 정부가 추진 중인 외국인 투자 심사 법안이 ‘독일 경제에 타격을 줄 수 있다’는 우려가 커져 이를 완화할 것으로 보인다”고 전했다.<br>독일 경제부는 외국인 신규 투자 시 안보 위험을 심사하는 방안을 추진 중이다. 양자컴퓨팅 기술과 첨단반도체, 인공지능(AI), 핵심 인프라 관련 그린필드 투자 등이 대상이다. 그린필드 투자는 외국 기업이 투자 대상국에 직접 생산시설이나 법인을 세워 운영하는 것을 말한다.<br><!-- MobileAdNew center -->여기에 더해 경제부는 핵심 기술 분야에서 독일 연구기관과 외국 파트너 간 협력 프로젝트 진행에 앞서 이를 심사하는 안도 제시했다. 협업 과정에서 중요 기술이 다른 나라로 빠져나가는 것을 차단하려는 취지다. 두 계획 모두 중국을 겨냥한 조치다.<br>그러나 소식통은 “중국의 투자와 협력 프로젝트를 심사하려는 규제안이 모두 폐기될 가능성이 높다”고 봤다. 새 법안이 중국의 독일 투자 심리를 위축시켜 경제에 악영향을 줄 수 있다는 내부 지적에 따른 것이다.<br>그간 독일은 중국 ‘개혁개방’ 정책의 최대 수혜국으로 꼽혀 왔다. 1970년대 말 덩샤오핑이 전 세계를 상대로 “중국에 투자해 달라”고 요청하자 위험을 무릅쓰고 가장 먼저 자본을 투자한 나라가 독일이었다. 이러한 ‘퍼스트 펭귄’ 행보 덕분에 독일의 자동차와 기계류, 소재 등은 중국에서 가장 인기 있는 제품으로 자리잡았다. 당시 경험을 토대로 독일 기업들은 ‘중국을 지나치게 두려워하면 손해’라는 인식이 강하다.<br><!-- 광고 right -->러시아산 에너지 및 자원 의존도가 높은 독일은 2022년 2월 우크라이나 전쟁 이후 서방의 대러 제재로 경제에 직격탄을 맞았다. 이런 상황에서 중국 자본까지 밀어낸다면 독일 경제는 더욱 나빠질 수 있다. 독일의 행보는 미국이나 EU의 방향성에 배치되지만 대중 규제가 외국 자본 유치를 원하는 정책 기조와 충돌하는 것도 피하고 싶어 한다고 WSJ는 설명했다.","date":"2024-04-29T23:41:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“전기차 추돌사고 후 문 안열렸다”…中탑승자 전원 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429223202_V.jpg' width=100px align=left><!-- 그림 1566499 -->중국에서 전기차 추돌 사고 이후 문이 열리지 않아 3명이 사망하는 사고가 발생했다.<br>29일(현지시간) 로이터 통신 등에 따르면 중국 통신장비업체 ‘화웨이’의 기술지원으로 생산된 전기차가 추돌 이후 문이 열리지 않아 탑승자들이 전원 사망했다.<br>외신에 따르면 지난 26일 산시성 윈청시 인근의 고속도로에서 스포츠유틸리티차(SUV)인 ‘아이토(AITO) M7 차량이 시속 115㎞로 주행 중 앞서 달리던 트럭을 들이받았다.<br><!-- MobileAdNew center -->사고 직후 이 차량은 폭발로 인해 불길이 치솟았고, 주위에 있던 사람들이 차량 유리창을 부수고 구출을 시도했다. 하지만 결국 탑승자들은 구출되지 못했다. 차량에는 남성 2명과 2살 아기 등 모두 3명이 타고 있었다.<br>유족은 “추돌 사고 이후 문이 잠긴 채 열리지 않았고, 에어백도 작동되지 않았다”며 차량 결함 의혹을 제기했다.<br>현지 경찰은 차량 결함 등을 포함해 사고 원인을 조사하고 있다.<br><!-- 광고 right -->논란이 되자 아이토 제조사 측은 소셜미디어(SNS) 계정을 통해 피해자들에게 애도를 표하면서도 “에어백과 동력 배터리는 정상적으로 작동됐다”며 결함 의혹은 부인했다.<br>한편 사고 차량 아이토 M7은 화웨이가 2021년 12월부터 중국 전기차 기업 싸이리스와 손잡고 생산에 나선 고급 SUV 중 하나로 화웨이의 독자적인 운영체계(OS) 훙멍 시스템이 장착돼 있다.","date":"2024-04-29T22:32:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"테슬라가 중국에서 공항, 기차역에 주차 못하는 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429172452_V.png' width=100px align=left><!-- 그림 1566421 -->중국 BYD에 세계 전기차 판매 1위 자리를 내준 테슬라의 일론 머스크 최고경영자(CEO)가 인도 방문을 연기하고 급히 중국을 찾았다.<br>중국 중앙(CC)TV는 28일 리창 중국 총리가 머스크 CEO와 만나 테슬라의 중국 진출을 중미 경제무역 협력의 성공적인 사례로 들었다고 전했다.<br>머스크는 원래 지난 15일 인도를 방문해 나렌드라 모디 총리와 테슬라 공장 건립 계획을 발표할 예정이었으나 갑자기 이를 취소했다. 모디 총리는 10년 전부터 캘리포니아 테슬라 공장을 방문해 인도 공장 건립을 요청했으나 머스크는 “테슬라의 무거운 의무”를 언급하며 올 하반기 인도 방문을 희망한다고 밝혔다.<br><!-- MobileAdNew center -->이번 머스크의 방중 목적은 완전 자율 주행(FSD) 기능을 중국 시장에 출시하기 앞서 중국 규제당국의 데이터 보안에 대한 우려를 해소하기 위한 것으로 ‘잠정 승인’이란 선물을 받았다.<br>중국 자동차협회는 이날 테슬라와 함께 BYD 등 6개 회사가 자동차 데이터 보안 검사를 통과했다고 발표했다. 이 검사를 통과한 외자기업은 테슬라가 처음이다.<br>테슬라는 자율 주행 기능을 중국 기술기업 바이두와 손잡고 선보인다. 바이두와 협력하여 지도 및 내비게이션 기능을 구축할 예정이다. 미국에서 테슬라 완전 자율 주행은 월 99달러(약 13만원)를 내야 하는데, 최근 미 안전 당국은 지난 12월 이후 20건의 충돌사고가 발생한 자율 주행 기능에 대해 조사를 시작했다.<!-- 그림 1566422 -->현재 중국은 국가 안보를 이유로 테슬라가 군사 시설 및 정부 관련 기관 등에 진입하는 것을 금지하고 있으며, 공항, 기차역, 경찰서 등에는 테슬라 차량의 주차가 불가능하다.<br><!-- 광고 right -->테슬라는 자동차 내외부에 설치된 카메라를 통해 자율주행에 필요한 데이터를 공급받는데, 중국 규제당국 지침에 따라 2021년 상하이에 데이터센터를 설립하는 등 당국을 안심시키는 조처를 했다.<br><!-- MobileAdNew center -->완전 자율 주행 기능은 중국 시장에서 판매량 감소 때문에 올해 들어 주가가 30% 이상 하락한 테슬라에게 큰 힘이 될 것으로 보인다. 테슬라는 중국 시장에서 수집한 정보를 미국으로 가져올 수 없어 경쟁 중국 업체에 비해 낮은 수준의 자율 주행 기능만을 제공했다.<br>하지만 2019년 테슬라 상하이 공장이 건립될 때 당시 상하이 당서기였던 리 총리와 만나 중국 당국의 우려 사항을 해소하고 중국에서 수집한 데이터를 미국으로 이동할 수 있도록 요청한 것으로 보인다.<br>머스크는 자신이 소유한 소셜미디어 플랫폼 X에 “리창 총리를 만나 영광”이라며 “우리는 상하이 초창기 시절부터 오랫동안 서로를 알고 지냈다”라고 썼다.<br>올 1분기 중국 신에너지 자동차 시장의 점유율은 BYD가 33%지만 테슬라는 7%로 한참 뒤처졌다. 판매량 감소로 상하이 공장은 3월에 교대 근무를 실시한 데 이어 주말 가동을 중단했지만, 머스크의 방문 때문에 이번 주말에는 근로자들이 출근했다.","date":"2024-04-29T17:24:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 ‘검은 돈’ 세탁처, 마카오서 동남아시아로 이동 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429161358_V.jpg' width=100px align=left><!-- 그림 1566380 -->중국 정부의 외화 관리·감독 강화로 슈퍼리치들의 ‘검은 돈’이 마카오에서 캄보디아, 라오스 등 동남아 국가들로 이동하고 있다고 사우스차이나모닝포스트(SCMP)가 29일 보도했다.<br>매체는 “‘아시아 도박 수도’ 마카오의 경제를 떠받드는 카지노 산업이 중국 당국의 반부패 단속으로 붕괴돼 ‘정킷방’ 업자들이 캄보디아와 라오스, 미얀마, 필리핀, 베트남 등 규제가 느슨한 지역으로 옮겨가고 있다”고 전했다.<br>정킷은 업자가 카지노와 계약을 맺고 도박 테이블을 빌려서 운영하는 것을 말한다. 카지노 업체와 정킷방 업자는 각각 백화점과 입점업체에 비유된다. 업자는 자가용 항공기와 호텔 스위트룸, 현찰 등을 제공해 중국의 VIP 고객을 마카오로 데려온다.<br><!-- MobileAdNew center -->마카오 주요 카지노 운영업체 6곳의 도박 수입 680억 달러(약 80조 9000억원) 가운데 30~40%가 정킷 운영사가 데려오는 VIP 고객에게서 나온다. 정킷방 업자가 없으면 마카오 카지노는 도박 수입이 30% 이상 감소하고, 수익도 10% 가까이 줄어들 것이라고 블룸버그 인텔리전스는 전망한다.<br>중국 본토에서는 도박이 금지돼 있다보니 부자들은 종종 마카오로 원정 도박을 나온다. 그런데 이들 상당수는 ‘돈세탁’을 위해 정킷방을 찾는다. 도박으로 돈을 잃은 것처럼 포장하지만 실제로는 정킷방 업자를 통해 해외로 돈을 빼돌리는 것이다. 중국 공산당이 언제라도 자신의 재산을 몰수할 수 있다는 공포 때문에 자산 일부를 서구세계에 숨겨 두려는 의도다.<br>중국도 이를 잘 알고 있기에 ‘정킷방과의 전쟁’에 나섰다. 2021년 마카오특별행정자치구는 도박산업을 근본적으로 개혁하겠다고 선언했다. 세수 감수를 각오하고 카지노에서 정킷방을 없애는 쪽으로 방향을 잡았다.<br><!-- 광고 right -->마카오가 막히자 중국 슈퍼리치들이 가장 먼저 찾은 대안처는 싱가포르였다. 주로 ‘패밀리오피스’ 설립을 위해 자금을 이동했다. 패밀리오피스는 거부들이 자산 증식을 위해 만든 자산운용사를 말한다. 그러나 현재 싱가포르는 ‘아시아 금융허브’ 지위를 굳히고자 ‘검은 돈’에 대한 규제를 강화하고 있다. 범죄에 연루된 돈까지 맡아서는 안 된다는 서구세계의 요구에 따른 것이다. 실제로 지난해 싱가포르는 다수 중국계 지하자금을 적발해 사법처리했다. 그래서 이들이 몰리는 곳은 금융 규제가 취약한 동남아시아 개발도상국이라고 SCMP는 지적했다.","date":"2024-04-29T16:14:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"격화하는 美 대학 가자전쟁 반대시위…민주당도 내홍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429152915_V.jpg' width=100px align=left><!-- 그림 1566356 -->가자 전쟁 반대 시위가 미국 전역의 대학가로 확산된 가운데 28일(현지시간) 서부에 있는 캘리포니아대 로스앤젤레스(UCLA) 캠퍼스에서 친이스라엘 시위대가 팔레스타인 지지 시위 현장에서 맞불 집회를 벌이다가 양측이 충돌하는 사태까지 빚어졌다. 지난 18일 뉴욕 컬럼비아대에서 시작한 시위는 열흘 넘게 이어지며 경찰에 체포된 학생 수도 800명을 넘어섰다.<br>CNN 등에 따르면 이날 오전 UCLA 캠퍼스에서 이스라엘 국기를 몸에 두르거나 손에 든 친이스라엘 시위대 수백 명이 친팔레스타인 시위대가 모여 있는 잔디밭으로 진입을 시도했다. 팔레스타인 전통 복식인 카피예(체크 무늬 스카프)를 두른 친팔레스타인 시위대는 이들을 막으며 대치 분위기가 험악해졌다.<br>양측은 서로 코 앞에 얼굴을 맞댄 상태로 고성을 내지르고 밀쳤다가 뒤로 물러서길 반복했다. 다만 이날 대치로 부상자가 발생했다는 소식은 전해지지 않았다고 CNN은 전했다.<br><!-- MobileAdNew center -->대학 측도 이날 양측 시위대 사이 설치돼 있던 분리시설이 뚫리고 물리적인 다툼이 있었다고 밝혔다. 이어 낸 성명에서는 “UCLA는 평화적 집회의 장소로서 오랜 역사를 갖고 있다”며 “오늘 같은 폭력이 발생해 가슴 아프다”고 사태 격화를 우려했다.<br>앞서 LA 지역에선 지난 24일 서던캘리포니아대(USC) 캠퍼스에서 가자 전쟁 반대를 외치며 텐트 농성을 벌이던 학생 등 93명이 경찰에 연행되기도 했다.<br>전날 미주리주 세인트루이스의 미주리대 워싱턴 캠퍼스에선 시위 학생 등 100여명이 체포됐고 캠퍼스가 폐쇄됐다. 이날 보스턴의 노스이스턴대에서도 시위대 102명이 체포됐으며 경찰은 학생들이 교내에 설치한 텐트촌을 철거했다.<br><!-- 광고 right -->지달 18일 뉴욕의 컬럼비아대에서 미국의 친이스라엘 정책에 반대하며 텐트 농성을 벌이던 학생 108명이 연행된 것을 시작으로 이날까지 미 전역 대학에서 체포된 학생 수는 800명을 넘었다.<br><!-- MobileAdNew center -->백악관은 ‘평화 시위는 존중하나, 반유대주의 언행은 비판한다’는 입장을 강조하고 있지만, 민주당에선 의견이 엇갈리며 각각 내홍이 커지고 있다.<br>존 커비 국가안전보장회의(NSC) 전략소통조정관은 이날 ABC 인터뷰에서 “우리는 평화적으로 시위할 권리를 존중한다”면서도 “우리는 최근 들은 반유대주의 언어를 절대적으로 규탄한다. 혐오 발언이나 폭력 위협도 확실하게 규탄한다”고 선을 그었다.<br>진보 성향이면서도 이스라엘을 지원하는 민주당 존 페터먼 상원의원(펜실베이니아)은 이날 뉴스네이션 인터뷰에서 “시위는 위대한 미국의 가치지만, 하마스를 위해 소형 텐트에서 사는 것이 정말로 도움이 된다고 생각하지 않는다”며 “모든 시위에 반유대주의가 있다는 건 분명하다”고 했다.<br>반면 민주당 성향 무소속 버니 샌더스 상원의원(버몬트)은 전날 미국 공영라디오 NPR에 출연해 “시위에 반유대주의가 있지만, 여론조사를 보면 시위대의 압도적 다수는 우파 극단주의 이스라엘 정부의 전쟁 기계에 (미국이) 자금을 지원하는데 지쳤다는 걸 보여준다”고 지적했다.<br>야당인 공화당은 시위대의 반유대주의 구호 등을 문제 삼으며 대학의 시위 통제, 주방위군 투입까지 거론하고 있다.","date":"2024-04-29T15:29:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"노점상 아저씨 향해 달려간 4살 아이…200만회 넘긴 훈훈한 영상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429144814_V.jpg' width=100px align=left><!-- 그림 1566329 -->미국 뉴욕의 한 도심에서 어린아이가 노점상 상인을 향해 달려가 그의 품에 안기는 모습이 담긴 영상이 공개돼 화제다.<br>28일(현지시간) 미 뉴욕포스트에 따르면 이 영상은 티나 맨간이 유치원 수업을 마치고 나온 자신의 4살 난 딸 매디슨의 모습을 촬영해 지난 24일 틱톡에 공유한 것이다.<br>영상을 보면 매디슨이 한 노점상 주인을 향해 뛰어간다. 노점상 주인 역시 아이를 잘 알고 있는 듯 두 팔 벌려 기다렸다 아이를 안아준다.<!-- 그림 1566330 -->맨간은 뉴욕포스트와의 인터뷰에서 “프레첼 노점상 상인은 매디슨과 매디슨의 여동생이 성장하는 모습을 지켜봐 왔다”며 이 상인은 더운 날이면 대가 없이 차가운 물병을 먼저 건네는 다정하고 친절한 사람이라고 소개했다.<br><!-- MobileAdNew center -->맨간은 매디슨이 유치원 인근에 있는 이 프레첼 노점상을 지날 때마다 상인과 하이 파이브를 하는 걸 좋아했다고 전했다.<br>맨간은 “딸은 일주일간 휴가를 다녀왔고 그동안 그를 그리워했다”며 “오늘 유치원에서 딸을 데리고 나왔을 때 딸이 말 그대로 그의 품에 뛰어들었다”고 말했다.<br>7초짜리 이 영상은 틱톡에서 29일 현재 240만회 이상을 기록했다. 네티즌들은 “정말 사랑스럽다”, “마음이 따뜻해진다”, “인턴 활동을 마치는 날 포옹해 준 커피 노점상 상인이 생각난다” 등의 댓글을 남겼다.<!-- 광고 right -->","date":"2024-04-29T14:48:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘다보스포럼’ 총재의 경고 “전 세계 부채 너무 많아”…19세기 초와 비슷","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429141529_V.jpg' width=100px align=left><!-- 그림 1566286 -->“나폴레옹 전쟁 이후 이런 부류의 글로벌 부채를 본 적이 없다.”<br>뵈르게 브렌데 세계경제포럼(WEF) 총재가 엄청나게 불어난 부채에 대한 대책을 전 세계가 제대로 마련하지 않으면 향후 10년간 저성장에 직면하게 될 것이라고 경고했다. 그는 28일(현지시간) 사우디아라비아 리야드에서 열린 WEF 주최 ‘글로벌 협력, 성장 및 에너지 개발 특별회의’ 연설에서 눈덩이처럼 불어나고 있는 글로벌 부채에 강한 우려를 표시했다.<br>그는 “글로벌 부채비율이 1820년대 이후 볼 수 없었던 수준에 근접했으며, 전 세계 국내총생산(GDP)의 100%에 가까운 부채를 안고 있다. 선진국 경제가 스태그플레이션(경기침체 속 물가 상승) 위험에 처해 있다”고 지적하며 이같이 우려했다.<br><!-- MobileAdNew center -->이어 그는 미 CNBC에 출연해 “올해 전 세계 성장률(추정치)이 3.2% 수준으로 나쁘지 않지만, 우리가 익숙해져 있던 수십년간 4% 수준이었던 것과는 다르다”면서 “일부 주요 국가들은 1970년대와 같은 경기둔화 위험에 놓여있다”고도 했다.<br>저성장 해법에 대해서는 “우리는 무역 전쟁을 벌일 수 없으며, 여전히 서로 무역해야 한다”고 강조하면서 “그런 다음 글로벌 부채 상황을 해결해야 한다”고 했다. 다만 지속적인 인플레이션 압력, 생성형 인공지능(AI)이 개발도상국에 기회가 될 수도 있다고도 언급했다.<br>브렌데 총재는 세계 경제의 현재 가장 큰 위험으로 지정학적 경기침체를 꼽았다. 그는 “이스라엘과 이란의 갈등이 격화했다면 하룻밤에 유가가 150달러까지 치솟았을 것이며, 이는 당연히 세계 경제에 큰 타격을 줬을 것”이라고 짚었다.<br><!-- 광고 right -->앞서 국제통화기금(IMF)은 최근 보고서에서 ‘지난해 전 세계 공공부채가 GDP 대비 93%까지 증가했으며, 코로나 대유행 이전 수준보다도 9%포인트 높다’며 2030년 무렵 전 세계 공공부채가 GDP의 100%에 육박할 것이라고 전망한 바 있다.<br>다보스포럼으로 불리는 세계경제포럼은 저명한 기업인, 경제학자, 정치인 등이 참여하는 국제 민간 회의로 세계 경제 현안과 각종 문제 해법을 논의하는 자리다.","date":"2024-04-29T14:15:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경선 사퇴 후 처음 만난 트럼프-디샌티스, 앙금 딛고 윈-윈할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429131514_V.jpg' width=100px align=left><!-- 그림 1566252 -->올해 11월 미국 공화당 대선 후보를 놓고 겨뤘던 도널드 트럼프 전 대통령과 론 디샌티스 플로리다 주지사가 디샌티스의 경선 사퇴 이후 처음 비공개로 회동했다. 불편한 관계로 돌아선 두 사람이 트럼프 승리를 위해 다시 손잡기로 하면서 실제 대선 승리에 보탬이 될지 주목된다.<br>28일(현지시각) 워싱턴포스트(WP)는 사안에 정통한 소식통을 인용해 두 사람이 이날 오전 플로리다 마이애미에서 비공개로 만났다고 보도했다. 회동은 둘을 모두 아는 플로리다의 거물 부동산 투자자 스티브 위트코프가 주선했다. 위트코프가 트럼프 캠프에 접촉해 디샌티스 주지사와 만남을 요청한 것으로 알려졌다. 분위기는 우호적이었다고 소식통은 전했다.<br>양측은 오는 대선 선거운동 기간 협력 방안 등을 논의한 것으로 전해졌다. 디샌티스 주지사가 몇 시간 간 회동 끝에 트럼프 전 대통령을 돕겠다고 했다고 소식통은 전했다.<br><!-- MobileAdNew center -->트럼프 측은 디샌티스의 정치자금 후원 네트워크를 이용해 선거자금을 확보하려 하고 있다. 트럼프의 형사 재판이 시작되면서 대선 캠프는 막대한 법률 비용 지출로 자금난에 임박한 상황이다. 2028년 대선 출마를 노리는 디샌티스 주지사는 트럼프와의 협력으로 당내 지지 기반 강화를 노리는 것으로 보인다.<br>보수 성향이 강한 디샌티스 주지사는 한때 ‘리틀 트럼프’로 불리며 유력한 공화당 차기 주자로 부상했다. 트럼프 역시 대통령 재임 시절인 2018년 플로리다 주지사 선거에 나선 신인 디샌티스를 지지하기도 했다.<br>하지만 두 사람은 이번 대선 경선에서 맞붙으며 감정 싸움의 골이 깊어졌다. 자신이 지원했던 조무래기급 신인이 경선 상대가 되자 괘씸히 여긴 트럼프는 경선 내내 ‘디샌티모니우스’ 등 이름을 바꿔 부르며 조롱했다.<br><!-- 광고 right -->디샌티스는 공화당 첫 경선인 아이오와 코커스(당원대회)에서 트럼프에 29.8% 포인트나 차이나는 2위에 그치자 트럼프 지지를 선언하며 사퇴했다. 하지만 형식적 지지에 그쳤을 뿐 선거운동을 돕진 않았고, 자신이 부통령 후보로 거론되자 ‘러닝메이트가 되진 않겠다’며 선도 그었다.<br>그랬던 디샌티스가 입장을 바꾼 것은 트럼프를 지원하며 차차기인 2028년 대선 도전을 모색하려는 행보로 풀이된다. 또 같은 강성 공화당원이나 후원자들과도 척지지 않는 게 필요하다고 판단한 결과로 보인다.","date":"2024-04-29T13:15:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나 데려가” 버려진 줄 모르고…필사적으로 쫓아간 개(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429100040_V.jpg' width=100px align=left><!-- 그림 1566181 -->미국에서 도로에 유기된 반려견이 끝까지 주인의 차량을 쫓아가는 장면이 포착돼 안타까움을 자아내고 있다.<br>지난 24일(현지시간) NBC로스앤젤레스에 따르면 이날 캘리포니아주 롱비치의 한 도로에서 개가 유기됐다. 이 모습이 담긴 영상은 소셜미디어(SNS)에서 빠르게 확산하고 있다.<br>당시 렉서스 차량에 탄 누군가가 반려견을 차 밖으로 내보내는 것을 배달기사가 목격하고 영상을 촬영했다.<br><!-- MobileAdNew center -->당시 영상을 보면, 개는 도로에 버려진 뒤 영문을 모르는 듯 주인의 차를 바라보며 서 있다. 잠시 뒤 차는 그대로 출발했고, 개는 차 뒤를 쫓아 도로 위를 내달렸다.<br>신호 대기로 차가 정차하자 개는 운전석 창문에 필사적으로 매달리기도 했다. 그러나 이 차량은 개를 두고 그대로 떠났다.<!-- 그림 1566182 -->배달기사는 이 같은 장면이 담긴 영상을 자신의 SNS에 게재했다. 이후 영상이 크게 화제가 됐고, 데스티니 고메즈(24)라는 여성이 도움의 손길을 뻗었다.<br>평소 길 잃은 반려동물들이 집을 찾을 수 있도록 도왔다는 고메즈는 “영상을 봤을 때 마음이 아팠다”며 “눈물을 멈출 수가 없었다”고 말했다.<br><!-- 광고 right -->여러 사람들의 도움으로 남자친구와 함께 버려진 개를 찾아 나선 고메즈는 몇 시간 뒤 개를 발견했다.<br><!-- MobileAdNew center -->고메즈는 이 개에게 ‘치코’라는 새 이름을 지어줬다. 치코는 새 주인을 찾기 전까지 임시 보호자에게 맡겨진 상태다.<br>한편 한국에서도 키우던 반려견을 도로에 유기하는 사례가 종종 발생하고 있다. 지난해 한 동물보호단체는 한 견주가 도로에 개를 유기하려 했던 사건에 대해 경찰에 고발장을 접수하기도 했다.<br>당시 목격자에 따르면 경기도에 있는 한 주차장에서 갈색 푸들을 차에서 꺼내 내려놓은 운전자는 그대로 주차장을 빠져나갔다. 이에 목격자가 뒤따라가며 촬영하자 견주는 의식한 듯 다시 푸들을 태우고 떠난 것으로 전해졌다.","date":"2024-04-29T10:00:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“다이아 박혔는데 단돈 2만원” 자랑…명품 브랜드 ‘실수’에 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429064041_V.jpg' width=100px align=left><!-- 그림 1566153 -->브랜드 측의 실수로 명품 브랜드 까르띠에 귀걸이를 정가의 1000분의 1 가격으로 구입한 멕시코 남성이 화제다.<br>26일(현지시간) 미국 뉴욕타임스(NYT) 등에 따르면 멕시코에서 외과 레지던트로 일하고 있는 로헬리오 비야레알은 까르띠에 귀걸이 두 쌍을 3만 8000원에 구매했다.<br>비야레알은 지난해 12월 소셜미디어(SNS) 구경 중 뜬 까르띠에 관련 광고를 눌러 홈페이지에 들어갔다. 그는 이때까지만 해도 까르띠에가 어떤 브랜드인지 알지 못했다고 한다.<br><!-- MobileAdNew center -->홈페이지를 구경하던 비야레알은 수백, 수천만원에 이르는 핸드백, 시계, 목걸이를 살펴보다가 저렴한 귀걸이 제품을 발견했다. 다이아몬드가 박힌 18K 금 귀걸이었는데, 가격은 237페소(약 1만 9000원)라고 적혀 있었다. 비야레알은 귀걸이 두 쌍을 곧바로 구매했다.<br>이후 실수를 인지한 까르띠에 측은 가격을 23만 7000페소(약 1900만원)로 수정했다. 두 쌍을 구매한 비야레알은 정가 3800만원짜리를 3만 8000원에 구매한 셈이다.<br>비야레알은 구매 일주일 정도가 지난 뒤 까르띠에 측으로부터 “홈페이지 가격 표시 오류인 만큼 주문 취소를 해 달라”는 연락을 받았지만 응하지 않았다. 이에 까르띠에는 “불편을 끼쳐 죄송하다”는 메시지와 함께 환불을 할 경우 위로 차원의 보상으로 이 브랜드 샴페인 1병과 가죽 제품 1개를 무료로 제공할 것을 제안했다.<br><!-- 광고 right -->그러나 비야레알은 이 제안도 거절했다. 그는 “웹사이트에서 구매와 관련한 분쟁 발생 시 소비자 보호 기관에 조정을 요청할 수 있다는 문구를 확인할 수 있었다”며 “그래서 사은품을 받는 대신 규정대로 절차를 밟았다”고 설명했다. 결국 까르띠에는 비야레알에게 제품을 배송해 일을 마무리했다.<br><!-- MobileAdNew center -->비야레알은 26일 자신의 X(엑스)에 “귀걸이가 도착했다”며 까르띠에 상자를 공개했다. 또 “반지로 해도 좋아 보인다”며 해당 귀걸이를 손가락에 끼운 것으로 보이는 사진을 게재하기도 했다. 그는 이 반지를 어머니에게 드릴 것이라고 밝혔다.<br>다만 멕시코 현지 일각에서는 소비자 보호 시스템을 악용했다는 비판이 나오고 있다. 야권 대선 예비후보였던 릴리 테예스 상원 의원은 SNS에 “업체 측의 명백한 실수를 이용해 귀걸이를 얻는 행위는 박수받을 일이 아니다”라며 “구매자의 윤리 의식 부족을 반영하는 것으로, 명예로운 정신은 세상의 모든 금보다 더 가치 있다”고 적었다.","date":"2024-04-29T06:40:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"목숨 건 틱톡… “음란하다” 징역형에 연이은 의문의 피살","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429061756_V.jpg' width=100px align=left><!-- 그림 1566141 -->소셜네트워크서비스(SNS) 틱톡에서 인기를 끈 이라크 여성이 자신의 집 부근에서 총에 맞아 숨지는 일이 벌어졌다. 온라인에는 총격범을 칭찬하는 글도 있어 충격을 주고 있다.<br>27일(현지시간) 미국 CNN에 따르면 이라크의 소셜미디어 스타 구프란사와디는 전날 바그다드 자택 밖에서 괴한의 총에 맞아 숨졌다.<br>소셜미디어에 확산된 감시카메라 영상에는 오토바이를 탄 한 괴한이 사와디에게 총을 쏴 살해하는 장면이 담겨있다. 바그다드 경찰 소식통은 CNN에 “해당 영상은 진짜”라고 확인했다.<br><!-- MobileAdNew center -->이라크 내무부 장관은 사건 당일 “소셜미디어에서 알려진 한 여성이 괴한에게 살해된 상황을 알아내기 위해 특별팀을 구성했다”고 밝혔다.<br>움 파하드라는 이름으로 더 알려진 사와디는 주로 몸에 꼭 맞는 옷을 입고 팝 음악에 맞춰 춤을 추는 영상으로 틱톡과 인스타그램에서 유명해졌다.<br>과거 이라크 사법부는 이들 영상이 적절하지 못하다고 보고 그에게 6개월의 징역형을 선고하기도 했다.<br><!-- 광고 right -->이라크 사법부는 당시 “공중 예절과 도덕에 위배되게 음란하고 외설적인 언어가 담긴 영상을 생산하고 게재한 범죄를 저질렀다”고 밝혔다.<br><!-- MobileAdNew center -->이라크에서는 이전에도 소셜미디어에서 유명한 인물이 다수 공격당해 숨진 바 있다.<br>지난해 9월에는 인스타그램과 틱톡에서 37만명의 팔로워가 있는 누르 알사파르가 바그다드에서 총에 맞아 숨졌다. 그는 패션, 헤어, 메이크업에 대한 영상과 함께 음악에 맞춰 춤추는 영상도 자주 올렸다.<br>무슬림이 다수인 이라크에서는 지난해에도 SNS에서 유명한 여성이 숨졌다. 지난해 9월 인스타그램과 틱톡에서 37만명의 팔로워를 보유한 누르 알사파르 역시 바그다드에서 총에 맞아 사망했다.<br>그는 패션과 헤어, 메이크업에 대한 영상을 주로 올렸고, 종종 음악에 맞춰 춤을 추는 영상을 올리기도 했다.","date":"2024-04-29T06:17:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘보수 왕국’ 시마네도 자민당 패배”… 기시다 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/25/SSC_20240117001321_V.jpg' width=100px align=left><strong class=subTitle_s2>“다른 2곳도 입헌민주당 확실시”<br/>日언론 “총리, 정권 운영에 차질”</strong><br><!-- 그림 1388252 -->일본 집권당인 자민당이 28일 중의원(하원) 3명을 뽑는 보궐선거에서 참패했다. 기시다 후미오(얼굴) 총리의 장기 집권 가능성이 희박해졌다는 분석이 나왔다.<br>NHK는 도쿄 15구, 나가사키 3구, 시마네 1구 등 모두 3곳에서 치러진 보궐선거 출구조사에서 제1야당인 입헌민주당 후보가 당선 확실로 나타났다고 밝혔다.<br><!-- MobileAdNew center -->보궐선거가 치러진 3곳 모두 앞서 자민당 의석이었다. 시마네 1구는 중의원 의장을 지낸 호소다 히로유키 의원이 사망하면서 선거가 치러졌다. 도쿄 15구와 나가사키 3구는 자민당 의원들이 각각 공직선거법 위반과 비자금 문제 등으로 물러나면서 선거가 이뤄졌다.<br>자민당은 도쿄 15구와 나가사키 3구에는 아예 후보조차 내지 못했다. 일본 여론의 관심은 ‘보수 왕국’으로 불리는 시마네 1구에 집중됐다. 자민당이 유일하게 후보를 낸 곳인 데다 소선거구제가 도입된 1996년 이후 자민당은 이곳에서 무패를 기록했다.<br>이처럼 자민당에 의미가 큰 곳이었고 기시다 내각 국정 운영 향방을 가늠할 곳이었기 때문에 총리는 선거운동 기간 시마네만 두 번이나 직접 찾아 지지를 호소했다. 기시다 총리는 선거 전날인 지난 27일 지원 유세에서 “자민당 개혁의 신호탄을 이곳 시마네에서 올려 줬으면 한다”고 말했다. 오부치 유코 선거대책위원장, 고이즈미 신지로 전 환경상, 이시바 시게루 전 간사장 등 당내 인지도 높은 의원들은 모두 총출동해 지지를 호소했다.<br><!-- 광고 right -->하지만 보수 왕국에서조차 참패는 예상된 일이었다. 자민당의 장기 집권 동안 물가 상승 등 경제 상황은 나아진 게 없는 데다 자민당 비자금 스캔들 등 부패한 모습만 드러났기 때문이다. 이달 일본 주요 언론이 발표한 기시다 내각 지지율은 정권 교체 수준인 20%대로 미일 정상회담 효과는 거의 없었다.<br>일본 내에서는 이번 선거로 기시다 총리 끌어내리기가 가시화될 수 있다는 전망도 나오고 있다. 아사히신문은 “비자금 문제의 영향으로 기시다 총리에게는 어려운 결과가 나왔다”며 “향후 정권 운영에 차질이 생기게 됐다”고 밝혔다.","date":"2024-04-29T03:18:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“反유대주의로 엮지 말라… 등록금, 학살에 전용 안 돼” [특파원 르포]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/28/SSC_20240428140204_V.jpg' width=100px align=left><strong class=subTitle_s2>컬럼비아대 도서관 앞 텐트 60개 <br/>“친이 기업·무기 투자사들에 펀딩<br/>학교 측 내역 공개·지원 중단하라”<br/>뉴욕대도 학생들 밤샘 시위·토론<br/>“시위대 이스라엘 친구들도 있어”</strong><br><!-- 그림 1566004 -->“이건 반유대주의가 아니라 반이스라엘을 주장하는 시위다. 우리가 낸 등록금이 팔레스타인인 제노사이드(대량 학살)로 전용되는 걸 막고자 한다.”<br>지난 26일(현지시간) 미국 뉴욕 컬럼비아대 버틀러도서관 앞, 탁 트인 잔디밭 중앙은 텐트 60여개가 점령해 있다. 일주일쯤 전 뉴욕경찰(NYPD)이 가자 전쟁에서 미국이 이스라엘을 지원하는 데 반대한 학생을 100명 넘게 체포해 간 이후에도 학생 100여명은 이곳에서 노숙하며 굳건히 자리를 지키고 있다.<br><!-- MobileAdNew center -->텐트 주변에는 팔레스타인 국기들과 ‘자유 팔레스타인을 위한 인민의 대학’, ‘교육을 무장해제하라’ 등 구호 걸개들이 여기저기 보였다. 졸업 시즌과 맞물려 파란색(컬럼비아대), 보라색(뉴욕대) 졸업 가운을 입은 학생들이 교정 곳곳에서 졸업 기념사진을 찍는 광경은 시위 학생들과 대조를 이뤘다.<br>경찰이 캠퍼스 출입을 통제하며 학생증을 제시해야 학교 안으로 들어갈 수 있는 등 보안이 엄격했고, 언론 취재는 오후 2~4시에만 허용됐다. 흑백 무늬의 카피예(팔레스타인 상징 스카프)를 어깨와 얼굴에 두른 시위 학생들도 인터뷰를 마냥 반기진 않았다.<br>사회복지 석사과정 1학기라고 소개한 에이든(27)은 “나는 오늘까지 (시위) 9일째”라며 “팔레스타인에서 벌어지는 제노사이드에 등록금이 들어간다는 걸 알리는 게 우리 의무”라고 말했다. 학교 측은 친이스라엘 기업, 무기 투자 회사들에 펀딩하고 있지만 이를 숨기고 있다는 것이다. “우리는 학교에 이런 내역을 투명하게 공개하고 지원을 중단하도록 요구하고 있다”고 덧붙였다. 학교 측과 관련 협상이 진행 중이나 아직 소식이 없다고 했다.<br><!-- 광고 right -->시위 주도세력인 ‘컬럼비아대 아파르트헤이트 퇴출 연합’(CUAD) 지도자 키마니 제임스가 “시오니스트들(유대 민족주의자들)은 살 자격이 없다”고 한 발언 동영상이 논란인 데 대해선 “함께 시위 중인 동료(comrade)들 중에 유대인도 있다. 반차별, 반인종주의가 우리의 행동 가이드”라고 강조했다. 특정 민족을 배척하는 게 아니라는 것이다.<br><!-- MobileAdNew center -->여학생 파비올라(20)는 이번 사태를 관리하지 못한 네마트 샤피크 총장 사임론이 비등하는 데 대해 “그게 우선순위가 아니다”라며 “의회 하원의장도 정치 싸움을 할 게 아니라 직접 와서 보라”고 했다. 마이크 존슨 하원의장이 지난 24일 컬럼비아대 총장이 학내 반유대주의 움직임에 적절히 대응하지 못했다면서 사퇴를 촉구하자 이렇게 반박했다.<br>27일 오전 뉴욕대 폴슨센터 앞엔 텐트도 없이 60여명 가까운 학생들이 옹기종기 모여 앉았다. 밤샘 시위와 토론이 아침까지 이어졌고 주변에는 경찰 두어명이 상황을 주시하고 있었다.<br>법학과 학생 리나 워크맨(24)은 “학교가 전쟁을 지원하는 자산운용사 블랙록 등에 투자하는 걸 철회하지 않는 한 우리는 아무 데도 가지 않는다”고 했다. 시위가 반유대주의로 변질되고 있다는 지적에 옆에 있던 여학생은 “나도 유대인”이라며 휴대폰 속 사진을 보여 줬다. “여기서 유대인 음식도 많이 먹는다. 이스라엘 친구들도 있다는 의미”라며 “그런 비판은 우리 요구를 제대로 듣지도 않고 키워 낸 소리”라고 일축했다.<br>리나는 “가자지구에 음식물조차 제대로 반입되지 않고 수만 팔레스타인인이 희생된 책임을 미국이 져야 한다”고 했다. 그러면서 “대학 총장들이 캠퍼스에 경찰을 불러 사태를 더 키운 게 잘못”이라고 단언했다.","date":"2024-04-29T03:18:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"발리서 예능 찍던 소녀시대 효연 등 출연진 한때 억류","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/28/SSC_20240428202242_V.jpg' width=100px align=left><!-- 그림 1566098 -->소녀시대 효연과 에이핑크 보미 등이 인도네시아 발리에서 예능 프로그램을 촬영하다가 억류되는 일이 벌어졌다. 이들은 제작진과 함께 관광 비자로 입국해 ‘내 맘대로 패키지 시즌2·픽미트립 인 발리’를 촬영했던 것으로 알려졌다.<br>28일 안타라 통신 등 현지 언론에 따르면 발리주 응우라라이 이민국은 한국 예능 프로그램 제작진과 출연자들이 이민 체류 허가를 위반했다며 한국인 출연진 및  제작진 31명과 인도네시아 연예인 1명을 조사했다고 했다.<br>통신은 해당 프로그램이 예능 프로그램 ‘내 맘대로 패키지 시즌2·픽미트립 인 발리’라고 전했다.<br><!-- MobileAdNew center -->또 조사받은 한국인 출연진은 걸그룹 소녀시대 멤버 효연과 에이핑크 멤버 보미, 방송인 최희, 배우 임나영이고 인도네시아 시민권자인 걸그룹 시크릿넘버 멤버 디타 카랑도 조사받았다고 했다.<br>출연진과 제작진들은 발리 관광지 등을 소개하는 프로그램을 촬영하기 위해 지난 21일 발리에 들어왔다. 하지만 이들은 정식 촬영 허가와 비자를 받지 않고 관광비자로 입국해 촬영한 것으로 알려졌다. 응우라라이 이민국의 수헨드라 국장은 이들을 조사한 뒤 벌금 부과 등 행정 조치를 내렸다고 설명했다.<br>이 과정에서 출연진과 제작진은 여권을 압수당한 뒤 호텔에 억류됐고, 일부 출연진은 예정일에 귀국하지 못 한 것으로 전해졌다. 현재는 출연자들은 모두 인도네시아에서 출국했고, 제작진들도 항공권을 구하는 대로 떠난다고 했다.<br><!-- 광고 right -->산디아가 우노 인도네시아 관광창의경제부 장관은 이들의 촬영이 발리를 홍보하는 것은 맞지만 이민국 규정을 준수해야 한다고 했다.","date":"2024-04-28T20:22:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240428500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"타이태닉호 탔던 최고 부자…아내는 구명정 태우고 그는 남았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/28/SSC_20240428170839_V.png' width=100px align=left><!-- 그림 1566035 -->1912년 타이태닉호 침몰로 사망한 미국 사업가 존 제이컵 애스터가 남긴 회중시계가 그동안 타이태닉호 유물 경매 가운데 가장 비싼 120만 파운드(약 20억원)에 낙찰됐다.<br>영국 가디언은 27일(현시지간) 타이태닉호 탑승객 가운데 최고 부호로 추정되는 애스터가 찼던 시계가 이날 경매업체 ‘헨리 알드리지 앤드 손’이 주관한 경매에서 한 미국인 수집가에게 팔렸다고 전했다.<br>이전에 타이태닉호 유품 중 최고가는 2013년에 경매에 나왔던 바이올린(110만 파운드)으로 침몰 10분 전까지 찬송가를 연주했던 것으로 알려졌다.<br><!-- MobileAdNew center -->47살이었던 애스터는 당시 임신 중이던 아내를 구명보트에 태우고 본인은 배에 남았다. 그는 담배를 피우며 생의 마지막을 보냈다고 한다. 애스터의 시신은 침몰 일주일 뒤 대서양에서 발견됐고, 회중시계는 그의 주머니에 있었다. 그의 재산 규모는 8700만 달러(약 1190억원)로 현재 가치로는 수십억 달러 수준으로 추정된다.<br>경매업체 대표 앤드류 알드리지는 “빙하와 충돌해 침몰한 호화 여객선에 탔던 2200여명 승객의 이야기는 112년이 지난 오늘도 기억할만한 가치가 있다”고 말했다.<!-- 광고 right -->","date":"2024-04-28T17:08:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240428500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"장애 여성 성폭행 혐의 80대 ‘징역 4년’…법정 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429175738_V.jpg' width=100px align=left><!-- 그림 1566439 -->장애 여성을 성폭행 한 혐의로 재판에 넘겨진 80대가 실형을 선고받고 법정 구속됐다.<br>대전지법 천안지원 제1형사부(재판장 전경호)는 29일 성폭력범죄의 처벌 등에 관한 특례법 위반(장애인 위계 등 간음) 등의 혐의로 불구속기소 된 A씨(86)에 대해 징역 4년을 선고했다. 40시간의 성폭 치료프로그램 이수와 5년간 신상정보 공개 고지를 각각 명령했다.<br>A씨는 지난 2022년 4월쯤 자기 집에서 지적장애 4급 피해 여성을 2차례 성폭행한 혐의로 기소됐다.<br><!-- MobileAdNew center -->A씨는 피해자에게 ‘장애가 있다는 사실을 알지 못했다’며 무고를 주장했지만, 재판부는 받아들이지 않았다.<br>재판부는 “A씨는 피해자 가족과 대화하면서 피해자가 정신병원에 입원한 사실을 언급한 적이 있는 등 피해자에게 장애가 있다는 사실을 알 수 있었을 것”이라며 “피해자는 일도 그만둬 다시 사회에 적응하는 데 어려움을 겪을 것으로 보인다”고 판시했다.<br>이어 “피해자 가족이 엄벌을 탄원하고 있는 점 등을 고려해 형을 정했다”고 양형 이유를 설명했다.<br><!-- 광고 right -->재판부는 실형 선고로 피고인이 도주할 염려가 있다며 이날 법정에서 구속했다.","date":"2024-04-29T17:57:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘마약 자수’ 유명 래퍼, 식케이였다…“필로폰은 사실 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429175347_V.png' width=100px align=left><!-- 그림 1566437 -->마약을 투약했다며 경찰에 자수한 유명 래퍼가 식케이(30·권민식)로 알려진 가운데, 식케이 측이 일부 보도 내용에 대해 반박에 나섰다.<br>29일 식케이 법률대리인 법무법인 세담 측은 “의뢰인(식케이)은 서울 용산경찰서에서 마약류관리법 위반 혐의로 수사를 받아 서울서부지검으로 송치됐다”며 “의뢰인은 대마 단순소지, 흡연 혐의에 대해 자수했으며, 해당 혐의에 대해 인정하고 있다”고 밝혔다.<br>다만 법률대리인은 “의뢰인이 용산서에서 채취한 소변 시료에서는 현재 언론에 언급되고 있는 필로폰 등의 마약 성분이 검출되지 않았다”고 부인했다.<br><!-- MobileAdNew center -->이어 식케이가 마약 투약을 자수한 이유는 어깨 수술 후 나타난 ‘섬망증상’(신체 질환이나 약물, 술 등으로 인해 뇌의 전반적인 기능장애가 발생하는 증후군) 때문이라고 주장했다.<br>법률대리인 측은 “의뢰인은 군 복무 중 입은 어깨회전근개 부상 치료를 위해 지난 1월 15~18일 입원해 전신마취를 동반한 수술을 받았다”며 “수술 과정에서 마취를 위해 프로포폴 등 향정신성의약품·기타 전신마취제를 투약했고 수술 이후부터 퇴원할 때까지는 통증완화를 위한 진통제, 수면장애로 인한 수면제를 투여받았다”고 설명했다.<br>이어 “퇴원 후에도 수면장애가 계속돼 19일 아침 섬망 증세가 나타났고, 집을 나서 경찰관에게 마약 투약 사실이 있다고 자수 의사를 밝혔다”며 “1월 18일 오후 퇴원할 때부터 1월 19일 아침 경찰 출석할 때까지는 물리적으로 마약을 투약할 수 없는 상황이었다”고 설명했다.<br><!-- 광고 right -->앞서 지난 1월 한 유명 래퍼가 필로폰을 투약했다며 자수해 불구속 상태로 검찰에 넘겨졌다는 소식이 지난 18일 보도됐다.<br><!-- MobileAdNew center -->그는 용산 서울지방보훈청 인근에서 거점 근무 중인 경찰관에게 “여기가 경찰서입니까”라며 “마약 한 것을 자수하려 한다”고 말한 것으로 알려졌다.<br>당시 경찰은 횡설수설하는 식케이의 상태가 심각하다고 판단해 인근 지구대로 보호 조치한 것으로 전해졌다.<br>한편 지난 2015년 싱글 ‘마이 맨’(My Man)으로 데뷔한 식케이는 이후 다양한 음반 등을 내며 활동을 이어왔다. 그는 다음달 4일 난지 한강공원에서 열리는 ‘힙합플레이야 페스티벌 2024’ 무대에도 오를 예정이었다.","date":"2024-04-29T17:53:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“살코기가 마블링”…‘연예인 인증’ 제주 삼겹살집 ‘배짱 영업’ 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429174933_V.jpg' width=100px align=left><!-- 그림 1566433 -->유명 연예인이 자주 찾아 유명해진 제주의 한 고깃집을 찾은 손님이 “15만원을 주고 비곗덩어리로 가득한 삼겹살을 먹고 왔다”며 분통을 터뜨린 사연이 공개됐다.<br>최근 지인과 함께 제주 중문의 한 흑돼지 전문점을 찾았다는 A씨는 29일 보배드림 게시판에 ‘열받아서 잠이 안 옵니다. (제주도 가지 마세요)’라는 제목의 글과 함께 직접 찍은 영수증과 고기 사진을 함께 올렸다.<br>제주의 환경에 반해 현재 1년살이를 하고 있다는 A씨는 “98% 이상이 비계인 15만원짜리 비계 삼겹살 먹은 이야기를 하겠다”며 사연을 털어놨다.<br><!-- MobileAdNew center -->A씨는 전날 친동생이 제주에 놀러 와서 식사를 하러 중문의 한 흑돼지 전문점을 찾았다. A씨가 고른 식당은 최근 방송에서 연예인들이 많이 찾은 곳으로 여러 차례 소개돼 유명세를 치른 곳으로, 농림축산식품부 ‘안심식당’으로도 지정됐다.<br>처음 고기를 건네받은 A씨는 비계가 대부분인 모습에 당황스러워 따지자 직원은 “이 정도면 고기가 많은 편”이라며 되레 A씨를 이상하게 봤다.<br>A씨가 “그래도 이건 아니지 않냐”며 다시 항의하자, 고기를 가위로 잘라 본 직원은 말없이 고기를 가지고 주방으로 돌아갔다. 하지만 잠시 후 돌아온 직원은 “고기에는 문제 없다”며 가져갔던 고기를 그대로 되돌려줬다.<br><!-- 광고 right -->기분이 상한 A씨와 동생은 결국 3점만 먹고 젓가락을 내려놨고, 고깃값으로 14만 7000원(삼겹살 2개, 소주 1병, 맥주 1병)을 계산하고 나왔다고 한다.<!-- 그림 1566434 -->A씨는 “사장한테 따지려 하니 (그날은) 사장이 없다더라. 비곗덩어리가 무려 15만원가량 하니 어이가 없다. 리뷰에 불만을 남겨도 타격이 전혀 없을 거라 생각하니 억울해서 잠도 안 온다”고 말했다.<br><!-- MobileAdNew center -->A씨는 이어 “××리뷰에 저같이 당한 사람들이 몇 명 보이던데 그래도 가게는 문전성시를 이루고 관광지 특성상 관광객이 한 번 왔다 가면 다시 올 일 없다고 생각해서 저렇게 비양심적으로 장사를 하는 것 같다”며 분노했다.<br>그러면서 “힘없는 일개 서민이 연예인도 오고 TV에도 나오는 훌륭한 식당을 상대로 이런 글 남겨봐야 계란으로 바위 치기라는 걸 잘 알지만 조언을 구하고 싶다. 사진 보시고 제가 도를 넘는 건지 냉정한 판단 부탁드린다”고 글을 마쳤다.<br>A씨의 글과 사진을 본 누리꾼들은 “설마 어느 정도길래 하다가 사진 보고 놀랐다”, “이건 먹는 용도가 아니라 불판 닦는 비계 아닌가?”, “삼겹살 맛집이라고 해서 봤더니 곱창집이었네”, “살코기가 거의 마블링 수준”, “제주 출신인 내가 다 사과하고 싶다” 등의 반응을 내놨다.<br><strong class=subTitle_s0>정부, 삼겹살 지방 함량 권고 기준 담은 ‘돼지고기 품질관리 매뉴얼’ 배포</strong><br>한편, 삼겹살에 붙은 지방 함량을 둘러싸고 최근 전국적으로 업주와 소비자 간에 갈등이 계속되자 정부는 올 초 삼겹살 지방 함량 권고 기준을 담은 ‘돼지고기 품질 관리 매뉴얼’을 개정해 전국에 배포했다.<br>매뉴얼에 따르면 돼지고기 껍데기 쪽에 붙은 지방 두께는 삼겹살의 경우 1㎝ 이하, 오겹살은 1.5㎝ 이하로 관리하도록 권장하고 있다. 매뉴얼은 지방이 과도하게 붙은 부위는 별도로 제거하거나 아예 폐기하도록 권고하고 있지만 업주에 대한 강제력이 없어 소비자와 갈등이 지금도 계속되고 있다.","date":"2024-04-29T17:49:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산 게임 세계 무대로…부산시, 20개 콘텐츠 맞춤형 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429174358_V.jpg' width=100px align=left><!-- 그림 1566432 -->부산시와 부산정보산업진흥원은 지역 기업이 개발한 우수 게임 콘텐츠가 해외 시장에 진출하도록 돕는 ‘게임콘텐츠 멀티부스팅 지원사업’을 실시한다고 29일 밝혔다.<br>이 사업은 지역 게임 기업이 목표한 시장에 진출하도록 자유롭게 필요한 지원을 선택할 수 있도록 기획했으며, 올해 처음 추진한다. 사업은 부산글로벌게임센터를 통해 추진한다. 부산글로벌게임센터는 게임 산업 육성을 위해 시 지원으로 부산경제진흥원이 위탁 운영 중이다. 신생기업 창업보육, 제작·마케팅, 해외 진출 지원 등 다양한 지원 사업을 맡고 있다.<br>이 사업은 게임성 개선과 완성도를 높이기 위한 ‘게임 고도화’ 분야와 성공적 출시, 목표시장 공략을 위한 ‘게임 상용화’로 나눠 지원한다. 올해 총 20개 콘텐츠를 지원할 예정이다.<br><!-- MobileAdNew center -->고도화 부문에서는 출시 1년 미만 콘텐츠 또는 상용화 단계 직전인 완성도를 갖춘 게임 콘텐츠에 기업당 최대 1300만원의 포인트를 지급한다. 상용화 부문에서는 출시를 완료했으나, 새로운 국가에 추가 출시를 희망하는 콘텐츠 또는 올해 8월 이내 출시가 가능한 콘텐츠에 최대 2000만원을 지급한다.<br>지원 대상으로 선정되면 사업 운영사가 지역 기업에 지원 금액 만큼 포인트를 지급한다. 선정 기업은 그래픽, 배경음악, 성우 녹음, 게임 품질 개선, 번역 및 현지화, 게임 마케팅 등 해외 시장 진출에 필요한 분야를 직접 선택해 전문 기업의 지원을 받을 수 있다.<br>부산시 관계자는 “게임 업계와 지속적으로 소통하면서 부산 게임이 세계 무대로 뻗어갈 수 있도록 다양한 지원 정책을 만들겠다”고 밝혔다.<!-- 광고 right -->","date":"2024-04-29T17:44:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전남대 의대 원격강의로 개강 “더는 미룰수 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429172326_V.jpg' width=100px align=left><!-- 그림 1566418 -->의대생 동맹휴학으로 학사일정을 미뤄온 전남대학교 의과대학이 29일부터 학사 일정을 재개했다.<br>조선대학교 의대도 이날 개강하려 했지만, 의대생들의 복귀가 불투명해 휴강을 통해 수업을 연기하기로 했다.<br>전남대는 이날부터 의대 주요 강의를 온라인 원격 방식으로 전환해 수업을 진행했다.<br><!-- MobileAdNew center -->앞서 전남대는 당초 지난 2월 19일 개강했다가, 의대 증원에 반발한 재학생들이 휴학계를 무더기 제출하면서 강의 파행과 집단 유급이 우려돼 이미 세 차례 연기했다.<br>그러나 고등교육법을 비롯한 법령이 정한 대학 수업일수 등을 고려하면 산술적으로 개강을 더 미루기는 어렵다는 판단에서 이날부터 학사 일정을 재개했다. 개강이 다음 달로 미뤄지면 국가고시 응시 자격에도 결격이 발생할 수 있다.<br>조선대 의대의 경우 29일부터 수업을 재개하려고 했지만, 의대생의 학교 복귀가 쉽지 않을 것으로 보고 학사일정을 또 연기했다.<br><!-- 광고 right -->앞서 조선대 의대는 이달 초부터 휴강을 통해 수업을 미뤄 왔으며, 다음 달 초까지 개강의 ‘마지노선’으로 잡고 있다.<br><!-- MobileAdNew center -->조선대 관계자는 “의대생들의 복귀가 불투명한 상황이라 휴강을 언제까지 연기할지 확정된 게 없다”면서 “만일 수업이 이뤄지지 않아 유급 상황에 당면하게 되면 등록금 반환 조치가 안 된다”고 설명했다.<br>그러면서 “특별한 상황이 발생시 총장이 인정하는 범위에서 수업 일수를 조정할 수 있다는 단서조항이 있으나, 의대생의 수업이 이뤄져야 관련된 논의를 할 수 있다”며 “의정 갈등이 조속히 해결될 수 있는 방안이 도출되기를 학수고대하고 있다”고 말했다.<br>현재까지 전남대 의대생 732명 중 575명(78.5%)이, 조선대는 725명 중 593명(81.7%)이 휴학 신청을 했다. 학교 당국이 전화로 학생·학부모들에게 철회를 여러 차례 설득했으나 휴학 의사를 번복한 학생은 극소수인 것으로 전해졌다.<br>이런 상황에서도 의대정원 증원은 차근차근 절차가 진행, 2025학년도 대학입시 전형 확정을 앞두고 있다.<br>각 대학은 조만간 내년 의대 입시 모집정원 관련 학칙 개정과 정원 변동 등이 담긴 전형계획 제출을 마쳐야 한다.<br>대입전형 계획은 신입생 모집공고에도 반영, 사실상 의대 증원은 더 이상 돌이키기 어려운 기정사실로 굳어진다. 휴학 신청한 학생들의 반발은 더욱 거세질 수 밖에 없어 대학들의 고심이 깊다.<br>전남대 의대 정원은 200명, 조선대는 150명까지 늘릴 수 있도록 배정 받았으나, 최근 정부는 ‘내년에 한해 증원분의 50%~100% 범위 내 신입생 자율모집’을 허용했다.<br>조선대는 학칙 개정 작업에서 이미 ‘100% 증원’을 기정사실화했지만, 전남대는 증원 폭을 두고 고심이 깊다. ‘증원 100%’를 주장하는 여론이 상당수였지만 ‘증원분 100%를 고수하면 반발은 더 커진다’는 등 반대 의견도 팽팽한 것으로 전해졌다.","date":"2024-04-29T17:23:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"맥주병으로 여성 내려쳐놓고…“법 없이도 살 착한 사람”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429171835_V.jpg' width=100px align=left><!-- 그림 1566417 -->식당 밖에 나가서 흡연해달라고 요청한 20대 여성의 머리를 맥주병으로 내리친 40대 남성에게 검찰이 항소심에서도 원심과 같은 3년 6개월을 구형했다.<br>검찰은 29일 서울남부지법 제1형사부 맹현무 판사 심리로 열린 곽모씨의 특수상해 항소심에서 이같이 구형했다.<br>검찰은 “피해자가 특별한 이유 없이 상해를 입어 상당한 충격을 받았고 엄벌을 탄원하고 있다”고 했다. 앞서 곽씨는 1심에서 징역 2년을 선고받았다.<br><!-- MobileAdNew center -->곽씨는 지난해 8월 구로동의 호프집에서 술을 마시던 중 다른 손님과 시비가 붙었다가 실내에서 담배를 피웠다. 이에 다른 테이블에 어머니와 함께 있던 20대 여성 A씨가 ‘나가서 흡연해달라’고 요청하자 화장실 앞에 진열된 상자에서 맥주병을 들고 와 A씨의 뒤통수를 내리친 것으로 조사됐다.<br>곽씨 측 변호인은 이날 “이 사건만 빼고 보면 피고인은 법 없이도 살아갈 착하고 성실한 사람”이라며 “많은 사람이 탄원서를 쓴 것은 피고인이 착하다는 걸 입증한다”고 했다.<br>곽씨는 “중증 장애가 있는 아버지, 뇌졸중으로 고생하는 어머니가 계시며 저 역시 콩팥병 3기 치료 중”이라고 선처를 호소했다.<br><!-- 광고 right -->피해자 측은 “피해를 본 아이 인생이 망가졌다”며 “반성하는 마음이 있으면 그냥 벌을 받으면 좋겠다”고 했다.","date":"2024-04-29T17:18:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주거침입했다 집주인 만나자 “죄송해요. 돈이 없어서”…더 중형, 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429171113_V.jpg' width=100px align=left><!-- 그림 1566415 -->창문으로 남의 집에 침입했다 집주인에게 발각되자 ‘죄송해요’라고 되돌아 나간 20대가 항소심에서 형량이 불어난 집행유예를 받았다.<br>대전지법 형사항소2-2부(부장 오현석)는 29일 야간주거침입 절도미수 혐의로 기소된 A씨(27)의 항소심을 열고 “절도 목적이 아니었다고 해도 위험이 커 죄책이 가볍게 보이는 않는다”며 징역 3개월에 집행유예 2년을 선고했다고 밝혔다. 1심의 징역 2개월에 집행유예 1년보다 형을 더 높인 것이다.<br>A씨는 2021년 11월 5일 오후 11시 37분쯤 대전 동구 모 빌라 외벽의 가스 배관을 밟고 2층까지 올라가 잠기지 않은 창문을 열고 B씨 집에 침입했다. 그 순간 소리를 듣고 잠에서 깬 집주인 B씨와 마주쳤다. A씨는 깜짝 놀라 “죄송합니다. 돈이 없어서 그랬어요”라며 들어갔던 창문을 통해 급히 달아났다.<br><!-- MobileAdNew center -->검찰은 A씨가 야간에 주거 침입한 뒤 B씨 집의 재물을 절도하려고 했으나 미수에 그쳤다고 보았다.<br>1심 재판부는 “A씨가 절도 행각을 벌이지는 않았으나 ‘돈이 없어서 그랬다’고 말한 점으로 미뤄 그런 목적이 있었던 것으로 보인다”며 “다만 행위를 반성하고, A씨와 합의하고, 초범인 점 등을 고려했다”고 징역 2개월에 집행유예 1년을 선고했다.<br>A씨 측은 “절도 미수를 유죄로 인정한 부분은 잘못됐다”고 항소했다.<br><!-- 광고 right -->항소심 재판부는 “A씨가 절도 의도를 일관되게 부인하고 있고, 발각 후 집주인에게 사과한 것만으로 절도 의도가 증명됐다고 보기 어렵다”면서도 “야간주거침입 절도미수보다 단순 야간주거침입의 죄책이 마냥 가볍게 보이지 않는다. 이에 1심의 형량은 짧아 불합리하다”고 형을 더 높인 이유를 설명했다.","date":"2024-04-29T17:11:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울 학생인권조례 폐지에…민주당 “학생인권법제정” 맞불","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429161917_V.jpg' width=100px align=left><!-- 그림 1566385 -->서울 ‘학생인권조례 폐지안’이 서울시의회를 통과한 가운데 조희연 서울시교육감이 다음달 중순까지  조례 폐지에 관한 재의를 요구하겠다고 밝혔다. 서울시교육청과 더불어민주당은 국회 차원에서 학생인권법 제정을 추진하기로 했다.<br>조 교육감은 29일 서울 종로구 서울시교육청에서 기자회견을 열고 “5월 17일이 마감(재의 법정 기한)”이라며 “다음달 중순까지 교육감 거부권 행사를 하려고 한다”고 말했다. 이어 “재의를 통해서도 다시 서울시의회에서 (폐지안) 재의결이 될 경우에는 조례무효확인의 소를 제기할 것”이라며 대법원 제소를 비롯한 법적 통로를 활용해 조례 폐지를 막겠다고 했다.<br>이날 기자회견에는 더불어민주당 김영배·김영호·강민정·박주민 의원과 김동아 국회의원 당선인, 서울시의회 더불어민주당 의원들이 참석했다.<br><!-- MobileAdNew center -->이들은 조례가 아닌 법 차원에서 학생인권법을 제정해야 한다고 주장했다. 민주당 의원들은 “학생인권조례는 법률적 기반이 확고하지 못하다 보니 교육감 성향이나 지방의회 구성 변화, 학생인권조례 반대 단체 활동 같은 상황에 따라 폐지되는 등 어려움을 겪고 있다”며 통일된 법적 규범 제정이 필요하다고 밝혔다. 박주민 의원은 “새로 만들어지는 학생인권법에서는 교사들의 우려를 담아 정당한 생활지도와 일상적 교육 활동에 대한 면책 조항을 마련할 예정”이라고 말했다.<br>앞서 더불어민주당은 4·10 총선 공약으로 학생인권법을 제정을 내걸었다. 법이 만들어지면 학생인권조례가 폐지되더라도 조례와 같은 효과가 생길 가능성도 있다. 학생인권법은 학생인권센터 설치와 교직원의 교육활동 방해를 금지하는 조항 등을 담고 있다. 다만 학생 인권을 조례가 아닌 법령으로 다룰 필요성에 대해서는 찬반양론이 팽팽할 것으로 전망된다.<!-- 광고 right -->","date":"2024-04-29T16:19:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홈페이지에서 공무원 이름 지운다고 악성 민원 없어지나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429161743_V.jpg' width=100px align=left>“홈페이지에서 이름을 지워도 전화가 걸려 오면 소속과 이름을 밝히는 것이 민원 응대의 원칙입니다. 민원 처리 공문에도 담당자, 팀장, 과장의 실명과 전화번호를 공개하여 회신하기 때문에 신분 노출은 불가피합니다”<br>경기도 김포시에서 악성 민원과 신상 털기에 시달리던 공무원이 숨지는 사건이 발생한 이후 전국 지자체가 직원 보호를 위해 홈페이지에서 실명을 지우고 있으나 허점이 많아 보완이 시급하다는 지적이다.<!-- 그림 1566383 -->전국공무원노조에 따르면 부산시, 경기도, 전북특별자치도 등 일부 지자체가 홈페이지에 공개했던 부서별 직원들의 이름을 비공개로 전환했다. 경기도 일선 시군, 전북 군산·익산시청도 홈페이지에서 직원 이름을 가리는 등 모든 지자체로 점차 확산하는 추세다. 직원 이름을 비공개 처리한 지자체 홈페이지에서는 부서별로 직위, 담당 업무, 내선 전화번호만 확인 가능하다.<br>청사 출입구 및 사무실에 비치된 조직도에서 소속 공무원의 사진을 제거한 지자체들도 늘어나고 있다.<br><!-- MobileAdNew center -->그러나 지자체가 공개한 번호로 전화를 걸면 담당 공무원은 소속과 직위, 성명을 밝히고 있어 홈페이지 이름 비공개가 유명무실하다는 지적이다.<br>특히, 악성 민원인에게 업무 처리 결과를 회신할 경우 공문 아래에 지자체, 지자체 주소는 물론 담당 부서 주무관, 팀장, 과장의 실명, 전화·팩스 번호까지 자세하게 안내하고 있다. 민원인이 마음만 먹으며 얼마든지 괴롭힐 수 있는 정보다.<br>이에 대해 지자체 공무원들은 홈페이지 이름뿐 아니라 민원인을 응대할 경우에도 부서명과 직책만 말하고 실명은 밝히지 않도록 해야 한다고 강조한다.<br><!-- 광고 right -->공문서식도 처리 부서와 연락처만 공개하고 공무원 실명까지는 밝히지 않도록 서식을 바꿔야 한다고 주장한다.<br><!-- MobileAdNew center -->전북도공무원노조 송상재 위원장은 “노조 차원에서 관리자를 포함한 모든 공무원의 실명을 비공개해야 한다고 판단했다”며 “직원을 보호하기 위한 최소한의 조치”라고 말했다.<br>반면, 일부에서는 지자체들이 정책 실명제를 시행하는 마당에 담당 부서 공무원 이름조차 밝히지 못하면 행정의 투명성, 신뢰성이 떨어질 수 있다며 무조건적인 비공개 보다 사회적 합의를 통해 효율적인 방안을 찾아야 한다고 목소리를 높이고 있다.","date":"2024-04-29T16:17:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“알아서 눕혀주고 일으켜주네”… ‘비렉스 리클라이닝 안마베드·척추베드’ 눈길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429091425_V.jpg' width=100px align=left><!-- 그림 1566168 -->‘비렉스(BEREX) 리클라이닝 안마베드·척추베드’가 부모님을 위한 효도템으로 눈길을 끌고 있다.<br>코웨이는 일반 침상형 안마기기 중 눕혀주고 일으켜주는 자동 상체 리클라이닝 기능을 적용한 비렉스 리클라이닝 안마베드·척추베드를 최근 출시했다고 29일 밝혔다. 침상형 안마기기를 사용할 때 기기에 눕거나 일어날 때 어려움이 있다는 소비자 의견을 제품 설계에 반영했다.<br>사용자는 비렉스 리클라이닝 안마베드·척추베드 사용 시 직접 누울 필요 없이 자동으로 세워진 상체 등패드에 편안하게 기대어 앉으면 된다. 착석 후 등패드는 자동으로 눕혀지며 안마가 시작되고, 안마 종료 후에도 자동으로 기립한다. 상체 등패드는 최대 70도까지 세워지며 원하는 각도로 조절하고 고정할 수 있다.<br><!-- MobileAdNew center -->뿐만 아니라 사용자의 몸에 딱 맞춘 섬세한 안마 시스템을 탑재해 사용자 체형과 몸컨디션에 최적화한 맞춤형 안마를 제공한다.<br>척추 길이 및 굴곡을 자동으로 측정해 신체에 맞는 밀착 마사지를 제공하며, 안마 강도와 속도는 각각 12단계 및 3단계로 세밀하게 조절 가능하다. 또한, 목, 등, 허리, 엉덩이 등 부위별 강도를 개별적으로 선택할 수 있으며, 목부터 엉덩이까지의 부위 집중 케어 구간을 세분화해 설정할 수 있도록 했다.<br>이 제품은 최대 30가지 안마 프로그램이 탑재됐다. ▲척추 라인을 밀착 케어하는 6가지 기본 코스 ▲시니어, 수험생, 골퍼 등 사용자 특성에 따른 6가지 맞춤 코스 ▲원하는 부위를 마사지 받을 수 있는 3가지 집중 코스 등 상황별로 다양한 모드를 선택할 수 있다.<br><!-- 광고 right -->이 밖에도 원하는 부위 어디든 따뜻하게 마사지하는 멀티 마사지 쿠션과 무선 공기압 다리 마사지도 함께 구성돼 상체뿐만 아니라 전신을 동시에 안마할 수 있다.<br><!-- MobileAdNew center -->언제나 위생적인 사용이 가능하게 하는 ‘안마의자 케어 서비스’도 힐링을 주는 또 하나의 요인이다. 렌털 시 케어 전문가의 정기적인 관리 서비스와 부품 교체 서비스를 받아볼 수 있다. 정기 관리 서비스는 제품 내외부 클리닝, UV 살균 케어, 가죽 클리닝 등으로 구성되며, 부품 교체 서비스는 제품 클리닝을 비롯해 신체에 직접 닿는 겉천과 속천, 쿠션커버를 새것으로 교체해 줘 오랜 기간 새것과 같은 상태를 유지할 수 있다.<br>코웨이 관계자는 “비렉스 리클라이닝 안마베드·척추베드는 리클라이닝 기능이 탑재돼 허릿심이 약한 노약자나 거동이 불편하신 분들도 편안하고 안전하게 안마를 경험할 수 있다”며 “가정의 달을 앞두고 사랑하는 사람에게 완전한 휴식을 선물하길 바란다”고 말했다.","date":"2024-04-29T09:14:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"리복, 이효리와 함께 한 ‘스니커즈 컬렉션’ 화보 공개… “1980~2020년대 아카이브 담아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429091207_V.jpg' width=100px align=left><!-- 그림 1566167 -->생활문화기업 LF가 전개하는 글로벌 스포츠 브랜드 ‘리복’(Reebok)이 앰버서더 이효리와 함께 한 스니커즈 컬렉션 화보를 공개했다.<br>29일 LF에 따르면 이번 스니커즈 컬렉션 화보는 ‘Whenever, Wherever Classic’을 테마로 시간이 지나도 변치 않는 고유의 스타일을 가진 두 아이콘의 만남을 조명했다. 리복의 시그니처 스니커즈와 이번에 새롭게 출시하는 신제품 등을 총망라해 리복을 대표하는 스니커즈를 트렌디하게 연출할 수 있는 스타일링을 제안한다.<br>리복 관계자는 “시대별 아이코닉한 리복의 스니커즈와 스타일링을 요즘 유행하는 트렌드와 절묘하게 조합해 리복이 재해석하는 현대적인 클래식함을 보여주고자 했다”며 “한 시대를 상징하는 아이콘이자 독보적인 패션 감각을 지닌 이효리와 함께 1980년대에서 시작해 2000년대까지 각 시대를 대표하는 리복 고유의 클래식한 감성에 맞는 스타일링을 연출했다”고 설명했다.<br><!-- MobileAdNew center -->1980~1990년대 유행했던 스니커즈 스타일링은, 그 당시 화려하고 로맨틱한 패션을 재현했다. ▲1985년 출시된 리복의 시그니처 스니커즈 ‘클럽C85’ ▲1980년대 리복 축구 아카이브에서 영감을 받아 축구 경기장 테라스를 모티브로 한 ‘클럽C 그라운드 UK’ ▲1994년 출시돼 리복의 혁신적인 ‘펌프’ 테크놀로지를 알린 ‘인스타 펌프 퓨리’ 총 3종의 스니커즈를 러플 원피스, 레이스 미니 원피스 등 여성스러운 아이템과 연출한 믹스매치 스타일링을 보여준다.<br>2000년대 스니커즈 스타일링은, 다양한 레이어링과 과감함이 돋보이는 트렌디한 Y2K 패션을 연출했다. ▲2006년 출시돼 최근 ‘이효리 신발’로 불리며 떠오르고 있는 스타일 러닝화 ‘트리니티 KFS’ ▲2009년 출시돼 리복의 프리미어 러닝 시리즈를 대표하는 ‘프리미어 로드 플러스 VI’ ▲2024년 새롭게 출시하는 ‘프리미어 플로트직 쉐도우’ 총 3종의 스니커즈를 스윔수트와 레이어링하거나, 카고팬츠, 언더붑 스타일 등 Y2K 무드를 기반으로 한 과감하고 트렌디한 레이어링 스타일링을 표현했다.<br>화보에 소개된 6종의 스니커즈 중 2종은 최근 새롭게 출시됐다. 이 중 ‘프리미어 플로트직 쉐도우’는 리복의 헤리티지 러닝화 DMX 트레일 쉐도우의 어퍼와 2024년 새롭게 개발된 플로트직 미드솔을 결합해 출시되는 라이프 스타일 스니커즈다. 또한 올해 ‘인스타 펌프 퓨리’ 30주년을 맞아 리복 글로벌에서 인스타 펌프 퓨리의 본격 재출시를 하면서 리복 인스타 펌프 퓨리 2종(옐로우·블루)도 새롭게 만나볼 수 있다.<!-- 광고 right -->","date":"2024-04-29T09:12:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500015"}]