[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 지원금 추경 선 그어… ‘핀셋 지원’할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429185216_V.jpg' width=100px align=left><!-- 그림 1566477 -->이재명 더불어민주당 대표는 29일 윤석열 대통령과의 첫 영수회담에서 국민 1인당 25만원의 민생회복지원금 지급과 연구개발(R&amp;D) 예산 복원을 위한 ‘원샷 추경’을 제안했다. 하지만 윤 대통령은 “물가·금리·재정에 미치는 영향을 고려할 때 어려운 분들을 지원하는 방향이 바람직하다”며 거부 의사를 분명하게 밝혔다.<br>지난 25일 발표된 올 1분기 국내총생산(GDP) 성장률에서 전 분기 대비 1.3%(전년 동기 대비 3.4%)의 ‘깜짝 성장’을 한 점은 윤 대통령이 추경 제안에 선을 그은 게 주된 배경이 된 것으로 풀이된다. 우리 경제 상황이 국가재정법상 추경 편성 요건인 ‘경기침체’에 해당하지 않는다는 점도 윤 대통령의 거부에 명분을 더했다는 분석이 나온다. 지난해 56조원 규모의 세수 펑크가 발생한 데 이어 올해도 세수 결손 가능성이 제기된다는 점 또한 윤 대통령이 추경 제안에 호응하지 않은 요인으로 꼽힌다.<br>최상목 부총리 겸 기획재정부 장관은 최근 언론 간담회에서 “우리나라 성장률 전망을 봤을 때 지금은 민생이나 사회적 약자를 중심으로 한 타깃 계층을 지원하는 것이 재정의 역할”이라면서 “올해 예산을 잡을 때 그 어느 때보다 복지·민생 부문에 예산을 상당 부분 할애했다”고 강조했다. 추경 없이 올해 예산만으로도 민생 회복을 지원하는 데 문제가 없다는 의미다.<br><!-- MobileAdNew center -->정부는 전 국민을 대상으로 한 보편성 현금 지원 대신 사회적 약자와 취약계층을 선별적으로 두텁게 지원함으로써 재정 투입 효과를 극대화하는 동시에 재정 부담도 상당히 덜 수 있을 것으로 보고 있다.<br>정부 관계자는 “앞으로 소상공인 전기료 20만원 지원과 이자 환급, 저소득 청년 월세 지원 등 기존의 취약계층 지원 정책을 지속 확대 추진하겠다”고 밝혔다. 오는 6월 말에 발표될 하반기 경제정책방향에 대폭 강화된 저소득층 지원책을 담을 계획이다. 내년도 약자 복지 지원 예산은 기초생활보장제도 강화, 수혜자 맞춤형 서비스 지원, 취약계층 근로유인 강화 및 자립 기반 확대, 소상공인 경쟁력 강화 지원에 중점을 두고 편성할 방침이다.<!-- 광고 right -->","date":"2024-04-29T23:38:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"성과 없이 끝나자 격앙된 민주… 국정 현안 강대강 대치 이어질 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429182629_V.jpg' width=100px align=left><!-- 그림 1566454 -->윤석열 대통령과 이재명 더불어민주당 대표가 29일 첫 회담에서 의료개혁 방향 등 일부 현안에 대해 공감했지만 민주당이 비판하고 나서면서 경색된 정국은 해소되기 어려울 것으로 전망된다. 윤 대통령의 여야정 협의체 제안에 대해 이 대표가 국회를 활용하자고 맞서고, 다른 의제에 대해서는 이견을 드러내면서 합의문 없는 ‘빈손 회담’이라는 비판도 나온다. 해병대 채 상병 특검법 등 주요 쟁점 법안을 둘러싼 여당과 야당의 강대강 대치는 계속될 것으로 예상된다.<br>윤 대통령과 이 대표의 첫 회담은 윤 대통령의 4·10 총선 패배 후 국정운영에서 주요 키워드가 ‘소통’과 ‘협치’가 될 것임을 시사한다. 윤 대통령으로선 야권에 적극적으로 손을 내미는 ‘소통’을 통해 남은 임기 3년 동안에도 계속될 여소야대 정국의 돌파구를 찾겠다는 계산이 이번 회담에 담겨 있는 것으로 풀이된다. 대통령실 고위 관계자는 이날 통화에서 “일단은 소통을 통해 신뢰를 구축하는 것이 우선”이라고 말했다.<br>이 대표가 윤 대통령의 재의요구권(거부권) 행사와 가족 의혹 등을 거론하고, 민주당이 실망감을 드러내면서 회담이 일회성에 그칠 것이라는 우려도 나온다. 실제로 여권은 이번 회담에 대해 대통령과 야당 대표의 만남 자체에 더 의의를 두는 모습이다. 여당 관계자는 “윤 대통령과 이 대표가 처음 만나서 협치의 물꼬를 텄다는 데 의의가 있다”며 “이 대표처럼 백화점식으로 요구해서는 당장 결과물이 나오기 어렵다”고 지적했다.<br><!-- MobileAdNew center -->야당과의 회담이라는 큰 숙제를 마친 윤 대통령은 취임 2주년을 계기로 한 대국민 소통 강화로 시선을 돌릴 것으로 예상된다. 대통령실 내부에선 취임 2주년 기자회견 개최를 진지하게 검토하는 것으로 알려져 있다. 개각 등 인적 쇄신과 관련해선 별도로 언급하지 않은 가운데 총리 인선과 대통령실 내부 개편 등에 대한 준비도 본격화한다. 이날 회담에서 차기 총리와 관련해 특정 이름이 거론되지는 않았지만 야당을 의식해 ‘협치형·중도형’ 인물을 인선할 것이라는 관측도 나온다.<br>이런 가운데 국회에서는 거대 양당의 강대강 대치가 이어질 것으로 예상된다. 윤재옥 국민의힘 원내대표와 홍익표 민주당 원내대표는 이날 오전 김진표 국회의장 주재로 회동을 갖기로 했으나 오찬으로 대체했다.<br>민주당은 윤·이 회담이 성과 없이 마무리됐다고 판단하는 한편 21대 국회 마지막 임시국회와 22대 국회에서도 대여 공세를 이어 나갈 전망이다. 이번 회담에서 어느 안건에 대해서도 윤 대통령의 확실한 동의를 얻지 못했다는 점에서 민주당의 단독·강행 처리 기조는 계속될 것으로 보인다. 홍 원내대표는 이날 국회에서 열린 최고위원회의에서 “국민의힘이 임시회 개의에 반대하는 것은 본회의 협상을 지연하기 위한 정치적 이유인데 명분이 없다”며 “총선 민의를 받들겠다면서 임시회를 정쟁화하는 것은 총선 민의와 정반대로 가는 것”이라고 비판했다.<br><!-- 광고 right -->민주당은 법안 처리를 위한 대여 압박도 계속 전개할 예정이다. 야 4당은 30일 기자회견을 열고 이태원 참사 특별법 처리를 촉구한다. 남인순 민주당 의원, 장혜영 정의당 의원, 용혜인 새진보연합 의원, 강성희 진보당 의원 등이 참석한다. 같은 날 박주민 원내수석부대표 등 민주당 의원들은 이시원 대통령실 공직기강비서관의 채 상병 사건 외압 의혹 수사를 촉구하기 위해 공위공직자범죄수사처를 방문한다.<br>반면 국민의힘은 민생 법안만 처리해야 한다며 민주당의 일방적인 본회의 개의 요구에 응하지 않겠다는 입장이다. 윤 원내대표는 국회에서 기자들과 만나 “합의한 민생법안을 처리하겠다고 하면 열어도 상관이 없다”며 “정치적으로 쟁점이 많은 법안을 무리하게 임기 말에 처리하는 것은 바람직하지 않다”고 말했다.","date":"2024-04-29T23:38:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430002006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “李, 본인 할 말만”… 회담 정례화 의지엔 긍정적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429234240_V.jpg' width=100px align=left><!-- 그림 1566528 -->국민의힘은 29일 윤석열 대통령과 이재명 더불어민주당 대표의 회담에 대해 ‘첫술에 배부를 수 없다’며 양측이 회담 정례화 의지를 보이고 의료개혁의 필요성에 공감대를 형성한 것을 긍정적으로 평가했다. 다만 이 대표가 채 상병 특검법과 이태원 참사 특별법 수용을 요구한 것은 국정에 도움이 안 되는 ‘일방적 주장’이라고 비판했다.<br>배준영 사무총장 직무대행은 이날 국회에서 기자들과 만나 “상대방의 입장을 생각하지 않고 본인의 입장만 일방적으로 얘기하는 게 앞으로 정국을 풀어 나갈 때 어떤 도움이 될지 의문이 든다”고 밝혔다. 정희용 수석대변인도 기자들과 만나 “미래지향적인 얘기를 해야 한다”고 지적했다.<br>윤 대통령이 제시한 ‘여야정 협의체’에 민주당이 부정적인 입장을 보인 것도 아쉬운 대목이라고 했다. 정 수석대변인은 “국회에서 일방적으로 민생 문제 해결이 안 되고 있어서 (윤 대통령이) 여야정 협의체를 제안한 것 같다. 제안의 의미나 국민이 원하는 바를 민주당이 잘못 생각한 게 아닌가 생각한다”고 말했다.<br><!-- MobileAdNew center -->다만 배 직무대행은 “(회담) 정례화 의지를 민주당에서 일부 밝힌 것 같아 긍정적”이라고 했다. 정 수석대변인도 논평에서 “오늘을 시작으로 대통령과 야당은 물론 여당도 함께하며 형식에 구애받지 않고 만남을 계속해 갈 것”이라고 말했다. 이 외에 배 직무대행은 양측이 의사 증원 등 의료개혁 문제에 공감대를 형성한 데 대해 “의료개혁이라는 것은 여야가 따로 있을 수도 없고, 인구감소 지역이라든지 도서·산간·벽지 이런 데는 의사가 너무 부족하다”며 “여야를 떠나 꼭 해야 하는 일인데 민주당에서도 공동 대응을 해야 할 것 같다. 회담을 통해서 그런 의지를 밝혔으니 긍정적”이라고 했다.<br>정 수석대변인은 여당이 이번 회담에서 패싱당했다는 평가에 대해서는 “대통령과 이 대표가 협치의 물꼬를 텄다는 데서, (두 사람이) 가감 없이 의견을 나누는 취지가 빛날 수 있도록 (우리도) 역할을 했다”고 답했다.<!-- 광고 right -->","date":"2024-04-29T23:37:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 관리형 비대위원장, 보수 원로 황우여 지명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429183315_V.jpg' width=100px align=left><!-- 그림 1566465 -->국민의힘이 4·10 총선 참패로 인한 지도부 공백 이후 18일 만인 29일 황우여(77) 당 상임고문을 차기 비상대책위원장에 지명했다. 오는 6월 말 전당대회를 준비하는 관리형 비대위원장에 보수 원로인 황 고문이 낙점된 것은 구인난의 결과물이자, 당권 교체기에 ‘안정적 운영’에 무게를 둔 선택으로 보인다. 황 고문은 향후 약 2개월간 당대표 선출 과정에서 친윤(친윤석열)과 비윤(비윤석열) 간 갈등의 뇌관이 될 수 있는 ‘전당대회 룰’을 결정해야 한다.<br>윤재옥 원내대표는 이날 3차 당선인 총회 후 “공정하게 전당대회를 관리할 사람, 당과 정치를 잘 아는 사람, 당대표로서 덕망과 신망을 받을 수 있는 사람 등 세 가지 기준으로 후보를 물색했다”며 황 고문을 비대위원장으로 지명했다고 밝혔다. 정식 임명은 상임전국위, 전국위를 거쳐 원내대표 선거(5월 3일) 전날인 2일에 마칠 계획이다.<br>온화하고 합리적이라는 평가를 받는 황 고문은 15대 전국구(현 비례대표)를 거쳐 16대 이후 인천 연수구에서 내리 4선을 했다. 이명박 정부 시절인 2011년 5월부터 2012년 2월까지 한나라당 원내대표를 지냈고 같은 해 5월 새누리당(국민의힘 전신) 대표로 선출돼 2년간 여당을 이끌었다. 이후 박근혜 정부에서 사회부총리 겸 교육부 장관을 지냈다.<!-- 그림 1566469 -->여당은 당초 4선 이상 현역 중진을 비대위원장으로 추대하려 했으나 전권 없는 ‘관리형 비대위원장’인 탓에 구인난에 시달렸고, 윤 원내대표는 지난 26일 황 상임고문에게 비대위원장을 맡아 달라고 요청했다고 한다. 이날 당선인 총회에서 반대 의견은 크게 없었지만, 비대위원장이 전권을 쥐는 ‘혁신형 비대위’를 주장해 온 윤상현 의원은 “합리적인 분”이라면서도 “혁신, 쇄신의 그림을 그려 나갈지는 의문”이라고 말했다.<br><!-- MobileAdNew center -->홍준표 대구시장은 페이스북에 “불난 집에 콩 줍기를 하듯이 패장(敗將)이 나와서 설치는 건 정치 도의도 아니고 예의도 아니다”라고 했다.<br>‘황우여 비대위’는 쇄신보다 안정적인 전당대회 개최가 목표다. 이와 관련해 가장 큰 과제는 현재 ‘당심 100%’인 전당대회 룰을 재조정하는 것이다. 국민의힘은 지난해 3월 당원투표 100%로 전대 룰을 변경했고, 이는 유승민 전 의원을 비롯해 비윤계의 당권 도전을 막는 조치라는 비판을 받았다. 이에 따라 당원과 일반국민 투표 비율을 최소 7대3으로 되돌려야 한다는 요구가 총선 참패 후 비윤계와 수도권 인사들을 중심으로 분출하고 있다. 반면 친윤과 영남권에서는 현행 유지를 주장한다.<br>황 고문은 최근 통화에서 “당원이 아닌 5000만 국민 중에서도 보수 가치를 지향하는 국민의 의사가 반영돼야 한다”며 ‘전대 룰 변경’에 힘을 실었다. 다만 이날 통화에서는 “비대위원장이 되면 전체를 아울러야 하니까 무슨 얘기든지 다 듣고 토론하고 나중에 표결할 수밖에 없다”며 다양한 소통을 통해 결정하겠다는 입장을 전했다.<br><!-- 광고 right -->‘안정형’인 황 고문이 낙점되자 안철수 의원은 총회 후 “(비대위원의 경우) 가능하면 강북에서 어렵게 당선된 분이라든지 또 낙선한 분들까지 다 포함하는 그런 비대위를 구성하자는 이야기가 나왔다”고 전했다. 최형두 의원은 “자칫 천수답 정당이 될지 모르는 우리 당을 근본적으로 혁파할 수 있는 그런 분들을 (비대위원으로) 뽑아야 국민의힘에 대해 국민이 새 기대를 갖게 되지 않겠나”라고 주장했다.<br>다음달 1일 후보 등록을 마감하는 신임 원내대표로는 ‘찐윤’ 이철규 의원의 대세론이 굳어지는 분위기다. 전날 유력 후보 중 하나였던 김도읍 의원이 불출마를 선언했고 4선이 되는 박대출 의원과 3선이 되는 김성원·성일종·송석준·이철규·추경호 의원 등이 거론되나 출마 의사를 밝힌 이는 없다.","date":"2024-04-29T23:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “협치의 첫 발걸음…총선 민심 수긍 과정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429175735_V.jpg' width=100px align=left><!-- 그림 1566438 -->대통령실은 윤석열 대통령과 이재명 더불어민주당 대표의 영수회담에 대해 “야당과의 소통, 협치의 첫 발걸음을 내디뎠다”고 평가했다.<br>윤 대통령은 29일 오후 용산 대통령실에서 이 대표와 2시간 15분 동안 영수회담을 진행했다.<br>회담 후 대통령실 고위 관계자는 “오늘 회동은 대통령과 제1야당 대표가 머리를 맞대고 민생 문제와 국정 현안을 논의한 데 가장 중요한 의미가 있다”고 밝혔다.<br><!-- MobileAdNew center -->이 관계자는 “대통령은 충분히 들으려고 이 대표를 초청했고, 특히 이 대표가 모두발언을 통해 정리한 의제를 다 얘기해서 그런 의제들에 대해 의견을 충분히 교환했다”고 덧붙였다.<br>그러먼서 “정치의 복원, 여야 협치 시동 등이 바로 지난 총선을 통해 표출된 민심이라 보고 있다”며 “오늘 만남이 그런 민심에 수긍하는 과정이라고 할 수 있다”고 했다.<br>나아가 이 관계자는 “대통령실은 갈등이 첨예한 정국을 정상화해 정치를 복원하고, 여야 간 협치를 위해 선의와 성의를 갖고 회동에 임했다”며 “향후 정치적 상황을 예측하기 쉽지 않지만 소통과 협치가 지속될 수 있기를 희망한다”고 밝혔다.<br><!-- 광고 right -->한편 이날 회담엔 대통령실에서는 정진석 비서실장·홍철호 정무수석·이도운 홍보수석, 민주당에서는 진성준 정책위의장·천준호 당 대표 비서실장·박성준 수석대변인 등이 함께 자리했다.<br>이날 영수회담은 이 대표가 먼저 R&amp;D 예산 복원과 의료개혁 등 10개 분야에 대해 제언하고 윤 대통령이 이에 답변하는 형식으로 진행됐다. 윤 대통령과 이 대표 간 독대는 없었다. 두 사람은 이날 종종 만나자는 데 의견을 모았다.","date":"2024-04-29T17:57:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘현궁’ 개발 주역 김기철 박사 “자율성 보장…도전적 연구 분위기 되살려야”(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429162637_V.jpg' width=100px align=left><strong class=subTitle_s2>[K-방산 숨은 위인 시리즈] 김기철 박사</strong><br><!-- 그림 1566391 -->러시아와 전쟁 중인 우크라이나가 유독 관심을 가진 것으로 알려진 대한민국 무기체계가 있다. 바로 휴대용 유도무기 체계다. 인도적 지원만 하겠다는 것이 정부의 원칙이기 때문에 공식적으로 확인된 내용은 아니지만 그만큼 국산 휴대용 유도무기가 국제적 관심을 받고 있다는 의미로 풀이된다.<br>국내 대표적인 방위산업기업 중 하나인 LIG넥스원에서 연구위원으로 재직 중인 김기철 박사는 보병용 중거리 대전차 유도무기인 ‘현궁’과 휴대용 지대공 미사일 ‘신궁’ 개발 과정에 모두 참여한 이력이 있다.<br><!-- MobileAdNew center -->그는 ‘대한민국 국제방위산업전시회’(KADEX)가 진행한 ‘K-방산 숨은 위인’ 인터뷰에서 한국 방산이 발전하기 위해서는 “감사·감독 중심의 개발 관리 이전에 사전 교육과 예방 감사를 통해 자율성을 보장해 줘야 한다”고 제언했다.<br>육군사관학교(39기·기계공학)를 졸업하고 수도기계화보병사단에 포병장교로 임관한 김기철 박사는 포병대대 사격지휘장교, 포대장, 포병연대 작전장교 등을 거쳤다. 육군교육사령부에서는 특수무기 시험장교로 근무했다.<br>국방대학원 무기체계 공학 석사에 이어 프랑스 콩피에뉴 과학기술대학교(UTC)에서 박사 학위를 받았다. 이후 연구개발 특기로 전환, 국방과학연구소에서 연구원을 지냈다.<br><!-- 광고 right -->김기철 박사는 신궁 개발 과정에서 체계·성능 분석 및 시험평가를 담당했고, 현궁 개발 당시엔 체계종합, 체계·성능 분석을 담당하다가 체계실장을 거쳐 사업책임자인 체계개발 단장을 역임했다.<br><!-- MobileAdNew center -->그는 “현궁을 비롯한 여러 무기체계 개발의 숨은 주역들이 곳곳에서 오늘도 묵묵히 자기 역할을 다하고 있을 건데, 그분들의 공로를 알리기 위해 대표로 인터뷰하는 거라고 생각한다”고 겸양을 표했다.<br>김기철 박사는 현궁에 대해 “선진국 대비 후발주자로서 유사무기의 장점은 발전·적용하고, 단점은 보완·개선해 개발한 세계 최고 수준의 대전차 유도무기”라며 “동급 유사무기 대비 가장 소형·경량이면서도 가장 우수한 장갑 관통 성능을 보유하고 있다. 뛰어난 광학 성능과 강인한 추적·유도 알고리즘이 적용돼 다양한 전장 환경에서 높은 명중률을 보장하고 있다”고 소개했다.<br>특히 “전장 상황에 대한 충분한 이해를 바탕으로 전투원의 마음으로 개발해 운용자의 생존성과 편의성을 위한 각종 기능들을 적용했다”면서 ▲발사 전 명중률을 예측해 사수에게 알려주는 기능 ▲견착식이지만 발사 시 몸을 경직하거나 숨을 참지 않아도 되는 기능 등을 설명했다.<br>현재 현궁은 국내 전력화와 동시에 중동·아시아 국가에 수출되고 있다. 또 유럽과 아프리카의 여러 나라에서도 구매와 협력을 타진하고 있다고 김기철 박사는 전했다.<br>김기철 박사는 현궁 개발에 매진한 배경에 대해 “우리는 6·25전쟁 때 북한의 전차에 의해 전선이 무참히 짓밟혔던 상처가 있다”면서 “우리 육군 보병부대는 최근까지도 미국의 군사원조로 들여왔던 무반동총과 대전차로켓, 러시아 차관 상환 대신 받은 구세대 대전차 유도무기 등을 사용하고 있었다. 북한의 최신 전차에 대응하기에 성능이 부족하고 노후화된 상태였다”고 설명했다. 이에 1990년대 초부터 이를 대체할 최신의 대전차 유도무기의 필요성이 대두됐고, 대전차 유도무기의 국산화가 육군의 숙원사업이 됐다는 것이다.<!-- 동영상 30361 -->2000년대 초 본격적인 연구개발에 착수하게 됐고, 각고의 노력 끝에 현궁 개발에 성공, 2017년부터 우리 국군 보병대대에서 전력화됐다.<br>현궁 개발이 쉬운 길은 아니었다. 김기철 박사는 “성능 우위는 물론 소형·경량화 및 사수의 생존성과 운용 편의성 등이 설계의 중요한 목표가 됐다”고 말했다. 그는 “마치 벽걸이 또는 탁상시계 대신 고급 손목시계를 만드는 것과 같은 마음으로 연구원들과 함께 1g, 1㎜ 단위로 따져가며 형상 설계를 반복했다”면서 “1g 가볍게 설계하면 금 1g의 값어치에 해당하는 보상을 해주겠다고 개발자들을 독려하기도 했다”고 떠올렸다.<br>표적 전차의 사계절 적외선 특성을 측정하다가 강원도의 한 계곡에서 폭설에 고립되거나 혹한에 동상에 걸리기도 했다. 안전설계를 위해 위험한 시험을 수많이 수행해야 했다.<br>김기철 박사는 국방 연구개발 과정이 희생적 노력을 요구하는 여건을 고려할 때 연구·개발자들이 자부심을 가질 수 있도록 위상과 처우 개선이 필요하다고 강조했다. 또 자율적이고 도전적·창의적인 연구 여건을 조성해줘야 한다고도 했다.<br>특히 현궁은 개발 과정에서 감사식 관리를 받다가 국방 연구개발의 계약과 납품 이행 방식에 대한 이해 부족으로 몇몇 연구원이 검찰 수사를 받는 일이 발생했다. 법원에서 모두 무죄로 밝혀졌지만, 수사 과정에서 한 연구원이 목숨을 잃는 쓰라린 아픔을 겪었다. 무죄가 나왔어도 연구·개발자들의 마음이 무너지고 연구 분위기도 극도로 위축되고 말았다.<br>김기철 박사는 “감사·감독 중심의 개발관리가 안 되도록 조직과 제도를 개선하고, 사전 교육과 예방 감사에 의해 선제적으로 자율성을 보장해 줘야 한다”면서 “성실수행인정 제도를 실질적으로 정착해서 도전적이고 창의적인 연구개발 분위기를 되살려야 한다”고 강조했다.<br>아울러 유사시 전장을 주도할 전투 효과가 우수한 무기체계 개발을 위해서는 기술과 운용이 효율적으로 결합해 시너지 효과가 날 수 있도록 연구개발 과정에서 연구·개발자와 체계를 실제 운용하는 군이 긴밀하게 협력할 수 있는 제도와 절차를 발전시켜야 한다고 김기철 박사는 제언했다. 그는 “무기체계 개념연구나 선행연구 또는 탐색개발 때 관련 군 인력이 합동 근무하는 등의 협력이 필요하다”고 말했다.<br>김기철 박사는 “국방과학기술은 한 나라 과학기술력의 총화”라면서 “국가적으로 민·관·군의 모든 연구개발 산출물을 상시 모니터링하고 시스템적으로 공유해 기관별 중복투자도 방지하고, 모든 분야의 연구개발 과제에서 활용할 수 있도록 원활한 소통 및 협력 체계를 강화해야 한다”고 덧붙였다.","date":"2024-04-29T16:26:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“죽었나요?” “곧 죽을 것 같다”…탈북자가 촬영한 ‘참혹한 北 현실’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429141411_V.jpg' width=100px align=left><!-- 그림 1566284 -->코로나19를 이유로 북한이 국경을 봉쇄했을 당시 주민이 길거리에서 굶어 죽는 등의 모습이 촬영된 참혹한 영상이 공개됐다.<br>지난 28일 일본 TBS는 지난해 5월 탈북해 한국으로 온 30대 김모씨와의 단독 인터뷰를 보도했다.<br>매체는 김씨가 탈북하기 전인 지난해 4월 북한의 황해남도에서 스마트폰으로 촬영한 영상을 최초 공개했다. 영상에는 코로나19를 이유로 수년간 봉쇄됐던 북한 사회의 상황이 담겼다.<br><!-- MobileAdNew center -->영상을 보면 한 남성이 길가에 축 늘어진 채 쓰러져 있다. 김씨는 “근처 가게 주인에게 남자가 죽은 거냐고 물었다”며 “(가게 주인이) 전날 오후부터 쓰러져 있어 만져봤는데 아직 죽지는 않았지만 곧 죽을 것 같다고 말했다”고 전했다.<br>또 다른 영상에는 구걸하러 온 한 남성이 담배를 피우고 있는 모습이 담겼다. 김씨가 “당신 작업반에도 굶는 사람이 한둘이 아니지 않나”라고 묻자 남성은 “굉장히 많다. 그래도 일하러 나간다. 어쩔 수 없이 나가는 사람도 많다”고 답하고는 한숨을 내쉰 뒤 “죽겠다”고 말한다.<br>영상을 촬영한 김씨는 지난해 5월 탈북해 한국으로 건너왔다.<br><!-- 광고 right -->많은 탈북자들이 중국이나 러시아 등 제3국을 경유하는 반면 김씨는 목조선을 타고 바다를 건너 한국으로 들어왔다. 임신 중인 아내와 어머니, 남동생 가족 등 일가족 9명이 함께했다.<br><!-- MobileAdNew center -->어업에 종사했던 김씨는 “배를 타고 바다에 나갈 때마다, 연평도가 눈앞에 보일 때마다 나 혼자라도 탈북하고 싶다는 마음이 굴뚝 같았다”면서 “하지만 가족과 떨어져 있는 고통을 안고 싶지 않았다. 온 가족을 데리고 갈 방법을 반년 내내 생각했다”고 털어놧다.<br>김씨가 탈북한 이유는 개인의 자유나 권리가 인정되지 않는 사회에 절망했기 때문이다. 그는 “여기서는 절대 이해할 수 없겠지만, 북한에서는 집 밖으로 한 발짝만 나가면 모든 걸 100% 의심해야 한다”며 “아무 생각 없이 거리를 걷고 있으면 누군가가 호루라기를 불고 무턱대고 붙잡아 신체검사를 하고 트집을 잡는다”고 했다. 청바지를 입었다거나 노동시간에 나돌고 있다는 등의 이유다.<br>코로나19 이후 북한 정부는 국민 관리를 더욱 엄격하게 했다고 한다. 북한은 2020년 1월부터 코로나 대응을 이유로 엄격한 출입국 제한을 실시해 사람과 물건의 왕래가 끊겼다. 식량 공급권은 국가가 독점했고, 사람들은 부족한 쌀을 암거래로 구입해야 했다.<br>어느 날은 김씨의 집에 단속기관 보안원이 수사 영장을 들고 찾아와서 모아둔 쌀을 가져가려 했다고 한다. 김씨가 “우리 돈으로 산 쌀이다. 가져가지 말아달라”고 항의하자 보안원은 “이 땅이 네 거냐. 네가 숨 쉬는 이 공기도 모두 당의 소유”라고 말했다. 이에 김씨는 “여기에 희망은 없다고 생각해 도망가야겠다고 결심했다”고 말했다.<br>김씨는 코로나19가 창궐한 시기를 두고 ‘고난의 행군’으로 불리는 1990년대 대기근 사태를 언급했다. 그는 “고난의 행군 때보다 힘들었다. 그때도 곡창지대인 황해도에서는 아사하는 일은 없었다”며 “하지만 코로나19 동안은 매일 ‘누구 아버지가 죽었다, 누구 아이가 죽었다’는 소문이 들려올 정도로 사람이 많이 죽었다”고 했다.<br>식량부족이 심각해지며 강력 범죄도 늘었다. 김씨는 “살인이나 강도가 일상다반사였다. 공개처형도 많았다”고 말했다. 그는 공개처형을 봤냐는 진행자 질문에 “봤다. 2023년 4월 중순이었다. 대학생이 중년 여성을 죽이고 480만원을 훔쳐 달아나 처형됐다”고 회상했다.<br>한국 영화나 드라마 등을 봤다는 이유로 처형되는 경우도 잇따랐다. 그는 “2022년 7월 26일이었다. 22살짜리였는데, 남한 음악이나 영화를 친구와 같이 봤다고 총살당했다”며 “처형을 앞에서 봐서 똑똑히 기억한다”라고도 했다.<br>다만 김씨는 코로나19 기간 김정은 정권을 어떻게 평가하느냐는 질문에는 “모르겠다. 정치적인 발언은 할 수 없다”며 “최고지도자가 하는 일에 이러쿵저러쿵할 수 있나”라고 되물었다.<br><strong class=subTitle_s0>“北 인권 개선 없어…공개처형 늘었다”</strong><br>미국 국무부가 지난 22일 발간한 ‘2023 국가별 인권 보고서’에 따르면 북한은 코로나19 이후 시행했던 국경 봉쇄를 완화하기 시작했다. 그러나 여전히 자의적인 체포와 구금, 고문, 즉결 처형 등 비인도적 행위가 만연하고 있으며 개선 기미도 보이지 않고 있다고 미 국무부는 평가했다.<br>보고서는 탈북했다가 강제 북송된 여성이나 기형아 출산 가능성이 있는 임부, 감옥 등에서 강간으로 임신한 경우 낙태가 강제된다고 전했다. 또 북한 정권은 민간인에게 공개 처형 참관을 강제하며, 탈북자들에 따르면 현장 학습의 일환으로 공개 처형 참관이 이뤄지기도 한다고 설명했다.<br>북한에서는 구타와 전기고문, 물고문, 알몸 노출, 똑바로 서거나 누울 수 없는 작은 감방에서의 감금, 매달아 놓기 등 고문이 자행되며, 수용소 간수들의 물리적 폭력 및 여성 수용자에 대한 성폭행이 만연한다고 보고서는 지적했다.","date":"2024-04-29T14:14:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500102"}]