[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국, 세계국채지수 ‘WGBI’ 편입…글로벌 자금 유입 촉진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/09/SSC_20241009063053_V.jpg' width=100px align=left><!-- 그림 1620562 --><br>한국이 세계 3대 채권지수인 세계국채지수(WGBI) 편입에 성공했다. 2022년 9월 관찰대상국(Watch List) 지위에 오른 지 네번째 도전만이다.<br>세계국채지수는 블룸버그-바클레이스 글로벌 국채지수(BBGA), JP모건 신흥국국채지수(GBI-EM)와 함께 전세계 기관투자자들이 추종하는 채권지수로 꼽힌다.<br><!-- MobileAdNew center -->글로벌 지수 제공업체인 영국 파이낸셜타임스스톡익스체인지(FTSE) 러셀은 8일(현지시간) 채권국가분류 반기리뷰에서 한국을 WGBI에 추가할 예정이라고 밝혔다.<br>이번에 편입이 결정된 것으로 1년가량 유예기간을 거쳐 실제 지수 반영 시점은 ‘내년 11월’이라고 명시했다.<br>FTSE 러셀은 검토 결과 한국의 시장접근성 수준이 1단계에서 2단계(편입)로 재분류됐다고 설명했다.<br><!-- 광고 right -->금융당국은 그동안 국채시장 접근성을 높이는 제도적 기반을 완비하고 지수 편입에 주력해왔다. 우리가 WGBI에서 차지하는 비중은 2.0~2.5% 수준으로 평가된다.<br><!-- MobileAdNew center -->WGBI 추종자금이 2조~2조 5000억 달러에 달하는 것을 고려하면, 500억~525억 달러의 자금 규모다. 이에 따라 내년 11월부터 단계적으로 최소 500억달러(약 70조원)의 자금이 우리 국채 시장에 유입되면서 시중금리와 환율 안정에 든든한 버팀목 역할을 하게 될 것으로 보인다.<br>이번 리뷰에서는 현재 ‘선진시장’(Developed market)으로 분류된 한국 주식시장의 ‘공매도 금지’도 문제삼았다. FTSE 러셀은 “금지 조치는 국제 투자 커뮤니티에서 좋은 평가를 받지 못했다”며 “차입 메커니즘의 효율성을 떨어뜨리고 유동성과 가격에 영향을 미칠 것으로 보인다”고 지적했다.","date":"2024-10-09T06:31:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241009500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中, 시진핑 종신집권 기정사실… 韓 주도 남북통일 바라지 않아”[글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008234900_V.png' width=100px align=left><strong class=\"subTitle_s2\">“中, 러 전쟁 지원” 인터뷰 후 추방<br/>‘사회질서 훼손’ 명목 대학서 해고<br/><br/>우크라전 통해 3년간 전략적 학습<br/>美 지켜보며 미래 ‘대만 전략’ 조율<br/><br/>한반도 통일 당분간 현실화 어려워<br/>유일한 가능성은 北정권 내부 붕괴</strong><b>독일 출신 비욘 알렉산더 뒤벤(42) 전 중국 지린대 교수는 영국 옥스퍼드대에서 국제관계학 석사 학위를, 런던정치경제대에서 박사 학위를 받은 뒤 중국에서 9년간 학생들을 가르쳤다. 국제관계에 대해 날카로운 평론을 써 오다 올해 5월 갑자기 추방돼 서구 언론의 중심에 섰다. 중국 정부가 걸출한 능력을 보유한 인재에게 발급하는 특별 비자 기한이 10년 가까이 남았음에도 “곧바로 짐을 싸서 떠나라”는 통보를 받았다. 해외 언론에 우크라이나 전쟁에 대한 견해 등을 소개하며 중국을 향한 비판적 시각을 드러낸 것이 빌미가 된 것으로 보인다. 뒤벤 교수와의 서면 인터뷰를 통해 중국 및 남북 관계 미래 등 동아시아 현안에 관한 생각을 들었다.</b><br><!-- 그림 1620526 --><br>●언론 통제와 여론 탄압 심화<br><!-- MobileAdNew center -->그는 8일 “시진핑 중국 국가주석 집권 이후 중국 내 언론 통제와 여론 탄압이 심해지고 있다”면서 “다분히 시 주석의 종신 집권을 위한 포석”이라고 분석했다. 또 “건강 이상이나 반란 등 예상할 수 없는 급변 사태를 제외하면 시 주석은 최대한 길게 집권하고자 노력하는 것으로 보인다”면서 “이를 위해 중국에는 ‘시진핑 사상’ 강조 등 개인 숭배가 형성됐다”고 덧붙였다. 이는 ‘중국 개혁개방의 아버지’로 불리는 덩샤오핑이 가장 우려하던 현상이다.<br>뒤벤 교수가 근무했던 지린대 캠퍼스만 해도 코로나19 대유행 전에는 누구나 자유롭게 오갈 수 있었지만 지금은 교문에 얼굴 인식기를 설치해 미리 등록한 사람만 출입할 수 있다. 수도 베이징의 지하철역도 공항 수준의 검문검색 시행으로 악명이 높다. 뒤벤 교수는 이런 통제 사례를 거론하면서 “팬데믹 이후 실업률 상승과 경기 침체 심화로 시 주석에 대한 중국인의 실망이 커지자 표현의 자유와 언론 보도를 통제해 여론 폭발을 막으려는 듯하다”고 설명했다.<br>시 주석 집권 전까지만 해도 중국에는 제한적이나마 언론의 자유를 확대하려는 움직임이 있었지만 시 주석이 3연임을 추구하면서 물거품이 됐다. 특정인의 전횡을 막기 위한 7상8하(68세는 퇴임한다는 암묵적 원칙) 후계 임명과 계파별 안배를 통한 집단지도체제 구성 등 견제 장치도 모두 파괴됐다고 뒤벤 교수는 지적했다. 시 주석에게 중요한 것은 경제와 사회의 활력보다는 자기 집권을 위한 정치적 안정이기에 중국은 앞으로도 지금과 같은 통제 수준을 유지할 것으로 내다봤다.<br><!-- 광고 right --><!-- 그림 1620527 --><br><!-- MobileAdNew center -->●거래 가능성 높은 트럼프 지지<br>뒤벤 교수가 지린대 공공외교학부 국제관계연구소 조교수직에서 해고된 데는 미국 국영방송 미국의소리(VOA)와의 인터뷰가 직접적인 계기가 됐다. 여기서 그는 “중국이 우크라이나와 전쟁 중인 러시아에 이중 용도 제품을 지원한다”고 언급했다. 이중 용도 제품이란 민수용으로 생산됐지만 상황에 따라서 전쟁 물품으로 전환될 수 있는 물품을 말한다. 자동차나 컴퓨터, 가전제품 등이 대표적이다.<br>이미 여러 매체에서 소개된 일반론이었지만 그는 이 발언으로 발목이 잡혔다. ‘사회질서를 해치지 않아야 한다’는 대학과의 고용 계약을 어겼다는 이유였다. 그의 추방 사례는 표현의 자유에 대한 탄압이 학계나 외교가로 퍼질 수 있다는 경고음으로 해석된다.<br>중국 정부는 일관되게 “대만 상황과 우크라이나 전쟁을 비교할 수 없다”고 주장한다. 그러나 뒤벤 교수는 “우크라이나가 3년 가까이 러시아와 대치하는 상황은 중국에 전략적 학습 경험을 제공한다”면서 “중국은 미국이 우크라이나를 어디까지 지원하는가를 지켜보면서 대만에 대한 미래 전략을 최종적으로 조율할 생각”이라고 짚었다.<br>11월 5일 미 대선에서 민주당 카멀라 해리스 부통령과 공화당 도널드 트럼프 전 대통령 가운데 누가 당선돼도 중국에 대한 압박 기조를 이어 갈 것이 확실시된다. 뒤벤 교수는 “미중 관계가 단시일에 개선되기는 어렵다”면서 “그나마 트럼프 전 대통령의 첫 임기(2017~2021년)에는 미중 간 정치 및 무역 관계가 그대로 유지됐다. 그러나 앞으로는 이마저도 무너질 것으로 보여 양국 관계는 나빠질 수밖에 없는 구조”라고 진단했다.<br>역설적으로 트럼프 전 대통령이 당선되면 중국에 두 가지 이점이 있다고 뒤벤 교수는 설명했다. 그가 나토(북대서양조약기구)와 한미일 등 동맹 간의 관계를 약화할 수 있다는 것과 ‘돈만 된다면’ 북한·러시아 등 비민주 국가와도 기꺼이 거래할 의향이 있다는 점이다. 중국으로서는 그나마 트럼프 전 대통령을 지지해야 하는 부분이다.<br>●독일 ‘분단’과는 다른 한반도<br>최근 한국 정치권에서는 기정사실화된 ‘두 개의 국가’를 받아들이고 남북 모두에서 거부감이 큰 통일 논의를 중단하자는 주장이 나왔다. 이에 대해 뒤벤 교수는 한국과 독일의 분단은 비슷한 시기에 유사한 이유로 일어났지만 분단 상황은 서로 달랐다고 설명했다.<br>동독과 서독은 6·25와 같은 민족 간 전쟁을 치르지도 않았고 베를린 장벽이 세워진 뒤에도 인적 교류가 이어진 터라 남한과 북한처럼 적대감이 심하지 않았다. 동독은 사회주의 독재 국가였지만 북한처럼 극단으로 치닫지는 않았고 서독과의 경제력 격차도 지금의 남북한만큼 크진 않았다.<br>그는 “독일의 통일은 동독을 통제하던 소련이 서서히 약해져 해체되는 과정에서 이뤄졌다”고 강조했다. 한반도에서는 북한의 생존을 받쳐 주는 중국이 소련처럼 무너질 가능성이 없고 베이징이 ‘남한 주도 통일’을 받아들이지 않을 것이기에 독일식 통일은 쉽지 않다고 단언했다. 주한미군을 물리적·정치적으로 차단해 주는 북한의 전략적 가치를 중요하게 생각하고 있어서다.<br>뒤벤 교수는 “남북 간 통일은 분명 가치 있는 일이지만 당분간 현실화하기는 어려워 보인다”면서 “안타깝지만 한반도 통일의 유일한 가능성은 북한 정권의 내부 붕괴”라고 마무리했다.","date":"2024-10-08T23:49:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241009010001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이시바, 공천 배제 오늘 확정… 구 아베파 “동료 파는 리더” 격앙","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008234851_V.jpg' width=100px align=left><!-- 그림 1620523 --><br>파벌 비자금 추문에 연루된 현역 의원을 공천에서 배제하기로 한 이시바 시게루 일본 총리의 결정으로 집권 자민당 내 최대 계파인 ‘구(舊) 아베파’의 불만이 폭발하고 있다. 당내 거물급 중진이 대거 포진한 구 아베파와 각을 세운 이시바 총리가 이번 선거를 압승으로 이끌지 못하면 임기 초반부터 이들의 ‘흔들기’에 휘둘려 국정운영에 어려움을 겪을 가능성도 제기된다.<br><!-- 그림 1620524 --><br><!-- MobileAdNew center -->자민당 집행위원회는 지난 7일부터 하기우다 고이치 전 정무조사회장과 다카기 쓰요시 전 국회대책위원장, 시모무라 하쿠분 전 문부과학상 등 공천이 어려울 것으로 보이는 현역 6명을 포함한 의원 불신임 심사에 착수했다고 아사히신문 등이 8일 보도했다. 탈락자가 최대 10명으로 늘어날 수 있다는 전망도 나온다. 비례 중복 입후보가 힘들 것으로 보이는 스캔들 연루 의원은 최대 43명에 달하는데 이들 가운데 구 아베파 출신만 40명에 이른다. 공천 배제 최종 결정은 총리가 중의원을 해산하는 9일 확정된다.<br>고 아베 신조 총리의 최측근이던 하기우다 전 정무조사회장과 과거 총재 선거 후보에도 나섰던 시모무라 전 문부과학상 등이 침묵을 지키고 있다. 일부 의원은 무소속 출마도 불사하는 분위기다. 당은 이들이 무소속으로 출마하면 ‘속죄’라고 판단해 ‘자객 공천’은 하지 않는다는 방침이다.<br>스캔들 당시 아베파 간사를 맡았던 니시무라 야스토시 전 경제산업상은 “나는 이미 무소속으로 출마할 준비가 돼 있다”며 출마 강행 의지를 분명히 했다. 홋카이도 제5선거구에서 3선에 성공한 아베파 와다 요시아키 의원도 “당의 공인을 받지 못해도 선거에 출마할 것”이라고 말했다. 이날까지 당 방침을 수용해 불출마 의사를 밝힌 이는 오치 다카오(비례·도쿄 5선) 의원뿐이다.<br><!-- 광고 right -->구 아베파를 중심으로 한 당내 불만은 깊어지고 있다. 현지 보도를 종합하면 “이시바는 동료를 파는 리더”, “이대로라면 분당하는 것이 낫다”는 이야기까지 나온다. 산케이신문은 “(스캔들 여파로) 중의원 선거에서 낙선하는 자민당 의원이 속출하면 이시바 총리가 책임 문제에 직면하게 될 것”이라고 짚었다.","date":"2024-10-08T23:48:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241009008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“돈 제대로 안 풀고 말로 때우나”… 경기 부양책에도 롤러코스터 탄 中 증시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008234844_V.jpg' width=100px align=left><!-- 그림 1620522 --><br>중국 증시가 국경절 연휴(10월 1~7일) 이후 8일 재개장해 10% 넘게 급등했다가 상승폭을 상당 부분 반납하고 장을 마쳤다. 당국의 추가 부양책 내용에 대한 실망으로 롤러코스터급 변동을 보였다.<br>류쑤서 중국 국가발전개혁위원회(발개위) 부주임은 이날 베이징 국무원 신문판공실에서 기자회견을 열고 “이달 말 1000억 위안(약 19조원) 건설 프로젝트 리스트와 1000억 위안 중앙 예산 투자계획을 절차에 따라 하달할 계획”이라고 말했다. 우리 돈 38조원 규모의 정부 투자계획을 앞당겨 추진하겠다는 취지다. 그는 “2025년에도 초장기 특별국채를 발행해 계속해서 유동성을 공급하겠다”고 했다.<br><!-- MobileAdNew center -->이날 상하이·선전증시 시가총액 상위 300개 종목으로 구성된 CSI300지수는 11%가량 상승 출발해 2022년 7월 초 이후 최고 수준을 찍었지만 발개위 발표 이후 상승폭을 크게 줄여 5.93% 오른 4256.10에 장을 마쳤다.<br>중국 경제계획 ‘컨트롤타워’인 발개위가 경제 회복을 위한 정책 패키지를 추가로 내놨지만 시장의 기대와 달리 구체적인 수치가 제시되지 않아서다. ‘당국이 돈을 안 풀고 말로 때우려는 것 아니냐’는 의구심이 제기됐다.<br>그래도 지난달 25일 중국 인민은행이 은행 지급준비율을 낮추고 금리를 인하하는 방식으로 대규모 유동성을 공급하면서 최근 중국 증시는 16년 만에 최대 상승세를 나타냈다. 장기 유동성 1조 위안(190조원)을 공급하는 ‘역대급 돈 풀기’에 시중 자금이 대거 증시로 몰렸다. 지난달 30일 중국 상하이와 선전증시에서 사상 최고치인 2조 5931억 위안(495조원)이 거래된 데 이어 8일에는 거래액이 3조 7000억 위안을 넘어섰다.<br><!-- 광고 right -->중국 본토 증시가 연휴로 문을 닫는 동안에도 홍콩 증시는 거래를 이어 갔다. 그 덕분에 중국 본토 기업들로 구성된 홍콩H지수(HSCEI)는 13거래일 연속 상승했다. 다만 이날은 홍콩에서 대기하던 자금이 중국으로 빠져나가 항셍지수가 9.41% 폭락했다.<br>그간 중국 당국이 코로나19 이후 경기 침체 장기화에도 미봉책으로 일관하다가 지난달 말부터 태도를 바꿔 유동성을 대량으로 공급하는 것을 두고 ‘시진핑 국가주석의 장기 집권에 대비하려는 포석’이란 관측이 나온다. 2027년 가을에 4연임 여부가 판가름나는 시 주석으로서는 2025~2026년 경제 실적을 최대한 좋게 가져가야 여론의 지지를 등에 업을 수 있다.","date":"2024-10-08T23:48:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241009008002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 노벨 물리학상에 존 홉필드·제프리 힌튼 2인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008190015_V.jpg' width=100px align=left><!-- 그림 1620494 --><br>올해 노벨 물리학상 수상자로 인공지능(AI) 머신러닝(기계학습)의 기초를 확립한 공로로 존 홉필드와 제프리 힌턴이 선정됐다.<br>스웨덴 왕립과학원 노벨위원회는 8일(현지시간) 이들에게 노벨 물리학상을 수여한다고 밝혔다. 미국 출신의 홉필드는 미국 프린스턴대학, 영국 출신인 힌턴은 캐나다 토론토 대학 소속이다.<br><!-- MobileAdNew center -->노벨위원회는 이들이 ‘인공신경망을 이용한 머신러닝을 가능케 하는 기반 발견 및 발명’과 관련한 공로를 세운 점을 높게 평가했다면서 “이들은 물리학적 도구를 이용해 오늘날 강력한 머신러닝의 기초가 된 방법론을 개발했다”고 했다.<br>이어 “홉필드는 자료상의 이미지와 다른 유형의 패턴을 저장하고 재구성할 수 있는 연상기억장치를 만들었다. 힌턴은 자료가 지닌 특성을 자동으로 찾아내 사진의 특정 요소를 식별하는 등의 임무를 수행할 수 있도록 하는 방법을 발명했다”고 했다.<br>엘런 문스 노벨물리학위원회 의장은 “수상자들의 연구는 이미 큰 혜택을 가져왔다. 물리학에서 우리는 특정한 특성을 지닌 새로운 소재를 개발하는 등 광범위한 영역에서 인공신경망을 활용하고 있다”고 말했다.<br><!-- 광고 right -->수상자들에게는 상금 1100만 스웨덴 크로나(약 13억 4000만원)가 수여된다. 노벨위원회는 이날 물리학상에 이어 9일 화학상, 10일 문학상, 11일 평화상, 14일 경제학상 수상자를 차례로 발표한다.<br>앞서 7일에는 노벨 생리의학상 수상자로 마이크로RNA 발견에 이바지한 미국 생물학자 빅터 앰브로스와 게리 러브컨이 선정됐다. 노벨상 시상식은 알프레드 노벨의 기일인 12월 10일 스웨덴 스톡홀름(생리의학·물리·화학·문학·경제상)과 노르웨이 오슬로(평화상)에서 열린다.","date":"2024-10-08T19:00:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구아베파 지역구에 ‘통일교 킬러’ 출마…도쿄24구 자민당 심판할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008160131_V.jpg' width=100px align=left><!-- 그림 1620377 --><br>“하기우다씨에게 문제가 있던 건 확실합니다만, 민주당 정권을 원했던 2009년 전이라면 몰라도 입헌민주당 후보인 아리타씨가 무당층의 수용처가 될 수 있을까요?”<br>지난 7일 도쿄 서부 하치오지 역전에서 만난 콘도(65)씨는 오는 27일 치러질 중의원 선거에 누구에게 표를 줘야 할지 모르겠다며 고개를 갸우뚱했다.<br><!-- MobileAdNew center -->일본 정치권이 9일 중의원 해산을 앞두고 본격적인 선거 모드에 돌입했다. 이 가운데 도쿄 서부 하치오지시가 위치한 도쿄 24구가 자민당 비자금 추문을 향한 민심 ‘풍향계’로 주목받고 있다.<br>입헌민주당의 아리타 요시후(72) 전 참의원이 도전장을 내밀면서 ‘통일교 킬러’ 대 ‘구 아베파 고위 간부’간의 선거 구도가 형성됐기 때문이다. 아리타 전 참의원은 옴진리교, 통일교 등 사이비 종교 문제를 적극적으로 보도해온 저널리스트 출신이다.<br><!-- 그림 1620378 --><br><!-- 광고 right -->도쿄 24구는 자민당 하기우다 고이치(62) 전 정무조사회장이 6선을 한 지역구다. 하기우다 의원은 지난 12월 비자금 추문과 통일교 유착 의혹으로 당직에서 물러났으나 지역구 활동을 늘리는 등 착실히 선거를 준비해왔다. 현재 하기우다 의원은 6명의 공천 배제 유력 명단에 올라가 있다.<br><!-- MobileAdNew center -->6선의 지역 기반과 인지도를 무시할 수 없다는 의견이 우세하지만 하기우라 의원이 공천을 받지 못하고, 다른 야당에서 후보를 내지 않는다면 야당에도 승산이 있단 분석이 조심스럽게 제기된다.<br>하기우다 의원은 자민당 역풍이 분 2009년 도쿄24구에서 낙선 경험이 있다. 아울러 지난 7월 도의원 보궐선거에서 하기우다 의원이 지원한 후보가 무소속 후보와의 일대일 대결에서 패하면서 비자금 스캔들 이후 자민당에 대한 차가운 민심이 확인됐다는 평가도 있다.<br>아리타 전 참의원은 지난 7일 하치오지시 학원도시센터에서 출마 기자회견을 하고 “이번 선거는 하기우다 의원과 자민당에 대한 심판이 될 것”이라며 정권 심판을 선거 프레이즈로 내세웠다. 다만 하기우다 의원의 공천 배제 여부가 선거에 미칠 영향에 관한 질문에는 “하기우다씨도 죽기 살기로 야당 후보자를 때려눕히는 노력을 할 것이다. 전혀 낙관하지 않는다”고 했다.","date":"2024-10-08T16:01:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 이민자에 또 막말 “우리 주변에 나쁜 유전자”, 선벨트 ‘낮은 히스패닉 지지율’에 고전하는 해리스","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008152010_V.jpg' width=100px align=left><!-- 그림 1620357 --><br>미국 대선이 한 달이 채 남지 않은 가운데 공화당 후보 도널드 트럼프 전 대통령이 이민자들이 “나쁜 유전자”를 갖고 있어 범죄를 저지른다며 또 막말을 했다. 민주당 후보 카멀라 해리스 부통령은 경합주인 남부 선벨트에서 히스패닉 계층 지지율이 저조해 막판 지지율 끌어올리기에 부심하고 있다.<br>트럼프 전 대통령은 7일(현지시간) 보수성향인 휴 휴잇 쇼 라디오 방송에서 해리스 부통령의 이민 정책을 비판하며 “여러분도 알다시피 살인자는 유전자를 타고난다. 지금 우리나라에 많은 나쁜 유전자를 가지고 있다”고 했다.<br><!-- MobileAdNew center -->또 미국세관단속국(ICE) 통계를 인용해 “사람들이 열린 국경을 통과하도록 허용하는 것은 어떠냐. 그중 1만 3000명은 살인자였다”고 했다. “우리나라에 와서는 안 될 범죄자 42만 5000명이 들어왔다”고도 덧붙였다. 커린 잔피에어 백악관 대변인은 트럼프의 발언에 대해 “그런 종류의 언어는 증오스럽고 역겹고 부적절하며 우리나라에서 설 자리가 없다”고 비난했다.<br>앞서 트럼프 전 대통령은 이민자들이 “미국의 피를 오염시킨다”고도 발언했는데, 이는 유대인 말살을 시도한 나치 정권의 주장과 유사하다는 질타를 받았다.<br>워싱턴포스트(WP)·폴리티코 등 미 언론들은 ‘1만 3000명은 살인 혐의로 유죄 판결을 받은 이들로, ICE에 의해 구금되지 않았을 뿐 주 또는 연방 교도소에 구금됐을 가능성이 더 크다’고 지적했다.<br><!-- 광고 right -->한편 이민, 국경 정책에서 수세적 입장인 해리스 부통령은 남부 경합주의 주요 유권자 축인 히스패닉계 사이에서 이전 민주당 후보들보다 지지세가 약해 고전 중인 것으로 나타났다.<br><!-- MobileAdNew center -->서퍽대-USA투데이가 이날 발표한 여론조사에 따르면, 애리조나의 해스패닉 유권자층에서 해리스 지지율은 57%로, 트럼프(38%)를 19% 포인트 앞섰다. 반면 네바다의 히스패닉 계층에선 56% 대 40%로 트럼프 전 대통령이 우위였다.<br>두 주 모두 50세 미만의 남성 대다수가 해리스보다 트럼프를 선호하는 것으로 나타났다. 해리스 부통령은 이들 주의 히스패닉 유권자층에서 2020년 대선 당시 조 바이든 후보가 트럼프 후보에 24~26% 포인트 우위에 있었던 상황을 재현하지 못하고 있는 셈이다.<br>서퍽대 정치 연구 센터 데이비드 팔레올로고스 이사는 “민주당의 (상대적) 부진은 주로 젊은 히스패닉 남성 때문”이라고 진단했다. 실제로 트럼프는 네바다주 18~34세 히스패닉 남성 사이에서 53% 대 40%로 해리스를 앞섰고, 35~49세 히스패닉 남성들 사이에선 53% 대 39%로 해리스를 앞질렀다.<br>애리조나주에서도 트럼프는 18~34세 히스패닉 남성들 사이에서 51% 대 39%로 해리스를 앞섰고, 35~49세 히스패닉 남성들 사이에서는 57% 대 37%로 우세했다.<br>이런 결과는 보수적인 히스패닉 계층에서 젊은 남성들의 여성 대통령 후보에 대한 부정적 인식, 낙태 이슈 등이 겹쳐진 결과로 풀이된다.<br>하지만 기존에 민주당 집토끼였던 이들의 투표율을 결집하는 것이 해리스 캠프로선 막판 과제로 부상한 셈이다. 노스캐롤라이나, 조지아 등 동남부 경합주의 허리케인 피해 대응에 이어 남부 경합주의 해스패닉계 지지율 역시 대선 승패를 가를 주요 변수로 작용할 전망이다.","date":"2024-10-08T15:20:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘수년간 여성편력’ 연예계 퇴출당했는데…긴 머리에 치마 ‘여장남자’로 대박 터졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008134057_V.jpg' width=100px align=left><!-- 그림 1620284 --><br>수년간의 여성편력이 들통나면서 연예계에서 사실상 퇴출당했던 대만의 유명 배우이자 가수인 뤄즈샹(나지상·45)이 여성 ‘부캐’(부 캐릭터)로 인기를 끌고 있다.<br>8일 홍콩의 사우스차이나모닝포스트(SCMP)에 따르면 로는 지난 2020년 전 여자친구가 그의 수년간에 걸친 여성편력 행위를 폭로하면서 인기가 급락, 연예 활동을 중단했다.<br><!-- MobileAdNew center -->당시 그는 자신의 행위에 대해 인정하고 공개적으로 사과했지만, 결국 중국 본토 연예계에서 설 자리를 잃고 말았다.<br>그런데 최근 그는 여성 부캐 ‘주 비시’라는 이름으로 태국 등지에서 큰 인기를 누리고 있는 것으로 전해졌다.<br>성전환을 한 것은 아니고, 일종의 ‘부캐’ 형식으로 긴 머리 가발을 쓰고 여성 복장을 하는 등 여성 ‘캐릭터’로 변신한 것이다.<br><!-- 광고 right -->눈에 띄는 새빨간 드레스를 입고, 빨간색 나비 머리띠로 긴 머리를 꾸민 ‘주 비시’는 그의 여동생으로 소개되고 있다.<br><!-- MobileAdNew center -->태국에서 주 비시의 인기가 높아지자 그의 과거 노래도 함께 인기를 끌고 있는 것으로 알려졌다.<br>주 비시가 큰 화제를 모으자, 대만 타오위안시는 지난 9월 뤄즈샹을 관광부문 홍보 대사로 위촉했다.<br>다만 그의 여성편력 행위를 폭로한 전 여자친구가 중국인이었던 탓에 중국에서는 여전히 곱지 않은 시선을 보내고 있다. 중국 네티즌들은 “부끄럽다. 뤄즈샹 때문에 태국이나 대만에 가지 않을 것”, “이익을 위해 도덕적 기준을 포기했네” 등의 반응을 보였다.<br>1996년 ‘곽부성 닮은꼴’ 선발대회에서 우승해 연예계에 데뷔한 그는 가수와 배우, 예능 프로그램 MC 등 다방면에서 활동해왔다.","date":"2024-10-08T13:40:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"결혼식 끝났는데 “못 데려가!”…‘황당 요구’에 신랑들 좌절, 中 무슨 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008133012_V.jpg' width=100px align=left><!-- 그림 1620277 --><br>“신부 데려가려면 18만 8000위안(약 3600만원) 더 내!”<br>중국 국경절 연휴(1~7일) 기간 한 남성은 웨딩카의 지붕 위로 올라가 신랑이 신부를 태우고 떠나는 것을 막아서며 이같이 소리쳤다. 이 모습이 담긴 영상은 현지 소셜미디어(SNS)에서 뜨거운 논쟁을 불러일으켰다.<br><!-- MobileAdNew center -->해당 남성은 신부의 오빠로, 그의 아내와 함께 웨딩카를 막아서며 ‘차이리’(彩禮·결혼 지참금)로 18만 8000위안을 현금으로 더 낼 것을 요구했다.<br>영문으로 ‘신붓값’(bride price)으로 번역되는 차이리는 결혼식 때 신랑이 신부 가족에게 줘야 하는 돈이다.<br>8일 중국 관영지 글로벌타임스에 따르면 중국 허난성 화이빈현 당국은 해당 영상이 큰 논란을 불러일으킨 뒤 합동 조사팀을 꾸렸고, 해당 사건에 대한 조사 결과를 전날 발표했다.<br><!-- 광고 right -->화이빈현에 따르면 이 사건은 지난 1일 관내에서 발생했으며 경찰이 출동한 끝에 해결됐다.<br><!-- MobileAdNew center -->조사 결과 신부 가족은 신랑이 신부 개인 계좌로 차이리 18만 8000위안을 입금했기 때문에, 이는 자신들에게 직접 준 돈이 아니라는 이유로 결혼식장을 떠나지 못하게 막은 것으로 전해졌다.<br>화이빈현 당국은 신부 오빠 행동에 대해 경고했으며, 신랑과 신부 측 가족 간 중재에 나서 신랑이 신부 가족에 3만 위안(약 570만원)을 더 주는 것으로 합의를 이끌었다고 설명했다.<br><strong class=\"subTitle_s0\">“21세기판 신부 몸값” 지적받아온 ‘차이리’</strong>차이리는 중국의 오랜 결혼 풍습으로, 결혼 전 신랑 측이 신부 측에 지불하는 돈이다. 말로는 ‘신부 가족에 대한 존중의 표시’라지만, 사실상 ‘21세기판 신부 몸값’이라고 지적받아온 악습이다.<br>중국에서는 차이리로 인한 문제가 끊이지 않고 있다. 지난해 차이리를 노리고 16세 딸을 강제로 시집보낸 파렴치한 아버지가 고발되는가 하면, 2019년엔 빚을 내서 마련한 40만 위안(약 7600만원)을 차이리로 썼는데도 결혼이 성사되지 않자 홧김에 약혼녀를 살해하는 사건도 발생했다.<br>차이리 문제는 주로 남아 선호 사상으로 여성이 부족한 농촌에서 발생한다. 2021년 중국 전체 성비(여성 100명당 남성 수)는 104명이었는데, 같은 해 농촌 지역의 성비는 108명이었다. 농촌 지역의 남초 현상이 훨씬 심각한 상태로, 신부의 희소성이 커지면서 신붓값도 상승하는 셈이다.<br>중국 공산당 중앙위원회는 지난해 2월 발표한 ‘1호 문건’에서 거액을 요구하는 잘못된 차이리 관행을 바로 잡아야 한다고 강조하기도 했다. 1호 문건은 중국 지도부가 그해 추진할 최우선 정책 과제를 담는다는 점에서 상징적인 의미가 크다.<br>지방정부들도 차이리 근절 캠페인을 벌이고, 고액 차이리 단속에 나서고 있다.<br>하지만 농촌 지역에서 차이리는 오히려 상승하고 있는 것으로 알려졌다. 장시성사회과학원의 덩훙 연구원은 인민망에 “농촌 여성들은 일자리를 찾아 대도시로 나가고 있다”며 “결혼 적령기 여성을 찾기가 더욱 어려워지고 있어 더 높은 신붓값을 지불하지 않으면 혼인하기 힘든 실정”이라고 지적했다.<br>한편 화이빈현 당국 지난 6일 차이리 문제에 대한 특별회의를 개최한 뒤 “낡고 바람직하지 않은 관습을 더욱 개선하고, 그러한 일이 재발하지 않도록 노력하겠다”고 강조했다.","date":"2024-10-08T13:30:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“지금 태어난 아이들도 ‘100세 인생’은 어렵다” 美연구팀 ‘충격’ 주장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008132432_V.png' width=100px align=left><!-- 그림 1620275 --><br>인간의 기대수명이 늘어나는 것이 한계에 부딪혔기 때문에 지금 태어난 아이들도 100세까지 살기는 어려울 것이라는 미국 연구팀의 주장이 나왔다.<br>8일(현지시간) 시카고 일리노이대 공중보건대학의 제이 올샨스키 전염병학·생물통계학 교수가 이끄는 연구팀은 이러한 내용의 논문을 과학저널 ‘네이처 에이징’(Nature Aging)에 올렸다.<br><!-- MobileAdNew center -->올샨스키 교수는 한국, 일본, 프랑스, 이탈리아, 스페인, 스위스, 호주, 홍콩 등 평균수명이 높은 8개국에 미국을 추가한 9개국을 중심으로 1990년부터 2019년까지 기대수명 추정치를 추적했다.<br>데이터는 막스 플랑크 인구소에서 관리하는 데이터베이스에서 발췌해 사용했으며, 미국은 상위 40위권에 들지 못한 것으로 알려졌다.<br>분석 결과 2019년 당시 태어난 여성 어린이가 100세까지 살 확률은 5.1%에 불과했다. 남성 어린이가 100세까지 살 확률은 겨우 1.8%에 그쳤다.<br><!-- 광고 right -->기대수명이 늘어나는 속도 또한 현저히 줄어들었다. 1990년에는 기대수명이 10년마다 2년 반씩 늘어났지만, 2010년대에는 1년 반으로 줄어들었다.<br><!-- MobileAdNew center -->올샨스키 교수는 34년 전인 1990년에도 기대수명 아이들이 평균 85세까지만 살 수 있으며, 100세까지 생존할 수 있는 아이의 비율은 1~5%에 불과할 것이라고 예상했다.<br>그러나 사람들은 의학 기술의 발달로 아이들의 50%가량이 100세까지 살 것이라는 예측에 익숙해져 자신이 예측한 차가운 현실을 외면했다고 주장했다.<br>울샨스키 교수는 “1990년에 기대수명 증가가 둔화하고, 우리가 반창고 수준에 불과하다고 말하는 의료 개입의 영향이 기대수명에 미치는 영향이 점점 더 줄어들 것이라고 예측했다”고 말했다.<br>그러면서 “그러나 많은 사람이 내 의견을 부인하고 ‘아니요, 싫어요!’라고 말했다”며 “그들은 의료와 생명 연장 기술의 발전이 가속화돼 기대수명을 연장할 것이라고 주장했다”고 설명했다.<br>이어 “우리는 가설을 테스트하기 위해 30년을 기다렸다. (연구 결과는) 인간의 평균 수명이 빠르게 증가하던 시대가 끝났다는 것을 보여준다”며 “여전히 기대 수명이 늘어나고 있지만, 지난 수십년 동안보다 속도가 점점 더 느려졌다”고 덧붙였다.<br>기대수명이 영원히 늘어날 수 없는 이유는 현재 의료기술로 노화 자체를 늦추거나 막을 수 없기 때문이라고 올샨스키 교수는 설명했다.<br>전문가들은 향후 수십 년 동안 100세 이상 인구가 증가할 가능성이 크지만, 이는 단순히 인구 증가 때문이라고 예상했다.<br>올샨스키 교수는 대부분의 나라에서 여성의 15% 미만, 남성의 5% 미만이 100세 넘어서도 살 것이며, 이러한 비율은 제한적으로 유지될 것이라고 전망했다.","date":"2024-10-08T13:24:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국에서 추방된 독일 교수의 남북 통일 해법 “중국은 통일 원치 않아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008123832_V.png' width=100px align=left><b>중국에서 9년간 학생들을 가르치며 국제관계에 대해 날카로운 평론을 써온 독일 출신 비욘 알렉산더 뒤벤(42) 전 지린대 교수는 지난 5월 갑자기 추방됐다. 중국이 인재에게만 발급해주는 특별 비자 기한이 10년 가까이 남아있었지만, 2주 만에 짐을 싸서 떠나야만 했다. 9년간 근무한 대학에서 하루아침에 이뤄진 해고는 우크라이나 전쟁에 대한 견해를 해외 언론에 밝힌 것이 빌미가 됐다. 옥스퍼드대에서 국제관계학 석사 학위를 받고, 런던 정경대에서 박사학위를 받은 뒤벤 교수로부터 중국의 언론 자유 현실과 남북통일을 비롯한 국제관계 현안에 관한 생각을 들었다.</b><br><!-- 그림 1620258 --><br>뒤벤 교수는 시진핑 집권 체제 이후 더욱 심각해진 언론 통제와 여론 탄압에 대해 시 주석의 종신집권을 위한 것이라고 지적했다. 그는 “건강 이상이나 반란과 같은 예상할 수 없는 사태를 제외한다면 시 주석의 종신집권은 예상된 일”이라며 “중국에는 이미 ‘시진핑 사상’과 같은 개인숭배가 형성돼 있다”고 밝혔다.<br><!-- MobileAdNew center -->장춘시의 지린대 캠퍼스만 해도 누구나 오가는 공공장소였지만 코로나19 팬데믹을 계기로 얼굴 인식 스캐너를 설치해 등록한 사람만 출입할 수 있게 됐다.<br>베이징의 지하철은 공항 수준의 검문검색으로 악명높고 신분증이 없으면 철도, 지하철 등 중국의 대중교통을 이용하기 어렵다.<br>뒤벤 교수는 이러한 통제 사례를 들면서 “코로나19 이후 실업률 상승과 경기침체 등으로 중국인의 실망이 커지자 표현의 자유와 언론 보도에 대한 탄압이 더 심해진 것 같다”고 설명했다.<br><!-- 광고 right -->중국에서 1990년대와 2000년대까지만 해도 표현과 언론의 자유에 있어 제한적이지만 진전이 있었다는 것이 그의 평가다.<br><!-- MobileAdNew center -->하지만 시 주석이 3연임을 하면서 임기 및 연령 제한을 포함한 후계 임명, 집단 지도체제와 같은 중국의 ‘예외적 권위주의’는 모두 파괴됐다고 지적했다. 또 시 주석은 중국 경제와 사회에 활력을 낳기보다는 정치적 안정을 위해 현재와 같은 통제 수준을 유지할 것이라고 전망했다.<br><!-- 그림 1620259 --><br>마오쩌둥 이후 가장 강력한 개인 권력을 형성한 시 주석에게는 정치적 안정이 최우선 순위란 것이다. 시 주석이 느슨한 통제 사이와 강력한 통제 사이에서 선택해야 한다면 강력한 억압을 취할 것이라고 내다봤다.<br>뒤벤 교수가 지린대 공공외교학부 국제관계연구소 조교수직에서 해고된 것은 미국 국영방송 미국의소리(VOA)와의 인터뷰 때문이었다.<br>여기서 그는 우크라이나와 전쟁 중인 러시아에 중국이 이중용도 제품 등을 지원한다고 언급했다. 중국이 러시아에 군수물품을 지원한다는 증거는 이미 나와있다.<br>하지만 사회 질서를 해치지 않아야 한다는 ‘귀에 걸면 귀걸이, 코에 걸면 코걸이’ 식의 고용 계약이 발목을 잡았다. 그의 사례는 표현의 자유에 대한 탄압이 학계 및 외교가로 퍼질 수 있다는 경고음으로 해석된다.<br>중국 정부는 일관되게 대만 상황과 우크라이나 전쟁을 비교할 수 없다고 주장하고 있지만, 뒤벤 교수는 이를 부정했다.<br>그는 “러시아 침공을 우크라이나가 3년 가까이 막아내고 있는 것은 중국의 대만에 대한 무력 행사를 억제할 뿐 아니라 전략적 학습 경험을 제공한다”며 “중국은 미국의 우크라이나 지원을 지켜보면서 대만에 대한 미래 전략을 결정할 것”이라고 관측했다.<br><!-- 그림 1620260 --><br>11월 5일 미국 대선에서 공화당과 민주당 후보 가운데 누가 당선되든 중국에 대한 억압 정책을 실시할 것이 확실시된다.<br>뒤벤 교수는 “미중 관계가 가까운 시일에 눈에 띄게 개선될 수 있다고 보기는 어렵다”면서 “도널드 트럼프 전 대통령의 첫 임기 동안 많은 갈등 속에서도 미중의 정치 및 무역 관계는 그대로 유지됐는데, 지금은 양국 관계가 악화할 수밖에 없는 구조”라고 진단했다.<br>하지만 트럼프 전 대통령 당선 때 중국에 유리한 점 두 가지를 들었는데 하나는 그가 나토(북대서양 조약기국)나 한미동맹 등 동맹국과의 관계를 약화시킬 수 있다는 것이다.<br>또 북한, 러시아 등 비민주적인 국가와도 거래할 의향이 있다는 점도 중국으로서는 트럼프 전 대통령을 지지할 수 있는 부분이다.<br>지난 10월 3일은 독일 통일 34주년 기념일이었다. 올라프 슐츠 독일 총리는 이날 “통일은 동독 주민들에게 새로운 시작인 동시에 많은 이들의 삶을 붕괴시켰다”라며 “그들의 지식, 경험, 평생의 노력이 평가절하되었다”라고 통일의 의미를 분석했다.<br><!-- 그림 1620261 --><br>한국 정치권에서는 ‘두 개의 국가’를 받아들이고, 남한과 북한 모두에서 거부감이 큰 통일 논의를 중단하자는 주장이 나왔다. 뒤벤 교수는 한국과 독일의 분단은 비슷한 시기에 유사한 이유로 일어났지만, 분단 상황은 달랐다고 설명했다.<br>동독과 서독은 6·25와 같은 전쟁을 치르지도 않았고, 베를린 장벽이 세워진 이후에도 인적 교류는 계속 이어졌다고 밝혔다. 동독도 전형적인 독재 국가였지만, 북한처럼 극도의 수준은 아니었으며 특히 경제적 차이 역시 현재 남북처럼 극심하지 않았다고 덧붙였다.<br>게다가 독일 통일은 동독을 점령했던 소련이 점차 내부적으로 약화해 결국 해체되면서 이뤄졌다는 점을 짚었다. 하지만 북한 정권의 안전을 보장하는 중국이 소련처럼 무너질 리는 없으며, 중국은 한국이 주도하는 남북통일을 받아들이진 않을 것이라고 단언했다.<br>뒤벤 교수는 “통일은 가치 있지만, 동독처럼 독재 정권이 내부로부터 붕괴하지 않는 이상 일어나기 어렵다”면서 한반도 통일의 유일한 가능성은 북한 정권의 내부 붕괴에서 시작될 수 있다고 기대했다.","date":"2024-10-08T12:38:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“다 벗지도 않았는데” 1년에 1000억 넘게 번다는 美여캠 정체는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008114647_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">트위치 1등 女스트리머 유명한 아모런스<br/>4년간 온리팬스서만 759억원 수입 공개<br/>트위치 떠난 뒤 킥에서만 연간 700만弗<br/>“농장 소유 빌 게이츠 앞지르는 게 목표”<br/>한국 아프리카TV 수입 1위는 커맨더지코</strong><!-- 그림 1620255 --><br>국회 과학기술정보방송통신위원회 국정감사를 앞두고 인터넷 개인방송 플랫폼 아프리카TV의 최상위 진행자(BJ)들이 연간 수백억원대 ‘별풍선’ 수입을 올리고 있다는 자료가 지난 7일 공개된 가운데 미국 1위 여캠(섹스어필이 주요 콘텐츠인 여성 인터넷방송) 스트리머의 단위가 다른 수입 규모가 국내 온라인상에서 다시금 회자하며 화제를 모으고 있다.<br>미국의 게임 스트리밍 플랫폼 트위치에서 가장 많이 시청되는 여성 스트리머로 유명했던 아모런스(본명 케이틀린 시라구사)는 올해 초 갑자기 성인물 플랫폼 온리팬스에서 벌어들인 자신의 수입을 공개했다.<br><!-- MobileAdNew center -->아모런스가 엑스(옛 트위터) 계정에 공개한 자료에 따르면 그는 2020년 1월 1일부터 지난 1월 3일까지 4년간 5705만 8995달러(약 759억원)의 매출을 올렸다.<br>놀라운 사실은 전신 노출과 성행위 등이 주요 콘텐츠로 소비되는 온리팬스에서 아모런스가 그 정도 수위의 성인 방송을 하지는 않았다는 점이다.<br>미국의 온라인 커뮤니티 레딧에는 “하드코어하거나 노골적인 콘텐츠 없이 사람들이 아모런스에게 5700만 달러를 쏟아부었다는 게 믿기지 않는다” 등의 반응을 보였다.<br><!-- 광고 right -->포브스의 지난해 11월 보도에 따르면 아모런스는 같은 해 6월 자신의 주요 플랫폼이었던 트위치를 떠나 경쟁 플랫폼인 킥과 계약했는데 그러면서 온리팬스 등에서도 성인용 콘텐츠를 방송할 수 있게 됐다.<br><!-- MobileAdNew center --><!-- 그림 1620256 --><br>아모런스는 온리팬스에서만 매달 100만 달러(약 13억 5000만원) 이상의 수입을 올리고 있으며, 킥에서는 연간 700만 달러를 벌어들일 것으로 추산된다. 이는 방송 시청과 구독료 등 수입만 집계한 것으로, 시청자들의 직접적인 후원과 광고 수입, 유튜브 채널 수입 등은 이보다 많을 수 있다는 분석이 나온다. 일각에서는 그의 연간 수입이 1000억원을 넘을 것으로 예상한다.<br>아모런스는 지난해 플로리다주에 900만㎡(약 272만평) 규모 과수원을 1700만 달러(약 230억원)에 구입해 화제가 되기도 했다. 그는 부동산 투자에 대해 “안정성을 위한 사업적 결정”이라며 “농장 소유 측면에서 빌 게이츠 마이크로소프트 창업자를 앞지르는 것이 목표”라고 밝혔다.<br>한편 아프리카TV가 국회 과방위 소속 박충권 국민의힘 의원실에 제출한 자료에 따르면 아프리카TV는 지난해 별풍선 매출 상위 10명의 BJ에게 총 656억원을 지급했다. 이들의 수익은 1년 전인 2022년(214억원)보다 3배 이상 늘었다.<br>가장 많은 금액을 환전한 BJ는 ‘커맨더지코’다. 그는 별풍선 3억개를 받고 아프리카TV로부터 약 200억원을 환전했다. 커맨더지코는 올해 들어 8월까지 별풍선 3억개를 받은 것으로 확인돼 금년도 수익은 훨씬 더 늘어날 것으로 보인다.<br>고수익 BJ 상위 10명 중 다수는 이른바 ‘엑셀 방송’으로 거액의 별풍선을 받는 것으로 전해졌다. 엑셀 방송은 게스트로 출연한 여러 BJ들이 시청자로부터 받는 후원금을 실시간으로 비교해 보여줌으로써 경쟁을 부추기는 방송을 말한다. 주로 남성 BJ가 진행자를 맡고 여러 여성 BJ가 출연해 섹시 댄스 등을 선보이는 형태다. 여성 BJ를 ‘초이스’ 하는 방식이나 방송 분위기 등 때문에 ‘사이버 룸살롱’이라는 멸칭으로 불리기도 한다.","date":"2024-10-08T11:46:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“KIM에 감명받아” 경쟁자 ‘얼음’ 되자…“괜찮아요?” 물은 앤디김 화제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008112921_V.png' width=100px align=left><!-- 그림 1620250 --><br>11월 미국 연방 의회 역사상 첫 한국계 상원의원에 도전하는 앤디 김 민주당 연방 하원의원(뉴저지)이 토론회에서 경쟁자인 공화당 후보에게 보인 신사적인 모습이 화제가 되고 있다.<br>7일(현지시간) 토론을 주관한 지역매체 뉴저지글로브에 따르면 김 의원과 공화당 소속 커티스 바쇼 후보는 오는 11월 뉴저지주 연방 상원의원 선거를 앞두고 전날 오후 8시 첫 TV 토론을 벌였다.<br><!-- MobileAdNew center -->김 의원은 뉴저지주에서 민주당 소속으로 하원의원 3선 고지에 오른 한국계 정치인이다. 경쟁자인 공화당 바쇼 후보는 정치 경력이 없는 호텔 및 부동산 개발업 사업가 출신 인사다.<br>그런데 이 토론회에서 바쇼 후보가 연단에서 쓰러질 뻔한 일이 벌어졌다. 그는 생활비 부담 문제에 관한 첫 질문에 답을 하려던 중 갑자기 말을 멈추고 땀을 흘리기 시작했다.<br>바쇼 후보는 서 있기조차 힘든 듯 강연대를 붙잡고 비틀거리며 앞으로 고꾸라질 듯한 모습을 보였다.<br><!-- 광고 right -->이때 이상이 있음을 알아차린 김 의원은 지체 없이 바쇼 후보에게 달려가 강연대가 쓰러지지 않도록 붙잡고 “괜찮냐”고 물었다.<br><!-- MobileAdNew center -->진행자는 곧바로 토론을 중단시켰고, 바쇼 후보는 보좌진의 부축을 받으며 토론장 밖으로 나간 뒤 약 10분 후 토론장으로 복귀했다. 이후 응급 의료진도 출동해 바쇼 후보의 건강 상태를 점검했다.<br>바쇼 후보는 토론장에 돌아와 “생활비 문제에 너무 집중하느라 오늘 음식을 거의 먹지 못했다는 걸 깨달았다”라고 농담을 던진 뒤 “여러분의 너그러움에 감사드린다”고 말했다.<br>토론은 다시 본궤도에 올랐고 두 후보는 세금, 낙태, 이민자 주요 이슈를 두고 열띤 공방을 벌였다.<br>바쇼 후보는 토론회 후 엑스(X)를 통해 “건강을 염려해 주셔서 감사하다. 하루 종일 유세하느라 정신이 없어 끼니를 제대로 챙겨 먹지 못했다”고 말했다.<br>김 후보는 토론회 후 X에 올린 글에서 바쇼 후보가 겪은 건강 이상 문제는 별도로 언급하지 않고 “뉴저지 주민들에게 제가 어떤 상원의원이 될지, 문제 해결을 위해 지치지 않고 어떻게 노력할지 보여줄 수 있어 기쁘다”고 적었다.<br>나날이 격화되는 민주당과 공화당의 정쟁 속 간만에 훈훈한 장면이 연출되자 X, 유튜브 등 소셜미디어(SNS)에서는 “앤디에게 정말 감명받았다”, “품위 있는 행동을 보여준 예의 바른 정치인” 등 김 의원을 칭찬하는 반응이 이어졌다.<br>한편 민주당 소속으로 뉴저지주에서 하원의원 3선 고지에 오른 김 의원은 지난 6월 뉴저지주 프라이머리(예비선거)에서 민주당 연방 상원의원 후보 자리를 거머쥐었다.<br>뉴저지주는 지난 1972년 이후 민주당 후보가 줄곧 연방 상원의원 자리를 거머쥔 민주당 우세지역으로, 민주당 후보인 김 의원의 상원 진출이 유력하다는 평가를 받고 있다.","date":"2024-10-08T11:29:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“쓰레기인 줄 알고 버렸는데” 찌그러진 맥주캔, 알고보니 예술작품","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008100614_V.jpg' width=100px align=left><!-- 그림 1620185 --><br>네덜란드의 한 미술관에서 직원이 바닥에 떨어져 있는 맥주캔을 쓰레기통에 버리는 바람에 예술작품이 사라질 뻔한 일이 벌어졌다.<br>지난 1일(현지시간) 네덜란드 암스테르담 인근 리서에 소재한 램(LAM) 미술관은 홈페이지를 통해 최근 이 같은 해프닝이 있었다고 알렸다.<br><!-- MobileAdNew center -->미술관 측은 관내 한 쓰레기통에 프랑스 예술가 알렉상드르 라베의 작품인 두 개의 맥주캔을 발견했다.<br>작품을 쓰레기통에 버린 사람은 미술관에서 일한 엘리베이터 정비공인 것으로 밝혀졌다. 그는 원래 미술관에서 일하던 정비공의 대타로 이날 근무했다가 이같은 실수를 저지른 것으로 파악됐다.<br>미술관의 큐레이터 엘리사 반덴버그가 쉬는 시간이 끝난 뒤 돌아와 맥주캔이 사라진 것을 발견하고 쓰레기통에서 찾아냈다. 다행히 작품엔 손상된 곳이 없었다.<br><!-- 광고 right -->그러나 미술관 측은 정비공에게 책임을 묻지는 않았다. 램 미술관장인 시스케 반잔텐은 “그는 그저 성실하게 자신의 일을 했을 뿐”이라며 “어떤 면에서는 라베의 예술적 효과를 입증하는 것이기도 하다”고 말했다.<br><!-- MobileAdNew center -->쓰레기로 버려질 뻔했던 맥주캔은 라베가 2016년 작업한 ‘우리가 함께 보낸 모든 좋은 시간들’(All the good times we spent together)이라는 제목의 작품이다.<br><!-- 그림 1620186 --><br>언뜻 보기엔 무심코 버려진 두 개의 찌그러진 맥주캔처럼 보이지만, 자세히 살펴보면 수작업으로 꼼꼼하게 아크릴 채색을 해 디테일을 세심하게 살린 것을 알 수 있다.<br>라베는 소중한 친구들과 나눈 소중한 추억을 이 작품으로 나타냈다. 맥주 한 캔을 즐기며 보내는 저녁 시간은 거창한 계획에 비하면 사소해 보일 수 있지만, 무엇보다 소중한 인연의 순간일 수 있다는 것이다.<br>주로 음식과 관련한 작품들을 전시하는 램 미술관은 때때로 파격적인 장소에서 전시를 여는 것으로 유명하다. 라베의 맥주캔은 마치 건설 노동자들이 마시고 버린 것처럼 엘리베이터 샤프트(엘리베이터 수직 이동 공간)에 놓여 있었다. 쓰레기통에 버린 사건 이후 이 작품은 전통적인 전시대 위로 자리를 옮겼다.<br>반잔텐 미술관장은 “우리 컬렉션의 주제는 음식과 소비”라며 “방문객들이 일상적인 사물을 새로운 시각으로 볼 수 있도록 한다. 예상치 못한 장소에 예술작품을 전시함으로써 이런 경험을 증폭하고 방문객들의 긴장을 유도하기도 한다”고 설명했다.","date":"2024-10-08T10:06:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"허리케인에 강아지 꼭 껴안은 채 우는 소녀…알고 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008084555_V.jpg' width=100px align=left><!-- 그림 1620160 --><br>허리케인 ‘헐린’의 여파로 미국 조지아, 사우스캐롤라이나 등 총 6개 주에서 200여명이 숨진 가운데 소셜미디어(SNS)에서 공유된 허리케인 피해 사진이 인공지능(AI)으로 생성된 이미지인 것으로 밝혀졌다.<br>미국 포브스의 지난 5일(현지시간) 보도에 따르면 최근 엑스(X·옛 트위터) 등 SNS에서 보트 위에서 구명조끼를 입은 한 소녀가 강아지를 안은 채 울고 있는 사진이 확산했다.<br><!-- MobileAdNew center -->사진 속 아이는 온몸이 비에 젖은 채 보트 위에서 흐느끼는 듯한 표정을 짓고 있다. 이 사진은 조 바이든 정부의 무능력함을 비판하는 이미지로 주로 사용됐다.<br>유타주의 마이크 리 상원의원은 지난 3일 이 사진을 엑스에 공유하면서 “이 사진에 캡션을 달아주세요”라고 적었다.<br>하지만 이 사진은 AI가 생성한 딥 페이크 이미지였다.<br><!-- 광고 right --><!-- 그림 1620161 --><br><!-- MobileAdNew center -->포브스는 SNS에서 확산한 2장의 소녀 이미지를 비교했다.<br>포브스에 따르면 한 사진 속 소녀의 손가락이 하나 더 많게 묘사됐다. 또 아이가 타고 있는 보트의 종류도 다르고 강아지의 털 색깔도 차이가 있었다.<br>마이크 리 의원은 해당 사진이 가짜인 것으로 드러나자 곧바로 게시물을 삭제했다. 현재 엑스는 해당 사진을 AI가 생성한 이미지로 분류하고 있다.<br>포브스는 “조작된 이미지는 재난 대응 능력을 복잡하게 만들며 사람들이 생사를 넘나드는 상황에서 서로를 돕기 위해 특별한 노력을 기울이는 순간에 대중의 신뢰를 해칠 수 있다”고 지적했다.<br>이어 “이런 가짜 재난 이미지에 반복적으로 노출되면 정작 실제 비상 상황에서는 ‘재난 피로감’을 느낄 수 있다”며 “위기가 실제로 심각한지 의문을 가질 수 있으며 도움이 필요한 사람들에게 필요한 자원이 제공되지 않을 수 있다”고 강조했다.<br>한편 미국 연방 재난관리청(FEMA)은 허리케인 헐린으로 인한 가짜 정보가 퍼지자 웹사이트에 루머 대응 페이지를 개설하기도 했다.","date":"2024-10-08T08:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주상의 ‘저출생 극복 광주본부’ 출범","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008173422_V.jpg' width=100px align=left><!-- 그림 1620433 --><br>광주상공회의소가 금융·종교·학계·방송계 등과 함께 우리 사회 가장 심각한 위기 중 하나인 ‘저출생’ 문제를 극복하고 지속가능한 미래를 위해 힘을 모으기로 했다.<br>광주상공회의소는 7일 KBS광주방송총국 대회의실에서 ‘저출생 극복 광주본부’ 출범식을 가졌다.<br><!-- MobileAdNew center -->이날 저출생 극복 광주본부 출범식에 참석한 한상원 광주상의 회장, 고병일 광주은행장, 옥현진 천주교 광주대교구 대주교, 박상철 호남대학교 총장, 설경완 KBS광주방송총국장 등이 공동대표를 맡았다.<br>공동대표들은 공동선언문을 통해 “저출생 문제 해결을 위해 책임의식을 갖고 각자의 위치에서 역할을 충실히 수행한다”면서 “당면한 저출생 문제의 해결에 앞장서겠다”고 다짐했다.<br>경제계는 아이 양육 부담을 줄이는 근로환경의 조성과 함께 가족친화적인 기업문화 확산을 위해 최선을 다하기로 했다. 금융계도 가족친화적인 금융상품을 개발하고 저출생 극복을 위한 내실 있는 사회공헌사업을 추진하고, 홍보에도 주력하기로 했다.<br><!-- 광고 right -->종교계는 윤리적 측면에서 출산과 가족의 중요성을 강조하는 데 앞장선다.<br><!-- MobileAdNew center -->학계는 저출산 문제의 원인과 해결책을 연구해 효과적인 정책 대안을 제시하고, 방송계에서는 저출생 문제의 심각성과 출산의 기쁨을 지역민들에게 널리 알릴 수 있도록 공론의 장을 마련한다.<br>저출생 극복 광주본부는 이날 출범과 공동선언을 계기로 주요 사업들의 실행을 위한 기관간 협업체계를 구축하고 본격적인 활동에 들어간다.","date":"2024-10-08T17:34:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"텔레그램에서 연예인 딥페이크·아동성착취물 1000여건 거래한 20대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008174238_V.jpg' width=100px align=left><!-- 그림 1620439 --><br>텔레그램에서 7개의 유료 채널을 운영하며 1000여개의 아동성착취물과 딥페이크 허위 영상물을 유포하고 판매한 20대 남성이 재판에 넘겨졌다.<br>8일 부산지검 여성아동범죄조사부(부장 손은영)는 성폭력처벌법 위반(영리목적 허위영상물 반포 등), 청소년 성보호법 위반(영리목적 성착취물 판매 등) 혐의로 20대 A씨를 구속기소 했다고 밝혔다.<br><!-- MobileAdNew center -->검찰에 따르면 A씨는 2022년 7월부터 지난 9월까지 입장비를 낸 회원만 접속할 수 있는 텔레그램 유료채널을 운영하며 해외 사이트에서 수집한 아동성착취물과 딥페이크 허위영상물 등을 유포·판매한 혐의를 받는다.<br>A씨가 유포·판매한 영상은 여성 연예인들의 얼굴을 합성한 딥페이크 허위 영상물 296개, 아동·청소년 대상 성착취물 183개, 성인 대상 불법 촬영물 및 음란물 1175개 등 1600여개에 달하는 것으로 드러났다.<br>A씨는 텔레그램에 무료, 회원, 딥페이크, VIP방 등 7개의 채널을 개설해 입장료 명목으로 2만~10만원을 받아 총 6693만원의 수익을 올린 것으로 파악됐다.<br><!-- 광고 right -->검찰은 “딥페이크 기술 등을 악용한 허위 영상물의 제작·반포 등 디지털 성범죄에 대해 엄정히 대처하고 범죄 수익을 철저히 환수하겠다”며 “허위 영상물 삭제 조치 등 피해자에 대한 2차 피해를 방지하기 위해 최선을 다하겠다”고 했다.","date":"2024-10-08T17:34:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한수원 월성본부, 보안 위협 경각심 제고 위한 강연 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008173145_V.jpg' width=100px align=left><!-- 그림 1620431 --><br>한국수력원자력㈜ 월성원자력본부는 8일 외부전문가를 초빙해 정보보안교육을 시행했다.<br>이번 강연은 월성본부 전 직원과 협력사 직원을 대상으로 개최됐다. 초빙된 동국대학교 정보보호대학원 이정규 교수는 최신 해킹 기법과 정보 유출 사례 등을 바탕으로 심도있는 교육을 진행해 정보보안의 중요성을 강조했다.<br><!-- MobileAdNew center -->본관과 각 발전소를 순회하며 진행된 강연을 통해 참석자들은 일상적인 직무 상황 속 보안 위협에 대한 경각심을 높이고, 한수원 및 협력사 직원으로서 국가 보안을 위한 책임을 재인식하는 기회를 가졌다.<br>김한성 월성본부장은 “이번 교육을 계기로 전 직원이 보안 의식을 갖고, 회사의 정보 자산을 보호하는데 더욱 적극적으로 임해주길 바란다”며 “다양한 사이버 보안 위협 속에서 원전을 안전하게 지켜내기 위해 전사적 노력을 다할 것”이라고 말했다.<br>한편 이날 월성본부는 전 직원을 대상으로 개인정보보호캠페인도 함께 시행했다.<!-- 광고 right -->","date":"2024-10-08T17:31:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"JMS 정명석 “끝까지 가보자”…‘6년 감형’됐지만 대법원 상고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008171931_V.jpg' width=100px align=left><!-- 그림 1620427 --><br>1심 징역 23년에서 2심 징역 17년으로 감형된 JMS 총재 정명석(78)씨가 이에 불복해 대법원에 상고했다.<br>8일 대전고법에 따르면 정씨 측 변호인은 상고장을 제출했다. 변호인은 항소심에서 법리 오해, 채증법칙 위반, 사실오인 등이 있었고 ‘형이 무겁다’고 상고 이유를 제시한 것으로 전해졌다.<br><!-- MobileAdNew center -->대전고법 형사3부(부장 김병식)는 지난 2일 강간·준강간·강제추행 등 혐의로 구속기소된 정씨의 항소심에서 “정씨에게 적용된 죄의 권고형이 징역 4년부터 19년 3개월까지인데 1심 형은 재량의 합리적 범위를 벗어나 부당하다”고 1심을 파기하고 6년을 감형해 징역 17년을 선고했다.<br>선고 직후 정씨 측 변호인은 “모두 무죄를 기대했는데 유감이다. 범죄사실 및 (피해자들이) 세뇌당했다는 공소사실 증명 책임은 검사에게 있는데 이를 피고인 측에 전가하고 성인지 감수성 이론으로 유죄 판결을 내렸다”며 “항소심이 법과 원칙대로 판결하지 않았다”고 주장했다.<br>정씨는 2018년 2월부터 2021년 9월까지 충남 금산군 진산면 월명동수련원 등에서 23차례에 걸쳐 홍콩 국적 여신도 메이플(29)을 성폭행·성추행하고 호주 국적 여신도 에이미(30)와 한국인 여신도를 성추행한 혐의를 받고 있다. 메이플 등이 자신을 허위로 고소했다며 맞고소해 ‘무고’한 혐의도 더해졌다.<br><!-- 광고 right -->정씨 측은 재판에서 “(피해) 여신도들이 세뇌되거나 항거불능 상태가 아니었다”며 “피해자들이 검찰에 제출한 범행 현장 녹음파일도 조작 가능성이 있다”고 혐의를 부인했다.<br><!-- MobileAdNew center -->항소심 재판부는 “메시아·재림예수 등으로 칭한 정씨가 심리적 항거 불능상태로 세뇌당한 피해자들에게 성범죄를 저질렀다”고 1심 선고 및 검찰의 공소사실을 인정했다. 재판부는 또 메이플이 제출한 녹음파일과 관련해 “조작됐다고 볼 수 없지만 원본 파일과 동일성 및 무결성이 입증되지 않아 증거로 채택할 수 없다”면서도 “메이플 등 피해자 진술은 주요 부분에서 일관되고, 자체에 모순이 없고, 허위로 말할 이유가 없기 때문에 신빙성을 의심할 수 없다”고 피해자들의 진술에 대한 진실성을 받아들였다.<br>정씨는 이번 재판과 별도로 지난 5월 또다른 여신도 2명의 고소로 자신의 주치의 등 측근들과 함께 추가 기소돼 1심 재판을 받는 상태여서 처벌이 추가로 이어질 것으로 보인다.<br>한편 정씨의 성범죄를 도운 ‘JMS 2인자’ 김지선(46·별칭 정조은)씨는 이날 대법원 2부(주심 김상환 대법관)가 항소심 판결을 받아들여 징역 7년이 확정됐다. 그는 2018년 3∼4월 메이플에게 잠옷을 건네주며 ‘여기서 주님을 지키며 잠을 자라’고 지시해 정씨의 준유사강간 범행을 조력한 혐의로 기소됐다.","date":"2024-10-08T17:19:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국석유공사, “동해 탐사 시추 방식 지진 유발 가능성 낮아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008171306_V.jpg' width=100px align=left><!-- 그림 1620424 --><br>경북 포항 앞바다에서 진행 예정인 석유·가스 탐사시추를 앞두고 지진 유발에 대한 불안감이 나오는 가운데 한국석유공사가 이번 시추로 인한 지진 발생 가능성은 거의 없다고 밝혔다.<br>8일 오후 3시30분쯤 포항시청에서는 ‘국내 심해 탐사시추 안전 대응 전문가 토론회’가 열렸다. 이 자리에는 이강덕 포항시장을 비롯해 김동섭 한국석유공사 사장, 석유 및 지진 전문가 등이 참석했다.<br><!-- MobileAdNew center -->이날 김은정 한국석유공사 글로벌기술센터 차장은 ‘동해 탐사시추 안정성 검토 및 대응방안’을 주제로 발표해 “유체 주입 작업이 없는 전통 석유개발 방식으로 시추해 지진을 유발할 가능성은 없다”고 밝혔다.<br>지열발전이나 셰일가스 생산을 위한 시추 과정에서는 유체를 주입하기 때문에 암석에 인공적인 균열이 발생한다. 반면 전통 석유개발 시추에서는 유체 주입 작업이 없다. 앞서 지난 2017년 포항에 큰 피해를 낳았던 지진은 지열발전 과정에 발생한 촉발지진으로 결론난 바 있다. 이번 동해 탐사시추 방식은 이같은 지열발전과 다르다는 것이다.<br>김 차장은 “1972년부터 동해지역에 총 32공을 시추했지만 반경 30㎞ 내에서 지진이 발생하지 않았다”며 “연도별 지진발생횟수와 시추공수를 비교해봐도 연관성이 떨어진다”고 했다.<br><!-- 광고 right -->글로벌 유발지진 연구 전문기관인 ‘Induced Earthquake’에서 보유한 자료에 따르면 1898년부터 2022년까지 발생한 세계 유발지진 사례는 총 1303건이다. 이 중 전통 석유개발이 146건이고, 석유개발 중 시추로 인해 유발지진이 발생한 경우는 2건에 그친다. 시추 중 발생한 유발지진 사례 2건 또한 시추공벽이 무너지거나 장비 파손으로 발생했고, 지진 규모는 각각 1.9와 0.8로 나타났다.<br><!-- MobileAdNew center -->김 차장은 “전통 석유개발 시추공 약 800만곳 중 시추작업과 연관성이 떨어지거나 매우 이례적인 상황에서 2차례 지진이 발생했다. 그만큼 시추로 인한 지진 발생 가능성이 낮은 것”이라고 설명했다.<br>한편 공사는 안전한 시추작업을 진행하기 위해 단계적 굴착으로 안정성을 확보하고, 균열이 존재하는 지층에는 밀폐 설비를 설치해 유체가 빠져나가지 않도록 할 계획이다. 또한 기상청, 한국지질자원연구원, 포항지진관측소 등과 모니터링 시스템 및 비상연락망을 구축해 이상 징후 발생 시 즉각 조치에 나설 방침이다.<br>이강덕 시장은 “탐사시추 성공으로 국가 에너지 자원 확보와 지역 산업 발전에 성과가 있기를 바란다. 뿐만 아니라 충분한 안정성을 확보해 시추를 진행해달라”고 당부했다.","date":"2024-10-08T17:13:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"재미난 한글 공부 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008170645_V.jpg' width=100px align=left><!-- 그림 1620423 --><br>한글날을 하루 앞둔 8일 경기 용인시 기흥구 경기도어린이박물관 외벽에 한글벽화에서 한 어린이가 한글 공부를 하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-10-08T17:07:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 이 와중에 “레바논에 포탄 팔겠다”, 막나가는 K방산업체[FM리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008165152_V.jpg' width=100px align=left><!-- 그림 1620411 --><br>이스라엘과 헤즈볼라 지상전에 레바논 정부군까지 연루된 가운데 방산업체인 풍산이 레바논에 81㎜ 박격포탄 수출을 추진 중인 것으로 8일 확인됐다. 현시점에 레바논으로의 무기 수출은 불법 유출과 탈취 가능성이 있고, 이스라엘에 대한 외교적 부담도 커 국익을 해칠 수 있다는 지적이 나온다.<br>서울신문 취재와 더불어민주당 추미애 의원실에 제출한 방위사업청 답변을 종합하면, 풍산은 지난 8월 말쯤 81㎜ 박격포탄을 레바논으로 수출하기 위해 방사청에 수출예비승인 검토를 요청했다. 구체적인 수출 추진 물량과 시기 등은 알려지지 않았다.<br><!-- MobileAdNew center --><strong class=\"subTitle_s0\">지상전 가능성 거론되던 시기에 검토 요청</strong>박격포탄 같은 주요 방산 물자는 방위사업법과 대외무역법에 따라 최종 수출 허가를 받기 전에 예비승인 검토 절차를 거쳐야 한다. 무기가 정식 수출됐을 때 비인도적으로 쓰이거나 우리 안보를 저해할 우려가 없는지를 관계 부처가 검토한다는 취지다.<br>풍산이 예비승인 검토를 요청한 시기는 이스라엘의 전투기 폭격에 헤즈볼라가 미사일 320발로 맞서면서 지상전 가능성이 본격 거론되던 시기였다. 지상전이 벌어지면 보병 전투의 주요 지원 화력인 81㎜ 박격포는 전술적 활용도가 매우 높아진다.<br>헤즈볼라는 레바논 정부군과 별개의 무장정파다. 그러나 레바논의 군사적 실권을 쥐고 있어 레바논으로 넘어간 무기가 불법 유출되거나 탈취될 가능성이 작지 않다. 실제 2006년 이스라엘·헤즈볼라 전쟁 당시에도 헤즈볼라가 레바논 군의 소총과 탄약, 각종 장비를 사용했다는 의혹이 여럿 제기됐다.<br><!-- 광고 right --><!-- 그림 1620412 --><br><!-- MobileAdNew center -->더구나 최근에는 레바논 정부군과 이스라엘군 간 교전이 벌어지고 있다. 풍산이 제조·수출하는 박격포탄이 우방국인 이스라엘 군의 머리 위로 쏟아질 수 있다는 얘기다.<br>민간인 피해가 발생할 우려도 크다. 현재 레바논에는 국군 동명부대와 교민 40여명, 박일 대사를 비롯한 주레바논 공관원 등이 머무르고 있다. 이스라엘에는 교민 480여명이 체류 중이다.<br>방사청은 이날까지도 결론을 내지 않았다. 수출예비승인 검토는 통상 2주가량 걸리는 것으로 알려졌다. 그럼에도 문제가 분명한 레바논 포탄 수출을 방사청이 한 달 이상 검토하고 있는 것이다. 방사청은 “관련법에 따라 업체의 수출 관련 정보는 공개할 수 없다”고 밝혔다.<br><strong class=\"subTitle_s0\">풍산 “레바논이 2019년 이어 재차 요청”</strong>풍산 측은 “이번 분쟁과 무관하게 레바논 측이 2019년에 이어 이번에 다시 포탄 수출 요청이 와서 가능 여부를 방사청에 문의한 것”이라며 “방사청에서 명확한 답이 없어 수출이 어렵다고 생각하고 있다”고 설명했다.<br>추 의원은 “분쟁 지역에 인명을 살상하는 방산 물자 수출 검토를 요청하는 것만으로도 비판받을 소지가 있다”며 “국산 방산 물자가 악용되지 않도록 엄격하게 통제할 필요가 있다”고 강조했다.<br><div class=\"con_textbox_02 new_br\">‘FM리포트’는 우리 군이 지켜야 할 규범(Field Manual), 우리 군이 나아갈 미래(Future of Military)에 대해 씁니다. 잘못을 비판하고 나은 대안을 고민하며 정예 선진강군 육성에 힘을 보태겠습니다.</div>","date":"2024-10-08T16:52:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"TK신공항 주변에 대학병원 들어선다…홍준표 “계명대와 곧 업무협약”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008163813_V.jpg' width=100px align=left><!-- 그림 1620404 --><br>대구경북(TK) 신공항이 들어설 군위 일대에 계명대 동산병원이 들어선다. 홍준표 대구시장이 지난 7월 언급한 TK 신공항 주변 메디컬센터 건립 작업이 본격화하는 양상이다.<br>홍준표 대구시장은 8일 군위종합운동장에서 열린 군위군민체육대회에 참석해 “군위군의 대구경북통합신공항 예정지 옆에 대형 종합병원이 들어올 것”이라며 이같이 말했다. 그러면서 “조만간 군위군에 공항 메디컬센터를 건립하기 위한 MOU(업무협약)을 체결할 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->그는 이어 신공항 인근에 종합병원이 들어서면 경북 북부권 주민들도 혜택을 보게 될 것이라고 내다봤다. 홍 시장은 “이 종합병원은 공항뿐만 아니라 경북 북부 지역의 100만 주민들을 대상으로 하는 병원이 될 것”이라고 설명했다.<br>홍 시장은 또 군위를 TK 중심도시로 발돋움시키겠다는 계획도 밝혔다. 그는 “군위가 그동안 인구소멸지역으로 돼 있었다”며 “하지만, 대구시에 편입되고 난 뒤부터 인구 25만 명의 도시가 되도록 준비하고 있다”고 했다. 이와 함께 “군위가 대구와 경북의 중심 도시로 부상한다는 것을 잊지 말아달라”고 강조했다.<br>앞서 홍 시장은 지난 7월22일 시청 산격청사에서 간부회의를 주재하고 보건복지국에 “TK 신공항 개항으로 군위에 공항도시가 조성되면 메디컬센터가 반드시 필요하다”며 “TK신공항 주변에 메디컬센터를 유치할 수 있도록 공항건설단과 협의해 사전에 철저히 준비하라”고 지시했다.<br><!-- 광고 right -->이에 대해 계명대 동산병원 측은 TK 신공항 규모에 맞는 종합병원 건립을 계획하고 있다고 밝혔다. 계명대 동산병원 관계자는 “조만간 대구시와 업무협약을 체결할 예정”이라며 “TK신공항이 들어서면 공항 인프라에 맞게 종합병원을 세우고 운영할 것”이라고 말했다.","date":"2024-10-08T16:38:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241008500192"}]