[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"능청스럽게 자기애를 노래하는 뮤지션","partialText":"&lsquo;어바웃 댐 타임&rsquo; 공연을 펼치고 있는 리조(왼쪽 두 번째). ⓒAP Photo\r\n\r\n\r\n\r\n〈배철수의 음악캠프〉 일을 오래 하면서 좀 더 알려지길 바랐던 뮤지션을 여럿 경험했다. 잘 알고 있다시피 〈배철수의 음악캠프〉는 팝 전문 프로그램이다. 그것도 시대를 막론하고 노래를 튼다. 딱 떨어지진 않지만 1&middot;2부에는 주로 예전 곡, 3부는 게스트 출연, 4부에는 최신곡을 주로 방송한다.\r\n\r\n이미 오래된 곡들이야 당연히 괜찮다. 문제는 최신곡이다. 통계에 따르면 과거에 비해 팝을 듣는 비중이 젊은 층을 중심으로 꽤 늘었다고 한다. 영어에 보다 능통한 세대라는 점이 작용한 덕분일 것이다. 그럼에도 국내에서 서비스되는 스트리밍 차트를 보면 케이팝이 변함없이 압도적 지지를 얻고 있다는 걸 알 수 있다. 지난 칼럼에서 소개한 해리 스타일스는 물론이고 현재 해외에서 큰 인기를 얻고 있는 뮤지션의 이름을 만나기가 여간 어려운 일이 아니다.\r\n\r\n그중 가장 아쉬운 케이스가 바로 리조(Lizzo)다. 강조하고 싶다. 만약 당신이 리조를 알고 있다면 그건 내 입장에서 참으로 흐뭇한 일이다. 박수를 보내고 싶다. 한데 리조의 신곡 &lsquo;어바웃 댐 타임(About Damn Time)&rsquo;에 대한 전반적인 반응을 국내와 해외로 나눠서 살펴보면 가히 천양지차라고 할 수 있다. 빌보드 싱글 차트에서는 무려 2위까지 올랐는데 한국 차트에서는 눈을 씻고 찾아봐도 볼 수가 없다.\r\n\r\n믿어주기 바란다. 나는 지금 한없이 냉정한 상태다. 각 잡고 &lsquo;About Damn Time&rsquo;과 이 노래가 실린 최신 음반 〈스페셜(Special)〉을 반복해 감상했다. 그러고는 확신했다. 근 몇 달간 공개된 팝 관련 앨범들 중 메인스트림에 한정하자면 이 곡과 앨범이 영순위라고 자신 있게 내세울 수 있다. 무엇보다 녹음 상태가 기가 막히게 훌륭하다. 귀에 쩍쩍 달라붙는 듯한 리듬 터치를 사운드 측면에서 탁월하게 구현해냈다.\r\n\r\n&lsquo;About Damn Time&rsquo;이 대표하는 것처럼 앨범의 전체적 기조는 흑인 펑크와 디스코다. 요컨대 신나고, 흥겨운 리듬을 마음껏 느낄 수 있는 음악이라고 보면 된다. 비단 이 곡만은 아니다. 댄스 플로어용으로도 훌륭하고 감상용으로도 흠잡을 구석 없는 쾌락적인 디스코 &lsquo;투 비 러브드(2 Be Loved(Am I Ready))&rsquo;, 디스코를 넘어 알앤비/솔, 힙합의 영역까지 자연스럽게 포괄하는 타이틀곡 &lsquo;스페셜&rsquo; 등, 보편적인 설득력을 갖춘 곡이 꽉 들어차 있다. 로린 힐의 1998년 걸작 &lsquo;두 왑(Doo Wop)&rsquo;을 샘플링한 &lsquo;브레이크 업 트와이스(Break Up Twice)&rsquo; 역시 빼놓을 수 없는 트랙이다.\r\n\r\n리조의 성공에는 음악 그 자체 외에 다른 요소도 중요하게 작용했다. 바로 노랫말이다. 그녀가 전달하는 가사는 대개 &ldquo;나를 긍정하고 삶을 사랑하자&rdquo;는 내용을 담고 있다. 한데 나는 무조건적인 긍정을 선호하지 않는다. 그것은 우리를 마취시키는 거짓말이라고 여기는 편이다. 그러나 리조는 좀 다르다. &ldquo;센 언니의 시간이 왔어. (중략) 이렇게 스트레스 받기엔 난 너무 괜찮은 사람이야. (중략) 그래, 한번 해보자고. 그럴 때가 됐잖아.&rdquo;\r\n\r\n아무래도 그렇다. &ldquo;난 사랑받을 자격이 있어&rdquo;라며 능청스럽게 자기애를 노래하는 뮤지션을 좋아하지 않기란 쉽지 않은 일이다. 결론이다. 시간이 부족하다면 &lsquo;About Damn Time&rsquo;이라도 감상해보기를 권한다. 시크의 &lsquo;굿 타임스(Good Times)&rsquo;나 다프트 펑크의 &lsquo;겟 러키(Get Lucky)&rsquo; 같은 음악을 애정한다면 더욱 강추를 날리고 싶다.","date":"2022-08-07T06:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48105"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"‘인공관절 클럽’에  오신 걸 환영합니다","partialText":"식당 아주머니들은 평생 &lsquo;소주회사 앞치마&rsquo;를 걸치고 손님 먹을 것을 챙긴다. ⓒ최갑수 작가\r\n\r\n\r\n\r\n너무 인기가 좋아서 예약도 안 된다는 광주의 한 식당에 간 적이 있다. 왜 있잖은가. 반찬을 한 상에 다 놓을 수가 없어서 접시를 &lsquo;이중 깔기&rsquo; 해주는 집. 이걸 수라상이라고 불렀더니 동행인이 그릇 수를 세고는 고개를 저었다.\r\n\r\n&ldquo;36첩이네. 황제 상이다.&rdquo;\r\n\r\n우리는 학교 다닐 때 수라상이 12첩이라고 배웠다. 아마도 조선 후기의 기록일 것이다. 수라상의 첩수는 시대에 따라 달랐다. 어쨌든 12첩을 기준으로 2000년대 한국의 한식집 상은 세 배쯤 나온다. 그 당시엔 임금도 마음껏 못 먹었을 인삼무침도, 얼음 넣은 물육회도, 통통한 샤인 머스캣도 나왔다. 페르시아 사신이 가져왔을 중근동의 참깨가 온통 뿌려져 있는 접시로 가득한 상 아래를 보았는데, 상다리가 아직 부러지지 않고 멀쩡했다. 1960년대에 지은 근대화 문화 한옥. 아마도 자재 부족과 공기 단축으로 한옥 형식만 갖추었을 그 당시 집을 우리는 이미 옛것이라고 사랑한다. 콘크리트로 발라놓은 마당에서 한 걸음 올라서면 사랑채며 안방, 마루에 상이 깔려 있는 그런 전형적인 지역의 한식당이었다. 이런 집에 가면 편안해지는 건, 벽지와 장판 때문이다. 잊고 있던 집 냄새가 난다. 군데군데 변색이 된 그런 벽지의 냄새. 간혹 주인 내외가 자는지 이불장 위로 색깔 고운 담요가 두어 채 개켜져 있기도 한.\r\n\r\n점심인데도 서른 몇 개의 접시가 나왔다. 저녁에는 오리와 소고기구이, 회 종류가 더 나온다고 한다. 물론 값은 두 배쯤 높을 거다. 하여간 2만원짜리 점심상에 반찬이 그렇다. 반찬은 간간해서 맛있고, 사람들은 점점 더 밥을 덜 먹는다. 반찬 가짓수는 늘어나는데 반찬은 더 남는 이상한 구조다. 열 두어 숟가락이면 공깃밥 한 그릇이 끝난다. 반찬은 누가 손댄 표도 안 난다. 아직도 전라도 관찰사 부임 잔칫상 그대로다.\r\n\r\n밥을 중간쯤 먹었을 때 찬이 한 쟁반 더 들어왔다. 갓 요리해야 맛있는 달걀찜, 해산물찌개와 대여섯 가지는 넘는 김치 같은 &lsquo;밥반찬&rsquo;들. 그걸 상에 올리자면, 음식 먹던 손님도 수저를 내려놓고 거들어야 한다. 인기 없는 반찬은 상 밑으로 내려간다(아하! 이런 방식이 있군).\r\n\r\n그렇게 자리를 마련하는데, 찌개 뚝배기 내려놓던 아주머니의 손톱 밑이 까맣다. 식욕이 뚝 떨어진다. 나는 이런 일에 예민한 편인데, 그렇다고 항의하거나 &lsquo;다시는 이 집에 안 올 거야&rsquo; 하는 투쟁심을 갖고 있지는 않다. 저 값에 저리 팔자면 포기해야 할 것도 있는 법이다.\r\n\r\n까만 손톱에 대해 미리 해명해두자. 자리를 파하고 일어서는데, 그 아주머니가, 평생 무상으로 술이나 조미료 기업으로부터 공급받은 폴리에틸렌 앞치마를 걸치고, 카운터 옆에 주저앉아 허리를 구부리고 무얼 하고 있었다. 이미 그이의 앞에는 산더미 같은 채소가 놓여 있었다. 다 손질한 건 한쪽으로 밀어놓고 재게 손을 놀린다.\r\n\r\n&ldquo;머윗대예요?&rdquo;\r\n\r\n&ldquo;아따, 고구마순이요. 서울 사람들 참.&rdquo; 저걸 손으로 다 까요? 하고 물어보려다 말았다. 우리가 다 아는 얘기니까.\r\n\r\n\r\n\r\n&lsquo;36첩 황제 상&rsquo;. 밥을 다 먹어도 손 안 댄 반찬들이 남는다.ⓒ최갑수 작가\r\n\r\n\r\n\r\n이런 밥상을 계속 받을 수 있을까\r\n\r\n지금도 있는지 모르겠다. 벌교에 가면 꼬막정식이란 게 있다(&lsquo;정식&middot;定食&rsquo;이란 주음식과 반찬이 넉넉하게 갖춰진 한 상차림을 말하는데, 일본식 요리 관행에서 온 말로 알려져 있다). 여러 집이 있는데 한 집이 유독 손님으로 미어진다. 할머니 셋이 40년 넘게 같이 주방과 홀을 꾸린단다. 이런 우애는 도대체!\r\n\r\n할머니 두엇은 이미 관절이 많이 안 좋아서 반찬 놓은 쟁반을 들고 가실 때 기우뚱했다. 손님이 얼른 받아들어야 한다. 이 집의 할머니들은 오랫동안 새벽 서너 시에 출근했단다. 가스가 없을 때 연탄불도 피워야 하고, 재료도 다 손질해야 했다. 게다가 예전엔 아침도 팔았으니까. 휴무일 같은 게 없던 시절이었다. 돈이야 벌었겠는가. 얻은 건 관절염에 디스크였을 것이다. 우리 식당 아주머니들은 바닥에 앉아서 부엌일을 한다. 쪽파도 다듬고 열무도 손질한다. 냉이 흙도 털어내고 가지도 자른다. 그러니 허리가 못 당해낸다. 산재를 관리하는 관청에서 간혹 자료와 스티커를 보내준다. 거기에는 대체로 이렇게 쓰여 있다.\r\n\r\n&ldquo;무거운 것을 무리해서 들지 마시오.&rdquo; 사실, 무거운 것보다 주저앉아서 일하는 관습이 더 문제 같다. 밭일도 그렇게들 한다. 농촌, 어촌에 인공관절 수술을 권유하는 모종의 임무를 띤 사람들이 돌아다닌다는 말은 그냥 나온 게 아니다. 그만큼 환자가 많다. 도시 사람들은 햇빛 안 봐서 피부도 곱고, 입식 부엌에서 서서 일하니 관절도 대개 좋다.\r\n\r\n손톱 밑에 까만 때(?)가 낀 그 아주머니, 평생 조리복이나 서빙 유니폼 대신 &lsquo;참이슬 앞치마&rsquo;로 버틴 아주머니. 걱정을 해드리면 이 아주머니들의 제일성은 다 똑같다.\r\n\r\n&ldquo;울 아들이 그만하라는데 놀아가며 쉬엄쉬엄 그냥 해요.&rdquo; 일면식도 없는 외지인일망정 혹시라도 자식 욕 먹이는 짓일까 싶어서 묻지도 않은 말을 하시는 한식집 아주머니들이여, 이제 고구마순도 벗기지 말고 머위순도 그러지 마셔라. 안 먹으면 된다. 간단하게 소시지와 어묵볶음이면 된다. 아니, 아예 봉지 부욱 뜯어서 요리해주는 레토르트가 좀 많은가. 하지만 말이 그렇지 우리는 그런 간편한 음식을 내놓는 식당에 되도록 가지 않으려 한다. 저 아주머니들이 골수를 다 내줄 때까지 기다린다. 우리 시대에는 그래도 진짜 밥집이 남아 있어야 하는 거 아니냐고 하며 말이다.\r\n\r\n&ldquo;아휴, 이것만 벗기남. 찬은 끝도 없어. 요새는 뭔 일인지 콩나물 대가리에 껍질이 없어서 그나마 다행이구만.&rdquo; 내가 좋아하는 한 추어탕집이 있다. 이 집 아주머니도 인간이 예수님을 모방한 기술로 인기가 드높은 인공관절 클럽 멤버다. 추어탕은 아주 별미인데 비결을 물었다. 별게 없다.\r\n\r\n&ldquo;우거지를 받으면 껍질을 다 벗겨야 해요. 누가 벗겨다 줘? 인건비가 얼마나 비싼 세상인데.&rdquo; 이제 이런 밥상을 우리는 먹을 수 있을까. 미구에 사라져서 유물이 될 것 같다.\r\n\r\n노포 취재한다고 전국의 오래된 식당을 돌아다녔다. 한 식당의 아주머니가 잊히지 않는다. 그이는 비어 있는 손님 탁자에 앉아서 마늘을 저미고 있었는데 내가 다가서자 화들짝 놀랐다. 마늘을 저미면서 졸고 있었던 거다. 늘 피곤해서 화장이 떠 있던 아주머니였다. 1년에 엿새 쉰다고 했다.\r\n\r\n&ldquo;추석하고 설날 합쳐서 6일이네&hellip;.&rdquo; 밥숟갈 놀리는 일이 점점 힘들어진다.&nbsp;","date":"2022-08-07T06:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48108"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[여여한 독서] 수학은 때로 살상무기가 된다","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n허준이 교수가 한국계 수학자 최초로 필즈상을 받았다. 수상 소식이 전해지면서 필즈상과 수학에 대한 대중적 관심이 부쩍 높아졌다. 1936년 시작된 필즈상은 4년에 한 번 40세 미만 젊은 수학자들에게 수여하는데, 업적을 기림과 동시에 앞으로의 연구를 독려하기 위해 나이 제한을 두었다고 한다. 이번 수상자 중에는 우크라이나 출신 여성 수학자 마리나 비아조프스카도 있다. 여성으로는 2014년 이란 출신 마리암 미르자하니에 이어 역대 두 번째다. 비아조프스카는 &ldquo;전쟁이 일어나자 수학을 비롯해 어떤 생각도 나지 않았다&rdquo;라며 얼마 전 키이우 폭격으로 숨진 젊은 수학자 율리아 즈다노프스카의 죽음을 애도했다.\r\n\r\n가슴 아픈 수상 소감이다. 사실 전쟁 같은 극단적 상황은 말할 것도 없고 매일매일 생존경쟁에 시달리는 현실에서 수학은 별 의미가 없어 보인다. 내가 &lsquo;수포자&rsquo;가 된 것도 따지고 보면 그 때문이다. 어려운 수학 문제를 보면 찬찬히 배울 생각을 하기보다 &lsquo;수학이 사는 데 무슨 소용이 있나?&rsquo; 하면서 포기하곤 했으니까. 한데 살아보니 알겠다. 수학은 소용이 있다. 수학 점수가 아니라 수학, 숫자 자체가 세상살이에 아주 중요하고 쓸모가 있다.\r\n\r\n크라우드펀딩 저널리즘으로 유명한 네덜란드 &lsquo;코레스폰던트&rsquo;의 수학 전문기자인 사너 블라우는 〈위험한 숫자들〉(노태복 옮김, 더퀘스트, 2022)이란 책에서, &ldquo;우리의 삶은 숫자에 의해 지배당한다&rdquo;라고 단언한다. 이는 매일 확진자 수부터 중환자&middot;사망자 수, 감염재생산지수, 병상 가동률 등을 발표하는 코로나19 사태만 봐도 알 수 있다. 숫자에 따라 일상이 달라지고 삶이 요동친다.\r\n\r\n페스트, 콜레라, 스페인독감 등 세계를 위협한 전염병은 이전에도 있었다. 하지만 전염병의 유행과 관리를 수량화하고 그 숫자가 일상을 통제하기 시작한 것은 이즈음의 일이다. 그로 인한 긍정적 효과는 분명하나 부정적 측면 또한 무시할 수 없다. 무엇보다 심각한 문제는 사회가 숫자에 의한 통제와 지배를 당연시한다는 점이다. 사람들의 생생한 목소리보다 수에 의한 예측과 평가를 더 중시하고 정확하다고 믿는데, 블라우는 이 책에서 다양한 사례를 통해 이 같은 숫자 편향의 위험성을 지적하고 &ldquo;수의 지배를 멈춰야 한다&rdquo;라고 주장한다.\r\n\r\n숫자의 위험성을 경고한 책 하면 수학자며 데이터 과학자인 캐시 오닐이 쓴 〈대량살상 수학무기〉를 빼놓을 수 없다. 2017년에 처음 읽었는데 지금도 기억날 만큼 충격적이었다. 수학과 종신교수였던 그녀는 수학을 현실에 활용하고 싶어 헤지펀드의 퀀트(계량분석가)로 전업했다가 눈앞에서 금융위기를 목도한다. 자신이 사랑한 수학이 금융 기술과 결탁해 혼란과 불행을 야기하기는 것을 본 오닐은 이후 빅데이터 모형의 위험성을 제어하는 데 앞장선다.\r\n\r\n그는 수학과 데이터, 정보통신 기술이 결합해 만들어진 알고리즘을 &lsquo;대량살상 수학무기(WMD)&rsquo;라고 부른다. 알고리즘이 불평등과 부익부 빈익빈을 심화시키고, 민주주의를 위협하며, 교육&middot;노동&middot;보험&middot;정치 등 모든 영역에서 우리 삶을 파괴한다는 점에서 폭탄 같은 살상무기와 다를 바 없기 때문이다.\r\n\r\n워싱턴 교육청의 교사 평가 모형\r\n\r\n\r\n\r\n\r\n\r\n오닐이 그 위험성을 맨 처음 인식한 것은 워싱턴 교육청의 교사 평가 모형이다. 교육청은 학생의 성적으로 학업성취도를 판단하는 알고리즘을 적용해 무능한 교사들을 대량 해고한다. 언뜻 보면 객관적이고 공정한 것 같으나 실제로는 그 과정에서 성적 조작이 이루어지고 학생과 학부모들의 신뢰를 받는 헌신적인 교사는 해고되는, 어이없는 일들이 일어난다. 평가에 항의하며 자료 공개를 요구하는 교사들에게는 평가 시스템이 수학적 알고리즘으로 구성돼 설명하기 어렵다는 답만 돌아온다. 오닐은 이것이 WMD의 본질이라고 말한다. 분석은 외부에 맡겨지고, 실무자는 기계의 판단에 의존하며, 부당한 처벌을 조정할 방법은 없는 것. 그 결과, 우수한 자질을 가진 교사는 기계보다 사람의 보증을 선호하는 부자 사립학교에 채용되고 가난한 지역의 공립학교는 인재를 잃는다. 공정을 내세운 알고리즘이 불공정을 부추기는 것이다.\r\n\r\n이것은 시작에 불과하다. 캐시 오닐은 대학&middot;법원&middot;직장&middot;투표소 그리고 자신이 몸담았던 금융산업과 빅데이터 기업에서 데이터에 기반한 알고리즘 모형들이 어떻게 인종차별, 지역차별, 빈부격차를 부추기고 불평등을 확대하는지 낱낱이 보여준다. 일례로, 구글이나 페이스북은 모두에게 열린 평등한 인터넷 광장으로 알려져 있지만 사실은 &ldquo;자신들의 이해관계에 근거해 사용자가 무엇을 보고 무엇을 배울지 결정한다&rdquo;. 우리는 검색엔진의 검색 결과가 정확하고 공정하다고 믿는다. 하지만 검색엔진은 그 회사에서 일하는 연구자들이 제작한 것으로, 그들의 의도와 목표에 따라 결과를 보여주도록 프로그램화되어 있다. 생각해보면 당연하다. 사적 이익을 추구하는 기업이 왜 정의로워야 하는가?\r\n\r\n알고리즘에 정통한 데이터 과학자인 오닐은 서슴없이 말한다. &ldquo;알고리즘은 패배자로 낙인찍힌 사람들이 계속 패배자로 남도록&rdquo; 하고 &ldquo;운이 좋은 소수는 통제력을 확장하고 부를 축적하면서 자신은 모든 특혜를 누릴 자격이 있다고 확신&rdquo;하므로, 자신은 &ldquo;모든 WMD에 분개한다&rdquo;라고.\r\n\r\n수학자인 그는 데이터 처리 과정은 과거를 코드화할 뿐 미래를 창조하지 않는다고 강조한다. 어떤 이들은 편견에 사로잡힌 인간보다 인공지능(AI)이 더 낫다고, 편견 없이 정확하다고 말한다. 그러나 AI의 근간인 데이터가 이미 차별과 편견에 물들어 있고 이를 확대 재생산한다는 걸 알면 기술이 더 나은 미래가 아님을 깨닫게 된다. 오닐의 말처럼, &ldquo;미래를 창조하려면 도덕적 상상력이 필요&rdquo;하고 &ldquo;그런 능력은 오직 인간만이 가지고 있다&rdquo;.","date":"2022-08-06T08:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48114"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"전 세계 풀뿌리 운동 에너지원 BTS 팬덤 ‘아미 액티비즘’","partialText":"BTS가 2021년 9월20일 미국 뉴욕 유엔본부 총회장에 참석해 발언하고 있다.ⓒUN 제공\r\n\r\n\r\n\r\n방탄소년단(BTS)을 연구하는 학자들이 최근 천착한 주제 중 하나는 &lsquo;왜 아미(Army&middot;BTS 공식 팬클럽)들은 정치&middot;사회 활동에 참여하는가&rsquo;이다. 2020년 7월 미국 인종차별 반대 운동 &lsquo;Black Lives Matter(BLM)&rsquo;는 아미의 정치적 영향력이 전 세계적으로 조명되기 시작한 계기였다. BTS 소속사 빅히트 엔터테인먼트가 BLM 운동에 100만 달러(약 13억원)를 기부하자 아미가 이 행렬에 동참했다. 하루 만에 100만 달러가 넘는 금액이 모였다. 이들은 온라인에서 &lsquo;우리는 흑인 아미를 사랑한다(#We Love Black Army)&rsquo; 해시태그를 전파하는가 하면, 도널드 트럼프 전 미국 대통령의 선거유세에 집단으로 &lsquo;노쇼&rsquo; 시위를 벌였다. 외신들은 케이팝 팬들이 진보적 정치 세력으로 등장했다며 앞다투어 보도했다.\r\n\r\n하지만 이 사건들은 아미가 참여한 사회운동의 &lsquo;일부&rsquo;에 불과하다. 해외 케이팝 팬들은 각자가 속한 사회에서 아주 정치적인 존재로 힘을 발휘하는 중이다. 홍콩, 타이, 미얀마 민주화 시위 현장에서 늘 케이팝이 &lsquo;투쟁가&rsquo;처럼 등장하는 것은 우연이 아니다. 〈BTS와 아미컬처〉를 쓴 문화연구자 이지행 박사는 &ldquo;북미에서는 BTS를 둘러싼 팬덤 현상에 정치적 의미를 부여하려는 분위기가 강하다. 그러나 팬덤 활동이 실질적인 사회운동으로 나타나는 정도는 아시아에서 훨씬 더 강하다&rdquo;라고 말했다.\r\n\r\n올해 대선을 치렀던 필리핀이 그중 하나다. 필리핀 아미 중 상당수가 유일한 여성 후보인 레니 로브레도를 공개 지지했다. 경쟁 후보였던 봉봉 마르코스가 21년간 필리핀을 철권 통치했던 페르디난드 마르코스 전 대통령의 아들인 점이 한 가지 이유였다. 인도네시아에서는 아미 등 케이팝 팬덤이 고용창출법이라 불리는 &lsquo;옴니버스법&rsquo; 통과를 막기 위해 각종 온&middot;오프라인 시위를 주도했다. 최저임금이 삭감되고 고용 안정성이 약화될 수 있다는 우려가 제기됐기 때문이다. 팬들은 BTS 노래 &lsquo;뱁새&rsquo; &lsquo;낫 투데이(Not Today)&rsquo; 등을 이용해 정부를 비판했다.\r\n\r\n각국 문화연구자들이 보기에, 케이팝 팬의 정치적 행동주의는 그 자체로 연구할 만한 현상이다. 그러나 북미, 동남아시아, 아프리카 등 저마다 &lsquo;사례&rsquo;들이 산발적으로 쌓여갈 뿐, 하나의 흐름으로 연결되거나 공유되지는 못했다. 7월14일 한국에서 처음 열린 제3회 BTS 국제 학술대회의 의제 중 하나가 &lsquo;아미 액티비즘&rsquo;이었던 이유다. 사흘간 열린 이번 행사에는 25개국 출신 BTS 연구자 165명이 참여했다. 해외 아미는 아티스트를 넘어 왜 정치&middot;사회 영역까지 나아갔을까. 또 BTS는 각국 풀뿌리 운동에 어떤 영향을 미쳤을까.\r\n\r\n\r\n\r\n7월14일 한국외대에서 열린 제3회 BTS 국제 학술대회에서 남아공 아미인 인권운동가 제시카 듀허스트 씨(맨 왼쪽)가 발표하고 있다.ⓒ머쉬룸 제공\r\n\r\n\r\n\r\n남아프리카공화국(남아공) 아미 제시카 듀허스트 씨는 인권운동가다. 2013년 남아프리카 비영리 인권단체 &lsquo;저스티스 데스크(The Justice Desk)&rsquo;를 설립해 인신매매, 성폭력 등 인권침해 문제를 다룬다. BTS는 그가 처음 접한 케이팝 그룹이었다. &ldquo;심적으로 지쳐갈 때쯤 우연히 BTS의 &lsquo;낫 투데이&rsquo;를 듣게 됐다. 내게 필요한 도움을 받았을 뿐 아니라, 계속해서 불의에 맞서 싸울 수 있도록 영감을 주었다.&rdquo; &lsquo;패배하는 날이 올지도 모른다. 하지만 오늘은 아니다. 오늘 우리는 싸운다&rsquo;는 RM의 랩으로 시작한다. 2017년 2월 발매된 &lsquo;낫 투데이&rsquo;는 사회운동에 나선 아미들에게 투쟁가와 같은 곡이다. 듀허스트 씨는 BTS의 노래에 담긴, &ldquo;다양한 정체성에 대한 포용과 사랑&rdquo;이라는 메시지가 인권운동의 저항 정신과 맞닿아 있다고 느낀다.\r\n\r\nSNS로 연결된 아미의 전 지구적 네크워크\r\n\r\n듀허스트 씨는 성폭력 피해를 입은 남아프리카 여성 청소년들을 돕는 &lsquo;음보코도 클럽(Mbokodo Club&middot;단단한 바위라는 뜻)&rsquo;을 시작했다. 9세에서 19세 여성 청소년 115명에게 정신 건강 상담을 지원하고 자기방어 훈련을 제공한다. 2018년 9월 BTS의 유엔 총회 연설이 직접적 동력이 되었다. &ldquo;스스로를 사랑하고 목소리를 내라(Love yourself, Speak yourself)는 RM의 메시지에서 시작되었다. 수많은 남아프리카 성폭력 생존자들을 위해 할 수 있는 일이 무엇일지 생각했다.&rdquo; 프로젝트를 시작하자 남아공 전역의 아미들이 초기 자금을 보내왔고, 일부는 직접 자원봉사자로 나섰다. 그 덕분에 많은 성폭력 피해자들이 학교와 일상으로 돌아갈 수 있었다고 듀허스트 씨는 전했다.\r\n\r\nBTS를 연구하는 학자들은 SNS로 연결된 아미의 전 지구적 네트워크가 이들이 만들어내는 정치적 영향력의 핵심이라고 본다. 기부 릴레이, 온라인 해시태그 확산 시위, 번역 등이 실시간으로 이뤄지기 때문이다. 안정선 한국농아동교육연구소 대표는 아미의 영향력을 체감한 적이 있다. 올해 초 BTS 콘서트에 수어 통역사가 필요하다는 트윗을 올렸는데 하루 만에 4000개 이상 공유되었다. 하이브 측에서 통역사를 구하겠다고 직접 연락이 왔다. &ldquo;버스 안내 방송, 공연장 수어 통역사 배치, 한국 영화 자막화 등을 위해 민원을 여러 번 냈지만 그때마다 커다란 벽처럼 느껴졌다. 그 경험을 돌이켜보면, 이번에는 아미 네트워크가 큰 힘을 발휘하는 것 같다.&rdquo; 물론 &lsquo;리트윗&rsquo;이라는 일시적 영향력이었다.\r\n\r\n2019년 8월 아마존 열대우림 전역에 4만 건 넘는 화재가 발생해 4만1000㎢ 숲이 잿더미로 변했다. 이때 브라질 아미들이 재빨리 움직였다. 전 세계의 관심을 촉구하기 위해 트위터 해시태그 #ArmyHelpThePlanet(아미가 지구를 돕는다)를 퍼트렸다. 이 동원력을 발판 삼아 비영리 환경단체 &lsquo;아미 헬프 더 플래닛&rsquo;이 설립되었다. 17세부터 48세까지 환경 엔지니어, 건축가, 심리학자, 언론인, 디자이너 등 54명이 자발적으로 모였다. 아마존 나무 심기, 화재 빈발 지역의 소방관 지원을 위한 모금운동에 이어 최근에는 브라질 선거 투표 독려 운동까지 벌이며 화제를 모았다.\r\n\r\n&ldquo;아미의 정체성은 지배 질서에 대한 저항&rdquo;\r\n\r\n이 단체 대표인 마리아나 파시롤리 씨는 브라질 언론에서도 이런 움직임이 매우 신기하다는 듯 다뤘다고 말했다. 케이팝 팬덤을 &lsquo;광적인 10대 소녀&rsquo; 혹은 &lsquo;진보적인 활동가&rsquo; 등 단순 이분법적으로 보는 시선도 존재했다. 하지만 파시롤리 대표는 자신들의 활동을 &ldquo;세상을 더 나은 곳으로 만드는 데 기여하고 싶은 욕심들이 모인 결과&rdquo;라고 소개했다. 그 욕심과 BTS를 잇는 연결고리는 무엇일까. &ldquo;BTS는 정신 건강과 자기 긍정에 대해 이야기할 뿐만 아니라, 인종주의와 차별, 기후변화에 맞서자고 목소리를 높인다. 또 2021년 9월 유엔 총회에서는 청년이 &lsquo;잃어버린 세대&rsquo;가 아니라 &lsquo;환영의 세대&rsquo;라고 말한다. 이러한 메시지가 브라질 아미들을 정치&middot;사회&middot;\r\n환경적 영역에 참여해 현실을 바꾸려는 강력한 행위자로 변모시키고 있다.&rdquo;\r\n\r\n\r\n\r\n2020년 6월20일 미국 털사의 트럼프 선거유세에서 &lsquo;집단 노쇼&rsquo;가 벌어진 데에는 아미의 역할이 컸다. ⓒAP Photo\r\n\r\n\r\n\r\n케이팝 팬덤은 어쩌다 이 같은 정치적 에너지를 발산하게 되었을까. 이지영 한국외대 세미오시스 연구센터 HK연구교수는 &ldquo;인종주의와 여성혐오 등 사회를 구성하는 지배적인 질서에 대한 저항이 아미의 정체성을 형성해왔다&rdquo;라고 분석했다. BTS 학술대회를 주최한 BTS 연구모임(ISBS)의 일원이다. &ldquo;아시아인 보이그룹에 대한 차별과 보이그룹 여성 팬덤을 향한 멸시에 대항해 적극적으로 투쟁해온 역사가 팬덤 내에 존재한다. 그러한 싸움의 결과, 방탄소년단과 아미는 영어&middot;백인&middot;남성 중심의 사회에 균열을 가져왔다.&rdquo; 일종의 &lsquo;언더독&rsquo; 정서가 케이팝 팬들을 진보적 정치 성향으로 이끌어냈다는 평가다.\r\n\r\n케이팝이 비주류, 소수자, 다양성 정치와 연결되고 소비되는 현상은 국내에선 낯설다. 국내 팬들도 자선 활동과 봉사에 나서지만, 케이팝 가수와 팬덤 모두 &lsquo;비정치적&rsquo;일 것을 요구받는다. 문화연구자 이지행 박사는 &ldquo;연예인이 정치적으로 동원되는 것에 대한 경계심 때문에 대부분 정치와 거리를 두고 싶어 하는 경향성이 있는 것은 사실이다&rdquo;라고 말했다. 7월19일 2030 부산세계박람회 위촉식에서 장성민 대통령실 정책조정기획관이 기념 촬영을 위해 뷔의 팔을 번쩍 들어올리는 장면이 포착되면서 논란이 일기도 했다. 지난해 6월 류호정 정의당 의원이 타투 합법화를 주장하며 &ldquo;BTS의 몸에서 반창고를 떼라&rdquo;고 언급하자 유사한 비판이 쏟아졌다.\r\n\r\n그러나 한국 팬덤에 정치적인 역동이 없다고 말할 수는 없다. 이 박사는 &ldquo;BTS가 원자폭탄 투하 사진이 담긴 의상, 여성혐오적 가사 등으로 논란이 되었을 때 가장 민감하게 반응하고 반성과 사과를 요구한 곳도 팬덤이었다&rdquo;라고 덧붙였다. 케이팝과 팬덤의 정치성이 평가절하된 측면도 있다. 시위 지도부 없이 익명으로 집단 시위를 조직하고, 계좌를 열어 빠르게 사업을 진행한 후에 사라지는 방식 등 케이팝 팬덤에서 흔히 볼 수 있는 활동이 촛불 시위, 페미니스트 시위 등 동시대 한국의 사회운동에서도 유사하게 나타나고 있기 때문이다.\r\n\r\n정치적 세력으로 부상한 아미에 대한 분석은 이제 막 시작된 셈이다. 연구자들은 전 세계에서 인종, 환경, 장애, 여성 폭력, 또 권위주의에 대항하는 아미의 유사한 흐름이 포착되었다고 말한다. 남아공 아미인 듀허스트 대표는 다음과 같이 말한다. &ldquo;아미는 믿을 수 없을 정도로 다양한 세계에서 각기 다른 경험과 역사를 갖고 투쟁을 해온 고유한 개인들로 구성되어 있다. 이들은 &lsquo;소리 지르는 10대 팬&rsquo;같이 무지한 편견으로 일축될 수 없다.&rdquo; BTS의 단체 활동 중단보다 어쩌면 더 중요한 이야기가 전 세계 곳곳에서 시작되고 있다.\r\n&nbsp;\r\n\r\n\r\n\r\n브라질 아미들이 만든 비영리 환경단체 &#39;아미 헬프 더 플래닛&#39;은 2021년 4월부터 투표 독려 운동을 펼치고 있다. &#39;Speak Yourself&#39; 등 BTS의 유엔 총회 연설 문구를 활용했다.ⓒ아미 헬프 더 플래닛 제공\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-05T06:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48128"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 발전기를 돌리다 숨진 비정규직 노동자 김용균","partialText":"김용균, 김용균들\r\n권미정&middot;림보&middot;희음 지음, 오월의봄 펴냄\r\n\r\n&ldquo;누구라도 그 일을 좋아서 하지는 않았을 것이다.&rdquo;\r\n\r\n발전기에 석탄을 넣고 돌려야 전기가 만들어진다는 걸 몰랐다. 머릿속으로는 알고 있었는데, 대한민국 어디에선가 24시간 내내 컨베이어벨트에 실려오는 석탄을 처리하는 사람들이 있다는 사실은 모르고 있었다. 매일 쌀밥을 먹으면서도 어딘가 쌀나무에서 쌀이 주렁주렁 열리겠거니 생각하는 사람이나 마찬가지였다. 스물넷 비정규직 노동자 김용균씨는 쌀나무에서 쌀이 나는 줄 아는 사람들이 추운 겨울밤에도 뒤척이지 않고 따뜻하게 잘 수 있도록 발전기를 돌리다 숨졌다. 사고 당시 김용균씨를 처음 발견한 동료 이인구씨, 그의 어머니 김미숙씨, 발전소 동료 이태성씨의 인터뷰를 묶은 책이 나왔다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n어떤 호소의 말들\r\n최은숙 지음, 창비 펴냄\r\n\r\n&ldquo;억울한 일은 당할 때도 차별적이지만 문제 해결 과정에서도 차별이 일어났다.&rdquo;\r\n\r\n20년간 국가인권위원회 조사관으로 일해온 지은이는 아직도 손편지를 받는다. 교도소나 정신병원에서 보낸 편지들은 &ldquo;휘갈긴 글씨체, 띄어쓰기를 아예 안 한 문장, 아이 주먹만큼 크게 쓴 글자 등 해독이 어려운&rdquo; 편지들이 많다. 어떤 말들은 순정하고 어떤 말들은 위조됐다. 공통점은 있다. 이 난해한 글 무더기들은 언제나 &lsquo;호소한다&rsquo;.\r\n인권위는 유&middot;무죄를 판단하는 곳이 아니라 법 집행 과정에 인권침해가 없었는지를 밝히는 곳이다. 지은이의 글도 자신의 직업과 닮았다. 그는 수인들의 억울함을 평가하는 대신 &ldquo;올 풀린 스웨터처럼 하나를 당기자 줄줄이 풀려&rdquo; 나오는 그들의 사연을 천천히 더듬어 새겼다. 직업인의 일기가 책이 됐다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n기차와 생맥주\r\n최민석 지음, 북스톤 펴냄\r\n\r\n&ldquo;여권을 들 힘만 있다면, 또 실망할지라도, 계속 떠날 것 같다.&rdquo;\r\n\r\n작가가 살기 좋은 도시는 어딜까? 공항 생맥주는 왜 유독 맛있을까? 우리가 호텔 조식에 열광하는 이유는 뭘까? &lsquo;굳이 그런 게 궁금하진 않은데&hellip;&rsquo; 싶은 질문들에 몰두한 소설가가 있다. 책의 부제는 &lsquo;최민석의 여행지 창간호&rsquo;. 왜 부제마저 책 표지 하단에, 눈에 잘 띄지 않게 적어놨는지 궁금하다면 책을 펼치면 된다.\r\n작가의 혼잣말은 주로 괄호 안에, 추신으로 존재한다. 자랑보다 자조에 능한 최민석의 글은 성공한 농담과 닮았다. 장황하지 않고 과도한 연출이 없다. 〈베를린 일기〉 〈40일간의 남미일주〉에 이은 작가의 세 번째 여행기다. 무작정 떠나고 싶다면, 이 책이다. 부오노(좋아)!\r\n부오노!\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n출생을 넘어서\r\n황경문 지음, 백광열 옮김, 너머북스 펴냄\r\n\r\n&ldquo;윤치호, 현진건, 현채 등 근대기 많은 중요한 인물들이 그러한 배경 속에서 배출되었다.&rdquo;\r\n\r\n왜 한국 사회는 명문대 졸업장과 줄 세우기에 집착하는가. 이 복잡한 질문의 뿌리를 찾기 위해 역사학자인 지은이는 조선시대로 거슬러 올라갔다. 그의 관심을 끈 건, &lsquo;제2 신분집단&rsquo;이었다. 양반이나 귀족이 아닌 중인, 향리, 서울, 서북인, 무반 등을 의미한다. 출생을 넘어서 국가 관료제의 고위층으로, 신흥 엘리트 계급으로 올라간 과정에 주목했다. 이들의 후손 또한 근대 시기 정치&middot;교육&middot;기업&middot;문화 영역을 이끌어가게 된다. 이 책은 제2 신분집단이 현대 한국이 출현하는 데 미친 영향을 고찰한 연구서다. 한국 사회의 고유한 특징으로 지은이가 중요하게 거론하고 있는 현상의 하나가 바로 &lsquo;지위 의식&rsquo;이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n지리의 이해\r\n이윤&middot;도경수 지음, 창해 펴냄\r\n\r\n&ldquo;음식을 먹는 방법은 나라나 지역마다 차이가 크다.&rdquo;\r\n\r\n세계 각 나라와 지역들은 비슷하면서도 다르다. 예컨대 미국의 도로는 인도를 따로 구분해놓지 않는다. 저자들은 이를 &lsquo;광활한 국토&rsquo;라는 미국의 지리적 요인에서 찾는다. 나라가 넓어 자동차의 발명과 보급이 촉진되면서 시민들이 차를 타지 않은 채 도로를 사용하는 경우가 드물게 되었기 때문이라는 것이다. 이 밖에도 지중해 주변 도시들의 미로길, 800만의 신을 모시는 일본의 신도 등을 자연지리, 역사 제도, 문화 특성이란 세 측면에서 추적해 흥미롭게 설명해낸다. 특히 한국인의 모습(&lsquo;유난히 많은 카페&rsquo; &lsquo;길거리 응원&rsquo; &lsquo;개를 식구로 간주하는 동시에 식용으로 사용&rsquo;)을 해설하는 부분들이 이채롭게 읽힌다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n아무도 모르는 뉴욕\r\n윌리엄 B. 헬름라이히 지음, 딜런 유 옮김, 글항아리 펴냄\r\n\r\n&ldquo;이게 내가 뉴욕시를 사랑하고 고맙게 여기는 법을 배운 방식이다.&rdquo;\r\n\r\n678쪽. 작가는 &ldquo;뉴욕시의 내밀한 삶과 심장, 영혼을 묘사함으로써 독자들이 그 정신을 포착하여 생생하게 되살리게끔 하는 것&rdquo;이 목표라고 말한다. 책을 펼치면 앞장에 뉴욕시 전체 지도가 실려 있다. 그리고 다시 맨해튼, 브루클린, 브롱크스, 퀸스, 스태튼아일랜드까지 각각의 지역구 지도가 실려 있다. 본격적으로 글이 시작되는 2장의 첫 문장은 다음과 같다. &ldquo;매일 수천 대의 차량이 3번 애비뉴와 2번 애비뉴 사이 124번 스트리트 병목 구간을 뚫고 로버트 F. 케네디 다리로 올라간다.&rdquo; 작가는 뉴욕시 곳곳을 걸으며(무려 9733㎞를 걸었다) 수백 명을 인터뷰했다.","date":"2022-08-05T06:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48123"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] 낡지 않은 생각의 기록","partialText":"&ldquo;40년 만에 처음으로 손 글씨를 쓴다. 컴퓨터 자판으로 써왔는데 이제 늙어서 더 이상 더블클릭도 힘들게 되면서 다시 옛날의 손 글씨로 돌아간다. 처음 글씨를 배우는 초딩 글씨가 될 수밖에 없다. 손 글씨를 쓸 때마다 늘 미안하다. 한석봉의 어머니에게.&rdquo;\r\n\r\n올해 2월 세상을 떠난 이어령(1934~2022)이 2019년 노트에 적은 글이다. 2017년 암이 발견돼 두 번의 수술을 받은 그는 항암치료 대신 책을 썼다. 컴퓨터 앞에 앉아 있는 일이 힘들게 되자 오랫동안 놓고 있던 펜을 집었다. 2019년 10월24일 밤부터 2022년 1월23일 새벽까지, 죽음을 앞두고 떠오르는 생각을 틈틈이 노트에 썼다. 출간 계획 없이 쓰기 시작한 자필 기록이었다.\r\n\r\n글 147편을 남겼다. 이 가운데 110편이 책 〈눈물 한 방울〉에 실렸다. 소재도, 주제도 자유롭다. 산문일 수도, 시일 수도 있다. 그의 말마따나 낙서처럼 보이기도 한다. &lsquo;한석봉의 어머니에게 미안하다&rsquo;던 손 글씨는 유년 시절과 어머니에 대한 추억을 끄집어낸다. 이질적인 개념들을 자연스럽게 연결하는 특유의 통찰을 가져오고, 다가오는 죽음과 마주하는 밤을 연다. 내면의 기록, 낡지 않은 생각의 기록이다. 삶과 죽음이 조용히 교차하며 여운을 남긴다. 급히 읽지 말라는 듯 책 한 장 한 장엔 작지 않은 여백이 있다.\r\n\r\n노트에 글을 쓰기 시작한 이후 그의 글씨는 점점 알아보기 힘들 정도로 뒤틀린다. 글 귀퉁이에 직접 그리고 색을 입힌 작은 그림들은 시간이 지나면서 자취를 감춘다. 그럼에도 그가 끝까지 되뇐 단어가 있다. 눈물이다. &ldquo;자신을 위한 눈물은 무력하고 부끄러운 것이지만 나와 남을 위해 흘리는 눈물은 지상에서 가장 아름답고 힘 있는 것이다. 인간을 이해한다는 건 인간이 흘리는 눈물을 이해한다는 것이다.&rdquo; 평생 160여 편의 작품을 쏟아내며 이성을 사유한 시대의 지성은, 눈물에 대한 이야기로 88세 자신의 마지막을 기록했다.","date":"2022-08-04T07:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48122"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"우리는 오늘 ‘우영우’ 한 명을 만났을 뿐","partialText":"ⓒ에이스토리&middot;KT스튜디오지니&middot;낭만크루\r\n\r\n\r\n\r\n드라마 〈이상한 변호사 우영우〉는 자폐가 스펙트럼(범주)으로 존재한다는 사실을, 자폐인의 입으로 직접 드러낸 첫 번째 한국 드라마다. 3화의 한 장면이다. 형을 폭행해 숨지게 한 혐의로 기소된 동생이 자폐를 가지고 있다는 이유로 우영우 변호사(박은빈)에게 사건이 배당된다. 우영우는 음의 고저가 없는 말투로 반박한다. &ldquo;자폐의 공식적인 진단명은 자폐 스펙트럼 장애입니다. 스펙트럼이란 단어에서 알 수 있듯이 자폐인은 천차만별입니다.&rdquo;\r\n\r\n〈이상한 변호사 우영우〉는 지금 한국에서 가장 뜨거운 작품이다. 7월13일 시청률 10%를 돌파했고, 넷플릭스 &lsquo;전 세계 톱10 프로그램&rsquo; 차트에서도 비영어권 작품 1위에 올랐다. 뜨거운 건 인기만이 아니다. 매 회차 우영우의 &lsquo;장애 서사&rsquo;를 두고 열띤 논쟁이 터져 나온다. 자폐성 장애를 서번트증후군(자폐 스펙트럼 장애 중 특정 분야에 비범한 능력을 보임)으로 환원했다는 비판과, 그럼에도 진일보한 시도가 있었다는 평가가 공존한다. 화제가 되는 드라마에 대한 해석은 다양하고 복합적일 수밖에 없다. 여기서는 한 가지 질문에 집중하려 한다. 이 드라마는 자폐 재현에서 얼마나 진일보했는가.\r\n\r\n앞서 언급한 장면이 중요한 이유는 주인공이 자폐를 &lsquo;정확하게&rsquo; 호명했기 때문이다. 우영우의 말처럼 자폐의 모습이 다양하다는 사실이 지금까지 대중문화 콘텐츠에서는 좀처럼 드러나지 않았다. 2005년 영화 〈말아톤〉에서는 땅바닥에 주저앉아 생떼를 부리는 어린 &lsquo;초원(조승우)&rsquo;과 그를 망연자실하게 바라보는 엄마(김미숙)의 모습 위로 의사의 내레이션이 깔린다. &ldquo;자폐증은 병이 아니라 장애입니다. 약이나 수술로 고칠 수 있는 게 아니란 말이죠. 감정 표현과 의사소통이 잘 안 돼서 사회생활하기 힘들어요.&rdquo; 자폐인 당사자와 가족이 경험하는 불행에 초점을 맞췄다. 반면 2013년 드라마 〈굿 닥터〉에서는 서번트증후군을 가진 의사 &lsquo;박시온(주원)&rsquo;의 천재성이 부각된다. 의사로서 능력을 의심하는 이사회를 향해 병원장(천호진)이 &ldquo;자폐증은 불치병은 아닙니다. 환자의 상태에 따라 다르긴 하지만 치료 가능한 예도 많습니다. 박시온 군이 그 좋은 예가 되고 있습니다&rdquo;라고 설득한다. 영화 〈그것만이 내 세상〉(2018)에서는 극 중 어머니(윤여정)가 자폐인 아들 &lsquo;오진태(박정민)&rsquo;를 &ldquo;자폐성 장애 2급 뭐 그라는데 아가 억수로 착하고 순하다&rdquo;라고 말한다. 오진태는 피아노에 천재적 재능을 가진 인물로 그려진다.\r\n\r\n\r\n\r\n〈이상한 변호사 우영우〉는 자폐성 장애의 특성 자체에 집중한다. ENA채널 〈이상한 변호사 우영우〉 한 장면. ⓒENA채널 공식 유튜브 갈무리\r\n\r\n\r\n\r\n지금껏 불행 혹은 극복 서사가 전부\r\n\r\n미디어의 장애 묘사는 현실에 어떤 영향을 미칠까? 한국은 자폐에 대한 이해도가 낮은 편에 속한다. 윤선아 서울대병원 소아정신과 특수교육 박사는 1995년부터 자폐 스펙트럼 장애를 진단&middot;연구해왔다. 그는 미디어의 &lsquo;설정 오류&rsquo;가 현장에 미치는 파급력을 이렇게 설명한다. &ldquo;흔히 아이들의 머리가 좋으면 자폐가 아닐 것이라고 생각한다. 자폐를 부정적으로 바라보는 시선 때문에 자폐적 성향을 억누르면서 조기 발견과 지원이 어려워지는 일이 종종 발생한다.&rdquo; 특히 자폐를 &lsquo;극복&rsquo;한 것처럼 그려지는 서번트증후군 서사는 자폐 지원 현장을 가장 혼란스럽게 만드는 요인 중 하나라고 윤 박사는 말했다.\r\n\r\n&ldquo;오늘 한 자폐인을 만났다면 세상의 모든 자폐인 중 딱 한 명을 만난 것이다&rdquo;라는 말이 있다. 자폐인을 지원하는 특수교육 혹은 의료 현장에서 염두에 두는 말이다. 자폐성 장애인 중에서 특출난 재능을 가진 사람이 있는가 하면, 인지기능이 낮고 발달이 느린 사람, 거동이 불편한 사람, 인지기능이 높고 청각과민 증상을 가진 사람 등 개인마다 자폐적 성향이 다르다. 그에 비해 미디어가 자폐성 장애를 재현하는 방식은 &lsquo;불행 서사&rsquo; 혹은 &lsquo;극복 서사&rsquo;가 전부이다시피 했다.\r\n\r\n〈이상한 변호사 우영우〉는 이 익숙한 서사에서 다소 비켜나 있으면서도 자폐성 장애의 특성 자체에 집중한다. 책 〈드라마의 말들〉을 쓴 오수경 작가에 따르면, 질병은 극적 전개를 위해 도구화될 때가 많고 장애인은 아예 등장하지 않거나 불쌍한 존재로 타자화되곤 한다. &ldquo;드라마를 보는 시청자들이 &lsquo;우울증이네&rsquo; &lsquo;치매에 걸렸네&rsquo;라고 생각하게 할 뿐, 정신과 질환이나 장애에 대해 정확히 설명하지 않는 경향이 많다.&rdquo; 그런데 우영우는 자폐의 정확한 진단명을 선임 변호사에게 알려줄 뿐 아니라, 결혼을 하게 되면 남편과 동시 입장을 하고 아버지에게 부케를 주고 싶다고 말하며, 장애인으로서 겪는 차별을 독백으로 전달하는 캐릭터다. 서번트증후군으로 장애를 타자화했다는 비판에도 불구하고, &ldquo;시청자들에게 장애를 더 정확하고 실질적으로 이해할 기회를 제공했다&rdquo;라고 오 작가가 평가하는 대목이다.\r\n\r\n〈이상한 변호사 우영우〉가 자폐 소재 드라마 중 유독 돋보이는 점은 입체적인 주변 인물의 존재다. 정명석 변호사(강기영)는 우영우 변호사에게 편견을 갖지만, 우영우와 일을 해본 뒤 자신의 실수를 겸허히 인정한다. 법무법인 &lsquo;한바다&rsquo;의 변호사와 직원들은 우영우에게 무턱대고 &ldquo;힘내세요&rdquo;라는 말을 던지는 행인, 자폐인 변호사를 변호사로 인정하지 않는 검사, &ldquo;너도 그래 봤자 자폐잖아&rdquo;라고 소리치는 의뢰인을 함께 겪으면서 편견을 되돌아본다. 오수경 작가는 &ldquo;따뜻하고 착하기만 한 드라마가 아니라 우리가 미처 생각하지 못했던 것들을 보게 하고 문제를 환기한다는 측면에서 지향이 분명하고 뼈가 있는 드라마다&rdquo;라고 분석한다.\r\n\r\n그럼에도 화제의 드라마를 바라보는 장애인 당사자와 가족들의 심경은 간단치 않다. 대구에 사는 서영화씨에게는 자폐 스펙트럼을 가진 중1 아들이 있다. 그가 〈이상한 변호사 우영우〉를 &lsquo;드라마&rsquo;로만 시청하기 어려운 이유는 &ldquo;평범한 아이를 키우는&rdquo; 현실과의 괴리가 커서다. &ldquo;서번트증후군이 있는 자폐 아이가 미디어에 나올 때마다 주변에서는 마치 제 아들이 특별한 재주가 있는데 제가 그걸 발달시키지 못한 게으른 부모처럼 말하더라.&rdquo; 서씨는 아들을 가르칠 수 있는 수영장, 피아노 학원을 찾아다녔지만 모두 거절당했다. 아들을 특수학교에 보내기 위해 6년간 아침마다 고속도로를 한 시간씩 달렸다. 그런 현실은 미디어에 잘 드러나지 않는다.\r\n\r\n〈에이블뉴스〉 칼럼니스트 이원무씨는 자폐 당사자다. 자폐 스펙트럼 장애를 다양한 정체성 중 하나로 보는 자폐 권리 운동을 하고 있다. 드라마 방영 후 &lsquo;자폐인도 의사나 변호사가 될 수 있는지&rsquo; 질문을 종종 받는다. 이원무씨는 이렇게 답한다. &ldquo;한국은 자폐성 장애인에 사회성이 낮은 장애인만 있다고 생각하는 것 같다. 자폐인 중에는 사회성이 높지만 자폐성 장애 특성을 받아들이지 못해 힘들어하는 자폐 당사자들이 많다. 이들은 대부분 미등록 자폐 당사자다. 자폐 특성이 있는데도 각종 고용, 교육 등과 관련된 사회적 지원에서 배제된다.&rdquo; 반면 자폐 연구자의 연구 활동이 활발한 해외에서는 사례가 많다. 2019년 조직된 국제자폐의사회(Austistic Doctors International)의 경우 현재 500명이 넘는 자폐인 의사가 활동한다.\r\n\r\n이원무씨가 소속된 자폐 당사자 자조모임 &lsquo;estas&rsquo;는 드라마를 제작 중이던 지난해 말 〈이상한 변호사 우영우〉에 대해 비판 성명을 냈다. 성명에는 자폐 당사자 약 10명이 참여했다. 주인공 우영우가 &lsquo;법조문과 판례를 토씨 하나 틀리지 않고 달달 외우는&rsquo; IQ 164의 천재 자폐인 변호사로 설정된 것이 장애인에 대한 차별적 시선을 불러일으킬 수 있다고 생각해서다. 이씨는 다양한 자폐 스펙트럼이 좀 더 일상적인 존재로 등장할 필요가 있다고 말한다. 넷플릭스 코미디 드라마 〈별나도 괜찮아〉(원제:Atypical)를 예로 든다. 자폐 스펙트럼 장애를 가진 18세 소년의 성장과 가족의 일상을 다룬 작품이다. 드라마에 등장하는 자폐 스펙트럼 장애는 &lsquo;천재적인 재능&rsquo;이나 &lsquo;안타까운 사연&rsquo;의 이분법 너머에 있다.\r\n\r\n미디어의 장애 재현은 논쟁적인 이슈다. 배우 입장에서도 기자나 법조인, 범죄자를 연기하는 것과는 무게가 다르다. 배우 박은빈도 제작 발표회에서 &ldquo;매체로 구현된 적 있던 캐릭터를 은연중에 기억하고 연기함으로써 잘못된 인식을 심어주게 될까 봐 그 부분이 가장 조심스러웠다&rdquo;라고 말했다. 자폐성 장애의 현상인 말더듬, 발작, 자해 행동, 반향어 등을 사실적으로 묘사할수록 &lsquo;압권&rsquo; &lsquo;혼신 연기&rsquo; &lsquo;화제&rsquo;라는 수식어가 붙는 현실은 어떻게 봐야 할까. 반대로 연기가 어색하면 자칫 장애인의 모습을 흉내 내고 희화화했다는 논란에 휩싸일 수도 있다.\r\n\r\n\r\n\r\n〈이상한 변호사 우영우〉를 쓴 문지원 작가의 전작 영화가 〈증인〉(위)이다. ⓒ롯데엔터테인먼트 제공\r\n\r\n\r\n\r\n&ldquo;자폐가 없으면 지우가 아니다&rdquo;\r\n\r\n그런 일이 세계적인 가수 시아(Sia)의 2021년 음악영화 〈뮤직(Music)〉을 두고 벌어졌다. 비장애인 배우가 자폐인을 연기하면서 걸음걸이와 표정 등 비언어적 표현을 과장했다는 비판이 장애계에서 쏟아졌다. 그중에서도 문제가 된 건, 분노발작을 일으키는 주인공이 땅에 납작 엎드린 채 제압당하는 장면이었다. 2021년 1월26일 〈가디언〉 오스트레일리아(호주)판에 자폐인이자 문화비평가인 클렘 바스토는 &ldquo;실제 그 억압 조치 때문에 자폐 스펙트럼을 가진 수십 명의 아이가 미국 학교와 보호시설, 의료기관 등에서 질식해 숨지거나 다쳤다&rdquo;라고 비판했다. 결국 해당 장면은 삭제되고 시아는 공식 사과했다.\r\n\r\n〈이상한 변호사 우영우〉는 중반부로 달려가고 있다. 앞으로 자폐 스펙트럼에 대해 어떤 이야기를 하게 될까. 문지원 작가의 전작 영화 〈증인〉에 그 힌트가 숨어 있을 수도 있다. 드라마 제작진에 따르면, &ldquo;자폐가 있어서 변호사는 되지 못하겠지만 증인은 될 수 있지 않을까&rdquo;라고 말했던 지우(김향기)가 실제로 변호사가 되면 어떻게 될지 그린 작품이 〈이상한 변호사 우영우〉다. 〈증인〉에서 작가의 주제의식이 돋보이는 대목은 다음 장면이다. 사건 현장의 유일한 목격자인 지우가 증인이 되기로 결심하자, 양순호 변호사(정우성)가 지우 어머니에게 &ldquo;자폐만 없으면 좋았을 텐데&rdquo;라고 말한다. 지우 어머니는 그에게 &ldquo;자폐가 없으면 지우가 아니다&rdquo;라고 답한다. 그의 작품에서 바뀌는 건, 장애가 아니라 사람들이다.\r\n\r\n우영우는 드라마 속의 한 캐릭터일 뿐이다. 주인공이 너무 무해한 인물로 나오는 것이 아닌지, 결국 변호사로서 능력을 입증해내야 동료 시민으로 인정받을 수 있는 건지 비판하는 의견도 있다. 〈이상한 변호사 우영우〉가 장애를 충분히 재현했는지는 앞으로도 논란이 일 수밖에 없다. 오늘 한 자폐인을 만났다면 세상의 모든 자폐인 중 딱 한 명을 만난 것이기 때문이다. 한국 드라마에는 이제 막 &lsquo;우영우&rsquo;라는 사람이 한 명 생겼을 뿐이다.","date":"2022-08-04T07:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48111"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"류시화의 흉터와 박노해의 상처, 모두를 하나로 엮는 힘","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n현대시의 이상은 소통하지 않는 것이라고 한다. 그러나 반(反)소통을 목표로 하는 현대시는 현대에 쓰이는 많은 시들 가운데 일부일 뿐, 모든 시인들이 그런 미학을 신봉하지는 않는다. 류시화의 네 번째 시집 〈꽃샘바람에 흔들린다면 너는 꽃〉(수오서재, 2022)에 실려 있는 시들은 독자를 향해 열려 있다.\r\n\r\n&ldquo;흉터는 보여준다/ 네가 상처보다 터 큰 존재라는 걸/ 네가 상처를 이겨냈음을// 흉터는 말해준다/ 네가 얼마나 많은 피를 흘렸는지/ 그럼에도 네가 살아남았음을// 흉터는 물에 지워지지 않는다/ 네가 한때 상처와 싸웠음을 기억하라고/ 그러므로 흉터를 부끄러워하지 말라고/ 그러므로 몸의 온전한 부분을/ 잘 보호하라고// 흉터는 어쩌면/ 네가 무엇을 통과했는지 상기시키기 위해/ 스스로에게 화상 입힌 불의 흔적/ 네가 네 몸에 새긴 이야기/ 완벽한 기쁨으로 나아가기 위한/ 완벽한 고통// 흉터는 작은 닿음에도 전율하고/ 숨이 멎는다/ 상처받은 일을 잊지 말라고/ 영혼을 더 이상 아픔에 내어주지 말라고// 너의 흉터를 내게 보여달라/ 나는 내 흉터를 보여줄 테니/ 우리는 생각보다 가까우니까&rdquo;(&lsquo;흉터의 문장&rsquo;). 이 시에는 시인과 독자 사이의 위계가 없다. 이 시를 읽은 독자는 모두 흉터 하나씩을 갖고, 흉터를 갖고 있는 시인과 대등하게 만난다. 이들은 흉터의 공동체가 된다.\r\n\r\n자연은 현대시에서 점차 중요도를 잃어왔다. 그 대신 중요해진 것이 언어다. 현대시에서는 언어가 곧 자연이다. 현대시의 인간학은 인간을 물&middot;흙&middot;나무&middot;바다와 더불어 사는 것이 아니라 오로지 언어 속에서 언어와 더불어 사는 것으로 간주한다. 현대시가 난해해지고 독자에게 외면받는 이유다. 반면 류시화의 이번 시집에는 언제나 그랬듯이 숱한 동식물과 곤충은 물론 자연이 소재나 주제로 등장한다. 시인이 극단적인 현대 시인이 아니라는 증거다. 다섯 연으로 된 매혹적인 시 &lsquo;나는 투표했다&rsquo;의 첫 연과 마지막 연을 보자.\r\n\r\n&ldquo;나는 첫 민들레에게 투표했다/ 봄이 왔다고 재잘대는 시냇물에게 투표했다/ 어둠 속에서 홀로 지저귀며/ 노래값 올리는 밤새에게 투표했다/ 다른 꽃들이 흙 속에 잠들어 있을 때/ 연약한 이마로 언 땅 뚫고/ 유일하게 품은 노란색 다 풀어 꽃 피우는/ 얼음새꽃에게 투표했다// (&hellip;) // 나는 잘린 가지에 돋는 새순의 연두색 용지에 투표했다/ 선택된 정의 앞에서는 투명해져버리는/ 투표용지에 투표했다/ &lsquo;내가 틀릴 수도 있다&rsquo;와 &lsquo;네가 틀릴 수도 있다&rsquo; 중에서/ &lsquo;내가 틀릴 수도 있다&rsquo;에 투표했다/ &lsquo;나는 바다이다&rsquo;라고 노래하는 물방울에게 투표했다.&rdquo;\r\n\r\n40년 가까운 세월이 흐른 뒤&middot;&middot;&middot;\r\n\r\n우연하게도 박노해의 〈너의 하늘을 보아〉(느린걸음, 2022)도 시인의 통산 네 번째 시집이다. 한국에서는 보통 60편 안팎의 시로 시집 한 권을 묶는데, 박노해는 12년 전에 나왔던 세 번째 시집 〈그러니 그대 사라지지 말아라〉(느린걸음, 2010)가 그랬던 것처럼 이번 시집도 300편 넘는 시를 실었다. &ldquo;바위는 장중하고/ 벌레는 영리하고/ 새들은 명랑하죠// 샘물은 재잘대고/ 이끼는 소곤대고/ 나무는 묵연하죠// 반디는 춤을 추고/ 사슴은 여행을 하고/ 별들은 기도하죠// 숲속에서 모든 것이 일어나죠/ 비밀스런 사건들이, 생의 신비가,/ 시와 사랑과 혁명이 시작되죠// 숲에서 시작되죠/ 숲에 사는 정령에서 시작되죠/ 숲을 걷는 이에게서 시작되죠&rdquo;(&lsquo;숲에서 시작되죠&rsquo;).\r\n\r\n1980년대 중반, 류시화와 박노해는 대극이었다. 류시화는 역사가 아닌 &ldquo;다른 세계&rdquo;(&lsquo;비밀&rsquo;)를 발견하기 위해 고투했고, 노동자 해방 투쟁에 앞장섰던 박노해는 오랜 수배 생활 끝에 체포되어 사형을 구형받았다. &ldquo;내 나이 서른일곱 살의 그날,/ 법정에는 울음과 고함이 퍼졌으나/ 난 환하게 웃었어요&rdquo;(&lsquo;미래로 추방된 자&rsquo;). 무기징역을 선고받은 박노해는 7년6개월 동안 옥살이를 했다. 그런데 약 40년 가까운 세월이 흐른 지금 두 사람은 똑같아졌다.\r\n\r\n\r\n\r\n\r\n\r\n자연을 인간 의식 속에서 몰아낸 것은 현대의 시인들만이 아니다. 그 일을 앞서 한 것은 기술&middot;문명과 개발이다. 두 시인은 자본주의와 기술&middot;문명에 의해 아무런 대책 없이 파괴당하는 지구의 생태계를 보면서 시 속에 자연을 불러오기로 한 것이다. 박노해는 &ldquo;지구를 살리자/ 하나같이 소리치자/ 지구가 그랬다// 너희 동네를 잘 살려&rdquo;(&lsquo;지구가 그랬다&rsquo;)라고 쓰고, 류시화는 &ldquo;우리가 입맞춤하는 동안/ 북극의 빙하는 무너지고&rdquo;(&lsquo;우리가 입맞춤하는 동안&rsquo;)라고 노래한다.\r\n\r\n류시화는 흉터만큼 소중한 것은 없다고 했고, 박노해가 사랑하는 것도 상처다. &ldquo;거울 앞에 서면 먼저 상처가 눈에 띈다/ 고문으로 상한 콧등과 급히 꿰맨 오른손/ 여기저기 독재 시대가 몸에 남긴 상처들// 간단한 수술로 고칠 수 있다며 지인들이 치료를 권하고/ 험한 시절을 겪으며 무의식에도 상처가 남았을 테니/ 심리치료를 해주겠다고 선의의 전문가들이 찾아온다// 나는 생각하고 또 생각해본다/ 많은 결함과 인간적 한계를 지닌 존재지만/ 그럼에도 난 미치거나 자살하지 않았고/ 원한과 증오에 잡아먹히지도 않았고/ 내 상처를 내세우거나 떠넘기지도 않고/ 제대로 울고 제대로 웃고 나의 길을 가고 있다// 상처는 단지 흉터가 아니다/ 내 인생의 흔적이고 삶의 무늬이다/ 나의 불운 나의 오류 나의 약점 나의 죄마저/ 그것이 있음으로 지금의 내가 있는 것이고/ 그 상처가 나를 구성하고 생성하고 있다&rdquo;(&lsquo;상처를 남겨두라&rsquo;).\r\n\r\n두 시인의 공통된 인식 가운데 눈여겨볼 것은 &lsquo;나&rsquo;다. 류시화는 &ldquo;너 자신이/ 너의 걸작&rdquo;(&lsquo;눈물꽃이 나에게 읽어 주는 시&rsquo;)이라 말하고, 박노해는 &ldquo;자존감을 가져라/ 자기를 사랑하라&rdquo;(&lsquo;핵존심&rsquo;)고 말한다. 자기중심주의는 인간중심주의를 끌어들인다는 점에서 반생태주의 문명을 만들어내는 근원이다. 그런데도 두 시인이 &lsquo;나&rsquo;를 세계 인식의 한가운데에 두는 것은, 그래야만 자본주의적 욕망과 선동에 휘둘리지 않을 수 있기 때문이다. 더욱 흥미로운 것은 절대 나를 잃어버려서는 안 된다고 강조하는 두 사람이 그만큼의 횟수로 &ldquo;나는 비움의 파수꾼&rdquo;(박노해 &lsquo;비움의 사랑&rsquo;)이라고 말하고, &ldquo;내어주는 사람&rdquo;(류시화 &lsquo;그런 사람&rsquo;)이 되어야 한다고 강조한다는 점이다. 이처럼 비우고 내어주는 행동이 류시화에게는 &ldquo;접촉&rdquo;(&lsquo;접촉 결핍&rsquo;)으로, 박노해에게는 &ldquo;감염&rdquo;(&lsquo;감염된 사랑&rsquo;)으로 확대된다. &lsquo;나&rsquo;를 중심에 두고 벌어지는 이 묘한 길항과 삼투에서 대중은 깊이를 발견했으며, 치유의 힘을 얻는다.","date":"2022-07-31T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48057"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"시신이 묻히지 않은 곳에서도, 풀이 빛날 수 있으려면","partialText":"녹슨 파란 철문 앞 &lsquo;재야생화&rsquo; 모습.ⓒ안희제 제공\r\n\r\n\r\n\r\n2005년, 허리케인 카트리나가 미국 뉴올리언스를 강타한 이후, 그곳 빈민들의 삶에 재난이 스며들었다. 집이 무너졌고, 국가는 임시 트레일러를 제공하는 것 말고는 주민들의 삶을 개선하는 데 별다른 노력을 하지 않았다. 허리케인으로 시작된 재난은 국가와 사회의 무책임이라는 형태로 이어져서 사람들의 몸 안에 새겨졌다(Vincanne Adams et al, &ldquo;Chronic Disaster Syndrome: Displacement, Disaster Capitalism, and the Eviction of the Poor from New Orleans&rdquo; 2009).\r\n\r\n이때 자원봉사자들은 집이 무너진 폐허들을 다시 사람이 살 수 있는 곳으로 만들고자 &lsquo;잡초&rsquo;를 정리했다. 정리하지 않으면 집을 새로 짓기 어려울 만큼 잡초가 무성하게 자랐던 걸까. 이름 없는, 혹은 그 현장에서 이름이 필요하지 않았던 풀들은 잔해의 일부로 취급되었다. 사람이 살 때 항상 예초기에 잘려 나간 그 풀들은 사람이 살 수 없게 된 폐허에서만 그만큼 자랄 수 있었다.\r\n\r\n내가 항상 지나다니는 길목에 문 닫은 고철상이 있다. 폐지도 취급했으니 고철상이라는 표현이 적절하지는 않으려나. 그곳은 몇 년 전 어느 날 문이 닫히고 나서 다시는 열리지 않았다. 차량이 수시로 드나드니 문 앞에 주차하지 말라는 표지판이 무색하게도, 구겨진 플라스틱 주차금지 봉만이 항상 녹슨 파란 철문 앞을 지키고 있다. 이제 차량도 사람도 수레도 드나들지 않는 그곳에 가득한 건 과장 조금 보태 내 키의 두 배는 되어 보이는 풀이다.\r\n\r\n재야생화(rewilding)는 기본적으로 어떤 공간의 &lsquo;야생 상태&rsquo;를 전제하고 그에 맞추어 생태계를 조절하는 것을 지칭한다. 여기에는 사람이 떠난 공간을 그대로 내버려두는 것도 포함된다. 체르노빌이나 우리나라의 비무장지대에서 벌어진 일은 그 대표적 사례일 터이다. 사람이 사는 곳에서는 찾아볼 수 없는 수많은 식물이 자라나는 것 말이다.\r\n\r\n&lsquo;재야생화&rsquo;는 여러 비판을 마주하기도 한다. 자연 혹은 야생과 인간을 오히려 뚝 잘라서 보는 사고방식을 그대로 갖고 있다는 점도 그중 하나다. 인간 혹은 문명이 없는 상태의 자연을 상상하고 생태계를 재구성한다는 것. 그것은 곧 자연을 그저 낭만적인 존재로 표상하고, 인간은 자연의 바깥에서 그것을 &lsquo;보호&rsquo;하는 존재로 가정하는 일이기도 하니까.\r\n\r\n허리케인과 무책임한 국가에 의해 집과 사람이 쓸려나간 자리에서 잡초들은 무성하게 자랐다.\r\n\r\n2019년에 현장 연구차 계화도를 다녀왔다. 간척사업 이후 버려진 수협 창고 건물에서 인간이 만든 쓰레기 위로 온갖 풀과 벌레가 삶의 터전을 만들었다. 이 푸름이 그저 아름답게 보일 수는 없었다. 시신이 묻힌 곳은 풀이 더 윤기가 돈다고 했으니까. 잔디가 묘지를 덮는 것처럼.\r\n\r\n잡초를 정리해서 집터를 마련하는 일과 동시에 잡초를 모조리 태우지 않고서도 집을 짓는 방법을 함께 고민해야 한다. 자연과 인간은 언제나 서로 섞여 살았다. 자연을 없애고 건물을 올리는 대신, 자연의 리듬과 문명의 리듬을 맞춰나가야 한다. 그렇게 자연과 뒤엉켜 세워진 안전한 집에서 살아가는 게 모두의 일상이 될 수 있는 사회를 만들 때, 시신이 묻히지 않은 곳에서도 풀에 윤기가 돌 수 있을 것이다. 서로의 죽음 위에서 살기보다, 서로의 삶에 엉켜서 살기 위해.","date":"2022-07-31T07:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48050"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"밥에 고추장에 마른 멸치, 먹다가 눈물이 났다","partialText":"유럽 등 외국살이에서는 먹는 일이 제일 힘들다.ⓒ최갑수 작가\r\n\r\n\r\n\r\n외국살이 해본 사람들은 대략 동의할 텐데, 먹는 일이 제일 힘들다. 한국에 사는 사람들보다 훨씬 심각하다. 거긴 &lsquo;마켓컬리&rsquo;도 &lsquo;배달의민족&rsquo;도 없다. 아는 후배가 하나 있다. 젊었을 때 무슨 기계 수입하는 회사에 들어갔는데 유럽으로 발령이 났다. 한국에 수입할 기계 수리법과 관리를 배우는 파견근무였다. 그는 닭을 아주 좋아했다. 그 옛날, 압력계를 달아서 튀기는 프라이드치킨 초창기에는 앉은자리에서 닭 세 마리를 먹어치워 주인을 놀라게 하기도 했다. 월급 40만원인가 할 때였을 텐데 치킨과 생맥주 값만 5만원이 넘게 나왔다.\r\n\r\n지금도 그렇지만 30년 전쯤 유럽에 무슨 프라이드치킨 가게가 있었겠는가. 혈중 치킨지수가 낮아질 무렵, 참지 못한 그는 닭을 직접 튀겨 먹기로 했다고 한다. 정육점 아저씨한테 튀김용 닭을 추천해달라고 잘 말했으면 될 일인데, 눈에 닭이 보이기에 얼른 토막 내 사와서 튀겨 먹었다.\r\n\r\n&ldquo;어쩐지 닭이 비싼데 좀 작고 그렇더라.&rdquo; 녀석이 고른 건 비둘기였다. 비둘기 고기는 닭보다 몇 배는 비싸고 고급 요릿집에서 주로 판다. 특유의 묘한 야생의 냄새가 나는데 이걸 그들은 미식의 지표로 본다. 평소 먹는 닭이나 오리와 다른 풍취. 미식이란 원래 일상의 맛과 다른 것을 의미한다. 비둘기 치킨을 먹은 최초의 한국인이 그 후배다.\r\n\r\n그 녀석이 유럽에서 일으킨 사건 사고가 한둘이 아니었다. 처음 떠날 때 그의 짐에는 일반미 두 말이 실려 있었다. &lsquo;유럽 사람들은 다 빵만 먹는다, 그러니 쌀이 없을 거다. 지고 가자.&rsquo; 이런 생각으로 내린 결론이었다. 쌀이 다 떨어지고 그가 시장에서 산 쌀은 향료 냄새 같은 게 나는 인도 쌀이었다고 한다. 찰기가 없어서 불면 훅 날아가는 쌀로 밥을 지어 가져간 &lsquo;3분 카레&rsquo;를 데워 덮어 먹는데, 신세가 처량해서 울고 싶어지더란다. 그 한심한 옛날 얘기를 듣던 친구가 한마디했다.\r\n\r\n&ldquo;야, 인도 쌀에 대한 모욕이다 그건. 인도 밥에 3분 카레라니.&rdquo;\r\n\r\n좀 다른 이야기인데, 1970년대 우리가 쌀밥을 먹을 수 있었던 건 저런 동남아 쌀 덕이었다. 한국 과학자들이 개발한 통일벼는 동남아 벼와 한국 벼를 유전적으로 조합한 것이다. 수확은 훨씬 많아서 식량 부족에 해결책은 되었지만, 묘하게 쌀에 찰기가 부족했다. 핏줄은 못 속이는 법이다.\r\n\r\n요즘 유럽에 취사도 겸하는 레지던스를 얻어 여행하는 사람들이 많다. 혹시라도 한국 식품점이 없는 지역에서 밥맛이 한국 쌀과 비슷한 걸 구하려는 분들은, 우선 중국 식품점에 가시라. 중국 쌀 중에서 낟알이 통통한 걸 고르면 한국 쌀과 진배없다. 중국 식품점도 없으면 일반 마트에서 이탈리아 쌀을 고르면 되는데 여기에도 팁이 있다. 리소토용 쌀은 한국 쌀과 제법 비슷하지만 길쭉하고 윤기도 적다. 수프용으로 나오는 &lsquo;슈퍼파인(super fine)&rsquo;을 고르면 &lsquo;아키바레&rsquo;니 &lsquo;고시히카리&rsquo;니 하는 품종 저리 가라 할 만큼 끝내주는 밥맛을 보장한다. 이탈리아어로는 &lsquo;super fino&rsquo;이라고 적혀 있다. 한국 쌀보다 맛있다고 귀국할 때 한 보따리 사가는 사람들도 꽤 많다.\r\n\r\n어떤 서양 요리든 한식화하는 고추장의 힘\r\n\r\n이탈리아 쌀에 관해서는 웃기는 기억도 많다. 밥 지으려고 리소토용 쌀을 샀는데 색이 노랗고, 그 왜 있잖은가 수영장 염소 소독약 냄새, 그게 풍기는 게 아닌가. 알고 보니 일종의 인스턴트 사프란 리소토였다. 사프란에선 염소 소독약 냄새와 비슷한 향이 난다. 쌀 진열대에는 사프란&middot;버섯&middot;트러플을 넣은 즉석조리 리소토를 판다. 한국에서 판다면, 1인분에 3만~4만원 이상 받아야 하는 고급 재료 리소토다. 이걸로 밥 지어서 고추장에 비벼 먹었다. 소독약 냄새 나는 고추장비빔밥 맛을 상상해보라.\r\n\r\n\r\n\r\n이탈리아 유학 시절 &lsquo;그 녀석&rsquo;이 보내준 고추장, 멸치, 올리브유에 리소토용 쌀을 비벼 먹곤 했다.ⓒ박찬일 제공\r\n\r\n\r\n\r\n고추장은 외국살이 하는 사람들에게 유용하다. 안 상하지, 값도 싸지, 매운맛에 대한 갈망도 해결하지, 다용도로 쓴다. 여행자들도 사 가지고 나간다. 미처 준비 못한 사람들은 국적기 승무원들에게 몇 개 얻어 가기도 한다. 아예 그 용도로 항공사는 서비스 삼아 미리 넉넉히 싣는다. 빵에 발라 먹어도 한 끼 때울 수 있고(마요네즈랑 섞으면 먹을 만하다), 온갖 요리에 제 몫을 다 한다. 어떤 서양 요리든 한식화하는 능력을 가지고 있다.\r\n\r\n나도 이탈리아에서 아주 고생하며 요리를 배울 때 제일 힘든 게 음식이었다. 매일 오일에 버무린 스파게티와 송아지고기를 먹었는데 이것도 하루 이틀이지 사람이 살 수가 없었다. 송아지고기는 싸고 간단하게 요리할 수 있어서 주인이 매일 주다시피 했다. 동네에 한식당은커녕 중국 식품점도 없었다. 음식이 안 맞으니, 안 그래도 마른 몸이 피골이 상접한 상태로 가고 있었다. 매일 열 몇 시간씩 일하지, 제대로 못 먹지(송아지고기밖에 먹을 게 없었다), 일주일에 하루 쉬는 날은 시체처럼 누워 있었다. 삐걱거리는 싸구려 침대 밑에 전갈과 도마뱀이 돌아다니는 방에서.\r\n\r\n그렇게 지쳐가고 있을 때인데, 가게에 소포 하나가 도착했다. 열어보니 고추장 1㎏과 마른 멸치였다. 어떻게 알았는지 서울의 그 녀석이 보내준 것이었다. 운송료가 고추장과 멸치 값의 열 배는 들었을, 지구를 반 바퀴 돌다시피 해서 녀석의 마음이 왔다. 밥을 지어(앞에서 얘기한 슈퍼파인 쌀을 썼다) 고추장 두 숟갈쯤에 멸치 몇 개를 부수어 넣고 최상급 엑스트라버진 올리브유로 비볐다. 먹는데 눈물이 났다.\r\n\r\n정작 한국에 와서 진짜로 크게 울어버리는 일이 생겼다. 녀석이 젊은 나이에 갑자기 저세상으로 떠나버린 것이었다. 영정 안에서 웃고 있는 후배를 보니 심장이 턱 막혔다. 요즘도 마트에서 고추장을 볼 때마다 내게 보내준 것과 똑같은, &lsquo;해찬들&rsquo; 빨간 상표 고추장을 볼 때마다 나는 발바닥이 쑤욱 꺼지는 것 같다. 사람은 기왕이면 오래 살아야 한다. 주변 사람들에게 나쁜 기억도 막 쌓아서 나중에 죽어서 아무런 미련도 갖지 않게 하는 게 좋다. 진심으로 그렇게 생각한다.\r\n\r\n며칠 전, 이 글을 쓰려고 녀석과의 추억이 있는 장소를 휘 돌아보았다. 서울 청파동의 포대포라는 돼지껍데기 집이다. 좁은 자리에 다닥다닥 앉아서 피어나는 연기에 눈물을 질금거리며 껍데기를 구웠다. 돼지껍데기처럼 질기게 좀 오래 살지, 뭐가 급한지 그리 가버렸는지 알 수 없는 일이다.&nbsp;","date":"2022-07-31T07:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48049"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"범죄를 저지른 소년들의 '현실과 희망 사이'","partialText":"여기 동그란 케이크가 있다. 세 명이 이 케이크를 똑같이 나눠 먹으려면 어떻게 잘라야 할까? 대부분 자동차 회사 벤츠의 삼각형 로고를 떠올릴 것이다. 쉬운 문제다. 하지만 인지능력에 장애가 있는 사람들에게 이 질문은 무척 어려운 문제다.\r\n\r\n아동정신과 의사인 미야구치 코지 박사는 일본 의료소년원에서 근무하며 만난 아이들 상당수가 케이크를 삼등분하지 못한다는 사실을 깨닫고 충격받는다. 아이들은 일렬로 평행선을 긋거나 사등분을 하기도 했다. 귀찮아서 혹은 반항하기 위해서 아무렇게나 선을 그은 게 아니었다. 크고 작은 범죄를 저질러 잡혀온 아이들이 진지하게 한숨을 쉬며 거듭하다 내린 최선의 결론이었다. 미야구치 박사는 자신의 눈앞에 그려진 그림을 바라보며 생각한다.\r\n\r\n&ldquo;이들에게 잘못된 행동에 대한 반성과 피해자의 마음을 헤아려보게 하는 지금까지의 교정 교육을 시행해봤자 대부분 한쪽 귀로 듣고 한쪽 귀로 흘려버릴 것임을 쉽게 상상할 수 있었다. 저지른 범죄에 대한 반성 이전의 문제인 것이다. 게다가 이렇게 케이크를 제대로 나눌 수 없는 소년들이 지금까지 얼마나 많은 좌절을 경험했을지, 사회에서 얼마나 힘들게 살았을지도 알 수 있었다.&rdquo;\r\n\r\n소년범죄를 저지른 가해자를 옹호하는 게 아니다. 다만 그는 정신과 의사로서 교정시설에 들어가 살펴본 &lsquo;현실&rsquo;을 이야기하고 있을 뿐이다. 현실 앞에서 &ldquo;범죄를 저질렀으니 마땅한 대가를 받고 진심으로 뉘우쳐야 한다&rdquo;라는 말은 &lsquo;희망&rsquo;에 가깝다.\r\n\r\n그러면 현실과 희망 사이의 간극을 어떻게 줄일 수 있을까? 아이들을 대하는 사람은 이 책을 꼭 읽어봤으면 좋겠다. 그러니까 결국 모든 사람이 읽어봤으면 좋겠다는 뜻이다.","date":"2022-07-30T07:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48068"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"누구나 가슴에 담아둔 코스가 하나쯤 있다","partialText":"1993년 7월 당시 김영삼 대통령은 방한한 클린턴 미국 대통령과 함께 청와대에서 조깅했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n일본 소설가 무라카미 하루키는 &lsquo;도쿄 FM&rsquo;에서 두 달에 한 번 라디오 프로그램을 진행한다. 주제를 정해 얘기하면서 음악을 틀어주는데 2018년 8월 첫 방송에서 달리기에 관해 얘기했다. 무라카미는 &ldquo;하체가 튼튼해지면 문장이 잘 나온다. 글쓰기는 피지컬 능력이 중요하다&rdquo;라고 했다. 그는 달리기를 좋아하고 달리기 에세이도 썼다. 무라카미가 언론 인터뷰를 자주 하는 편은 아니지만, 달리기에 관해서는 스포츠 잡지와 종종 인터뷰한다.\r\n\r\n세계적인 달리기 잡지 〈러너스 월드(Runner&rsquo;s World)〉의 2005년 인터뷰에서 무라카미는 &ldquo;재즈바를 운영하다가 소설가가 되면서 살이 쪘다. 체중을 줄이기 위해 금연과 함께 달리기를 시작했다&rdquo;라고 말했다. 러닝에 관해 그렇게 시적인 글을 쓰는 사람이지만 처음 시작한 이유는 다른 이와 다를 것 없이 살을 빼기 위해서였다. 이 내용이 이태 뒤 펴낸 에세이집 〈달리기를 말할 때 내가 하고 싶은 이야기〉에 조금 더 구체적으로 나온다.\r\n\r\n일본 스포츠 잡지 〈넘버(Number)〉의 2011년 인터뷰에서 무라카미는 기억에 남은 달리기 코스를 소개했다. 미국 보스턴 찰스 강변의 하버드 대학 부근을 최고로 꼽았다. 일본 교토를 흐르는 가모가와 천변(川邊)과 뉴욕 허드슨 강변도 좋다고 했다. 뉴욕의 경우 센트럴파크도 좋지만 허드슨 강변이 신호등도 없고 화장실과 음수대가 있어 훌륭하다고 했다. 이걸 읽고 나도 어쩌다 뉴욕에 가서 달려보았는데, 잠시 머무는 여행자로서는 사람이 많고 스토리도 풍부한 센트럴파크를 달릴 때 더 감동이 있었다.\r\n\r\n내가 아는 한 한국에서 달리기를 가장 사랑한 유명인은 김영삼 전 대통령이다. &lsquo;민주화를 위한 나의 투쟁&rsquo;이란 부제가 달린 〈김영삼 대통령 회고록〉이지만, 달리기 얘기가 수없이 등장한다. 회고록은 1993년 2월 취임해보니 청와대에 달릴 만한 곳이 없어 조깅 코스를 만들었다는 얘기로 시작한다. &ldquo;청와대에 조깅할 장소가 없었다. 할 수 없이 경복궁 내 30경비단 연병장에서 조깅을 해야 했다.&rdquo; 그래서 전임자들이 골프 연습장으로 사용하던 녹지원을 조깅 코스로 바꿨다. 코스는 김 전 대통령이 직접 그렸다.\r\n\r\n김 전 대통령은 달리기 전문가임을 자랑스러워했다. 1993년 7월 클린턴 미국 대통령 방한 부분에는 이렇게 적혀 있다. &ldquo;나는 클린턴 대통령과 함께 청와대 녹지원에서 조깅을 했다. 미국 측에서는 사전에 클린턴 대통령의 조깅 속도가 매우 빠르다고 전해왔으나, 정작 녹지원을 두 바퀴쯤 뛰고는 매우 힘겨워하는 모습이었다.&rdquo; 당시 김 대통령은 힐러리 여사에게 무릎을 보호하려면 백악관 트랙에도 고무를 넣으라고 조언했는데, 나중에 백악관에 가보니 그렇게 고쳐놓았더라고도 했다.\r\n\r\n\r\n\r\n남아프리카공화국 케이프타운 해안의 아침. 아름다운 달리기 코스인 이곳에서 넬슨 만델라가 오랫동안 갇혀 지낸 로벤섬이 보인다. ⓒ이범준 제공\r\n\r\n\r\n\r\n뉴욕&middot;케이프타운&middot;한강을 뛰며 느낀 것\r\n\r\n김 전 대통령은 해외를 방문해서도 항상 달렸는데, 코스를 보면 기억에 남을 만한 달리기가 되도록 상대국에서 준비한 것 같다. 1995년 3월 독일을 방문했을 때는 1936년 베를린 올림픽 마라톤에서 손기정 선수가 우승한 곳인 &lsquo;올림피아슈타디온 베를린&rsquo;을 달렸다. 1996년 칠레를 방문했을 때는 육군사관학교 연병장에서 조깅을 했는데, 남녀 육사 생도 15명과 함께 달렸다고 한다. 아마도 경호 문제 때문에 시내를 달리도록 하기는 어려웠을 테고, 대신 장소나 분위기로 영접한 것 같다.\r\n\r\n김 전 대통령은 조깅(jogging)이라는 표현을 쓰는데, 천천히 달리는 것을 가리킨다. 달리기(running) 경기에서 걸어도(walking) 실격하지 않는다고 국제육상경기연맹(IAAF)은 설명한다. 이렇게 걷기를 포함하는 달리기에 조깅이 당연히 들어간다. 조깅의 속력은 주관적이다. 김 전 대통령 회고록에는 백악관 400m 트랙 8바퀴를 15분에 뛰었다고 나온다. 1㎞를 4분41초에 달리는 빠른 속력이다. 취미로서 달리기가 시작된 것은 1960년대 미국인데, 이때 동물 등이 부드럽게 달리는 모습을 묘사하던 17세기 영국 단어 조깅을 붙였다.\r\n\r\n나 역시 여러 곳을 달려왔고, 잊지 못하는 시간과 풍경이 있다. 10년 전에는 일본 오사카에서 살았다. 오사카는 서울과 같은 시간을 쓰지만 한참 동쪽에 있어 해가 30~40분 일찍 뜬다. 한창 여름에는 오전 4시44분에 일출이다. 서울에서 같은 아침 시간에 달릴 때와 태양 각도가 달랐고, 그 느낌이 특별했다. 그리고 해양성 기후인 일본은 겨울에도 그다지 춥지 않다. 영하 20℃까지 내려가는 서울의 칼바람을 버티며 달리는 것도 좋았지만, 사시사철 가벼운 옷차림으로 달린 것도 괜찮은 경험이었다.\r\n\r\n더러 외국에 가면 유명한 러닝 코스를 찾아 달린다. 길어야 1주일이라 보통은 금세 잊힌다. 인종차별을 이겨낸 남아프리카공화국 헌법 재판을 취재하러 케이프타운에 간 적이 있다. 해안에서 불과 12㎞ 떨어진 곳에 감옥으로 쓰이던 로벤섬이 있다. 노벨평화상 수상자 넬슨 만델라 전 대통령이 27년 감옥생활 가운데 18년을 갇혀 있었다. 섬을 탈출하려다 죽은 사람도 많다. 이 로벤섬이 보이는 해안이 세계적으로 유명한 러닝 코스다. 주변에는 주로 백인들이 거주한다. 아름다운 바다와 가슴 아픈 역사가 뒤섞인 풍경이 잊히지 않는다.\r\n\r\n가장 많이 달린 곳은 한강이다. 산책길이 한강공원을 따라 41.5㎞나 이어져 질리지 않고 달릴 수 있다. 지천(支川)인 고덕천, 성내천, 탄천, 중랑천, 반포천, 홍제천, 안양천은 지하철이나 버스로 접근하기도 좋다. 이따금 신도림 집에서 안양천을 달려, 한강을 따라 뚝섬까지 갔다가, 뒤돌아 청계천으로 가는데, 그렇게 하면 42㎞가 된다. 이곳을 비가 와도 달렸고 눈이 와도 달렸다. 1년에 350일 넘게 달리려면 어떤 어려움, 어떤 감정에서도 뛰어야 한다. 기뻐서 하하하 웃으며 달린 적도, 괴로워 눈물을 흘리며 달린 적도 있다. 이렇게 달려온 한강을 오늘도 달린다.&nbsp;","date":"2022-07-29T09:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48073"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"사랑스런 아이에 대한 엄마들의 은밀한 고백","partialText":"마흔여덟 살 대학교수 레다(올리비아 콜먼)가 혼자 휴가를 왔다. 그리스 바닷가 호젓한 마을에 숙소를 정했다. 한동안 머물며 느긋하게 시간을 보낼 생각이다.\r\n\r\n조용했던 해변이 별안간 시끌벅적하다. 대가족이 휴가를 온 모양이다. 젊고 예쁜 엄마 니나(다코타 존슨)와 엄마에게 착 달라붙어 떨어지지 않는 귀여운 딸 엘레나도 그 무리에 섞여 있다. 힐끔힐끔 다정한 모녀를 훔쳐보는 레다.\r\n\r\n니나의 시누이가 다가와 말을 건다. 산달이 얼마 남지 않은 배를 쓰다듬으며, 당신도 아이들이 있느냐고 묻는다. &ldquo;딸이 둘 있어요. 비앙카는 스물다섯, 마사는 스물셋이요.&rdquo; 그러고는 조금 뒤, 이렇게 덧붙이는 레다. &ldquo;곧 알게 되겠지만&hellip; 자식들이란 정말 끔찍한 부담이에요.&rdquo;\r\n\r\n이 서늘한 한마디가 영화 〈로스트 도터〉의 진짜 출발점이다. 곧 아이 낳을 여자에게 덕담 대신 악담을 건넨 주인공. 도망치듯 해변을 빠져나와 숙소로 돌아가는 레다와 얼마 뒤 자취를 감춘 엘레나. 패닉에 빠진 니나와 달리 이상하리만치 침착한 레다. 그때부터 하나씩 드러나는 과거. &lsquo;젊고 예쁜 엄마&rsquo;였던 레다(제시 버클리)가 오랫동안 숨겨왔던 이야기.\r\n\r\n배우 매기 질렌할이 이 영화의 원작 소설 〈잃어버린 사랑〉(엘레나 페란테 지음)에서 느낀 건 동질감이었다. &ldquo;레다 같은 경험과 생각을 나도 했고, 레다와 같은 감정과 욕망을 나도 가졌기 때문&rdquo;이었다. 세상이 요구하는 엄마의 역할을 버거워하다가 결국 세상이 용납하기 힘든 선택을 한 그녀를 &lsquo;이해하고 공감한다&rsquo;고 말했다. 첫 연출 데뷔작이 〈로스트 도터〉가 된 까닭이다.\r\n\r\n느슨한 스릴러물이면서 팽팽한 심리드라마로 완성된 이 영화에서 내가 떠올린 건, 최근에 본 다른 영화 〈컴온 컴온〉이었다. 여동생의 아이를 잠시 맡아 돌보면서 그동안 동생이 얼마나 힘들었을지 뒤늦게 깨달은 주인공이 우리에게 읽어주던 책의 바로 이 대목이었다.\r\n\r\n&ldquo;(세상 모든 결함과 잘못을 바로잡는) 불가능한 임무가 어머니에게 주어진다. 우리 사회의 가장 무거운 짐을 떠넘기면서 우리는 어머니들에게 무슨 짓을 저지르고 있는 것일까? 세상을 밝고 투명하고 안전하게 채색할 책임이 왜 그들에게(만) 주어진 걸까?(〈어머니:사랑과 잔인함에 대한 에세이〉 재클린 로즈 지음)&rdquo;\r\n\r\n&lsquo;내 아이의 삶에서 중요한 시기&rsquo;를 혼자 책임지느라 &lsquo;내 삶에서 가장 중요한 시절&rsquo;을 다 써버려야 하는 여성들의 목소리. 너무 사랑스러운 내 아이가 동시에 너무 끔찍한 부담이 되기도 하는 엄마들의 은밀한 고백. 〈로스트 도터〉에서 잊히지 않는 장면 하나.\r\n\r\n숙소에 도착한 첫날, 레다는 테이블 위 바구니에서 예쁜 과일 하나를 집어 든다. 다 썩어버린 과일의 밑바닥이 그제야 보인다. 겉보기엔 멀쩡하지만 속으론 썩어 문드러진 것들의 바구니. 레다의 삶이, 모성의 책임이, 그리고 여성의 시간이 그 바구니에 함께 담겨 있다.","date":"2022-07-29T09:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48063"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"마감과 분노, 정보라의 힘","partialText":"정보라 작가(사진)는 &ldquo;이 얘기를 꼭 세상에 내놔야겠다, 쓰고야 말겠다는 게 유일한 포부일 때 좋은 작품이 나오는 것 같다&rdquo;라고 말했다. ⓒ김흥구\r\n\r\n\r\n\r\n인터뷰를 시작하며 휴대전화의 녹음 기능을 켰다. 자연스럽게 음성을 텍스트로 변환하는 애플리케이션으로 화제가 옮아갔다. 정보라 작가도 사용해본 적이 있다. 대학에서 비대면 수업을 진행할 때였다. 청각장애를 가진 학생이나 외국인에게 도움이 될까 싶어 시도했지만 러시아어가 이상하게 옮겨져 포기했다. 러시아 문학을 전공하고 번역하는 그는 10년 넘게 대학에서 학생들을 가르쳤다. 지난해 말 학교를 그만두면서 전업 작가가 되었다. 수업에서 청각장애인 학생이 사라진 다음의 결정이었다.\r\n\r\n올해 상반기 정보라 작가에 관한 기사가 쏟아졌다. 3월, 안톤 허 번역가가 번역한 그의 소설집 〈저주 토끼〉가 세계 3대 문학상으로 꼽히는 부커상 인터내셔널 부문 1차 후보에 올랐고 5월에는 최종 6개 후보작에 들었다. 1차 발표 때는 집안 사정으로 겨를이 없었고 최종 선정 소식을 들었을 때는 &lsquo;데모&rsquo;로 심신이 지쳐 있었다. 막상 영국 런던에서 열린 부커상 시상식에서 안톤 허 번역가와 함께 &lsquo;저주 토끼 팀&rsquo;이라 쓰인 티셔츠를 입고 누구보다 신나게 시상식을 즐겼다. 수상은 인도 작가 기탄잘리 슈리에게 돌아갔다.\r\n\r\n1998년 변기에서 사람 머리가 나오는 이야기 &lsquo;머리&rsquo;로 교내 공모전에서 상을 받았다. 2008년 지면으로는 처음으로 〈판타스틱〉에 글을 실었고 2014년 &lsquo;씨앗&rsquo;으로 제1회 SF어워드 단편부문 본상을 받았다. 현재는 한국과학소설작가연대 대표다. 그의 &lsquo;부캐(혹은 본캐마저)&rsquo;는 &lsquo;시위대&rsquo;. 온갖 집회 시위 현장에서 그를 만날 수 있다. 인터뷰 직전의 주말 동안에만 대우조선 하청노조 점거 농성 집회와 아사히글라스 하청업체 해고 7년 집회에 참석했다. 중대재해처벌법 제정 촉구 오체투지 때는 혼자 여자라 &lsquo;왠지 쓸데없는 오기가 나서&rsquo; 오전에만 해도 된다는 걸 저녁까지 버텼다. 무엇보다 세월호 사건이 있었다. 인터뷰 사진마다 보이던 그의 노란색 팔찌가 이날도 선명했다. 최근 신간 〈여자들의 왕〉을 펴낸 정보라 작가를 만났다.\r\n\r\n좀 이른 질문이지만, 2022년은 어떻게 기억될까?\r\n\r\n너무 롤러코스터였다. 올해 초 시어머니와 남편이 각각 다른 병원에 동시에 입원했다. 어머니 무릎 상태가 심각해 응급실에 갔는데 의사가 당장 수술하지 않으면 돌아가실 수도 있다고 했다. 눈앞이 하얘진다는 말이 되게 현실적인 표현이더라. 운 좋게 간병인을 구하고 남편도 치료를 받고 어머니가 2월쯤 퇴원해 한바탕 일이 지나가나 했을 때 부커상 1차 후보 발표 소식을 들었다. 어머니 휠체어를 사네 마네 할 때라서 그게 중요한가 했다(웃음).\r\n\r\n감흥이 덜할 수밖에 없었겠다.\r\n\r\n2월24일 러시아가 우크라이나를 침공했다는 소식이 들렸다. 러시아 대사관 앞에서 열린 반전 집회에 참석해 러시아어로 &lsquo;침략자들아&rsquo; 소리를 치고, 집에 가는 길에 최종 후보에 올랐다는 전화를 받았다. 일단은 러시아가 저러고 있는 데다 추워죽겠다는 생각뿐이라 현실감이 전혀 없었다. 춥고 배가 고팠다.\r\n\r\n함께 후보에 오른 폴란드 작가 올가 토카르추크의 사인을 받겠다고 했는데 좌절됐다. 기억에 남는 일화가 있다면?\r\n\r\n(작가가) 직접 참석을 못하고 낭독회 때 영상을 보내주셨다. 만나뵙고 싶었는데 아쉬웠다. 런던 제일 번화가에 있는 워터스톤스(영국의 서점 체인)에서 책에 사인을 해줄 수 있느냐고 인스타그램 메시지를 보내와서 알겠다고 하고 10분 뒤에 갔다. 구글 지도로 보니 숙소에서 8분 거리길래 일정상 그때밖에 시간이 없어서 간 건데 서점 매니저가 엄청 당황해하며 〈저주 토끼〉 재고가 두 권밖에 없다고 했다. 메시지를 보낸 홍보 담당자는 아마 정식으로 일정을 잡으려고 했을 거다. 서점에 &lsquo;인터내셔널 부커&rsquo; 코너가 따로 있더라. 사인을 하니 저자 사인본이라고 스티커를 붙였다. 한국에서 못 보던 풍경이라 신기했고 이게 스티커를 붙일 만한 일인가 싶었다.\r\n\r\n2018년 와우북페스티벌에서 안톤 허 번역가를 만나던 날, 그의 &lsquo;정체&rsquo;를 모르고 다른 SF 작가들의 책을 권했다고 들었다.\r\n\r\n(출판사 부스에서 다른 작가의) 책들을 들었다가 펼쳐보고 다시 놓으니까 조바심이 나더라. 열심히 영업을 했는데 내 책을 들 때는 당황해서 가만히 있었다. 내 책에 대해서는 할 말이 없다. 그걸 읽더니 번역하고 싶은데 출판사 대표나 작가가 여기 있냐고 물어서 &ldquo;제가 작가인데, 저는 번역합니다&rdquo;라고 말했다. 그게 아니라 책을 번역하고 싶다길래 &ldquo;네, 저도 번역해요&rdquo; 이렇게 맞지 않는 대화가 오갔다. 누가 내 작품을 번역하고 싶어 할 거라고 상상해본 적이 없었고 처음 보는 사람이 그렇게 말하니까. 나중에 안톤 선생이 내가 그 책에 관해서는 아무 말도 안 하기에 읽어봤다고 하더라.\r\n\r\n\r\n\r\n2022년 부커상 시상식에서 정보라 작가와 안톤 허 번역가(오른쪽)가 〈저주 토끼〉를 들고 서 있다.ⓒPPA\r\n\r\n\r\n\r\n〈저주 토끼〉는 2017년 한국에 출간됐는데 외국에서 반응이 더 좋았다. 왜 그럴까. 한국어 감각이 좀 다르다고 했는데.\r\n\r\n출판사 편집자들한테 많이 들은 얘기다. 폴란드나 러시아 문법을 생각하며 한국어 문장을 쓴다. 문법을 오래 가르쳤더니 문법 체크하는 게 버릇이 됐다. 한국어 문장도 그런 식으로 쓴다. 안톤 번역가는 그래서 번역하기 쉬운 문장이라 하고, 한국 편집자들은 일반적인 한국어가 아니라고 말한다. 내 생각에 그게 올바르기 때문에 쓴 것도 있고 좋아하는 작가의 문체를 흉내 내서 그렇게 쓰기도 한다. &lsquo;이건 이렇게 표현을 해야만 옳기 때문에 그렇게 해야 한다&rsquo;고 말하면 편집자들이 되게 당황해한다. 한국어 어법은 듣는 사람에 따라 주어가 바뀌는데 러시아어는 어떤 상황에서도 주어가 바뀌지 않는다. 그게 정반대의 차이다.\r\n\r\n백인 번역가가 아시아 문학을 발굴해야 인정받는 문학상의 관행을 언급하며 부커상 후보에 오른 것이 한국 번역의 승리라고 했다.\r\n\r\n부커상 낭독회 때 번역가는 영국인 아니면 미국인이고 다 백인이었다. 작가들끼리, 번역가들끼리 앉았는데 안톤 선생만 번역가 자리에서 유일한 동양인이었다. 또 유일하게 자기가 번역하는 언어가 모국어인 사람이었다. 부커상 자체가 번역을 원작만큼 조명하고 번역가의 업적도 작가의 성취만큼 축하한다. 안톤 선생의 배우자가 &lsquo;저주 토끼 팀(Team Cursed Bunny)&rsquo;이라 쓰인 티셔츠를 선물해주셔서 같이 맞춰 입었다. 번역가와 작가가 처음 만난 팀도 있었다. 내가 느끼기에 완전히 동료로서, 친밀해 보이는 팀은 우리밖에 없었다.\r\n\r\n시상식 직후 &lsquo;모든 문학과 예술은 포부를 갖지 않을 때 성취를 이룬다&rsquo;고 말했다.\r\n\r\nSF 문학상 심사를 몇 번 했는데 그때부터 한 생각이다. 글에서 내가 이렇게 잘 쓴다고 (뽐내거나), 깜짝 놀랄 만한 반전을 심어놔야지 하는 야망이 보인다. 그런가 하면 엄청 잘 쓴 작품은 아닌데 남들이 읽든 말든 이 얘기를 너무 쓰고 싶어서 쓴 작품도 있다. 이 얘기를 꼭 세상에 내놔야겠다, 쓰고야 말겠다는 게 유일한 포부일 때 좋은 작품이 나오는 것 같다. 또 자기가 만드는 얘기가 너무 재밌어서 쓰는 경우도 있다. 여러 나라의 고전으로 남거나 나중에라도 발굴된 작품을 보면 그런 것들이 많다.\r\n\r\n그런 마음가짐으로 쓰나?\r\n\r\n글 쓰는 게 재밌어서 쓰니까 그렇다. 열받아서 쓰는 일이 점점 많아지고는 있지만(웃음).\r\n\r\n부커상 후보에 오른 걸 계기로 다른 포부에 대해 생각하게 되지 않는지?\r\n\r\n그러지 않으려고 하는데 자꾸 자기 검열을 하게 되더라. 쓰면서 &lsquo;〈저주 토끼〉만큼 잘 쓴 걸까&rsquo; 생각이 드니까 정말 방해가 되더라. 여기저기 청탁받은 작품이 많다. 마감해야 하는데 그건 제쳐두고 내가 쓰고 싶은 해양 수산물 단편 3부작을 썼다. (그중 하나인) &lsquo;상어&rsquo;의 5분의 2 정도는 내가 겪은 얘기다. 상상한 얘기를 쓰기 시작하면서 그런 자의식이 조금씩 없어지고 쓰는 게 재밌어서 계속 써나갔다. 상어 고기에서 어떤 성분을 추출해 만병통치약을 만드는 사기꾼에 대한 얘기다. 나중에 시어머니가 &lsquo;나&rsquo;를 구하러 오는 장면을 쓰면서 재밌어졌다. 계속 그렇게 쓰면 쓸 수 있을 것 같다.\r\n\r\n부커 재단은 〈저주 토끼〉에 대해 &lsquo;환상, 초현실, 잔혹&rsquo; 등으로 설명했다. 소설을 쓴 뒤로 가장 많은 &lsquo;평가의 말&rsquo;을 들은 시기였는데.\r\n\r\n딱히, 뭐&hellip; 그냥 듣고 흘렸다. 최종 수상자 발표 날 심사위원 중 여성 심사위원 세 분이 각기 다른 시간에 내게 와서 작품이 너무 재밌었다고 했는데 그게 좋았다. 자녀들한테 읽어주었는데 무서워한다며 너무 기뻐하셨다. 6세 아들을 둔 분은 아이가 &lsquo;머리&rsquo;를 되게 무서워한다고 했다. 아침에 학교 가야 하는데 화장실에서 꾸물거리고 있으면 문을 잡고 (변기에서) 머리가 나온다고 했다고. 대체 왜 그랬느냐고 했는데(웃음) 기뻐하셨다. 그렇게 규정해주시면 좋겠다. &lsquo;아이들이 보고 무서워하는 이야기.&rsquo;\r\n\r\n이번 소설집에서는 주로 남성을 주인공으로 한 전형적인 이야기의 주인공을 여성으로 바꿨다. &lsquo;공주 기사 용&rsquo; 3부작도 마찬가지다.\r\n\r\n용의 이미지가 동서양에서 반대다. 옛날부터 궁금했다. 러시아 문학의 영웅 전설을 보면 &lsquo;영웅이 못된 용을 물리치는 내용&rsquo;이다. 한국에서 용은 상서로운 동물이고 사람한테 너그럽지만 불의를 용서하지 않으며 국가가 위기에 닥치면 지켜주는 멋진 동물이라고 들으며 성장했다. 서양 이야기에 이런 용을 넣으면 구도를 완전히 바꿀 수 있겠다고 생각했다. 공주도 남성이 위기 속에서 영웅적 능력을 발휘할 수 있도록 기회를 주는 역할 아니면 일찍 죽어서 흑화하는 역할이 많았다. 주변을 봐도, 역사적으로 봐도 강인한 여성이 많은데 그렇게 한심하게만 묘사되는 게 의아했다.\r\n\r\nSF가 여성을 비롯해 모든 종류의 소수자를 표현하기 좋은 장르라고?\r\n\r\n미국의 영문학 교수가 옥타비아 버틀러 작품에 대해 다룬 논문에서 한 말이다. 요점은 서양 문학의 전통적인 마스터 플롯은 인간이 역사와 진실을 찾아가는 이야기이고 주인공인 인간은 백인 비장애인 성인 남성이다. 본인이 흑인 여성인 옥타비아 버틀러는 흑인 여성을 주인공으로 SF를 쓴다. 그것만으로도 마스터 플롯의 구도를 뒤집는다. 소수자와 &lsquo;백인 비장애인 성인 남성&rsquo;이 아닌 사람의 목소리를 대변할 때가 되었고, 그렇게 하기 좋은 매체가 SF라고 논지를 전개했다. 사실 모든 매체가 그렇지만 SF 자체가 소수자 친화적이지는 않다. 우주 경쟁 시대에 남성끼리 우주선을 타고 다른 행성에 가서 잘 살고 있는 생물을 괴물이라며 죽이고 정복하는 유의 영화들이 나왔던 걸 생각해보면 그렇다. 다만 20세기 이후 보편 교육이 제도화되고 신분제&middot;노예제가 없어지며 차별받고 소외되던 사람들의 목소리가 좀 더 지면에 많이 보일 수 있게 되었다.\r\n\r\n\r\n\r\n2014년 4월16일 벌어진 세월호 참사를 추모하고 진실 규명을 촉구하는 목소리는 지금까지 계속된다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;소설 쓰고 번역하고 데모를 한다&rsquo;고 자기 소개를 해왔다. 각각을 분리하기 위해 애썼다고 했는데.\r\n\r\n오랫동안 세월호 시위를 해왔기 때문에 그걸 소설로 써서 팔아먹으면 안 되겠다는 결심을 했다. 현실이 소설을 너무 뒤덮어버리는 것도 원하지 않는다. 예상하지 못했던 뭔가 재밌는 부분, 음습하고 끔찍하고 간결한 어떤 걸 원하는데 현실이 소설을 뒤엎으면 그렇게 되기 어렵다. 1980년대식 노동소설을 쓰고 싶지는 않다. 또 직장이 있을 때는 잘릴까 봐 걱정을 하기도 했고. 학생들도 여러 관점이 있을 수 있는데 온건하거나 중도인 학생들한테 압박을 준다거나 학생 의견 때문에 내가 차별하게 된다거나 하는 건 없어야겠다고 생각했다. 하지만 그만뒀으니까 마음껏 비뚤어질 것 같다(웃음).\r\n\r\n강의를 오래 했는데 그만둔 이유가 있나?\r\n\r\n러시아 문학과 러시아어 강의를 했다. 그만둔 데에는 복합적인 이유가 있다. 일단 코로나 사태가 이어지면서 수업에서 청각장애인 학생이 모두 사라졌고 그게 너무 미안했다. 팬데믹이 시작되던 2020년 3월, 비대면 수업을 하라고 해서 동영상 수업을 만들었다. 그랬더니 청각장애인 학생이 들을 수 없었다. 안 되겠다고 생각해서 대본을 썼다. A4 용지 7~15장 정도 쓰는데 녹화까지 끝나면 새벽 3~4시였다. 너무 힘들었다. 학기 말, &lsquo;청각장애가 있는데 모든 수업 통틀어 이 수업만 알아들을 수 있었다&rsquo;는 피드백이 두세 명에게 있었다. 보람이 아주 없진 않지만 지속 가능하지가 않더라. 다음 학기에 학교 측은 실시간 비대면 수업을 권장했다. 그렇게 되면 대본 사용이 불가능해진다. 그러면서 장애 학생들이 다 없어졌다. 아직도 마음에 무겁게 남아 있다. 학교가 등록금만 받고 학생을 내쫓은 게 아닐까.\r\n\r\n그래서 그만둔 건가?\r\n\r\n그러던 차에 지난해 8월, (알고 지내던) 졸업생이 사망했다. 9월 초 추도식에 참석한 뒤 학교 방송국에서 나를 인터뷰하는데 갑자기 카메라 뒤에 있던 학생이 쓰러졌다. 쓰러지며 카메라와 부딪혀 피를 엄청 흘렸다. 너무너무 무서워서 구급차를 타고 따라갔다. 코로나 때문에 대기 환자가 너무 많았다. 세브란스병원 응급실 환자 대기실에서 러시아어 비대면 수업을 했다. 집에 갈 때 보니 그 학생의 피가 아직 묻어 있었다. 이런 경험이 나한테는 충격적이지만 정리해 단정하게 말씀드리기는 곤란한 얘기들이다.\r\n\r\n러시아 문학을 전공했다. 창작에 미친 영향은?\r\n\r\n1996년에 대학에 들어왔다. 소련이 망했으니 러시아가 개방될 거란 기대 속에서 호기심이 최고조에 달한 시기가 있었는데 내가 끝물이었다. 러시아, 폴란드 중세 문학의 상상력은 한국식 그것과 굉장히 다르고 그런 점이 재밌었다. 그런 상상력의 전개에서 배운 것들이 있다. 다른 나라도 마찬가지이지만 역사서인데 도저히 일어났을 것 같지 않은 일을 마치 사실처럼 덤덤하게 서술한다. 러시아 연대기를 예로 들면 지금의 우크라이나 수도인 키예프(러시아말로)에 가뭄이 들었는데 어떤 마법사가 나타나 여자들이 식량을 숨기고 있다고 말한다. 여기까지는 믿을 수 있는 얘기인데 여자들 등을 벗기니까 그 안에서 곡식과 꿀이 나왔다는 거다. 남자들이 자기 아내&middot;누나&middot;여동생을 데리고 가서 식량을 끄집어냈다. 여자들 다 죽게 생기니까 왕이 마법사를 쫓아내고 수도승이 기도를 해 악한 기운을 깼다. 교훈은 정교를 믿지 않고 마법에 홀리면 가족을 죽이게 된다는 것, 즉 이교도를 믿으면 안 된다는 그런 얘기다.\r\n\r\n취미가 데모로 알려져 있다. 2013년 12월이 시작이라고?\r\n\r\n철도 민영화 반대 집회가 있었다. 부산부터 베를린까지 연결하는 철도 프로젝트(유라시아 철도)를 수업에서 설명했다. 한국이 발주하고 러시아가 수주하고 북한이 땅 대주는 방식인데 철도 민영화가 진행되면 러시아가 지분을 조정하려고 할 거라는 예측이 러시아 지역학 전공자들 사이에 있었다. 말로만 떠들고 아무것도 안 할 수는 없잖나. 그러다가 (이듬해) 세월호가 침몰했다. 경주리조트 붕괴로 숨진 학생들의 빈소에서도 학생들의 영정을 본다는 게 괴로웠다. 세월호는 수백 명의 어린 학생들이었다. 분향소에서의 충격이 굉장했다. 앞으로도 평생 그렇게 무서울 일은 없을 것 같다.\r\n\r\n\r\n\r\n5월22일 영국 런던에서 열린 부커상 낭독회에서 정보라 작가(맨 왼쪽)가 한국말로 책을 읽고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n남편도 집회 현장에서 만난 건가? 작품에 대해 코멘트를 하는지 궁금하다.\r\n\r\n남편이 한국비정규교수노조 위원장을 거의 10년 했다. 나는 조합원이었다. 〈저주 토끼〉를 읽고 별말을 안 하다 며칠 전 (수록작인) &lsquo;흉터&rsquo;에 대해 말했다. 자기 경험과 비슷하다는 생각을 했다고 하더라. 투쟁이 끝나고, 내가 이 고생을 왜 해야 했을까부터 앞으로는 어떻게 해야 하지 등 여러 생각이 들었는데 (작품의) 결말을 보며 (등장인물과) 비슷한 느낌을 받았다고 하더라. &lsquo;부커 광풍&rsquo;이 불기 전 〈저주 토끼〉가 인도 발리우드에서 영화로 만들어지는 꿈을 꿨다고 했다. 예지몽이라며 영화를 현실에서 보고 싶다고, 발리우드에 언제 팔리느냐고 하루 세 번씩 물어봤다. 에이전시가 알지 내가 어떻게 알겠나.\r\n\r\n창작, 번역, 데모 등 그 모든 걸 해내는 에너지의 원동력은?\r\n\r\n마감이다.\r\n\r\n데모는 마감이 없는데?\r\n\r\n데모는 열받아서 한다.\r\n\r\n결국 마감과 분노였다.\r\n\r\n그 모든 것의 시작은 세월호였다. 그때 (집회 현장에서) 봤던 분들이 저를 도와주셨다고 느끼기 때문에 그들이 잘 지내는지 가서 보고 싶고 도와주셨으니 나도 가서 돕고 싶다. 세월호가족협의회에서 뭔가 한다고 하면 웬만하면 다 가려고 한다. 전장연(전국장애인차별철폐연대)에서 도움을 주지 않았다면 아마 나도 쓰러져서 병원에 갔을 거다. 유가족 아버님 다섯 분이 광화문 돌바닥에 앉아 단식을 시작했을 때 탈진하지 않게 도와주신 분들이 전장연 사람들이다.\r\n\r\n결혼하고 2년 전부터 포항에 살고 있다. 바뀐 환경에 영향을 받나?\r\n\r\n서울에서도 집에서 글을 쓰거나 강의를 준비하거나 책 읽다가 데모하러 나가기만 했다. 포항에서도 별다를 바 없다. 남편도 나를 만나기 전 대구에서 오래 살았는데, 1박2일 대구에 갔을 때 여기서 행진했고 저기서 집회했다는 얘기만 하더라. 포항에서 제사상에 엄청 큰 문어가 올라가 충격받아 사진을 찍었더니 시어머니가 너무 자랑스러워하시더라. 포항 특산물이 문어다. 문어, 대게, 상어 3부작을 썼다. 수산물 연작을 낼 출판사를 찾고 있다.","date":"2022-07-29T08:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48072"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"유희열 표절 의혹이 던진 두 가지 화두","partialText":"유희열의 다른 작품들에도 표절&middot;레퍼런스 차용 의혹 등이 있다는 주장이 계속 나온다. ⓒ연합뉴스\r\n\r\n\r\n\r\n방송인 겸 뮤지션 유희열의 이번 표절 논란 사태는 한국 대중음악계의 어두운 면을 살펴보는 계기가 되고 있다. 최근 BTS를 포함한 몇몇 아이돌 팀의 성공적인 해외 진출 사례로 한국 대중음악계가 세계적 수준으로 도약했다는 식의 기사가 많았지만, 이런 잔치판 이면에는 만성 고질병처럼 표절로 인한 저작권 침해 문제가 상존해 있었다. 이번 사건으로 그 문제가 다시 수면 위로 올라온 것이다.\r\n\r\n유희열 표절 논란 사태는 이전 표절 논란과 비교해 그 진행 과정이 다소 다르다. 먼저 카피 대상이 되었다고 할 수 있는 곡 &lsquo;Aqua&rsquo;를 만든 일본의 음악가 사카모토 류이치 측에서 유희열의 곡 &lsquo;아주 사적인 밤&rsquo;에 대해 문제 삼지 않겠다고 공식 답변을 했음에도 대중의 비판이 사그러들지 않고 있다. 이전과는 다른 모습이다. 왜 그럴까.\r\n\r\n대중이 여전히 유희열을 비난하는 첫 번째 이유는 (원작자가 관대한 발언을 했음에도 불구하고) 두 곡 간의 유사성이 강하고 표절에 대한 심정적인 공감이 크기 때문이다. 게다가 유희열이 그간 자신의 작품들에서 선보였던 다른 해외 곡들의 표절&middot;레퍼런스 차용 사례가 온라인을 통해 계속 등장하고 있다.\r\n\r\n마지막으로 유희열 측의 대응 방식에도 문제가 있었다. 유희열이 대표로 있는 안테나 측은 이번 표절 사태를 촉발한 한 유튜버의 문제 제기에 대해 반년 가까이 침묵하다가, 그 유튜버가 직접 사카모토 측에 의견을 보내고, 답변이 오고 나서야 뒤늦게 반응했다. 안테나 측은 담당자가 제대로 유희열에게 피드백을 주지 않아서 놓친 실수라고 했지만 전후 과정을 보면 그 말에 신뢰가 가지 않는다.\r\n\r\n그간 유희열은 &lsquo;토이&rsquo; 프로젝트를 통해 작품 활동을 해오면서 국내 대중음악계에서 실력 있는 작&middot;편곡가로 회자되어왔다. 라디오와 앨범을 통해 팬층을 키워온 아티스트였다는 점에서 기존 아이돌계 가수들과는 출발점에서부터 차이가 있다. 한편 이번 사태로 인해 현재 유희열이 진행 중인 〈유희열의 스케치북〉 게시판에는 하차 요구가 이어지고 있다. 사카모토의 회신과는 별개로 제대로 된 입장 표명을 요구하는 목소리가 적지 않지만, 유희열은 이에 대응을 하지 않고 있다(※편집자 주: 7월18일 유희열은 소속사를 통해 &ldquo;우선 긴 시간 동안 저와 관련한 논란으로 피로감을 안겨드려 다시 한번 진심으로 사과의 말씀을 전한다&rdquo;라며 〈유희열의 스케치북〉&nbsp;하차를 발표했다. 하지만 유희열은 같은 입장문에서 &ldquo;지금 제기되는 표절 의혹에 동의하기 어려운 부분이 있다&rdquo;라고도 말했다).\r\n\r\n대중음악 평론가 강일권씨는 저서 〈K-POP 신화의 그림자〉에서 구체적인 표절 사례들을 언급하며 국내 대중음악판의 표절 실태를 다룬 바 있다. 구구절절 그 사례를 여기에 나열하지 않더라도 가요계에서 표절 사례는 부지기수다. 다만 현재까지 법원에서 공식적으로 표절 판결을 받은 경우는 몇 건 되지 않는다. 표절로 의심되는 곡들의 카피 대상이 대부분 해외 아티스트들의 곡이기에, 그들이 표절 곡의 존재를 알고 소송을 걸지 않는 한 법적으로 저작권 침해 사례가 인정될 수 없기 때문이다.\r\n\r\n\r\n\r\n작곡가 사카모토 류이치는 이번 유희열 표절 사태를 문제 삼지 않겠다고 공식 답변했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n해외에선 &lsquo;무의식적 표절&rsquo;도 인정\r\n\r\n유희열의 표절 논란 사태는 큰 틀에서 생각할 화두 두 가지를 던져주고 있다. 먼저 표절에 관한 일반 대중의 인식 전환, 그리고 법적 기준에 대한 재정립이다. 사카모토 류이치가 직접 저작권 침해 관련 법적 대응을 하지 않고 넘어가겠다고 함으로써 유희열은 그에 대한 법적 책임은 면하게 되었다.\r\n\r\n하지만 이후의 후폭풍은 되레 거세졌다. 법적 책임은 면했을지언정, 도의적 책임과 비난은 곱절로 받는 신기한 상황을 맞게 되었다. 이건 &lsquo;온라인을 통한 대중의 직접적인 의견 개진과 그를 통한 반사효과&rsquo;라고 본다. 표절 사례로 의심되는 경우라면 이번처럼 적극적으로 의견을 피력하고 대중들 사이에 공감대를 만들어내는 게 아주 중요한 시대가 되었다.\r\n\r\n또 하나 중요한 건 &lsquo;법적 기준에 대한 재정립&rsquo;이다. 2007년 이후부터 현재까지 국내 저작권법에서 규정하고 있는 &lsquo;표절로 인한 저작권 침해 관련 내용들&rsquo;은 1990년대 초까지 적용되었던 &lsquo;8마디 멜로디와 리듬의 동일성 여부&rsquo;에서 탈피했다. 더 다양한 관점에서 논의할 수 있도록 법 규정이 유연하게 바뀌었다.\r\n\r\n하지만 필자가 보기에, 그 내용이 다소 모호하고 중의적이어서 상황에 따라 법적인 판단 기준이 바뀔 수 있는 가변성을 내포하고 있다. 세부 지침들이 좀 더 마련되어야 하지 않을까. 영미권의 경우처럼 &lsquo;음악 관련 전문 포렌식&rsquo;을 별도로 해서 더 정밀하게 따져볼 필요성도 있을 것이다.\r\n\r\n어느 창작자는 분명 이렇게 하소연할 것이다. 대중음악의 표현 문법이 일정한데 어떻게 완벽한 오리지널을 구현할 수 있겠느냐고. 지금껏 자신이 들어온 수많은 음악들이 기억에 남아 부지불식간에 발현될 경우는 어떻게 하겠느냐고. 물론 그렇게 곡이 만들어질 수도 있을 것이다. 하지만 이미 해외에선 그런 경우라도 별도의 예외를 두지 않고 무의식적 차원에서 이뤄진 표절로 공식 판결한 사례가 여러 건이며, 그로 인해 로열티를 반납하거나 공동 저작권자로 이름을 올리는 식으로 해당 논란을 마무리했다.\r\n\r\n대중음악은 필연적으로 그 시대의 트렌드와 유행을 반영한다. 성공을 거두기 위해 그 트렌드를 따라가려는 창작자들이 어느 시대건 존재하기 마련이다. 그렇기에 음악을 만들어내는 창작자들에겐 늘 표절의 유혹이 생길 수밖에 없다. 이는 과거와 현재, 국내외를 막론하고 늘 생겨왔다. 대중음악계의 레전드들, 비틀스&middot;롤링스톤스&middot;레드제플린도 과거 표절 논란에서 자유롭지 못했다. 최근에는 오아시스나 샘 스미스 같은 팝 스타들도 표절로 인한 저작권 침해로 해당 곡에 관한 &lsquo;로열티&rsquo;를 돌려준 사례가 있다. 아마 앞으로도 표절 및 그로 인한 저작권 분쟁과 침해는 끊임없이 생겨날 것이다.\r\n\r\n하지만 법적으로 더 디테일하고 입체적인 규정에 따라 모범적인 판례가 생기고, 그와 함께 언론과 대중의 냉정하고 객관적인 시선이 계속 유지된다면 얄팍하고 저열한 의도로 행하는 표절 사례는 분명히 줄어들 것이다. 그런 과정을 만들어가는 것이 중요하다. 단순한 범죄 성립 여부를 떠나 대중의 시선과 인식이 아주 중요하다는 게 이번 유희열 표절 논란 사태로 인해 뚜렷해졌다. 이 점만으로도 음악 창작자들의 표절 유혹을 많이 진정시킬 수 있을 것 같다.","date":"2022-07-28T06:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48055"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 우리는 러시아에 대해 얼마나 알고 있을까","partialText":"지극히 사적인 러시아\r\n벨랴코프 일리야 지음, 틈새책방 펴냄\r\n\r\n&ldquo;한국에서 러시아를 설명하는 일은 아주 어렵다.&rdquo;\r\n\r\n서구식 세계관에 익숙한 한국에서 러시아의 행보는 자주 &lsquo;해석&rsquo;을 요구한다. 러시아의 우크라이나 침공을, 전 세계가 예상하지 못했던 것처럼. JTBC 예능 〈비정상회담〉 러시아 대표로 활약했던 지은이는 한국에서 러시아를 설명하는 일이 늘 어려웠다. 한때 미국과 패권을 겨루던 강대국이자, 다민족&middot;다문화 국가로서 세상을 바라보는 관점이 한국의 그것과 너무도 달랐기 때문이다. 한국에선 &lsquo;빨갱이&rsquo; 취급을 받고, 러시아에서는 &lsquo;배신자&rsquo; 취급을 받았다. 이 책은 한국인들의 무수한 질문에 대한 일종의 대답이다. 러시아인들은 왜 무뚝뚝한지, 왜 &lsquo;독재자&rsquo; 푸틴을 지지하는지 등 러시아가 가진 사고방식과 논리를 쉬운 언어로 풀이한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n안녕하세요, 자영업자입니다\r\n이인애 지음, 문학동네 펴냄\r\n\r\n&ldquo;자영업은 돈과의 싸움인 동시에 지독한 외로움과의 싸움이기도 했다.&rdquo;\r\n\r\n소설 같은 기사가 있는가 하면, 어떤 소설은 기사처럼 읽힌다. 코로나 시대 한국 자영업자의 현실을 담아낸 소설 〈안녕하세요, 자영업자입니다〉는 후자에 가까울 수밖에 없다. 주인공 &lsquo;이대한&rsquo;은 회사를 관두고 자영업에 뛰어든다. &ldquo;집중력이 높아지는 스터디 카페&rdquo;가 그의 비장한 목표였다. 그러나 코로나 2차 대유행, 집합금지 명령, 영업시간 제한 등 우리가 익히 경험했던 현실이 누군가의 삶을 예상치 못한 위기로 밀어붙이는 것을 지켜본다. 숫자로, 통계로, 단신 기사로 짤막하게 등장했던 소상공인 자영업자의 지난 2년을 총체적으로 기록했다. 치열하고도 무력했던 2년을 &lsquo;지나왔다&rsquo;고 말할 수 있을까.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n알 수 없는 채로, 여기까지\r\n레나 지음, 낮은산 펴냄\r\n\r\n&ldquo;아시안이라는 정체성, 여자라는 정체성 때문에 나는 더 많은 것을 볼 수 있었다.&rdquo;\r\n\r\n&lsquo;내 것&rsquo;이 아닌 공간에서 때로 더 많은 자유를 느낀다. 나의 과거를 모르고, 그래서 나를 판단하지 않는 사람들 사이에 머물고 싶어 여행을 결심하기도 한다. 그러나 또 안다. 그토록 떠나고 싶었던 장소가 결국은 돌아와야 할 곳이라는 것도. 그 여정에서 만난 반짝임과 흔들림을 기록한 책이다. 소중하지만 사소한 친절과 다정의 순간을 포착해내는 &lsquo;재능&rsquo;은 지은이의 직업이 사진가라는 점과도 무관하지 않을 테다. 삶이 얼마나 많은 우연으로 이뤄져 있는지, 그 우연이 사람을 어디로 또는 어디까지 데려다놓을 수 있는지를 &lsquo;또 다른 렌즈&rsquo;로 우직하게 지켜봐온 사람이기 때문에 쓸 수 있는 글을 모았다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n플랫포노베이션하라\r\n박희준 지음, 김영사 펴냄\r\n\r\n&ldquo;우리에게는 시간이 별로 없다.&rdquo;\r\n\r\n최초의 플랫폼 사업자는 누구일까? 1949년 지갑을 종종 놓고 다니던 뉴욕의 사업가 프랭크 맥너마라는 현금 없이 결제할 수 있는 수단으로 다이너스클럽을 고안한다. 바로 신용카드다. 2022년 &lsquo;플랫폼&rsquo;이 우리를 지배하고 있다. 연세대 산업공학과 박희준 교수가 플랫폼(Platform) 기반의 모든 혁신(Innovation) 활동을 &lsquo;플랫포노베이션&rsquo;이라 칭하고 6개 질문을 통해 그 핵심을 짚는다. 일부 사업자의 성공 신화를 분석하는 데서 그치지 않고 역사적&middot;철학적 관점에서 플랫폼과 시장의 변화를 구조적으로 살피는 게 미덕이다. 플랫폼 시대, 어떻게 환경에 적응해 자신의 전문성을 창출할지 힌트를 얻을 수 있다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n오스만 제국 600년사\r\n이희철 지음, 푸른역사 펴냄\r\n\r\n&ldquo;메흐메드 2세는 자신을 &lsquo;두 개 대륙의 지배자이며, 두 개 해양의 지배자&rsquo;라고 칭했다.&rdquo;\r\n\r\n서구 중심의 세계사에서 오스만 제국은 잊힌 나라였다. 14세기 아나톨리아 반도에 정착한 튀르크인들이 비잔티움 제국의 수도 콘스탄티노플을 점령한 뒤 19세기까지 유럽과 맞선 역사상 가장 강력하고 오래 존속한 제국이었는데도 말이다. 오스만은 광활한 영토를 장악한 군사 강국이었으며 문화적 관용으로 다민족&middot;다종교 사회를 건설한, &lsquo;제국&rsquo;으로 불릴 만한 나라였다. 유럽의 르네상스와 대항해시대를 촉발시켰고, 수도 이스탄불(콘스탄티노플)은 오스만 제국 전역의 구성원에게 &lsquo;세계 정상 도시&rsquo;로 받아들여졌다. 이 책은 한국인이 통사 형식으로 쓴 오스만 제국의 역사서다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n패트릭과 함께 읽기\r\n미셸 쿠오 지음, 이지원 옮김, 후마니타스 펴냄\r\n\r\n&ldquo;누군가를 학생으로 안다는 것은 그를 언제나 학생으로 안다는 것이다.&rdquo;\r\n\r\n&ldquo;넌 우리를 무시해.&rdquo; 타이완계 이민자 가정에서 나고 자란 미국인 작가의 선택에 대해 부모는 상처받은 표정으로 말한다. 작가는 부모의 기대에 의도적으로 어긋나는 듯 보인다. 하버드 대학에서 공부한 뒤 미국에서도 가난한 지역으로 꼽히는 남부 헬레나 지역의 대안학교에서 영어를 가르친다. 그곳엔 배우거나 가르칠 열정이 남아 있지 않다. 미래가 없기 때문이다. 그래도 이 &lsquo;버려진 학생들&rsquo;에게 글쓰기를 가르친다. 로스쿨 진학을 위해 학생들 곁을 떠난 그는 아끼던 제자 패트릭이 살인죄로 수감 중이라는 소식을 듣고 구치소에 찾아가 문학을 읽는다. 바뀐 건 그의 삶일까, 본인의 삶일까?","date":"2022-07-27T07:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48069"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 세상에 이렇게 다양한 드라마가 있었나","partialText":"드라마의 말들\r\n오수경 지음, 유유 펴냄\r\n\r\n&ldquo;드라마는 &lsquo;퇴행&rsquo;과 &lsquo;지향&rsquo; 사이 어딘가에 존재한다.&rdquo;\r\n\r\n충격받은 표정의 남성이 주르륵 오렌지주스를 흘리는 장면은 〈아무튼, 아침 드라마〉라는 책 표지일 정도로 유명한 &lsquo;밈&rsquo;이다. 출처가 MBC 아침 드라마 〈사랑했나 봐〉(2012)라는 것까지 아는 사람은 매우 드물 터. 저자는 &ldquo;이 장면을 무려 실시간으로 본 영광을 누렸다는 게 드라마 덕후로서 내가 가진 은근한 자부심이다&rdquo;라고 쓴다. 어느 장르든 작품이 다 말하지 않았거나 못한 것까지 섬세히 살피는 덕후의 존재가 결국 작품을 완성한다. 책에 실린 드라마 대사와 작품 목록을 일별하다 보면 세상에 이렇게 다양한 드라마가 있었나 하는 점이 새삼 놀랍고, 그 안에서 쓸모와 의미를 발굴하는 저자의 다정과 정성에 끝내 감탄하게 된다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n말을 거는 건축\r\n정태종&middot;안대환&middot;엄준식 지음, 한겨레출판 펴냄\r\n\r\n&ldquo;&lsquo;내를 건너서 숲으로&rsquo; 도서관은 그 이름에 모든 것이 담겨 있다.&rdquo;\r\n\r\n서울 은평구 증산로 17길. 2차선 도로 양쪽이 근린생활 건물로 빼곡하다. 그 사이, 삼각 패턴으로 뒤편 비단산의 형상을 곳곳에 담은 건축물이 눈에 띈다. 윤동주 시인의 〈새로운 길〉 &lsquo;내를 건너서 숲으로/ 고개를 넘어서 마을로&rsquo;에서 이름을 따온 도서관이다.\r\n건축가 3인이 저마다 시각으로 일상 공간에서 만날 수 있는 전국 30개 건축물을 소개한다. 건축문화가 꽃피기 시작하면서 이제 우리도 해외여행에서나 볼 수 있는 건축물을 마을버스 타고 찾아간다. 전문가의 시각이 담겼지만 이해하기 쉽게 썼다. 저자들이 직접 현장을 찾아 찍은 150컷 사진도 담겼다. 여름 휴가철에 챙겨 갈 만한 책이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n서평의 언어\r\n메리케이 윌머스 지음, 송섬별 옮김, 돌베개 펴냄\r\n\r\n&ldquo;클리셰를 피해보려 애쓴 것이 가상하기는 하지만 그 결과 혼란스러운 표현이 탄생할 때도 있다.&rdquo;\r\n\r\n책은 협업의 결과물이다. 저자는 독보적인 존재처럼 보이지만 그를 발견하고 북돋아 &lsquo;상품&rsquo;으로 만들어내기까지 무수한 손이 필요하다. 서평지 〈런던 리뷰 오브 북스〉(LRB)를 만들고 성장시킨 저자는 그러한 그림자 노동의 총지휘자였다. 드문 여성 편집자이기도 했다. 타인의 글을 돌보는 와중에 틈틈이 써내려간 자신의 &lsquo;단편&rsquo;(LRB에서는 기사나 리뷰라는 표현을 쓰지 않는다)을 묶은 책이다. 표제작인 &lsquo;서평의 언어&rsquo;는 서평가가 써서는 안 되는 단어들을 알려준다. &ldquo;근사한, 재미있는, 대단한 같은 형용사다.&rdquo; 하지만 그의 글을 따라 읽다 보면 그런 단어들을 생각하지 않기란 어렵다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n핵전쟁 위기\r\n세르히 플로히 지음, 허승철 옮김, 삼인 펴냄\r\n\r\n&ldquo;오늘날의 모스크바-워싱턴 관계는 냉전이 최고조에 달했을 때의 관계와 유사한 점이 많다.&rdquo;\r\n\r\n쿠바 미사일 위기는 역사학, 정치학, 국제관계학 등에서 수많은 책을 쏟아내게 한 사건이다. &lsquo;케네디가 움츠러들지 않았고, 최측근 참모들이 관여한 의사결정 덕분에&rsquo; 위기를 벗어났다는 게 기존 담론이다. 우크라이나 출신 하버드 대학 역사학과 교수이자 논픽션 작가인 저자는 이 담론에 도전한다. 저자는 새롭게 발굴된 옛 소련(러시아) 문서고 자료, 우크라이나에 보관된 KGB 자료를 활용했다. 1962년 당시 케네디(미국), 흐루쇼프(소련), 카스트로(쿠바)의 오해와 착각과 오판의 순간들을 한 편의 소설처럼 그려냈다. 우크라이나 전쟁, 북핵 위기 국면에 시사점을 던져준다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n아이돌이 된 국가\r\n류하이룽 편저, 김태연&middot;이현정&middot;홍주연 옮김, 갈무리 펴냄\r\n\r\n&ldquo;아이돌을 사랑하듯 네 나라를 사랑하라.&rdquo;\r\n\r\n2015년 아이돌 그룹 트와이스의 멤버 쯔위가 국내 방송에 출연해 타이완과 한국 국기를 함께 흔들었다. 분노한 중국 누리꾼들은 인터넷 커뮤니티 &lsquo;디바&rsquo;를 중심으로 뭉쳤다. &lsquo;디바가 출정하면 풀 한 포기도 안 남는다&rsquo;는 구호 아래 독립을 지지하는 타이완 언론사와 정치인 등의 페이스북을 습격했다. &lsquo;디바 출정&rsquo;이라 불린 이 사건은 중국 누리꾼의 민족주의 성향을 만천하에 보여줬다.\r\n중국 사이버 민족주의의 새로운 경향을 심도 있게 분석한 책이다. 증오, 분노, 현실세계에서의 행동을 특징으로 하던 중국의 전통적 민족주의가 왜 &lsquo;디바 출정&rsquo;과 같은 팬덤 민족주의로 진화했는지 설명한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n프로필 사회\r\n한스 게오로크 묄러 외 지음, 김한슬기 옮김, 생각이음 펴냄\r\n\r\n&ldquo;프로필은 단순히 보이는 게 아니라 보이는 것처럼 보이게 하는 일종의 자아 이미지다.&rdquo;\r\n\r\n메신저 프로필에 아무 사진도 없는 사람들이 있다. 어느 순간 그마저 &lsquo;메시지&rsquo;가 됐다. 고양이 사진을 올린 사람은? 여행지에서 찍은 사진을 올린 사람은? 온라인으로 더 많이 연결되면 될수록 작은 프로필 사진 속 암시와 상징이 중요해졌다. 마침내 내가 누구인지 거듭 표현해야 하는 &lsquo;숙제를 떠안은 기분&rsquo;은 현대인 공통의 것이 됐다. 타인을 이해하는 작은 파편인 &lsquo;프로필&rsquo;에서 우리는 무엇을 읽어야 할까? 책은 진정성과 성실성보다 중요해진 &lsquo;프로필 큐레이팅&rsquo;의 기묘한 의미와 의도를 곱씹는다. 책을 읽는 중간중간 메신저 사진을 바꾸고 싶은 욕구를 참기 힘들지 모른다.","date":"2022-07-24T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48026"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"영화 ‘엘비스’를 보기 전에 알아두면 좋은 것들","partialText":"엘비스 프레슬리의 일대기를 그린 영화 〈엘비스〉.\r\n\r\n\r\n\r\n영화 〈엘비스〉를 봤다. 제목처럼 &lsquo;로큰롤의 왕&rsquo;이라 불렸던 엘비스 프레슬리의 일대기를 그린 작품이다. 만약 당신이 엘비스를 자세히 알고 싶다면 먼저 블루스라는 뿌리부터 알아야 한다. 블루스란 무엇인가. 아프리카 흑인 노예가 미국, 그중에서도 남부 쪽에서 창조한 음악이다. 한데 아프리카 흑인이 미국에만 간 게 아니다. 브라질에도 갔다. 이 음악을 삼바라고 부른다. 아프리카 흑인은 쿠바에도 갔다. 이 음악을 &lsquo;쏜(Son)&rsquo;이라 부른다. 〈부에나 비스타 소셜 클럽〉이 다루고 있는 바로 그 음악이다.\r\n\r\n엘비스 프레슬리는 블루스, 더 정확하게 말하면 &lsquo;리듬 앤(드) 블루스&rsquo;의 세례를 받은 가수였다. 리듬 앤 블루스는 블루스가 북부 시카고로 진출해 대도시화된 음악이라고 보면 된다. 어쿠스틱이 아닌 일렉트릭 기타 중심이라는 이유에서 일렉트릭 블루스라고도 부르고, 도시 이름을 따서 시카고 블루스라고도 표현한다. 미묘한 차이가 없진 않지만 거의 같은 의미로 봐도 무방하다. 시카고 블루스박물관에 직접 가서 현지 전문가에게 다 확인한 거니까 믿어도 좋다.\r\n\r\n그렇다면 질문이 남는다. 리듬 앤 블루스와 로큰롤 사이의 연관성을 설명해야 한다. 간단하다. 리듬 앤 블루스에 백인 컨트리를 양념처럼 뿌린 결과물이 로큰롤이다. 이는 영화 〈엘비스〉에서 &lsquo;컨트리 플레이버(Country Flavor)&rsquo;라는 대사를 통해 절묘하게 표현된다.\r\n\r\n기실 당시 미국은 엘비스가 탄생하기 위한 밑그림이 다 마련된 상태였다. 그중 경제적 배경이 가장 컸다. 제2차 세계대전이 터진 후 미국은 대규모의 노동력이 필요한 상황이었다. 그러나 수요에 비해 공급이 모자랐다. 이를 타개하기 위해 미국 정부는 다음 같은 정책을 펼쳤다. 미성년자라도 성인과 동일한 임금을 받게 한 것이다. 그 결과 1949년 미국 음반 구매자들 중 약 3분의 1이 21세 이하였다고 한다. TV 보급도 중요하다. 1946년 미국에는 총 6000대의 TV가 보급되어 있었다. 이 수치가 1948년이 되면 300만 대로 훌쩍 뛴다. 1951년에는 무려 1200만 대로 늘어난다.\r\n\r\n이런 배경이 더해지면서 미국 역사상 최초로 &lsquo;10대 문화&rsquo;라는 개념이 탄생했다. 이전까지 미국 10대들은 가족이 듣는 음악을 함께 들었다. 대개 스윙 재즈였다. 한데 처음으로 세대 간 균열이 발생했다. 즉, 부모 세대와 다른 음악을 듣길 원했던 것이다. 이게 바로 로큰롤, 즉 엘비스였다. 하나 더 있다. TV에 출연하려면 다음 조건이 필수였다. 잘생겨야 했고, 백인이어야 했다. 그러면서도 10대가 요구하는 흑인 알앤비에 기반한 로큰롤을 끝내주게 잘 불러야 했다.\r\n\r\n단언컨대 엘비스 프레슬리는 천재였다. 다른 가수라면 긴 세월에 걸쳐 겨우 찾아낼 소리를 그는 생각해볼 필요도 없다는 듯 단번에 해냈다. 비평가 밥 스탠리의 찬사 그대로 &ldquo;가장 동떨어진 것처럼 보였던 흑인 알앤비와 백인 컨트리를 세상에서 가장 자연스러운 것처럼 섞어낸&rdquo; 첫 슈퍼스타가 바로 엘비스 프레슬리였다. 진심 추천하고 싶다. 적어도 음악적인 관점에서 보자면 〈엘비스〉는 거의 만점에 가까운 작품이라고 확신한다. 나는 원래 배즈 루어먼 감독의 팬이 아니었다. 그의 필모그래피 중 인상 깊게 본 영화가 하나도 없다. 영화 〈엘비스〉는 내가 처음으로 사랑에 빠진 배즈 루어먼 영화로 기억될 것이다.","date":"2022-07-24T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48021"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"성게 함부로 못 먹겠다 해녀 숨비 소리 들려서","partialText":"해녀들이 잡아온 성게는 손이 많이 간다. ⓒ최갑수 작가\r\n\r\n\r\n\r\n개업한 후배 술집에 갔더니 안주 하나를 슬쩍 내놓았다. 성게다. 속초 어딘가에서 해녀가 땄다고 한다. 나는 성게를 그다지 좋아하지 않는다. 옆자리 친구가 다 먹었다.\r\n\r\n&ldquo;살살 녹는다, 야.&rdquo; 일식집 요리사들은 성게 구하느라 녹는다. 국산 성게가 모자라기도 하고, 초밥 쥐기에 적당하지 않은 모양이 많아서 수입도 많이 쓴다. 저 추운 홋카이도 성게를 최고로 치는 요리사도 있다. 이른바 &lsquo;헤비급 오마카세&rsquo;라는 게 있다. 값도 비싸고 온갖 진미를 실력껏 내는 집을 말하는데, 이런 집일수록 계절 불문하고 성게가 빠지면 안 된다. 성게는 말하자면, 한국 고급 미식의 최고급 재료라 할 수 있다. 내가 시칠리아 앞바다에서 일할 때 해변에 깔린 놈들을 우연히 발견했다. 이런 횡재가! 열심히 줍자 주인이 일갈했다.\r\n\r\n\r\n\r\n성게는 내장, 막 등을 핀셋으로 집어내야 한다. ⓒ박찬일 제공\r\n\r\n\r\n\r\n&ldquo;그거, 까다가는 다른 일을 못한다. 버려라.&rdquo;\r\n\r\n성게알은 알이면서 알이 아니다. 성게알이라고 불려도 되지만, 틀리기도 하다. 성게의 생식소인데, 암놈이 알을 배면 또 생식소가 알 그 자체다. 그러니 성게알이 틀린 말이네 어쩌네 할 필요도 없다. 생각해보면, 성게는 무서운 번식 의지가 있는 생물이다. 물고기처럼 헤엄도 못 치지, 빨리 움직일 수도 없지 그러니 알을 잔뜩 품기로 작정한 것 같다. 오냐, 날 잡아 먹어라. 대신 많이 낳으리라. 이런 걸 진화라고 하는 것인지. 그래서 보라성게 같은 놈들이 많으면 바다 어장이 황폐화되는 징후라고도 본다. 해조 같은 걸 다 먹어치워 놈들만 남은 셈이니까. 성게알 작업은 심한 노동이다. 칼로 중간을 푹 찔러 배를 가른다. 두 쪽으로 벌어진 성게의 알을 조심스레 찻숟가락 같은 도구로 퍼낸다. 그게 다가 아니다. 성게도 생물이라 내장이 있다. 검고 쓸모없는 내장이며 막을 핀셋으로 집어내야 한다. 수백 마리를 까봐야 500g 한 통 채우기도 힘들다. 해녀들이 제일 싫어하는 작업이 성게다. 멍게며, 소라며, 전복은 따서 달면 그만인데 성게는 뒷작업이 많다. 허리를 부러뜨리는 일이다.\r\n\r\n그렇게 작업장에서 허리를 구부리고, 해녀가 작업하는 모습을 보고 나면 그 보드랍고 고운 성게가 목에서 걸린다. &lsquo;모르는 게 약&rsquo;이라는 말이 여기서 나온 듯하다.\r\n\r\n살아서 다행이라는 숨비 소리\r\n\r\n가을에 말똥성게는 해변에 가서 줍는다. 물론 어촌계의 몫이고, 해녀의 일이다. 마을 해녀들이 다 나와서 일하는데, 이때는 실력이 남만 못한 하군 해녀들, 허리 아파 쉬던 해녀들, 심지어 인지장애가 온 노인 해녀들도 작업에 나온다. 그저 허리를 굽혀 줍기만 하면 수확할 수 있는 일이기 때문이다. 해녀들의 동지애는 무섭다.\r\n\r\n\r\n\r\n해녀들이 먹는 깔때기국수. 미역을 넣고 끓인다.ⓒ박찬일 제공\r\n\r\n\r\n\r\n평소 수입이 없던 해녀들에게 기꺼이 일을 주려는 거다. 이래서 또 누군가는 말똥성게를 못 먹는다. 그 뜨거운 마음이 걸려서 그럴 것이다.\r\n\r\n해녀는 상군-중군-하군 해녀로 대충 나눈다. 실력순이다. 군대 계급처럼 이마에 붙이는 거는 아니어도 대충 그렇게 알고들 산다. 하군은 위로 올라가려고 기를 쓴다. 명예도 그렇지만 수입이 나아진다. 저 바다 몇 발 길이만 더 나아가도 사는 어종이 다르고 크기가 다르다. 상군의 실력으로 따면 씨알이 굵다. 숨이 안 되고 훈련이 모자라면 못 나간다. 맨숨으로 버텨야 하므로 흔히들 삶과 죽음이 한 팔 길이로 달라진다고 한다. 무리하면 큰일 난다.\r\n\r\n언젠가 경상도 해안에서 팔자 좋은 바다 구경꾼이 되었다. 바다 보기에 좋은 곳이 우리나라 해안엔 널렸다. 구경하다가 배가 고프면 걱정을 말라. &lsquo;북경&rsquo;의 짜장면과 브랜드 통닭도 배달된다. 심지어 쟁반에 고이 받쳐서 커피며 율무차도 배달된다. 멀리서 해녀들이 작업을 한다. 오래 그 장면을 보다 보면 괴이한 소리를 듣게 된다. 제주 해녀들은 휘파람 불듯 &lsquo;호오이 호이~&rsquo; 하고 들린다고 하는데, 경상도 해안에서는 그렇게 들리지 않았다.\r\n\r\n&ldquo;아아아! 으어어어, 어흐.&rdquo; 내 귀에 들린 소리를 옮겨본 것이다. 처음엔 비명 소리인 줄 알았다. 어딘가 크게 다쳐서 고통스러운 신음을 내뱉는 것처럼 들렸다. 이내 그것이 해녀가 참았던 숨을 터뜨리는 소리였다는 걸 알았다. 숨을 골라야 다시 자맥질을 해서 해산물을 따러 갈 수 있다. 해녀가 깊이, 고개를 젖히면서 숨을 들이마신다. 삶을 허파에 채우고 다시 들어간다. 내가 시인이라면 이렇게 쓸 것 같다.\r\n\r\n\r\n숨비 소리,\r\n살아서 다행이라는 소리\r\n억장 안속에서 나는 소리\r\n먹고사는 일이 엄중하다고 백수들 꾸짖는 소리\r\n숨비 소리는 살아 있다는 소리\r\n다시 바닷속으로 살러 가는 소리\r\n\r\n\r\n내 밑의 동생뻘은 못 봤다. 해녀는 이제 최하가 예순 줄이다. 보통 예순 중후반, 칠십 초반이 제일 많다. 아마도, 해녀는 이제 사라질 것이다. 바다 보던 날, 어느 해녀가 장비를 챙겨 입수하면서 참으로 고른 건 토마토 한 알이었다. 빨간 토마토 한 알. 그것도 끝내 못 먹고 망사리(수확물 넣는 그물)랑 같이 들고 나오더라.\r\n\r\n옛날 적삼 입고 추울 때 일할라치면 다들 탈진하고 얼어서 쓰러지곤 했다. 그때 늙은 해녀들이 장작을 피우고 국수를 끓였다. 미역 풀어 반죽 썰어 끓인 국수다. 그걸 깔때기국수라고 한다. 입맛 깔깔할 때 끓여먹던 거라 그리 불렀다고 하고, 입에 깔때기처럼 밀어 넣고 또 일하러 간다 해서 그리 불렀다고도 한다. 나도 한 젓가락 먹어본 적이 있다. 세상에 맛이 없었다. 그저 칼로리와 에너지와 염분으로 만든, 일종의 전투식량 같은. 바다 일은 전투니까, 수긍이 가는 맛이었달까.\r\n\r\n해녀가 고무옷 입고 작업하는 건 어느 영상에선가 많이들 보았을 테다. 막 일을 마치고 옷을 갈아입은 해녀를 본 것은 우연한 일이었다. 말갛게 얼굴 씻고 앉아 있는 할매 해녀를 보니, 사람 사는 일이 얼마나 막막한지 느끼게 된다. 마지막 숨까지 뽑아서 바다에 던져 넣고 와서 사람이 반쯤 쪼그라든 것처럼 보인다. 아직 마르지 않은 머리카락을 털며 할매 해녀가 집에 찾아든 손님에게 밥상을 차린다. 그만두시라고 만류해도 주섬주섬, 어머니들이 그렇듯 뚝딱 밥상이 놓인다. &lsquo;천초&rsquo;라고 부르는 해조 무침이 맛있어서 기억해두었는데, 나중에 지워버리고 말았다.\r\n\r\n&ldquo;그 천초라는 게, 바다에 무성하게 자라면 작업하는 해녀 발을 붙들고 놔주지 않는다 합니다. 해녀들 중 천초 싫어하는 분들이 많습니다&hellip;.&rdquo;","date":"2022-07-24T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47996"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[여여한 독서] 왜 조선왕조는 망하지 않았을까","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n학술 세미나나 심포지엄에서 나를 놀라게 하는 건 근사한 발표가 아니라 질문이다. 발표에 버금가는 길고 난해한 질문을 듣다 보면 &lsquo;그래서 질문이 뭐요?&rsquo; 하고 묻고 싶다. 때론 남의 질문에 주눅이 들어 내 질문을 잊기도 한다. 아마 그래서 학자가 못 되었나 보다. 하지만 그 덕에 지금은 무엇이든 내가 궁금한 문제를 묻고 내가 볼 때 흥미로운 질문을 하는 사람들의 책을 읽는 자유를 누린다. 〈냉전의 지구사〉로 유명한 오드 아르네 베스타의 근작 〈제국과 의로운 민족〉(옥창준 옮김, 너머북스, 2022)을 읽은 것도 질문이 흥미로웠기 때문이다.\r\n\r\n한&middot;중 관계 600년사를 다룬 이 책의 질문은 단순명료하다. 수백 년간 중국 제국들과 긴밀한 관계를 맺은 한반도가 왜 한 번도 중국 제국의 일부가 되지 않았는가? 베스타는 그 이유로 첫째, 한반도인의 뚜렷한 정체성, 둘째 중국에 대한 조선 엘리트의 풍부한 지식을 꼽는다. 여기서 주목되는 것은 &ldquo;상대적으로 높은 문화적 동질성&rdquo;과 일찍부터 형성돼 &ldquo;오랜 시간에 걸쳐 응집된 정체성&rdquo;이다. 이는 19세기 유럽에서 형성된 민족 담론이 한반도에서는 그보다 훨씬 전에 국가 구성 원리로 작용했음을 보여주는데, 베스타는 자신의 주장을 뒷받침하는 논거로 재미 사학자 김자현의 〈임진전쟁과 민족의 탄생〉을 제시한다.\r\n\r\n내 독서는 자연스레 〈임진전쟁과 민족의 탄생〉으로 이어졌다. 김자현은 이화여대에서 영문학을 전공하고 영화 일을 하다가 컬럼비아 대학에서 한국사로 박사학위를 받은 남다른 이력의 소유자로, 독특한 이력만큼이나 독특한 시각의 한국사 연구를 남겼다. 이 책은 그가 세상을 뜨기 직전까지 몰두했던 연구 작업을 사후에 남편과 제자들이 정리해 펴낸 유작이다. 책을 읽는 내내 나는 지은이의 이른 죽음이 아쉬웠다. 69세에 영면한 걸 요절이라 할 순 없지만 그가 이처럼 참신한 시각을 더 발전시키지 못한 채 세상을 뜬 게 안타깝기만 했다. 비록 미완의 저서이지만 〈임진전쟁과 민족의 탄생〉은 문제의식만으로도 한국 사학계가 기억할 만한 대담한 작업이다.\r\n\r\n베스타와 마찬가지로 김자현의 질문 역시 단순하다. 1592년 일본의 조선 침략으로 시작해 1598년에 끝난 임진전쟁은 16세기 세계 최대의 전쟁으로, 일본과 중국에서 정권교체를 일으키며 동아시아 정치 지형을 뒤흔들었는데, 정작 가장 큰 피해를 입은 한반도에선 조선왕조가 그대로 유지됐으니 그 이유가 무엇이냐는 것이다. 심지어 임진전쟁 이후 불과 30여 년 만에 다시 병자호란이 일어나 왕이 무릎을 꿇는 치욕적인 패배를 당했음에도 이런 무력한 왕조가 무너지기는커녕 300년을 더 이어갈 수 있었던 건 왜일까? 왜 진즉 망했을 왕조가 망하지 않은 걸까?\r\n\r\n1592년 5월23일 부산에 상륙한 일본군은 파죽지세의 기세로 북진했다. 6월7일 선조는 백성에게 안전과 보호를 약속하는 교지를 내린 뒤 수도를 버리고 몰래 달아났다. 배신당한 백성들은 약탈로 분노를 표출했고 강고한 신분 질서는 무너졌다. 6월11일 일본군은 아무런 저항 없이 서울에 입성했다. 똑같은 일이 평양에서 되풀이되었고, 의주로 달아난 선조는 오랫동안 국경 너머로 피난할 궁리만 했다. 그럼에도 그는 왕좌를 지켰으니, 나라의 지도자가 백성을 속이고 도망쳤음에도 그런 나라가 무너지지 않은 이유, 그런 지배층이 계속 권력을 유지할 수 있었던 이유가 뭘까? (비슷한 일이 한국전쟁 때도 반복되었는데, 당시 국민을 속이고 몰래 피난한 이승만 정부는 정권을 잃기는커녕 부역이라는 이름으로 국민을 치죄하며 권력을 지켰다. 비결이 뭘까?)\r\n\r\n무너진 남성 가부장제와 열녀론\r\n\r\n김자현은 그 이유를 민족 담론의 형성에서 찾는다. 임진전쟁과 병자호란이란 외침을 겪으면서 조선인들은 타자와 구별되는 &lsquo;우리&rsquo;를 인식하게 되었고 이렇게 형성된 민족 담론이 조선왕조를 유지하는 힘이 됐다는 것이다. 저자는 의병 봉기를 시작으로, &lsquo;순국&rsquo;을 강조하는 의병장의 격문과 통문을 통해 민족의식이 형성되는 과정을 확인한다. 궁지에 몰린 선조가 교지 등 공식 문서에서 한글을 쓰기 시작한 것도 중요한데, 이는 지배층이 한글을 통해 수평적 소통 공간을 창출했으며 한글이 민족공동체 형성의 필수적인 일부였음을 보여준다.\r\n\r\n\r\n\r\n\r\n\r\n책의 마지막 장에선 전사자를 기리는 &ldquo;기념의 문화&rdquo;가 어떻게 훼손된 조선 정치체를 봉합하고, 흔들리는 가부장적 유교 질서를 온존했는지 분석한다. 저자가 주목한 건 전후에 쓰인 세 편의 &lsquo;몽유록&rsquo;으로, 아무 영광도 없이 스러진 무명 병사들의 처참한 죽음을 기록한 〈달천몽유록〉과 〈피생몽유록〉, 남성 양반 관료의 무능과 부패, 위선을 고발한 〈강도몽유록〉이 바로 그것이다.\r\n\r\n전쟁이 끝난 직후에 쓰인 이 작품들은 전쟁의 참상을 소름이 돋을 만큼 생생하게 묘사한다. 특히 〈강도몽유록〉은 전쟁에서 죽은 여성들의 목소리로 지배층의 책임을 묻는다는 점에서 눈길을 끈다. 소설은 수습되지 못한 여성 시신의 입을 통해 유교적 가부장제의 붕괴와 남성 지배층의 책임을 고발한다. 하지만 폭로의 효과는 전복이 아니라 복구다. 작품은 유교적 가치를 지키기 위해 기꺼이 죽은 여성의 열(烈)을 강조함으로써 오히려 무너진 남성 가부장제 질서의 회복을 도모한다. 남성의 충(忠)이 흔들리자 여성의 열로 이를 보완해, 조선이란 유교국가 체제를 지탱하는 축으로 삼은 것이다. 이제 보니 전쟁에 패한 왕조가 무너지지 않은 이유는 물론이요, 17&middot;18세기 조선에서 열녀론이 유행하고 가문과 족보를 강조하는 가부장적 유교 체제가 더욱 강고해진 까닭도 알 것 같다.\r\n\r\n&lsquo;언어&rsquo;와 &lsquo;문학&rsquo;을 통해 민족 담론의 구성과 작동방식을 보여준 김자현의 연구는 한국사 연구의 지평을 넓힘과 동시에, 분단된 한반도에서 민족주의를 어떻게 이해하고 활용하며 극복할 것인지 많은 시사점을 준다. 민족은 &lsquo;근대의 산물&rsquo;이니 &lsquo;상상의 공동체&rsquo;니 하는 말로 민족주의를 넘어설 수 있다고 믿는다면 부디 이 책을 읽어보기를.","date":"2022-07-23T09:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48020"}]