[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"자녀의 스마트폰을 빼앗을 수 없다면, 원칙을 두세요","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n경찰인재개발원 서민수 교수요원(50)은 &ldquo;10여 년 전 아들이 사춘기를 겪으며 세게 방황했다&rdquo;라고 말했다. 일에 치여 자녀에게 소홀했던 탓이 아닌지 돌아봤다. 수사가 아니라 행정업무를 담당하는 부서로 옮겨 아이와 시간을 더 보냈다. 청소년 문제 전반에 관심을 기울이게 됐다. 2013년에는 학교전담경찰관에 지원해 4년간 일했다. 그간의 경험을 바탕으로 최근 〈이론만 빠삭한 부모, 관심이 필요한 아이〉라는 책을 펴냈다.\r\n\r\n학교전담경찰관 제도는 2012년 도입됐다. 교내 폭력을 예방하고 학교폭력위원회에 참석한다. 학교전담경찰관 제도 도입 전이라고 경찰이 학교에 들어가지 못했던 건 아니다. 다만 접근이 어려웠다. 서민수 교수요원에 따르면 &ldquo;폭력 신고가 들어와도 경찰은 교장 선생님에게 전화해 허락을 구했다. 일종의 불문율이었다&rdquo;. 교육의 영역을 사법에 내맡긴다는 우려가 있었지만 제도 도입 뒤 폭력 피해 사례는 실제로 대폭 줄어들었다.\r\n\r\n서 교수요원은 학생 간 사이버 폭력을 요즘 급부상한 위협으로 꼽았다. 그가 보기에 사이버 폭력은 단순히 인터넷 사용이 늘면서 증가하는 하위 갈래의 괴롭힘이 아니다. &ldquo;사이버 세계에는 울타리가 없다. 교사나 경찰의 관리감독이 불가능하다. 사건이 방과 후에 일어난다. 새벽 2시에도 괴롭히고 싶으면 괴롭힐 수 있다. 노출이 안 돼 적발하기 어렵다.&rdquo;\r\n\r\n자연히 그의 시선은 스마트폰으로 향한다. 서 교수요원이 보기에 스마트폰의 문제점은 중독성만이 아니다. &lsquo;공부에 악영향을 주니 나쁜&rsquo; 게 아니라, 그 자체로 위험성이 있다. &ldquo;같은 나무 방망이로 야구를 하는 사람도, 타인을 위협하는 사람도 있다. 폭력의 수단이 될 수 있다. 겁을 먹고 경계해야 방지할 수 있다.&rdquo; 부모의 관심이 더 절실하다고 그는 말한다.\r\n\r\n자녀에게 스마트폰을 사주지 말아야 할까? 서민수 교수요원은 &ldquo;아직 안 줬다면 주지 마라&rdquo;고 말한다. 자녀가 스마트폰이 없어서 &lsquo;왕따&rsquo;를 당하지 않을지 우려하는 이에게는 &ldquo;아이들은 그렇게 약하지 않다&rdquo;라고 말했다. 다만 부모가 대안을 마련해줘야 한다. PC 버전 메신저를 쓰게 하고 함께하는 야외 활동을 늘려야 한다. 이미 사줬다면? &ldquo;&lsquo;원칙&rsquo;이 있어야 한다. 어떤 앱을 깔았는지 기록장을 쓰거나 시간제한을 둔다.&rdquo;\r\n\r\n서 교수요원은 부모의 둔감함을 염려했다. &ldquo;물리적으로는 멀어져도 정신적으로는 부모 범위 안에 있어야 한다. 영국 부모들을 만난 자리에서 &lsquo;자녀가 〈오징어 게임〉을 봤는지&rsquo; 묻자 &lsquo;미쳤어요?&rsquo;라고 반문하더라. 한국 아이 다수는 청소년 관람 불가인 이 작품을 본다. 나쁜 학습은 먼지와 같다. 조금씩 쌓일 땐 몰라도 빗자루질 해보면 덩어리가 되어 있다.&rdquo; 그는 이 책이 부모를 향하지만, 아이를 위해 썼다고 말했다.","date":"2023-01-13T08:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49378"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"지방대 입학 미달과 메가시티 좌초가 보내는 경고 [프리스타일]","partialText":"2021년 9월30일 창원컨벤션센터(CECO)에서 열린 부울경 메가시티 위원회 출범식. ⓒ연합뉴스\r\n\r\n\r\n\r\n한국 사회는 &lsquo;예정된 재앙&rsquo;에 무능하다. &lsquo;한국 사회는 역동적이다&rsquo;라는 평가는 우리가 &lsquo;장기간에 걸친 대비&rsquo; 대신 &lsquo;뒤늦은 대응&rsquo;에 최적화되었다는 의미일 수 있다. 10년 후를 대비하자는 사회적 담론은 뒷전으로 밀리기 일쑤다.\r\n\r\n2022년에 발생한 두 사건에 주목해본다. 하나는 비수도권 지방대학의 대규모 입학 미달 사태다. 2020년부터 매년 반복되는 뉴스다. 학령인구 구조상 2025년까지 매년 신입생은 줄어들 예정이다. 비수도권 사립대뿐 아니라 지방 거점국립대학도 신입생이 미달되는 사태가 속출했다. 당초 문재인 정부에서는 비수도권뿐 아니라 수도권 대학도 축소하는 방향으로 출구전략을 세웠지만, 대선과 지방선거를 거치면서 무산되었다. 축소 대상 대학이 있는 지역구 정치인들이 결사반대해서다. 우리는 2023년 2월에도 &lsquo;대규모 미달 사태&rsquo;라는 뉴스를 또 보게 될 것이다.\r\n\r\n다른 하나는 &lsquo;부울경 메가시티&rsquo; 좌초다. 지방자치단체장이 바뀌자 공들인 계획이 모두 백지화됐다. 2022년 12월, 경남도의회와 울산시의회는 부울경 특별연합 폐지 규약안을 가결시켰다. 애초에 부울경 메가시티는 세 지자체의 연합 규약을 기반으로 속도를 냈다. 그러나 2022년 10월 세 지자체는 &lsquo;연합&rsquo;을 폐지하고 대신 경제동맹을 구축하겠다고 밝혔다. 사실상 메가시티 폐지 수순이다. 부산시의회에서 폐지 규약안이 가결되면 모든 절차는 마무리된다. 수도권 일극화에 대항하자던 당초 취지가 무색해지는 풍경이다.\r\n\r\n비수도권 입학 미달과 메가시티 좌초 모두 수도권 과밀화와 연관되어 있다. 메가시티가 유일한 해답이었다고 말하려는 게 아니다. 그러나 인구의 수도권 집중과 그로 인한 출생 감소, 지역별 젊은 인구 불균형은 단기 대응으로 해결책을 찾기 어렵다. 성숙한 민주주의라면 초당적인 마스터플랜을 세우겠지만, 우리는 오히려 민주주의를 위한 장치(선거)가 마스터플랜을 번번이 백지화시킨다. 2024년 총선을 앞두고 정치권에서는 &lsquo;정치 개혁&rsquo;에 대한 논의가 조금씩 불붙고 있다. 개혁의 방향과 그 결과물이 한국 사회를 조금이나마 &lsquo;장기 대비가 가능한 사회&rsquo;로 탈바꿈할 수 있었으면 한다. 예정된 재앙은 지각하는 법이 없다.","date":"2023-01-11T08:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49377"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"2022년을 사진으로 이야기한다면 [취재 뒷담화]","partialText":"홈페이지 메인 화면, 왼쪽 상단 &lsquo;메뉴&rsquo; 클릭. &lsquo;디지털 프로젝트&rsquo; 코너. &lsquo;최저임금 한 달 살기(5580.sisain.co.kr)&rsquo; &lsquo;박근혜 게이트 아카이브(geunhyegate.com)&rsquo; &lsquo;화물차를 쉬게 하라(truck.sisain.co.kr)&rsquo; 등 디지털 프로젝트 페이지 15개 모음. 매년 업데이트되는 페이지가 있다. &lsquo;올해의 사진(photo.sisain.co.kr)&rsquo;이다. &lsquo;2022 올해의 사진&rsquo;도 여기에서 한 번에 확인. 이 디지털 프로젝트를 설계한 신선영 사진기자다.\r\n\r\n매년 업데이트되는데?\r\n\r\n송년호 &lsquo;올해의 사진&rsquo;을 시작한 2016년부터 모두 한 번에 보여주는 사이트를 만들면 어떨까. 디자인 스튜디오 &lsquo;일상의실천&rsquo;과 협업. 사이트 오픈 뒤 매년 업데이트는 제가 직접. 짧은 글과 사진으로 한 해 정리. 디지털 사진 전시 사이트 같기도.\r\n\r\n&lsquo;올해의 사진&rsquo; 사진가, 외부에서도 참여하는데?\r\n\r\n예년에 비해서 외부 작가가 줄기도. 2022년에는 대통령 선거, 수해 등 굵직한 정치 사회 이슈가 많아, 〈시사IN〉 사진기자가 찍은 사진이 많이 선택되기도.\r\n\r\n개인적으로 가장 추천하는 사진은?\r\n\r\n국내에서 처음 만들어진 제주도 퇴역마 생추어리 사진(&lsquo;이젠 달리지 않아도 괜찮아&rsquo;). 바로 전에 퇴역마 도축장을 다녀와서 그런지 굉장히 다르게 다가오기도&hellip;. 이재명&middot;박지현 대선 유세 사진도(&lsquo;두 손을 놓았다, 공간이 좁아졌다&rsquo;). 20대 여성들의 정치 참여 열기가 느껴져.","date":"2023-01-11T08:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49376"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"“그런 태도로는 민주주의 못한다” 윤여준의 쓴소리","partialText":"ⓒ시사IN 이명익\r\n\r\n\r\n\r\n한국 시민이 대통령제를 겪은 지 75년째로 접어든다. 민주화 이후만 셈해도 36년이다. 그동안 우리는 대통령 13명(이승만&middot;윤보선&middot;박정희&middot;최규하&middot;전두환&middot;노태우&middot;김영삼&middot;김대중&middot;노무현&middot;이명박&middot;박근혜&middot;문재인&middot;윤석열)을 만났다. 헌법은 대통령을 국가원수이자 행정수반으로 명명한다. 굳이 헌법을 언급하지 않아도 대통령의 영향력은 쉽게 느낄 수 있다. 대통령은 연일 메인 뉴스를 도배하다시피 한다. 실제 일상에 영향을 미치는 결정을 숱하게 내리는 사람이다.\r\n\r\n그 영향력에 비해 대통령직 자체에 대한 진지한 논의는 적은 편이다. 윤여준 전 환경부 장관이 펴낸 〈대통령의 자격〉은 그래서 눈길을 끌었다. 박근혜&middot;문재인 후보가 맞붙었던 2012년 대선을 한 해 앞두고 나온 이 책은 당시 대중과 학계의 인정을 받았다. 저자가 기자 생활을 거쳐 청와대&middot;내각&middot;입법부를 두루 경험한 덕이다. 전두환&middot;노태우&middot;김영삼 정부의 청와대 수석 등 참모, 환경부 장관(김영삼 정부), 국회의원(16대 한나라당 비례대표)을 지내며 가까이에서 관찰한 &lsquo;대통령이라는 자리의 자격&rsquo;에 대해 썼다. 2000&middot;2004년 총선에서는 보수정당(한나라당) 선거 전략을 진두지휘했지만, 2012년 대선에서는 문재인 당시 민주통합당 후보를 공개 지지했다.\r\n\r\n&lsquo;보수의 책사&rsquo;로 불리지만 스스로를 &lsquo;진보적 보수주의자&rsquo;라고 일컫는 그의 저서는 2023년 현재 읽어도 생명력 있는 내용이 대부분이다. &ldquo;&lsquo;대통령에 당선되는 데 필요한 능력&rsquo;이 아닌 &lsquo;선출 이후 대통령으로서 일을 잘할 수 있는 능력&rsquo;이 진정 대통령의 자격이다.&rdquo; &ldquo;국가 운영의 전문성은 특정 분야의 기술자적 전문성을 가리키는 것이 아니라 한 분야에 정통해지는 과정에서 획득한 국가사회에 대한 총체적인 이해와 운영능력을 의미한다.&rdquo; &ldquo;국민의 생명과 재산을 책임진다는 입장에서는 무엇보다도 매사에 두려워하고 삼가는 자세가 필요하다.&rdquo; &ldquo;선거에 임박해 신선함을 무기로 혜성처럼 등장하는 후보를 일종의 &lsquo;충동구매&rsquo;한 후 얼마 지나지 않아 그 실체가 드러나자 후회하는 식의 행태가 되풀이되어서는 곤란하다.&rdquo; &ldquo;구체적 사안에 대한 비판과 정책 제시보다는, 추상적 관념과 일반론적 거시담론을 앞세우면서 자신을 선으로 자처하고 상대방을 악으로 매도하는 후보나 세력은 경계하지 않으면 안 될 것이다.&rdquo;\r\n\r\n과거 〈시사IN〉 인터뷰에 담긴 윤여준 전 장관의 정치 전망은 곧잘 들어맞았다. 2013년 그는 이명박 대통령의 가장 큰 문제로 &lsquo;검찰 등 국가기구의 사유화로 인한 공공성 훼손&rsquo;을 꼽았다. 시민들이 이때부터 특정 국가기구를 누군가의 편으로 생각하기 시작했고, 그것이 우리 정치를 더 나쁘게 만들었다고 지적했다. 박근혜 대통령이 &lsquo;비선&rsquo; 중심으로 청와대를 운영한다면 큰일이 날 것이라고 예언했다. 박근혜 탄핵 직후 2017년 3월 그는 누가 당선되든 차기 대통령이 받아든 환경이 어려울 것이라며 &ldquo;국민의 기대치와 실제로 할 수 있는 일의 격차가 너무 크다&rdquo;라고 했다.\r\n\r\n0.73%포인트(24만여 표)라는 역대급 1&middot;2위 격차를 낳은 20대 대선의 여파가 한 해 내내 이어졌던 2022년을 뒤로하고 2023년을 맞이하며 그를 만난 이유다. 윤여준 전 장관이 보는 현 정치 정국에 대해 물었다. 각각의 이유로 정치적 무관심이나 혐오에 빠지는 시민들에게 해주고 싶은 말도 들었다. 대부분의 이야기는 자연스레 현 상황을 가장 책임감 있게 이끌어야 하는 윤석열 대통령으로 집중됐다. 사회 원로이자 합리적 보수로 평가받는 그가 윤 대통령에게 건네는 충고는 하나같이 꼿꼿했다. 2022년 12월28일 세밑에 그를 〈시사IN〉 편집국에서 만났다.\r\n\r\n&lsquo;보수의 책사&rsquo;로 불리는데, 당선 전후로 윤석열 대통령이 조언을 구한 적이 있나.\r\n\r\n윤석열 대통령은 집안 아저씨뻘이다. 나이는 아래지만, 항렬로 위다. 그래서 선친(그의 아버지 윤석오는 이승만 정부에서 고위공직을 지냈다)이 생존해 계실 때 집안끼리 교류가 있었다. 몇 년 전에 윤석열 대통령의 아버지 윤기중 교수(연세대 명예교수)를 몇 번 뵈었다. 윤석열 대통령은 한 번도 본 적이 없다. 윤 대통령이 검찰에 있다 정치에 뛰어든 것에 대해, 내가 공개 발언한 적은 있다. &lsquo;일생을 검찰이라는 장벽 속에서 국가가 준 권력을 일방적으로 행사하며 평생을 보낸 사람이 어떻게 민주공화국을 통치하겠냐&rsquo;라고. 그 얘기에 윤 대통령이 엄청 화를 냈다더라. 미운털이 박혔다(웃음).\r\n\r\n윤석열 대통령이 유념해야 할 말 아닌가.\r\n\r\n검찰은 &lsquo;검사동일체(檢事同一體) 원칙&rsquo;이 있지 않나(검찰총장을 정점으로 하는 검찰 조직 내 상명하복의 내용을 담은 검찰청법은 노무현 정부에서 폐지되었지만 문화로서 여전히 검찰 내부에 남아 있다는 지적이 나온다). 검사들이 충고나 남의 얘기를 잘 듣나? 다 거짓말하는 사람이라고 생각할 거다(웃음). 사람이 나빠서 그런 게 아니고, 평생을 그런 문화 속에서 살았다.\r\n\r\n\r\n\r\n2020년 1월10일 윤석열 당시 검찰총장(맨 왼쪽)과 대검 참모진이 점심 식사를 하기 위해 이동하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n더 이상 검사가 아니라, 대통령인데.\r\n\r\n그렇다. 대통령이 됐고 상황이 어려우니까, 잘해주기를 바라는 뜻에서 비판도 하고 충고도 하는 거다. 민주국가의 대통령은 수직적 위계질서의 꼭대기에 있는 존재가 아니다. 동료 중 1인자라고 인식해야 한다. 좀 복잡하게 말하면, 국민의 집단의사를 결정하는 과정을 관리하는 최고 책임자다. 물론 누구나 한계는 있다. 윤 대통령이 뻔히 그런 줄 알면서도 국민이 선택한 거다.\r\n\r\n왜 그랬을까.\r\n\r\n윤석열 대통령이 후보가 되는 과정만 봐도 상식적으로 이뤄질 수 있나 싶었다. 손바닥에 &lsquo;왕(王)&rsquo; 자를 쓰고 토론회에 나가야 좋다고 해서 그렇게 했다 쳐도, 그걸 감출 생각을 안 하는 멘탈리티가 뭔가 싶어서 정말 충격을 받았다. 그런데도 당시 국민들은 개의치 않고, 그저 문재인 대통령이 미우니깐, 이길 사람이 윤석열 후보뿐이라는 마음으로 뽑은 것 같다.\r\n\r\n정당의 실패이기도 하다.\r\n\r\n정당에서 사람을 기르지 못한다. 오히려 정치에 뜻이 있고 괜찮은 젊은이는 견제 대상이 된다. 라이벌이 될지 모르니 밟아서 클 수 없게 만든다. 그렇게 되니 대선 시즌이 되면 인물이 없어서 항상 밖에서 꿔온다. 국민도 정당정치에 대한 혐오감이 극도로 달해 있다. 정치권에서 멀리 있고 인기 있는 사람을 그때그때 불러온다. 훈련이 되지 않은 사람이 대통령이 되고, 나중에는 또 &lsquo;손가락 자른다&rsquo;고 한다. 번번이 그렇다.\r\n\r\n선택받지 못한 야당이 복기해야 할 부분은?\r\n\r\n국가의 통치자를 뽑는 데는 도덕성이라는 게 굉장히 중요하다. 이재명 후보가 지방자치단체장을 할 때, 어떤 도덕적&middot;개인적 비리 혐의가 나왔다. 드러난 건 아직 없지만 혐의 자체가 있는 건데, 그런 후보를 낸 것은 좀 납득하기 어렵다.\r\n\r\n저서에서 지적한 대통령의 자격을 두고 윤석열 대통령을 평가하자면.\r\n\r\n윤 대통령은 그걸로 평가한다는 게 어렵다(윤여준 전 장관은 대통령으로서 갖춰야 할 능력을 비전 제시, 정책 수립 및 실천, 제도 운영, 인사, 외교 및 한반도 평화 관리 등으로 꼽은 바 있다). 평생을 검찰에서 생활했다. 딴 세계다. 검사나 판사는 미래를 고민하는 직업이 아니다. 항상 과거에 일어났던 일을 현재에 재구성해서 유죄냐 무죄냐를 따진다. 유죄면 몇 년 형이냐 이것만 고민하면 되는 직업이다. 평생을 그 직업에 종사한 사람이 어떻게 별안간 국가의 미래를 설계할 수 있는 자질을 기를 수 있나. 못한다.\r\n\r\n판사 출신 정치인과 함께 정치를 하지 않았나.\r\n\r\n내가 이회창 한나라당 총재를 모실 때 바로 그 이야기를 했다. 대통령이 되겠다는 분이라 &lsquo;민족 문제를 어떻게 접근할 생각이십니까?&rsquo;라고 물어보니 묵묵부답이더라. 무슨 소리인지 모르겠다는 표정이었다. &lsquo;그럼 왜 대통령이 되려고 합니까&rsquo;라고 다시 질문하니, 법치 확립이라고 답했다. 그래서 제가 &lsquo;법치 확립은 방법(론)이고, 법치 확립을 통해 어떤 국가 어떤 사회를 만들겠다는 이상이 있을 거 아닙니까&rsquo;라고 또 물으니, 묵묵부답. 그때 생각했다. 그렇게 머리 좋고 수재라는 양반이 지도자 위치에서 평생 보냈는데 왜 저걸 대답 못할까. 그러고는 깨달았다. &lsquo;아, 이 양반들은 과거에만 매달려 살았잖아.&rsquo; 윤석열 대통령도 마찬가지다. 그런 지도자를 선택하게 된 우리의 상황이 불행한 거다. 본인은 본인대로 굉장히 힘들 거다.\r\n\r\n그럼 어떻게 해야 하나.\r\n\r\n선택에 대한 비용이다. 국민이 대가를 5년간 지불하게 될 거다. 뭐 어쩔 수 없다. 그 대가가 헛된 대가가 아니고, 성숙한 민주주의 사회로 가기 위한 과정에서 치르는, 어쩔 수 없는 대가라고 생각을 해야 한다. 가능하면 대가를 적게 지불하고, 짧게 지불하려는 노력을 하자는 쪽으로 가야 한다. 서구 민주주의는 300년 가까이 걸렸다. 우리는 민주화(1987년)부터 보면 몇십 년밖에 안 됐다. 경제는 압축성장이 가능할지 몰라도, 물론 거기도 엄청난 부작용이 있지만, 정치는 죽었다 깨어나도 압축성장이 안 된다. 속도와 시기를 단축할 순 있어도, 과정을 다 거쳐야 한다. 그 자체를 비관할 필요는 없다.\r\n\r\n그 시기를 지날 방법을 대개가 아직 잘 못 찾은 것 같다. 정치 혐오&middot;무관심에 빠지기도 한다.\r\n\r\n그러면 정치가 안 바뀐다. 외면할수록 정치는 나빠진다. 후손을 위해서라도 후배를 위해서라도, 이걸 자기가 좀 해줘야 단축이 된다는 의식을 가질 필요가 있다. 정치인이 해주길 바란다? 안 된다. 민주시민들이 해야 한다. 우리는 정치를 떠나서 살 수가 없기 때문이다. 혐오해서 그냥 놔버리면, 득 보는 건 혐오세력이다. 그걸 반복해서는 안 된다. 살아보니 암흑이고 절망이래도, 솟아날 구멍이 있다는 믿음을 가지고 살면 구멍을 찾게 되더라.\r\n\r\n\r\n\r\n2022년 12월27일 윤석열 대통령이 서울 용산 대통령실 청사에서 국무회의를 주재하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n국회의 역할도 잘 안 보인다.\r\n\r\n몇 년 전 미국의 어느 상원의원(에번 바이)이 불출마를 선언하면서 &lsquo;이제 미국에는 의회는 없고 당파만 있다&rsquo;라고 했다. 짧지만 얼마나 강렬한가. 문제의 핵심을 잘 짚었다. 정당은 국민의 정치적 의사를 형성하는 기능을 해야 한다. 그러한 정당끼리 갈등을 일으키는 건 좋은 갈등이다. 대화와 타협으로 그걸 조절하고, 안 될 때는 표결을 한다. 본회의를 통과하면 그게 국민 총의가 된다. 그것이 곧 국민 통합 과정이다. 의회민주주의 원리를 지키면 저절로 국민 통합이 이루어진다는 뜻이다. 문재인 대통령에게도 여러 차례 그걸 지적했다. 항상 국민 통합을 따로 얘기하는데, 의회의 기능을 살릴 생각을 안 하면서 마치 국민 통합이 따로 있는 것인 양 말하지 말라고.\r\n\r\n문재인 대통령에게 직접 말했나.\r\n\r\n앞에서 그런 이야기는 하지 않고, 오찬 행사를 갔을 때 이 말만 했다. 그때도 여야가 싸울 때였다. &lsquo;한국의 야당은 항상 (대통령 임기) 초기에는 극한투쟁을 한다. 어느 당이나 다 그랬다. 민주당은 안 그런 줄 아느냐. 그러니까 이해하고, 대화를 통해 해결할 생각을 해야 한다&rsquo; 그랬더니 문재인 대통령이 웃고 말더라. 자기도 당대표를 해봤으니까.\r\n\r\n윤석열 대통령은 지금껏 야당 지도부를 안 만났다.\r\n\r\n이재명 대표가 개인적으로는 비리 혐의를 받고 있더라도 어쨌든 국민이 선택한 국회의원이 됐다. 그런 다음 그 당이 대표로 만들었다. 현역 의원이고 제1야당이자 원내 다수당의 대표가 됐으면, 윤 대통령이 반드시 바로 만났어야 했다. 앞으로 국정을 원만하게 끌어가려면 협조하자고 했어야 한다. 그런다고 검찰이 수사를 못하나? 윤 대통령은 검사 시절 그렇게 했나? 검찰은 검찰대로 수사한다. &lsquo;피의자하고 내가 무슨 대화를 하지?&rsquo; 하는 태도로는 의회 민주주의를 못하는 거다. 그냥 검사를 해야지.\r\n\r\n윤석열 대통령은 자유를 강조한다.\r\n\r\n자유를 그렇게 강조하는 사람이, 자유라는 가치의 핵심인 언론 자유를 용인하지 않는다. MBC 취재진을 비행기에 안 태웠다. 그러면서 자유를 얘기할 자격이 있나. 자기가 무슨 얘기를 했는지 모르는 거다. 헌법도 강조하는데, 헌법 제1조 1항이 &lsquo;대한민국은 민주공화국이다&rsquo;. 그럼 자유를 얘기했으면 평등도 얘기해야 된다. 민주주의 핵심 가치가 자유&middot;평등 이 두 개다. 법원은 대법원부터 지방법원 청사까지 &lsquo;자유&middot;평등&middot;정의&rsquo;라는 글자가 쓰여 있다.\r\n\r\n최근에는 지지율이 오르는 모양새인데.\r\n\r\n주변에 의견을 물어봤더니 비슷한 이야기를 많이 하더라. 최근에 있었던 몇 가지 일 때문에 보수 성향의 사람들이 좋게 보는 것 같다. 화물연대 파업 종료와 3대 개혁 이야기. 얼마나 실천할지는 두고 봐야 하는데, 3대 분야 개혁을 미룰 수가 없는 시급한 과제로 여기는 건 옳은 문제의식이다. 힘들더라도, 윤석열 대통령이 자신이 좀 손해 보더라도 개혁의 길로 가겠다고 했다. 그건 높이 평가하고 싶다.\r\n\r\n국민의힘 전당대회 룰이 &lsquo;당원 100%&rsquo;로 바뀌었다.\r\n\r\n방송에 나가서 &lsquo;당원이 100만 정도가 되면 절대로 조직 동원을 못한다&rsquo;고 말했다. 알아봤더니 국민의힘 당원이 TK에만 치중된 게 아니고 수도권에도 상당히 많다더라. 그 정도 균형이면 당대표를 뽑는데 왜 국민에게 물어보냐, 당원이 그걸 결정할 능력이 없다는 얘기냐고 했다. 그랬더니 또 그걸 국민의힘에서 윤 아무개가 이랬다고 막 (전파)해서, 내가 웃으며 말이나 하겠냐고 했다. 또 누가 전화 걸어서 뭐라고도 하더라.\r\n\r\n문제 제기를 하는 쪽은 대통령의 발언 이후 일사불란하게 이뤄진 개정 과정과 당원투표나 의총이 없었다는 등 &lsquo;숙의 부재&rsquo;를 지적한다.\r\n\r\n민주 정당의 모습이 아니다. 그걸 지적하는 것이면 백번 좋다. 대통령은 정당이라는 조직을 자기 하부구조로 생각하면 안 된다.","date":"2023-01-11T08:05:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49393"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"교육과정에서 5·18이 사라졌다? [기자들의 시선]","partialText":"이 주의 논란\r\n\r\n미디어창비가 장강명 작가의 책 출간을 앞두고 신경숙 작가의 표절에 대해 언급한 문장의 수정을 요청한 걸로 알려졌다. &ldquo;신경숙의 표절을 창비가 궤변으로 옹호하며 표절 기준을 무너뜨리려 한 것에 대해 한국작가회의는 끝내 아무 논평도 내지 않았다&rdquo;라는 문장이다. 최근 한 팟캐스트에 출연한 장 작가는 출판사가 &lsquo;궤변&rsquo;을 &lsquo;나름의 논리&rsquo;로 바꾸고, &lsquo;이 의견과 창비 뜻은 다르다는 것을 밝혀둔다&rsquo;는 문장을 추가해달라고 요청했다고 주장했다. 이를 거부했고, 담당 편집자가 퇴사한 후 차린 출판사에서 책을 내기로 한 사실도 전해졌다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n1월4일 5&middot;18 단체들이 &ldquo;5&middot;18민주화운동이 제외된 개정 교육과정을 즉각 철회하라&quot;고 촉구했다.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 표현\r\n\r\n1월4일 교육부가 개정 고시한 &lsquo;2022 개정 교육과정&rsquo;에 &lsquo;5&middot;18 민주화운동&rsquo; 표현이 사라진 사실이 뒤늦게 확인됐다. 이전 사회과 교육과정에서는 일곱 차례 언급됐다. 교육부는 &ldquo;정책 연구진이 5&middot;18 내용을 학습 요소에서 생략한 것&rdquo;이라며 &ldquo;구체적인 역사적 사건 서술을 최소화한 것뿐&rdquo;이라고 해명했다. 삭제 의도가 없었다는 점을 강조했지만 정치권과 5&middot;18 단체들의 반발이 거셌다. 5&middot;18 유공자 3단체와 5&middot;18기념재단은 &ldquo;5&middot;18만 삭제한 것은 윤석열 정부 교육부의 인식 수준을 보여주는 것이다&rdquo;라고 비판했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 개봉작\r\n\r\n1월4일 농구 만화 &lsquo;슬램덩크&rsquo;의 극장판 〈더 퍼스트 슬램덩크〉가 개봉했다. 1990년 일본 주간 〈소년점프〉에 연재된 만화 &lsquo;슬램덩크&rsquo;는 1992년 한국에 소개된 이래 1450만 부 넘게 팔리며 농구 붐을 일으켰다. 만화 원작자인 이노우에 다케히코가 영화의 각본과 감독을 맡았다. 연재 당시 마지막을 장식한 &lsquo;산왕공고 대 북산고&rsquo;의 승부를 담고 있으며, 원작에서 중심이 되었던 강백호나 서태웅보다 송태섭을 중심으로 이야기가 흘러간다는 점도 특징 중 하나다. 앞서 개봉한 일본에서는 〈아바타:물의 길〉을 제치고 박스오피스 1위를 차지했다.","date":"2023-01-10T06:52:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49401"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"800호의 추억 [편집국장의 편지]","partialText":"미술팀 기자들과 창간호 인쇄를 점검하는 문정우 초대 편집국장(오른쪽에서 세번째).ⓒ시사IN 안희태\r\n\r\n\r\n\r\n〈시사IN〉 창간호를 제작하던 밤은 어수선했다. 전 직장에 &lsquo;집단 사표&rsquo;를 내고, 독립언론을 하겠다고 나섰는데 &lsquo;144면 창간호&rsquo; 마감은 버거웠다. 직원 수도 지금보다 적었다. 기자 몇은 마감 전날 밤을 새웠다. 캐나다 토론토에 있던 성우제 편집위원이 당시 수많은 언론이 찾던 신정아씨를 미국 뉴욕에서 만나 &lsquo;22시간 인터뷰&rsquo;를 해왔다. 그 인터뷰 보도자료를 받기 위해 몇몇 언론사 기자들이 마감 저녁에 〈시사IN〉 편집국을 찾았다. 새벽 마감을 하고, 몇몇 선배는 인쇄소로 갔다. 그런데 아뿔싸, 편집 실수로 한 기사의 마지막 줄이 잘린 채 인쇄되었다. 창간호의 특종, 창간호의 실수. 나중에 문정우 초대 편집국장에게 들었다. 그날 밤, 일을 다 마치고 집에 가 샤워기를 틀어놓은 채 울었다고. 그 이야기를 낄낄대며 들었는데, 뭔가 뭉클했다.\r\n\r\n이번 호가 제800호다. 언젠가 여기에 쓴 것처럼, 주간지는 1년에 두 번 합병호(설, 한가위)를 낸다. 배송 때문이다. 800호이지만 (합병호가 있으니) 769번째 마감이다. 지난 호 마감은 새벽 3시30분에 끝났다. 이 일을 769번 했다니. 769번의 마감, 뭔가 마음이 꿈틀거린다.\r\n\r\n그래서 제800호에 실릴 편집국장의 편지를 좀 멋있게 써보려고 다른 날보다 일찍 출근했다. 그런데 아뿔싸, 여태 아무 문제 없던 컴퓨터가 부팅이 안 되는 거다. 이른 아침부터 두 시간 날려먹었다. 임시로 다른 컴퓨터로 일했다. 멋있게 글 쓸 타이밍을 놓쳤다.\r\n\r\n800호 마감 직전, 제작팀 중 한 명이 코로나19에 확진되었다. 마감 당일, 오후에 다른 제작팀원이 감기 증세로 병원에 갔는데, 그 또한 코로나19 확진 판정을 받았다. 편집국 말로 &lsquo;필수요원&rsquo;인데, 그 시간에 대체인력을 구하기도 어려웠다. 그는 컴퓨터를 싸 들고 집으로 가 &lsquo;재택근무&rsquo;를 하게 되었다. 어쩔 수 없었지만, 미안했다. 얼마 전 다쳐 집에서 일을 하던 다른 &lsquo;제작팀 요원&rsquo;이 컴퓨터를 싣고, 목발을 짚고 회사로 왔다. 취재차를 운전하는 이효진 과장이 회사와 그의 집을 왔다 갔다 했다. 800호의 마감, &lsquo;버라이어티&rsquo;했다.\r\n\r\n창간 때나 지금이나 독립언론은 매일매일이 도전의 길이다. 인쇄매체가 쇠퇴기임을 매주 수치로 느낀다. 이때 편집 책임자를 맡은 나는, 내 결정이 이 매체의 지속가능성에 어떤 영향을 미칠지 고민한다. 800호를 내는 지금, 2000호를 낼 때쯤 &lsquo;예전에 800호 만들 때, 이런 일이 있었지&rsquo; 하며 〈시사IN〉 사람들이 낄낄대며 웃고 있기를 바란다. 그때까지 독자 여러분께서 곁에 함께해주시기를 바란다. 여태껏 성원해주신 데 감사의 마음을 전한다.","date":"2023-01-09T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49443"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"룰라가 돌아왔다 [기자들의 시선]","partialText":"이 주의 논란\r\n\r\n새벽 4시5분 서울 상계동을 출발하는 146번 버스의 첫차 시간이 15분 당겨지게 됐다. 새해 첫 일정으로 &lsquo;새벽 만원 버스&rsquo;를 탄 한덕수 총리의 결정이다. 강남에 있는 빌딩에서 일하는 청소 노동자들은 146번 버스를 타고 출근한다. 한 총리는 &ldquo;버스 첫차 시간을 10~15분만 당겨달라&rdquo;는 한 승객의 애로 사항을 듣고, &ldquo;1월 중순부터는 15분 빨리 출발하는 버스를 타실 수 있을 것&rdquo;이라고 응답했다. 노동자들의 &lsquo;민원&rsquo;에 국무총리가 내놓은 어떤 해결. 그에겐 박수가 쏟아졌지만, 서울에는 여전히 146번 버스 같은 &lsquo;새벽 만원 버스&rsquo; 179개가 운행 중이다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n루이스 이나시우 룰라 다시우바 브라질 대통령.ⓒAFP PHOTO\r\n\r\n\r\n\r\n이 주의 인물\r\n\r\n삼엄한 경비 속에 루이스 이나시우 룰라 다시우바 브라질 대통령이 2023년 1월1일 취임했다. 브라질 역사상 첫 3선 대통령이다. 패배 승복을 하지 않던 자이르 보우소나루 전 대통령은 취임식에 불참했다. 그가 취임식에 빠지면서 전임자가 후임자에게 대통령 띠를 넘겨주는 전통도 깨지게 됐다. 전임 대통령을 대신해 원주민, 흑인 여성, 장애인, 공장노동자 등으로 구성된 시민 대표단이 대통령 띠를 전달했다. 룰라 대통령은 &ldquo;브라질에 희망과 재건의 메시지를 전하고 싶다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 어떤 것\r\n\r\n청와대 권역에서 유물이 발견됐다. 고려시대 것으로 추정되는 기와와 도기 조각 등이다. 문화재청과 한국건축역사학회가 1월4일 공개한 &lsquo;경복궁 후원 기초조사 연구&rsquo; 결과다. 청와대 터의 역사성에 대한 조사 없이, 청와대를 먼저 개방한 것을 두고 역사학자들은 문제 제기를 해왔다. 이번 연구는 청와대 터에 대한 첫 학술조사인 셈이다. 연구보고서는 &ldquo;현재의 청와대 활용 방식은 기초조사와 보존에 대한 개념이 정립되지 않은 채 매우 한정된 시기를 대상으로 호기심 위주의 관람 방식에 머무르고 있다&rdquo;라고 지적했다.","date":"2023-01-09T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49400"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"10·29 전으로 돌아갈 수 없는 사람들 [취재 뒷담화]","partialText":"한 해를 정리하는 송년호 올해의 인물. 편집국 내 무기명 투표와 난상토론. &lsquo;이태원 참사를 기억하는 사람들&rsquo; 선정. 참사 초기부터 유족 취재를 해온 주하은 기자다.\r\n\r\n유족 취재 과정은?\r\n\r\n지난 12월1일 유족들이 이태원 참사 국정조사 위원들을 만나러 오는 날, 회의실 앞에서 무작정 기다려. 이후 유가족협의회에 취재 요청을 했고 고 이주영씨 아버지가 연락을 해와. 아버지 협조로 주영씨 남자친구인 서병우씨도 함께 취재.\r\n\r\n주영씨 방에서 가장 눈에 띄었던 것?\r\n\r\n어머니가 참사 뒤 주영씨 물건을 많이 정리했다고. 주영씨가 소품 사업에 사용했던 고양이 캐릭터들이 눈에 띄어. 주영씨 가족의 반려묘 두 마리를 본떠 그린 캐릭터라고.\r\n\r\n아버지 등 유족의 일상은?\r\n\r\n아버지 이정민씨는 유가족협의회 부위원장을 맡아 시민분향소와 국회, 이곳저곳 오가며 진상규명 위해 활동 중. 다른 유족들과 이야기 나누며 중요 사안 정하기도.\r\n\r\n지금 유족에게 절실하게 필요한 것은?\r\n\r\n처음엔 정부 책임자의 사과라고 여겼지만 유족들 만나다 보니 가장 바라는 건 자녀가 어떻게 세상을 떠났는지 알려달라는 것. 책임자 처벌도 중요하지만, 어떻게 숨졌는지 모른다는 점에서 죄책감과 답답함 느끼기도. 유족들은 2022년 10월29일 그날의 진상이 제대로 복원되기를 바라.","date":"2023-01-05T06:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49333"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"누가 왜 약물에 의존하게 되는가","partialText":"약물 범죄는 높은 재범률을 보인다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n시너를 흡입하던 중학교 동창이 말했다. &ldquo;사람은 배신하지만 시너는 배신하지 않으니까.&rdquo; 마쓰모토 도시히코 정신과 전문의는 환자를 진료할 때 종종 지금은 죽고 없는 그 동창을 떠올렸다. 일본의 약물의존증 분야 권위자인 그는 전교생의 절반이 1회 이상 시너(환각 물질)를 흡입하는 분위기의 학교에서 학창 시절을 보냈다. 초등학교 때는 별로 공부를 하지 않아도 높은 점수를 받던 친구가 중학생이 되더니 폭력 서클 멤버가 되었다. 반복된 시너 흡입으로 결국 소년원에 갔고 졸업식 날이 돼서야 만날 수 있었다. 어머니와 둘이 살지만 거의 집에 들어오지 않아 사실상 혼자 살았던 친구는 왜 시너를 끊지 못하느냐는 질문에 저렇게 답했다.\r\n\r\n임상 과정에서 만난 환자들도 비슷한 말을 했다 &ldquo;사람은 배신해도 약은 배신하지 않는다.&rdquo; &lsquo;마음속에 뚫린 구멍을 타인과 연결되어 메우지 못하고 약이라는 &lsquo;물건&rsquo;으로 메우려 하는 사람들&rsquo;이었다. 그는 20여 년 전 의지와 상관없이 의존증 전문병원에 발령받으며 이 분야에 발을 들였다. 중노년 남성 환자가 많은 알코올의존증에 비해 약물의존증의 경우 대부분 10대 중반에 남용을 시작했다. 그는 환자의 어린 나이와 그로 인한 위태로움에 끌렸다. 인생 초기부터 기분을 전환해주는 물질을 원하는 배경에는 가혹한 성장 과정이 자리하는 경우가 많다는 사실도 알게 됐다. 25년간 필로폰 등의 (불법) 각성제를 비롯해 수면제와 항불안제(처방약) 등 각종 약물에 의존하는 환자를 만나왔다. 균일하지는 않지만 살아남기 위해 스스로를 병적인 상태로 몰아간다는 공통점이 있었다. 가족을 부양하며 과한 노동을 해내기 위해 불법 약물을 사용하기도 했다.\r\n\r\n마쓰모토 도시히코 전문의는 약물의존증이 범죄가 아니라 병이며, 환자에게 처벌이 아니라 치료와 연결을 지원해야 한다고 꾸준히 목소리를 내왔다. 마약 사건이 일어날 때마다 각종 매체가 그를 찾는다. TV 토론 프로그램에 출연했다가 범죄를 옹호한다는 비판을 받기도 했다. 일본에서도 약물의존증을 범죄로 보는 시각이 우세하다. 전체 국민 중 불법 약물을 경험한 숫자가 2~3% 수준이라 미국과 비교하면 마약청정국이 맞지만, 그런 상황이야말로 편견과 오해를 낳는 토양이다. 주로 유명 연예인의 약물 투약 기사로 약물의존 이슈가 다뤄지는 한국도 상황은 마찬가지다. 현재 일본 국립정신&middot;신경의료연구센터 정신보건연구소에서 약물의존과 관련된 진료와 연구를 병행하고 있는 그가 최근 〈살아남기 위해 필요한 고통〉을 출간했다. 서면으로 저자를 만났다.\r\n\r\n\r\n\r\n마쓰모토 도시히코 전문의는 약물의존증이 범죄가 아니라 병이라고 강조한다. ⓒ다다서재 제공\r\n\r\n\r\n\r\n사람들이 주로 어떻게 처음 약물에 손을 대나?\r\n\r\n약물에 처음 손대는 계기를 조사해보면, 이미 약물을 사용하고 있는 사람에게 권유받는 경우가 많다. 권유하는 사람은 대부분 태어나서 지금까지 만난 사람 중 가장 자신의 이야기를 잘 들어주고 내 존재 가치를 인정해주는 사람이다. &lsquo;나도 이 사람처럼 되고 싶다&rsquo;는 생각을 절로 일으키는 경우가 대부분이다. 약물에 손대는 사람이 그만큼 타인에게 인정받지 못해왔다는 뜻이기도 하다. 당연히 그런 사람은 공동체를 신뢰하지 않으며 법률을 비롯해 공동체가 준수하는 규칙의 가치도 일반적인 사람보다 중시하지 않는다. 약물에 손댄 사람이 전부 의존증이 되는 것은 아니지만 그 사람의 고립이 심각할수록, 현재 놓인 환경이 가혹할수록, 커다란 심리적 고통에 괴로워할수록 의존증에 빠질 위험이 높다.\r\n\r\n알코올의존과 달리 약물의존은 대체로 10대에 시작되는데.\r\n\r\n약물의존이 &lsquo;제자리의 부재(가정에도 학교에도 자신이 마땅히 있어야 하는 제자리가 없다는 의미)&rsquo;에서 비롯되는 경향이 있기 때문이다. 사회의 &lsquo;바깥&rsquo;에서 제자리를 찾기 때문에 불법적인 약물을 매개로 &lsquo;제자리가 없는 사람끼리&rsquo; 연결되려 하는 것이다. 그에 비해 사회적으로 용인되는 약물인 알코올의 경우에는 의존증의 출발점이 &lsquo;제자리의 부재&rsquo;와 정반대다. 중노년이 되어 직장과 가정에서 커지는 책임에 부담을 느낀 사람들이 &lsquo;과잉된 역할&rsquo;에서 일시적으로 도망치려는 노력이 알코올의존증의 출발점이다. 적어도 일본에서는 이런 차이가 두 의존증이 빈발하는 연령과 관계가 있다고 생각한다.\r\n\r\n약물의존증이 다른 정신과 질환에 비해 치료 과정에서 겪는 어려움이 있다면?\r\n\r\n어떤 병이든 정신질환은 기본적으로 &lsquo;재발과 관해(증상이 감소하거나 사라지는 것)&rsquo;를 반복하는 만성질환이라고 생각한다. 이를테면 우울증은 적절한 치료를 통해 비교적 쉽게 소강상태로 접어들 수 있지만 스트레스 때문에 재발하는 일이 드물지 않다. 그런 점을 고려하면 정신질환은 고혈압이나 당뇨병 같은 내과 질환과 경과가 비슷하다. 그렇지만 불법 약물의존증은 병의 재발(다시 불법 약물에 손대는 것)이 곧 범죄행위를 의미한다. 그렇기 때문에 대부분의 약물의존증 환자들이 병이 악화되었다고 솔직히 고백하고 타인에게 도움을 구하는 것은 쉬운 일이 아니다. 체포될 위험성이 있기 때문이다.\r\n\r\n일본 사회에서 약물의존증에 대한 인식은 어떤가?\r\n\r\n여전히 범죄라고 보는 시선이 우세하다. 약물 범죄는 특히 재범률이 높기 때문에 한 번이라도 약물에 손댔다가는 의존증이 되어 낫지 못한다고 믿는 사람들이 많다. 하지만 약물 범죄의 높은 재범률은 형벌이 약물의존증 회복에 도움이 되지 않는다는 사실을 보여주는 증거다. 그럼에도 그런 사실을 외면하고 더욱더 엄벌화를 요구하는 사람들이 적지 않다. &lsquo;때려도 못 알아듣는 녀석은 더욱 세게 때려야 한다&rsquo;고 무턱대고 믿을 뿐 애초 &lsquo;때리는 것에 효과가 없는 것은 아닐까&rsquo; 냉정하게 생각하는 사람은 적은 것이다.\r\n\r\n약물을 나쁘게 사용하는 사람에게는 반드시 약물 이외 다른 어려움이 있다는 의료인의 시각이 중요하다고 했는데.\r\n\r\n유엔에서 나온 보고서에 따르면 과거 1년 동안 헤로인과 코카인 등 불법 약물을 사용한 적이 있는 사람 중 의존증 상태에 빠진 사람은 11% 정도다. 이 데이터를 언급한 이유는 강력한 의존성을 지닌 약물을 사용해도 의존증까지 가는 사람은 일부라는 사실을 말하고 싶기 때문이다. 인생이 잘 풀릴 때에 사람은 의존증에 걸리지 않는다. 불법 약물을 사용해도 스스로 제어해낸다. 하지만 인생이 뜻대로 되지 않으면 비교적 의존성이 적은 약물조차 사용을 제어하지 못한다. 약물을 끊기만 하고 &lsquo;인생에 있는 문제&rsquo;를 해결하지 않으면 사람은 손쉽게 다시 약물에 손을 댄다. 약물을 다시 사용하지 않아도 도박, 게임, 강박적인 섹스, 과식, 자해 행위에 빠진다. 그리고 무엇보다 미래의 인생에 희망이 없다면 사람은 약물을 그만둘 마음을 아예 먹지 않는다. 약물에 손대지 않으면 약물의존증이 되지 않는 건 분명한 사실이지만, 약물을 그만둔 것만으로는 약물의존증에서 회복할 수 없다. 그래서 의료인은 약물만이 아닌 환자의 인생에도 관심을 기울여야 한다.\r\n\r\n책에 약물의존증 환자에 대한 편견을 깨는 내용이 나온다. 병에 대한 이해가 적은 독자에게 좀 더 설명한다면?\r\n\r\n인류는 기원전 4000년부터 알코올과 아편 등 강력한 약물과 함께해왔다. 19세기 말까지 유럽 사람들은 의약품으로 아편과 알코올의 혼합물인 아편팅크를 사용했다. 그런데도 의존증은 거의 문제가 되지 않았다. 산업혁명과 세계화, 그리고 무엇보다 &lsquo;사회적 격차&rsquo;가 확대되면서 의존증이 급격하게 심각한 문제로 대두되었다. 또한 전쟁이 일어날 때마다 각국의 알코올, 담배, 각종 의존성 약물의 사용량이 급증했다. 현재 마약 제조&middot;밀매 조직은 제국주의의 침략을 받아 불합리한 지배를 받았던 과거의 식민지 지역에서 번성하고 있다. 인종 혹은 성적 지향으로 소수자라 할 수 있는, 박해받는 사람들 사이에서 약물 문제가 심각하다.\r\n\r\n그걸 아는 게 왜 중요한가?\r\n\r\n앞서 말한 대로 인류에게는 어려움과 가혹한 상태를 견디기 위해 약물을 필요로 한 역사가 있었다. 그러니 약물의존증은 약물만의 문제가 아니라 사회 전체의 문제라고 여기는 인식 전환이 이뤄져야 한다. 그리고 약물 규제의 역사를 돌이켜보면 눈에 띄는 현상이 있다. 미국에서 특히 두드러지는데, 사실 미국의 약물 규제에는 약물뿐 아니라 &lsquo;흑인&rsquo; &lsquo;멕시코인&rsquo; &lsquo;중국인&rsquo; 등을 백인 사회에서 배제하려는 의도가 있었다. 약물을 바라보는 사람들의 혐오감은 약물이 범죄라는 사실에서 비롯한 것이지만, 그 범죄화의 배경에는 &lsquo;익숙하지 않은 문화와 인종&rsquo;을 향한 편견 및 차별 의식이 있다는 점을 잊어서는 안 된다.\r\n\r\n\r\n마쓰모토 도시히코 전문의가 최근 출간한 책 〈살아남기 위해 필요한 고통〉.\r\n\r\n\r\n각성제는 왜 나쁜가? 책에 등장한 환자의 말처럼 알코올의존증에 비해 남에게 피해를 주지도 않는데.\r\n\r\n물론 각성제가 건강에 좋다고는 할 수 없지만, 의료적으로 유용하게 쓰이는 국면도 있다. 이를테면 주의력결핍 과잉행동장애(ADHD)의 치료에는 각성제가 필요하다. 일본에는 &lsquo;각성제가 (조직폭력배 같은) 반사회적 세력의 자금원이 되니까 나쁘다&rsquo;는 인식이 있다. 하지만 각성제가 반사회적 세력의 자금원이 되는 것은 그 약물이 규제의 대상이기 때문이다. 즉, 이런 논의는 끊임없이 제자리를 맴돌 뿐이다. 일단 어떤 약물이 규제되어 밀매가 시작되면, 그걸 단속하고 밀매인을 적발하는 공적 조직이 필요해진다. 그리고 그 조직의 인원과 예산을 유지하려면 눈에 띄게 약물의 해악을 선전할 필요성이 대두된다. 그러니 약물 사용의 불법화는 밀매인은 물론 경찰 당국에도 &lsquo;이로운&rsquo; 측면이 있는 셈이다.\r\n\r\n일본에서는 2000년 이후 벤조계 의존증 환자가 늘었다고 했다. 항우울제와 함께 수면제 등 벤조계 약물을 처방하면서다. 정신과 의사는 &lsquo;백의를 걸친 딜러&rsquo;라는 표현도 썼는데.\r\n\r\n의사가 고통을 끌어안고 있는 환자에게 치료약으로 의존성 강한 약물을 처방하고 그 때문에 의존증 환자가 생겨난다. 이런 현상은 의사가 자신의 역할을 한다고 하지만 사실 약물 밀매인이 백의를 입고 의사인 척하는 것과 다를 바 없지 않은가. 그렇게 오해를 받는다고 해도 할 말 없는 상황이다. 이런 뜻을 도발적인 표현으로 호소하려 했다.\r\n\r\n최근 일본 사회 약물의존 양상은 어떤가?\r\n\r\n벤조계라고 불리는 처방약과 더불어 시중 약국에서 쉽게 구입할 수 있는 &lsquo;시판약&rsquo;의 의존증이 임상에서 큰 문제가 되고 있다. 또 대마 때문에 체포되는 청년층이 급증하고 있는데 그 때문에 건강에 문제가 생겨서 병원을 찾는 사람은 딱히 늘어나지 않았다.\r\n\r\n약물의존과 관련해 한국의 상황 중 눈여겨보는 점이 있다면?\r\n\r\n경찰 당국이 자신들의 존재감을 드러내고 약물남용 방지 계몽을 하기 위해 특히 &lsquo;본보기&rsquo;로 삼기 좋은 연예인이나 유명 인사 등을 노리고 체포하는 것 같다. 그리고 그처럼 성공했던 사람들이 &lsquo;영광스러운 자리에서 몰락하는 장면&rsquo;이 일종의 엔터테인먼트로서 사람들의 처벌 감정을 충족시키고, 왜곡된 쾌감을 경험하게 만든다. 이러한 &lsquo;사회의 연출&rsquo;에 속아서는 안 된다.\r\n\r\n약물남용 방지 교육을 할 때 한번 손대면 인생이 파멸될 거라는 걸 강조해달라는 요청이 있다고 했다. 교육 방식에 대해 조언한다면?\r\n\r\n당연하지만 약물이 건강에 미치는 피해를 정확히 전달해야 한다. 그와 동시에 내 의지로는 그만둘 수 없을 때, 어디에 SOS 신호를 보내면 될까, 어떡해야 도움을 받을 수 있을까를 가르칠 필요도 있다. 약물을 사용한 사람에게 &lsquo;인간 실격&rsquo;이라는 주홍글씨를 새겨 사회에서 배척할 것이 아니라 무언가 어려운 문제로 괴로워하는 사람이라 여기며 지원의 대상으로 삼는 풍조를 조성해야 한다.","date":"2023-01-05T06:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49311"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"곰이 눈놀이 하는 ‘곰다운’ 보금자리 [프리스타일]","partialText":"&lsquo;곰 보금자리 프로젝트&rsquo;는 사육 곰을 구조해 &lsquo;곰답게&lsquo; 살 수 있도록 돕는다. ⓒ최태규 제공\r\n\r\n\r\n\r\n2022년 팟캐스트 녹음을 위해 모인 자리에서 최태규 선생님과 처음 만났다. 방송을 녹음하다 목소리를 조금 크게 해달라고 부탁하니 그가 머쓱하게 웃었다. 동물들과 함께 있을 때 큰 목소리를 내지 않으려 노력하다 보니 습관이 된 것 같다고 했다.\r\n\r\n조곤조곤한 목소리에 투박한 등산화를 신고, 자신을 &lsquo;곰 쫓아다니는 사람&rsquo;이라고 소개한 이 수의사의 진짜 정체는 &lsquo;곰 보금자리 프로젝트&rsquo; 활동가다. &lsquo;곰 보금자리 프로젝트&rsquo;는 사육 곰들을 구조해 이들이 남은 생을 &lsquo;곰답게&rsquo; 살 수 있도록 보금자리를 만들어주는 프로젝트다.\r\n\r\n&lsquo;곰 보금자리 프로젝트&rsquo;의 시작은 강원도 화천의 한 농가에서 걸려온 전화 한 통이었다. 대를 이어 웅담 채취용 곰을 길렀지만 곰을 도살하는 게 싫어 스무 살 넘게 곰들을 길러온 분이었다. 한국의 야생생물법은 곰 나이가 열 살이 넘으면 도살해 웅담을 채취하는 게 합법이다. 농장에 남은 곰 15마리를 팔 수도 있었지만 더 좋은 곳으로 보냈으면 한다며 도움을 청했다. 당장 곰 15마리가 살 곳을 구하기란 쉽지 않았다. 먼저 기존 농가의 낡은 철창을 안전하게 수리하고, 곰들의 호기심을 채워줄 장난감과 해먹을 만들어주고, 깨끗한 물과 신선한 야채를 챙겨줬다. 화천 농장을 오가며 보금자리 부지를 찾기 위해 고군분투했다. 그렇게 1년 반이 흘렀다. 그사이 변화도 있었다. 지난해 10월엔 울타리를 친 작은 방사장을 만들었다. 곰들은 처음으로 오래 걸으며 흙과 돌을, 나무를 만질 수 있게 되었다. 지난 12월에는 이름 없던 곰들에게 시민들이 이름을 지어주었다. 우투리, 유일이, 푸실이, 칠롱이, 미소, 알코르&hellip;.\r\n\r\n연말에 최태규 선생님과 연락을 나누다 대화 끝에 그가 사진 몇 장을 보내주었다. 반달곰 눈사람과 진짜 곰이 놀고 있는 모습이었다. 흰 눈을 앞발에 잔뜩 묻히고 두 발로 선 그 모습에 머릿속이 시원해지는 느낌이었다. 흐뭇하게 보다가 휴대전화 배경화면으로 저장했다. 사육 곰들의 평화를 응원하고 싶다면 SNS와 포털사이트에서 &lsquo;곰 보금자리 프로젝트&rsquo;를 검색해보시기를 당부한다.","date":"2023-01-04T08:13:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49334"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"신년 특별사면 명단 속 검사들 [기자들의 시선]","partialText":"우병우 전 청와대 민정수석. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n이 주의 사면\r\n\r\n2022년 12월27일 발표된 &lsquo;신년 특별사면&middot;복권&rsquo; 대상 명단에, 각종 범죄 혐의로 유죄판결을 받은 전직 검사가 다수 포함되었다. 박근혜 정부 당시 &lsquo;국정원 댓글 조작&rsquo; 수사를 방해한 장호중&middot;이제영 전 검사, 불법 사찰 혐의로 징역 1년을 확정받은 우병우 전 청와대 민정수석, 국정원 블랙리스트 사건에 관여한 최윤수 전 국정원 2차장(서울중앙지검 특수2부장 출신), 국정원 특수활동비 불법 수수 혐의로 집행유예를 선고받은 김진모 전 청와대 민정2비서관(서울남부지검장 출신) 등이 그 이름이다.\r\n\r\n&nbsp;\r\n\r\n이 주의 좌표\r\n\r\n민주당이 이재명 대표 수사를 진행 중인 검사 신상이 담긴 웹자보를 배포하자 2022년 12월26일, 한동훈 법무부 장관이 이를 &ldquo;법치주의 훼손&rdquo;이라고 비난했다. &ldquo;개인의 형사 문제를 모면해보려고 공당을 동원해 적법하게 직무를 수행 중인 공직자들의 좌표를 찍고, 조리돌림당하도록 선동하고 있다&rdquo;라는 것이다. 민주당 대변인인 김의겸 의원은 검찰이야말로 문재인 전 대통령과 이 대표에게 좌표를 찍었다고 반박했다. &ldquo;아직 확정되지도 않은 사실에 대해 수사 기밀을 누설하고 혐의 사실을 공표&rdquo;하는 것이야말로 조리돌림이라는 것.\r\n\r\n&nbsp;\r\n\r\n이 주의 범죄\r\n\r\n택시 기사를 살해하고 자신이 거주하는 아파트 옷장에 유기한 30대 남성이 다른 사람까지 해쳤다고 자백했다. 사건은 12월25일, &lsquo;남자친구 아파트 옷장 안에 시신이 있다&rsquo;는 한 여성의 신고로 시작되었다. 출동한 경찰은 시신의 신원이 최근 실종된 60대 택시 기사인 것을 확인했다. 음주운전을 하던 중 접촉사고를 낸 피의자는 합의금을 준다며 거주지로 택시 기사를 유인해 살해했다. 피의자는 경찰에서 자기 거주지의 소유자인 여자친구를 살해하고 시신을 하천에 버린 뒤 해당 아파트에 그대로 살아왔다고 자백했다.","date":"2023-01-03T05:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49369"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"시대에 맞선 30년의 노래, ‘만인보’가 되다","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n12월에, &lsquo;12월 이야기&rsquo;를 들었다. 소설가 한강이랑 듀엣으로 부른 이 노래. 겨울이면 가장 먼저 떠오를 것 같은 노래. 노랫말처럼 &lsquo;모든 것이 흩어져도 가슴속에 남은 노래&rsquo;. 그런데 이 노래 부른 사람이 누구더라.\r\n\r\n가수 이지상(58). 이름은 몰라도 그가 만들고 부른 노래는 안다. 양희은의 노래로도 잘 알려진 &lsquo;외로우니까 사람이다&rsquo;, 작업현장에서 사망한 노동자 추모곡 &lsquo;그 쇳물 쓰지 마라&rsquo;, 1990년대 학생운동 진영의 인기곡 &lsquo;내가 그대를 처음 만난 날&rsquo;&middot;&middot;&middot;.\r\n\r\n이지상은 2022년 데뷔 30주년을 맞았다. 1991년 전대협 통일노래한마당에서 &lsquo;통일은 됐어&rsquo;라는 노래로 입상한 후 꼭 30년이다. 이후 대학 노래운동의 상징과 같은 &lsquo;조국과 청춘&rsquo;을 창단하고, 가수 손병휘&middot;이정열 등과 함께 &lsquo;노래마을&rsquo;에서 활동했다. 노래가 곧 운동이던 시절, 우리는 그와 그의 노래에 빚진 시대를 지나왔다.\r\n\r\n최근에는 데뷔 30주년 기념 콘서트를 열었다. 정호승 시인과 곽노현 전 서울교육감이 이야기 손님으로 나섰고, 노래패 우리나라와 평화의나무 합창단이 함께했다. 콘서트 사회자는 그를 &lsquo;평화를 노래하고 위로를 건네는 가수&rsquo;라고 소개했다. 콘서트의 마지막 곡은 &lsquo;나의 늙은 애인아&rsquo;였다. 2020년 6집 앨범 수록곡이다. &lsquo;나의 늙은 애인아/ 어감도 좋은 나의 늙은 애인아/ 볕 좋은 마루 위 고양이처럼/ 순하게 늙어가자.&rsquo;\r\n\r\n그러나 그의 지난 30년은 시대와 억세게 마주하는 시간이었다. 미군에게 살해당한 윤금이(&lsquo;보산리 그 겨울&rsquo;), 손배 가압류에 맞서 항거한 배달호(&lsquo;지친 날개를 접고&rsquo;), 일본의 민족학교 아이들(&lsquo;아이들아 이것이 우리 학교다&rsquo;), 비운의 복서 김득구(&lsquo;김득구&rsquo;), 대구 지하철 화재 참사 희생자(&lsquo;편지&rsquo;)를 기리는 노래를 만들고 불러왔다. 그의 노래 목록이 곧 우리 현대사의 &lsquo;만인보&rsquo;다.\r\n\r\n가수 이지상은 어쩌면 그의 부분일 뿐이다. 그동안 〈은평시민신문〉 이사장으로, 남북 철도 연결을 꿈꾸는 &lsquo;희망래일&rsquo; 이사로, 시민단체 인권연대 운영위원으로 일했다. 〈여행자를 위한 에세이 北〉 등 세 권의 책을 썼고, 대학에서 학생을 가르치고 있다. 올해는 사진전도 열 생각이다. 하고 싶은 일도, 해야 할 일도 많은 사람이다.\r\n\r\n지난 30년을 돌이켜 노래 몇 곡을 골라줄 수 있느냐는 질문에 그는 &lsquo;흐린 눈빛으로&rsquo;라는 노래를 맨 처음 꼽았다. &ldquo;이렇게 살겠다&rdquo;라는 다짐을 담았노라고 했다. &lsquo;흐린 눈빛으로는 그 어떤 시선도 마주하지 않겠다&middot;&middot;&middot; 그렇지 않다면 그리 하지 않는다면 내가 왜 이 땅에 태어났겠는가&middot;&middot;&middot; 생의 미련이 다하는 그날까진 서툰 나의 발걸음을 멈추지 않겠다.&rsquo;","date":"2023-01-02T17:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49321"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"‘야마’가 센 대통령의 말 [편집국장의 편지]","partialText":"윤석열 대통령이 국무회의를 주재하고 있다.\r\nⓒ연합뉴스\r\n \r\n\r\n\r\n언론계 은어 중에 &lsquo;야마&rsquo;라고 있다. 산(山)을 뜻하는 일본어다. 일제강점기부터 사용된 업계 은어다. 달리 말하면 &lsquo;기사의 핵심 주제&rsquo;쯤 되겠다. 안 쓰려고 하다가도 무심코 &ldquo;그래서 기사의 야마가 뭔데?&rdquo;라고 되묻곤 한다. 왜 이런 용어가 생겼을까? 왜 &lsquo;산&rsquo;이 등장하지? 언론 비평 전문지 〈미디어오늘〉에 따르면, 일제강점기 언론계에서 &lsquo;신문 연재소설은 시시하지 않게 한 회분마다 야마가 있어야 한다&rsquo;고 말했다고 한다. 흡입력 있는 &lsquo;산의 꼭대기&rsquo; 같은 클라이맥스가 있어야 한다는 뜻이다.\r\n\r\n간혹 &lsquo;기사의 야마&rsquo;를 물으면서도, 언젠가부터 &lsquo;야마&rsquo;가 너무 분명한 기사는 의심하게 된다. 세상일이 얼마나 복잡한데, 이렇게 일도양단(一刀兩斷)하듯이 선명하게 결론을 낼 수 있지? 기사의 핵심 주제가 부각되는 걸 저해하는 &lsquo;사실(팩트)&rsquo;을 이야기하지 않는 것은 아닐까 의심해본다. 그건 그동안의 취재 경험 때문이기도 하다. 이해관계자가 많을수록 사안은 복잡해진다. 각자의 처지에 따라 시각이 다르고, 동의할 수 없어도 &lsquo;일리 있는&rsquo; 근거를 내놓는다. 취재기자로 일할 때 건강보험과 의료제도에 대한 기사를 더러 썼는데, 항의 메일을 꽤 받았던 기억이 난다. &lsquo;오랜 독자인데, 서운하다&rsquo;는 메일도 있었다. 여러 사람을 만나고, 다양한 견해를 가진 취재원을 만날 수밖에 없다. 부족하지만 그게 답이라고 여긴다.\r\n\r\n2022년 12월13일, 윤석열 대통령이 국무회의에서 건강보험 개혁 의제를 던졌다. &lsquo;건보 개혁은 시대적 과제&rsquo;라고 말하는 전문가들이 적지 않다. 그런데 대통령의 일도양단식 발언이 마음에 걸렸다. &ldquo;지난 5년간 보장성 강화에 20조원을 넘게 쏟아부었지만 정부가 의료 남용과 건강보험 무임승차를 방치하면서 대다수 국민에게 그 부담이 전가되고 있습니다.&rdquo; 이른바 &lsquo;문재인 케어&rsquo;를 겨냥한 말이다. 건강보험 이용자인 국민, 공급자인 의료계를 설득하고 노령인구가 된 윗세대와 더 많은 건강보험료를 부담해야 할 아랫세대를 조율해야 하는데, 건강보험을 개혁하겠다며 시작부터 &lsquo;전 정부 탓&rsquo;을 한다. 보건복지부는 건보 개편안에서 MRI&middot;초음파 검사와 외국인 무임승차 방지를 언급했는데, 검사 과잉으로 인한 재정 누수는, 한 해 100조원에 육박하는 건보 지출과 비교해 0.2% 수준이다. 국내 거주 외국인 건강보험 재정은 2020년 5715억원 흑자를 기록했다. 대통령의 건보 개혁 추진에서 &lsquo;문재인 케어 탓&rsquo;이라는 &lsquo;야마&rsquo;는 강한데, 건보 재정에 대한 &lsquo;팩트&rsquo;는 부실해 보인다. 김연희 기자가 쓴 커버스토리를 읽고 의심이 짙어졌다.","date":"2023-01-02T07:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49386"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"다누리, 드디어 달에 도착했다 [기자들의 시선]","partialText":"이종호 과학기술정보통신부 장관이 다누리호 달 궤도 진입 성공 사실을 밝히고 있다.ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n이 주의 도착\r\n\r\n밤하늘에 달이 보이는가. 그렇다면 당신은 다누리도 바라보고 있는 셈이다. 한국 첫 달 탐사선 다누리가 2022년 12월27일 목표했던 달궤도에 최종 진입했다. 같은 해 8월5일 지구를 떠난 다누리는 145일 동안 594만㎞를 비행해 달에 도착했다. 지구와 달 사이 거리는 약 38만㎞이지만 다누리는 태양과 지구, 달의 중력을 이용해 연료 소모를 줄이는 &lsquo;탄도형 달 전이(BLT)&rsquo; 방식을 택해 먼 길을 돌아갔다. 12월17일 예정대로 달 중력에 포획된 다누리는 달 상공 약 100㎞에서 두 시간마다 달을 한 바퀴 도는 현재 궤도에 안착했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 공문\r\n\r\n&lsquo;보수 몫으로 정부&middot;여당의 입장과 배치되는 의견을 가진 보수 패널을 출연시키는 경우가 많아 우려스럽다.&rsquo; 2022년 12월22일 국민의힘이 방송사 11곳에 시사 보도 프로그램 패널 구성의 공정성에 만전을 기해달라는 공문을 보냈다. 이날 오전 회의에서 정진석 비상대책위원장은 &ldquo;대통령에 대해 비아냥대고 여당을 욕하는 사람이 어떻게 보수를 자처하느냐. 이들은 보수 &lsquo;참칭&rsquo; 패널이다&rdquo;라고 말했다. &lsquo;보수 참칭 패널&rsquo;이 누군지는 밝히지 않았지만 &lsquo;윤핵관&rsquo;들에게 비판적인 입장을 취해온 장성철 공감과논쟁 정책센터 소장 등이 꼽힌다.\r\n\r\n&nbsp;\r\n\r\n이 주의 조사\r\n\r\n2022년 12월28일부터 한 달간 서울시는 기존 브랜드인 &lsquo;I Seoul U(너와 나의 서울)&rsquo;를 대체할 새 브랜드 후보를 놓고 선호도 조사를 한다. 후보는 4개다. &lsquo;Seoul for you(당신을 위한 서울)&rsquo; &lsquo;Amazing Seoul(놀라운 서울)&rsquo; &lsquo;Seoul, my soul(서울, 나의 영혼)&rsquo; &lsquo;Make it happen, Seoul(무엇이든 가능한 서울)&rsquo; 등이다. 서울시 홈페이지에서 온라인 투표를 할 수 있고 서울광장, 광화문광장 등에도 투표소가 마련된다.","date":"2023-01-02T07:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49373"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"“4년 간의 화성 탐사 마치고 이제 은퇴합니다” [기자들의 시선]","partialText":"이 주의 보도자료\r\n\r\n&ldquo;다주택자 상위 100명이 주택 2만2000여 호를 보유하고 있다.&rdquo; 지난 12월22일 더불어민주당 김회재 의원실이 낸 보도자료다. 김 의원이 통계청에서 받은 자료에 따르면, 지난해 기준 다주택자 상위 100명이 주택 2만2582호를 소유하고 있다. 총가액은 2조9534억원이다. 1인당 약 226호, 295억원어치를 가진 셈. 전날 윤석열 정부는 &lsquo;2023 경제정책 방향&rsquo;을 발표해 다주택자 규제 완화를 천명했다. 김 의원은 보도자료에 &ldquo;정부가 초부자들을 위한 부동산 투기에 부채질하고 있다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\nNASA의 화성 탐사선 인사이트호.ⓒREUTERS\r\n\r\n\r\n\r\n이 주의 어떤 것\r\n\r\n화성 지질탐사용 착륙선 인사이트호가 영구 휴면에 들어갔다. 미국 항공우주국(NASA)은 지난 12월21일 인사이트호의 은퇴를 발표했다. 화성에 착륙한 지 4년 만이다. 인사이트호는 원래 2년간 가동이 목표였으나 임무 기간이 두 차례 연장됐다. 당초 지하 5m 깊이를 파 내부 온도를 측정하려 했으나 마찰력 탓에 50㎝도 파지 못했다. 인사이트호는 주로 화성의 지각 구조와 열 분포를 연구했다. 지진계를 설치해 4년간 1300건 이상의 화성 지진을 잡아냈다.\r\n\r\n&nbsp;\r\n\r\n이 주의 공간\r\n\r\n아르헨티나 축구 국가대표팀이 금의환향했다. 카타르월드컵에서 36년 만에 우승한 뒤 지난 12월20일 수도 부에노스아이레스로 귀환했다. 아르헨티나 대표팀은 이날 정오부터 약 30㎞를 차량으로 행진할 계획이었다. 그러나 행진 장소에 군중 400만여 명이 몰려들어 선수단을 태운 버스가 도로 한복판에 갇히는 일이 벌어졌다. 일부 시민들이 부상을 당했고 사망자도 나왔다. 결국 대표팀은 행사를 중단하고 헬기로 현장을 빠져나왔다.","date":"2022-12-27T07:54:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49325"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"‘안전사회’를 바라며 [편집국장의 편지]","partialText":"지난주, 2022 송년호에 실을 &lsquo;올해의 사진&rsquo; 때문에 〈시사IN〉 사진팀이 한 해 동안 찍은 사진들을 살펴보았다. 그 어느 해보다 재해&middot;사고 관련한 사진이 많았다. 평택 냉동창고 공사장 화재(1월)부터 광주 신축 아파트 붕괴(1월), 울진 산불(3월), 수도권 집중호우 피해(8월) 그리고 10&middot;29 이태원 참사까지. 어쩔 수 없는 자연재해인가 싶다가도, 조금만 다가가 살펴보면 피해를 줄일 수 있는 인재였음이 드러났다. 집중호우를 막을 순 없지만, 반지하 방에서 사람이 죽는 것은 피할 수 있지 않았을까. 대형 사고를 접할 때마다 우리 삶의 발밑이 이렇게 허술한가 싶었다. 새해 바람으로 &lsquo;안전사회&rsquo;라는 단어를 떠올렸다.\r\n\r\n\r\n\r\n1966년 영국 웨일스의 탄광촌 애버밴 참사.ⓒAP Photo\r\n\r\n\r\n\r\n신년호 커버스토리로 전혜원 기자가 쓴 &lsquo;로벤스 보고서&rsquo;를 소개한다. 우리에게 아직 생소한 로벤스 보고서는 참사 이후의 산물이다. 1966년 영국 웨일스의 탄광촌 애버밴에서 폭우로 석탄 폐기물 더미가 붕괴해 초등학교를 덮쳤고, 144명이 숨졌다. 산업안전 문제가 사회적 이슈로 떠올랐고, 1970년 일터안전보건위원회가 꾸려졌다. 노조 등 두루 신망이 높던 로벤스 국영석탄공사 사장이 위원장을 맡아 &lsquo;로벤스 위원회&rsquo;로 불렸다. 1972년에 제출된 영국의 &lsquo;로벤스 보고서&rsquo;는 영국 일터안전보건법 제정으로 이어졌고, 매년 1000명 수준이던 산재사고 사망자가 반세기 만에 123명(2021년)으로 줄어드는 데 영향을 미쳤다. 산업안전 분야에서 OECD 38개국 중 34위에 그친다는 한국이 참고해야 할 &lsquo;이 분야의 고전&rsquo;이다. &lsquo;2023년 안전사회&rsquo;를 함께 바라는 마음으로, 커버스토리를 읽어주시길 청한다.\r\n\r\n신년호의 또 다른 기획 기사는, 이종태 기자가 쓴 &lsquo;연준&rsquo; 관련 기사다. 2022년 미국의 연방준비제도만큼 전 세계의 주목을 받은 기관이 있을까? 빅스텝이니, 자이언트스텝이니 하면서 연준의 금리인상 뉴스에 귀를 기울였다. 2023년에도 연준은 뉴스의 중심에 설 듯하다.\r\n\r\n태평양 너머 미국 연준의 결정은 한국 경제에 바로 영향을 끼친다. 현재 한&middot;미 간 금리 차가 22년 만에 최대 폭으로 벌어졌다. 한국은행이 기준금리를 올려야 하는 압박을 받고 있다. 고금리가 기업 자금시장 경색, 부동산&middot;가계부채 문제, 경기후퇴 등의 우려를 키우고 있다. 인플레이션은 불안정&middot;저소득 취약계층에 더 큰 충격을 준다. 이토록 우리 삶과 가까운 연준의 결정과 그 역사를 이종태 기자가 &lsquo;친절하게&rsquo; 짚었다. 한 해 쏟아질 경제 기사를 예습하는 기분으로 읽기에 좋다.","date":"2022-12-26T17:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49330"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"‘프락치’ 의혹 김순호 경찰국장의 ‘초고속 승진’ [기자들의 시선]","partialText":"김순호 행정안전부 경찰국장.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 인물\r\n\r\n프락치 활동 의혹이 일었던 김순호 행정안전부 경찰국장이 이번에는 &lsquo;초고속 승진&rsquo;으로 입길에 올랐다. 정부는 지난 12월20일 치안감인 김 국장이 치안정감으로 승진했다고 발표했다. 치안정감은 경찰청장(치안총감) 바로 아래 계급으로 차기 경찰청장 후보군에도 오를 수 있는 최고 요직이다. 국가수사본부장과 경찰청 차장 등 7개 자리에 불과하다. 김 국장은 지난 6월 경무관에서 치안감으로 승진한 바 있다. 과거 프락치 활동 의혹이 제대로 해소되지 않은 채, 반년 만에 다시 치안정감으로 승진하는 것은 이례적이라는 반응이 나온다.\r\n\r\n&nbsp;\r\n\r\n이 주의 보도자료\r\n\r\n한국은행이 12월22일 발표한 금융안정보고서에서 부동산 가격 조정에 따른 가계와 기업의 재무건전성 악화를 경고했다. 한국은행에 따르면, 앞으로 주택 가격이 올해 6월 말보다 20% 떨어질 경우, 기존 대출자 100명 가운데 5명(4.9%)은 가진 자산을 다 팔아도 빚을 갚지 못한다고 전망했다. 특히 기업대출이 급증했는데 이에 대해 한국은행은 &ldquo;자본시장 불확실성 확대에 따른 회사채&middot;기업어음(CP) 발행 여건 악화, 환율과 원자재 가격 상승에 따른 자금 수요 증대&rdquo;가 원인이라고 분석했다. 새해에도 한국 경제가 녹록지 않을 것임을 보여준다.\r\n\r\n&nbsp;\r\n\r\n이 주의 만남\r\n\r\n전쟁 중인 국가 원수가 먼 바다를 건너 우방과 정상회담에 나섰다. 볼로디미르 젤렌스키 우크라이나 대통령이 12월21일(현지 시각) 미국을 방문해 조 바이든 미국 대통령과 만났다. 이 자리에서 젤렌스키 대통령은 러시아의 우크라이나 침공 장기화에 대응하기 위한 지원을 요청했고, 미국도 우크라이나에 대한 변함없는 지원을 약속했다. 미국은 우크라이나에 약 18억5000만 달러 규모의 추가 군사 지원을 이어갈 계획이다. 2022년 2월 러시아의 우크라이나 침공 이후 젤렌스키 대통령이 다른 나라를 방문한 것은 이번이 처음이다.","date":"2022-12-26T08:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49326"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"뭉뚱그리지 말고 실마리를 제시해달라 [시사IN 독자위원회]","partialText":"사진 정면 왼쪽부터 신다인&middot;정은자&middot; 이재환&middot;박용석 독자위원. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n12월3일 14기 독자위원 네 명이 편집국에 모였다. 정은자씨(58)가 가져온 잡지에 붙은 색깔 인덱스가 눈에 띄었다. 2년 전 교직에서 은퇴한 그는 언제부터 〈시사IN〉을 구독했는지 기억이 안 날 정도로 오랜 독자다. 의사로 일하며 학생을 가르치는 이재환씨(40)는 보건의료 분야에 관심이 많다. 울산 석유화학공장에서 안전관리 업무를 하고 있는 박용석씨(32)는 KTX를 타고 막 도착했다. 취업준비생인 신다인씨(25)는 지면에 고정적으로 &lsquo;독자 리뷰&rsquo;를 쓰고 있다. 이들은 4개월 동안 독자위원으로 활동하고 한 달에 한 번 오프라인 모임을 갖는다. 첫 모임에서는 제791~794호를 비롯해 평소 〈시사IN〉에 대해 갖고 있던 생각을 공유했다.\r\n\r\n〈시사IN〉이 재난 안전을 다루는 방식\r\n\r\n신다인(신):제791호(이태원 참사 이후 첫 호)에서 문상현 기자의 글을 처음 배치해 신선했다. 이태원 근처에 살고 있고 거기에 사는 친구가 많아 이 사건에 더 몰입했던 것 같다. 커버스토리에 빨간색 대신 (추모의 의미로) 검정띠를 넣은 것도 좋았다. 외신 반응을 다룬 기사도 인상 깊게 읽었다. 외신 기자회견에서 총리가 말실수했다는 정도만 알았는데 다른 언론에서 어떻게 반응했으며 당시 현장이 어땠는지 알게 되었다. 데이터를 통해, 피할 수 있는 참사였다는 점이 명시된 부분도 좋았다.\r\n\r\n이재환(이):〈시사IN〉이 &lsquo;그래서 왜?&rsquo;라는 질문에 더 깊이 들어가서 책임자는 누구이고, 방해하는 세력이 어디인지 끝까지 묻길 바란다. 정말 경찰서장, 소방서장 선에서 책임을 묻고 끝낼 수 있는 문제인지, 만일 대통령까지 책임져야 한다면 근거가 무엇인지 논리적이고 선명한 &lsquo;소스&rsquo;를 제공해주는 게 필요하다고 생각한다. 그래서 다음 호도 관심 있게 봤는데 오히려 제793호 오지원 변호사의 글이 그걸 충족시켰다. 〈시사IN〉 기자가 본연의 역할을 생각하며 쓰면 어땠을까 생각했다. 일본(아카시시 압사 사건)과 영국(힐즈버러 참사) 기사는 굉장히 좋았다. 다른 나라에서도 비슷한 참사가 있었는데 그렇다면 우리는 어떻게 해야 할지, 좀 더 긴 호흡으로 따라가주면 좋겠다.\r\n\r\n박용석(박):화물차 안전을 짚은 기사는 발로 뛰는 한편 데이터를 활용해 조화가 잘 되었다고 생각한다. 산재 영역까지 짚었다. 안전관리와 관련된 일을 하는데, 상&middot;하차장에서 안전관리가 어떻게 돌아가는지는 알지만 밖에서 무슨 일이 일어나는지 모른다. 운행 중에 어떤 유형의 사고가 일어나고 비중이 어떻게 되는지 잘 짚어주었다.\r\n\r\n이:데이터로 분석한 화물차 안전 기사(792호)도 그렇고 연준의 금리인상을 다룬 기사(794호)도 그렇고 코로나19가 바꿔놓은 어린이들에 대한 기사(795호)도 그래프의 가독성이 떨어진다. 색깔도 비슷하고 한눈에 들어오지 않는다. 그래프는 그 자체로 독립적인 의미를 전달하면서 페이지의 글과 연동되어야 한다고 생각한다. 복잡한 정보를 전달하려다 보니 그렇게 된 것 같다. 기사가 어려우면 그래프를 보는데 그래프도 복잡하면 그냥 넘기게 된다.\r\n\r\n다루지 않은 것과 다뤄야 할 것\r\n\r\n박:문화면이 책 위주로 다뤄지다 보니 아쉽다. 음악이나 공연 쪽은 쓰기가 어렵다고 해도 미술은 접근성이 좋은 편이다. 예술가, 작품, 전시 등 활용할 수 있는 요소들이 있으니 소화해볼 수 있지 않을까.\r\n\r\n정은자(정):〈시사IN〉에서 소개하는 책은 빌려서 본다. 지금도 읽고 있다. 신간 소개도 눈여겨본다. 〈한겨레〉도 읽는데 거기서 다루는 책과 비슷한 책이 소개되는 것 같다.\r\n\r\n신:〈시사IN〉의 책 소개 뉴스레터를 잘 읽었는데 왜 중단됐는지 궁금했다. 한국 문화 하면 케이팝을 빼놓을 수 없는데 최근에는 BTS 병역 문제 말고는 다룬 적이 없는 것 같다. 외국인 멤버로만 구성된 아이돌이 나오기도 했고 문화면에서 분석할 부분이 많다고 생각한다.\r\n\r\n정:코로나19 백신 추가접종 기사(792호)가 유용했다. 백신을 왜 맞아야 하고 후유증은 없는지 정보를 얻을 데가 매체밖에 없다. 유튜브는 알고리즘 때문에 편향되거나 듣고 싶은 정보만 나올 수 있기 때문이다. 또 &lsquo;코로나19 이후의 교육&rsquo; 관련 기사를 눈여겨본다. 팬데믹이 아동에 미친 영향에 대한 기사가 실렸는데 굉장히 중요한 문제다. 올해 전면 등교를 했는데 팬데믹 2년 동안 학교 현장은 완전히 무너졌다. 아이들과 학부모 모두 적응하기 힘들어한다. 교육에 국한된 문제가 아니라 나중에 사회적으로 많은 대가를 치러야 할 거라고 생각한다. 후속 연구가 있으면 꼭 다뤄주면 좋겠다.\r\n\r\n이:요즘 전반적으로 어디까지 말할지, 어디까지 주장할지 고민이 많은 것 같다. 문제의 핵심이 무엇인지 얘기할 때 한 발짝 떨어져 말하는 것 같은데 요즘 같은 세상에서야말로 드러내놓고 말하지 않으면 효과가 떨어진다. 좀 더 세게 말해도 되지 않을까? 앞서 말한 기사에도 부모의 경제력에 대해 언급하고 지나가는데, 재난은 불공평하게 오고 저소득층이 훨씬 힘들었을 거다. 경제력의 차이에 대한 문제가 어떻게 심화되어왔는지 더 보여줄 수도 있었을 거라고 생각한다.\r\n\r\n신:기후위기에 관심이 있는데 (미국과 프랑스의 기후위기 저널리즘에 대한 기사를) 생각보다 흥미롭게 읽지 못했다. 언론사들만의 이야기라 &lsquo;나와 다른&rsquo; 영역 같은 생각이 들었다. 연속으로 나오니까 어느 순간부터 덜 읽게 되었다.\r\n\r\n정:탐사보도를 하는 해외 매체를 꾸준히 보여주는 게 괜찮은 것 같다. 언론매체 간 (빈부)격차가 심하고 사라져가는 언론사도 있는데 외국에서 이런 시도를 하고 있다는 기사를 읽으며 작은 언론사도 힘을 얻을 수 있다고 생각한다.\r\n\r\n취재원의 다양성을 확보하려면\r\n\r\n이:제793호에서 보호관찰소를 다룬 포토IN이 좋았는데 문제 제기만 있고 그다음에 어떻게 해야 하는지 설명이 없어서 좀 아쉬웠다. 같은 호 커버스토리 &lsquo;화물차 안전 해법이 있다, &lsquo;비용&rsquo; 치를 준비는 없다&rsquo; 기사를 읽으며 가슴을 쳤던 게 공공의료와 똑같다. 해법은 있지만 아무도 비용을 치르고 싶어 하지 않는다. 국민을 설득해야 하는데 그러지 않으니까 병원이 안 생기고 생기더라도 적자로 곧 문을 닫는다. 적절한 기사였다고 생각한다.\r\n\r\n박:안전 관리를 하려면 결국 비용과 인력, 설비투자가 같이 가야 하는데 비용이라고만 뭉뚱그려서 이야기한 부분이 좀 아쉬웠다. 조금 더 디테일하게, 당장 할 수 있는 것부터 실마리가 제시되었으면 어땠을까 하는 생각이 든다. 가령 원청을 화주업체라고 하는데 거기가 져야 될 부담은 어느 정도일지, 또 사회가 져야 하는 부담은 어디까지인지 생각해볼 수 있다.\r\n\r\n신:같은 호 용혜인 의원의 인터뷰에서도 비용(유족 위로금)이 언급된다. 현 정부가 비용을 말하면서 유가족을 고립시키고 있어서 관련된 기사가 필요하다고 생각했다. 그즈음 SNS에서도 유족을 비판하는 글이 많이 보였다. 그러던 차에 읽었고 필요한 기사였다는 생각을 많이 했다.\r\n\r\n박:이주노동자를 다룬 기사(&lsquo;찾아가는 이주노동자 인권버스&rsquo;)가 나오는데 우춘희씨가 쓴 〈깻잎 투쟁기〉에 나오는 단체와 겹치는 것 같다. 책보다야 디테일하지만 (〈시사IN〉 다른 기사에서도) 언급되었던 단체라 다른 곳을 파봤으면 어땠을까 싶다. 울산을 예로 들면 하청업체가 많고 여기서 이주노동자들이 많이 일한다. 정착해서 활동하는 사람들이 있을 것이다.\r\n\r\n이:공공의료 분야 취재원도 한정적이다. 물론 해당 취재원도 좋은 말을 하지만 반대쪽 이야기도 들어볼 필요가 있다. 만일 그 분야의 지형이 기울어진 운동장이라면 전체 지형이 어떤지를 보여주는 것도 필요하다고 생각한다.","date":"2022-12-23T16:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49212"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"YTN 사영화, 이토록 노골적인 언론 개입이라니 [취재 뒷담화]","partialText":"&ldquo;MB 시즌 2인 줄 알았는데 전두환 시즌 2다.&rdquo; 최근 만난 언론계 간부 총평. &ldquo;이간질&rdquo; MBC 기자의 전용기 탑승 배제에 이은, YTN 공기업 지분 매각 결정까지. 거침없이 노골적인 행보에 긴장감이 높아지고 있는 YTN을 취재한 김영화 기자다.\r\n\r\nYTN 내부 구성원들 분위기는?\r\n\r\n갑작스러운 매각 결정에 당혹감. 기수별로 기자들이 성명서 내기도. 공기업 지분 소유가 무조건 정답은 아니지만, 준공영에서 &lsquo;사영화&rsquo;로 바뀌면 보도 독립성을 어떻게 지켜낼지 숙의가 필요. 그런 제도적인 과정이 전혀 없어 당혹해하기도.\r\n\r\nYTN 공기업 지분 인수에 〈한국경제〉 〈한국일보〉 외 〈서울신문〉도 관심?\r\n\r\n정확히는 신문사를 소유한 기업이 관심 보여. 동화그룹(〈한국일보〉)과 호반건설(〈서울신문〉) 외에 〈한국경제〉 등 거론. 〈한국경제〉는 범현대, 삼성, SK, LG 그룹 등 대기업 집단이 지분 85% 소유. 지분 인수에 가장 적극적이라고 알려져. &nbsp;\r\n\r\nYTN 지분 매각 어떻게 진행될 것으로 예상?\r\n\r\n흑자 기업의 지분을 급하게 헐값 매각할 이유가 없다는 공기업 노조의 반발 등 공기업의 독자적 경영 판단이라기엔 미심쩍은 부분도 있어. 내년 3~4월 매각 주관사를 결정하고 9월 중 계약 체결 일정표 나와. 내년 7월까지 현 한상혁 방통위원장 임기. 9월은 바로 윤석열 대통령이 임명한 신임 방통위원장 임기가 시작되는 때. 우연이라기엔 너무나 노골적인 일치!","date":"2022-12-23T07:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49202"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"‘닻 없이 표류하는’ 해외 입양인들의 삶, 하나로 만난 이야기","partialText":"해외 입양인 팟캐스트 &lsquo;어댑티드(Adapted)&rsquo; 제작자 카오미 리 씨. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n카오미 리. 한국에서 태어난 그는 일본인 이름으로 불렸다. 생후 6개월인 그를 미국으로 데려온 양부모는 한국과 일본의 차이를 몰랐다. 친구들도, 이웃들도 그의 이름에서 이상함을 느끼지 못했다. 1970년, 카오미 씨는 미국 미네소타주 작은 시골 마을의 유일한 유색인종이었다. 카오미 씨가 양어머니에게 자신을 입양한 이유를 물었을 때, 그는 &ldquo;개발도상국의 인구과잉이 전 지구적인 문제라고 생각해서 가난한 나라였던 한국의 아이를 입양했다&rdquo;라고 답했다.\r\n\r\n당시 한국에서 아이를 입양해오는 것은 너무 쉬운 일이었다. 한국에는 &lsquo;대리 입양&rsquo; 제도가 있었다. 입양 부모가 아이의 출생국가에 오지 않고도 대리인을 통해 입양이 가능했다. 일명 &lsquo;우편배달 입양&rsquo;이라 불리는 제도였다. 한국은 이 제도를 통해 1980년대에는 몇 년에 걸쳐 출생 아동의 1% 이상을 해외에 입양 보내기도 했다. 보건복지부 통계에 따르면 1958년부터 2021년까지 해외 입양을 간 아동은 16만8322명이다. 이 중에서도 미국은 한국의 가장 큰 해외 입양 시장이었다.\r\n\r\n카오미 씨는 어머니와 가깝게 지내지 못했다. 대신 마음을 열었던 아버지에게 성적 학대를 당했다. 교회 목사였던 아버지의 평판과 부모의 관계를 위해 당시 열한 살이었던 카오미 씨는 비밀을 지켜야 했다. 정체성에 대한 혼란과 불안, 양아버지에 대한 트라우마는 그의 삶을 미궁 속에 밀어넣었다.\r\n\r\n카오미 씨는 많은 해외 입양인들이 자신처럼 &ldquo;닻을 내리지 못한 채 표류하는 시간&rdquo;을 보내고 있다는 사실을 알게 됐다. 해외 입양인들이 경험한 아프고 힘든 &lsquo;진짜&rsquo; 이야기를 다뤄보기로 했다. 그렇게 팟캐스트 &lsquo;어댑티드(Adapted)&rsquo;가 시작됐다. 2016년 만들어진 어댑티드에 지금까지 한국계 입양인 120여 명이 출연했고, 15만명 넘는 청취자들이 방송을 들었다. 시민들의 모금으로 에피소드 32편을 한국어로 번역하기도 했다. 4년 만에 한국을 방문한 카오미 씨를 12월5일, 〈시사IN〉 편집국에서 만났다. 그의 다섯 번째 한국 방문이었다.\r\n\r\n오랜만에 한국을 찾았다.\r\n\r\n한국에 올 때마다 복잡한 마음이 들지만 그래도 더 가까워지는 느낌이다. 1995년에 처음 한국에 왔다. 그땐 언어도 통하지 않았고 아직 내가 한국이라는 곳을 받아들일 준비가 되지 않아 혼란스러운 상태였다. &lsquo;한국에 다시 올 수 있을까?&rsquo; 하는 막연한 마음으로 미국에 돌아갔다. 두 번째로 한국을 찾은 건 40대가 된 2015년이었다. 당시 서울에 열흘간 머물면서 한국의 문화와 음식을 접하고 사람들을 만났다. 따뜻함을 느꼈고 이곳을 무척 좋아하게 됐다. 부모님을 찾기 시작한 건 세 번째 방문부터다.\r\n\r\n어떤 과정을 거쳤나?\r\n\r\n나를 입양 보낸 홀트아동복지회(당시 홀트양자회)에 연락을 했다. 그곳으로부터 파일 몇 장을 받았지만 간단한 인적 사항만 적혀 있는, 양부모가 갖고 있는 것과 동일한 문서였다. &lsquo;생후 11일 만에 평택시청 앞에 버려져 있었고 한국 이름은 이소라&rsquo;라는 내용이었다. 이 이름이 내게는 엄마에 대해 상상할 수 있는 유일한 실마리다. 내가 태어난 1970년에는 이런 한글 이름이 흔하지 않았다고 한다. 입양 기관에서는 대부분 한자로 이름을 짓기 때문에 이 이름은 엄마가 지어준 게 아니었을까 생각한다. 이런 이름을 지어준 걸 보면 특별한 분이 아니었을까(웃음). 입양 기관을 방문한 뒤엔 경찰서와 시청, 주민센터 등을 찾아갔다. 내 출생 연도와 이름으로 나에 대한 단서를 더 찾아보려 했지만 아무것도 알아낼 수 없었다. 내가 할 수 있는 건 내 사진과 이름, 인적 사항들을 한국어로 번역한 전단지를 만들어 평택역 앞에서 사람들에게 나눠주는 일이었다. 혼자 한국의 가족들을 찾기 위해 전단지를 돌리던 그때, 말로 설명하기 어려울 만큼 슬프고 힘들었다. 나 역시 이렇게는 부모님을 찾을 수 없다는 것, 희망이 없는 행동일 뿐이란 걸 알고 있었지만 그 외에 다른 방법을 찾을 수가 없었다.\r\n\r\n막막했겠다.\r\n\r\n많은 해외 입양인들이 자신을 입양 보낸 홀트아동복지회나 한국사회봉사회(KSS)에 방문했을 때 나와 비슷한 일들을 겪는다. 이미 자료가 폐기됐다는 답을 듣거나, 엉성하게 작성된 서류 몇 장을 받거나, 과거의 입양아 단체사진이라도 기념으로 가져가라는 말을 듣는 식이다. 성인이 된 입양인들은 친부모와 함께 살길 원해서 혹은 그들을 원망하기 위해서 가족들을 찾는 게 아니다. 내 생일이 정확히 언제인지, 나를 낳은 분들은 어떤 사람인지, 내게 형제가 있는지, 내가 누구를 더 닮았는지 그런 기본적인 것들을 알고 싶은 거다. 나를 알려면 부모에 대해 알아야만 하기 때문이다. 하지만 우리는 부모가 누구인지 알 수 있는 권리를 민간 양육기관에 빼앗겼다.\r\n\r\n\r\n\r\n카오미 리 씨의 한국 이름(이소라)이 적힌 인적사항 서류. 그가 엄마에 대해 상상할 수 있는 유일한 실마리라고 한다.\r\n\r\n\r\n\r\n결국 출생에 대한 어떤 정보도 얻을 수 없었나?\r\n\r\n6년 전 DNA 데이터를 수집하는 사이트에 내 DNA 정보를 올렸고 캐나다에 살고 있는 먼 친척과 연락이 닿았다. 여러 과정을 거쳐 큰아버지로 추정되는 분이 평택에 살고 있다는 것까지 알아냈다. 희망이 가까워졌다고도 느꼈다. 하지만 얼마 지나지 않아 그분이 돌아가셨고, 남은 가족들은 내가 더 이상 연락하기를 원하지 않았다. 지난해 봄에는 DNA 사이트를 통해 덴마크에 입양돼 그곳에서 살고 있는 이복 자매와 연락이 닿기도 했다. 덴마크로 찾아가 그를 만났다. 아버지는 어떤 분일지, 아직 살아 있을지, 또 다른 형제들은 어떤 사람들일지 많은 상상을 나누고 돌아왔다.\r\n\r\n&lsquo;과거는 잊고 지금의 삶에 만족하라&rsquo;는 식의 말도 많이 들었을 것 같다.\r\n\r\n한국계 입양인들에게 &lsquo;혜택을 받았다&rsquo;고 말하는 사람들이 있다. 영어도 잘하고 미국이나 유럽에서 좋은 교육을 받고 자랐으니 만족해야 한다는 것이다. 하지만 우리는 교환학생 프로그램에 참가한 게 아니다. 아시아인 정체성에 대한 혼란과 스스로에 대한 부정, 낮은 자존감, 한국과 미국 사이에 &lsquo;낀 존재&rsquo;로 취급받을 때 느끼는 공허함 등 해외 입양인들이 느끼는 이 모든 감정과 경험은 입양된 그 순간에 한 번 일어나고 끝나는 게 아니라 만성적으로 삶을 지배한다. 좋은 가족을 만나고 재정적 지원과 교육을 받은 입양인들이라도 매번 책상 앞에 되돌아와 내가 누구인지 알려줄 단서를 찾아 끝없이 검색한다.\r\n\r\n비슷한 경험을 들려줄 수 있나?\r\n\r\n처음으로 &lsquo;추석&rsquo;에 대해 알게 됐을 때가 떠오른다. 그때 내가 40대였으니 태어나 40년 만에 처음으로 내 고향 나라의 명절 풍경을 알게 된 거였다. 추석이 되면 서울이 텅 비고, 사람들이 모두 가족과 고향에 대해 이야기하고, 햄과 식용유가 들어 있는 선물 상자를 들고 다닌다고 했다. 그때 내가 서울에 머물고 있었는데 평택까지 한 시간 조금 넘는 거리였다. &lsquo;내 가족들은 너무나 가깝고도 먼 곳에 있구나&rsquo; &lsquo;나는 그들을 알지 못하지만 지금쯤 한 손엔 선물 상자를 들고 다 같이 모여 식사를 하고 있겠구나&rsquo; 하는 생각이 스쳤다. 아주 깊은 외로움과 슬픔이 느껴졌다.\r\n\r\n누구에게 책임을 물을 수 있을까?\r\n\r\n아동 해외 입양은 정부와 무관하게 일어난 일이 아니다. 입양은 국가로부터 허가를 받은 입양 알선 기관에 의해서만 가능했다. 한국 정부는 우리를 해외로 보내고 나면 아마 우리가 사라질 거라고 생각한 것 같다. 하지만 우리는 없어지지 않았다. 해외 입양인들은 심지어 고아로 조작되기도 했다. 부모가 있는 아동은 잘 입양되지 않았기 때문에 서류를 조작해 이름 세 글자만 적어 우리의 정체성을 지운 것이다. 성인이 된 해외 입양인들은 자신에 대한 답을 찾기 위해 한국에 오지만 그들(입양 기관)은 &lsquo;우리는 알려줄 게 없어&rsquo; &lsquo;우리는 너희를 원하지 않아, 왔던 곳으로 돌아가&rsquo; 하며 우리를 문제 일으키는 사람으로 취급한다. 이것이 옳은 일인가? 지금의 정부가 이런 과거에 대해 지금이라도 책임을 지고 답해야 한다. 정부는 더 많은 일을 할 수 있고 해야 한다.\r\n\r\n\r\n\r\n피터 뮐러(한국명 홍민) &lsquo;덴마크 한국인 진상규명 그룹&rsquo; 공동대표가 2022년 8월23일 서울 중구 진실&middot;화해를 위한 과거사정리위원회를 방문해 덴마크 해외 입양인 인권침해 조사 신청서를 제출했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n1950년대 전쟁고아를 구제한다는 명분으로 시작된 해외 입양은 1960년대부터 본격화됐고, &lsquo;고아입양특례법(1961)&rsquo;과 &lsquo;입양특례법(1976)&rsquo; 등을 토대로 1970~1980년대에 가장 활발하게 이루어졌다. 홀트양자회(현 홀트아동복지회)와 한국아동양호회(현 대한사회복지회), 한국사회봉사회 등은 국가로부터 독점적 권한을 인정받으며 아동의 해외 입양을 주도했다. 특히 미국 기독교 부부들에게 입양을 알선하며 성장한 홀트양자회는 가장 많은 아동을 해외로 보내며 성장했다.\r\n\r\n정부는 민간 외교이자 외화벌이라는 이유로 해외 입양을 적극 활용했다. 해외 입양이 가장 활발했던 1985년에 8837명, 1986년에 8680명의 아동이 해외로 보내졌다. 하루 평균 23명이 입양된 셈이다. 1988년 미국 월간지 〈프로그레시브〉는 &ldquo;아기를 팝니다(Babies for sale)&rdquo;라는 제목의 기사에서 한국 입양 기관들이 입양 부모로부터 아동 한 명당 약 5000달러를 받고 있으며, 한국이 국제 입양으로 벌어들이는 돈은 1년에 1500만~2000만 달러에 달한다고 보도하기도 했다.\r\n\r\n많은 해외 입양인들이 해외 입양 과정에서 일어난 인권침해 요소를 조사해달라고 요청하기도 했다. &nbsp;\r\n\r\n한국계 덴마크 입양인 500여 명으로 구성된 &lsquo;덴마크 한국인 진상규명 그룹(이하 DKRG)&rsquo;을 통해 한국의 &lsquo;진실&middot;화해를 위한 과거사정리위원회(진실화해위)&rsquo;에 조사를 요청했다. 조사 신청서를 제출한 DKRG의 공동대표 피터 뮐러 변호사는 지난 11월 팟캐스트 &lsquo;어댑티드&rsquo;에 출연하기도 했다. 그는 지난 8월부터 11월까지 세 차례에 걸쳐 한국계 입양인 306명의 조사 신청서를 진실화해위에 제출했다. 특히 이들은 자신에 대한 정보를 스스로 찾을 수 있도록 개인의 입양 관련 문서를 한국 정부가 공적으로 관리하기를 요구하고 있다. 입양인은 안타깝고 불쌍한 사연으로 감정에 호소해야 할 때가 많다. 이번 조사 신청을 계기로 그런 호소보다 해외 입양의 역사에 대한 법적 책임을 물을 수 있게 되어 반갑다.\r\n\r\n한때는 &lsquo;성공한 해외 입양인&rsquo; 이야기가 언론에 많이 보도되기도 했다. 새로운 국면이 열리는 것 같은데.\r\n\r\n우리는 &lsquo;디즈니랜드&rsquo;에 온 게 아니다. 행복한 입양인 서사는 입양 기관과 양부모들이 좋아하는 이야기다. 한국입양호보회를 설립한 한국계 미국인 스티븐 모리슨처럼 해외 입양을 &lsquo;종교적 구원&rsquo;처럼 설명하는 이들도 있다. 하지만 이런 &lsquo;입양 구원론&rsquo;은 많은 해외 입양인들이 겪는 현실을 대변할 수 없다. 언론에서도 해외 입양인의 복잡한 현실을 단순화해서 보고 싶어 한다. 슬프고 어려운 이야기를 겉으로 보이는 삶의 성공만으로 판단하려 한다. 하지만 1970~1980년대에 입양된 해외 입양인들은 이제 40~50대가 되었다. 우리는 우리의 경험이 존중받기를 원할 뿐이다.\r\n\r\n팟캐스트 &lsquo;어댑티드&rsquo;에서는 입양인들이 겪는 학대&middot;차별&middot;자해&middot;자살 시도 등 내밀한 이야기들이 나온다.\r\n\r\n해외 입양인 당사자 중에도 방송을 듣고 깜짝 놀랐다고 연락을 주신 분들이 있었다. 나는 그저 잘 듣고, 그들의 마음에 답하는 일을 할 뿐이다. 이들의 역사를 기록하는 일은 개인적이면서도 사회적이라는 것을 느낀다. 다행히 방송 전에는 긴장하던 출연자들도 &lsquo;방송에서 자신의 이야기를 나눈 후 치유가 되었다&rsquo;고 말하기도 한다. 방송을 듣는 모두와 자신의 삶을 공유해냈기 때문이다. 나 역시 방송을 통해 끌어안고 있던 무거운 짐이 가벼워진 듯한 느낌을 받았다. 나는 내가 겪은 일들로 사람들에게 동정이나 연민을 받고 싶지 않다. 대신 힘을 가지고 말할 수 있기를 바라왔다. 많은 입양인들도 그런 마음일 거라고 생각한다.\r\n\r\n앞으로도 해외 입양인들의 이야기를 계속 나눌 건가?\r\n\r\n언제 방송이 끝날지는 나도 모른다. 하지만 자신의 이야기를 하고 싶다고 많은 분들이 내게 연락을 준다. 이기적으로 들릴지 모르지만, 나 역시 우울하거나 힘들 때 방송을 들으면서 입양인들과 연결되어 있다는 걸 느낀다. 그들의 이야기를 통해 나를 본다. 우리가 서로에게 필요하다는 걸 느낀다. 한국에 있는 분들께 부탁하고 싶은 것은 우리의 이야기를 듣고 해외 입양인의 존재를 이해하기 위해 마음을 열어달라는 거다. 16만명 해외 입양인들에게 어떤 일이 벌어졌는지, 왜 이런 역사가 있었던 건지 조금 더 관심을 가져달라. 여전히 모든 입양인들에게 한국은 자신의 일부다.\r\n\r\n카오미 리 씨와 인터뷰를 마친 이튿날인 12월6일 진실화해위원회는 해외 입양 과정의 인권침해 사건을 조사하기로 결정했다. 조사 대상은 1960~1990년대 6개국에 입양된 입양인 34명이다. 진실화해위는 사전조사를 통해 &lsquo;이들이 부모가 있음에도 고아 혹은 제3의 신원으로 조작돼 입양된 사실을 확인했으며, 입양 국가인 네덜란드 등의 국가조사위원회가 해외 입양 과정에 불법행위가 있었다는 점을 이미 밝힌 바 있어 해당 조사를 개시하기로 결정했다&rsquo;고 밝혔다.","date":"2022-12-23T07:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49223"}]