[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"윤석열, 통치 프로젝트도 통합 리더십도 없다","partialText":"11월22일 민주사회를 위한 변호사모임 대회의실에서 이태원 참사 유가족 입장 발표 기자회견이 열렸다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n11월22일 이태원 참사 유족의 기자회견장에서는 우리 사회가 두고두고 새겨야 할 엄중한 질문이 나왔다. &ldquo;국민의 생명과 안전을 위해 국가가 어디 있었는지, 국가가 뭘 했는지, 이제 국가가 답을 해달라.&rdquo; 세월호 참사 이후 겨우 8년 만에 이런 물음을 다시 듣게 될 줄은 몰랐다. &lsquo;국가는 어디 있었나.&rsquo; 이것은 그 자체로 비극적 질문이다.\r\n\r\n국가는 선택적으로 존재한다. 11월29일 윤석열 대통령은 화물연대 파업에 대해 사상 초유의 업무개시명령을 내리면서 &lsquo;국가&rsquo;를 호명했다. &ldquo;자신들의 이익을 관철하기 위해 국민의 삶과 국가경제를 볼모로 삼는 것은 어떠한 명분도 정당성도 없다. 불법행위 책임은 끝까지 엄정하게 물을 것이다.&rdquo;\r\n\r\n정부는 &lsquo;중대본&rsquo;까지 꾸렸다. &lsquo;화물연대 집단운송 거부 중앙재난안전대책본부&rsquo;다. 자연재해 등이 아닌 노동계 파업에 대처하기 위해 정부가 중대본을 꾸린 것도 처음이다. 주무 부처인 국토교통부 외에도 행정안전부와 경찰청까지 포함시켰다. 공권력 투입을 염두에 둔 구성이다.\r\n\r\n11월28일 중대본 회의를 주재한 건 이태원 참사 핵심 책임자인 이상민 행정안전부 장관이었다. 이 장관은 &ldquo;(화물연대 파업을) 코로나19, 이태원 참사와 똑같이 사회적 재난으로 분류한다&rdquo;라고 말했다. 참사 대응에 실패한 책임자가 화물연대의 집단행동을 재난이자 참사로 규정하는 심판자가 되었다.\r\n\r\n업무개시명령은 2004년 처음 도입됐으나 지금까지 단 한 차례도 발동한 적이 없다. 근원적인 문제가 있기 때문이다. 화물연대 소속 화물차주들은 정부가 개인사업자로 분류하는 특수고용 노동자다. 최저임금도 노동시간 제한도 적용받지 않는다. 개인사업자의 업무 거부를 &lsquo;범죄&rsquo;로 볼 수 있느냐를 두고 명령이 발동되자마자 위헌 논란이 불거졌다.\r\n\r\n화물연대 파업에 대한 이 정부의 대응은 뚜렷이 &lsquo;박제&rsquo;할 필요가 있다. 시간을 화물연대의 첫 번째 파업이 있던 지난 6월로 거슬러 올라가보자. 6월14일 화물연대는 국토교통부와 이렇게 합의하고 파업을 종료했다. &lsquo;화물자동차 안전운임제 연장 등 지속 추진, 안전운임제의 품목 확대 등과 관련해 논의.&rsquo;\r\n\r\n정부는 당시 8일간의 화물연대 파업으로 2조원 이상 경제손실이 발생했다고 추산했다. 이수진 민주당 원내대변인은 &ldquo;늦은 감이 있지만 지금이라도 안전운임제와 관련해서 지속적으로 추진하고 품목 확대를 논의하겠다는 국토부의 전향적 입장을 환영한다&rdquo;라고 밝혔다. 국정 운영의 파트너인 야당은 당시 합의를 &lsquo;안전운임제 지속 추진&rsquo;으로 받아들였다.\r\n\r\n그러나 합의 며칠 뒤인 6월17일 원희룡 국토교통부 장관은 긴급 브리핑을 열고 합의 내용을 부정한다. 원 장관은 &ldquo;화물연대 파업의 사례를 살펴볼 때 모든 원인은 &lsquo;유가 급등&rsquo;에 있다. 안전운임제 자체가 아니라 더욱 근본적인 대책 마련이 필요하다&rdquo;라고 입장을 바꾼다.\r\n\r\n여기서 드러나는 건 &lsquo;정치의 실종&rsquo;이다. 어떤 운임제가 더 바람직한지는 얼마든지 다퉈볼 수 있다. 문제는 그 과정이다. 한쪽은 (야당까지 포함해서) 합의라고 받아들였고, 다른 쪽은 아니라고 하고 있다. 그 상태로 5개월 넘게 대화는 지지부진했다. 화물연대가 합의 이후 추가 논의가 두 번밖에 없었다고 주장할 정도로 협상 노력이 부족했다.\r\n\r\n\r\n\r\n11월30일 민주노총이 &lsquo;윤석열 정부 반헌법적 업무개시명령 철회 촉구&rsquo; 기자회견을 열었다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&lsquo;선택할 자유&rsquo;로 깬 정치의 금도\r\n\r\n화물연대 파업의 쟁점은 &lsquo;안전&rsquo;운임제다. 과로로 인한 화물차 기사의 안전사고를 줄이기 위해 적정한 운임을 책정해달라는 요구다. 화물차의 안전은 곧 모든 시민의 안전이다. 이태원 참사 이후 정상적인 정부라면 안전문제는 거스르기 어려운, 아니 거스를 수 없는 이슈다. 그러나 정부는 내내 강 대 강으로 맞섰다. 11월30일에는 안전운임제 자체를 폐지할 수 있다며 초강수를 뒀다. 사태를 수습해도 모자랄 정부가 &lsquo;안전 시계&rsquo;를 6월 이전으로 되돌리려는 셈이다.\r\n\r\n대통령은 이런 실상을 파악하지 못하고 있었다. 취임 100일을 맞은 8월17일 노사 문제를 &lsquo;법과 원칙에 따라&rsquo; 처리했다면서 &lsquo;화물연대의 운송 거부 문제를 해결했다&rsquo;라는 점을 성과로 내세웠다. 현재는 물론 당시에도 사실이 아니었다. 해결은커녕 불씨를 키우는 중이었다.\r\n\r\n9월29일에는 대통령이 경제사회노동위원회 위원장으로 임명한 김문수씨가 화물연대 투쟁에 대해 &ldquo;아직 (안전운임제 일몰) 시한이 다 되지 않았는데 미리 파업을 하고 난리를 쳐서 윤석열 정부 초기에 어려움을 가중시켰다&rdquo;라고 말한 사실이 알려지면서 노동계가 반발했다. 국정 최고책임자가 인사권 행사를 통해 선전포고를 한 것이나 다름없었다.\r\n\r\n윤석열 대통령에게는 지적 스승이 한 명 있다. 경제학자 밀턴 프리드먼이다. 그는 2019년 검찰총장 청문회 때 자신의 가치관에 가장 큰 영향을 끼친 책으로 밀턴 프리드먼의 〈선택할 자유〉를 꼽았다. 프리드먼은 &lsquo;국가의 역할&rsquo;을 최소화해야 한다며 &lsquo;작은 정부&rsquo;를 강조하는 학자다. 자동차의 &lsquo;안전벨트&rsquo;를 의무화할 필요가 없다는 주장까지 했을 정도다. 윤 대통령은 대선주자 시절 프리드먼을 거론하며 &ldquo;없는 사람은 부정식품이라도 먹어야 한다&rdquo;라고 말한 바 있다.\r\n\r\n지난 6월 윤석열 대통령이 경남 창원의 원전업체를 방문해 &ldquo;지금 원전업계는 탈원전이라는 폭탄이 터진 전쟁터다. 전시에는 안전을 중시하는 관료적 사고를 버려라&rdquo;고 한 것은 정확히 프리드먼식 주장이다. &ldquo;안전을 중시하는 사고를 버려라&rdquo;는 발언은 정부 관료를 향한 것이었다. 이태원 참사 이후 이 말을 다시 곱씹으면 아찔하기까지 하다.\r\n\r\n이상민 장관은 이태원 참사 직후 &ldquo;경찰과 소방을 미리 배치함으로써 해결할 수 있는 문제는 아니었던 것으로 파악한다&rdquo;라고 말했다. 이 역시 국가의 역할을 부정하는 발언이다. 참사 당일 경찰청장이 캠핑을 떠나고 경찰 상황관리관이 자리를 비운 일이 주무 장관의 인식과 무관하다고 할 수 있을까. 이상민 장관은 유족들이 만날 수 있도록 해달라는 요구에 대해서도 &ldquo;연락처가 없다&rdquo;라며 사실과 다른 답변을 해 거짓 논란을 일으켰다. 국가가 유족에게 다해야 할 최소한의 도리마저 저버린 언행이었다.\r\n\r\n이상민 장관은 존재 자체로 현 정부의 리스크다. 그럼에도 이상민 장관을 지키려는 대통령의 대응은 국정 전반을 마비시키고 있다. 야당의 이상민 장관 해임 움직임에 대통령실은 &ldquo;그러면 국정조사는 끝이다. 대통령이 굉장히 불쾌해한다&rdquo;라고 반응했다. 민주당으로서는 차라리 반가운 호재다. &lsquo;윤석열 정부의 뻔뻔한 버티기&rsquo;를 더욱 부각시킬 수 있다. &ldquo;대통령이 해임안을 거부하면 부담은 결국 여권이 지게 된다&rdquo;라는 말도 나온다. 대통령은 현 정국을 풀 생각이 없어 보인다.\r\n\r\n윤석열 대통령의 정치는, 우리가 아는 정치의 금도를 모두 깨버린다. 자기편을 만들고, 반대편을 설득하는 정치의 기본 중 기본이 없다시피 하다. 그는 역대 최소 표 차이(24만여 표)로 대통령이 됐다. 야당과 협치가 필수적이지만 야당과의 만남조차 외면하고 있다. 문재인 대통령은 취임 9일 만에, 박근혜 대통령도 취임 한 달 반 만에 야당과 만났다. 그러나 취임한 지 6개월이 지난 윤석열 대통령과 야당의 만남은 이루어지지 않고 있다.\r\n\r\n\r\n\r\n윤석열 대통령은 대통령실 용산 이전의 최대 명분과 다름없던 도어스테핑을 중단했다. ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n확장 대신 고립\r\n\r\n대통령실에서는 &ldquo;야당이 노골적으로 정권 퇴진 운동을 지원하고 있는데 먼저 손을 내밀 수 있는 상황인가&rdquo;라는 말이 공공연하게 나온다. 그러나 미국 순방 중 비속어 논란 때 그 대상이 한국 국회였다며 야당을 모욕하는 해명을 내놓고도 대통령은 별다른 사과가 없었다. 대통령실은 사실무근이라고 했지만, 윤 대통령이 이재명 더불어민주당 대표를 두고 &ldquo;인간 자체가 싫다&rdquo;라고 했다는 유인태 전 국회 사무총장의 말도 세간에 오르내린다.\r\n\r\n여권과의 관계에서도 &lsquo;확장의 정치&rsquo;는 찾아보기 어렵다. 최근 여당 지도부와 첫 관저 회동을 가지기 전 윤 대통령이 이른바 &lsquo;윤핵관&rsquo;으로 불리는 권성동&middot;장제원&middot;윤한홍&middot;이철규 의원과 먼저 비밀리에 만났다는 사실이 알려지면서 여의도가 시끌벅적했다. 윤 대통령은 자신과 껄끄러운 관계에 있던 이준석 전 국민의힘 대표를 향해 &lsquo;내부 총질이나 하던 당대표&rsquo;라고 말한 바 있다. 그는 확장 대신 고립의 정치를 택하고 있다.\r\n\r\n언론과의 관계는 적대로 흐른다. 입맛에 맞지 않는 언론은 언제든 내칠 수 있다는 신호를 노골적으로 내보냈다. 미국 순방 중 비속어 논란을 자막으로 방송한 MBC를 두고 대통령이 직접 &ldquo;가짜뉴스로 이간질하려는 악의적인 행태&rdquo;라고 표현했다. 동시에 대통령실 용산 이전의 최대 명분이나 다름없던 도어스테핑까지 중단해버렸다.\r\n\r\n언론도 가만히 있지 않았다. 동남아 순방 때 MBC 기자의 대통령 전용기 탑승을 배제하자 〈한겨레〉와 〈경향신문〉도 탑승을 거부했다. 언론노조, 언론정보학회 등 국내는 물론 국제기자연맹, 국경없는 기자회 등 해외에서도 윤 대통령에 대한 비판이 쏟아졌다.\r\n\r\n학계에서도 윤석열 정부에 대해 강도 높은 비판이 나왔다. 11월18일 &lsquo;다른 미래 네트워크 포럼&rsquo;에서 지주형 경남대 교수(사회학)는 윤석열 정부가 &lsquo;통치의 위기&rsquo;에 빠져 있다고 지적했다. 지주형 교수는 &ldquo;윤석열 정부가 개입할 곳과 그러지 않을 곳을 구분하지 못하고 있다. 저성장과 인플레이션 속에 복지예산은 삭감하고, 이태원 참사 때처럼 질서와 안전을 위한 경찰력 투입에는 소극적이었다. 국가 장치의 효과적인 작동을 가져오는 통치 프로젝트도, 분열된 정치세력을 통합할 수 있는 리더십도 없다&rdquo;라고 말했다.\r\n\r\n일부 보수언론은 윤 대통령이 2024년 총선을 앞두고 &lsquo;자기 정치&rsquo;를 시작했다는 분석을 내놓는다. 야당&middot;언론&middot;노동계에 대한 강공 모드로 보수층에 어필함으로써 독자적 지지기반을 세우려 한다는 것이다. 통치자로서 실패한 정치인이 의미 있는 지지기반을 구축할 수 있을까. 이태원 참사와 화물연대 파업에서 보건대, 그럴 가능성은 낮아 보인다.","date":"2022-12-12T06:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49160"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"모든 반란에는 이유가 있다","partialText":"ⓒREUTERS\r\n\r\n\r\n\r\n아무것도 적혀 있지 않은 빈 종이는 분노의 표시다. 중국 본토에서 코로나19 규제에 대한 시민의 분노가 백지로 표출되고 있다. 베이징, 광저우, 상하이 등 중국 전역에서 항의 시위가 열리고 있다. 11월24일 중국 우루무치 지역 아파트에서 화재로 10명이 숨졌다. 당국의 봉쇄정책으로 진화가 늦어졌다는 주장이 소셜미디어를 통해 퍼지면서 시위가 촉발됐다.\r\n\r\n중국 공안이 시위 참가자에게 폭력을 휘두르자 시민은 백지로 맞섰다. 공안은 아무것도 없는 빈 종이를 든 시민을 체포할 명분이 없다. 이번 시위가 국제사회의 주목을 받자 중국 당국은 차츰 봉쇄 완화 조치를 취했다. 시설 격리를 자가격리로 바꾸거나, 봉쇄 구역을 줄이고 있다.\r\n\r\n이번 시위에는 &lsquo;시진핑 퇴진&rsquo; 구호까지 등장해 중국 당국을 긴장시키고 있다. &lsquo;제로 코로나&rsquo;에 대한 비판을 넘어 자유와 민주주의에 대한 요구까지 분출하고 있다. 마오쩌둥이 말했다. 모든 반란에는 이유가 있다고(造反有理).","date":"2022-12-12T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49148"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[편집국장의 편지] 일본이란 무엇인가","partialText":"최근 윤석열 정부가 일본과의 관계를 개선하려는 움직임을 보이고 있다. 한&middot;미 동맹과 한&middot;미&middot;일 협력 강화를 동시에 강조한다. 윤 대통령은 캄보디아 프놈펜에서 한&middot;일 정상회담을 하며 강제동원 배상 문제의 조속한 해결에 공감했다. 문재인 정부와의 차별화로도 읽힌다. 이번 호에 실린 조성렬 전 오사카 총영사 인터뷰에는 이런 대목이 나온다. &ldquo;배상 판결 문제를 풀어가는 데는 동의한다. 그런데 윤석열 정부가 너무 서두르는 것 같다. (중략) 너무 공론화가 안 된 상태에서 진행하는 게 아닌가 걱정스럽다.&rdquo; &nbsp;\r\n\r\n문재인 정부 시절 한&middot;일 관계는 껄끄러웠다. 그 시작점에 &lsquo;과거사 문제&rsquo;가 있었다. 2015년 12월28일 당시 박근혜 정부는 아베 정부와 일본군 &lsquo;위안부&rsquo; 문제 관련해 12&middot;28 합의를 했다. 아베 총리가 위안부 문제에 대한 일본 정부의 책임을 인정하고, 일본 정부의 예산으로 10억 엔을 한국 정부가 만드는 재단에 출연하기로 약속했다. 그러면서 &lsquo;최종적, 불가역적으로 해결된 것임을 확인한다&rsquo;는 문구를 받아갔다. 2016년 말 &lsquo;촛불 혁명&rsquo;이 있었고, 이후 등장한 문재인 정부는 이 합의에 부정적이었다. 합의 2년 만인 2017년 12월28일, 문재인 대통령은 &ldquo;이 합의로 위안부 문제가 해결될 수 없다&rdquo;라고 밝혔다. 일본이 반발했다. &nbsp;\r\n\r\n\r\n\r\n2019년 7월5일 서울 은평구의 한 마트에 &lsquo;일본 제품을 팔지 않는다&rsquo;는 안내문이 걸려 있다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n그 이후부터 한&middot;일 관계는 난항을 거듭했다. 2018년 10월 신일철주금(현 신일본제철)을 상대로 한 손해배상 청구소송 대법원 판결이 있었다. 대법원은 일제 강제동원 피해자의 손을 들어주었다. 또 일본이 반발했다. 2019년 7월 일본은 반도체 생산에 필요한 불화수소 등 소재에 대한 수출규제를 했다. 한국 정부가 강제동원 피해자 배상 판결에 적극 대응하지 않는다는 이유로 &lsquo;무역 보복&rsquo;을 한 것이다. 국내에 일본 제품 불매운동이 번졌다. 한&middot;일 군사정보보호협정(지소미아) 연장 문제도 불거졌다. 2018년 2월, 평창 동계올림픽 이후 남&middot;북&middot;미 사이에 평화 무드가 고조되었지만 일본은 3대 조건(핵&middot;미사일&middot;납치 문제 해결)을 내세우며 &lsquo;고춧가루&rsquo;를 뿌렸다. 일본의 이런 태도는 한반도 평화 프로세스의 좌절에 영향을 미쳤다. &nbsp;\r\n\r\n한&middot;일 관계 문제가 다시 쟁점으로 떠올랐다. 관계를 개선해야 한다는 데는 많은 이가 동의하지만 협력 강화가 한반도에서 &lsquo;한&middot;미&middot;일&rsquo; 대 &lsquo;북&middot;중&middot;러&rsquo;의 대결 구도 강화로 이어지는 것은 아닌지 우려하는 목소리도 있다. 우리에게 일본이란 무엇인가. 일본에 대한 인식조사를 통해 실마리를 찾을 수 있지 않을까. 이번 호 커버스토리를 한국리서치와 공동 기획한 이유다.","date":"2022-12-12T05:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49227"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선]  트럼프의 우울한 연말을 만든 이 사람","partialText":"래피얼 워녹 미국 민주당 상원의원.ⓒREUTERS\r\n\r\n\r\n\r\n이 주의 투표\r\n\r\n미국 조지아주가 민주당 손을 들었다. 12월6일 조지아주 결선투표에서 민주당 래피얼 워녹 의원이 공화당의 허셜 워커 후보를 눌렀다. 이번 결과로 민주&middot;공화당 상원 의석수는 51대 49가 됐다. 조 바이든 대통령은 트위터에 &ldquo;오늘 조지아 유권자들이 민주주의를 지지하고 마가(MAGA&middot;미국을 다시 위대하게)주의를 거부했다&rdquo;라는 소감을 남겼다. 트럼프 전 대통령은 우울한 연말을 보내게 됐다. 워커 후보 등 지지 후보의 연패로 대선으로 가는 길이 좁아졌다.\r\n\r\n이 주의 홈페이지\r\n\r\n12월6일, 시민단체 &lsquo;투명사회를 위한 정보공개센터&rsquo;가 구인공고를 낸 기업의 산업재해 사고 현황을 확인할 수 있는 &lsquo;일하다 죽지 않을 직장 찾기&rsquo; 웹사이트를 열었다. 기업의 이름을 검색하면 산업재해 사고 건수와 재해 날짜, 장소, 재해 형태, 이후의 행정조처 등을 볼 수 있다. &lsquo;최근 5년간 중대재해 많은 위험기업 상위 10위&rsquo;도 공개했다. 1위는 대우건설, 2위는 DL(옛 대림산업), 3위는 GS건설이다. 사이트에서는 직업안정법 개정을 위한 입법청원 서명운동도 진행한다. 구인공고에 산업재해 현황을 공개하도록 하는 내용이다.\r\n\r\n이 주의 떠난 이\r\n\r\n12월8일 노옥희 울산교육감이 심장마비로 사망했다. 2018년 울산 첫 진보&middot;여성 교육감으로 당선돼 올해 6&middot;1 지방선거에서 재선에 성공한 그의 갑작스러운 비보다. 1979년 울산에서 교편을 잡은 그는 제자의 산재사고를 접하며 노동&middot;교육 운동에 앞장섰다. &lsquo;교육민주화선언&rsquo;에 동참해 해직된 뒤 다시 학교로 돌아간 건 13년 후. 울산 교육 수장이 된 지금까지 그는 &ldquo;한 명의 아이도 포기하지 않는 교육&rdquo;을 꿈꾸며 아프간 특별기여자 자녀 입학, 포괄적 성교육 도입, 학생참여 예산제, 채식급식 선택권 보장 등을 실현했다. 못 이룬 꿈이 많은 황망한 &lsquo;졸업&rsquo;이다.\r\n\r\n&nbsp;","date":"2022-12-12T05:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49208"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[말말말] “중요한 것은 꺾이지 않는 마음.”","partialText":"윤석열 대통령이 12월4일 화물연대 집단운송거부 대응 관련 관계장관회의를 주재하고 있다.ⓒ대통령실 제공\r\n\r\n\r\n\r\n&ldquo;북한의 핵 위협과 마찬가지.&rdquo;\r\n\r\n윤석열 대통령이 화물연대 파업을 두고 최근 참모들과의 비공개 회의에서 이렇게 말했다고 〈연합뉴스〉 등이 12월5일 보도해. 이상민 행정안전부 장관이 화물차 기사들을 두고 &ldquo;귀족노조&rdquo;라더니, 대통령은 급기야 북핵에 비유. 화물차 기사들은 하루 12~14시간 일하고 노동법과 4대 보험도 온전히 적용받지 못하는 특수고용직.\r\n\r\n&nbsp;\r\n\r\n&ldquo;단순한 의견조회에 불과한 것으로 저희는 생각하고 있다.&rdquo;\r\n\r\n추경호 부총리 겸 기획재정부 장관이 화물연대 파업과 관련해 국제노동기구(ILO)에서 &lsquo;개입(intervention)&rsquo; 서한을 받은 것을 두고 12월4일 이렇게 표현. 2013년 박근혜 정부가 전교조 설립신고를 취소하려 해 ILO에서 같은 형식의 서한을 받았을 당시 고용노동부도 해당 서한에 대해 &ldquo;의견조회 협조 요청 수준&rdquo;이라고 깎아내려. 이럴 거면 ILO 협약 비준은 왜 했나.\r\n\r\n&nbsp;\r\n\r\n&ldquo;중요한 것은 꺾이지 않는 마음.&rdquo;\r\n\r\n2002년 월드컵이 &ldquo;꿈은 이루어진다&rdquo;를 남겼다면, 20년 뒤인 2022년 카타르월드컵은 이 말을 남겨. 12월3일 포르투갈전 경기 뒤 이 문구가 적힌 태극기를 한국 대표팀 선수들이 들면서 널리 알려져. 지난 9~11월 열린 온라인 게임 〈리그오브레전드(LoL)〉 월드챔피언십에서 처음 등장한 말. 2010년 이후 12년 만에 16강에 진출한 한국팀은 12월6일 브라질에 4대 1로 패해.\r\n\r\n&nbsp;\r\n\r\n&ldquo;부검을 왜 해야 되냐 물어봤더니, 마약 관련해서 혹시나 하는 그런 게 있을 수도 있으니까 그런 말을 하셔서 제가 &lsquo;누가 봐도 멍이 이렇게 들었는데, 무슨 부검을 하겠냐. 압사 아니냐.&rsquo;&rdquo;\r\n\r\n12월4일 MBC 〈스트레이트〉가 보도한 한 유가족의 말. 이 방송은 복수의 이태원 참사 유족의 말을 인용해, 검사와 경찰이 유족들에게 마약을 언급하며 부검을 권유했다고 보도. 대검찰청은 이날 &ldquo;일선 검찰청에 마약과 관련한 별도의 지침을 내린 사실은 없다. 다만 광주지검 검사가 유족께&hellip; 개인 판단으로 당시 일부 언론보도 내용을 언급했을 뿐이다&rdquo;라고 해명. 유족 가슴 두 번 무너뜨리는 참사 대응.\r\n\r\n&nbsp;\r\n\r\n&ldquo;서훈처럼 오랜 연륜과 경험을 갖춘 신뢰의 자산은 다시 찾기 어렵습니다. 그런 자산을 꺾어버리다니 너무나 안타까운 일입니다.&rdquo;\r\n\r\n서훈 전 청와대 국가안보실장이 &lsquo;서해 공무원 피살 사건&rsquo;과 관련해 &ldquo;증거인멸 우려가 있다&rdquo;라며 12월3일 구속되자, 이튿날인 12월4일 문재인 전 대통령이 페이스북에 이같이 적어. 검찰은 서훈 전 실장이 서해 공무원 피살 사건을 처리하면서 관련 첩보를 삭제하고 월북 취지의 보고서 등을 작성하게 했다고 의심 중. 더불어민주당은 &ldquo;모든 자료가 윤석열 정부의 손에 있는데 증거인멸이라니 황당하다&rdquo;라고 반박.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n손흥민 선수.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;(벤투) 감독님의 마지막 경기를 벤치에서 같이 할 수 있어서 너무 감사드린다.&rdquo;\r\n\r\n12월3일 포르투갈전 승리 후 손흥민 선수가 인터뷰에서 울먹이며 이같이 말해. 조별경기 마지막 리그였던 포르투갈전 때 파울루 벤투 감독이 이전 경기에서 받은 레드카드 때문에 벤치에 앉지 못했는데 이를 언급한 것. 이번 월드컵이 남긴 명대사 중 하나.","date":"2022-12-12T05:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49185"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[비장의 무비] 끔찍하다 했지만 끔찍이도 아끼게 될","partialText":"부모님이 집을 비워 친구들을 초대했다. 모인 애들 가운데 매런(테일러 러셀)도 있었다. 그를 아는 사람은 별로 없지만 그를 알고 싶어 하는 사람도 딱히 없는, 그냥 그런 애. 아까부터 계속 다른 친구 곁에 누워 가만히 얘기를 듣고 있다. 뭔가를 몹시 갈망하는 눈빛으로 그 아이 손가락을 입으로 가져간다. 빨기 시작한다. 상대도 싫지 않은 눈치다.\r\n\r\n곧 터져 나오는 비명소리. 간신히 두 사람을 떼어놓는 아이들. 뼈만 남은 손가락. 살점을 씹고 있는 매런. 늘 그런 식이었다. 자신의 진짜 정체를 들키고 나면 아빠(앤드리 홀랜드)는 서둘러 딸과 함께 도망쳤다. 하지만 이번엔 달랐다. 아빠 혼자 도망쳤다. 매런 혼자 남았다. 이쯤에서 일어나야 한다. 시작은 손가락이지만 끝까지 손가락만 먹진 않을 테니까. 사람이 사람을 먹는 장면은 앞으로 몇 번 더 나올 테니까. 감당할 자신이 없다면 당장 극장을 빠져나가야 한다. 주인공의 정체가 처음 드러나는 영화 도입부가 유일한 기회다. 그때를 놓치면 절대 나갈 수 없다. 매런은, 당신의 그 &lsquo;나가고 싶은 마음&rsquo;부터 재빨리 먹어치우기 때문이다. 끔찍하다고 생각했던 이 영화를 어느새 끔찍이도 아끼고 사랑하게 될 것이기 때문이다.\r\n\r\n자, 첫 번째 고비를 무사히 넘긴 당신과 함께 이제 매런은 길을 떠난다. 자신과 같은 부류의 사람들을 마주친다. 그러다 리(티모시 샬라메)를 사랑하게 된다. 같이 굶주림을 채우고 서로 외로움을 나누는 사이. 엄마를 찾아 나선 여정이지만 결국엔 나를 찾아가는 여정에 내내 함께해주는 사람. 그러다 어느 날. 그들은 마침내&hellip;.\r\n\r\n〈아이 엠 러브〉와 〈콜 미 바이 유어 네임〉을 연출한 감독 루카 구아다니노에게 카미유 드 안젤리스의 원작 소설 〈본즈 앤 올〉은 처음부터 &lsquo;무서운 이야기&rsquo;가 아니었다. &ldquo;있는 그대로의 모습을 인정받지 못하고 사회 주변부로 밀려난 사람들의 이야기&rdquo;였고, &ldquo;자신들에게 집 같은 건 없기에 스스로 만들어야 한다는 걸 알아가는 두 젊은이의 이야기&rdquo;였다. 무엇보다 &ldquo;이들이 처한 상황은 극단적&rdquo;이지만 &ldquo;이들이 묻는 질문은 보편적&rdquo;이라고 감독은 생각했다.\r\n\r\n나는 누구인가? 내가 원하는 건 무엇인가? 내 안에 내가 주체할 수 없는 뭔가가 있다면, 그 욕망과 감정을 나는 어떻게 벗어날 수 있을까? 그리고 이런 나는, 나 자신도 아직 완전히 이해할 수 없는 나는, 다른 이들과 어떻게 연결될 수 있을까?\r\n\r\n이 영화가 무엇을 은유하는지, 저마다 해석은 다를 수 있다. 하지만 이 영화가 왜 이토록 황홀한지를 이야기할 땐 모두 같은 느낌일 것이다. 이런 이야기를 쓰는 작가나, 그걸 이렇게 근사한 영화로 만들어내는 감독이나, 그 안에서 끝내주게 멋진 연기를 해 보이는 배우들이나, 영화를 보고 나서 좀처럼 헤어나오지 못하는 나나, 다들 조금씩은 미친 것 같다는 느낌. 이런 미친 영화를 만드는 그들과 이런 미친 영화에 열광하는 우리가 이 미친 세상을 함께 살아간다는 게, 나는 마냥 미치도록 좋은 것이다.","date":"2022-12-11T08:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49094"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[독서일기] 인간은 지구의 주인이 아니다","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n마이클 왈저의 〈성도들이 일으킨 혁명〉(대장간, 2022)의 원제는 &lsquo;The Revolution of the Saints&rsquo;다. 성도로 번역된 &lsquo;Saints&rsquo;는 &lsquo;청교도(Puritan)&rsquo;를 가리킨다. 청교도는 종교개혁에 찬동한 영국인 가운데 칼뱅주의를 선택한 이들로, 칼뱅주의는 막스 베버가 〈프로테스탄트 윤리와 자본주의 정신〉(1905)을 구상하는 데 결정적 구실을 했다. 베버는 칼뱅의 예정설이 가진 구원의 불확실성이 금욕주의와 직업에 대한 소명의식을 이끌어냈으며, 거기서 기업가형 인간이 양산됐다고 말한다.\r\n\r\n청교도혁명(1642~1651)은 광범위한 사회적 위기 속에서 일어났다. 인클로저(울타리 치기)로 인한 시골 인구의 유민화, 급격한 도시화에 따른 범죄 증가, 종교적 공백, 전통적인 사회 제도의 해체. 이런 대격변에 대응하기 위해 청교도가 추구한 규율이 금욕과 노동이었던 것은 맞다. 하지만 베버는 자본주의를 발흥시킨 심리 원인 정도로 칼뱅주의를 축소했다. 그러나 청교도가 자본주의에 기여한 몫은 부차적인 결실일 뿐이다. 청교도는 기성 교권과 정치체제 모두와 대립했다.\r\n\r\n새로운 성도는 새로운 시민이었다. 왕정과 봉건체제 아래서 신민은 왕이라는 정치적 신체에 딸린 유기체였고, 이 시절의 정치는 일부 모험가들의 일탈에 지나지 않았다. 청교도는 최초의 시민이자 근대적 정치 주체였다. 왈저의 주장을 이어받은 이졸데 카림은 〈나와 타자들〉(민음사, 2019)에서 이렇게 말한다. &ldquo;정당은 프로테스탄트 정신과 연결된다. 프로테스탄트 정신은 노동과 생산뿐 아니라 교육과 정치를 위한 거대한 조직에도 큰 영향을 미쳤다. 프로테스탄트 정신의 영향을 받은 조직인 정당 또한 금욕적인 이상과 다음 세 가지 본질적인 요소에 의해 규정되었다. 규율, 권위, 충동의 지연이다.&rdquo; 왈저는 자코뱅(프랑스 혁명)과 볼셰비키(러시아 혁명)와 같은 &lsquo;정치적 급진주의의 기원&rsquo;이 청교도였다고 말한다. 유럽에서 일어난 허다한 천년왕국운동, 조선시대의 동학, 청나라 말의 태평천국운동은 종교가 새로운 정치 주체의 장소가 될 수 있음을 보여준다. 어느 개신교 교단도 &lsquo;프로테스탄트=자본주의&rsquo;라는 베버의 공식을 반박하지 않았고, 도리어 많은 교회가 이 공식을 새로운 복음으로 떠받들었다.\r\n\r\n어쩌다 연쇄살인범과 이상 범죄에 관한 책을 연이어 읽었다. 이 분야의 필독서인 로버츠 K. 레슬러의 〈FBI 심리분석관〉(미래사, 1994)과 한때 그의 동료였던 로이 해이즐우드의 〈프로파일러 노트〉(마티, 2015)는 다시 읽었고, 마르크 베네케&middot;리디아 베네케의 〈신은 나를 이해한다고 했다〉(알마, 2016)와 토마스 뮐러의 〈인간이라는 야수〉(황소자리, 2009)를 새로 보탰다. 연쇄살인범과 이상 범죄에는 불변의 원형이 있지만, 이런 범죄자나 범죄에 사회과학적 분석틀은 소용되지 않는다. 빈곤, 학업 중단, 실업에 처한 흑인 청년들이 범죄자로 전락하지만 연쇄살인과 이상 범죄의 99%는 20~30대 백인 남성이 저지른다. 그런데도 우리는 백인 남성보다 흑인 남성을 더 경계한다. 사회과학적 분석틀이 심어놓은 선입견 탓이다.\r\n\r\n〈폭력 계보학〉(카리스아카데미, 2022)을 쓴 찰스 벨린저는 사회적이나 정치경제적 분석은 폭력의 영적인 면을 제대로 밝히지 못한다고 말한다. 폭력은 수평적(사회관계)으로도 이해해야 하지만 수직적(영적)으로도 이해해야 한다. 이 작업을 위해 불려온 철학자는 키르케고르인데, 지은이는 키르케고르의 중요 관심사가 폭력이었다고 말한다. &ldquo;키르케고르가 폭력에 대해 관심을 가졌다는 말이, 많은 독자에게 이상하게 여겨질 것이기 때문에, 이런 나의 시도가 엉뚱하게 여겨질 수 있을 것이다.&rdquo; 그런데 전혀 그렇지 않다. 단독자&middot;불안&middot;군중 같은 키르케고르의 중요 개념이 모두 폭력의 심리적&middot;신학적 기원과 연관되어 있다.\r\n\r\n지구의 진정한 정치 행위자는 &lsquo;비인간&rsquo;\r\n\r\n개개의 인간은 단독자로서 영적인 성숙을 계속해나가야 하지만, 현재의 모습과 달라져야 한다는(달라질 수 있다는) 가능성은 인간에게 불편함을 넘어 불안을 선사한다. 그 결과 인간은 자기애(나르시시즘)라는 고치 속에 숨거나 군중의 일원이 되어 타자에게 폭력을 행사하게 된다. 그리스도를 죽였던 옛 유대 사회가 그랬고, 민족이라는 허상을 내세워 다원화 사회를 거부하는 오늘의 유럽 극우정당이 그렇다.\r\n\r\n필리프 데스콜라는 〈타자들의 생태학〉(포도밭출판사, 2022)에서 1986년부터 꾸준히 주창해온 &lsquo;자연의 인류학(anthropology of nature)&rsquo;을 설명한다. 인류학은 흔히 모든 형태의 인간 문화에 대한 연구라고 하지만, 실제로 우리의 머릿속에 제일 먼저 떠오르는 인류학의 이미지는 백인 학자에게 관찰되고 있는 아마존이나 아프리카 또는 태평양에 위치한 섬 주민의 모습이다. 한마디로 인류학은 서양 백인이 그 밖의 인종을 연구하는 것이지 그 역은 성립하지 않는다. 그래서 인류학자 스스로도 인류학을 학문적 유럽중심주의라거나 자민족중심주의로 비판해왔다.\r\n\r\n\r\n\r\n\r\n\r\n270년 넘는 역사를 가진 인류학의 한계는 인류학이 서양에서 발생하여 식민주의와 함께 성장해왔다는 이유가 크지만, 인류학이 고수해온 이원론이라는 고유의 방법론에도 무시 못할 원인이 있다. 인류학은 자연과 문화의 대립이라는 이원론을 기본값으로 놓고, &lsquo;자연=원시=여성=비유럽&rsquo; &lsquo;문화=문명=남성=유럽&rsquo; 등의 이항 구조를 온존하고 증식한다. 이런 이원론은 순수한 자연도 없고 자연에 기초하지 않은 문화도 없다는 해체주의와 포스트모더니즘 사조로 얼마간 허물어졌다. 그러나 인류학이 이원론에서 벗어나더라도 &lsquo;자연주의(naturalism)&rsquo;가 유지되는 한, 자민족중심주의의 인간주의 판본인 인간 종 중심주의는 변하지 않는다. 데스콜라가 말하는 자연주의는 예술상의 자연주의가 아닌 근대인이 정립한 보편적인 우주론으로, 자연을 인간 바깥에 있는 대상으로 본다. 자연이 인간 바깥의 대상이므로 인간은 그것을 이용하고 조작할 수 있다. 환경보호 사상은 자연주의와 사뭇 다른 것 같지만 자연을 보호한다는 생각도 자연이 인간 바깥의 대상이기 때문에 가능한 사고다.\r\n\r\n지금까지 인류학은 인간이 주인이었으나, 자연의 인류학은 인간과 비인간을 일원화한다. 여기서 비인간은 동식물&middot;정령(精靈)&middot;광물 등 인간 이외의 모든 것을 포괄한다. &lsquo;비인간의 인류학&rsquo;이라고 불러야 할 데스콜라의 아이디어는 인류학을 넘어 철학자와 생태주의 운동가에게 영감을 주었다. 데스콜라의 친구였던 브뤼노 라투르는 〈나는 어디에 있는가?〉(이음, 2021)에서 인간은 지구의 주인도 아니고 유일한 정치 행위자도 아니라면서, 지구의 진정한 정치 행위자는 지구이며 여기에 살고 있는 모든 생명체(비인간)라고 말한다.","date":"2022-12-11T08:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49072"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"IT 업계의 대규모 해고, 이면에 한탕주의가 있다","partialText":"트위터의 대규모 해고 사태는 테슬라 창업주 일론 머스크가 트위터를 인수한 지 일주일도 채 되지 않아 일어났다. ⓒAP Photo\r\n\r\n\r\n\r\n11월3일 트위터에서 근무하던 직원의 절반가량이 해고됐다. 이 중에는 트위터의 한국 지부인 트위터 코리아 직원들도 포함됐다. 통보받은 직원들은 해고 메일을 모두 회사의 메일 주소가 아닌 개인 메일로 수신했다. 사내 시스템에 접속할 수 없었기 때문이다. 수천 명이 정말이지 &lsquo;하루아침에&rsquo; 잘린 것이다. 이러한 대규모 해고 사태는 놀랍게도 테슬라 창업주 일론 머스크가 트위터를 인수한 지 일주일도 채 되지 않아 일어났다.\r\n\r\n일론 머스크는 트위터의 수익성 개선을 위해 대량 해고가 필요했다고 말한다. 실제 트위터는 광고산업의 위축 등으로 연이어 적자를 기록했다. 그렇지만 올해 상반기 트위터의 적자는 머스크 그 자신과도 연관이 있었다. 그는 지난 10월 트위터를 최종 인수하기 이전부터 트위터 인수를 논의하다가 한 차례 파기를 선언한 바 있다. 누구에게 경영권이 넘어갈지 모르는 불안정한 상황 속에서 광고주들의 심리가 더 위축되었다는 것이 트위터 측의 분석이다.\r\n\r\n트위터에 이어 페이스북&middot;인스타그램을 운영하는 메타(Meta)도 대규모 구조조정을 감행했다. 직원의 약 13%가 해고 대상이 됐다. 메타 역시 적자 행진을 기록하던 중이었다. 페이스북 유저가 줄어드는 등 다양한 요인이 개입됐지만, 적자의 가장 큰 원인으로는 &lsquo;리얼리티 랩&rsquo;이 지목됐다. 리얼리티 랩은 AR&middot;VR 서비스를 개발하기 위해 설립된 연구소로, 매출에 비해 어마어마한 손실을 내고 있다. 지난 10월 3분기 실적 발표에 따르면 리얼리티 랩은 작년보다도 매출이 절반 아래로 감소했고, 적자는 36억7000만 달러를 기록했다.\r\n\r\n페이스북이 회사 이름을 &lsquo;메타&rsquo;로 바꾼 것도, 리얼리티 랩에 공격적인 투자를 감행한 것도 앞으로 메타버스 관련 서비스가 급성장하리라는 경영진의 판단이었다. 마크 저커버그는 리얼리티 랩이 꾸준히 적자를 냈음에도 불구하고, 언젠가는 메타버스 서비스가 급성장할 것이라며 홀로 장밋빛 전망을 그려왔다. 그랬던 그가 대규모 구조조정을 감행하는 지금에 와서야 회사 성장에 대해 지나치게 낙관적이었음을 자인한 것이다.\r\n\r\n트위터나 메타만이 아니다. 미국 테크기업의 해고 현황을 보여주는 웹사이트 레이오프(layoffs.fyi)에 따르면, 올해 미국 테크 회사에서 해고된 노동자는 무려 12만명에 이른다. 마이크로소프트, 부킹닷컴 등이 이미 수천 명을 해고한 데 이어 11월14일에는 아마존도 대규모 해고를 예고했다. 투자심리가 얼어붙었고 주식은 요동친다. 그러나 이 모든 걸 참작한다 하더라도 테크업계 전반에서 일어나는 이 대규모 해고는 경영진이 오판한 대가를 임직원에게 고스란히 전가한 사태로 이해될 수밖에 없다. 저커버그가 메타 손실로 인해 수조 원을 잃었다고 하지만, 그건 어디까지나 현금화되지 않은 주식의 사정이다. 사실상 그는 고집 있는 경영을 내세우면서도 단 1주도 잃지 않았고, 그의 직원들은 그런 경영에 참여하지 않았지만, 일자리를 잃었다.\r\n\r\n\r\n\r\n페이스북, 인스타그램을 운영하는 메타(Meta)도 대규모 구조조정을 감행했다. ⓒEPA\r\n\r\n\r\n\r\n손바닥 뒤집듯 바뀐 경영진의 판단\r\n\r\n이전에도 비슷한 광경을 목도한 적이 있다. 경영진의 잘못된 판단으로 직원 200여 명이 고작 5년 사이 다른 회사로 두 차례나 팔려 다닌 사건이었다. LG그룹 계열사 중 IT 사업을 주로 담당하는 LG CNS는 2013년 자회사인 LG엔시스로부터 금융자동화사업 부문을 사들였지만, 2017년 아예 다른 회사에 이 조직을 통째로 매각했다. 금융자동화사업 부문은 은행에서 돈을 인출하거나 송금할 수 있는 ATM 기기를 설계하고 제작해왔다. LG CNS 경영진들이 처음 LG엔시스에서 사업부를 사들일 때에는 나름의 기대가 있었다. LG CNS가 종전에 해왔던 차세대 금융시스템 개발 등의 사업과 ATM 사업을 융합시켜 &lsquo;토털 솔루션&rsquo;을 제공하리라는 원대한 목표였다. 그러나 정작 인터넷뱅킹이 활성화되면서 ATM 생산 실적이 눈에 띄게 하락했다. 이때부터 금융자동화사업 부문의 매각이 논의되기 시작했다.\r\n\r\n사업부문 매각이 공식화되자, 소속 직원들은 서울 여의도 전경련회관 앞에 피켓을 들고 섰다. 당시 LG CNS 본사가 전경련회관에 입주해 있었기 때문이다. 임직원들의 목소리를 직접 전하고 이에 항의하기 위해 모인 자리였지만, 놀랍게도 이날 시위를 위해 그들은 휴가를 냈다. 파업이 아니라 개인 휴가를 사용하면서까지 온 본사였지만, 인사팀은 이마저 용인하지 않았다. 직원들이 상신한 휴가 신청을 일부러 승인하지 않았던 것이다. 당시 상황을 취재한 〈스카이데일리〉 2017년 9월22일 보도에 따르면, LG CNS의 인사업무 총괄(CHO)이 해당 사업부 직원들에게 연차를 사용하지 말라는 메일을 발송했다. 연차를 사용하는 건 엄연히 노동자의 권리인데도, 회사는 그조차 용인하지 않았던 것이다. 그들이 본사 앞 시위까지 감행하면서 요구한 건 &lsquo;매각 반대&rsquo;가 아니라, 매각 이후의 고용 보장이었다(지금 트위터를 보라). LG CNS는 금융자동화사업 부문 매각에 대해 &lsquo;관리상의 효율을 높이고 전문화된 사업 영역에 역량을 집중하기 위해서&rsquo;라고 설명했다. 금융계의 &lsquo;토털 솔루션&rsquo;을 판매하겠다는 경영진의 판단이 한순간에 손바닥 뒤집듯 바뀐 것이다.\r\n\r\nIT 업계가 가진 낙관주의의 이면에는 &lsquo;뭐든 하나만 대박 나면 된다&rsquo;는 한탕주의가 숨어 있다. 지금 당장 명확한 수익구조가 없더라도, 일단 사용자들을 끌어모으면 시장 안에서 서비스의 성공 &lsquo;가능성&rsquo;이 입증되기 때문이다. 이 서비스를 이용해 수익을 어떻게 창출할 수 있는지는 사용자들이 다 모인 후에 고민해도 늦지 않다는 게 일반적 인식이다.\r\n\r\n실제로 많은 IT 기업들은 최소한의 기능을 가진 서비스(Minimum Viable Product, MVP)를 빠르게 출시하여 검증하고 이를 토대로 또 다른 가설을 세워 기능을 구현하고 실험하는 프로세스를 갖고 있다. 겉보기에 이러한 방식은 실패를 용인하고 도전을 두려워하지 않는 유연한 태도처럼 보인다. 그러나 이번 대규모 해고가 보여주는 바처럼 이 같은 프로세스에는 서비스가 작동하는 산업 혹은 생태계에 대한 진지한 성찰도, 서비스를 만들어내는 노동자에 대한 책임감도 존재하지 않는다. 욕망되는 건 오로지 주식 가치의 상향뿐이다.\r\n\r\n국내 IT 기업의 상황도 트위터, 메타 등과 별반 다르지 않다. 지난해까지만 해도 로켓에 올라타라며 공격적으로 직원을 채용하던 곳들이 고작 1년 만에 태도를 돌변하여 직원들을 내보낼 궁리를 하고 있다. 사실상 그들이 말하는 로켓은 주식 차트 안에서 가열찬 상승곡선을 그려줄 점 하나에 지나지 않는다. 그런 데다 로켓이 솟아오를 때 가장 큰 이익을 얻는 사람은 정해져 있다. 하지만 로켓이 추락할 때는 어떤가? 그때 가장 큰 피해를 보는 건 누구인가. 기업들은 이에 대해 충분히 책임지고 있는가?","date":"2022-12-11T07:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49075"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"마피아와의 전쟁 이끈 이탈리아 열혈 검사들","partialText":"조반니 팔코네 검사(왼쪽)와 파올로 보르셀리노 판사 모습.ⓒWikipedia\r\n\r\n\r\n\r\n요즘 네 엄마는 OTT 플랫폼에서 &lsquo;추억의 명화&rsquo;들을 끼고 산다. 며칠 전에는 〈대부〉 1&middot;2&middot;3을 정주행하더구나. 알다시피 〈대부〉는 이탈리아 시칠리아에서 미국으로 이민 온 콜레오네 가문이 대를 이어 마피아 조직을 운영해가는 이야기다. 그런데 영화에서는 정작 &lsquo;마피아&rsquo;라는 단어가 등장하지 않아. 마피아가 제작진에게 &ldquo;마피아라는 단어를 쓰지 말라&rdquo;고 협박했기 때문이야. 그 대안으로 나온 게 영화에서 끊임없이 등장하는 &lsquo;패밀리(family)&rsquo;라고 해.\r\n\r\n마피아는 막강하게 미국의 지하 세계를 장악한 것은 물론이고 여러 영역에서 불가사의할 만큼의 영향력을 발휘했다. 마피아의 본고장이라 할 이탈리아에서도 마찬가지였어. 마피아 세력은 막대한 뇌물과 끔찍한 폭력을 두루 휘두르며 악의 제국을 건설하고, 정교하면서도 끈적끈적한 인적 네트워크를 구축했지.\r\n\r\n한편으로 마피아는 자신과의 &lsquo;연결&rsquo;을 거부하는 사람들을 서슴지 않고 공격했다. 경찰은 말할 것도 없고 언론인, 판검사, 정치인들까지 마피아를 거슬렀다가 희생된 사람들은 셀 수 없이 많았어. 그러나 이 범죄의 거인들 앞에서도 끝내 고개를 쳐들고 마피아의 범죄를 증거한 다윗들은 드물지언정 맥이 끊긴 적은 없었다. 조반니 팔코네 검사(1939~1992)와 그의 친구 파올로 보르셀리노 판사(1940~1992)는 그 대표적인 사람들이야. 이들의 직책은 &lsquo;검사&rsquo;로 표현되기도 하고 &lsquo;판사&rsquo;라고 불리기도 한다. 한국과 달리 이탈리아 검찰은 행정부가 아닌 사법부 소속이고, 판사라는 말은 종종 수사판사(사실상 검사)를 아우르는 의미로 쓰이기 때문이야.\r\n\r\n팔코네 검사는 1980년 시칠리아에 부임한 후 마피아를 상대로 야심만만한 그러나 위험천만한 전투에 나선다. 역시나 마피아의 힘은 강했다. 마약 담당 검사로 일하던 팔코네는 마피아에 맞서던 선배 및 동료 법관과 경찰관들의 잇단 희생을 참담하게 지켜보았어. 팔코네 자신도 다르지 않았다. &ldquo;결혼식 때는 보복을 피하기 위해 가족도 참석하지 못하고 사진 한 장 찍지 못한 채 비밀 결혼을 해야&rdquo; 했을 만큼 말이다(〈청소년을 위한 법학 에세이〉 곽한영 지음). 공권력 수호자의 목숨조차 쉽게 앗아가는, 거대한 마피아 앞에서 팔코네를 비롯한 다윗들은 하잘것없는(?) 법과 정의의 돌팔매를 휘두르며 달려들었다. 팔코네의 소꿉친구인 파올로 보르셀리노 판사 역시 그 일원이었지. 그들은 누가 먼저 죽든 남은 이는 끝까지 마피아 퇴치에 노력할 것을 약속했다고 해.\r\n\r\n마피아에는 &lsquo;오메르타(Omert&agrave;)&rsquo;라는 침묵의 규율이 있다. 조직의 비밀을 누설할 경우 본인은 물론 가족까지 무자비한 복수를 당한다는 불문율이지. 팔코네와 보르셀리노는 마피아 파벌 간 내분의 틈을 파고들어 중요한 증인을 확보한다. 토마소 부셰타라는 마피아 단원이었어. 마피아 내부의 끝없는 유혈과 음모에 환멸을 느끼고 자살을 기도했던 그를 팔코네는 필사적으로 설득해서 사상 최초로 &lsquo;오메르타&rsquo;를 깨는 데 성공한다. 자백하기 전 부셰타는 팔코네에게 이런 경고를 남겨.\r\n\r\n&ldquo;팔코네 판사님(검사님) 경고 하나 하겠습니다. 이 재판 이후 당신은 유명해질 겁니다. 그러나 당신은 신체적으로나 직업적으로 파멸하게 될 겁니다. 당신은 오늘 코사 노스트라(시칠리아 마피아)에 당신의 목숨과 맞먹는 계좌 하나를 개설했다는 점을 명심하십시오(〈재판〉 마리 자겐슈나이더 지음).&rdquo; 이 경고에도 불구하고 팔코네는 &lsquo;아바테 조반니 외 706명&rsquo;, 즉 707명의 마피아 보스와 조직원을 기소하기에 이른다.\r\n\r\n마피아 344명에게 내려진 형량 2665년\r\n\r\n이들을 기소하기까지도 천신만고였지만 재판 또한 쉽지 않았다. 재판은 &ldquo;구치소 안에 특별히 튼튼한 벽으로 건설한 8각형 벙커 형태의 법정에서 이뤄졌다. 미사일 공격에도 끄떡없도록 설계했다. 무장한 마피아가 쳐들어오거나 폭탄으로 벽을 부순 뒤 법정에 난입해 보스와 조직원을 구출하는 일을 막기 위해서였다(〈중앙일보〉 &lsquo;채인택의 글로벌 줌업&rsquo;).&rdquo; 이 &lsquo;초대형 재판(Maxiprocesso)&rsquo;을 방해하기 위해 마피아는 모든 수단을 동원했다. 증인 토마소 부셰타의 두 아들은 아버지의 옛 동료 손에 목이 졸려 죽었고, 난다 긴다 하는 변호사들이 달라붙어 재판을 방해하고 늘어뜨렸으며, 로마발(發) 방해 공작도 치열했다. 그럼에도 불구하고 팔코네는 344명의 유죄판결을 끌어냈다. 그들에게 내려진 형량 총량은 무려 2665년이었다.\r\n\r\n마피아, 그리고 마피아와 결탁한 이들과의 투쟁을 멈추지 않았던 팔코네 검사는 1992년 5월23일 마피아의 폭탄 테러에 목숨을 잃고 말았다. 그의 아내와 경호원들도 함께 희생됐어. &ldquo;누군가 먼저 죽으면 이어서 마피아와 싸우자&rdquo;라고 맹세한 친구 보르셀리노 판사가 유업을 이었지만 두 달 뒤 그 역시 폭살당한다. 온 이탈리아를 뒤덮은 괴물 크라켄 같은 마피아를 상대로 고군분투하던 다윗들은 그렇게 쓰러졌어. 그러나 그들의 용기는 침묵하던 사람들의 분노를 깨웠다. 마피아에게 엎드려 상납금을 바치고, 그 범죄 행각이 못마땅하면서도 혹여 보복당할세라 입에 자물쇠를 채우고, 마피아와 공존하는 데 급급해하던 이탈리아 사람들이 들고일어났다. &ldquo;살인마 마피아는 물러가라.&rdquo;\r\n\r\n두 법조인, 그리고 그들과 함께했던 이들의 희생이 숨죽였던 사화산(死火山) 속 분노의 마그마를 되살린 거야. 그들의 죽음 앞에서 이탈리아 사람들은 눈물의 기립 박수를 보냈고, 마피아 두목의 재판정에서 예전에는 어림도 없던 용기를 내 증언에 나선다. 마피아가 뜯어가던 상납금 거부 운동, 아디오피초(Addiopizzo) 운동도 불길처럼 번져갔지. 2년 후 반(反)마피아 공세에 지친 이탈리아의 마피아들이 활동 무대를 외국으로 옮기고 있다는 보도(〈조선일보〉 1994년 2월9일)가 나올 만큼 거악의 제국은 치명상을 입었다. 이탈리아를 쥐락펴락했던 두 메이저 정당, 기독교민주당과 사회당은 소속 의원 태반이 마피아와 결탁한 사실이 밝혀지면서 해산의 운명을 맞았어.\r\n\r\n아무리 험한 절벽과 마주치더라도 누군가는 덤비고 길을 내고 버티고 뚫어내고 더 많은 사람들이 그 뒤를 따르고, 급기야 누구나 활보할 수 있는 길이 열려서 얼마 후에는 과거의 사연마저 아스라이 잊혀가는 과정이 곧 인류의 역사야. 물론 외려 더 버거운 상대와 직면하는 불운한 도돌이표를 그리기도 하고, 의롭게 희생된 사람들이 받아야 할 보상을 엉뚱한 놈들이 가로채는 일도 속출하지만(이탈리아 정계 개편 후 어부지리로 정권을 장악한 인물이 &lsquo;온 나라를 다 망쳐버렸다&rsquo;는 평을 드는 실비오 베를루스코니라는 아이러니), 그 과정만은 여러 사람들의 뇌리에 깊숙이 파고들어 지워지지 않는 기억으로 남는다. 이탈리아의 열혈 검사들과 그 동료들이 벌인 마피아와의 투쟁은 그래서 그 의미가 줄어들지 않는 거란다.\r\n\r\n마피아는 이탈리아에만 존재하지 않는다. 자신들의 이권을 지키기 위해 무슨 짓이든 가리지 않고, 그에 거스르는 이들에 대해 무자비한 철퇴를 가하며, 그렇게 쌓아올린 공포의 성벽 위에서 세상을 굽어보며 자기들끼리 특권을 누리는 &lsquo;패밀리&rsquo;, 우리말로 하면 &lsquo;식구(食口)&rsquo;들은 우리 주변에도 충분히 서식하고 있을 테니까. 그들은 결국 마피아와 닮아가고 있는지도 모르지. 다시금 팔코네 검사의 기소장 중 한 구절을 곱씹어본다. 먼 나라 아닌 우리 주변의 마피아를 경계하는 마음으로. &ldquo;이것은 폭력과 협박을 수단으로 죽음과 공포를 퍼뜨렸고 지금도 그렇게 하고 있는 마피아 조직에 대한 개관이다.&rdquo;","date":"2022-12-11T07:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49074"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] Z세대는 왜 빨리 감기 버튼을 누를까","partialText":"영화를 빨리 감기로 보는 사람들\r\n이나다 도요시 지음, 황미숙 옮김, 현대지성 펴냄\r\n\r\n&ldquo;문득 컴퓨터로 넷플릭스를 시청하다가 영상을 1.5배속으로 재생할 수 있다는 걸 알게 되었다.&rdquo;\r\n\r\n넷플릭스의 &lsquo;1.5배속&rsquo; 조절 기능은 2020년 7월 출시되었다. 콘텐츠의 작품성을 해칠 수 있다는 이유로 영화계에선 논란이 됐다. 식사에 비유한다면 맛을 음미하지 않는 것과 비슷하다. 제작자들의 우려에도 불구하고 소비자들의 삶은 이미 변화 중이다. 일본의 한 미디어 플랫폼은 &ldquo;압축, 배속, 건너뛰기로 영화를 보는 행위는 청년의 기본적인 행동 양식&rdquo;이라고 논평했다. 콘텐츠 홍수 속에서 시간은 없지만 대화를 따라가기 위해 Z세대는 빨리 감기 버튼을 누른다. 책은 단순히 현실 비평에서 끝나지 않는다. 앞으로 영상 콘텐츠 시장은 어떻게 될 것인가? 모든 콘텐츠 제작자에게 추천한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n치매의 모든 것\r\n휘프 바위선 지음, 장혜경 옮김, 심심 펴냄\r\n\r\n&ldquo;얼핏 보면 똑같아 보이는 증상 뒤편에도 다양한 질병이 숨어 있을 수 있다.&rdquo;\r\n\r\n두 가지를 동시에 하지 않는다. 예를 들면 옷을 입히면서 질문을 하지 않는다. 부탁을 할 때는 환자가 그것을 실행하기 직전에 해야 한다. 실수를 바로잡아줄 때는 최대한 조용히, 소리 죽여 말한다. 치매 환자를 대할 때의 소통 규칙 중 일부다. 네덜란드의 임상 심리학자이자 노인 심리학자인 저자가 현장에서의 치료 경험과 치매 부모를 보살폈던 경험을 바탕으로 치매 안내서를 썼다. 그는 &lsquo;고립의 심화&rsquo;에 대해 말한다. 치매 환자의 경우 친구도 지인도 가족도 찾아오는 횟수가 줄다가 결국 아무도 찾아오지 않았다. 어떻게 말하고 행동해야 할지 모르는 것. 고립을 피할 수 있는 힌트를 담았다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n제5도살장\r\n커트 보니것 원작, 라이언 노스 각색, 앨버트 먼티스 그림, 공보경 옮김, 문학동네 펴냄\r\n\r\n&ldquo;뭐, 그런 거지.&rdquo;\r\n\r\n1922년 미국에서 태어난 빌리 필그림은 제2차 세계대전에 참전했다가 독일군의 포로가 된다. 그는 독일 드레스덴에서 가축 도살장으로 쓰이던 &lsquo;제5도살장&rsquo;에 수용된다. 종전을 불과 몇 달 앞둔 1945년의 어느 날, 미영 연합군의 폭격으로 드레스덴 전체가 불바다가 되었다. 시민 13만명이 몰살당하고 도시는 폐허가 되었다.\r\n작가 커트 보니것이 &lsquo;드레스덴 공습(대학살)&rsquo;을 소재로 쓴 대표작 〈제5도살장〉의 그래픽노블이다. &lsquo;만화계의 아카데미상&rsquo; 아이너스상을 두 차례 수상한 만화가이자 기획자 라이언 노스가 각색하고, 스페인의 저명한 만화가이자 일러스트레이터 앨버트 먼티스가 그림을 그렸다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n승리는 언제나 일시적이다\r\n로버트 자레츠키 지음, 윤종은 옮김, 휴머니스트 펴냄\r\n\r\n&ldquo;자백하건대 나는 처음 요양원에 왔을 때만 해도 마스크를 쓰지 않고 일했다.&rdquo;\r\n\r\n대학에서 고전을 가르치던 저자는 생경한 역병으로 고립된 이들을 찾는다. 며칠 동안만 하려고 시작한 요양원 자원봉사. 기하급수적으로 늘어나는 사망자 통계, 거리낌 없이 거짓말을 늘어놓는 정치인 뉴스를 보며 그만둘 수가 없었다. 팬데믹 시대 저자의 버팀목은 고전이었다. 대역병의 시대에 쓰인 고전을 읽으며 저자는 코로나19가 안긴 불안과 두려움을 견뎠다. 〈펠로폰네소스 전쟁사〉부터 〈페스트〉까지, 저자가 소개한 고전을 다시 읽다 보면 &lsquo;지금&rsquo; &lsquo;우리&rsquo;의 이야기와 흡사하다. 고전 이야기 사이사이에 쓴 요양원 체험기는 르포처럼 생생하다. 마지막 장을 덮을 때 &lsquo;역사는 반복된다&rsquo;는 말이 떠오를 것이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n격정의 문장들\r\n김경미 지음, 푸른역사 펴냄\r\n\r\n&ldquo;신문은 세계의 귀와 눈이라 하여도 무방하다.&rdquo;\r\n\r\n1908년 3월24일자 〈제국신문〉 독자 투고에 실린 글이다. 평안북도 운산 읍내의 표준경이라는 여성 독자는 순국문으로 발간된 〈제국신문〉에 &ldquo;문명 행복을 누리려면 신문을 읽어 지식을 넓히자&rdquo;라는 글을 보냈다. 17세기 말부터 20세기 초까지 조선시대의 상언, 신문의 독자 투고 등에 담긴 여성들의 글을 분석했다. 한국 고전문학을 전공한 저자는 상소가 양반 남자의 전유물이라는 편견을 깬다. 저자는 나아가 &lsquo;신문의 자투리 공간을 통해 새로운 여성주의적 주체로 나아간 이 여성들의 목소리는 한국 페미니즘의 초기 형태로 주목해야 한다&rsquo;라고 주장한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n수학의 위로\r\n마이클 프레임 지음, 이한음 옮김, 디플롯 펴냄\r\n\r\n&ldquo;우리는 떠난 사람과 관련된 모형의 모든 측면을 수정한다.&rdquo;\r\n\r\n상실감이나 비탄, 슬픔은 물렁물렁하고 경계가 불분명한, 눈물처럼 주르륵 흐르는 액체 같은 것일까? 만약 그런 감정을 점&middot;선&middot;면으로 설명할 수 있게 된다면 어떨까? 노년의 수학자인 저자는 프랙털 기하학의 자기유사성과 평행우주 이론, 불가역성 등을 통해 비탄을 그래프와 방정식 안에 재배치한다. x축에는 시간을, y축에는 삶의 여러 순간과 감정 등을 채워 넣고 저자는 아픔의 값을 찾는다. 삶의 어떤 궤도도 &lsquo;엄마가 없는 세계&rsquo;에서, &lsquo;엄마가 있는 세계&rsquo;로 도약할 수 없다는 것을 증명하는 일, 세상을 떠난 반려묘와의 놀이시간은 다른 종류의 기쁨으로 결코 대체되지 않음을 분석하는 일. 이 책은 그런 일들을 담고 있다.","date":"2022-12-10T07:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49105"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"프라이버시와 참상 사이, 언론 보도의 딜레마","partialText":"2022년 3월7일자 〈뉴욕타임스〉 1면.\r\n\r\n\r\n\r\n오래전 나는 회사 화장실 변기에 앉아 머리카락을 쥐어뜯고 있었다. 사회부 수습기자 첫날, 생활고에 스스로 목숨을 끊은 무명 연극배우의 얼굴 사진을 구해오라는 임무를 완수하지 못했기 때문이다. 빈소는 눈물바다였고 유족은 사진 제공을 원치 않았다. &ldquo;그림 없이 무슨 기사가 되냐, 영정 사진이라도 들고 왔어야지!&rdquo;라는 선배의 불호령이 떨어졌다. 비극은 구체적이고 개별적일 때 소구력이 더 크다는 소리였을 것이다. 나는 화장실로 숨어들어 잘 모르는 사람들의 크고 작은 비극을 얼마나 더 접하고 어디까지 들춰내야 할지 걱정하고 있었다.\r\n\r\n이태원 참사 당일 밤새 잠들지 못하고 사고 현장의 사진과 영상을 찾아보다가 오래전 그날의 기억이 갑자기 떠올랐다. 서둘러 현장으로 달려간 언론인들도 비슷한 고민을 했을 것이다. 몇몇 언론은 현장의 처참한 모습을 상세히 보여주려 했다. 찬 바닥에 어지럽게 누워 있는 희생자들, 그들의 하얀 얼굴, 축 늘어진 팔과 다리, 누군가 얼굴을 덮어준 주검의 모습은 참담한 현장 상황을 짐작하게 했다. 하지만 &lsquo;희생자에 대한 예의가 없다&rsquo; &lsquo;트라우마를 유발할 수 있다&rsquo;는 등의 반발이 잇따르면서 해당 언론사들은 현장 장면이 담긴 기사와 사진을 모두 삭제했다.\r\n\r\n사고, 자연재해, 전쟁 등 참사가 발생할 때마다 언론은 딜레마에 빠진다. 한편에서는 희생자와 유가족의 존엄과 프라이버시가 우선이므로 주검을 포함한 적나라한 현장의 모습을 보여주지 말아야 한다는 의견이 있다. 걸프전 당시 미국 정부는 사상자 근접촬영을 금지했고 사망자 사진을 보도할 때도 72시간 뒤 또는 유가족에게 사망 사실을 알린 후로 제한했다. 허리케인 카트리나 때에도 희생자 근접촬영을 허용하지 않았다. 여론 통제라는 반발에 따라 이 규정들은 완화되었지만, 언론은 여전히 희생자의 주검을 보도하지 않는 것을 관행으로 삼고 있다. 다른 한편 언론이 참상을 적나라하게 보여주지 않으면 현실을 왜곡&middot;미화하는 결과로 이어진다는 의견도 있다. 전설적인 분쟁 전문기자 마리 콜빈은 &ldquo;우리는 역사의 첫 번째 기록을 전달한다&rdquo;라며, 갈기갈기 찢긴 시신을 보여주면서라도 참상을 적나라하게 드러내야 여론을 형성하고 행동을 촉구할 수 있다고 언급했다.\r\n\r\n&lsquo;적나라한 시각자료 사용 금지&rsquo; 조항 추가하면 끝인가?\r\n\r\n참사 보도를 둘러싼 윤리적 판단에서 이처럼 절대적인 옳고 그름은 있을 수 없다. 다만 그 상황에서 희생자의 존엄, 프라이버시와 국민의 알권리 중 무엇이 &lsquo;더 큰 선(善)&rsquo;인가에 대한 치열한 고민의 시간이 필요하다. 〈뉴욕타임스〉는 2022년 3월7일 관행을 깨고 우크라이나 이르핀에서 러시아의 공습으로 사망해 길가에 쓰러져 있는 일가족 얼굴이 담긴 사진을 1면에 게재했다. 피해자의 프라이버시보다는 전쟁 희생자의 모습을 직접 묘사함으로써 전쟁의 처참함을 알리는 일이 더 큰 선이자 더 공적인 애도의 방식이라고 판단한 것이다.\r\n\r\n언론인은 또 다른 비극의 현장에 가게 될 것이다. 이태원의 경험은 차후 참사 보도에 어떤 가르침을 줄 것인가? 그냥 &lsquo;적나라한 시각자료(특히 주검) 사용 금지&rsquo; 조항을 보도 가이드라인에 추가하면 끝인가? 중요한 것은 판단의 결과물이 아니라 그런 판단에 이른 과정일 터이다. 타인의 비극을 다룰 때 무엇을 고려해야 하는지, 어떤 결정을 했는지, 그 근거가 무엇이었는지, 평가는 어떠했는지 기록해놓을 필요가 있다. 최근 논란이 되고 있는 참사 희생자의 개인정보 공개 문제에서도 마찬가지다. 그렇게 하지 않으면 누군가는 앞으로도 비극의 현장에서 수십 년 전 내가 했던 수준의 고민에서 벗어나지 못할 것이다.","date":"2022-12-10T07:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49079"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"참사 이후 공동체는 불행해지기만 할까","partialText":"11월1일 이태원 참사 시민분향소가 설치된 이태원역에서 꽃을 든 이들이 희생자를 추모하고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n우리 삶 가운데 많은 사상자가 발생하는 사건&middot;사고들이 예기치 못하게 벌어지곤 합니다. 성수대교 붕괴, 삼풍백화점 붕괴, 대구 지하철 참사, 세월호 참사, 이태원 참사 모두 우리나라 사람이라면 잊을 수 없는 사건입니다. 일본엔 후쿠시마 원전 폭발, 미국에는 9&middot;11 테러, 유럽에는 한동안 이어지던 테러들이 그러한 사건입니다.\r\n\r\n(살아남은) 피해자와 그 가족들의 심리&middot;정신적인 문제는 비교적 잘 알려져 있습니다. 상당수가 외상후 스트레스장애(PTSD)를 겪게 됩니다. 우울증&middot;불안장애&middot;공황장애 등이 동반됩니다. 세월호 참사 관련 피해자들(직접적 피해자에서부터 구조 잠수 요원까지) 상당수가 여전히 정신적 문제로 고통을 받고 있죠. 그래서 이런 사건 이후의 대책도 사건 피해 당사자들의 심리 회복에 초점을 맞추고 있습니다.\r\n\r\n그런데 참사가 일어나면 사건의 직접 피해자뿐만 아니라 사회 구성원 모두 정도의 차이가 있을 뿐 아픔을 겪습니다. 김영일&middot;김동영 박사는 프랑스 사회를 발칵 뒤집었던 〈샤를리 에브도〉 테러 이후 변화에 주목했습니다. 주간지 〈샤를리 에브도〉는 성역 없는 비판을 모토로 하며 공격적 풍자로 유명했습니다. 2012년 이슬람 예언자 무함마드를 나체로 묘사하는 풍자 만평이 나가자 이슬람권은 크게 반발했습니다. 그리고 2015년 이슬람 원리주의 테러리스트 두 명이 〈샤를리 에브도〉 본사에 총기를 난사해 편집장을 비롯한 12명을 사살했습니다.\r\n\r\n이 끔찍한 사건으로 인해 프랑스는 인근 국가들에 비해 시민들의 행복감이 한동안 매우 줄어들었습니다(Kim and Kim, 2018). 행복감의 감소는 저소득층에 더 집중되었습니다. 아마도 이들이 서로를 위로할 네트워크와 자원이 더 적고, 적절한 심리 지원을 받기 어렵기 때문일 것입니다. 그리고 (무슬림) 이민자의 경우 특히 고통이 심했습니다. 아마도 테러 이후 이민자에 대한 부정적 시각이 더 커질 것을 걱정하기 때문으로 풀이됩니다.\r\n\r\n끔찍한 사건으로 인한 정신적 문제는 매우 오래 지속됩니다. 우리나라 70대 이상 노인들은 한국전쟁이라는 극한의 고통을 경험하였습니다. 우리 사회가 이들의 심리 회복에 대한 생각을 해보지 못한 채 산업화와 민주화를 이루며 70년이 흘렀습니다. 이들의 삶에는 과연 어떤 변화가 생겼을까요? 김영일 교수와 이정민 교수는 어린 시절 한국전쟁의 영향이 지역별로 다르다는 사실에 주목했습니다.\r\n\r\n전쟁은 초기를 제외하고는 주로 중부지방에 집중되었습니다. 그래서 한국전쟁을 더욱 참혹하게 겪은 사람들과 상대적으로 그렇지 않은 사람들의 삶을 비교하여 추적할 수 있었습니다. 수십 년이 흘렀음에도 불구하고 전쟁을 더 참혹하게 겪은 이들은 우울증&middot;공포감&middot;불면증&middot;외로움을 경험할 확률이 높아졌습니다(Kim, 2017). 또한 어린 시절 한국전쟁을 잔혹하게 경험한 사람일수록 본능적으로 위험을 회피하고, 정치적으로 보수화되었습니다(Kim and Lee, 2014).\r\n\r\n\r\n\r\n2015년 1월7일 프랑스 주간지 〈샤를리 에브도〉 테러 이후 스위스에서 시민들이 테러 규탄과 희생자에 대한 애도를 하고 있다. ⓒEPA\r\n\r\n\r\n\r\n테러 이후 신뢰&middot;교류 늘어난 프랑스\r\n\r\n이제까지 개인의 변화를 살펴보았습니다. 그렇다면 사회공동체는 어떠할까요? 참사 이후 그것을 겪은 공동체는 망가지고 불행해지기만 할까요? 다수가 힘을 합쳐 그 참사의 피해를 잘 보듬고 극복해나간 경우, 사회 구성원 간의 협력 및 유대가 높아진다는 연구 결과가 많이 있습니다.\r\n\r\n먼저 천재지변을 살펴보겠습니다. 동일본 대지진으로 인해 강제 이주된 사람들에게 공동체의 적극적 개입이 있었습니다. 그 결과 이들의 각종 사회활동과 사회참여(친구와의 교제 및 사교 및 스포츠클럽 참여 등)가 크게 늘었습니다(Hikichi, 2017). 이는 정신적 어려움을 극복할 수 있는 자산이 되었겠죠.\r\n\r\n2004~2007년 인도네시아에는 여러 차례 강도 높은 지진이 발생했습니다. 피해를 입은 지역엔 피해 복구 기간이 지난 이후에도 공동체 모임, 자원봉사 활동, 투표 참여, 빈곤 개선 프로그램이 증가하였습니다(Bai, 2021). 한편 2004년 인도양의 지진은 지진해일(쓰나미)을 일으켜 스리랑카&middot;인도네시아&middot;인도&middot;타이 등에 엄청난 피해를 입혔습니다. 그런데 연구 결과 쓰나미를 경험한 지역 사람들은 피해가 복구된 이후에도 타인에 대한 신뢰도가 상승했습니다. 복구 과정에서 공동체로부터 받은 적극적 개입의 결과일 것입니다.\r\n\r\n테러를 경험한 공동체는 단결하였습니다. 〈샤를리 에브도〉 테러 이후 프랑스 공동체에서 타인에 대한 신뢰와 공동체 구성원 간의 적극적 교류가 늘어났다는 연구 결과가 있습니다(McCoy, 2020). 더 많은 고통을 겪은 이민자들은 더 열심히 사회적 교류를 하게 되었습니다(Kim and Kim, 2018). 참사가 일어난 뒤 아픔을 보듬으려는 공동체의 노력이 이어지는 것입니다.\r\n\r\n미국 사회를 강타했던 2001년 9&middot;11 테러 이후 공동체의 변화도 인상적입니다. 희생자의 가족과 그 이웃은 그렇지 않은 뉴욕&middot;뉴저지 거주민에 비해, 투표에 더 적극적인 유권자가 되었습니다(Hersh, 2013). 희생자 가족은 3~4%포인트, 이웃은 1~2%포인트씩 투표율이 증가했습니다. 증가분은 주로 테러와의 전쟁을 주도한 공화당에 귀결되었지만 말입니다.\r\n\r\n이번 이태원 참사로 전 국민이 아파하고 있습니다. 오랫동안 마음의 상처로 남을 것입니다. 오늘 소개해드린 연구들은 공동체의 적극적 개입이 사회적 아픔을 승화하는 힘이 있음을 보여주고 있습니다. 울고 있는 사람들과 함께 애통하는 시민, 상처 입은 사람들을 적극적으로 보듬는 대한민국이 되었으면 좋겠습니다.&nbsp;\r\n\r\n\r\n참고문헌\r\n\r\nKim, Albert Young-Il. &quot;Long-run Mental Health Impact of the Korean War.&quot; Seoul Journal of Economics 30.4 (2017).\r\n\r\nKim, Dongyoung, and Young‐il Albert Kim. &quot;Mental health cost of terrorism: Study of the Charlie Hebdo attack in Paris.&quot; Health economics 27.1 (2018): e1-e14.\r\n\r\nKim, Young-Il, and Jungmin Lee. &quot;The long-run impact of a traumatic experience on risk aversion.&quot; Journal of Economic Behavior &amp; Organization 108 (2014): 174-186.\r\n\r\nHikichi, Hiroyuki, et al. &quot;Residential relocation and change in social capital: A natural experiment from the 2011 Great East Japan Earthquake and Tsunami.&quot; Science advances 3.7 (2017): e1700426.\r\n\r\nHersh, Eitan D. &quot;Long-term effect of September 11 on the political behavior of victims&rsquo; families and neighbors.&quot; Proceedings of the National Academy of Sciences 110.52 (2013): 20959-20963.\r\n\r\nBai, Yu, and Yanjun Li. &quot;More suffering, more involvement? The causal effects of seismic disasters on social capital.&quot; World Development 138 (2021): 105221.\r\n\r\nMcCoy, Shawn J., Ian K. McDonough, and Punarjit Roychowdhury. &quot;The impact of terrorism on social capital: evidence from the 2015 Charlie Hebdo Paris shooting.&quot; Oxford bulletin of economics and statistics 82.3 (2020): 526-548.","date":"2022-12-10T07:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49078"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"강아지 계단을 당근마켓에 팔았다","partialText":"ⓒ정우열 제공\r\n\r\n\r\n\r\n강아지 계단을 당근마켓에서 팔았다. 정확히는 계단은 아니고 일종의 경사판 같은 것이지만 편의상, 혹은 업계 관습에 따라 계단이라고 쓰겠다. 침대 발치에 놓여 있었는데 얼마나 오래 거기 있었는지, 언제부터 쓰이지 않게 됐는지 기억이 희미했다. 강아지 계단이라고 하면 역시 강아지가 침대나 소파 같은 곳에 안전하게 오르내리도록 구비해 두는 비스듬하게 생긴 물건인데, 적당한 제품을 고르기가 의외로 쉽지 않다.\r\n\r\n개가 젊었을 땐 침대든 소파든 또는 책상 위든 바람처럼 가볍게 뛰어오르고 내렸다. 아마 계단 같은 건 갖다 놔봐야 쳐다보지도 않았을 것이다. 개가 조금 나이 들면서 한동안은 사람이 쓰는 작은 목재 스툴 정도면 충분했다. 그러더니 어느 날부턴가 개가 내려오다가 자꾸만 고꾸라지기 시작했다. 나이 든 개가 계단으로 쓰기에 그건 너무 가팔랐던 것이다. 본격적으로 강아지 계단이 필요한 시점이었다. 그렇다고 기울기가 아주 완만한 것도 능사는 아닌 것이, 자리를 꽤 많이 차지해서 좁은 방에는 아예 놓을 수가 없거나 다행히 놓는 데 성공한다 해도 인간이 걸려 넘어지는 등 애로사항이 발생하는 것이다.\r\n\r\n너무 푹신해도 안 되고 너무 딱딱해도 곤란하다. 너무 가벼워서 개가 이용할 때 밀려 움직이거나, 혹은 표면이 미끄러워서 개가 한번 우당탕 넘어지기라도 한다면 크나큰 불신을 사서 그 후로 개는 그 물건을 불구대천의 원수로 간주할지도 모른다. 그렇게 각도, 크기, 경도, 질감, 무게 등 갖은 조건을 만족하면서도 집안 미관을 해치지 않는 강아지 계단을, 오염된 정보의 폭풍우가 거세게 몰아치는 인터넷의 바다에서 마침내 만났던 순간을 기억한다. 정말일까? 이렇게 완벽한 물건이 이토록 불완전한 세상에 존재해도 좋은 것일까? 혹시 근사한 강아지 계단을 만나고 싶다는 나의 간절한 소망이 어떤 경솔한 착각을 불러일으키고 있는 건 아닐까? 간편 결제 비밀번호를 누르는 손가락이 떨렸다. 아니 어쩌면 떨렸다는 건 기억의 과장일지도 모른다. 하지만 주문한 강아지 계단을 택배로 받고 그것을 열어서 침대 아래 가져다 놓을 때까지 내가 뭔가 놓쳤을지 모른다는 불안감을 떨칠 수 없었던 것만은 확실히 기억하고 있다.\r\n\r\n내 영혼이 비로소 안식을 찾을 수 있었던 건 갓 전학 온 초등학생처럼 어색해하는 개를 어르고 달래서 계단을 통해 침대에 올려보내고 난 후였다. 그런데 언제부턴가, 우리 집에선 그 물건이 필요하지 않았다. 강아지 계단 아니라 에스컬레이터를 가져다 놓는다고 해도 개는 더 이상 침대에 오르지 못할 것이었다.\r\n\r\n개가 나이 들면서 필요하지 않게 된 물건은 그 밖에도 더 있었다. 큼직한 수납함 가득한 강아지 장난감들, 질주하려는 개의 욕구에 조금이나마 부응하기 위한 5미터 길이의 산책용 줄, 노래하기 좋아하는 개의 흥을 돋워줄 오르골들, 푹신한 강아지 침대와 소파, 물놀이용 구명조끼, 상처를 치료할 때 핥지 못하게 하는 일명 넥 칼라 등등. 일부는 잘 사용해줄 강아지 친구들에게 주었고 대부분은 아직 그냥 남아 있다. 필요한 개들에게 잘 나눠주고 싶지만 어쩐지 지금은 그럴 여력이 없는 것 같다.\r\n\r\n실례지만 혹시 계단을 쓰게 될 멍멍이 사진 좀 보여주실 수 있을까요? 누가 쓸지 궁금해서요. 읽음 표시가 뜬 후에도 한동안 답이 오지 않았다. 당근마켓 거래 통념상 지켰어야 할 선을 넘은 것인지도 모르겠다고 생각했다. 얼마 후 알람을 듣고 전화기를 열어보니 사진 두 장이 와 있었다. 조금 꾀죄죄하고 잔뜩 신이 난 갈색 푸들이었다. 초코예요. 귀여운 거 찾느라&hellip;. 다른 물건들도 어서 당근에서 팔든가 친구들의 개에게 나눠주든가 해야겠다.","date":"2022-12-10T07:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49073"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"독자 리뷰","partialText":"심동훈 (2013년부터 종이책 구독, 전북 전주)\r\n\r\n이태원 참사 이후 〈시사IN〉은 계속해서 관련 기사를 싣고 있다. 월드컵의 열기에 여러 중요한 이슈가 증발하는 듯한 상황에서 〈시사IN〉의 성실한 어젠다 키핑에 감사를 표한다.\r\n\r\n〈시사IN〉 제794호(사진)에 실린 이종태 기자의 기사에 따르면, 2023년 세계경제에 대한 전망은 어둡다. 가계, 기업, 정부 등 모든 경제주체 앞에 경기침체라는 어려움이 놓여 있다. 경제위기의 여파를 완전히 비켜갈 수는 없겠지만, 그 피해의 정도를 최소로 축소시켜야 한다. 여러 변수를 따져가며 대비책이 사전에 준비되어야 한다. 정부와 기업에 경제위기에 대처할 역량이 갖춰져 있는지를 〈시사IN〉이 계속해서 물어줬으면 좋겠다.\r\n\r\n코로나19 팬데믹이 아이들에게 미친 영향을 다룬 김연희 기자의 기사(&lsquo;언니 오빠보다 행복감 낮아진 아이들의 삶&rsquo;)는 과거 팬데믹 시대 교육 불평등을 다뤘던 변진경 기자의 기사(제678호)를 떠올리게 했다. 변 기자의 기사를 다시 찾아서 읽었다. 두 기사에서 찾은 공통점이 있다. 재난은 사회의 낮은 곳에 위치한 사람들, 그중에서도 아이들에게 더 치명적이라는 사실. 그리고 나중에 더 비싸게 지불해야 하는 청구서로 우리에게 돌아온다는 점이다. 부디 이에 대한 논의가 활발하게 이뤄지면 좋겠다.\r\n\r\n안후성 (2021년부터 종이책 구독, 인천)\r\n\r\n경제 이슈들이 쏟아진다. 여러 기사를 쫓으며 기업들의 감산과 인원 감축, 중국의 봉쇄 강화와 완화, 기준금리 인상 등 여러 경제 이슈들이 결국 인플레이션과 맞닿아 있음을 배우고 있다. &nbsp;\r\n\r\n특히 〈시사IN〉 제794호에 실린 이종태 기자의 기사(세계경제 앞에 놓인 &lsquo;가장 어두운 시간&rsquo;)를 통해 현재의 인플레이션에 대한 각기 다른 평가(수요발 혹은 공급발)를 찾아볼 수 있어서 좋았다.\r\n\r\n최근 인플레이션 둔화 소식으로 원&middot;달러 환율이 급락하거나, 증시가 폭등한 일이 있었다. 그런데도 연준은 긴축완화에 매우 신중한 태도를 보여 그 이유가 궁금했다. 1970년대에 긴축정책을 섣불리 완화한 탓에 더 큰 긴축을 한 사례, 아직도 10%를 웃도는 영국의 물가상승률을 봄으로써 그 이유를 알 수 있었다.\r\n\r\n인플레이션이 지속됨에 따라 기업들이 상품 가격을 속속 올리기 시작했고 개별 가정에서 체감하는 장바구니 물가도 높아졌다. 이런 일을 경험한 터라 기업의 비용 전가가 인플레이션의 원인이 될 수도 있다는 내용이 흥미로웠다. 만약 기업들이 비용 전가를 한 것이라면, 상품 가격을 올린 기업들의 실적이 앞으로 어떻게 변할까도 궁금해졌다. 그리고 곧 발표될 11월 물가지수는 어떨지, 그 이후 어떤 파장이 있을지에도 호기심이 생긴다. &nbsp;\r\n\r\n결국 우리 앞에 놓인 것은 어두운 미래라는 사실에 마음이 착잡하다. 이럴수록 현실을 직시한다는 생각으로 〈시사IN〉의 경제 기사를 더 꼼꼼히 읽어야겠다고 다짐한다.","date":"2022-12-09T12:33:14.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49205"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"박희영 용산구청장, 이태원 참사 당일 행적 번복해","partialText":"박희영 서울 용산구청장이 이태원 참사 당일 행적에 대한 기존 해명을 공식적으로 번복했다. 12월8일 〈시사IN〉이 용혜인 기본소득당 의원실을 통해 확보한 이태원 참사 당시 &lsquo;박희영 용산구청장 동선표&rsquo;에 따르면, 박 구청장은 10월30일 0시50분이 되어서야 비상대책회의 및 긴급상황 조치를 시작했다. 박 구청장이 참사 상황을 접수받았다고 주장하는 10월29일 밤 10시51분에서 2시간여가 지난 뒤였다.\r\n\r\n\r\n\r\n용산구청은 참사 다음 날 보도자료를 내고 &lsquo;박 구청장이 참사 당일 밤 11시부터 긴급상황실을 설치하고 비상대책회의를 열었다&rsquo;고 설명했다. ⓒ용산구청 홈페이지 갈무리\r\n\r\n\r\n\r\n애초 박희영 구청장은 참사 당일 밤 11시부터 긴급상황 대처에 돌입했다고 설명해왔다. 용산구청은 참사 다음 날 보도자료를 냈다. 이 자료에서 박 구청장이 참사 당일 밤 11시부터 긴급상황실을 설치하고 구청장 및 간부 25명이 참석한 가운데 비상대책회의를 열었다고 설명했다. 하지만 이 시간에 박 구청장은 회의에 참석하지 않고 참사 현장에 있었던 것으로 확인됐다. 용혜인 기본소득당 의원이 공개한 &lsquo;용산구청 주말근무수당 신청 내역&rsquo;에 따르면 참사 직후 당일 자정까지 출근해 야간근무를 등록한 공무원도 11명뿐이었다.\r\n\r\n&nbsp;한 용산구청 관계자는 &lsquo;박 구청장의 행적이 왜 최초 설명과 다르냐&rsquo;는 〈시사IN〉의 질의에 &ldquo;11시는 긴급상황실 설치를 &lsquo;지시&rsquo;한 시간으로 알고 있다&rdquo;라고 말했다. 용산구청이 박 구청장의 지시가 있고서 2시간여가 지나서야 긴급상황 대처에 돌입했다는 뜻이냐는 질문에는 답하지 않았다. 해당 동선표를 작성한 용산구청의 또 다른 관계자는 &ldquo;말할 것도, 말할 필요도 없다. 끊겠다&rdquo;라고 답했다.\r\n\r\n\r\n\r\n11월7일 국회에서 박희영 용산구청장이 이태원 참사와 관련된 질의에 답하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n박 구청장이 이태원 참사 당시 행적을 번복한 건 이번이 처음이 아니다. 용산구청은 박희영 구청장의 참사 당일 의령군 방문이 비판받자 &ldquo;자매도시인 의령군 축제에 초청 공문을 받아 다녀온 것&rdquo;이라고 해명했다. 당시 의령군 행사 초청 공문에 따르면, 개막식은 참사 하루 전인 10월28일에 열렸다. 박 구청장이 의령을 방문한 건 다음 날인 10월29일이었고, 이 축제에는 가지 않았다. 박희영 구청장은 11월7일에 열린 국회 행정안전위원회 현안질의에 출석해 &ldquo;행사에 참여했다고 한 적 없다. &lsquo;면담을 하고 왔다&rsquo;고 말했다. 지역축제에는 참석하지 않았다&rdquo;라고 밝혔다.\r\n\r\n용혜인 기본소득당 의원은 &ldquo;참사 이후 각종 거짓 해명을 일삼던 박희영 용산구청장이 당일 밤 11시까지 참사 현장에서 헤매다 11월30일 0시50분에야 비상회의를 소집했다는 사실이 경악스럽다. 참사 직후 용산구청장의 지휘 대응책임을 방기해 참사 피해가 얼마나 악화되었는지 국정조사에서 따져 책임을 묻겠다&rdquo;라고 말했다.","date":"2022-12-09T11:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49231"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 대통령도 선 그은 한동훈 차기 당대표설, 왜 자꾸 흘러나오는 걸까?  [정치왜그래?]","partialText":"국민의힘 전당대회가 내년 2월 말에서 3월 초로 점쳐지고 있는 가운데, 주호영 원내대표의 발언이 파장을 일으켰습니다. 12월3일 주호영 원내대표가 대구 수성대에서 열린 대구&middot;경북 언론인 모임 &lsquo;아시아포럼21&rsquo;에 참석해 &lsquo;차기 당대표의 조건&rsquo;을 언급한 건데요. 주 원내대표는 &quot;수도권에서 이길 수 있고, MZ 세대에 인기가 있으며, 공천 잡음을 일으키지 않는 인물이 차기 당대표가 돼야 한다&quot;고 주장했습니다. 또 현재 거론되는 몇몇 당권 주자들을 직접 언급하며 &ldquo;다들 성에 차지 않아 한다&rdquo;고도 말했습니다.\r\n\r\n주 원내대표의 이 같은 발언을 두고 여러 해석이 뒤따랐습니다. 주 원내대표가 열거한 당대표의 조건들이 &lsquo;한동훈 법무부 장관을 염두에 둔 것이 아니냐&rsquo;는 분석도 나왔습니다. 결국 &lsquo;윤석열 대통령의 뜻이 반영돼 있는 것 아니냐&rsquo;는 물음으로 이어졌습니다. 11월30일 주 원내대표가 윤 대통령과 독대해 만찬을 가진 뒤 사흘 만에 나온 발언이기 때문입니다.\r\n\r\n윤석열 대통령은 한동훈 법무부 장관의 전당대회 차출설이 거세지자 직접 선을 그었습니다. 12월6일 나온 보도에 따르면, 윤 대통령은 &ldquo;한 장관은 정치할 준비가 안 됐고, 지금 정치를 할 상황도 아니다&rdquo;라고 말한 것으로 알려졌습니다. &lsquo;윤핵관&rsquo;으로 불리는 장제원 의원 역시 &ldquo;윤 대통령은 그런 생각이 전혀 없다고 생각한다&rdquo;며 동조하고 나섰습니다.&nbsp;\r\n\r\n대통령과 측근들의 입장 표명에도 불구하고, 한동훈 장관의 전당대회 출마 여부에 대한 관심은 계속될 것으로 보입니다. &lsquo;정치왜그래?&rsquo;의 두 패널, 신주호 국민의힘 부대변인과 박성민 전 청와대 청년비서관이 관련 이슈들에 대해 이야기 나눴습니다.","date":"2022-12-09T07:01:14.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49230"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화] 조별리그 황화론","partialText":"&nbsp;","date":"2022-12-09T06:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49112"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[프리스타일] 참사의 책임마저 추정에 그칠 것인가","partialText":"11월22일 오전 민주사회를 위한 변호사모임 대회의실에서 &lsquo;10&middot;29 이태원참사&rsquo; 유가족 입장발표 기자회견이 열렸다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n추정. 미루어 생각하여 판정한다는 뜻이다. 기사를 쓸 때 되도록 피하려고 하는 단어다. 미루어 짐작하기보다는 똑 떨어지는 사실을 선호하기 때문이다. 11월22일 이태원 참사 유가족의 기자회견을 보며 &lsquo;추정&rsquo;이란 단어에 실린 비극을 목격했다. 한 희생자의 아버지가 말했다. &ldquo;1997년 6월29일 10시30분 이 세상에 태어나 2022년 10월29일 이태원에서 10시30분 26세의 꽃다운 나이로 피어보지도 못하고 이 세상을 떠난 것으로 추정되는 하나뿐인 우리 딸 이상은의 아빠입니다.&rdquo;\r\n\r\n사망 시간을 미루어 판단할 수밖에 없기 때문에 추정이다. 또 다른 희생자 부모는 아들의 사망진단서를 내보였다. 사망 일시도 추정, 사인은 미상이라고 적혀 있었다. 그는 말했다. &ldquo;어떤 순간에 죽음에 이르렀는지, 누군가 도와줘 심폐소생술이라도 받았는지 병원 이송 도중 사망했는지 이 정도는 알아야 되지 않겠습니까?&rdquo; 질문이라기보다 절규였다. 이날 유족들은 희생자들의 생전 사진을 손에 쥐고 있었다. 개개인의 삶이 증언을 통해 구체화되었다. 158개의 세계가 소멸했다는 실감도 같이 왔다.\r\n\r\n이태원 참사 이후 의아할 정도로 유족들의 목소리가 들리지 않았다. 개별 언론사가 접촉해 기사를 냈지만 규모에 비해 소수였다. 희생자 명단 공개를 둘러싼 논쟁이 유족의 목소리를 대체했다. 세월호 참사 이후 취재 관행의 변화 때문이라는 추측도 있지만 더 큰 원인은 유족들의 첫 기자회견에서 확인되었다. 이들이 서로 만나지 못했기 때문이다. 연결되지 못해서, 각각 어떤 사정인지 알 수 없었기 때문에 목소리를 내기도 어려웠다.\r\n\r\n한 유족은 참사 17일이 지나서야 수소문 끝에 겨우 다른 유족을 만날 수 있었다며 정부가 장례비, 위로금은 빨리 지급하면서 정작 필요했던 유족들이 만날 수 있는 자리를 마련해주지 않았다고 말했다. &ldquo;유족들이 모이면 안 되는 것입니까, 무슨 반정부 세력이라도 됩니까?&rdquo; 단일한 요구를 하기 위해서만은 아니다. 이날 발언에서 나온 것처럼 참사와 관련해 유족들만이 서로가 서로를 공감할 수 있기 때문이다. 이들이 참사 24일 만에 한데 모여 책임 규명을 요구했다. 사망 시간에 이어 참사의 책임마저 추정하는 선에서 그칠 것인가. 아직 갈 길이 멀다.","date":"2022-12-09T06:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49107"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"무차별적 강제징집 40여 년 만에 드러나다","partialText":"11월23일 진실&middot;화해를 위한 과거사정리위원회에서 &lsquo;대학생 강제징집 및 프락치 강요 공작 사건 진실규명 결정 발표 기자회견&rsquo;이 열렸다. ⓒ김흥구\r\n\r\n\r\n\r\n1970~1980년대에 학생운동을 벌이던 대학생들을 강제로 군대에 끌고 가 고문&middot;협박&middot;회유를 통해 전향시킨 뒤 &lsquo;프락치(밀정)&rsquo;로 활용한 &lsquo;대학생 강제징집 및 프락치 강요 공작 사건&rsquo;의 전모가 드러났다. 11월23일 제2기 진실&middot;화해를 위한 과거사정리위원회(위원장 정근식, 이하 진실화해위원회)는 박정희&middot;전두환 정권 시절 녹화&middot;선도공작 피해자 2921명의 명단을 확인했다고 발표했다. 또 이미 알려진 것과 달리 강제징집은 1984년 끝난 것이 아니라 &lsquo;선도공작&rsquo;이라는 이름으로 바뀌어 노태우 정권 시기인 1989년 10월 입대자까지 실시된 것으로 밝혀졌다. 진실화해위원회는 이 사건을 &lsquo;국가 공권력에 의한 중대한 인권침해 사건&rsquo;이라 결론 내리고, 피해 구제를 신청한 187명에 대해 중대한 인권침해를 당한 피해자로 인정해 국가가 피해 구제를 위한 적절한 조처를 취하라고 권고했다.\r\n\r\n대학생 강제징집 및 프락치 공작의 연원은 1971년 박정희 정권으로 거슬러 올라간다. 유신 독재체제 선포를 앞둔 박정희는 민주화를 요구하는 대학생 시위가 걸림돌이 된다고 판단하고, 1971년 10월5일 학원질서 확립을 위한 특별명령을 내린다. 서울 일원에 위수령을 발동하고 서울대&middot;고려대&middot;연세대&middot;성균관대&middot;외국어대&middot;경희대&middot;서강대 등 7개 대학에 군병력을 투입해 학생 1889명을 무차별 연행했다. 이렇게 예비검속에 걸린 학생들 가운데 160여 명이 곧바로 군대에 끌려갔다. 군사정권이 학생운동을 탄압하기 위해 자행한 대학생 강제징집의 효시였다. 이어 1974년 대통령긴급조치 9호를 선포한 박정희 정권은 학사행정 전반에 개입해 휴교령과 제적 등 강도 높은 징계 조치를 취한 뒤 유신 반대를 외치는 대학생들을 강제징집했다. 당시 병역법은 금고 6개월 이상의 형을 받은 자는 입영 대상에서 제외하도록 돼 있었지만, 긴급조치 9호 위반자에 대해서는 수형 생활 후 만기 출소자까지 모조리 강제징집했다.\r\n\r\n\r\n\r\n2021년 2월24일 열린 &lsquo;녹화&middot;선도공작 의문사 사건 피해자 진실규명 신청 접수&rsquo; 기자회견. ⓒ연합뉴스\r\n\r\n\r\n\r\n징병 절차 무시하고 최전방 배치 &nbsp;\r\n\r\n1979년 10&middot;26사건으로 박정희 유신체제가 무너진 후 등장한 전두환 신군부는 1980년 &lsquo;5월 광주&rsquo;를 유혈 진압하면서 정권 찬탈 음모를 노골화했다. 신군부는 대학가의 민주화운동을 눈엣가시로 여기고 철저하게 압살했다. 그 과정에 보안사를 이용한 강제징집과 프락치 공작이 주요한 수단으로 등장했다. 신군부의 첫 강제징집은 5&middot;18민주화운동을 유혈 진압한 뒤 실시됐다. 1980년 9월 &lsquo;체육관 대통령&rsquo;으로 취임한 전두환은 5&middot;18 이후 체포된 다수 학생들을 기소유예나 공소취하, 공소기각 등으로 석방해 군에 징집했다. 그해 9월4일에는 계엄포고령 위반자 등 64명이 집단 징집됐다.\r\n\r\n군사정권에 대한 학생운동의 저항이 거세지자 전두환이 직접 나섰다. 그는 1981년 4월2일 국방부 장관에게 &lsquo;소요 관련 학생들은 전방부대에 입영 조치토록 하라&rsquo;고 지시했다. 5공화국 시기 강제징집은 국방부-내무부-병무청-법무부-문교부-대학 등이 총동원된 조직적 합작품으로 확인됐다. 경찰은 체포 등을 통해 입영 대상자의 신병을 확보했다. 또한 병무청에 군 입영 대상자 명단 및 입영 예정 시기를 통보하는 일까지 했다. 입영 대상자에게 입영 지원서를 받아 부대에 제출하고, 군부대까지 호송하는 것도 경찰의 역할이었다. 국민의 생명과 신체를 보호할 의무가 있는 경찰이 대학생 강제징집의 &lsquo;행동대&rsquo; 노릇을 한 것이다. 현역 입영 대상자가 아닌데 강제징집된 후 프락치 활동을 강요받다 의문의 죽임을 당한 이윤성씨 역시 학생운동을 하다 경찰 사복 체포조(백골단)에 잡혀 군에 끌려갔다.\r\n\r\n1980년대 강제징집은 불법적&middot;무차별적 인권유린 방식으로 이뤄졌다. 연령&middot;신체 조건에 상관없이 징병 절차를 무시하고, 경찰 등 수사기관에서 연행한 후 강제로 징집해 무조건 최전방에 배치한 것이다. 성균관대 81학번 박경석씨는 키&middot;몸무게&middot;나이 모든 면에서 군 면제 해당자였다. 강제 입대 후 담당 군의관이 신체검사를 실시해 도저히 군 생활이 불가능하다는 판정을 내리고 돌려보냈다. 서울 성북경찰서는 귀가한 박씨를 다시 체포한 뒤 부모를 불러냈다. 부모에게 자원입대서 사인을 받아 강제 입대시켰다. 강원대 81학번 최종만씨도 이미 병무청에서 실시하는 신체검사를 통해 군 면제 판정을 받은 상태였다. 그 후 학내 시위에 가담한 혐의로 경찰에 끌려간 그는 1982년 강제징집되었다. 전방부대에서는 최씨가 입대 대상이 아니라는 사실을 확인하고 집으로 돌려보냈다. 하지만 경찰이 찾아와 가족을 회유해 자원 입대서에 사인하게 한 뒤 이번에는 방위병으로 강제징집했다.\r\n\r\n학생운동과 상관없는 엉뚱한 사람을 끌어가는 경우도 적지 않았다. 서울시립대 79학번 정 아무개씨는 입사 원서를 제출하기 위해 종로3가를 걸어가던 도중, 근처에서 발생한 가두시위 참여자로 오인받아 경찰에 붙잡혀 강제징집되었다. 또 연세대 80학번 최 아무개씨는 학내 시위 도중 부상을 입은 학생을 발견해 교내 보건소로 이송해주다가 경찰에 붙잡혀 바로 강제징집됐다.\r\n\r\n대학가 시위가 이어지면서 1982년 9월만 해도 학생운동 출신 강제징집자가 600여 명에 이르렀다. 보안사는 그해 11월 심사과를 통해 &lsquo;녹화사업 기본계획&rsquo;을 세운 다음 학생들의 사상개조와 프락치 공작에 나섰다. &lsquo;녹화사업&rsquo;은 보안사령부가 강제징집자들로 하여금 학원&middot;노동&middot;종교 등 사회 각 분야의 민주화운동 세력 안에서 프락치 활동을 하도록 강요했던 사건이다. 강제징집과 마찬가지로 프락치 공작도 전두환의 지시에서 출발했다. 당시 보안사 대공처장이던 최경조는 &ldquo;보안사 간부 초청 청와대 만찬에서 운동권 출신 입대자들이 &lsquo;불온 낙서&rsquo;를 한다는 얘기가 나오자 전두환 대통령이 &lsquo;야 최경조, 너 인마 뭐 하는 거야&rsquo;라며 질책했다. 그래서 그런 계획을 세웠다&rdquo;라고 밝힌 바 있다.\r\n\r\n녹화 공작은 보안사가 경기도 과천과 서울 퇴계로 진양상가에 사무실을 두고 진두지휘했다. 가혹 행위와 고문이 수반된 프락치 만들기 공작이었다. 계급과 상명하복으로 상징되는 군 위계질서 틀 안에서 녹화사업 대상자들은 부당한 요구에 대한 자기방어에 취약할 수밖에 없었다. 피의자로 간주돼 양심에 반하는 진술을 강요받았고, 하루에 반성문을 수십 장씩 작성해야 했다. 특히 학내 동아리(서클) 활동 등에 대한 조사를 받으면서 동료 선후배들의 활동과 발언 내용을 다 보고하게 해 도의적 죄책감과 심한 자괴감에 시달리기도 했다.\r\n\r\n프락치 공작 피해자 정 아무개씨는 자신이 겪은 녹화사업 경험담을 이렇게 증언했다. &ldquo;보안사 대공과에는 과천분실과 진양분실이 있는데, 프락치를 만드는 곳이었다. 과천분실에서 처음 만난 권 부장이라는 사람이 진양분실에 나타나 나에게 구체적 지시를 했다. 전국복학생협의회와 총학생회 대표자회의 회의록을 빼내 오라는 것이었다. 매일 휴가증을 끊어줘 들고 나갔다.&rdquo; 그는 처음에는 양심에 꺼려져 프락치 활동을 할 수 없었다고 한다. 당시 &lsquo;동시상영 극장&rsquo;에서 영화를 보고 종일 다방에서 소일하다가 신문에 난 학생운동 관련 기사를 보고 마치 서클 선배를 직접 만나서 들은 이야기처럼 각색해 보고했다. 그러나 얼마 지나지 않아 들통 났다. 각색이라는 게 걸려서 권 부장에게 곡괭이 자루로 맞았다. 권 부장은 곡괭이 자루를 오금에 끼워놓고 무릎 꿇린 다음 그를 올라타 짓밟았다. 고문과 협박에 더 이상 버틸 수 없었던 그는 제대할 때까지 프락치 활동을 해야 했다. 그 악몽이 평생 트라우마로 남았다.\r\n\r\n\r\n\r\n&lsquo;강제징집 녹화&middot;선도공작 진실규명 추진위원회&rsquo;의 조종주 사무처장. 그는 군사정권 시절 신체검사도 없이 군에 징집되었다고 말했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n프락치 활동 의심받는 김순호 경찰국장\r\n\r\n4&middot;19혁명 이후 학생운동 역사는 강제징집 역사와 궤를 같이한다. 녹화사업 피해자 중 이후 민주화와 사회변혁 운동을 계속한 이들도 많다. 일부는 노선을 달리했다. 국민의힘 심재철 전 의원과 차명진 전 의원도 1980년 강제징집 피해자다. 그러나 두 사람은 그 뒤 정치적 노선을 바꾸었다.\r\n\r\n일부 강제징집 녹화사업 피해자는 사회에 나와서도 계속 프락치 활동을 한 것으로 의심받고 있다. 논란이 크게 일었던 김순호 행정안전부 경찰국장이 그런 경우다. 성균관대 82학번인 김순호 국장은 학생운동 관련해 강제징집된 후 제대해 동료들과 노동운동에 투신한다. 1988년 &lsquo;인천부천노동자회(인부노회)&rsquo;에서 지도부로 활동하던 그는 1989년 경찰의 수사로 당시 대부분의 동료들이 체포 구속될 때 잠적했다. 인부노회 사건 직후 김씨는 곧바로 경찰에 경장으로 특채됐다. 경찰이 인부노회 사건을 터트린 때는 박종철 고문치사 사건으로 대공 분야가 극도로 위축된 시점과 맞물린다. 옛 동료들은 &lsquo;경찰이 반전을 위해 인부노회 사건을 기획했고, 그 중심에 김순호씨가 자리했다&rsquo;고 오랫동안 믿고 있다. 이에 대해 김순호씨는 &lsquo;인부노회 사건 때 자신은 프락치 역할을 하지 않았고, 경찰에 특채된 것도 당시 소련 붕괴 등 사회주의권 변화를 보고 기존 노선과 가치관이 바뀌어서였다&rsquo;고 주장했다. 이에 대해 피해자 단체(강제징집 녹화&middot;선도공작 진실규명 추진위원회)에서 활동하는 조종주씨는 &ldquo;그것은 구차한 변명이다. 오히려 녹화 공작 생활로 인해 겪은 좌절이 그를 계속 그 길로 들어서게 만들었다고 보는 것이 타당해 보인다&rdquo;라고 말했다.\r\n\r\n진실화해위원회는 &ldquo;위법한 공권력에 의해 수많은 피해자들이 불법 구금과 불법 조사, 사찰 강요와 폭력 등 상당한 피해를 입었다&rdquo;라며 &ldquo;정권 유지를 목적으로 전향을 강요하고, 프락치 임무를 부여한 국가는 사과와 함께 피해 회복 조치를 취해야 한다&rdquo;라고 강조했다. 또 장기적으로 &lsquo;강제징집 및 프락치 강요 공작&rsquo;의 개인별 피해 사실을 명확히 규명할 수 있는 조사 기구를 설치하고, 피해자들의 명예 회복 및 배&middot;보상을 위한 특별법을 제정하라고 권고했다.","date":"2022-12-09T06:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49093"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"빨라지는 이재명 수사, 안에서 흔들리는 민주당","partialText":"11월18일 정진상 더불어민주당 대표실 정무조정실장이 서울중앙지방법원에 출석했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이재명 더불어민주당(민주당) 대표는 정진상 민주당 대표실 정무조정실장과 김용 전 민주연구원 부원장을 &lsquo;정치적 동지&rsquo;라고 부른다. 11월19일 정진상 실장이 구속됐다. 2013~2020년 성남시 정책보좌관과 경기도 정책실장을 맡아 대장동 개발 편의를 봐준 대가로 민간사업자들에게 금품을 받고, 대장동 개발이익을 나눠 갖기로 약속한 혐의 등을 받는다. 앞서 김용 전 부원장도 불법 정치자금 수수 혐의로 11월8일 구속 기소됐다.\r\n\r\n검찰의 수사는 이재명 대표를 향한다. 최근 검찰이 이재명 대표와 주변인들에 대한 계좌 추적에 착수한 것으로 알려졌다. 11월25일 이 대표는 &ldquo;계좌를 확인했다는 통보서가 금융기관으로부터 집에 계속 쌓이고 있다. 이미 재산신고도 명확하게 했고, 출처도 명확히 밝힌 건데 이제 와서 그게 마치 문제 있는 것인 양 얘기하는 건 쇼다&rdquo;라고 말했다.\r\n\r\n검찰 수사를 지켜보는 민주당 지도부의 입장은 명확하다. 박찬대 민주당 최고위원은 〈시사IN〉과의 통화에서 이재명 대표를 향한 검찰 수사를 &lsquo;정치 탄압&rsquo;이라고 규정했다. &ldquo;이재명을 흔들기 위해 정진상과 김용을 건드리는 것이고, 이재명을 흔드는 것은 제1야당을 궤멸하고자 하는 &lsquo;정치 탄압&rsquo;이다.&rdquo; 최고위원으로 선출된 정청래&middot;고민정&middot;박찬대&middot;서영교&middot;장경태 의원 중 고 의원을 제외하고 모두 친명(친이재명)계로 분류된다.\r\n\r\n민주당 지도부는 적극 대응에 나섰다. 연일 정진상 실장 관련 혐의를 민주당 공보국이 반박하고, 민주당 대변인단이 정 실장을 대변하는 입장문을 냈다. 11월18일 정진상 실장 영장실질심사 뒤 열린 기자회견에는 정 실장 측 변호인 옆에 김의겸 민주당 대변인, 박찬대 최고위원이 자리했다. 이튿날 법원은 정 실장의 구속을 결정했다.\r\n\r\n박찬대 최고위원은 당의 대응을 두고 &ldquo;검찰이 총력을 다해서 불공정하게, 대대적으로 탄압을 하고 있기 때문에 해당 사안에 국한해서 실제 관계자(당사자)만 대응하는 데는 한계가 있다. 화력은 부족하지만 &lsquo;검찰독재정치탄압대책위원회&rsquo;를 중심으로 (당이) 매달려서 대응해야 한다&rdquo;라고 설명했다.\r\n\r\n민주당 내부에선 지도부의 대응을 두고 다른 목소리가 나온다. 비명(비이재명)계로 분류되는 민주당 한 초선 의원은 &ldquo;지도부가 뭘 알고 대응하는 건지 모르겠다. 당이 김용 부원장과 정진상 실장의 문제를 적극적으로 비호했다. 그런데 법원에서 (구속)영장이 발부됐다. 범죄 혐의가 소명돼서 법원까지도 그렇게 판단하고 있다는 건데 그걸 (혐의가) 없다고 우긴다고 되는 문제가 아니다&rdquo;라고 말했다. 설훈 민주당 의원은 이재명 대표의 사퇴를 공개적으로 요구하기도 했다. &ldquo;혼자 싸워서 돌아오겠다고 선언하고 당대표를 내놓는 것도 한 방법이다. 나라면 그렇게 했을 거다(11월28일 KBS 라디오 〈주진우 라이브〉).&rdquo;\r\n\r\n김종민 민주당 의원은 두 가지 이유에서 민주당이 이재명 대표와 관련된 사법적 의혹을 방어하는 데 신중해야 한다고 주장했다. &ldquo;우선 개인의 사법적 문제를 정당 차원에서 사실관계를 따져, 잘 모르는 것들까지 정치적으로 방어한다는 인상을 주면 국민들이 당을 신뢰하기 어렵다. 다음으로 만약 하나라도 사실이 아니라고 밝혀지면 곧바로 정당이 공격받는다.&rdquo;\r\n\r\n김 의원은 &lsquo;개인의 사법적인 문제&rsquo;라는 이유로 이재명 대표 관련 의혹과, 서해 공무원 피격 사건 등 문재인 정부를 향한 수사를 구분한다. 그는 당이 정책, 국정운영 등에 대한 수사에는 적극적으로 대처해야 한다고 본다. 하지만, 개인의 사법적 문제는 당사자나 변호인이 대응해야 할 사안이라는 것이다.\r\n\r\n박찬대 최고위원은 검찰을 향한 신뢰가 없는 상황에서 &ldquo;어떤 것은 정치 탄압이고 어떤 것은 개인적 비위라고 구별할 수 없다&rdquo;라고 말했다. 박 최고위원은 검찰 수사를 받는 노웅래 민주당 의원(뇌물수수 등 의혹), 노영민 전 청와대 비서실장(취업청탁 의혹) 사례를 들며 &ldquo;민주당을 전방위적으로 탄압하는 검찰&rdquo;에 맞서 당이 단일 대오로 나가야 할 필요성을 강조했다.\r\n\r\n\r\n\r\n11월28일 국회에서 더불어민주당 이재명 대표가 참석한 가운데 최고위원회의가 열렸다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n친문계가 움직이기 시작했다\r\n\r\n윤태곤 더모아 정치분석실장은 민주당이 안정감을 되찾기 위해 전략적으로 다양성을 강화할 필요가 있다고 말했다. &ldquo;이재명 대표는 취임 이후 가깝지 않았던 사람들을 끌어들이기보다 지지층을 강화하고 다졌다. 정진상, 김용 같은 측근에게 당직을 주는 식의 좁은 정치를 했다. 그게 한계에 봉착했다. 지도부를 비롯해 당내 목소리가 큰 인사들도 초록이 동색이다. 친명계와 비명계가 서로 견제하고 균형을 맞출 필요가 있다.&rdquo;\r\n\r\n최근 친문(친문재인)계가 주축인 민주당 싱크탱크 &lsquo;민주주의 4.0 연구원(민주주의 4.0)&rsquo;이 움직이기 시작했다. 민주주의 4.0은 11월22~23일 심포지엄 및 총회를 열고 전해철 민주당 의원을 이사장으로 추대했다. 문재인 정부에서 행정안전부 장관을 지낸 전 의원은 지난 8월 전당대회를 앞두고 이재명 대표의 불출마를 요구한 바 있다. 문재인 정부 시절 일자리수석과 정무수석을 각각 맡았던 정태호&middot;한병도 민주당 의원이 연구원장&middot;감사로 선출됐다.\r\n\r\n규모도 커졌다. 지난해 민주당 대선 경선 당시 이낙연 캠프에서 활동한 서동용&middot;양기대&middot;오영환&middot;윤영찬&middot;이장섭&middot;홍기원 의원, 정세균 캠프에서 활동했던 김영주 의원, 계파 색이 옅다는 평가를 받는 고용진&middot;신정훈 의원 등 의원 9명이 새롭게 합류했다. 56명으로 출발한 회원이 65명(김병관 전 의원 포함)으로 늘었다. 민주주의 4.0 핵심 관계자는 &ldquo;정책 의제를 당에 적극 제안하려 한다&rdquo;라고 말했다.\r\n\r\n또 다른 관계자는 민주주의 4.0이 재정비에 나선 건 분명하다고 말했다. &ldquo;의원 수가 50명이 넘는 큰 단체인데, 문재인 정부에 대한 수사 국면에서 제대로 역할을 하지 못했다는 평가가 있었다. (이재명 대표의 거취에 대해) 민주주의 4.0도 필요하다면 목소리를 내겠지만 아직은 시기가 아니다. 조금 더 두고 봐야 한다.&rdquo; 이재명 대표를 향한 검찰 수사가 빨라질수록 당내 역학 구도를 재편하려는 움직임도 속도를 낼 수 있다는 얘기다.","date":"2022-12-09T06:50:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49135"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"글로벌 TOP 50을 향한 연세의 도전","partialText":"■미래사회 변화를 선도하는 교육과정 강화\r\n\r\n연세대는 4차 산업혁명 시대가 요구하는 하이브리드형 인재 양성을 위해 자유 토론과 지식 공유 중심의 수업을 적극 지원하고 있다. 마이크로 전공 제도를 통해 다양한 전공의 핵심 지식을 배우는 융합교육을 실시하고 있으며, 2022학번부터 &lsquo;정보와 기술&rsquo; 영역 수강을 필수화하고 인공지능(AI) 및 가상현실(VR), 증강현실(AR) 등을 이용한 디지털 인문학, 빅데이터 등 최첨단 분야 융합교육을 지원하고 있다. 실감미디어, 메타버스, 콘텐츠 라이팅(Content Writing) 비교과 프로그램을 운영하고 전교생 대상 데이터분석, 코딩, 미디어제작 교육과정 개설을 추진해 디지털 리터러시 확보에 많은 노력을 기울이고 있다.\r\n\r\n2019년 인공지능대학원을 설립해 매년 50명의 석박사를 배출하고 있는 연세대는 AI 고급인재를 양성하고 AI 융합 교육 및 연구를 통해 인간 중심 인공지능 시대를 이끌어가기 위해 &lsquo;인공지능융합대학&rsquo;을 올해 새로이 설립하고 2022학년도부터 인공지능학과 학부생을 선발하고 있다.\r\n\r\n인공지능의 체계적 커리큘럼과 다양한 융합 프로그램을 제공함으로써 인공지능의 코어 기술 뿐만 아니라 인공지능의 철학적 담론들로부터 인공지능이 사회에 미칠 윤리적 영향까지 고찰할 수 있는 인공지능 전문가를 양성하고자 한다. 전교생을 대상으로 하는 AI 융합 과목 개설 또한 확대해 나갈 계획이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■세계적 수준의 연구성과 창출을 위한 다양한 지원\r\n\r\n연세대는 세계 수준의 연구인력 양성 및 글로벌 지식 네트워크 구축, 연구 지원 체계 선진화를 통해 연구 수월성 제고에 노력하고 있다.\r\n\r\n세계적 수준에 도달할 수 있는 융복합 연구분야를 선정하여 집중 지원하는 &lsquo;연세 시그니처 연구클러스터 사업&rsquo;에 착수하여 교내 대표 연구자로 구성된 연구팀에 최장 5년간 연구비를 집중 지원하고 있다. 또한 연구자 생애 맞춤형 연구지원을 통해 학술⸱연구활동의 지속성을 유지하고 연구능력의 질적 향상을 도모하고 있다.\r\n\r\n이와 더불어 연구의 새로운 글로벌 모델을 제시하고 대외 인지도를 높이기 위해 &lsquo;프론티어연구원(Yonsei Frontier Lab)&rsquo;을 설립해 해외 우수 연구자와의 국제공동연구를 체계적으로 지원하고 있다. 세계 유수 연구중심대학과 공동연구팀을 구성하기 위해 전략적 파트너십을 체결하고, 협력 국가 다각화를 통해 신규 공동연구팀을 발굴하고 있다. 연세대는 앞으로도 사회경제적으로 파급력이 큰 연구가 이뤄지는 데 부족함이 없도록 투자와 지원을 아끼지 않을 계획이다.","date":"2022-12-08T23:59:25.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49197"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"국내 최초·유일!  장 건강 + 중성지방 케어하는 유산균","partialText":"중성지방은 우리가 섭취하는 지방 중 대부분이며, 대게 식사를 통해 우리 몸에 흡수된다. 흡수된 중성지방은 신체 활동에 필요한 에너지원으로 사용된다. 문제는 중성지방을 과다하게 섭취하면 건강에 악영향을 끼친다는 것이다.\r\n\r\n이에 평소 혈중 중성지방 수치를 관리하여, 적정한 수치를 유지하도록 해야 한다. 특히 식습관 개선을 통해 관리하면 좋다. 그런데 식습관 바꾸는 것이 어렵다면 중성지방 개선에 도움이 되는 건강기능식품을 섭취하는 것도 방법이다.\r\n\r\n종근당건강의 &lsquo;락토핏솔루션중성지방&rsquo;은 국내 최초&middot;유일하게 &lsquo;식후 혈중 중성지방 개선&rsquo; 기능성을 인증받은 유산균 제품이다. &lsquo;락토핏솔루션&rsquo;은 유산균명가 &lsquo;종근당건강&rsquo;에서 새롭게 런칭한 브랜드로, 사람마다 다른 장(腸) 건강에 맞춘 다양한 프리미엄 유산균 제품을 선보이고 있다. 그중 &lsquo;락토핏솔루션중성지방&rsquo;은 장 건강과 더불어 &lsquo;식후 혈중 중성지방&rsquo;을 관리하고 싶은 사람들을 위한 제품이다.\r\n\r\n해당 제품의 주원료인 유산균주는 종근당 그룹사에서 독자적인 기술력으로 개발한 &lsquo;락토바실러스플란타룸Q180 (Lactobacillus plantarum Q180)&rsquo;이다. 국내 최초로 유일하게 식후 혈중 중성지방 개선 및 장 건강 기능성을 개별 인정받았으며, 미국 FDA GRAS에도 등재된 안전한 원료이자 세계적으로 저명한 논문에도 수차례 발표된 프리미엄 균주이다.\r\n\r\n이 제품은 유산균을 통해 간편하게 중성지방을 관리할 수 있도록 개발한 혁신적인 제품이다. 실제 인체적용시험결과를 통해서 &lsquo;식후 혈중 중성지방 개선 유산균&rsquo;으로 검증되었다. &lsquo;락토바실러스플란타룸Q180&rsquo;을 약 12주간 섭취한 결과, 식후 혈중 중성지방 수치 감소와 중성지방 운반과 관련된 지단백질,운반체 등의 식후 수치 감소가 확인되었다. 혈중 중성지방 수치가 200mg/dL 이하의 20세 이상 성인 70명(대조군 35명, 섭취군 35명) 대상으로 진행한 결과이다.\r\n\r\n이 제품은 캡슐형 유산균으로, 하나의 캡슐만으로 유산균 40억 CFU 섭취가 가능하다. 더불어 유산균전용용기로 실온에서도 유산균의 균수를 보장한다. 또한 해당 유산균은 식후 혈중 중성지방 개선 외에 &lsquo;유산균 증식 및 유해균 억제&middot;배변활동원활&middot;장 건강&rsquo;에 도움을 줄 수 있음 기능성을 인정받았다. 즉 하루 한 캡슐만으로 간편하게 섭취하며, 4가지 기능성을 챙길 수 있는 것이다. ▲고탄수화물 식단을 즐기시는 분 ▲불규칙한 식습관을 갖고 계신 분 ▲장건강과 중성지방을 동시에 챙기고 싶으신 분에게 추천한다.\r\n\r\n해당 제품은 종근당건강 공식상담센터(02-2177-8930)를 통해 자세한 제품 설명을 들을 수 있으며 할인가에 구매할 수 있다.","date":"2022-12-08T23:58:51.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49199"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"잇단 영장 기각, 안도하는 이상민 장관? [왜그래위키 EP.4 미리보기]","partialText":"&nbsp;\r\n\r\n&lsquo;위키&rsquo;는 &lsquo;온라인 백과사전&rsquo;입니다. 위키의 가장 큰 특징은 다양한 익명의 유저와 함께 지속적인 수정과 검토, 토론으로 백과사전을 함께 만들어간다는 점입니다.&nbsp;시사IN 유튜브 채널에서 라이브로 방영되는 〈정치왜그래?〉의 새코너 &lsquo;왜그래위키&rsquo;는 시청자 궁그미 여러분과 함께 요즘 가장 중요한 이슈를 정리하고 아카이빙합니다. 매주 목요일 오후 5시, 고제규&middot;장일호 기자와 시사IN 유튜브 채널에서 만나요!\r\n\r\n&nbsp;\r\n\r\n\r\n참사 20년이 지나도 반복되는 구조 현장 불통\r\n\r\n\r\n&nbsp;\r\n\r\n〈한겨레〉 보도에 따르면, 이태원 참사 당일 현장에 출동한 재난의료지원팀(DMAT&middot;디맷)이 활동보고서를 냈다고 합니다. 수도권 14개 병원&middot;15개 디맷의 활동보고서를 종합하면,&nbsp;현장응급의료소의 지휘 부족으로 현장 응급의료지원에 어려움을 겪었다고 공통적으로 지적했다고 합니다.\r\n\r\n특히 눈에 띄는 대목은 현장 의사소통 문제를 지적한 대목입니다. 재난 현장에서는 관계기관과 지방자치단체가 모바일 상황실을 꾸려 소통하도록 매뉴얼에 나와 있는데, 이태원 참사 현장에선 국가 통신망인 &lsquo;재난안전통신망&rsquo;이 아닌 카카오톡 단체대화방을 통해 재난 상황이 공유됐다고 합니다. 이 대화방에는 정작 경찰은 빠져 있어 현장 의사소통이 효율적으로 이뤄지지 않았습니다.&nbsp;\r\n\r\n20년 전, 2003년 대구 지하철 참사 당시 다음과 같은 문제점이 지적된 바 있습니다.&nbsp;&ldquo;대구 지하철 참사 사건 때 현장에 출동한 소방대원.군.경찰관들이 지휘계통이 서로 달라 혼선이 빚어졌다.&rdquo;&nbsp;이때와 현재, 과연 무엇이 달라졌을까요?\r\n\r\n&nbsp;\r\n\r\n\r\n이상민 장관&nbsp;해임건의안 대통령&nbsp;거부하면&nbsp;탄핵소추?\r\n\r\n\r\n&nbsp;\r\n\r\n민주당은 이상민 행안부 장관에 대한 해임건의안을 통과시킬 작정입니다. 윤석열 대통령이 지난번 박진 장관 해임건의안 때처럼 거부하면, 민주당은 이상민 장관에&nbsp; 대해&nbsp;탄핵소추안까지 추진한다는 입장입니다. 국무위원 탄핵은 국회의 탄핵소추와 헌법재판소의 탄핵심판 절차로 진행됩니다. 169석에 이르는&nbsp;민주당 의석수를 감안하면 이 장관 탄핵소추안이 국회에서 통과되는데 문제는 없어 보입니다. 하지만 본회의 통과 뒤 헌법재판소의 탄핵심판 절차 때 두가지 난관을 마주하게 됩니다. 어떤 난관일까요?&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n밑으로만 향했던 특수본 수사, 동력&nbsp;잃나?&nbsp;\r\n\r\n\r\n&nbsp;\r\n\r\n특수사 수사 이후 처음 신청했던 구속영장이 절반의 성공에 그쳤습니다. 정보 보고서를 삭제 지시한 혐의를 받는 박성민 전 서울경찰청 공공안녕정보외사부장과 김진호 전 용산서 정보과장은 증거 인멸 우려가 있다는 이유로 구속영장이 발부됐습니다. 하지만 업무상 과실치사상 혐의를 받는&nbsp;이임재 전 서울 용산경찰서장과 송병주 전 용산서 112상황실장은 구속영장이 기각됐습니다.&nbsp;\r\n\r\n김유미 서울서부지법 영장전담 판사는 지난 12월5일&nbsp;&ldquo;현 단계에서 제출된 자료만으로는 증거인멸과 도망할 우려에 대한 구속 사유와 상당성을 인정하기 어렵고,&nbsp;피의자의 충분한 방어권 보장이 필요하다&rdquo;라며&nbsp;구속영장을 기각했습니다.&nbsp; 두 사람에 대한 기각 사유의 정확한 의미는 무엇이고, 향후 특수본 수사는 어떻게 될까요?&nbsp;\r\n\r\n오늘 오후 5시 시사IN 유튜브 계정에서 라이브로 진행되는 &lsquo;왜그래위키&rsquo;&nbsp;에서 심도 깊은 이야기가&nbsp;이어집니다.&nbsp;https://youtu.be/H0OvCWrCOtM","date":"2022-12-08T15:34:47.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49182"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 화물연대 왜 파업? ‘안전운임제’를 둘러싼 윤석열 정부와 화물연대 양쪽 입장 정리해 드림 [정치왜그래?]","partialText":"11월24일 화물연대가 총파업에 돌입했습니다. 핵심 요구사항은 &lsquo;안전운임제&rsquo; 확대입니다. 안전운임제란 화물 기사에게 최소한의 운임을 보장하는 제도로, 쉽게 말하면 화물운수업계의 최저임금제입니다. 안전운임제는 2022년 12월을 끝으로 없어질 예정입니다. 이걸 영구적으로 연장하고 적용 품목을 늘리자는 것이 화물연대의 요구사항입니다.\r\n\r\n윤석열 정부는 화물연대 파업에 강한 기조로 대응하고 있습니다. 11월29일, 국토교통부는 화물연대 파업에 참여하는 시멘트업 종사자에게 업무개시명령을 발동했습니다. 업무개시명령이란 파업이 국민의 생활이나 국가 경제에 심각한 위기를 초래할 때 강제로 영업에 복귀하게 하는 것입니다. 이 명령을 받으면 다음 날 자정까지 업무에 복귀해야 하고, 이를 어기면 3년 이하 징역이나 3000만 원 이하 벌금에 처합니다. 12월6일 한덕수 총리는 화물연대 파업에 대해 &ldquo;불법에 타협하지 않고 법과 원칙에 따라 단호하게 대처하겠다&rdquo;라고 말했습니다. 윤석열 대통령은 화물연대 파업이 &lsquo;북한의 핵 위협과 마찬가지다&rsquo;라고 언급한 것으로 알려졌습니다.\r\n\r\n안전과 화물운임은 어떤 관계가 있는 걸까요? 정부는 왜 안전운임제 확대에 소극적일까요? 화물연대 파업은 정말 불법일까요? 정부와 화물연대가 타협점을 찾으려면 어떻게 해야 할까요? 이슈형광펜에서 정리해 드립니다.","date":"2022-12-08T05:25:55.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49180"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] 독일과 일본은 무엇이 달랐나","partialText":"2022 카타르월드컵 &lsquo;독일 대 일본&rsquo; 경기를 누군가 &lsquo;전범국끼리의 대결&rsquo;이라고 말한 걸 듣고 이 책이 떠올랐다. 2차 세계대전의 전범국인 독일의 과거사 청산은 곧잘 일본과 비교된다. 1970년 빌리 브란트 총리가 폴란드의 유대인박물관 앞에서 무릎을 꿇고 사죄한 이래 독일은 거듭해 과거사를 참회했다. 반면 일본은 유력 정치인이 나서서 과거사를 부정하는 발언을 일삼았다.\r\n\r\n독일에서도 나치 청산은 쉽지 않은 일이었다. 소련에 맞서 독일을 재건해야 하는 미국의 입장에서 국가 운영에 필요한 행정 전문가와 기업가들 대다수가 나치 세력이었다. 결국 독일의 나치 청산 작업도 일본의 전범 재판처럼 지지부진했다. 헤센주의 경우 공공기관 근무자 34%가 나치 경력을 이유로 해고됐는데, 1948년에 전원 복직됐다.\r\n\r\n독일 과거 청산의 결정적 계기라고 알려진 뉘른베르크 전범 재판은 오히려 실패한 역사였다. 그보다는 68학생운동, 1980년대 역사수정주의 논쟁, 통일 후 동독 과거사 청산 논의 등 수십 년에 걸친 노력의 과정을 통해 과거사 청산이 이루어졌다. 그리고 그 지난한 노력은 지금도 계속되고 있다.\r\n\r\n옛 남영동 대공분실 부지에 2023년 들어설 인권기념관 조성을 추진해온 저자는 독일과 폴란드 곳곳에 있는 국가폭력 관련 유적과 기념관을 둘러보고 답사기를 썼다.\r\n\r\n우리가 독일로부터 배워야 할 것은 나치 청산이 진보 진영만의 의제가 아니었다는 점이다. 독일의 시민사회 운동은 과거 청산을 여야, 진보&middot;보수를 모두 아우르는 국민 전체의 것으로 만들었다. 그러나 우리의 이른바 &lsquo;적폐 청산&rsquo; 의제는 혹시 점점 정파적 이데올로기로 전락해가고 있는 게 아닌가.\r\n\r\n책을 덮고 나면 나치에 저항했던 여성 정치범이 붙잡혀 있던 라벤스브뤼크 수용소 인근에 세워진 &lsquo;피에타&rsquo; 조각상이 보고 싶어진다. 이 조각상은 호수 건너 평화로운 마을을 애타는 시선으로 바라보고 있다.","date":"2022-12-08T05:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49103"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“이곳은 이주노동자들이 직접 만든 유일한 쉼터입니다”","partialText":"속파오시다 크메르 노동권협회 회장은 &ldquo;최소한 사람이 살 수 있는 기숙사가 필요하다&rdquo;라고 말했다. ⓒ김흥구\r\n\r\n\r\n\r\n2013년 캄보디아 이주노동자들이 모여 만든 &lsquo;크메르 노동권협회&rsquo;는 쉼터를 운영한다. 사업장에서 갑자기 쫓겨나거나 도망쳐야 해서 갈 곳을 잃은 노동자들이 다음 일자리를 구할 때까지 임시로 머무는 곳이다. 쉼터에서 지내는 동안 이주노동자들은 노동기본권에 대해 배우고 산업안전 교육을 받는다. 일터로 돌아간 노동자는 대부분 나중에 쉼터를 이용할 다음 노동자를 위해 크메르 노동권협회의 후원자가 된다. 현재 후원회원 160여 명이 선순환을 통해 자체 안전망을 구축하고 있다.\r\n\r\n지난 5월부터 크메르 노동권협회 회장을 맡고 있는 속파오시다 씨는 2007년 한국에 들어와 현재 사회적기업에서 강사로 일하고 있다. 그를 포함해 현재 크메르 노동권협회를 운영하고 있는 스태프 15명은 각자의 직업이 따로 있는 자원봉사자다. 인권버스를 함께 기획한 그를 만나 현장에서 만나는 이주노동자의 현실을 물었다.\r\n\r\n크메르 노동권협회에서 활동하게 된 계기는?\r\n\r\n2013년에 처음 통역을 도와주러 갔다. 당시에는 통역을 하는 사람들이 모두 남성이었기 때문에 여성 노동자가 병원에 가야 할 때 굉장히 불편했다. 사실 쉼터도 여성들에게 더욱 절실하다. 여성들은 쫓겨나면 정말 갈 곳도, 잘 곳도 없다. 내가 맡은 업무 중 가장 중요한 일 중 하나가 여성 쉼터를 관리하는 거다. 그래서 1기 회장만 남성이었고, 그 이후로 7기 회장인 나까지 전부 여성이다. 지금은 남성 쉼터에 6명, 여성 쉼터에 8명이 머물고 있다. 이주노동자들이 만든, 이주노동자를 위한 쉼터는 아마 우리가 처음이자 유일할 거다.\r\n\r\n캄보디아 국적의 노동자만 머물 수 있나?\r\n\r\n타이 노동자도, 스리랑카 노동자도 와서 머문 적이 있다. 같이 일하는 친구니까. 최대 3개월까지 머물 수 있는데, 대부분 그 전에 나간다. 빨리 다시 일을 시작해야 돈을 벌 수 있기 때문이다.\r\n\r\n쉼터 운영비는 어떻게 마련되는지?\r\n\r\n회원들의 후원금으로 운영된다. 후원자 구성은 캄보디아 출신 노동자가 90%, 한국인 후원자가 10%다. 매달 1만원씩 내는 회원이 되면 나중에 필요할 때 무료로 쉼터에 머물 수 있다. 도움을 받은 적 없는데 회원인 사람도 꽤 된다. 물론 회원이 아닌데 쉼터를 찾아오는 사람도 있다. 그들에게는 최소한의 비용만 받는데, 나갈 때는 대부분 회원으로 가입한다.\r\n\r\n상담 전화도 받는 걸로 알고 있다.\r\n\r\n낮에는 노동자들이 일하기 때문에 전화가 안 온다. 그들이 퇴근하는 시간인 저녁 6시부터 스태프들이 돌아가면서 상담 전화를 받는다. 한번 상담이 접수되면 최소 30~50번은 전화를 주고받아야 해결책을 마련할 수 있다. 지난해 9월부터는 민주노총 금속노조 경남지부로부터 지원을 받아 &lsquo;캄보디아 농업노동자 119&rsquo;라는 페이스북 페이지를 운영하고 있다. 이 페이지를 통해 지난 8월까지 들어온 상담만 594건이다. 한 사람이 여러 문제를 동시에 상담하는 경우도 많다. 사업장 변경 문제가 가장 많았고(19.2%), 임금 문제(14.6%), 기숙사 문제(14.0%), 의료 문제(11.1%), 다른 사업장으로 강제 파견하는 문제(9.93%), 노동시간 문제(7.6%), 체류 문제(4.4%), 폭력 및 성폭력 문제(3.2%) 등이 뒤를 이었다.\r\n\r\n상담을 하면서 가장 안타까웠던 점은 무엇인가?\r\n\r\n다들 너무 어리고 젊다. 스스로를 어떻게 보호해야 하는지 모른다. 캄보디아에서도, 한국에서도 그런 걸 알려준 사람이 없다. 사장님이 갑자기 꼴 보기 싫다며 &ldquo;너 나가&rdquo; 해서 곧이곧대로 듣고 짐 싸서 나왔는데 미등록 체류자가 되어 있는 경우도 많다. 열 번을 물어보면 여덟 번을 잘 모른다고 답한다. 그래서 가장 중요한 게 자기 안전은 자기가 챙겨야 한다고 알려주는 거다.\r\n\r\n가장 시급히 해결되었으면 하는 문제는?\r\n\r\n&ldquo;크미은 벙꾼 믄아잇 루엇 반(변소 없이 살 수 없다).&rdquo; 최소한 사람이 살 수 있는, 안전한 기숙사를 제공해야 한다(9월16일 국가인권위원회는 &lsquo;이주노동자가 안전하게 생활할 수 있도록 지원 대책을 강구하고, 정확한 실태조사를 통해 합리적인 숙식비 기준을 마련할 것&rsquo;을 고용노동부에 권고했지만 실질적인 대책은 나오지 않았다).\r\n\r\n한국에서 일하고 있는 이주노동자들에게 하고 싶은 말은?\r\n\r\n경기도 군포에 주한 캄보디아불교센터가 있다. 그곳에 있는 스님이 속헹 씨가 죽은 2020년 한 해에만 본인이 집전한 장례가 19건이라고 하더라. 대부분 죽음의 원인이 명확하지 않은 경우였다. 무슨 말을 할 수 있을까. 다들 안전하게 고향으로 돌아가기를 바랄 뿐이다. 필요하면 언제든 크메르 노동권협회를 찾아와달라.","date":"2022-12-08T05:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49081"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"전국의 이주노동자들이 매달 식당에 모이는 이유","partialText":"9월25일 경기도 안산의 한 국숫집에서 캄보디아 노동자들을 대상으로 노동인권 교육이 이뤄지고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n이제 막 스무 살이 된 당신이 돈을 벌기 위해 고향을 떠난 이주노동자라고 가정해보자. 비행기로 여섯 시간, 열차로 다섯 시간을 이동해 도착한 곳은 낯선 나라, 낯선 지역이다. 문이 잠기지 않는 비닐하우스 숙소에 불쑥 들어온 사장이 계약서를 내민다. 월세는 20만원이지만 겨울에는 난방비로 달마다 60만원을 내야 한다. 서류에는 이곳이 딸기 농장이라고 적혀 있지만 사장은 마늘밭에서도, 고구마밭에서도 일해야 한다고 말한다. 일하는 시간도 6시간이 아니라 9시간이 될 수도, 12시간이 될 수도 있다. 이 나라에서는 정해진 양을 수확하는 데 걸린 시간이 기준이라고 사장은 주장한다. 원래 이게 맞는 건지, 혹시 잘못 알아들은 건 아닌지 망설이자 사장이 윽박지른다. &ldquo;이 &times;&times;가 벌써 일하기 싫어?&rdquo; 물어볼 곳도, 신고할 곳도 떠오르지 않는다. 전화를 해도 서툰 한국말로 이 상황을 전달할 수 있을지 막막하다. 당신이 있는 곳은 기차역까지 자동차로 한 시간 떨어진 논밭 한가운데다. 가진 돈조차 얼마 남지 않은 당신에게 어떤 선택지가 있을까?\r\n\r\n지난 7월23일 경기도 이천의 한 식당에 모인 사람들은 모두 비슷한 경험이 있었다. 한 고용주 아래에서 동시에 여러 문제를 겪은 사람도 있었고, 마침내 옮긴 농장에서 똑같은 문제로 다시 사업장(근무지)을 바꾼 사람도 있었다. 현재 시행 중인 고용허가제에 따르면, 비전문 직종에 취업할 수 있는 E-9 비자를 통해 국내에 머무는 이주노동자는 최대 세 번 사업장을 바꿀 수 있다. 이때 반드시 고용주의 허가가 필요하기에 이주노동자가 사업장을 바꾸는 건 성공하기 어려운 일이다. 이주노동자가 사업장을 두 번 혹은 세 번 바꿨다는 건 그만큼 해당 사업장이 버티기 힘든 곳이었다는 걸 의미한다.\r\n\r\n이날 식당에 둘러앉은 젊은이들을 향해 이주노동자들을 위한 비영리 민간단체 &lsquo;지구인의 정류장&rsquo;에서 활동하는 김혜나 활동가가 또박또박 말했다. &ldquo;2022년 최저시급은 9160원이에요. 최저시급이라는 건 여러분들이 한 시간 동안 밭에서 일을 하면 사장님이 최소한 9160원을 줘야 한다는 뜻이에요. 깻잎 한 박스를 따든 두 박스를 따든 상관없어요. 한 시간 동안 일을 했으면 9160원을 받아야 해요.&rdquo; 김혜나 활동가는 &lsquo;근로계약서 제대로 쓰는 법&rsquo;도 또박또박 전했다.\r\n\r\n일하다가 아프면 누구 잘못이에요?\r\n\r\n그가 알려줘야 할 이야기가 너무나 많았다. &ldquo;근로계약서에 적힌 주소가 아닌 다른 곳에서 일을 시키면 불법이에요.&rdquo; &ldquo;사장님이 근로계약서에 적힌 숙소비보다 더 많이 요구할 수 없어요.&rdquo; &ldquo;근무지를 옮기려면 녹음 파일이나 사진, 동영상 같은 증거가 꼭 필요해요.&rdquo; 취업하기 이전에 누군가는 가르쳐줘야 했던, 하지만 아무도 알려주지 않았던 노동권 상식이다. 한국에 입국한 이주노동자는 산업안전교육을 받도록 돼 있지만, 직종이나 직무에 상관없이 모두 모여 똑같은 교육 동영상 한 편을 보는 게 전부다.\r\n\r\n〈시사IN〉은 지난 7월23일 이천, 9월25일 안산, 10월29일 수원까지 총 세 차례 &lsquo;찾아가는 이주노동자 노동인권버스(이하 인권버스)&rsquo;에 동행했다. 인권버스는 &lsquo;인권재단 사람&rsquo;의 재정 후원을 받아 진행되는 캠페인이다. &lsquo;지구인의 정류장&rsquo; 활동가들과 캄보디아 노동자들이 만든 &lsquo;크메르 노동권협회 활동가들이 한 달에 한 번 이주노동자들이 많이 모여 사는 지역의 식당을 찾아가 식사를 함께하며 노동인권 수업을 진행하는 방식이다. 캄보디아 언어인 크메르어 통역이 제공되기 때문에 캄보디아 출신 노동자가 대부분이다. 고용노동부가 발표하는 &lsquo;고용허가제 고용동향&rsquo; 통계를 보면, E-9 비자로 한국에 들어온 비전문직 이주노동자 중 캄보디아 국적의 노동자가 지난 3년 동안 가장 많은 비중(약 19.6%)을 차지했다.\r\n\r\n인권버스에 참여하기 위해 이주노동자들은 한 달에 겨우 두 번 쉬는 주말을 비워둔다. 수도권뿐만 아니라 전국 각지에 사는 이주노동자들도 버스나 열차를 타고 올라와 인권버스 강의를 듣는다. 그만큼 이주노동자에게 산재 예방법이나 임금체불 대처법에 대해 알려주는 곳이 드물다. 김혜나 활동가, 홍정민 노무사(노무법인 상상), 이진우 직업환경의학 전문의(한일병원) 등이 강사로 나섰다.\r\n\r\n\r\n\r\n7월23일 찾아가는 이주노동자 노동인권버스에서는 캄보디아 이주노동자 속헹 씨의 산재가 언급됐다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&ldquo;일하다가 아프면 누구 잘못이에요?&rdquo; 9월25일 안산의 한 식당에서 홍정민 노무사가 묻자 모두 서로의 눈치를 보며 대답하지 않았다. &ldquo;여러분 책임이에요, 사장님 책임이에요?&rdquo; &lsquo;사장님 책임&rsquo;이라는 말에 사람들이 고개를 좌우로 젓자 홍 노무사의 말문이 막혔다. &ldquo;아이고 이런.&rdquo; 마이크를 쥔 채 잠시 서 있던 그가 다시 물었다. &ldquo;그럼 일하다가 아프면 여러분 책임이에요?&rdquo; 사람들이 고개를 끄덕였다. 홍 노무사가 작게 한숨을 쉬었다. &ldquo;큰일이네.&rdquo;\r\n\r\n그가 띄워놓은 화면에는 한국어로 &lsquo;산업재해&rsquo;라고 쓰여 있었다. &lsquo;산업재해&rsquo; 혹은 &lsquo;산재&rsquo;라는 단어를 들어본 적 있느냐고 묻자 50여 명 중에 단 한 사람만 손을 들었다. &ldquo;여러분이 일을 하다 다치면, 그건 그 일을 시킨 사장님 책임이에요. 산업재해라는 게 그런 의미예요. 사장님이 &lsquo;산재 신청 하지 마!&rsquo; 하고 화를 내도 노동자가 근로복지공단에 신청하면 그만이에요. 혹시 사장님이 무서워서 다쳤을 때 바로 신청을 못했더라도 괜찮아요. 이미 거길 그만뒀어도 괜찮아요. 3년 안에 신청하면 돼요.&rdquo; 홍 노무사는 종이에 메모를 하는 사람들을 향해 거듭 말했다. &ldquo;일을 하다가 아프거나 다치면 일을 멈춰야 해요. 그리고 병원에 가야 해요. 오늘 여기에 오지 못한 친구들에게도 꼭 알려주세요.&rdquo;\r\n\r\n강의를 끝낸 홍정민 노무사가 저녁 식사를 하는 사람들을 바라보며 말했다. &ldquo;이주노동자 산재 상담을 많이 할 때는 깻잎 같은 걸 못 먹기도 했어요. 그 깻잎을 누가 어떻게 땄는지 너무 잘 알게 되니까, 차마 목에 안 넘어가더라고요.&rdquo; 이날 저녁 메뉴는 캄보디아 전통 음식이었다. 젊은 노동자들은 음식을 먹으며 자신의 열악한 노동환경을 토로했다.\r\n\r\n2020년 12월, 캄보디아 국적의 여성 이주노동자 속헹 씨가 경기도 포천의 한 비닐하우스에서 잠을 자다 영하 18℃의 추위를 견디다 못해 사망했다. 속헹 씨는 비닐하우스에 사는 대가로 월 30만원씩 숙소비를 내고 있었지만 난방시설조차 없었다. 이진우 직업환경의학 전문의는 속헹 씨의 사망을 산재로 인정받기 위해 지원한 &lsquo;이주노동자 기숙사 산재사망 대책위원회&rsquo;에서 활동했다. 이번 인권버스에도 함께한 이진우 전문의는 속헹 씨 사망사건을 통해 산재 개념을 설명했다. &ldquo;속헹 씨는 원래 간이 좋지 않았어요. 그래서 고용노동부는 제대로 조사하지 않으려고 했지만, 우리는 속헹 씨가 날마다 오랜 시간 일했다는 점, 추운 숙소에서 지냈다는 점이 속헹 씨의 건강을 악화시켰다고 봤어요. 그러니까 원래 아팠어도 일하다가 더 아파졌다면, 그것도 산재예요.&rdquo;\r\n\r\n10월29일 수원의 한 식당에서 이진우 전문의의 강의가 끝나자 젊은 남성 노동자가 손을 들고 질문했다. &ldquo;저는 원래 폐렴이 있었는데 캄보디아에서 치료받아서 괜찮아졌어요. 그런데 한국에 와서 다시 폐가 아파요.&rdquo; 이 전문의는 &ldquo;안타깝게도 아직까지는 노동자가 직접 질병이 생긴 원인이 업무 때문이라는 사실을 입증해야 해요. 그런데 폐렴에 걸릴 수 있는 이유는 다양해서 산재로 인정받기가 어려워요. 그래도 이게 산재라고 생각한다면 지구인의 정류장이나 크메르 노동권협회에 전화해서 꼭 상담을 받아보세요&rdquo;라고 답했다. 사람들이 휴대전화를 꺼내 상담 전화번호를 저장했다.\r\n\r\n인권버스는 강의로만 끝나지 않는다. 각자 사업장에서 고립되어 있던 이주노동자들은 인권버스 강의를 통해 다른 이주노동자와 네트워크를 형성하며 서로를 돕는다. 이른 아침부터 경북 청도에서 무궁화호 열차를 타고 수원까지 올라왔다는 여성 노동자 보파 씨(27&middot;가명)는 매번 인권버스에 참여하는 이유를 이렇게 설명했다. &ldquo;이전에 일했던 농장은 숙소가 정말 안 좋고 일하는 시간도 사장님 마음대로였어요. 지금은 팽이버섯 농장에서 하루 8시간만 일해요. 옛날의 저처럼 부당한 일을 당하고 있는 사람들에게 &lsquo;당신도 해결할 수 있다&rsquo;는 걸 알려주려고 와요.&rdquo;\r\n\r\n올해 마지막 인권버스 강의가 끝난 10월29일 밤에는 지구인의 정류장과 크메르 노동권협회를 후원하는 이들이 한자리에 모였다. 다른 이주노동자를 위해 선뜻 월급을 쪼개 후원하는 노동자들이었다. 2013년 담양에 있는 딸기 농장에서 일하다 지구인의 정류장의 도움을 받았던 한 여성 이주노동자는 빈손으로 올 수 없었다며 콩나물 한 상자를 내밀었다. 그사이 결혼을 해서 가정을 꾸렸다는 이야기를 듣자 모두가 박수를 치며 기뻐했다. 지금은 용인의 한 버섯 농장에서 일하고 있다는 그는 함께 온 동료를 소개했다. &ldquo;이 친구도 다른 농장에서 일하다가 월급을 못 받아서 지구인의 정류장 도움을 받았다던데요?&rdquo; 박수와 웃음소리가 더욱 커졌다. 김이찬 지구인의 정류장 대표가 반가움과 씁쓸함이 교차하는 표정으로 말했다. &ldquo;10년 전에 월급 떼인 사람이랑 작년에 월급 떼인 사람이 같이 손을 잡고 왔네요. 한국 사회는 그동안 변한 게 없는 거 같기도 해요.&rdquo;","date":"2022-12-08T05:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49080"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"주머니에 넣은 손 붙들어온 33년","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n짝다리를 짚는다. 손을 주머니에 넣고 얼굴은 찌푸린다. 말은 길게 하지 않는다. 애써 웃지만 굳은 표정은 풀리지 않는다. 3대 미제사건으로 불렸던 이춘재 연쇄살인 중 8차 사건의 범인으로 몰려 20년간 옥살이를 했던 윤성여씨(55)는 늘 그렇게 카메라 앞에 섰다.\r\n\r\n두 다리로 멀쩡히 서본 기억이 없다. 어린 시절 열병을 심하게 앓았고 그 뒤로 소아마비로 다리가 불편해졌다. 주머니에 넣은 손은 허벅지를 잡고 있다. 조금만 오래 서 있어도 다리가 풀려버린다. 주저앉지 않도록 꼭 붙들어야 한다. 그래서 바지 주머니는 금방 구멍이 난다. 구멍이 나야 허벅지를 붙잡기 편하니 그 바지를 계속 입는다. 힘들다는 말은 입 밖에 내지 않는다. 그 말을 했다가 일터에서 쫓겨났고 얻어맞았으며 누명을 쓰고 감옥에 갔다. 늘 보이지 않게 다리를 붙들고 살아왔다.\r\n\r\n아침이면 회사에 출근하고 퇴근하면 혼자 밥을 지어 먹는다. 노트북으로 유튜브나 영화를 보다가 잠든다. 주말엔 성당에 다녀오고 하루 종일 쉰다. 2009년 출소해 다시 세상에 나온 이후 하루, 일주일, 한 달, 1년을 이렇게만 보내왔다. 되돌릴 수 없는 현실, 영원히 이름 앞에 새겨질 유죄의 흔적을 단조롭지만 욕심 없는 일상으로 덮었다. 변화는 반갑지 않았다. 한 걸음 내딛는 것보다 지금 이 자리에서 무사히 하루를 보내는 게 더 중요했다. 그는 출소 후 새로 얻은 삶이 망가질까 봐 그렇게 수많은 오늘을 꼭 붙들고 살아왔다.\r\n\r\n3년 전, 스스로 발을 내디뎠다. 이춘재가 뒤늦게 자백했다. 진범이 나타났으니 다시 재판(재심)을 한다고 했다. 다리를 붙들고 한 번도 빠짐없이 재판에 나갔다. 자신에게 도대체 무슨 일이 있었던 건지 알고 싶었다. 누가, 어떻게, 왜 자신의 삶을 송두리째 바꿔버렸는지 묻고 싶었다.\r\n\r\n재심 재판 과정에서 하얗게 질렸던 윤성여씨의 얼굴을 기억한다. 1989년 스물한 살이 된 해 그를 경찰서로 끌고 갔던 경찰관들이 증인으로 나온 날이었다. 점심도 먹지 못한 그는 재판 직전 다리를 절며 화장실로 들어가 구토를 했다. 그래도 증인신문 내내 그들의 얼굴을 똑바로 바라봤다. 2019년 이춘재의 자백과 2020년 재심 재판, 2022년 11월16일 국가를 상대로 한 손해배상 재판 선고까지 윤성여씨가 보낸 3년은 30년간 잔인하게 엉켜 있던 실타래를 푸는 시간이었다.\r\n\r\n최근 수개월 사이 윤성여씨는 기자에게 자주 전화를 걸어왔다. 종종 안부를 묻고 지내왔지만 횟수가 늘었다. 그에게 또다시 큰 변화가 왔다. 누명을 벗었고 국가로부터 보상금을 받았다. 30년 전 왕래가 끊겼던 가족들과도 다시 만났다. 앞날은 알 수 없지만 그동안 붙들고 지켜온 삶이 달라질 것은 분명하다. 그러나 무죄를 받아도 과거의 흔적은 그대로다. 보상금을 받아도 변화는 무겁게 윤성여씨를 짓누른다. 말하지 않고 내색하지 않지만 다시 한 발짝 내딛는 걸 두려워하고 있다. 말하지 않고 내색하지 않았지만 그를 위해 기도했다.","date":"2022-12-07T17:32:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49071"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 굿바이, 벤투! 잘 싸웠다, 대한민국! 카타르 월드컵 남은 관전 포인트 [정치왜그래?]","partialText":"2022 카타르 월드컵을 향한 대한민국 축구 대표팀의 도전이 막을 내렸습니다. 벤투 감독이 이끈 우리 대표팀은 조별리그 3차전에서 포르투갈에 짜릿한 역전 승을 거두며 역사상 두 번째 월드컵 원정 16강 진출을 이뤄냈습니다. 12월6일 새벽, 피파랭킹 1위의 브라질과의 16강전에서 1대4로 패하며 대한민국의 8강 진출은 좌절됐습니다. 8강 진출은 좌절됐지만 국민들은 태극전사들의 투혼에 환호와 격려를 보냈습니다. 안와골절로 수술을 받은 뒤 검은색 마스크를 쓰고 경기에 임해야 했던 손흥민 선수를 포함해 대표팀 선수들은 여러 악재 속에서도 최선을 다했기 때문입니다.\r\n\r\n축구 전문 매거진 &lsquo;포포투&rsquo;의 전 편집장인 배진경 기자는 이번 월드컵에서 한국과 일본을 비롯해 아시아 팀들이 만들어낸 반전에 주목합니다. 유럽과 남미로 대표되는 축구 강국들에 비해 약체로 분류됐던 아시아 팀들이 &lsquo;이기는 플레이&rsquo;를 하겠다는 의지를 표명했다고 말합니다. 수비에 집중하며 &lsquo;안전지향적&rsquo; 축구를 하던 기존의 방식에서 벗어나 수비와 공격을 빠르게 전환하\r\n\r\n며 상대를 압박하는 &lsquo;적극적&rsquo; 경기 운용을 보여줬다고 분석했습니다. 월드컵이라는 세계 무대에서 아시아 팀들이 더 이상 &ldquo;들러리가 아니&rdquo;라는 겁니다.\r\n\r\n카타르 월드컵을 향한 여정은 끝이 났지만, 대한민국 축구 대표팀에게는 2023년 아시안컵이 기다리고 있습니다. 4년간 대표팀을 이끌어온 벤투 감독과의 계약이 종료되면서, 대표팀을 이끌 새 감독 후보들에 대해서도 관심이 모입니다. 새로운 리더십 아래 우리 대표팀은 이 기세를 잘 이어갈 수 있을까요? 대한민국 축구의 전망부터 얼마 남지 않은 카타르 월드컵의 관전 포인트까지, 배진경 기자에게 물었습니다. 지금 영상에서 확인하세요.\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-12-07T08:20:24.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49179"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[취재 뒷담화] 시사IN, 구글 뉴스 공정성 펀드에 선정되다","partialText":"특별기획 &lsquo;화물차를 쉬게 하라&rsquo; 동행 취재에 나선 변진경 기자. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n지원서도, 협약서도, 세금 양식도 모두 영어로 작성. 두근두근 기다림 끝에 구글 &lsquo;뉴스 공정성 펀드(News Equity Fund)&rsquo;에 선정. 52개국 453개 언론사 가운데 한국에서는 〈시사IN〉과 〈프레시안〉이 뽑혀. 지원서를 쓰느라 영어 늪에 빠졌던 변진경 기자다.\r\n\r\n구글 뉴스 공정성 펀드 지원 계기?\r\n\r\n뉴스 생태계 다양성(diversity), 공정성(equity), 포용성(inclusion)을 높이는 데 기여했고 또 기여할 언론사를 지원하는 펀드. 딱 보고 〈시사IN〉 맞춤 펀드라고 판단. 단순히 지원받고 싶다기보다, 펀드 취지대로 한국 사회를 좀 더 다양하고 포용적이며 공정한 곳으로 만드는 데 기여하는 보도를 더 많이 하고 싶어서 신청.\r\n\r\n지원 과정에서 어려운 점은?\r\n\r\n영어로 채워야 할 서류, 수령 과정에서 미국 세법에 맞게 신고해야 하는 어려움 정도. 하지만 구글은 &lsquo;좋은 저널리즘에 대한 의지가 있고 필요한 곳에 펀딩을 한다&rsquo;는 모토를 충실히 수행한다는 인상받아. 국내 포털사도 이런 취지는 본받아야.\r\n\r\n지원금 사용 계획은?\r\n\r\n지원서에 &ldquo;정의로운 고퀄리티 기사를 쓰겠다&rdquo;라고 적어. &ldquo;대중에게 &lsquo;효과적이고&rsquo; &lsquo;설득력 있게&rsquo; 그 이야기를 전달하기 위한 연구와 시도를 하겠다&rdquo;라고도 약속. 지원금을 받았으니 이제 그 약속을 지켜야.","date":"2022-12-07T07:32:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49108"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“김웅이 작성한 고발장을 상의드리려고 전화드렸다” [고발 사주 사건 법정 중계]","partialText":"11월21일 피고인 손준성의 변호인들이 실물화상기에 문서를 띄우고 증인을 상대로 신문하고 있다. 맨 오른쪽이 손준성. ⓒ그림 못니\r\n\r\n\r\n\r\n■ 11월7일 손준성 공직선거법 위반 등 2차 공판\r\n\r\n이날 심인보 〈뉴스타파〉 기자와 최강욱 더불어민주당 의원은 증인으로 출석하지 않았다. 예정됐던 증인신문 대신, 고위공직자범죄수사처(공수처)와 피고인 손준성의 변호인은 앞으로 채택될 증인을 두고 신경전을 벌였다. 공수처는 고발 사주 의혹 사건에서 문제가 되는 &lsquo;4월3일 고발장&rsquo;이 앞서 3월31일 MBC에서 보도된 검언 유착 의혹 사건(이른바 &lsquo;채널A 사건&rsquo;)을 덮기 위해 만들어진 문서라고 주장했다. 변호인은 검언 유착 의혹 사건은 이미 법적 판결이 끝났으며, 고발 사주 의혹 사건과 관련이 없다고 맞섰다.\r\n\r\n서울중앙지법 형사합의27부 김옥곤 부장판사(이하 재판장):이○○(전 채널A 기자)를 증인으로 신청했는데 (신문할) 필요성이 있나?\r\n\r\n변호인:(피고는) 검언 유착 사건과 이 사건의 관련성을 부인한다. 이건 검언 유착 사건 재판이 아니다.\r\n\r\n재판장:채택하기 어려운 증인들이 아닌가 싶다. 이 사건은 대검 수정관실-김웅-조성은 이렇게 연결되는 게 핵심이고 나머지는 간접인데.\r\n\r\n공수처:4월3일 고발장과 4월8일 고발장이 심판 대상 범위다. 저희가 왜 4월3일 고발장이 나왔을까 수사해보니 이 고발장은 검언 유착 사건을 뒤집는 내용이었다. 서울중앙지검에서 이 사건을 수사하면서 검언 유착 사건을 관련 사건으로 보고 이 부분만 압수한 기록이 증거로 제출됐다. 이 재판에서 검언 유착 사건을 다시 재판해달라는 게 아니다. 꼭 필요한 수사 경과와 관련된 증인만 추린 것이다.\r\n\r\n변호인:수집된 수사 정보는 &lsquo;김웅 전달&rsquo;이 핵심이라고 하는데 (공수처 쪽에서는) &lsquo;고발장 작성 경위&rsquo;에 대해서 말하고 있다.\r\n\r\n재판장:추가 증인에 대해서는 재판부에서 고민해보겠다.\r\n\r\n■ 11월21일 손준성 공직선거법 위반 등 3차 공판\r\n\r\n오전에는 2021년 9~11월 대검찰청 압수수색이 이루어지던 당시 대검 정보통신과에서 근무 중인 수사관 두 명이 출석했다. 공수처와 변호인은 해당 압수수색이 적법한 절차에 따라 이루어졌는지를 두고 다퉜다.\r\n\r\n공수처:공수처 수사팀이 2021년 11월2일 대검찰청 정보통신과 검찰사이버안전센터에 대한 압수수색 영장을 진행했다. 당시 압수한 내용은 2020년 4월3일 검찰 인터넷망을 통해서 대검 사이트를 접속한 사용자 IP 정보였다. 맞는가?\r\n\r\n증인 1(당시 대검 정보통신과 소속 수사관):맞다.\r\n\r\n공수처:당시 공수처 수사팀으로부터 압수수색 영장 원본을 받았나?\r\n\r\n증인 1:그렇다.\r\n\r\n공수처:공수처 수사팀은 당시 증인에게 &ldquo;피고인 손준성과 관련된 범행에 쓰인 고발장이 대검 홈페이지에서 다운로드받을 수 있는 고발장 양식과 유사하고, 실제 대검 홈페이지에서 해당 고발장을 다운로드받은 기록이 있기 때문에 대검 수사정보정책관실 소속 공무원이 대검 홈페이지에 접속한 내역이 있는지 확인하기 위해서 해당 IP 자료의 확인이 필요하다&rdquo;라는 취지의 설명을 했나?\r\n\r\n증인 1:그렇다.\r\n\r\n변호인:압수수색 말고 대검 감찰과에서 감찰 자료를 요청해서 응한 적이 있나?\r\n\r\n증인 2(당시 대검 정보통신과 소속 수사관):그렇다.\r\n\r\n변호인:압수수색 영장이 없는데도 피고인에 대한 감찰 자료를 제공하는 건 누가 결정하나?\r\n\r\n증인 2:보고를 올려서 결정한다.\r\n\r\n변호인:&lsquo;감찰3과에서 이런 요청이 왔는데 압수수색 영장이 필요한 거 아니냐&rsquo;는 검토 혹은 논의를 해본 적은 없나?\r\n\r\n증인 2:내규에 감찰과에서 내부 자료를 요청하면 제공하도록 돼 있다.\r\n\r\n변호인:당시 피고인에게 &lsquo;감찰3과로부터 자료 요청이 와서 당신의 쪽지 대화 송수신 내역을 보낸다&rsquo;고 미리 알려준 적이 있는지?\r\n\r\n증인 2:알려주지 않았다.\r\n\r\n변호인:감찰3과에 자료를 보내고 난 뒤에라도 해당 사실을 통보한 적이 있는지?\r\n\r\n증인 2:통보하지 않았다.\r\n\r\n변호인:증인은 메일도 담당하는 걸로 알고 있다. 대검 감찰과에서 2020년 3월부터 8월까지 피고인 손준성이 포함된 13명에 대한 메일 자료 요청을 한 적 있나?\r\n\r\n증인 2:그렇다.\r\n\r\n변호사:그런데 쪽지 대화 송수신 내역과 달리 메일 내역에 대해서는 &lsquo;협조하기 어렵다&rsquo;고 판단했다. 그 이유는 무엇인가?\r\n\r\n증인 2:이전에도 메일은 공문에 의해 제공해준 적 없다. 자료의 성격이 다른데, 쪽지는 로그 자료이고 메일은 원문 자료까지 보이기 때문이다.\r\n\r\n공수처:메일은 내용까지 제공해달라고 했기 때문에 그 부분은 영장 없이 제공하기 어렵다고 회신한 건가?\r\n\r\n증인 2:그렇다.\r\n\r\n공수처:대검 감찰과에서 감찰 과정 중 필요한 부분을 요청하자 선례대로 제공 가능한 부분은 제공하고, 서울중앙지검이나 공수처로부터는 영장을 제시받아서 그 부분만 제공했던 것인가?\r\n\r\n증인 2:그렇다.\r\n\r\n오후에는 당시 대검 감찰3과 소속이던 수사관 두 명에 대한 증인신문이 이루어졌다. 이 과정에서 고발 사주 의혹을 제보한 조성은씨(당시 미래통합당 중앙선거대책위원회 부위원장)가 4월3일 고발장을 전달받은 이후 이진복 대통령실 정무수석비서관(당시 미래통합당 공동선거대책위원장)에게 문자를 보내 고발장의 존재에 대해 알렸다는 사실이 새롭게 밝혀졌다.\r\n\r\n공수처:2020년 4월7일 16시34분에 조성은이 이진복에게 &ldquo;MBC 관련 사건 고발과 관련, 김웅이 작성한 고발장을 상의드리려고 전화드렸다&rdquo;라고 문자를 보냈다. 조성은 휴대전화 확인됐나?\r\n\r\n증인 3(당시 대검 감찰3과 소속 수사관):그렇다.\r\n\r\n공수처:그대로 출력해서 (감찰) 보고서에 첨부했나?\r\n\r\n증인 3:그렇다.\r\n\r\n텔레그램에서 &lsquo;전달&rsquo; 기능을 이용했을 때 원래 메시지 작성자의 이름까지 그대로 전달되는지가 쟁점이 되기도 했다.\r\n\r\n공수처:텔레그램 통해서 A가 B한테 사진을 전송하고 이걸 다시 B가 C한테 전달하는 경우에 최초 전송자인 A의 이름이 최종적으로 전달받은 C한테 표기되는 거 확인했나?\r\n\r\n증인 4(당시 대검 감찰3과 소속 수사관):그렇다.\r\n\r\n공수처:글씨체 변경까지 해보면서 시연해본 특별한 이유라도?\r\n\r\n증인 4:다양한 조건으로 해보려 했던 거 같다.\r\n\r\n변호인:A&rarr;B&rarr;C 순서대로 해봤다고 했는데, A&rarr;B&rarr;C&rarr;D&rarr;E&rarr;F도 해봤나?\r\n\r\n증인 4:정확히 몇 명까지 (전달)했는지 기억나지는 않다.\r\n\r\n재판장:텔레그램 관련해서 각자 증인을 신청할 예정인데, 증인신문만으로 충분한가?\r\n\r\n변호인:저희는 시연할 생각은 없다.\r\n\r\n공수처:텔레그램 기능이 계속 변하고 있기 때문에 시연이 어렵다. 텔레그램 구동방법 같은 걸 알려면 전문가 증인이 선행돼야 한다.\r\n\r\n재판장:일단 텔레그램 관련해서도 증인신청서를 양쪽 다 제출해달라.\r\n\r\n다음 공판은 12월5일 오전 10시10분, 서울중앙지법 서관 509호에서 열린다.","date":"2022-12-07T07:31:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49088"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"금리인상했더니 인플레이션, 연준의 실책?","partialText":"노벨 경제학상을 받은 조지프 스티글리츠 미국 컬럼비아대 교수는 연준의 급격한 금리인상을 강력 비판했다. ⓒTASS\r\n\r\n\r\n\r\n요즘 미국 중앙은행인 연방준비제도(연준)는 글로벌 차원에서 동네북이다. 시장에선 연준에 대한 원망(&lsquo;왜 내 자산가치를 떨어뜨리나&rsquo;)과 기대(&lsquo;이제 슬슬 금리를 내리지 않을까&rsquo;)가 교차하고 있다. 그러나 시장의 투자자들(개별 가계든 기업이든)이 기본적으로 자신의 단기적 이익을 추구하는 반면, 연준은 미국 경제의 장기적 이익(물가안정과 고용 극대화)을 위해 객관적 경제지표에 기반한 통화정책을 수립한다는 공적 목표를 갖고 있다. 연준은 물가와 고용, 경제성장 사이의 관계에 대해 자타 공인 글로벌 최고의 지식과 노하우를 자랑한다. 연준이 지난 1세기 동안 수많은 성공과 시행착오를 거치며 축적한 지적&middot;정치적 성과다.\r\n\r\n연준은 지난해 하반기부터 격화된 인플레이션의 원인을 주로 수요 측면에서 찾았다. 총수요(소비와 투자)가 증가하면 기업의 노동력 수요가 구직자(노동력 공급)보다 많아지게 된다. 이런 상태를 &lsquo;뜨거운 노동시장&rsquo;으로 표현할 수 있는데, 여기서는 노동력 수요가 공급을 초과하므로 임금이 상승한다. 기업은 증가한 비용을 가격인상으로 소비자에게 전가한다. 인플레이션이다.\r\n\r\n지금이 그런 상황이라면, 인플레이션에 대한 처방은 고금리로 소비&middot;투자 활동을 압박해서 노동시장을 다시 &lsquo;차갑게&rsquo; 만드는 것 외엔 없다. 실업률이 높아지면 임금수준 역시 하락할 것이다. 연준은 올해 들어 전개한 &lsquo;금리인상 작전&rsquo;이 11월 말 현재까지도 소기의 목표를 달성하지 못했다고 말하는 중이다. 금리를 더 올려야 한다는 것이다. 그러나 사실은 아주 인상적인 전과(戰果)를 이미 거뒀다.\r\n\r\n우선, 부동산 시장을 침체에 빠뜨렸다. 미국의 거대 주택대출 금융기관인 프레디맥에 따르면, 30년 만기 주택담보대출 고정금리가 지난해 10월13일의 3.05%에서 올해 10월12일에는 6.92%로 2배 넘게 인상되었다. 20년 만의 최고치다. 미국 전국부동산업자협회는 2022년 10월의 기존 주택 판매가 443만 채로, 2011년 12월 이후 가장 적은 수치라고 발표했다. 매매가는 9개월 연속 하락하고 있다.\r\n\r\n지난 10월 미국 실업률(3.7%)은 연준이 만족할 만큼(예컨대 5% 이상) 올라가지 않았다. 지난해 10월(4.6%)이나 올해 1월(4.0%)보다도 오히려 떨어졌다. 올 하반기 들어서도 3.5%에서 3.7% 사이를 오르락내리락하며 연준의 애를 태웠다. 그러나 임금이 오르는 속도는 확연히 느려졌다. 임금 상승률(지난해 같은 시기 대비)이 지난해 10월의 9.84%에서 올해 2월(11.39%)에 정점을 친 뒤 지속적으로 내려 이번 10월엔 8.2%를 기록했다. 특히 시간당 실질임금(평균)이 하락했다. 지난해 10월의 11.25달러에서 올해 10월엔 10.93달러로 떨어진 것이다.\r\n\r\n그런데 미국 노동시장이 정말 &lsquo;뜨거운&rsquo; 상태(기업의 노동력 수요가 구직자보다 많아서 노동자의 임금 협상력이 강해지는)라면, 물가가 오르는데도 불구하고 실질임금은 오히려 하락하는 모순을 어떻게 설명해야 할까?\r\n\r\n\r\n\r\n미국의 시간당 실질임금은 지난해 10월 11.25달러에서 올해 10월엔 10.93달러로 떨어졌다.ⓒEPA\r\n\r\n\r\n\r\n&ldquo;연준은 노동자들과 전쟁을 벌이고 있다&rdquo;\r\n\r\n이런 상황으로 인해 연준의 &lsquo;현실 인식&rsquo;에 대한 이의가 제기되고 있다. 노벨 경제학상 수상자인 조지프 스티글리츠 컬럼비아 대학 교수가 그중 한 명이다. 더욱이 금리인상 밑에 깔린 연준의 의도는(설사 미국 경제의 장기적 이익을 목표로 삼고 있다 하더라도) 노동자들의 고용을 불안하게 만들고 임금을 내리는 것이다. 금리인상은 주택을 구입하려면 장기 대출이 불가피한 중산층과 청년 세대의 이익을 거스르는 정책이기도 하다.\r\n\r\n스티글리츠 교수는 미국 경제방송 CNBC와 한 인터뷰(9월2일)에서 연준의 급격한 금리인상을 강력히 비판했다. &ldquo;너무 높고 너무 빠르며 끝이 보이지 않는다.&rdquo; 그는 금리인상이 인플레이션을 오히려 부추길 수도 있다고 주장한다.\r\n\r\n그렇다면 연준은 공격 대상을 잘못 정했다. 인플레이션의 가장 큰 원인은 총수요가 아니라 글로벌 공급망의 교란이라고, 스티글리츠는 주장한다. 예컨대 기업들은 코로나19 팬데믹 이후 급속히 늘어난 수요에 부응할 만한 속도로 공급을 늘릴 수 없었다. 또한 러시아-우크라이나 전쟁 같은 국제정치적 사건에 따른 충격도 있었다. 이런 요인들로 인해 수많은 상품들의 기초재료인 석유와 식량의 가격이 크게 오르면서 인플레이션을 추동했다는 것이다. 스티글리츠는, &lsquo;미국이 금리를 올린다고 해서 석유와 식량 가격이 내리지는 않는다&rsquo;고 말한다. 실제로 러시아가 미국의 금리인상 때문에 우크라이나에서 철수하지는 않을 것이다. 오히려 투자를 통해 부족한 상품의 공급을 늘려야 인플레이션 문제 해결의 실마리를 잡을 수 있다는 이야기다.\r\n\r\n또한 스티글리츠는 기업들이 소비자가격을 너무 높이 책정해서 인플레이션을 부추겨왔다고 지적한다. 기업들은 물가인상으로 생산비용이 오르면 그만큼 소비자가격을 인상해 수익률을 보전하려고 시도하기 마련이다. 그런데 늘어난 비용에 비해 소비자가격을 훨씬 더 많이 인상해버리면 문제가 달라진다. 영국 유력지 〈가디언〉(10월16일)은 레이얼 브레이너드 연준 부의장이 공급망 교란과 기업의 가격 책정을 인플레이션의 주요 요인으로 인정했다고 주장한다. 브레이너드 부의장이 10월11일 미국 전국경제인협회(NABE) 연례회의 연설에서 이야기한 관련 대목은 다음과 같다. &ldquo;팬데믹 이후 수요-공급의 심각한 불균형은 일부 소매업 부문의 수익이 대폭 증가한 것과 일치한다. (중략) 예를 들자면 일반 소매업종의 수익은 팬데믹 발발 이후 20%나 뛰었는데, 이는 같은 부문 노동자 시급 상승률(9%)의 두 배에 달한다. 특히 자동차 대리점 부문의 수익은 2020년 2월 이후 180%나 올라 이 부문 노동자 평균 시급 상승의 10배에 이르렀다.&rdquo;\r\n\r\n스티글리츠에 따르면, 연준의 금리인상은 주거비용(임대료)을 높여 인플레이션을 격화시키기도 한다. 금리는 임대료에 직접적이고 강력한 영향을 미치기 때문이다. 올해 들어 미국 임대료 인상률(지난해 같은 시기 대비)은 1월 4.3%에서 10월엔 6.9%로, 한 차례도 떨어지지 않고 올랐다. 미국 노동부가 집계하는 소비자물가지수에서 임대료의 비중은 무려 32%에 달한다. 연준의 금리인상에 따른 임대료 상승이 소비자물가를 올리는 데 크게 기여했다는 해석이 가능하다.\r\n\r\n공급망 교란, 불안정한 글로벌 에너지 시장, 높은 소비자가격 책정에 따른 기업 폭리 등이 올해의 인플레이션을 주도했다면 금리인상은 적절한 처방이 될 수 없다. 더욱이 연준은 금리 조절 이외엔 할 수 있는 일 자체가 없다. 러시아-우크라이나 전쟁을 중단시키거나 기업들의 가격담합을 규제하는 것은 연준의 업무 영역이 아니다.\r\n\r\n클로디아 샘 전 연준 이코노미스트는 〈가디언〉과의 인터뷰에서 &ldquo;수요나 노동이 지금의 인플레이션을 주도한 것이 아니다. 높은 인플레이션은 노동자들의 잘못이 아니지만, 연준은 미국 노동자들과 전쟁을 벌이고 있다&rdquo;라고 말했다.","date":"2022-12-07T07:31:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49086"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"국민의힘 차기 당대표는 한동훈? [정치왜그래? EP.22 미리보기]","partialText":"이슈형광펜 : 당신이 화물연대 파업에 대해 알아야 할 거의 모든 것\r\n\r\n\r\n&nbsp;\r\n\r\n윤석열 정부가 화물연대 파업 6일째인 11월29일 &lsquo;업무개시명령&rsquo;을 발동했습니다. 화물차 기사들은 특수고용직입니다. 개인사업자로 건당 운임을 받으며 노동법도, 최저임금도 적용받지 못합니다. &lsquo;화물연대&rsquo;라는 이름을 쓰는 이유도 정식 노동조합으로 인정받지 못하기 때문입니다. 시사IN이 화물차 3만8000여대의 디지털 운행기록장치 데이터를 분석한 결과 다수 화물차 운전자들이 하루 14~16시간 일하고, 2~3시간 밖에 자지 못했습니다. 과로, 과속, 과적 압박은 화물차를 &lsquo;도로 위 흉기&rsquo;로 내몰고 있습니다. 화물차 운전자의 안전은 도로를 함께 쓰는 우리의 안전과도 직결됩니다. 윤석열 대통령은 &ldquo;불법과는 절대 타협하지 않겠다&rdquo;라고 말했습니다. 김진주 PD와 함께 화물연대 파업이 남긴 다섯 가지 질문을 점검해봅니다.&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n왜그래콜센터 : 배진경 전 &lang;포포투&rang; 편집장\r\n\r\n\r\n&nbsp;\r\n\r\n8강 진출은 실패했지만, 한국 대표팀이 12년 만에 16강에 진출했습니다. 브라질이라는 강한 팀을 만나서 초반에 대량실점을 한 것치곤, 흔들리지 않고 잘 싸워주었습니다. &lsquo;중요한 건 꺾이지 않는 마음&rsquo;이라는 말이 그저 말이 아님을, 이번 월드컵 기간 동안 확인할 수 있었습니다. 이번 주 &#39;왜그래 콜센터&#39;에서는 카타르 월드컵 남은 경기 관전 포인트와 아시안컵 전망까지, 배진경 축구 전문 기자와 연결합니다.\r\n\r\n&nbsp;\r\n\r\n\r\n정치과몰입: 박성민&middot;신주호 패널 토론\r\n\r\n\r\n&nbsp;\r\n\r\n국민의힘&nbsp;왜 그래? MZ가 뭐길래\r\n\r\n주호영 원내대표가 12월3일 대구경북지역 언론인과의 간담회에서 구체적으로 당권주자를 거론하면서 나름의 &lsquo;가이드라인&rsquo;을 제시했습니다. &ldquo;수도권 대책이 있는 대표여야 한다&rdquo; &ldquo;MZ세대의 인기 있는 대표여야 한다&rdquo; &ldquo;휘둘리지 않고 안정적으로 공천해야 한다&rdquo; 같은 발언을 두고 여러 해석이 나오고 있습니다. 한동훈 법무부 장관의 거취에도 자연스럽게 눈길이 쏠립니다.\r\n\r\n정부 왜 그래? 서훈 구속, 문재인 조사로 이어질까?\r\n\r\n서해 공무원 피살 사건을 두고 국민의힘은 &ldquo;문재인 대통령이 최종 책임자다&rdquo; 민주당은 &ldquo;정치보복&rdquo;이다라고 맞서고 있는 가운데 12월3일 서훈 전 청와대 국가안보실장이 구속됐습니다. 문재인 전 대통령은 SNS를 통해 &ldquo;최고의 북한 전문가&rdquo; &ldquo;인적 자산을 꺾어버리는 것은 국가로서도 손해&rdquo;라는 입장문을 내기도 했습니다. &lsquo;정책적 판단을 사법적 잣대로 판단하는 것이 적절한가&rsquo;라는 논란도 계속되고 있습니다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n오늘 저녁 7시 〈정치왜그래?〉 에서 심도 깊은 이야기가&nbsp;이어집니다.&nbsp;https://youtu.be/e-jUu5rjA_8","date":"2022-12-06T21:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49177"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"이태원 유족 손에 구겨 넣은 정부의 세 장짜리 ‘호의’","partialText":"이태원 참사 희생자 유가족과 민주사회를 위한 변호사모임, 참여연대 관계자들이 12월1일 경찰 특별수사본부 앞에서 기자회견을 열었다. ⓒ김흥구\r\n\r\n\r\n\r\n이태원 참사 희생자가 이태원에 간 사실을 전혀 몰랐던 유족은 10월30일 오후에 전화를 받았다. &ldquo;희생자가 이태원에서 사망했는데 경기도 ○○병원이니 신원을 확인하라&rdquo;는 내용이었다. 지방에 살고 있던 유족은 날이 어두워서야 병원에 도착했다. 희생자의 시신을 확인하고는 무너졌다. 한 사람이 다가왔다. 서울시 공무원의 전화번호가 적힌 세 장짜리 종이를 내밀었다. &lsquo;이태원 사고 관련 QnA(10. 30.)&rsquo;라고 적혀 있었다. 그는 유족에게 장례를 어디서 치를지 물었다.\r\n\r\n하루를 병원에서 보낸 유족은 다음 날 자신들이 사는 도시로 내려와 장례를 치렀다. 그때는 이미 서울 용산구를 재난지역으로 선포하고, 이상민 행정안전부 장관이 &ldquo;경찰이나 소방 인력을 미리 배치함으로써 해결될 수 있었던 문제는 아니었던 것으로 지금 파악을 하고 있고요&rdquo;라고 말한 뒤였다.\r\n\r\n그로부터 한참이 지난 후 유족은 우리를 만났다. 당시 받은 세 장으로 된 QnA를 들고 왔다. 재난지원금과 장례비 지급 절차가 빼곡히 적혀 있다는 것만 급하게 확인했다. 유족의 깊은 슬픔과 억울함에 대해 얘기 나누느라 당시에는 미처 꼼꼼히 내용을 보지 못했다.\r\n\r\n또다시 시간이 흘렀다. 하나 둘 소식을 듣고 모인 유족들이 기자회견을 하기로 했다. 그동안 유족들이 했던 이야기를 바탕으로 유족들의 요구안을 정리하면서 QnA 문서를 다시 꼼꼼히 보았다. 참사 바로 다음 날, 장례 절차는 유족의 뜻에 따라 결정하면 된다고 얘기하면서 내밀던 종이에는 사실상 선택의 여지가 없게 기재되어 있었다.\r\n\r\n&ldquo;합동분향소는 어떻게 계획 중인가요?&rarr;합동분향소에 개별 위패는 모시지 않는 형태로 준비 중이며, 10월31일 오전 10시부터 서울광장 등에 설치됩니다.&rdquo;\r\n\r\n정부는 무엇이든 유족과 &lsquo;협의&rsquo;할 생각이 처음부터 없었던 것이다. 정부의 뜻은 그 이후에도 곳곳에서 계속 확인되었다. 유족들이 소통과 공동 추모공간이 필요하다는 요구를 했을 때도 마찬가지였다. ○○구청 안전총괄과 이름으로 온 문자가 대표적이다. 구청은 &ldquo;유가족 30여 분이 요청하신 사항에 대하여 다른 분들의 의견 확인&rdquo;이 필요하다며 &ldquo;유가족 협의회 구성, 유가족이 모일 수 있는 장소 제공&rdquo;에 대한 의견을 달라고 했다. 그마저도 &ldquo;당일 저녁까지 답을 안 주면 의견 없는 걸로 간주하겠다&rdquo;라는 내용이 덧붙여져 있었다.\r\n\r\n물론 유가족들이 정부에 요구하긴 했지만, 그것은 유가족들과 &lsquo;협의&rsquo;하여 정할 문제다. 협의회를 구성하는 문제도 마찬가지다. 장소를 제공한다면 유족들이 원하는 공간이 어떤 공간인지, 장소는 어디가 적정한지 모두가 협의해 해결해야 할 문제다. 하지만 정부는 여전히 일방통보로 끝내고 있다. 유가족들은 자신의 요구에 대한 모든 대답을 언론을 통해서 확인할 뿐이다. 해당 구청의 의견 청취 결과가 아직도 알 수 없다. 무엇을 어떻게 할 계획인지도 아무런 설명을 듣지 못했다.\r\n\r\n대한민국 헌법 제10조는 &lsquo;모든 국민은 인간으로서의 존엄과 가치를 가지며, 행복을 추구할 권리를 가진다. 국가는 개인이 가지는 불가침의 기본적 인권을 확인하고 이를 보장할 의무를 진다&rsquo;고 규정하고 있다. 인간으로서의 존엄과 가치에서 생명권이 도출된다고 보면, 국가는 이를 보장할 &lsquo;의무&rsquo;를 진다. 헌법재판소 역시 &ldquo;국민의 생명&middot;신체의 안전을 보호하기 위한 조치가 필요한 상황인데도 국가가 아무런 보호 조치를 취하지 않았든지 아니면 취한 조치가 법익을 보호하기에 전적으로 부적합하거나 매우 불충분한 것임이 명백한 경우&rdquo; 국가가 보호 의무를 위반하는 것이라 보고 있다.\r\n\r\n\r\n\r\n서울 용산구 녹사평역 광장에 마련되었던 이태원 참사 합동분향소. ⓒ김흥구\r\n\r\n\r\n\r\n길고 힘든 길이 될지라도\r\n\r\n&lsquo;세계인권선언&rsquo; 제3조는 &ldquo;모든 사람은 생명과 신체의 자유와 안전에 대한 권리를 가진다&rdquo;라고 규정하고 있으며, ILC &lsquo;재난상황에 처한 사람의 보호&rsquo; 초안(2016) 제6조는 재난 대응에 대한 인도주의 원칙을 규정하고 있다. 생명권 관련 자유권규약위원회 해석(일반논평)은 &ldquo;생명 박탈로 이어진 사건에 관한 진상을 밝혀낼 적절한 조치를 취해야 하며, (&hellip;) 박탈이 일어나기 전, 일어나는 동안, 일어난 이후 당사국 당국이 취한 절차, 생명을 잃은 자의 시신을 확인하는 것 등이 포함된다. 당사국은 피해자의 친족에게 관련 수사 세부내용을 공개해야 하며, 새로운 증거를 제출하도록 허용하고, 수사에서 법적 지위를 제공하고, 진행된 수사조치에 관한 정보를 공개하며, 수사 결과물, 결론, 권고사항에 대한 정보를 제공한다&rdquo;라고 밝힌 바 있다.\r\n\r\n헌법과 국제인권규범을 굳이 들지 않더라도 국가는 유족들의 이야기를 경청하고 그들이 요구하는 것이 무엇인지에 최선을 다해 답해야 한다.\r\n\r\n참사 후 한 달이 지났다. 유족들은 존중받기는커녕 수사 촉구를 위해 서울경찰청 앞에, 국정조사를 위해 국회를 찾아야 했다. 지금이라도 책임 있는 당국자 누군가가 유가족을 존중하는 &lsquo;말 한마디&rsquo;라도 해주길 바란다. 그것이 아주 길고 힘든 길이 될지도 모르는 거리를 나서는 참사 희생자 유가족에 대한 최소한의 예의가 아닐까.\r\n\r\n※이태원 참사 2차 피해 우려가 있어 이 기사의 댓글 창을 닫습니다.","date":"2022-12-06T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49149"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"코로나19가 바꿔놓은 한국 어린이들의 기쁨과 슬픔","partialText":"한국 어린이들의 삶에 대한 만족도는 팬데믹 기간 조사에서 눈에 띄게 하락했다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n어린이들에게 코로나19 유행은 어떤 시간이었을까? 팬데믹이 아동의 삶에 끼친 영향은 보건의료적 영역을 훌쩍 뛰어넘는다. 유행 상황에 따라 학교 문이 열리고 닫히길 반복하면서 아이들의 일상은 출렁거렸다. 등교뿐만 아니라 정서적&middot;신체적 성장을 뒷받침하는 여러 활동이 중단되었다. 팬데믹은 아동들의 삶을 구성하는 조건이 크게 뒤바뀌는 기간이었다.\r\n\r\n&lsquo;코로나19 팬데믹과 아동 삶의 질에 관한 연구&rsquo;라는 163쪽 분량의 보고서가 있다. 서울대학교 사회복지연구소(연구 책임자 유조안 교수)와 세이브더칠드런이 2021년 7~8월 설문조사를 진행해 지난 3월 결과를 공개했다. 전국의 초등학교 5학년(만 10세) 학생 1500명에게 비대면 수업, 정신 건강, 시간 사용, 대인관계, 가정생활 등 어린이의 삶을 둘러싼 다양한 측면에 대해 &lsquo;스스로&rsquo; 평가하는 만족도를 물었다. 이 조사에서 한국 아동들이 느끼는 &lsquo;전반적인 내 인생에 대한 만족도&rsquo;는 10점 만점에 7.36점이었다. &lsquo;아동 삶의 질&rsquo; 조사는 2012년부터 1~2년마다 시행돼왔는데 전반적 만족도가 7점대로 나타난 건 이번 조사가 처음이다(〈그림 1〉 참조). 팬데믹 동안 아이들이 체감하는 삶의 질은 큰 폭으로 하락했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n11월15일 세이브더칠드런이 주최한 &lsquo;코로나19와 아동 삶의 질 국제 포럼&rsquo;에서는 국내 연구에 담긴 세부적 설문조사 내용과 함께 동일한 문항으로 2021년에 설문조사를 진행했던 해외 20개국의 조사 결과가 발표되었다. 이날 행사의 타이틀은 &lsquo;안전거리 2m, 아이들을 지켰는가?&rsquo;였다. 포럼에서 발표된 수치들은 대부분 &lsquo;그렇지 못하다&rsquo;라고 답하고 있다. 국내 조사와 국제 조사를 바탕으로 팬데믹이 아동, 특히 한국 아동들에게 미친 영향을 살펴봤다.\r\n\r\n■ 덜 행복해진 어린이들\r\n\r\n2021년 수행된 &lsquo;국제 아동 삶의 질 조사(20개국)&rsquo;에서는 코로나19 유행을 겪으며 여러 나라의 어린이들이 과거 조사와 비교해 자신의 삶이 덜 행복하다고 느낀 것으로 나타났다. 참여한 국가 수에 차이가 있지만 2017~2019년 수행된 국제 조사(30개국)에서 아동 행복도 평균 점수는 8.47점(10점 만점)이었다. 이번 조사에서는 평균 점수가 7.95점으로 떨어졌다.\r\n\r\n나라별 점수를 비교했을 때 한국은 20개국 가운데 18위였다. 한국보다 행복도 점수가 낮은 나라는 타이완과 방글라데시뿐이었다(〈그림 2〉 참조). 코로나19 유행 시기에 한국 어린이들이 유독 더 불행해졌을까? 단정적으로 말하기는 어렵다. 이런 해석은 주의를 요한다. 이전의 국제 조사에서도 한국, 타이완, 방글라데시는 행복도 점수에서 하위권에 머물렀다. 이번 조사에서 앞자리에 있는 루마니아, 알바니아, 핀란드 등은 이전 조사에서도 높은 순위에 있었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n국내 연구를 책임진 유조안 교수(서울대 사회복지학과)는 &ldquo;팬데믹 기간 국내 아동들이 삶의 질에서 만족도가 비교적 낮게 나온 데에는 거주지의 특성이 어느 정도 영향을 끼치지 않았을까 추정해본다. 마당 딸린 주택보다 도시에 있는 아파트에서 거리두기를 할 때 아동들이 답답함을 더 많이 느꼈을 것 같다&rdquo;라고 말했다.\r\n\r\n〈그림 3〉을 보면 나라마다 팬데믹 동안 어린이들이 처했던 상황이 꽤 달랐다는 사실을 알 수 있다. 한국은 극단적 봉쇄(록다운) 대신 영업 제한, 등교 제한 등 &lsquo;사회적 거리두기&rsquo;를 비교적 길게 유지했다. 어린이들의 답변에서도 &lsquo;우리 마을 사람 모두 여러 날 동안 봉쇄되었다&rsquo;라고 주관적으로 받아들인 비율은 50%로 전체 평균보다 상당히 낮았다. 반면 90%에 가까운 어린이들이 &lsquo;여러 날 학교에 갈 수 없었다&rsquo;라고 답했다. 스페인, 핀란드 등은 등교를 못했다는 응답이 30%를 넘지 않았다. 모든 나라가 방역을 위해 학교 문을 닫지는 않았던 셈이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n연관해서 주목해볼 지표가 &lsquo;학교에서 안전하다고 느꼈는지&rsquo;를 물은 문항이다. 이번 국제 조사에서는 아동들에게 &lsquo;코로나바이러스 위험으로부터 보호받고 있다고 느꼈는지&rsquo; 그리고 집과 학교에서 얻은 안전감에 대해서 각각 질문했다. 전반적으로 20개국 어린이들은 집에서 안전감을 크게 느낀 것으로 나타났다. 동의하는 정도를 &lsquo;동의하지 않는다&rsquo; &lsquo;약간 동의한다&rsquo; &lsquo;어느 정도 동의한다&rsquo; &lsquo;많이 동의한다&rsquo; &lsquo;전적으로 동의한다&rsquo; 이렇게 다섯 단계로 나누었을 때 &lsquo;많이 동의한다&rsquo;와 &lsquo;전적으로 동의한다&rsquo;고 답해 강한 동의를 표한 어린이들이 평균 82%였다. 한국으로 한정해서 보면 응답자 80%가 &lsquo;집에서 안전하다고 느낀다&rsquo;에 강한 동의를 나타냈다.\r\n\r\n반면 &lsquo;나는 학교에서 안전하다고 느낀다&rsquo;는 조사 문항에서는 나라별로 편차가 컸다(〈그림 4〉 참조). 한국에서는 강한 동의(&lsquo;많이 동의한다&rsquo; &lsquo;전적으로 동의한다&rsquo;)의 비율이 평균과 비슷한 41%였다. 핀란드와 벨기에에서는 이 비율이 70%가 넘었다. 인도네시아는 강한 동의는 24%인 데 비해, &lsquo;동의하지 않는다&rsquo;는 33%, &lsquo;약간 동의한다&rsquo;는 24%에 달했다. 이처럼 조사 결과가 갈리는 이유는 실제 학교 방역이 부실했을 수도 있고, 아동이 사회심리적으로 받아들이는 코로나19에 대한 경각심 혹은 두려움이 더 높았을 수도 있다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 아이들의 일주일 시간표는?\r\n\r\n팬데믹 동안 아동들의 시간은 어떤 활동으로 채워졌을까? 짐작한 대로였다. 밖에서 보내는 시간은 짧았고, 컴퓨터&middot;휴대전화&middot;소셜미디어를 이용하며 보내는 시간이 길었다(〈그림 5〉 〈그림 6〉 참조). &lsquo;코로나 유행 시기 일주일에 몇 번 정도 소셜미디어를 이용합니까?&rsquo;라는 질문에 20개국 응답자 가운데 절반이 넘는 58%가 &lsquo;매일(46%)&rsquo; 혹은 &lsquo;주 5~6회(12%)&rsquo;라고 답했다. 한국에서는 &lsquo;매일(36%)&rsquo;과 &lsquo;주 5~6회(29%)&rsquo; 사용한다고 답한 아동을 합치면 65%였다. &lsquo;코로나 유행 시기에는 일주일에 몇 번 정도 밖에서 놀거나 시간을 보냅니까?&rsquo; 조사 항목에서는 정반대의 결과가 나왔다. 20개국 평균 &lsquo;매일(24%)&rsquo; 혹은 &lsquo;주 5~6회(14%)&rsquo; 밖에서 논다고 답한 아동은 38%에 그쳤다. 한국에서는 &lsquo;매일(2%)&rsquo;과 &lsquo;주 5~6회(12%)&rsquo;를 합친 비율이 14%까지 쪼그라들었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&lsquo;코로나19 팬데믹과 아동 삶의 질에 관한 연구&rsquo; 보고서에는 코로나19 기간 한국 아동들의 일주일이 보다 선명하게 드러난다. 연구진은 &lsquo;코로나19 확산 이후, 일주일을 보내는 방법&rsquo;을 물어 &lsquo;매일 한다&rsquo;는 답변은 7점, &lsquo;전혀 하지 않음&rsquo;은 0점으로 변환해 활동별 평균 점수를 매겼다(〈그림 7〉 참조). 어린이들이 가장 빈번하게 한 활동은 5.02점을 기록한 &lsquo;컴퓨터&middot;핸드폰 혹은 다른 기기로 SNS 하기&rsquo;였다. &lsquo;숙제나 공부하기(4.73점)&rsquo; &lsquo;TV&middot;컴퓨터 혹은 다른 기기로 영화나 드라마 보기(4.66점)&rsquo; &lsquo;집 안에서 놀거나 어울리기(4.49점)&rsquo;가 그 뒤를 이었다. 반면 &lsquo;스포츠나 운동하기(2.18점)&rsquo; &lsquo;집 밖에서 놀거나 어울리기(2.08점)&rsquo;를 하는 빈도는 일주일에 두 번 정도에 지나지 않았다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 팬데믹 기간 한국 아이들의 기쁨과 슬픔\r\n\r\n〈그림 1〉에서 살펴봤듯이 2012년 첫 조사부터 대체로 고르게 8점대 중반에 머물렀던 한국 어린이들의 삶에 대한 만족도는 팬데믹 기간 조사(2021년)에서 7.36점으로 눈에 띄게 하락한다. 무엇 때문에 어린이들은 유독 행복감을 덜 느끼게 되었을까?\r\n\r\n연구팀은 12가지 항목을 통해 영역별 만족도를 측정하는데, 2017년, 2019년 조사와 비교해 모든 항목에 걸쳐 점수가 낮아졌다(〈그림 8〉 참조). 그중에서도 &lsquo;내가 가지고 있는 것&rsquo;의 점수가 큰 폭으로 떨어졌다. 과거 조사에서는 한국 아동들이 다른 나라 아동들과 비교해 상대적으로 만족도가 높게 나오던 항목이다. 2017년 아동들은 &lsquo;내가 가지고 있는 것&rsquo;에 만족한다는 점수가 8.73점이었지만, 2021년 6.85점으로 2점(-1.88점) 가까이 하락했다. &lsquo;내가 가지고 있는 것&rsquo;과 별도로 &lsquo;지금 살고 있는 집(-1.49점)&rsquo; &lsquo;내가 안전하다고 느끼는 정도(-1.45점)&rsquo; &lsquo;친구들(-1.45점)&rsquo;에 대한 만족도에서도 감소 폭이 크게 나타났다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n연구팀은 삶의 질을 다층적으로 파악하기 위해 여러 접근방식으로 아이들에게 질문을 던졌다. 앞서 살펴본 삶에 대한 만족도는 조사 당시인 2021년 7~8월 시점에서 초등학교 5학년 학생들(만 10세)이 자신의 삶에 대해 0~10점 사이의 점수를 매긴 것이다. 이를 2012년, 2013년, 2015년, 2017년, 2019년 당시 초등학교 5학년이 응답한 삶의 만족도와 비교해 하락 추세를 확인했다.\r\n\r\n연구팀은 이와 별도로, 코로나19가 확산된 이후 자신의 삶이 긍정적으로 변했는지, 부정적으로 변했는지를 직접 물었다. 객관적 점수를 통해 코로나19 유행 이전의 초등학교 5학년 학생들과 견준 것이 아니라 한 아동의 시선에서 자신의 삶이 더 나아졌는지, 더 나빠졌는지를 답하게 한 것이다. 이 조사에서는 자신의 삶이 긍정적으로 변화했다는 답변이 우세했다(〈그림 9〉 참조). 특히 &lsquo;가족관계&rsquo;와 주관적으로 보는 &lsquo;건강상태&rsquo;가 더 나아졌다고 평가하는 점수가 컸다. 코로나19 유행을 거치며 하루하루 마주하는 일상은 달라졌지만 그래도 어린이들은 &lsquo;전반적인 나의 인생&rsquo;을 긍정적으로 바라보기 위해 노력한 것이다(단, 연구진은 모든 응답 중에서 &lsquo;변화 없음&rsquo;의 응답이 가장 많으므로 이 조사 결과는 경향성 정도로만 해석해야 한다고 단서를 달았다). 반면 &lsquo;학교생활&rsquo;과 &lsquo;학업 스트레스&rsquo; 항목에선 월평균 가구소득 700만원 이상 그룹을 제외하고는 부정적으로 변화했다는 답변이 더 많았다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 코로나 그늘 &lsquo;이 아이들&rsquo;에게 더 깊었다\r\n\r\n코로나19 유행 기간, 어린이들이 느끼는 행복감이 과거 조사들에 비해 후퇴한 것은 국내 조사와 국제 조사 전반에 걸쳐 뚜렷하게 확인된다. 그러나 팬데믹이 아이들의 삶에 드리운 그늘이 얼마나 짙은지, 얼마나 넓은지, 얼마나 깊은지는 아이가 서 있는 자리에 따라 달랐다.\r\n\r\n&lsquo;코로나19 팬데믹과 아동 삶의 질에 관한 연구&rsquo;에서는 조사에 참여한 국내 초등학교 5학년 학생(만 10세) 1500명을 &lsquo;월평균 가구소득 수준&rsquo;에 따라 300만원 미만(81명), 300만~500만원 미만(660명), 500만~700만원 미만(568명), 700만원 이상(191명)으로 분류했다. 막연한 예상은 이번 조사에서 명확한 숫자로 드러났다. 거의 전 문항에 걸쳐 저소득층 가정의 어린이들이 부정적으로 답변한 비율이 더 높았다.\r\n\r\n〈그림 10〉는 2021년 7~8월 시점에서 재화별로 아동들이 가지고 있다고 응답한 비율이다. 가구소득에 따라 별 차이가 없는 항목은 &lsquo;인터넷 접속&rsquo;뿐이었다. 300만원 미만 가구의 어린이들은 &lsquo;내 방&rsquo; &lsquo;집에서 공부할 장소&rsquo; &lsquo;학교생활에 필요한 장비나 물건&rsquo; &lsquo;휴대전화&rsquo; &lsquo;수학여행&middot;소풍 등 참가비&rsquo; &lsquo;컴퓨터&middot;태블릿 PC&rsquo; &lsquo;원격수업 기기&rsquo; &lsquo;용돈&rsquo; &lsquo;운동&middot;취미를 위한 물건&rsquo; 모두 다른 그룹 어린이보다 확연하게 덜 소유하고 있었다. 그중 &lsquo;운동&middot;취미를 위한 물건&rsquo;을 가진 비율이 55.6%로 가장 낮았다. 또 이 항목들 가운데 &lsquo;인터넷 접속&rsquo; &lsquo;집에서 공부할 장소&rsquo; &lsquo;컴퓨터&middot;태블릿 PC&rsquo; &lsquo;원격수업 기기&rsquo;는 비대면 수업에 필수적인 물품이다. 연구진은 &ldquo;원격수업을 위한 장비의 월평균 가구소득에 따른 격차는 아동들의 학력 격차로 이어질 수 있어 더욱 주목해야 한다&rdquo;라고 강조했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n〈그림 11〉은 연구에 참여한 아동의 주양육자를 대상으로 &lsquo;팬데믹 동안 사교육을 포함해 방과후 교육(학교 정규수업 이외의 모든 교육 형태)&rsquo;과 관련된 실태를 조사한 것이다. 2021년 7~8월 조사 시점 기준으로 1년간 아이가 방과후 교육을 받은 경험이 있다는 응답은 평균 88.9%였는데 가구소득이 클수록 이 비율도 높아졌다. 코로나19 이후 방과후 교육 시간과 교육비 증감에 대한 문항에서도 가구소득별 격차가 뚜렷했다. 가구소득 700만원 이상을 제외한 300만원 미만, 300만~500만원, 500만~700만원 세 그룹에서는 코로나19를 겪으며 아이의 교육 시간과 교육비가 &lsquo;줄었다&rsquo;는 응답자가 &lsquo;늘었다&rsquo;는 응답자보다 더 많았다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n아이에게 필요한 물건을 갖추거나, 학교 밖 교육을 뒷받침하는 여력이 부모의 경제력에 따라 차이 나는 건 짐작할 만한 결과다. 그런데 그 밖의 영역에서도 저소득층 가정의 아동들은 보다 불리한 위치에 놓였다. &lsquo;코로나19 기간 친구, 선생님, 같이 사는 사람들로부터 충분한 도움을 받았다&rsquo;라는 문장에 찬성하는 정도를 묻는 조사에서 300만원 미만 가구의 아동들은 일관되게 더 낮은 수치를 나타냈다(〈그림 12〉 참조). &lsquo;코로나19에 걸리면 건강이 심하게 나빠질 위험이 있는 가족이 있어 매우 조심해야 했다&rsquo;라는 답변도 300만원 미만 가구의 어린이 그룹에서 34.6%로 월등하게 높았다(〈그림 13〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n저소득 가정의 아이들은 자신의 삶에 대해서도 덜 행복하게 느끼고 있었다(〈그림 14〉 참조). &lsquo;나는 미래에 대해 긍정적으로 생각한다&rsquo; &lsquo;나는 좋은 인생을 살고 있다&rsquo; &lsquo;사람들은 보통 나에게 친절한 편이다&rsquo; 등의 질문에서 다른 세 그룹은 7점대 언저리인 데 비해 300만원 미만의 아동들은 6점대 초반을 매겼다. &lsquo;나는 현재 많은 것을 배우고 있는 것 같다&rsquo;라는 문항은 점수가 5.95점에 그쳤다. 연구진은 &ldquo;앞서 다른 문항에서도 공통적으로 나타난 것처럼 한부모 가구 아동과 기타 가구 거주 아동, 월평균 가구소득 300만원 미만 저소득 아동의 응답이 다른 아동들에 비해 상당히 낮아서 이들의 삶의 만족도나 삶의 질 역시 취약한 상황임을 알 수 있었다. 이들에 대한 우선적 개입이 시급하다&rdquo;라고 밝혔다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n다시 첫 질문으로 돌아가보자. 어린이들에게 코로나19 유행은 어떤 시간이었을까? 대면 교육을 포함해 삶의 여러 기회가 제약되면서 몇 년 전 그들 나이였던 언니&middot;오빠보다 행복감이 낮아지고, 밝기보다는 어두운 시기였다는, 사실 모두가 대충은 예상했던 결과를 &lsquo;아동 삶의 질 조사&rsquo;는 구체적 수치로 드러냈다. 물론 어린이들의 시간을 단선적으로만 결론지을 수는 없다. 사회가 멈춰도, 학교가 문을 닫아도 아이들은 매일같이 조금씩 조금씩 성장하며 자신의 삶을 긍정하려는 노력을 중단하지 않았다. 코로나19가 드리운 그늘 때문에 아이들에게 부족했던 햇빛과 양분을 보충해주는 일이 우리 앞에 남겨졌다.","date":"2022-12-06T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49091"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"한국전력으로 튀는 ‘김진태 사태’의 불똥","partialText":"레고랜드 사태가 채권시장에 충격을 안겨준 가운데 11월15일 강원 춘천시 레고랜드 코리아 리조트가 휴장에 들어갔다. ⓒ연합뉴스\r\n\r\n\r\n\r\n레고랜드, 아니 &lsquo;김진태 사태&rsquo;의 전말은 이렇다. 아래 번호 순서대로 살펴보자.\r\n\r\n(1) 레고랜드 시행사인 강원중도개발공사(이하 시행사)는 KIS춘천개발유동화(PF 대출자)라는 회사로부터 레고랜드 건설을 위한 자금 2050억원을 빌리기로 한다(PF 대출). 시공사(동부건설&middot;현대건설)가 레고랜드 건설에 필요한 건축비 등으로 사용할 수 있도록 하기 위해서다. 강원도는 혹시라도 시행사가 돈을 갚지 못할 경우, 도(道)가 대신 갚을 것이라며 지급보증을 섰다. PF 대출자는 강원도를 믿고 안심하며 자금을 대출해주었다. 시행사는 이후 레고랜드에서 벌어들이는 돈으로 이 대출금을 갚아나가면 될 것이다.\r\n\r\nPF 대출자는 가능한 한 빨리 대금을 회수하고 싶어 하지만 부동산 PF 대출은 대개 회수하는 데 오랜 시간이 걸린다(레고랜드에서 벌어들이는 돈으로 그걸 언제 다 갚나). 그래서 빠른 시간 내에 대출금을 &lsquo;현금화&rsquo;할 수 있도록 다음과 같이 대출금을 &lsquo;유동화&rsquo;하는 과정이 들어간다.\r\n\r\n(2) PF 대출자는 시행사에 빌려준 PF 대출채권을 특수목적법인(SPC)인 &lsquo;아이원제일차(이하 아이원)&rsquo;에 양도(매각)한다. 이는 시행사에 빌려준 돈을 상환받을 권리(채권)를 아이원에 넘긴다는 뜻이다. 이로써 시행사는 아이원으로부터 돈을 빌린 셈이 된다. 따라서 시행사는 &lsquo;차주(돈을 빌린 주체)&rsquo;, 그리고 아이원은 &lsquo;대주(돈을 빌려준 주체)&rsquo;가 된다. 다만 아이원은 PF 대출채권을 넘겨받은 대가를 PF 대출자에게 갚아야 한다.\r\n\r\n(3) 이를 위해 아이원은 PF 대출자로부터 받은 &lsquo;PF 대출채권&rsquo;을 담보로 기업어음을 발행한다. 이처럼 담보에 기초해 발행하는 기업어음을 &lsquo;자산담보부기업어음(ABCP)&rsquo;이라고 부른다. 이 경우, ABCP의 기초가 되는 담보가 부동산 PF 대출채권이니 이를 PF-ABCP라고 부를 수 있겠다. 앞서 설명했듯 PF 대출은 중장기 대출로 상환하기까지 오랜 시간이 걸린다. 레고랜드에서 벌어들인 돈으로 천천히 받게 되어 있었다. 그러나 PF-ABCP를 발행하는 식으로 대출을 증권화(securitization)해서 팔면 PF 대출금을 만기까지 기다릴 필요 없이 곧바로 회수할 수 있다.\r\n\r\n(4) 왜 곧바로 회수할 수 있느냐고? PF-ABCP를 사들이고 싶어 하는 투자자들이 있기 때문이다. 신한투자증권이 550억원어치를 매입하는 등 미래에셋, 한국투자, NH투자를 비롯한 10개 증권사와 1개 운용사가 이 PF-ABCP를 사들인 것으로 알려졌다. 이 PF-ABCP의 담보인 PF 대출은 강원도의 지급보증을 받았으니 매우 안정적인 것으로 여겨졌다. 그 덕분에 아이원 발행 ABCP는 신용등급이 &lsquo;A1&rsquo;인 우량채로 모두 매각될 수 있었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n채권시장에 어떤 &lsquo;난리&rsquo;가 났는가\r\n\r\n(5) 그리고 매각 자금은 PF 대출자에게 지급되었다. 중장기에 묶여 있어 당장 현금화하기 어려운 (즉 &lsquo;비유동적인&rsquo;) 자산(대출)은 이처럼 증권화를 통해 현금, 즉 &lsquo;유동적&rsquo;인 자산으로 바꾸어진다. 이 같은 과정을 &lsquo;자산 유동화&rsquo;라고 부른다.\r\n\r\n(6) 이제 차주인 시행사가 대주인 아이원에 돈을 갚는 일만 남았다. 문제는 PF-ABCP의 담보인 PF 대출채권이 부실화된 것에서 시작된다. 시행사는 이 대출을 레고랜드의 영업활동과 부대시설 판매 등으로 벌어들인 돈으로 갚을 계획이었다. 그러나 레고랜드가 벌어들이는 돈이 영 시원치 않았다. 놀이기구 관련 기술적 사고가 잦고 주차비를 너무 비싸게 책정했다는 등의 비난이 들끓더니 방문객 수가 기대했던 연인원 수준인 200만명의 절반에도 미치지 못하고 말았던 것이다. 게다가 부동산 시장은 전반적으로 침체에서 벗어나지 못하는 상태였다. 시행사가 빌린 돈을 갚지 못할 위험이 커져 PF 대출이 부실화되니 그걸 기반으로 발행한 PF-ABCP 역시 부실화될 수밖에 없었다.\r\n\r\n(7) 아이원은 시행사로부터 대출금을 받아야 PF-ABCP의 원리금을 신한투자증권 등의 투자자들에게 지급할 수 있었기 때문이다. 투자자들은 PF-ABCP의 만기가 다가옴에 따라 당연히 강원도가 PF 대출의 지급보증을 이행할 것으로 기대했다. 그러나 취임한 지 채 석 달도 되지 않은 김진태 강원도지사가 그렇게 하지 못하겠다고 나섰다. 지난 9월 말 강원도는 시행사인 강원중도개발공사의 회생신청을 법원에 제출했다. 이로써 신용등급이 A1에서 C로 급락한 PF-ABCP는 10월5일 최종 부도처리되었다. 사흘 뒤인 10월8일, 취임 100일을 맞은 김진태 지사는 〈강원도민일보〉와의 인터뷰에서 말했다. &ldquo;&lsquo;김진태가 하니까 좀 달라졌다&rsquo;라는 평가를 받고 싶다.&rdquo; 그가 자신의 말을 책임지고 실현하는 사람이라는 것을, 한국인들이 깨닫는 데는 일주일도 걸리지 않았다. 채권시장에 난리가 난 것이다. 그제야 김진태 지사는 &ldquo;조금 미안하다&rdquo;라며 뒤늦게라도 지급보증을 이행하겠다고 번복했다.\r\n\r\n\r\n\r\n김진태 강원도지사가 10월27일 인천국제공항에서 레고랜드 사태에 관해 입장을 밝히고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n자본시장에선 신뢰를 잃으면 모든 것을 잃는다. 주식의 경우에도 신뢰가 중요하지만 채권시장에서는 특히 그러하다. 주식과 달리 채권에 투자하면 앞으로 받을 금액이 &lsquo;이미 정해져&rsquo; 있기 때문이다. 다시 말해 &lsquo;얼마를 받느냐&rsquo;가 아니라 그 금액을 과연 &lsquo;제때 모두 받을 수 있을지&rsquo;가 문제다. 이건 정확히 신뢰의 문제다. 빌려주었는데 나중에 원리금의 일부라도 돌려받지 못할 가능성이 크다고 예측되는(즉, 신용위험이 큰) 상대에게 돈을 빌려줄 사람은 없다. 또 &lsquo;저 사람이 빚을 안 갚으면 내가 대신 갚아준다&rsquo;고 큰소리치며 빚보증을 서준 사람을 믿고 돈을 빌려줬는데 차입자와 보증인 모두 돈 갚을 생각을 하지 않는다면(또는 못한다면), 돈을 빌려준 사람은 다시는 그들을 믿고 금융거래를 하지 않을 것이다. 최근 강원도의 지급보증 의무 불이행으로 발생한 신뢰 상실로 인해 채권시장이 전반적으로 큰 타격을 입고 있는 이유다.\r\n\r\n그 뒤 채권시장에 어떤 난리가 나고 있는지를 훑어보자. 가뜩이나 금리인상으로 인해 채권 발행이 어려운 상황이었다(금리가 높을 때 채권 발행으로 자금을 조달하기 위해서는 더 높은 이자를 지급해야 한다). 그런데 채권시장에서 가장 신뢰도 높은, 즉 믿고 돈을 빌려줘도 된다고 여겨지는 지방정부가 &lsquo;신뢰&rsquo;를 걷어차버린 것이다. 채권시장은 빠르게 &lsquo;말라갔다&rsquo;. 채권을 발행하고 싶어도 이를 매입할 투자자를 찾기가 어려워졌다. 지방정부도 못 믿겠는데 어떻게 신용위험이 그보다 큰 회사들을 믿을 수 있겠는가. 채권 발행이 확 줄고 그 계획도 줄줄이 취소됐다. 돈이 필요한 회사들이 비명을 질러대자 정부가 돈을 풀겠다며 나섰다. 그런데 일이 좀 묘하게 진행된다. 이 사태의 시작은 분명히 강원도의 채무보증 의무 회피였다. 그런데 불똥은 애꿎게 한국전력(한전)으로 튀었다.\r\n\r\n한국의 단기조달증권 시장(기업어음과 전자단기사채를 합친 만기 1년 이하의 채권시장) 규모(잔액 기준)는 2012년 32.2조원에서 매년 지속적으로 증가해 2022년 5월 현재 313.8조원으로 10배 가까이 커졌다. 이 중 한전 같은 &lsquo;공사&rsquo;가 발행한 잔액은 2021년 말 전체 단기조달증권 잔액의 14.0%에서 2022년 5월엔 17.7%로 대폭 늘었다. 에너지 가격 상승으로 인해 만년 적자에 허덕이던 한전이 그동안 단기채 발행을 크게 늘렸기 때문이다. 올해 10월까지 전체 공사채 순발행액은 29조9000억원인데 이 중 한전채가 20조2000억원으로 거의 3분의 2를 점유하고 있다.\r\n\r\n한전채는 투자자들이 가장 선호할 만한 채권이다. 문제가 생길 경우 정부가 손실을 보전해주거나 추가 자본을 투입하는 등 안전성이 높다. 게다가 표면금리가 5.99%에 달해 일반 회사채와 별 차이가 없고 발행금리(채권 발행 시부터 만기까지 보유했을 때 얻을 수 있는 수익률) 또한 높기 때문이다. 안전한데 똑같은 수익을 얻을 수 있는 채권이 있다면(한전채), 같은 수준의 수익을 얻기 위해 누가 더 위험한 채권(회사채)을 사겠는가. 그런데 채권 투자를 위해 시중에 대기 중인 금액들이 한전채로만 몰리면 다른 회사채들은 충분히 판매되기 어려워진다. &lsquo;유찰&rsquo; 가능성이 커지는 것이다. 이를 이창용 한국은행 총재는 &lsquo;한전의 회사채 구축효과&rsquo;라고 표현했다.\r\n\r\n\r\n\r\n이창용 한국은행 총재는 채권 투자가 한전채로 쏠리는 현상에 대해 &lsquo;한전의 회사채 구축효과&rsquo;라고 표현했다. ⓒ사진공동취재단\r\n\r\n\r\n\r\n&lsquo;구축(驅逐)&rsquo;은 몰아서 쫓아낸다는 뜻으로, 한전채 때문에 채권시장에서 회사채들이 모두 쫓겨나게 생겼다는 말이다. 금융위원회가 국내 금융기관이나 공공기관에 &lsquo;당신들이 발행하는 채권은 우량채들이니 한국보다 해외에서 발행하는 것은 어떻겠느냐&rsquo;고 독려하게 된 배경이다. 그러나 최근 흥국생명의 영구채 미상환 사태(〈시사IN〉 제792호, &lsquo;흥국생명 사태가 금융시장에 보여준 것&rsquo; 기사 참조)에서 보듯, 지금은 해외 채권 발행도 여의치 않은 상황이다. 흥국생명과 한전의 신용도에 커다란 차이가 있음을 인정한다고 하더라도 말이다.\r\n\r\n가뜩이나 채권시장의 형편은 올해 초부터 썩 좋지 않았다. 올해 상반기 회사채 순발행액은 8조3532억원으로 2016년 이후 6년 만에 가장 낮은 수준이다. 하반기에도 좋아 보이지 않는다. 최근 금융투자협회의 &lsquo;2022년 3분기 회사채 수요예측 현황&rsquo; 보도자료를 보면, 기업들이 발행하려 하는 회사채 종목 수가 지난해 같은 시기의 114종목에서 65종목으로 크게 줄었다.\r\n\r\n영국 국채시장은 이미 한바탕 난리를 겪었다. 지난 9월 초 총리로 취임한 리즈 트러스는 공격적 감세안을 발표했다. 시장은 감세안으로 인한 재정적자를 감축하려면 국채 발행이 대폭 늘어야 할 것으로 기대했다. 이에 따라 영국 국채인 길트(Gilt)의 수익률이 폭증(가격 폭락)했다. 길트에 많은 금액을 투자해놓은 영국 연기금의 손실이 커졌다. 연기금 측은 투자한 파생상품에 대한 마진콜(그렇다. 영국 연기금도 수익률을 높이기 위해 파생상품을 이용해 레버리지를 일으켜 투자를 했다)에 대비해 현금이 필요했다. 그래서 국채를 내다 팔아 가격 폭락을 부채질했다. 이 같은 소동은 결국 영국 중앙은행이 개입하고 나서야 진정되기 시작했다. 트러스는 역대 최단기 재임 총리라는 신기록을 세우며 물러났다. 정치권의 분탕질이 금융시장을 어떻게 흙탕물로 뒤범벅되게 할 수 있는지 보여주는, 앞으로 오랫동안 기억될 사례일 것이다. 그나마 다행인 점은 정치권이 자신들의 책임을 어떻게 져야 하는지 보여주는 사례도 된다는 것이다(이런 건 배워도 될 듯하다).\r\n\r\n\r\n\r\n리즈 트러스 전 영국 총리는 공격적 감세안으로 영국 국채의 가격을 폭락시켰다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n오락가락하는 금융 당국과 정치권\r\n\r\n최근 재무경제학 분야의 최고 권위지에 발표된 한 논문은, 미국 연준이 팬데믹으로 쑥밭이 된 채권시장에 개입해 진정시켰던 경험을 자세히 살펴본다. 팬데믹이 벌어지자 투자자들은 현금을 확보하기 위해 갖고 있던 채권들 중 가장 유동성(liquidity)이 높은(즉 가장 &lsquo;팔기 쉬운&rsquo;) 것부터 내다 팔기 시작했다(이때 대량으로 매도된 증권의 하나가 미국채다). 거래비용이 폭증했으며 가격은 폭락했다. 급하게 팔다 보니 가격을 확 내릴 수밖에 없었기 때문이다. 시장조성자들조차 &lsquo;팔자&rsquo;로 돌아섰으며 이는 이들의 채권 재고를 급격히 소진시켜 더 이상의 시장조성을 힘들게 만들었다. 이 같은 난장판은 연준이 발행시장과 유통시장에서 회사채를 매입하는 프로그램들을 들고 나온 뒤에야 회복되기 시작했다. 너도 나도 &lsquo;팔자&rsquo;일 때 연준이 &lsquo;사주는 쪽&rsquo;으로 나서줌으로써 거래가 정상적으로 이루어질 수 있도록 &lsquo;시장을 조성&rsquo;하는 프로그램들이었다. 교훈은 명확하다. 이제 연준은 &lsquo;최종대부자(lender of last resort)&rsquo;로서 전통적인 역할뿐 아니라 &lsquo;최종 시장조성자(market maker of last resort)&rsquo;로서의 역할 또한 성공적으로 수행해야만 한다는 것이다.\r\n\r\n한국의 금융 당국도 빠르게 움직인다. 50조원 이상의 자금을 채권시장에 투입하기로 했고, 95조원 또는 그 이상의 금액을 준비 중이라는 얘기도 들린다. 다만 인플레이션과 싸우기 위해 긴축 기조를 유지하고픈 한국은행이 &lsquo;최종 시장조성자&rsquo; 역할을 수행하느라 채권시장에 돈을 뿌릴 수는 없다. 그래서 투입하기로 한 기금은 주로 은행권 등 민간 금융권이 갖고 있는 자금을 이용해 조성할 참이다.\r\n\r\n&lsquo;한전채 구축효과&rsquo;라는 말은 사실상 한국의 채권시장이 얼마나 &lsquo;얕은 시장(thin market)&rsquo;인지를 보여주는 표현으로 볼 수 있다. 대량으로 발행된 채권을 충분히 흡수할 수 있는 시장이 아닌 것이다. 신뢰 상실은 얕은 시장의 원인이거나 결과 혹은 둘 다일 수도 있다. 적어도 확실한 건, 얕은 시장에서 신뢰 상실이 얼마나 큰 재앙을 불러올 수 있는가다. 지금 한국의 채권시장이 그 좋은 사례다.\r\n\r\n정책이 오락가락하면 신뢰가 추락한다. 금융 당국은 한전이 (한국에서) 채권을 발행하지 않기 바란다. 그렇다면 적자는 어떻게 하나? 전기요금 인상에 극구 반대하는 정치권은 한전이 계속 채권 발행으로 적자를 메울 수 있도록 채권 발행 한도를 8~10배까지 늘려주는 방안을 고려 중이라고 한다. 더 발행하라는 말인지 그러지 말라는 얘기인지 도대체 감을 잡을 수 없도록 정치권과 금융 당국이 혼선을 빚는데, 이래서는 채권시장의 신뢰성이 쉽사리 회복될 리가 없다.\r\n\r\n중요한 것은 신뢰 상실이라는 폭탄은 얕은 시장에 던져질 때 훨씬 더 큰 파괴력을 갖게 된다는 점이다. 시장이 얕은 것만으로도 충분히 문제다. 얕은 신뢰는 회복시켜야 하지 않겠는가.","date":"2022-12-06T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49089"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[포토IN] 노동3권 옥죄는 손배, 13년 만에 풀어내다","partialText":"ⓒ시사IN 신선영\r\n\r\n\r\n\r\n11월30일 오후 2시20분, 쌍용자동차 노동자들이 대법원 2호 법정을 빠져나왔다. 그들의 표정을 담으려는 카메라 셔터 소리가 동시에 터져 나왔다.\r\n\r\n눈물을 흘리거나 간간이 웃는 사람들 사이로 누구보다 밝은 표정의 김득중 지부장(사진 가운데)이 걸어 나왔다. 그는 파업 후 손해배상 소송으로 &lsquo;외상후 스트레스장애&rsquo; 판정을 받고, 그 진단서를 대법원에 제출한 노동자 28명 중 한 명이다.\r\n\r\n이날 대법원은 2009년 사용자 측의 정리해고에 맞서 77일 동안 파업을 벌인 금속노조 쌍용자동차지부 노동자들을 상대로 국가(경찰)가 낸 손해배상청구 소송에서 노동자들의 손해배상 책임을 인정한 1&middot;2심을 깨고 사건을 서울고법으로 돌려보냈다.\r\n\r\n대법원은 &ldquo;직접적으로 대항하는 과정에서 경찰 장비를 손상시켰더라도 이는 위법한 공무 집행으로 인한 부당한 침해에서 벗어나기 위한 행위로서 정당방위에 해당한다&rdquo;라며 노동자의 손을 들어주었다.\r\n\r\n13년 전 파업에 동참했다는 이유로 긴 고통의 시간을 보냈던 이들은 &lsquo;손해배상액 30억&rsquo;이라고 적힌 종이를 찢어 대법원 하늘 위로 날렸다.","date":"2022-12-06T06:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49161"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] ‘자유가 아니면 죽음을’ 재한 중국인들의 시위","partialText":"이 주의 명령\r\n\r\n11월29일 정부는 화물연대 파업에 대응해 시멘트 운수 종사자 2500여 명에게 &lsquo;업무개시명령&rsquo;을 내렸다. 정부는 이 명령을 따르지 않는 화물차 기사들에게 처벌을 예고했다. 이에 대해 전국금속노동조합은 &ldquo;화물차 기사들을 노동자가 아닌 자영업자라고 부르면서 개인이 영업을 포기할 자유는 부정하는 모순을 보이고 있다&rdquo;라고 비판했다. 그러면서 정부를 향해 이렇게 명령했다. &lsquo;금속 노동자의 이름으로 윤석열 정부의 업무중지를 명령한다.&rsquo;\r\n\r\n&nbsp;\r\n\r\n이 주의 판결\r\n\r\n11월30일 대법원 1부(주심 노태악 대법관)는 국가가 쌍용차 파업 노동자들을 상대로 낸 손해배상청구 소송에서 노동자의 손배 책임을 인정한 원심을 파기하고 사건을 서울고등법원으로 돌려보냈다. 경찰은 2009년 쌍용차 옥쇄파업 진압 과정에서 헬기로 최루액을 분사하거나 하강풍을 쏘고 기중기를 동원해 공격하는 작전을 펼쳤다. 그 과정에서 노동자들이 진압 장비를 손상시켰다며 총 16억8000만원을 배상하라는 손배청구 소송을 냈다. 1&middot;2심에서 원고 일부 승소 판결이 내려졌으나 이번 3심에서 뒤집혔다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n11월30일 홍대 거리에 모인 중국인들과 한국인들이 중국 정부를 비판하는 시위를 벌이고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 시위\r\n\r\n최근 &lsquo;제로 코로나&rsquo; 정책에 반발하는 중국인들의 시위가 중국 안팎 곳곳에서 이어지고 있다. 특히 11월24일 신장웨이우얼자치구 우루무치시 고층 아파트에서 발생해 10명이 숨진 화재 사건이 도화선이 됐다. 중국 정부가 방역을 위해 화재가 난 아파트를 바리케이드와 쇠사슬 등으로 봉쇄한 탓에 피해가 커졌다는 의혹이 SNS 등으로 퍼져나갔다. 11월30일 오후 7시 한국에서도 서울 홍대입구역에서 &lsquo;자유 중국, 봉쇄 해제&rsquo; &lsquo;자유가 아니면 죽음을&rsquo;이라고 외치는 재한 중국인들의 시위가 열렸다.\r\n&nbsp;","date":"2022-12-05T18:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49129"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[편집국장의 편지] 그날의 세 재판","partialText":"대장동 개발 민간업자로부터 거액의 뇌물을 받은 혐의로 재판에 넘겨진 곽상도 전 의원이 11월30일 오전 서울 서초구 서울중앙지법에서 열린 1심 결심공판을 마친 뒤 법원을 나서고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n2022년 11월30일. 서울 서초동에서 주목할 만한 소식 세 가지가 전해졌다. 하나는 곽상도 전 국민의힘 의원 관련 재판이다. 그는 아들 퇴직금 등 명목으로 대장동 민간사업자 측으로부터 50억원을 수수한 혐의를 받고 있다. 이날 검찰은 징역 15년을 &lsquo;구형&rsquo;했다. 검찰은 &lsquo;현직 의원의 금품수수 범행으로, 거액의 뇌물을 아들의 성과급으로 교묘하게 수수했다는 점에서 죄질이 불량하다&rsquo;는 이유를 들었다. 곽 전 의원은 최후 변론을 통해 &lsquo;퇴직금과 성과급은 아들이 6년간 병을 얻을 정도로 열심히 근무한 뒤 적법 절차에 따른 의사결정으로 받은 것이고, 검찰은 직접 증거를 제시하지 않고 있다&rsquo;고 했다.\r\n\r\n같은 날, 대법원은 &lsquo;유서 대필 사건&rsquo; 관련 원심을 파기했다. 강기훈씨는 &lsquo;1991년 5월&rsquo; 분신한 고 김기설씨의 유서를 대신 썼다는 혐의로 기소돼 3년 동안 억울한 옥살이를 했다. 노태우 정권과 검찰은 &lsquo;다른 사람의 유서를 대신 써주었다&rsquo;는 말도 안 되는 일을 사실로 밀어붙였다. 당시 위법한 검찰 수사가 있었다는 게 드러났고, 국립과학수사연구소도 김씨의 필적과 강씨의 필적이 같다는 감정서를 내 &lsquo;억울한 옥살이&rsquo;에 기여했다. 하지만 2007년 진실&middot;화해를 위한 과거사정리위원회에서 유서의 필체가 김기설씨 것이라고 결정했고, 재심이 이루어졌다. 강씨는 2015년 무죄가 확정되었다. 강씨는 검사 등 국가를 상대로 손해배상 소송을 냈고, 11월30일 대법원이 검찰의 위법 수사로 인한 국가배상 책임을 인정하는 취지의 판결을 한 것이다. 국가배상 소멸시효 기간이 지났다는 이유로 강씨의 청구를 기각한 2심 판결이 뒤집혔다.\r\n\r\n강기훈과 곽상도. 두 사람은 1991년 검찰 조사실에서 마주친 적이 있다. 그때 그 조사실의 검사가 이제는 다른 사건 재판의 피고인이 되어 억울함을 호소하는 처지가 되었다. 당시 &lsquo;피의자 강기훈&rsquo;은 위법한 수사에 따른 국가배상을 &lsquo;법에 따라&rsquo; 받을 수 있게 되었다. 31년 만이다.\r\n\r\n이날, 쌍용차 노조를 상대로 한 손배 소송 판결도 있었다. 노동자들이 이겼다. 대법원은 &ldquo;대항하는 과정에서 경찰 장비를 손상시켰더라도 이는 위법한 공무 집행으로 인한 부당한 침해에서 벗어나기 위한 행위로서 정당방위에 해당한다&rdquo;라고 판단했다. 2009년 8월, 이명박 정부는 &lsquo;법치 확립&rsquo;을 내세우며 쌍용차 파업을 진압했다. 13년이 지났는데, 또 다른 대통령도 화물연대 등 노동자들의 파업에 &lsquo;법과 원칙&rsquo;을 내세운다.","date":"2022-12-05T07:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49163"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"게임 체인저 한국과 일본, 16강 판도 흔들까","partialText":"11월22일(현지 시각) 사우디아라비아가 아르헨티나를 격파하며 카타르월드컵 이변의 주인공이 됐다. ⓒAP Photo\r\n\r\n\r\n\r\n오랜 시간 축구의 권력은 유럽과 남미 양강 체제였다. 축구 철학에서 비롯된 스타일부터 기술과 전술, 심지어 관중석의 응원 문화까지 두 대륙의 영향이 미치지 않은 영역이 없다. 권력 싸움의 정점은 월드컵이었다. 우승 트로피는 언제나 남미 아니면 유럽 팀 차지였다. 그런데 카타르월드컵에서 이 양강 구도에 균열을 내는 시도가 이어졌다. &lsquo;신스틸러&rsquo;로 등장한 아시아 팀들 때문이다.\r\n\r\n첫 주자는 사우디아라비아였다. 11월22일, 사우디는 카타르 루사일 스타디움에서 벌어진 C조 조별리그 첫 경기에서 대이변을 일으켰다. 상대는 우승 후보 중 한 팀인 아르헨티나였다. 전반 10분 만에 &lsquo;축구의 신&rsquo; 리오넬 메시가 페널티킥으로 선제골에 성공했을 때만 해도 뻔한 흐름이었다. 그러나 사우디는 우리가 알던 패착을 반복하는 팀이 아니었다. 실점에 당황한 것도 잠시. 최종 수비라인을 끌어올려 미드필드 라인과 콤팩트한 대형을 유지하면서 중원 장악에 이은 역습을 시도했다. 위험을 감수한 대형이었다. 상대에게 배후 침투 공간을 내줄 수도 있었다. 놀랍게도 작전은 맞아떨어졌다. 사우디의 일자 수비 대형은 오프사이드 트랩을 효과적으로 구사하며 아르헨티나의 공격을 무력화했다. 아르헨티나가 범한 오프사이드 횟수가 자그마치 10개에 달했다. 골라인을 넘어선 필드골 3개는 무효 처리됐다. 아르헨티나를 옥죈 사우디는 후반 3분 동점골에 이어 5분 만에 한 골을 더 추가하며 2-1 역전승을 거뒀다. 고개 숙인 메시의 얼굴에는 절망이 가득했다.\r\n\r\n다음 날 일본이 배턴을 이어받았다. &lsquo;죽음의 조&rsquo;라 불리던 E조에서 가장 먼저 첫 승을 신고했다. 상대는 월드컵 결승 최다(8회) 진출국이자 우승 4회의 역사를 자랑하는 독일이었다. 아르헨티나와 마찬가지로 독일이 먼저 골을 넣었다. 이후 경기를 대하는 양팀의 자세는 판이했다. 첫 골로 리드를 잡은 독일이 여유를 부리며 느슨해졌을 때, 일본은 백포(back 4)에서 백스리(back 3)로 시스템을 정비했다. 수비를 강화하는 동시에 공격 시 전환 플레이의 속도를 높일 수 있는 대형이었다. 신체 조건과 체력, 주력 등 피지컬에서 월등한 우위를 점한 팀은 독일이었지만 한 발짝 더 뛰며 상대를 압박한 팀은 일본이었다. 70분을 버틴 일본의 집념은 보상으로 돌아왔다. 도안 리쓰와 아사노 다쿠마의 연속골에 힘입어 독일을 2-1로 눌렀다. 2018년 월드컵 조별리그 최종전에서 한국에 0-2로 충격패한 독일은 2022 월드컵 첫 경기에서 일본에 또 덜미가 잡혔다.\r\n\r\n그리고 대한민국 차례였다. 11월24일 우루과이와 H조 조별리그 첫 경기에 나선 한국은 2002년 이후 가장 뚜렷한 색채를 가진 팀플레이를 선보였다. 4년 반 동안 다져온 파울루 벤투의 &lsquo;빌드업&rsquo; 축구가 세계무대에서도 통했다. 상대를 터치라인까지 몰아붙이는 전방 압박, 왕성한 활동량과 종횡을 고루 활용하는 패스 루트로 점유율과 주도권을 챙겼다. 속도감 있는 전환 플레이로 공격과 수비에서 모두 수적 우위를 유지했다. 운동능력이 현격히 떨어진 수아레스는 말할 것도 없고 누녜스, 발베르데의 침투와 파괴력을 통제했다. 양 팀 모두 득점 없이 무승부로 마무리했지만, &ldquo;상대가 누구든 우리 축구를 하겠다&rdquo;던 소기의 목적을 달성했다는 점에서 의미 있는 경기였다.\r\n\r\n&lsquo;승점 제물&rsquo;에서 &lsquo;게임 체인저&rsquo;로\r\n\r\n2차전에서도 아시아 팀의 반란이 이어졌다. 아시아 맹주를 자처하던 이란은 잉글랜드와 1차전에서 2-6으로 참패한 충격을 딛고 웨일스에 2-0으로 승리했다. 이란 특유의 끈끈한 두 줄 수비와 역습으로 추가시간에만 두 골을 몰아넣었다. 오스트레일리아(호주)도 저력을 발휘했다. 1차전에서 &lsquo;디펜딩 챔피언&rsquo; 프랑스에 1-4로 무너졌지만 튀니지를 잡고 반등에 성공했다.\r\n\r\n아시아 팀의 성과는 그저 1승을 올렸다거나 승점을 확보했다는 자기 위안으로 그치지 않는다. 약팀이 강팀을 상대하는 방식이 달라졌다. 모험을 감수한 사우디와 일본, 도전적 &lsquo;마이웨이&rsquo;를 실행한 한국, 피지컬과 수비 조직력의 강점을 살린 이란과 호주까지 저마다 진일보한 경쟁력을 입증했다. 각자의 방식으로 상대를 극한으로 몰았다. 그동안 월드컵에서 아시아 팀의 지위는 타 대륙 공공의 승점 제물 정도였다. 이번에는 각각 조별리그 판도를 흔드는 &lsquo;게임 체인저&rsquo;로 존재감이 뚜렷했다. 아르헨티나와 독일이 조별리그 최종전까지 16강행에 마음을 졸여야 했던 것은 첫 경기 패배의 부담을 떨치지 못했기 때문이다. H조는 한국의 분전으로 최종전까지 물고 물리는 &lsquo;경우의 수&rsquo;를 셈해야 했다. 이란의 각성에 잉글랜드와 미국, 웨일스 모두 마지막 경기까지 총력을 기울여야 했다(그리고 글을 쓰고 있는 시점을 기준으로, 호주는 기어이 덴마크를 끌어내리고 16강행에 성공했다).\r\n\r\n아시아 축구의 경쟁력은 인적 교류를 통한 결실이라 볼 수 있다. 과거 아시아 축구의 성장이 유럽이나 남미 출신 지도자의 축구 철학이나 전술을 이식하는 데서 이뤄졌다면, 이제는 실제로 축구의 본류를 경험하고 적응력을 키우는 선수들이 많아진 것으로 변화했다. 유럽에서 뛰는 아시아 선수들이 많아졌다. 유럽 팀 소속으로 벤치만 달구는 정도가 아니라 실제로 팀의 주축으로 활약하는 선수들이 대부분이다. 독일을 잡은 일본 대표팀의 선수 7명이 분데스리가(독일)에서 뛰고 있다는 사실은 시사하는 바가 크다. 한국도 더 이상 상대 이름값만으로 위축되거나 물러서지 않는다. 아시아를 대표하는 아이콘 손흥민은 말할 것도 없고 김민재, 황인범, 이재성, 이강인 등도 유럽 각 리그에서 이미 검증된 선수들이다. 어떤 팀을 상대해도 자신감이 넘치는 모습이었다. 이전 세대의 목소리는 &ldquo;월드컵에서 우리가 가진 것을 채 보여주지도 못하고 돌아오는 게 아쉬웠다&rdquo;가 주를 이뤘다. 지금 세대는 &ldquo;우리가 강한 팀이라는 것을 보여주자&rdquo;(손흥민, 축구협회 인사이드 캠)라는 마인드셋으로 경기장에 나선다. 우루과이전에 교체 출전한 이강인의 소감은 새로운 세대가 월드컵이라는 긴장을 대하는 방식을 대변한다. &ldquo;너무 재밌었다. 경기 때 최고로 행복했다. 떨리기보다는 설렜다.&rdquo;\r\n\r\n\r\n\r\n조별리그 H조 3차전 대한민국과 포르투갈 경기. 손흥민 선수가 황희찬 선수에게 킬패스를 하는 순간. 이날 한국은 포르투칼에 2-1 역전승을 거둬 극적으로 16강에 진출했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n반자동 오프사이드 판독 기술(SAOT)도 최소한의 공정성 확보에 도움이 된 장치였다. 주심의 육안으로 확인하지 못하는 미세한 차이를 SAOT는 잡아냈다. 사우디가 아르헨티나전에서 판정에 대한 시비로 시간을 끌지 않고 경기에 다시 집중할 수 있었던 배경이다. 16강이라는 가시적 결실을 맺은 팀과 그렇지 못한 팀, 조별리그에서의 운명은 어떤 식으로든 갈릴 수밖에 없다. 그러나 아시아라는 이름으로 각기 다른 유니폼들이 보여준 가능성은 축구에서의 경계를 그 어느 때보다 크고 넓게 확장했다. 2022 카타르월드컵에서 발견한 희망이다.\r\n\r\n아시아가 상대를 분석하고 대응법을 고민하는 동안 여유를 부린 축구 열강들은 각성의 시간에 직면했다. 월드컵에서 누려온 기득권이 당연하게 유지되지 않는다는 사실을 깨달았을 것이다. 월드컵의 시계는 계속 흘러가고, 아시아는 한 걸음씩 전진하고 있다.","date":"2022-12-05T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49147"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"얼어붙는 세계경제, ‘가장 어두운 시간’이 온다","partialText":"11월2일 제롬 파월 미국 연준 의장은 기준금리를 대폭 인상한 직후 기자회견에서 &ldquo;연준에겐 가야 할 길이 여전히 남아 있다&rdquo;라고 말했다. ⓒXinhua\r\n\r\n\r\n\r\n올해 들어 미국 중앙은행인 연방준비제도(Fed, 연준)가 자국과 세계에 보낸 신호는 다음과 같았다. &lsquo;그동안 너희들은 많이 고용되어 높은 임금을 받았다. 많이 소비하고, 높은 금융수익을 올렸다. 이제 너희들에겐 시련이 필요하다.&rsquo; 11월 중순부터는 한마디 더 덧붙였다. &lsquo;(최근의 물가 지표를 보고 괜히) 들뜨지 말 것.&rsquo;\r\n\r\n좀 우스꽝스럽게 표현했지만, 연준의 입장은 매우 진지하다. &lsquo;단기적 이익&rsquo;에 휘둘리는 시장과 대중이 &lsquo;금리인상을 멈추라&rsquo;고 아무리 아우성쳐도 &lsquo;나의 길&rsquo;을 꿋꿋이 걸어가겠다는 것이다(중앙은행의 독립성). 제롬 파월 의장은 지난 11월2일 기준금리를 다시 대폭 인상한 직후 기자회견에서 말했다. &ldquo;연준에겐 가야 할 길이 여전히 남아 있다.&rdquo; 금리를 계속 올리겠다는 의미다.\r\n\r\n연준은 올해(2022년) 들어 역사상 가장 빠른 속도(1980년대 초반은 제외)로 금리를 올렸다. 지난 3월, 미국의 기준금리는 0.25~0.5%였다. 이후 불과 7개월여 동안 (평소엔 1회에 0.25%포인트씩 조절하던) 금리를 0.5%포인트나 0.75%포인트씩 5차례에 걸쳐 인상했다. 11월 말 현재 3.75~4.0%. 연준은 기준금리를 내년 중순까지 5%대 초중반까지 올릴 것으로 전망된다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n시장 일각에서는 연준의 금리인상 폭과 속도가 지나치게 크고 빠르다고 본다. 인플레이션을 잡으려다 경제 시스템까지 잡을 수 있다고 우려한다. 그러나 인플레이션에 대한 연준의 경계엔 나름 충분한 이유가 있다. 실제로 너무 많은 돈이 시중에 &lsquo;깔려 있기&rsquo; 때문이다.\r\n\r\n중앙은행의 &lsquo;자산(total assets)&rsquo;이 팽창하면 &lsquo;시중에 깔린 돈&rsquo;도 많아진다. 중앙은행의 자산이 1달러 늘면 그만큼의 돈이 민간 금융기관 소유의 계정에 &lsquo;깔린다&rsquo;. 금융기관이 이 돈을 &lsquo;밑천&rsquo;으로 얼마나 많이 빌려주고 빌리느냐에 따라 통화량 규모가 결정된다. 연준의 자산은 세계 금융위기가 본격화된 2008년 9월 중순(9950억 달러)에서 2022년 11월 중순(8조6000억 달러)까지 8~9배 팽창했다. 세계 금융위기와 코로나19 팬데믹이라는 미증유의 사건들을 겪으며 경기부양을 위해 돈을 뿌린 결과다. 그러나 연준은 이 같은 현실을 무척 끔찍하게 여겼을 터이다. 밀턴 프리드먼(주류 경제학계에 지대한 영향을 미친 미국 경제학자)의 말마따나 &ldquo;인플레이션은 화폐적 현상&rdquo;이기 때문이다. 늘어난 중앙은행 자산을 감안하면, 이론적으론 상상을 초월하는 인플레이션이 야기될 수 있다. 올해 들어 연준은 마치 과거의 자신에게 복수하는 것처럼, 급격한 금리인상으로 돈의 흐름을 억제하면서 지난 9월부터는 &lsquo;시중에 깔린 돈&rsquo;을 거두어들이기(양적 긴축) 위한 조치를 시작했다. 진행 중인 인플레이션을 차단하는 동시에 미래의 리스크(초인플레이션)를 제거하기 위한 행위였다.\r\n\r\n연준의 금리인상, 미국의 인플레 수출\r\n\r\n연준은 금리인상과 양적 긴축이라는 양대 무기로 민간 경제주체들(가계&middot;기업&middot;금융기관)을 압박했다. 금융기관은 대출을, 가계는 소비 및 임금인상 요구를, 기업은 투자를 자제하길 바랐다. 그 결과 실업률이 올라 임금(물가 인상의 가장 직접적 요인으로 간주) 수준이 정체&middot;인하되면 인플레이션을 퇴치할 수 있을 것이었다.\r\n\r\n미국 내 경제주체들뿐 아니라 다른 나라에도 연준의 통화정책은 초미의 관심사다. 미국 금리가 오르고 이에 따라 세계경제 전망이 불투명해지면, 글로벌 투자자들은 달러로 돌진하게 마련이다. 자산을 브라질 헤알이나 타이 바트, 심지어 한국 원보다는 미국 달러로 갖는 것이 안전할 뿐 아니라 금리도 괜찮은 수준이기 때문이다. 이렇게 수요가 늘어나면 달러 가치가 오르고, 다른 나라 통화 가치(달러 대비)는 하락한다. 이에 따라 다른 나라들에서도 인플레이션이 격화된다. 대다수 국가의 경제주체들은 미국 이외의 나라와도 기축통화인 달러로 거래하기 때문이다.\r\n\r\n예컨대 과거엔 1달러짜리 수입품이라면, 30바트로 1달러를 산 뒤 결제할 수 있었다. 그러나 통화가치 변동으로 1달러에 40바트를 내야 한다면, 타이의 물가가 오르게(1달러짜리 수입품이 30바트에서 40바트로) 된다. 연준의 금리인상이 &lsquo;미국의 인플레 수출&rsquo;이라는 비아냥을 듣는 이유다.\r\n\r\n다른 나라 경제주체들은 &lsquo;달러로 빌렸고 달러로 갚아야 하는 빚(달러 표시 채무)&rsquo;에 대해서도 더 큰 부담을 진다. 과거엔 1만 달러의 빚을 갚으려면 30만 바트로 충분했지만, 지금은 40만 바트를 조달해야 하기 때문이다. 이런 사태에 대해 해당국 중앙은행들은 자국 금리를 높이는 것으로 대응한다. &lsquo;달러만큼 안전하진 않지만 그 대신 높은 금리를 드리겠다&rsquo;는 의미다. 자국 통화에서 미국 달러로의 자본 이탈 및 통화가치 하락을 방지하기 위해서다. 그러나 금리인상은 해당 국가의 경기를 하락시킨다. 금리를 높인다고 통화가치가 반드시 오르는 것도 아니다. 그 나라는 미국이 아니기 때문이다. 결국 금리와 인플레이션율이 동반 상승하면 해당 국가의 경제전망은 더욱 불안정해진다. 외환위기 우려도 커진다.\r\n\r\n이처럼 올해 들어 연준의 급속한 금리인상에 따른 불안감이 글로벌 차원에서 전염되며 덩치를 키워왔다. 이런 시기엔 거의 모든 경제주체가 거래 상대방을 의심하게 된다. &lsquo;돈을 떼먹히면 어쩌지?&rsquo; 시중금리가 오르고, 심지어 고금리로도 빌리기 어렵게 된다. 이런 순간에 누군가가 실제로 돈을 갚지 못하는 사태가 터지면 시장 전체가 패닉에 빠진다. 김진태 강원도지사가 테마파크 레고랜드의 채무 2050억원에 대한 보증을 사실상 철회하면서, 한국전력 같은 지극히 높은 신용도의 기업들마저 돈을 빌리지 못하게 되었던 것이 최근의 대표적 사례다.\r\n\r\n그래서 모든 경제주체들은 연준과 미국 물가(관련 지표)만 바라보고 있었다. 연준의 금리인상은 미국의 인플레이션 때문이다. 인플레이션이 진정된다면 연준 역시 금리인상 속도를 늦출 것이다. 그렇게 되면, 다른 나라 중앙은행들은 금리상승 압박을 덜 받을 것이다. 벼랑 끝까지 몰린 주식과 부동산 시장이 기사회생하고, 기업들은 투자를 재개하며, &lsquo;킹달러&rsquo;로 인한 신흥국의 외환위기 리스크도 어느 정도 해소될 터이다. 이런 소망들은 헛되지 않았다. 11월 접어들자 좋은 소식들이 쏟아졌다.\r\n\r\n11월10일, 미국 노동부는 10월의 소비자물가지수(CPI:소비자가 구입하는 상품과 서비스의 가격변동을 나타내는 지표)가 전달(9월)보다 0.4% 상승했다고 밝혔다(〈그림 1〉 참조). 지난해 같은 시기(10월)에 비하면 7.7% 오른 수치다(〈그림 2〉 참조). 시장이 열광했다. 기술주 중심의 나스닥은 10일 하루 동안 7.35%(종가 기준)나 뛰어올랐다. 나스닥의 사상 최대 상승률 중 하나다. 일본 엔과 영국 파운드의 통화가치도 올랐다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n크든 작든 &lsquo;물가가 올랐다&rsquo;는데 이런 폭발적 반응이 나온 이유는 무엇일까. &lsquo;물가가 오르는 속도&rsquo;가 늦춰졌기 때문이다. 당초 시장은 10월의 전달(9월) 대비 CPI 상승률을 0.6%로 예측했는데 실제 결과는 0.4%였다. 지난해 10월 대비 CPI 상승률(7.7%)이 8% 이하로 내려간 것도 8개월 만의 &lsquo;경사&rsquo;였다. 일주일쯤 뒤인 11월16일, 미국 노동부가 발표한 10월 생산자물가지수(PPI:기업들이 도매 거래에서 실질적으로 받는 가격을 나타내는 지표)의 전달(9월) 대비 상승률도 예측치(0.4%)보다 낮은 0.2%로 나타났다(〈그림 3〉 참조). 연초만 해도 1%대 중반 내외였던 지표다. &lsquo;근원 인플레이션율(가격변동이 심한 에너지와 식량을 제외한 물품 및 서비스 가격변동을 나타내는 지표. 물가의 기조적 흐름을 표시)&rsquo;도 9월의 6.6%(지난해 같은 시기 대비)를 정점으로 10월엔 6.3%(예측치는 6.7%)로 내려갔다(〈그림 4〉 참조). 시장은 &lsquo;물가가 덜 오르는 경향&rsquo;이 지표로 확인되었으니 연준의 통화 긴축도 완화될지 모른다는 기대로 부풀었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n제이피모건 등 일부 대형 종합금융회사들은 이미 8~9월부터 미국 인플레이션이 정점을 찍었다고 주장해왔다. 인플레이션율이 내년부터 당장 연준의 목표치(2%)까지 떨어지진 않겠지만 물가상승 폭은 계속 하락할 것이라는 내용이다. 제이피모건은 지난 10월20일, &lsquo;투자 전망&rsquo;에 이렇게 썼다. &ldquo;우리는 소비자물가 상승률(지난해 같은 시기 대비)이 9월의 8.2%에서 12월엔 6.8%, 내년 9월엔 3.2%까지 내려갈 것으로 내다본다.&rdquo;\r\n\r\n글로벌 경기침체의 가능성\r\n\r\n그러나 연준은 시장의 웃는 얼굴에 침을 뱉는다. 11월16일의 10월 생산자물가지수 발표 직후, 메리 데일리 샌프란시스코 연방준비은행 총재는 &ldquo;인상 속도라면 몰라도 인상 중단은 논의 자체가 안 되고 있다. 기준금리를 4.75~5.25%까진 올려야 한다고 본다&rdquo;라고 말했다. 금리를 계속 인상하겠다는 뜻이다. 크리스토퍼 월러 연준 이사도 &ldquo;한 차례의 물가 보고(10월 지표)에 너무 큰 의미를 부여해서는 안 된다&rdquo;라고 강조했다.\r\n\r\n월러 이사의 발언은 의미심장하다. 사실 1개월 단위 지표를 근거로 &lsquo;인플레이션 둔화&rsquo;를 주장하려면, 지난 7월이 훨씬 인상적이었다. 7월의 전달(6월) 대비 소비자물가 상승률은 0%(10월은 0.4%), 생산자물가 상승률은 &ndash;0.5%(10월 0.2%)로 나타났다. 근원 물가상승률(지난해 같은 시기 대비)은 5.9%(10월은 6.3%)였다. 당시에도 시장은 연준의 정책 전환을 기대하며 낙관론에 불을 지폈다. 그러나 연준은 완강했다. 지표들은 다시 올랐다. 자산시장의 불꽃은 한번 타올라보지도 못한 채 허망하게 꺼지고 말았다.\r\n\r\n세계경제의 장기 추세를 꼼꼼하게 감시하는 국제기구들도 낙관론과는 거리가 멀다. 지난 10월 중순에 발표된 국제통화기금(IMF)의 &lsquo;세계경제전망(World Economic Outlook)&rsquo;에 따르면, 선진국의 인플레이션율은 올해 7.2%(신흥국 및 개도국은 10%)에서 2023년엔 4.4%(신흥국 등은 8.1%)로 내려가리라 예측된다. 연준 등의 목표치인 2%까진 턱도 없지만 어느 정도 진정될 것이라는 의미다.\r\n\r\n그러나 이 수치마저 연준을 비롯한 선진국 중앙은행들이 지금의 금리인상 기조를 꿋꿋이 밀고 나갈 때 가능하다. 물론 중앙은행들의 다발적 금리인상 등의 원인으로 세계경제 성장률은 올해 3.2%(추정치)에서 2023년엔 2.7%로 내려갈 것이다. 글로벌 경기침체의 가능성이 높다. IMF 수석 이코노미스트인 피에르 올리비에 구린차스가 〈파이낸셜타임스〉(10월11일)와 인터뷰한 바에 따르면 2023년의 글로벌 성장률이 1% 이하로 떨어질 가능성도 15%(2% 이하는 25%)에 이른다. &ldquo;많은 사람들이 아주아주 큰 고통을 받을 것이다. 2023년은 세계경제 사상 가장 어두운 시간(darkest hour)이 될 듯하다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n그러나 IMF는 이런 고통을 기꺼이 감수해야 한다고 보고서에서 주장한다. 인플레이션을 잡아야 하기 때문이다. &ldquo;인플레이션을 잡으려면 &lsquo;통화 긴축 기조를 유지(stay the course)하겠다&rsquo;는 중앙은행들의 결단이 필요하다.&rdquo; 또한 &ldquo;1970년대의 &lsquo;올리다 중단하고 다시 올리는(stop-go)&rsquo;식의 악순환을 되풀이해서는 안 된다.&rdquo; 당시의 세계적 인플레이션에 연준은 당초 금리인상으로 대처했으나 경기가 악화되면서 긴축정책을 완화하고 만다. 그러자 다시 물가가 오르면서 인플레이션율이 두 자릿수로 치달았다. 이런 추세는 1980년대 초반에 취임한 폴 볼커 연준 의장이 미국 기준금리를 20%까지 올리면서 겨우 진정되었다. IMF는 중앙은행들이 지나친 금리인상으로 경기를 위축시켜도 어쩔 수 없다고 본다. 물가를 완전히 잡지 못한 상태에서 긴축을 완화했다간 인플레이션이 오히려 악화되어 금리인상 폭을 더 높여야 할 수도 있다는 것이다.\r\n\r\n글로벌 경제 유력지 〈이코노미스트〉(11월13일)는, 무책임한 낙관주의자들이 &lsquo;인플레 둔화&rsquo;란 의견을 뒷받침할 만한 &lsquo;장밋빛 데이터&rsquo;들만 제시하면서 시장을 혼란에 빠뜨리고 있다고 비판했다. 11월15일자 기사에선 오히려 &ldquo;인플레이션 바이러스가 확산되어왔으며, 세계경제의 전망은 최근 몇 주 동안 사실상 더 어두워졌다&rdquo;라고 주장한다. &ldquo;미국에서는 에너지 및 식품 가격 하락으로 인플레이션율이 조금 하락했지만 다른 나라들에서는 &lsquo;인플레이션 서프라이즈(예측치보다 실제 수치가 더 높은 경우)&rsquo;가 일반적이다.&rdquo; 11월16일 발표된 영국의 인플레이션율은 예측치를 뛰어넘은 11.1%로 나타났다. 또한 〈이코노미스트〉는 인플레이션의 확산&middot;심화와 더불어 경기침체도 본격화할 것이라 전망한다. 골드만삭스나 제이피모건 등 대형 종합금융회사들이 측정한 경기 관련 지표들이 10월 들어 악화되거나 하향 추세로 나타난다는 것이 근거다.\r\n\r\n그러나 물가 관련 데이터는 다양하다. 이에 대한 해석도 다양할 수 있다. 미래는 누구에게나 불확실하다. 〈이코노미스트〉는 &lsquo;낙관론자&rsquo;들의 데이터 취사선택을 비난한다. 그러나 낙관론자들 역시 〈이코노미스트〉 같은 &lsquo;비관론자&rsquo;들이 자기 입맛에 맞는 지표만 골라 제멋대로 해석하면서 연준의 고집(금리인상)을 옹호한다고 반박할 수 있다. 혹은 노벨경제학상 수상자인 조지프 스티글리츠 컬럼비아 대학 교수처럼 연준이 인플레이션의 원인과 처방에서 완전히 헛다리를 짚고 있다고 주장하는 사람들도 있다. 물론 스티글리츠 교수가 낙관론자는 아니다.\r\n\r\n\r\n\r\n11월10일 미국 노동부는 10월의 소비자물가지수가 전달보다 0.4% 상승했다고 밝혔다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n파월이 자주 언급한 &lsquo;1970년대 인플레이션&rsquo;\r\n\r\n당분간 모두의 관심은 12월 중순에 나올 미국의 11월 물가 지표들에 쏠릴 것이다. 11월 지표가 10월과 같은 방향으로 움직인다면 연준은 정책 기조를 바꾸라는 도전에 직면할 것이다. 그러나 연준이 &lsquo;인플레이션이 실제로 둔화되고 있다&rsquo;고 판단한다 해도 금리인상 기조를 역전시킬까? 그러지 않을 가능성이 높다.\r\n\r\n&lsquo;1970년대 인플레이션&rsquo;은 파월 연준 의장이 자주 언급하는 주제다. 지난 8월26일 캔자스 연방준비은행 주최 연설회에서의 발언을 들어보자. &ldquo;1970년대에 물가가 오르자, 가계와 기업의 심리 속엔 &lsquo;앞으로 물가가 더 오를 것&rsquo;이란 예측(기대 인플레이션)이 자리 잡았다. 물가가 오를수록 더 많은 경제주체들이 더 높은 물가를 기대하고, 이 믿음을 임금(노동자)과 가격책정(기업)에 반영하게 된다.&rdquo;\r\n\r\n앞으로 물가가 오를 것으로 믿는다면 노동자들은 더 높은 임금을 요구할 터이다. 기업 측은 임금 및 중간재 비용의 인상 예측분을 소비자에게 전가하기 위해 가격을 높일 것이다. &lsquo;물가가 인상될 것&rsquo;이란 믿음 자체가 미래의 물가를 쳐올린다. 이 연설에서 파월 의장은 폴 볼커 전 의장을 의미심장하게 거론한다. 볼커는, 가계와 기업이 물가 인상을 꿈도 꾸지 못할 정도로 금리를 &lsquo;난폭하게&rsquo; 올렸던 사람이다.\r\n\r\n파월 의장의 연준은 차라리 &lsquo;금리인상으로 심각한 경기침체가 올 것&rsquo;이란 예상(기대)이 더 확산되기를 바란다. 그렇게 되려면, 설사 인플레이션이 실제로 둔화되는 중이라고 해도, 연준은 &lsquo;한동안 더 금리를 인상해야 한다&rsquo;라는 기조를 포기할 수 없다. &lsquo;연준의 기조 포기&rsquo;가 뉴스를 타는 순간 곧바로 시장이 불타올라 인플레이션을 재개할 것이기 때문이다.\r\n\r\n연준을 선두로 선진국 중앙은행들은 2023년에도 인플레이션을 잡기 위한 금리인상을 계속 추진할 가능성이 높다. 물가안정의 대가는 경기침체 및 금융시장의 혼란이다. 고통스러운 경기침체가 지속되는 가운데 때때로 어떤 국가나 기업, 금융기관 등 주요 경제주체들이 빚을 갚기 어려운 처지로 떨어지거나 흉흉한 소문의 원천이 되면서 시장을 패닉으로 몰아넣을 수 있다. IMF의 예측대로 세계경제는 2023년에 &ldquo;가장 어두운 시간&rdquo;을 맞게 될 듯하다.","date":"2022-12-05T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49085"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] ‘유우성 보복 기소’ 사건 전현직 검사들 무혐의","partialText":"이 주의 불기소\r\n\r\n11월29일 공수처는 &lsquo;유우성 보복 기소&rsquo; 사건의 전현직 검사들에게 무혐의 처분을 내렸다. 2014년 &lsquo;유우성 간첩 조작&rsquo; 사건이 2심에서도 무죄가 나오자, 검찰은 유우성씨를 추가 기소했다. &lsquo;보복 기소&rsquo;라는 유씨의 주장을 대법원이 받아들여 2021년 이 사건은 공소 기각됐다. 유씨는 &lsquo;보복 기소&rsquo; 관련 검사들을 고소했다. 하지만 공수처는 공소시효 만료를 이유로 이두봉 전 대전고검장, 안동완 안양지청&nbsp;차장검사, 김수남 전 검찰총장, 신유철 전 서울서부지검장을 불기소했다. 지금까지 유우성 사건으로 형사처벌을 받은 검사는 한 명도 없다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n유우성씨.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 판결\r\n\r\n11월30일 대법원 1부(주심 오경미)는 &lsquo;강기훈 유서대필 조작&rsquo; 국가 손해배상 소송에서 검찰의 위법을 인정했다. 1991년 검찰은 강기훈씨가 김기설씨의 유서를 대신 써주고 자살을 방조했다는 혐의를 뒤집어씌웠다. 하지만 당국의 조작임이 뒤늦게 밝혀졌고, 강씨는 재심에서 최종 무죄를 선고받았다. 이에 강씨는 국가를 상대로 손해배상을 청구했다. 2심은 필적 감정에 대해서만 국가의 책임을 인정했다. 반면 대법원은 위법한 검찰 수사 또한 국가의 책임이라며 원심을 파기했다. &lsquo;국가의 중대한 인권침해에는 소멸시효가 없다&rsquo;고 선언한 셈이다.\r\n\r\n&nbsp;\r\n\r\n이 주의 인물\r\n\r\n1926~2022. 장쩌민 전 중국 국가주석이 11월30일 숨졌다. 1949년 지금의 중국 성립 후 마오쩌둥&middot;덩샤오핑에 이은 3세대 지도자다. 1989년 중국 시민들이 민주화를 요구하며 톈안먼(천안문)에서 시위를 벌였다. 덩샤오핑은 이를 유혈 진압했다. 직후 장쩌민이 중국공산당 총서기를 맡았다. 2002년 당권을 후진타오에게 물려주기 전까지 중국 최고 권력자였다. 그의 사망 시점은 여러모로 눈길을 끈다. 현재 &lsquo;제로 코로나 정책&rsquo;에 항의하는 중국 시민들이 톈안먼 민주화운동 이후 최대 시위를 벌일 수도 있다는 얘기가 나온다.","date":"2022-12-05T07:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49128"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[말말말] “노사 법치주의를 확고하게 세울 것이다.”","partialText":"윤석열 대통령.ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n&ldquo;노사 법치주의를 확고하게 세울 것이며 불법과는 절대 타협하지 않을 것이다.&rdquo;\r\n\r\n11월29일 국무회의에서 민주노총 공공운수노동조합 화물연대본부의 총파업을 두고 윤석열 대통령이 한 말. 이날 윤 대통령은 연대 파업을 예고한 노조를 가리켜 &ldquo;&lsquo;민노총&rsquo; 산하의 철도, 지하철 노조들&rdquo;이라 칭한 데 이어 &ldquo;산업 현장의 진정한 약자들, 절대다수의 임금 근로자들에 비하면 더 높은 소득과 더 나은 근로 여건을 가지고 있다&rdquo;라며 노조 편가르기를 하기도. 이날 정부는 사상 첫 업무개시명령을 발동했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;우리는 어디에서든 평화롭게 시위할 시민들의 권리를 지지한다.&rdquo;\r\n\r\n토니 블링컨 미국 국무장관이 11월29일 중국 정부의 &lsquo;제로 코로나&rsquo; 정책에 반발하는 중국인들의 시위에 대해 한 말. 앤서니 파우치 국립알레르기감염병연구소(NIAID) 소장도 &ldquo;중국에서는 사람들을 집에 가두기만 하는 매우 엄격한 록다운을 하는 것 같다&rdquo;라고 비판. 중국 정부에 대한 국제사회의 압박이 커지고 있다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;김의겸 의원 같은 주류 정치인과 협업하거나 그 뒷배를 믿고 과거의 정치 깡패들이 하는 역할을 하는 것 같다.&rdquo;\r\n\r\n11월28일 한동훈 법무부 장관이 전날 자신이 거주하는 아파트 문 앞까지 찾아온 유튜브 매체 &lsquo;더탐사&rsquo;에 대해 한 말. 김의겸 더불어민주당 의원이 제기했던 &lsquo;청담동 술자리 의혹&rsquo;이나 이태원 참사 피해자 명단 공개 등을 언급하며 &ldquo;민주당과 더탐사는 과거 정치인과 정치 깡패처럼 협업하고, 거짓으로 드러나도 사과를 안 하고 있다&rdquo;라고 덧붙여. 전날 한 장관은 이들을 주거침입과 보복범죄 혐의 등으로 경찰에 고발했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;제가 져야 할 책임에 대해 회피하지 않고 개인 재산을 처분해서 책임지도록 하겠다.&rdquo;\r\n\r\n가수이자 배우 이승기 소속사 후크엔터테인먼트의 권진영 대표가 11월30일 밝힌 공식 입장. 앞서 이승기 배우는 2004년 데뷔 이후 18년간 총 137곡을 발표했지만 후크 측으로부터 음원 수익을 정산받지 못했다고 주장하는 내용의 내용증명을 소속사에 보냈다. 이후 〈디스패치〉는 권 대표가 후크엔터테인먼트 법인카드를 사용해 수년간 약 28억원을 사적으로 유용했다는 의혹을 보도했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;박지현과 조금박해는 왜 그럴까?&rdquo;\r\n\r\n11월28일 유시민 작가가 인터넷 매체 &lsquo;민들레&rsquo;에 기고한 글의 제목. 박지현 전 민주당 비대위원장과 당 전현직 의원인 이른바 &lsquo;조금박해(조응천&middot;금태섭&middot;박용진&middot;김해영)&rsquo;가 명성을 얻기 위해 당을 비판한다고 쓴소리한 것. 박 전 비대위원장은 이에 반박하며 자신의 페이스북에 &ldquo;유시민 작가는 젊은 시절 독재에 맞서 자유를 위해 싸웠지만, 이제는 자신의 의견과 다른 분들을 이적 행위자로 몰고 있다&rdquo;라며 &ldquo;자신이 싸웠던 독재자와 닮아가는 것이 아닌지 걱정이다&rdquo;라고 올려.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n이상민 행정안전부 장관.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;극소수 강성 귀족노조 수뇌부가 주도하는 이기적인 집단행위로 국민경제가 휘청거리고 있다.&rdquo;\r\n\r\n11월28일 정부서울청사에서 열린 중앙재난안전대책본부 회의 모두발언에서 이상민 행정안전부 장관이 이렇게 말해. 소수의 귀족노조와 다수의 선량한 노동자라는 이분법을 통해 윤 대통령과 일치한 시각을 보여주기도. 이 장관은 &ldquo;법과 원칙에 따라 무관용 원칙으로 강력히 대응해나갈 계획&rdquo;이라며 법적 조치를 시사했다.","date":"2022-12-05T07:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49127"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"그 겨울 친구네 함바집의 식탁","partialText":"고봉밥을 퍼서, 반찬 몇 가지에 찌개 담은 냉면 그릇을 놓고 훌훌 먹던 그들의 표정이 떠오른다.ⓒ연합뉴스\r\n\r\n\r\n\r\n고등학교 때 친구 하나가 담임선생님께 불려 나갔다. 선생님은 심각한 얼굴이었다. 녀석은 교무실에서 돌아온 후 가방을 싸서 집으로 갔다. 아버지가 다쳤노라고 했다. 친구의 아버지는 경기도 남부에서 함바집을 하고 있었다. 이런저런 사업에 다 실패하고 마지막으로 던진 승부수였다. 빚을 내어 권리를 땄다고 했다.\r\n\r\n그 전에, 그 친구랑 현장에 간 적이 있었다. 고등학생이 공부는 안 하고 거길 뭐 하러 갔는지 모르겠다. 황량한 들판에 불도저 같은 중장비가 몰려와 검은 연기를 뿜으며 터 잡기 공사를 하고 있었다. 1980년대의 흔한, 택지개발 현장이었다. 그의 아버지는 봉두난발을 하고 가설 식당을 지으랴, 이미 들어온 &lsquo;인부&rsquo;들 밥해대랴 정신이 없었다. 아들 친구들이 갔는데도, 어서 오라는 말도 못하고 이리저리 뛰어다녔다. 나도 얼떨결에 가설 식당 &lsquo;반네루&rsquo;(나무 패널)에 못질을 하는 데 붙들려서 힘을 썼다.\r\n\r\n그런 가설 식당을 함바집이라고 불렀다. 어떤 관행인지는 모르겠으나 현장사무소인지 건설회사인지 뒷돈을 좀 내고 적당히 현장 함바 영업권을 받아서 식당을 하는 일이었을 거다. 인부들이 늘어나면 가설 식당을 뚝딱 더 지었고, 공사가 파장이 되면 그 패널, 판자때기를 훅 뜯어서 다른 곳으로 가서 다시 지어 장사를 한다고 했다. 내 친구는 공사가 뜸한 겨울을 빼면 아버지 얼굴을 거의 보지 못하고 살았다. 그런 아버지가 밥값을 받지 못해서 현장사무소에다 대고 크게 항의를 한 모양이었다. 돈을 떼이고 당신이 몸으로 대들다가 폭력이 생겼던 것 같았다.\r\n\r\n기억나는 건, 식사시간이 되어 줄줄이 인부들이 들어와 가설 식탁에 앉아 밥을 먹는 풍경이다. 고봉밥을 퍼서, 반찬 몇 가지에 찌개 담은 냉면 그릇을 놓고 훌훌 먹던 그들의 표정이 떠오른다. 먼지를 뒤집어쓴 채 낡은 작업복에 너나없이 쓸쓸한 식욕으로 밥을 입속에 퍼넣던 장면들.\r\n\r\n그 가설 식당에 부엌이란 게 제대로 있을 리 만무했다. 식당 뒤편에 시설을 대충 해놓았다. 펄럭이는 천막 천으로 날아드는 먼지만 대충 막은 채 김치를 담그고 거대한 석유 버너에 국을 끓이던 아줌마들이 생각난다. 소음과 찬바람이 그대로 얼굴을 때리던 그런 황막한 현장까지 가서 밥하는 사람들의 사정이 오죽했을까 싶기도 하다. 지금 생각해보니. 밥하는 이나 먹는 이나 누구도 행복해 보이지 않았다는 게 내 기억이다.\r\n\r\n당시에 나는 &lsquo;함바&rsquo;가 우리말인 줄 알았다. 밥을 뜻하는 항(飯)에 장소를 뜻하는 바(場)가 붙은 일본말 &lsquo;항바(또는 한바)&rsquo;가 &lsquo;함바&rsquo;로 굳어졌다는 건 나중에 듣게 되었다. 2010년대 들어서는 &lsquo;함바 게이트&rsquo;란 말이 뉴스를 시끄럽게 했다. 21대 총선 당시 인천 미추홀구의 윤상현 의원이 함바 업자에게 돈을 받은 혐의로 공직선거법 위반 혐의로 기소가 되기도 했다. 판자때기 함바집이 정치권에 로비도 하는 규모로 커진 것이다.\r\n\r\n&lsquo;건설급식&rsquo;으로 말이 바뀌었지만\r\n\r\n그 사건이야 어찌 되었든, 막막한 들판에 세워진 나무 판자때기 가설 식당을 기억하는 나로서는 그게 &lsquo;게이트&rsquo;까지 되는 일인지 납득할 수 없었다. 하지만 1980년대의 주택 건설과 신도시급 초대형 단지를 짓는 2000년대의 함바를 비교하는 건 우스운 일이다. 건설현장 급식 또는 건설급식이라고 말이 바뀌었지만, 여전히 우리는 그걸 함바라고 부른다. 그 낡은 엉터리 일본어가 여전히 1970~80년대 건설현장에서 벗어나지 못하는 우리의 의식을 보여준다. 기사식당과 함께 함바집 밥맛이 유달리 좋다는 사회의 인식도 여전했다. 그래서인지 함바라는 말은 살아 있어서 거대한 규모가 된 건설급식 비리를 함바 게이트라고 부르는 게 아닌가.\r\n\r\n함바집 밥은 정말 맛있다는 중론이 있다. &lsquo;노가다&rsquo; 밥이니 푸짐하고 열량이 높았으며 입 깔깔한 사람들 밥을 대충 지어서는 못할 일이라는, 그래서 밥맛 잘 내는 선수들이 뛰는 무대라는 인식이 있었다. 작은 급식소에 가면 함바 출신이라는 아주머니 요리사들이 환영받는다. 맛 제대로 낼 줄 아는 기술자 대우를 받는 셈이다. 그러나 건설급식으로 말이 바뀌면서 아마도 그런 평판은 잃어버린 듯하다. 단가 맞춰 대형 기계로 밥을 짓고, 밥맛이 없기로 유명한 대기업 급식 계열사도 진출해서 한다는데 무슨 맛이 있겠는가. 우리나라 급식 규모는 대충 20조원쯤 되고 건설급식 규모는 2조원 가까이 되는 모양이다. 큰 시장이다. 그러니 게이트도 생기고 그러는 것이겠지.\r\n\r\n함바집이 따라붙을 정도면 옛날에도 현장이 어느 정도 크기가 되어야 했다. 대도시에서 연립이나 다세대 몇 개 짓고, 10층짜리 빌딩 하나 짓는 데는 함바도 없었다. 공간을 우선 확보할 수 없었고, 식구 수가 얼마 안 되니 남는 게 없었다. 그런 현장을 뛰는 인부들은, 아니 건설노동자들은 지금도 그렇지만 현장에서 가까운 밥집을 찾아서 함바 삼아 밥을 먹는다.\r\n\r\n선친은 이런저런 일을 닥치는 대로 하셨는데, 1980년대 당시 많이 생기던 독서실, 피아노 학원이나 보습학원의 실내장식을 하는 업도 했다. 장식이랄 것도 없이, 이런저런 구조물을 세우고 바닥과 칸막이를 치는 일이었다. 그냥 막일이었으며 건설현장 일과 비슷했다. 바닥에 &lsquo;공구리(콘크리트)&rsquo;를 부어 양생하는 일도 하셨으니까. 그러다가 그 학원 같은 게 망하면 철거해주는 일도 같이 하게 마련이었는데 나도 종종 아르바이트 삼아 나가곤 했다.\r\n\r\n아버지는 유리섬유가 잔뜩 들어간 방한&middot;방음용 나무 칸막이를 쇠 연장인 &lsquo;빠루(쇠지렛대)&rsquo; 같은 걸로 쳐서 뜯어내고 판자와 유리를 깨고 바닥에 깔린 &lsquo;모노륨&rsquo;을 걷어내곤 했다. 마스크 같은 건 없었고, 먼지가 자욱해서 옆 사람 얼굴도 잘 안 보이는 가운데 그 일을 했다. 그러고는 툭툭 털고 밥 먹으러 가자고 하셨다. 함바집 삼아 대놓고 가시던 서대문 통술집에 앉아 아버지는 연탄불에 돼지갈비를 구워 자꾸만 내게 밀어주었다. 당신은 맑은 25&deg; 진로소주를 들이켜시면서.\r\n\r\n아버지가 나중에 쓰러진 것도 아마 그 유리섬유가 큰 몫을 했을 거라고 생각한다. 폐를 작살내는, 그래서 나중에 사용이 금지된 악마의 솜덩어리를 아버지는 예사로 만지고 자루에 쑤셔 넣고, 때로는 신축 학원이라면 목장갑 낀 손으로 새 유리섬유를 뜯어서 시공하기도 했으니까.\r\n\r\n함바집으로 망해버린 내 친구 아버지나 도시의 함바집에서 저녁술을 드시던 아버지나 다 세상에 안 계신다. 함바집 밥도 맛이 없어졌다. 중고 패널로 얼기설기 못질해서 만들고, 바닥은 그대로 흙이어서 탁자가 기우뚱하던 그 현장의 밥이 자꾸 생각난다. 신김치 넣고 볶아서 윤기 흐르던 제육볶음 하며, 해표식용유 부어 부치던 달걀말이에 시골 된장 풀고 시금치 넣고 끓인 국이 놓인, 그 겨울 친구네 함바집의 식탁이.","date":"2022-12-04T10:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49017"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"〈서울신문〉과 강북구청 누구 말이 사실일까","partialText":"〈서울신문〉은 10월부터 강북구청을 비판하는 기사를 계속 내보냈다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n〈서울신문〉과 강북구청이 싸우고 있다. 모름지기 싸움에서 잘잘못을 가리려면 양쪽 말을 다 들어봐야 한다.\r\n\r\n먼저 〈서울신문〉 말을 들어보자. 〈서울신문〉은 지난 10월25일부터 11월8일 현재까지 줄기차게 강북구청장의 수해 당시 행적 관련 단독 기사를 쏟아내고 있다.\r\n\r\n10월25일 &lsquo;폭우 현장 갔다더니 수십만 원 법카 회식&rsquo;, 10월26일 &lsquo;거짓 동선 이순희 강북구청장, 직무유기 등 혐의로 고발당해&rsquo;, 10월27일 &lsquo;강북구 국민의힘 의원들 &ldquo;거짓 업무일지 논란 이순희 구청장 사과해야&rdquo;&rsquo;, 11월8일 &lsquo;폭우 현장 순찰했다던 강북구청장, 통화 내역엔 자택 근처만 찍혔다&rsquo; 등등.\r\n\r\n기사를 종합해보면 강북구청장이 폭우가 내리는 상황에서 &ldquo;호화 식사를 하고서 폭우 현장을 방문했다고 꾸며&rdquo;냈다고 한다. 기사의 비판은 두 가지다. 첫째는 비 오는 날 &lsquo;호화 식사&rsquo;를 했다는 것, 둘째는 수해 현장에 가지도 않고 수해 현장을 방문했다고 거짓으로 꾸며냈다는 것이다. 또한 강북구청장은 지방선거에서 2위 후보와 438표 득표 차이로 당선되었다고 한다.\r\n\r\n강북구청의 말을 듣기 전에 먼저 알아야 할 개념이 있다. 바로 &lsquo;계도지&rsquo;라는 개념이다. 계도지란 지자체에서 구입해 통반장에게 무료로 나눠주는 신문을 뜻한다. 군사독재정권 시절 세금으로 통반장들이 볼 신문 구독료를 대납해주는 &lsquo;권언유착&rsquo;의 한 형태다. KBS에 따르면 2022년 기준 서울시에서 계도지 구입 비용이 가장 많은 구는 강북구로 6억2200만원이다. 그리고 서울시 전체 계도지 구입의 57%는 〈서울신문〉이 차지한다. 〈서울신문〉은 계도지 시장의 독보적 &lsquo;원톱&rsquo;이다.\r\n\r\n호화 식사 논란과 수해 현장 방문 &lsquo;진실 공방&rsquo;\r\n\r\n이젠 강북구청 말을 들어보자. 전 시장 때 편성한 계도지 예산이 지나치게 많았고, 특히 〈서울신문〉 구독 비율이 월등히 높았던 현실을 바로잡고자 8월1일부터 〈서울신문〉 구독 부수를 1150부에서 385부로 줄였다고 한다. 그러자 고위급 인사가 &ldquo;이렇게 나오면 〈서울신문〉 경영진의 감정이 상한다&rdquo; &ldquo;구청장은 정치인인데 재선도 생각해야 하지 않겠나?&rdquo;라는 발언을 했다고 한다. 그리고 〈서울신문〉은 문제의 기사를 경로잔치 현장에 배포했다고 한다.\r\n\r\n또한 7명이 16만3000원어치 저녁을 먹었다고 &lsquo;수십만 원 호화 식사&rsquo;라고 표현하는 것은 부적절하다고 강북구청은 주장한다. 수해 현장에 가지 않고 거짓말로 수해 현장 방문했다는 기사에 대해서는, 수해 현장 방문 사진은 물론 휴대전화 통신 기록도 제시하며 반박한다.\r\n\r\n자, 판단은 독자의 몫이다. 〈서울신문〉의 강북구청 비판 기사가 계도지 구독 감소와 직접적 연관성이 있는지는 모르겠다. 다만, 주민의 세금으로 대납해주는 계도지의 관행은 바람직하지 않다는 것은 명확해 보인다.","date":"2022-12-04T10:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49016"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[여여한 독서] 생존자의 임무는 정의를 추구하는 것","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n언젠가부터 &lsquo;트라우마&rsquo;라는 말이 일상어가 되었다. 어설픈 짓을 하고 과거의 트라우마 때문이라며 이해해달라는 이들도 드물지 않다. 트라우마라는 말이 일상적으로 쓰인다는 건 폭력과 위험이 만연한 사회를 뜻하므로 심각한 문제다. 개인이 이 말을 남용하는 것 또한 문제다. 자신의 책임을 타인에게 전가하는 것이니까. 트라우마란 말이 유행어가 돼버린 한국 사회에는 이런 문제가 다 있다. 트라우마를 양산하는 불안한 사회, 사회를 그렇게 만든 정치의 부재, 나쁜 기억과 트라우마를 동일시하는 감정의 과잉. 문제를 풀려면 트라우마가 무엇이며 그것이 왜 생기고 어떻게 치유할 수 있는지부터 알아야 할 터. 그래서 읽은 책, 주디스 루이스 허먼의 〈트라우마〉이다.\r\n\r\n하버드 의대 정신의학과 교수인 주디스 루이스 허먼이 1997년에 펴낸 〈트라우마〉는 트라우마 이해 방식을 근본적으로 변화시킨 심리학의 고전으로 꼽힌다. 책의 맨 앞에는 &ldquo;나의 &lsquo;남성&rsquo; 플롯과 &lsquo;여성&rsquo; 플롯은 결국 똑같은 이야기인 것이다&rdquo;라는 문장으로 끝나는 살만 루시디의 소설 〈수치〉의 한 대목이 인용되어 있다. 이 문장이 보여주듯, 주디스 루이스 허먼은 참전군인을 비롯한 국가폭력 피해자들의 심리적 손상이나 성폭력&middot;가정폭력 피해자들이 겪은 이상심리가 다 같은 외상후 스트레스장애임을 분명히 한다. 사적 영역에서 이루어진 폭력이든 국가 차원의 공적 폭력이든 그로 인한 외상 경험은 같은 무게로 인간성과 인간 사회를 훼손하며, 외상에서 벗어나기 위해서는 똑같이 사회적&middot;정치적 지원체계를 필요로 한다.\r\n\r\n책의 도입부에서 허먼은 심리적 외상, 즉 트라우마를 제대로 연구하려면 무엇보다 &ldquo;정치적 운동의 지지가 필요하다&rdquo;라고 썼다. 100여 년에 걸친 외상 연구의 역사가 증명하듯이, 연구자는 사회&middot;정치적 상황에서 결코 자유롭지 못하다. 예컨대 19세기 후반 공화주의와 반교권 운동의 영향 아래 샤르코, 자네, 프로이트 등이 시작한 히스테리아 연구는 외상 연구의 물꼬를 트고 대화 치료의 중요성을 일깨우는 큰 성과를 거두었지만, 이후 프로이트가 사회적 압력에 순응하면서 왜곡, 단절된다. 프로이트는 성(性)학대 같은 히스테리아의 외상적 요인을 확인하고도 스스로 부정했고, 성착취의 사회적 맥락을 은폐했다. 그 결과 &ldquo;다음 세기를 지배하게 된 심리학 이론은 여성의 현실에 대한 부정을 기반으로&rdquo; 세워졌으며, 히스테리아를 낳은 아동 성학대의 외상은 계속되었다.\r\n\r\n한동안 위축되었던 외상 연구가 다시 활발해진 것은 1970년대 사회운동 덕분이었다. 반전운동의 영향 아래서 진행된 참전군인의 신경증 연구와 &lsquo;외상후 스트레스장애&rsquo; 진단의 확립, 여성운동의 적극적 문제 제기로 드러난 가정폭력과 아동학대 피해자의 심리적 증후군은 외상 연구를 제도권에 안착시키기에 이른다. 허먼은 이 같은 역사를 통해 &ldquo;정치적 운동의 밑바탕 없이 트라우마 연구가 홀로 진전할 수는 없다&rdquo;라고 확언한다.\r\n\r\n그의 말처럼 외상 연구가 사회적으로 공인되면서 이제는 너나없이 트라우마를 토로하는 시대가 되었다. 실제로 차별과 폭력이 만연한 사회에서 외상은 &ldquo;운 좋은 자들만&rdquo; 피할 수 있을 만큼 일반적이다. 그럼에도 불구하고 트라우마를 일으키는 사건은 일상적인 것이 아니며 &ldquo;인간 삶의 적응 능력을 압도한다는 점에서 특별하다&rdquo;. &ldquo;외상은 생명을 위협하거나 폭력이나 죽음과 직접 맞닥뜨리는 경우와 관련돼 있다.&rdquo;\r\n\r\n마음의 상처라 하면 족할 것을\r\n\r\n이런 일을 겪은 사람은 삶에 필수적인 자기보호 체계가 무너져 심각한 무력감과 공포를 느낀다. 허먼은 200여 쪽에 걸쳐 외상 사건의 잔학상과 피해자가 겪는 다양한 증상을 설명하는데, 이걸 읽고 나면 마음의 상처라 하면 족할 아픔에 굳이 트라우마란 말을 쓰지는 않을 것이다.\r\n\r\n\r\n\r\n\r\n\r\n그렇다면 이런 심각한 트라우마를 극복할 방법이 있을까? 물론이다. 책의 2부 &lsquo;회복 단계&rsquo;는 풍부한 임상 경험을 바탕으로 한 구체적인 치료 기법이 제시돼 있어 정확한 진단과 상담, 단계적이고 지속적인 회복 과정에 도움을 준다. 특히 눈길을 끄는 건 외상 치유가 상담실에서만 이루어지는 게 아니라는 사실이다. 허먼은 트라우마를 유발하는 사건이 사람을 살리지 못하는 사회, 사람의 소중함을 잊은 공동체에서 비롯되었기에 피해자의 회복을 위해선 전문적 치료뿐 아니라 사회 구성원 모두의 뼈아픈 자각과 애도, 따스한 위로와 지지가 중요하다고 강조한다.\r\n\r\n그는 또한 트라우마를 만든 사회가 피해자에게 희생자 역할을 강요한다고 지적하면서, 이를 극복하는 피해자의 노력에 경의와 지지를 표하는 한편 이들과 함께하는 연대의 힘을 역설한다. 그에 따르면, 외상 생존자의 회복에서 &ldquo;생존자의 임무는 정의를 추구하는 형태&rdquo;를 띤다. 이는 &ldquo;(외상을 유발한) 범죄의 책임을 묻는 것이 개인적인 안녕뿐만 아니라 더 큰 사회의 건강을 위해 중요한 일임을 깨닫게&rdquo; 되기 때문이다. 즉 외상을 치유하는 과정에서 우리는 &ldquo;다른 사람의 운명을 자기 운명과 연결 짓는 사회정의의 심원한 원칙을 다시 발견할 수 있다&rdquo;.\r\n\r\n허먼의 말처럼 외상 치유는 정의의 실현을 요구한다. 그래서 어렵지만 그래서 포기할 수 없다. 치유와 정의를 위해서는 선택해야 한다. 외상이 일어날 때 방관했던 이들도 이제 피해자와 가해자 중 &ldquo;어느 한 편을 선택해야 한다&rdquo;. 피해자 편에 서는 이들은 &ldquo;가해자의 광포에 대면해야&rdquo; 할 것이다. 하지만 허먼 가라사대, &ldquo;우리 대부분에게 이보다 더한 영광은 없을 것이다&rdquo;.","date":"2022-12-04T08:47:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49019"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[音란서생] 진지하고 무거워야 추모곡인 건 아니다","partialText":"&lsquo;리브 포에버&rsquo;가 수록된 오아시스 1집 앨범. ⓒnamu.wiki\r\n\r\n\r\n\r\n&ldquo;노래 한 곡이 세상을 바꿀 수 있다면 얼마나 좋아요. 그렇게 된다면 좋겠지만 그렇지 않거든요. 음악은 소속 단체가 없어요. 사람들에게나 소속 단체가 있죠. 좋아요. 그렇다면 한 곡의 노래는 무엇을 할 수 있을까요?&rdquo;\r\n\r\n가끔 보석 같은 다큐멘터리를 만난다. 그중 넷플릭스에서 볼 수 있는 〈디스 이즈 팝〉을 빼놓을 수 없다. 총 8부작으로 이뤄진 이 다큐멘터리에서 가장 먼저 눈길을 끄는 건 아무래도 &lsquo;오토튠&rsquo;에 대한 에피소드다. 오토튠은 음정을 보정해주는 기계장치다. 따라서 당신이 천하에 몹쓸 음치라도 오토튠만 있으면 제법 근사한 노래로 변환할 수 있다. 이런 까닭에 오토튠은 첨단기술인 동시에 음악의 질적 하락을 가져온 주범 취급을 받았다. 음악을 지루하고 단조롭게 만들었다는 게 그 이유였다.\r\n\r\n뭐, 둘 중 어떤 의견을 택하느냐는 철저히 관점에 따라 갈릴 수밖에 없다. 어쨌든 시간은 흘렀고, 최신이었던 오토튠도 이제는 구식 취급을 받고 있다. 일찍이 셰어(Cher)가 자신의 곡 &lsquo;빌리브(Believe)&rsquo;에서 시도해 &lsquo;셰어 이펙트&rsquo;라고도 불렸던 오토튠은 그렇게 잠깐이지만 강렬한 임팩트를 남기고 무대 뒤로 사라졌다. 이 에피소드는 오토튠의 화양연화를 수많은 인터뷰를 통해 추적하고 되짚는다.\r\n\r\n만약 당신이 1990년대 모던 록의 팬이라면 브릿팝 전쟁에 관한 편을 놓쳐서는 안 된다. 정말이다. 나를 예로 들어 설명하면 오아시스와 블러에 대해 아는 게 많은 편이라고 스스로를 대견해했다. 아니다. 내가 틀렸다. 나도 몰랐던 재미있는 이야기가 가득하다. 특히 블러가 처음 미국 투어를 갔을 때 겪었던 일화는 &lsquo;완전 터진다&rsquo;. 모던 록 팬들이여. 지금 당장 하던 일 멈추고 이 에피소드를 향해 진군하기 바란다.\r\n\r\n이 밖에 &lsquo;페스티벌의 비상&rsquo; 편에서는 페스티벌의 의미를 둘러보면서 보는 이로 하여금 공연에 가고 싶은 욕구를 한껏 불러일으킨다. &lsquo;브릴 빌딩&rsquo; 편에서는 미국 대중음악의 형식을 확립한 브릴 빌딩이 대체 뭔지에 대해서 알 수 있다. 그렇지만 영순위를 꼽으라면 이 에피소드를 선택할 수밖에 없다. &lsquo;한 곡의 노래는 무얼 할 수 있을까.&rsquo;\r\n\r\n최근 음악을 놓고 다시 논쟁이 불붙었다. 추모하는 분위기 속에 수많은 공연이 강제적 혹은 자발적으로 연기&middot;취소되었다. 기실 자발적이라는 건 어불성설이다. &ldquo;어딜 감히 공연을 해?&rdquo;라는 눈총이 두려워 선택한 경우가 태반이기 때문이다. 우리는 다음처럼 고백하고는 한다. &ldquo;음악을 통해 큰 위로를 받았어요&rdquo;라고 말했던 경험, 당신에게도 있을 것이다. 해외 사례가 꼭 옳은 것은 아니지만 그쪽에서는 국가적 비극이 발생했을 때 (대규모의) 공연으로 희생자를 추모하고 서로를 위로한다. 나는 아직도 영국 맨체스터 폭탄테러 희생자 추모 공연에서 울려 퍼진 &lsquo;리브 포에버(Live Forever)&rsquo;의 감동을 잊지 못한다. 오아시스가 만든 이 곡, 진지하고 무거운 노래가 절대 아니다. 도리어 그 반대에 가깝다. 아마 한국에서 추모곡으로 불렀다가는 난리가 났을 것이다. 그런데 추모가 꼭 장송곡풍의 음악으로만 행해져야 하는 것은 아니다. 데리다가 쓴 것처럼, 추모는 떠나간 자에 대한 애도인 동시에 그들을 통해 &ldquo;살아가는 법을 배우는&rdquo; 행위다. &lsquo;리브 포에버&rsquo;의 가사를 보면 이게 무슨 의미인지, 왜 저들이 이 노래를 추모곡으로 합창했는지 이해할 수 있을 것이다.\r\n\r\n대체 언제쯤 우리는 대중음악을 &lsquo;딴따라질&rsquo;로 폄하하는 시선을 폐기할 수 있을까. 아, 있기는 있다. 오직 대중음악이 거대한 상업적 성과를 거뒀을 때만 그렇다. 이것만은 일관성 측면에서 대한민국이 전 세계 톱이다.","date":"2022-12-04T08:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49029"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] '비너스' 또는 '괴물', 미술사의 여성들","partialText":"시선의 불평등\r\n캐서린 매코맥 지음, 하지은 옮김, 아트북스 펴냄\r\n\r\n&ldquo;이 그림들은 누구의 권력으로, 또 누구의 희생으로 이 자리에 있는가?&rdquo;\r\n\r\n비너스는 어디에나 있다. 체모 하나 없이 백옥 같은 피부로. 성모마리아도 마찬가지다. 그것이 상징하는 &lsquo;고결함&rsquo;은 어머니의 기준을 내면화한다. 미술사의 여성들은 &ldquo;젊고 연약한 여자의 몸&rdquo;으로, &ldquo;때로 잠들어 있고 때로 아프고 죽었거나 붙잡&rdquo;힌 모습으로 나타난다. 그 반대편에 메두사와 마녀가 있다. 여성에게 기대하는 사회규범을 따르지 않는 여자들은 &lsquo;괴물&rsquo;의 이미지로 드러난다. 고대부터 현대에 이르기까지 방대한 여성 이미지를 분석했다. 미술사학자이자 독립 큐레이터인 저자는 이러한 이미지들이 대중의 정체성을 형성하며, 중요하게 검토되어야 한다고 강조한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n요나단의 목소리 1~3\r\n정해나 지음, 놀 펴냄\r\n\r\n&ldquo;난 그냥 내가 너에게 해줄 수 있는 걸 하고 싶은 거야.&rdquo;\r\n\r\n아버지가 목회자인 선우는 기독교재단이 운영하는 고등학교 기숙사에서 생활한다. 평소엔 표정도, 감정도 없는 사람 같다. 하지만 채플 시간엔 아름다운 목소리로 찬송가를 부른다. 룸메이트 의영은 영원을 약속하는 가사가 선우의 목소리를 거쳐 노래가 되는 순간을 사랑하게 된다. 한때 선우가 사랑했던 아이 역시 &lsquo;네 목소리로 들으면 그 가사들이 꼭 진짜 같다&rsquo;라고 말하곤 했다. 그래서 선우는 이제 찬송가를 부르고 싶지 않다. 더 이상 믿고 싶지 않다. 그저 멈추는 방법을 알지 못해 계속할 뿐이다. 오픈 플랫폼에서 연재를 시작해 크라우드 펀딩까지 이어지며 독자들의 사랑을 받은 작품이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n백신은 똑똑해\r\n마르크 판란스트&middot;헤이르트 바우카에르트 지음, 신동경 옮김, 너머학교 펴냄\r\n\r\n&ldquo;한 나라 사람의 80퍼센트에서 90퍼센트가 백신을 맞으면, 바이러스를 제어할 수 있어요.&rdquo;\r\n\r\n어린이 눈높이에서 쉽게 풀어쓴 &lsquo;백신 설명서&rsquo;다. 백신을 맞으면 우리 몸에서 어떤 일이 벌어지는지, 화이자나 모더나 같은 mRNA 백신은 무엇이 다른지 등등 어렴풋이 알지만 명확히 설명하기 어려운 궁금증이 있다. 이 책은 집단면역 개념을 다음과 같이 설명한다. &ldquo;백신을 접종한 18명이 접종하지 않은 두 명을 둥그렇게 감싸면 어떻게 될까요?&rdquo; 미생물의 매력에 빠져 산다는 벨기에 루뱅 대학병원의 바이러스학 연구소 소장의 원서를 이재갑 한림대학교 강남성심병원 감염내과 교수가 한국 실정에 맞게 감수했다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n도서관은 살아 있다\r\n도서관여행자 지음, 마티 펴냄\r\n\r\n&ldquo;도서관을 지원하는 가장 좋은 방법은 도서관을 이용하는 것이다.&rdquo;\r\n\r\n팬데믹 시기, 미국 성인들이 화장지를 사재기할 때 한 어린이는 책 81권을 빌렸다. 플로리다주 한 공공도서관 사서가 휴관 직전 방문한 어린이 이용자에게 대출 한도를 두지 않았기 때문에 가능한 일이었다. 공공도서관의 역할을 생각하게 하는 일화다. 캘리포니아 공공도서관에서 사서로 일했던 저자가 &lsquo;시끄럽게 살아 있는 도서관&rsquo;의 이야기를 들려준다. 그곳엔 사서와 이용자라는 &lsquo;사람&rsquo;이 있다(고양이와 개도 있다). 공공도서관에 연체료가 있었다. 대공황 당시에는 수익 때문에 도서 연체를 권장했을 정도다. 이용에 장벽이 된다고 판단한 미국도서관협회 주도로 변화가 시작됐다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n법정 B컷\r\n김중호&middot;정다운&middot;김재완 지음, 한언 펴냄\r\n\r\n&ldquo;판사, 검사, 피고인과 변호인이 굳이 꺼내 보이고 싶어 하지 않는 장면들.&rdquo;\r\n\r\n법정 기사는 잘 안 읽힌다. 최서원(개명 전 최순실) 국정농단 사태 때처럼 나라를 뒤흔든 이슈가 아니라면 법정에서 나오는 기사는 어렵다. 무엇보다 기사가 대놓고 불친절하다. 혹여 전달 과정에서 법리 해석에 대한 왜곡이 발생할까 두려워 어려운 법적 용어를 그대로 옮겨 쓴다. CBS 기자 세 명이 쓴 이 책은 친절하다. 문체만 그런 게 아니다. 자신들이 지켜본 사건을 독자들이 이해할 수 있는 언어로 전달했다. 정경심 전 교수 공판, 숙명여고 쌍둥이의 법정싸움, &lsquo;호날두 노쇼&rsquo; 소송 등 사회적 이슈가 됐던 사건의 법정 기록을 되돌아봤다. 판사가 피고인의 형량을 줄여주는 &lsquo;작량감경&rsquo; 제도의 문제점도 깊게 파헤친다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n어른에게도 놀이터가 필요하다\r\n주은경 지음, 궁리 펴냄\r\n\r\n&ldquo;시민들의 삶의 변화를 돕는 시민교육이 필요하다.&rdquo;\r\n\r\n공동체 구성원이 입시와 수험 경쟁을 압축적&middot;집단적으로 경험한 탓일까. 한국 사회에서 성인을 위한 교육은 설 곳이 마땅찮다. 척박한 현장에서 저자는 30여 년 동안 시민교육을 기획&middot;운영했다. 2020년 은퇴 후 그동안 현장에서 쌓아 올린 다양한 경험을 모아 책으로 펴냈다. 저자가 현장에서 시도한 &lsquo;교육&rsquo;의 방식이 흥미롭다. 집단 창작 시를 쓰고, 연극을 올리고, 그림을 그린다. 책에 소개된 저자의 시민교육은 어쩌면 공부보다는 놀이에 가깝다. 저자는 &lsquo;놀이터&rsquo;를 만들고, 이곳을 찾는 어른들의 놀이를 서로 연결해준다. 현장에서 겪은 시민교육 지원 시스템에 대한 고민도 함께 담겨 있다.","date":"2022-12-03T08:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49028"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"재난의 희생양 된 군인 명예를 살려낸 한 소년","partialText":"헌터 스콧(위)의 활약으로 미 해군이 감추고 있던 역사가 드러났고 맥베이 대령의 누명이 벗겨진다. ⓒUSA 투데이 갈무리\r\n\r\n\r\n\r\n영화 〈죠스〉에 어부 퀸트가 자신의 상어 공포 체험을 털어놓는 장면이 나온다. 퀸트는 태평양전쟁에 참전했다가 승선한 배가 일본군 잠수함의 어뢰를 맞고 침몰하면서 구명조끼를 입고 바다를 헤매게 돼. 그때의 회고담. &ldquo;피 냄새를 맡고 상어가 몰려왔지. 상어의 눈은 검어. 마치 인형의 눈처럼 생명이 없는 눈 같지. 그 눈으로 빤히 쳐다보다가 갑자기 달려들지. 상어들은 가까운 사람부터 차례로 공격했고 물린 사람은 비명을 지르며 허우적댔지.&rdquo;\r\n\r\n퀸트의 얘기는 실화였다. 그가 탄 군함은 &lsquo;인디애나폴리스&rsquo;호라는 이름의 중순양함이었어. 이 배는 비밀 임무를 띠고 호위함 하나 없이 태평양을 가로질러 무사히 임무를 완수했다. 그 비밀 임무는 조립 전의 원자폭탄 수송이었지. 인디애나폴리스호는 이후로도 단독 항해하다가 일본군 잠수함의 제물이 되고 말았다(인디애나폴리스 같은 중순양함은 호위함의 동행이 필수적이야). 이 비극이 일어난 것은 일본이 원자폭탄 두 발을 맞고 두 손을 들기 15일 전, 7월30일이었어.\r\n\r\n인디애나폴리스호의 항해는 기밀 사항이었다. 어뢰 피격 후 함장인 찰스 맥베이 대령은 구조 신호를 보내고 병사들을 탈출시켰다. 하지만 구조 신호는 어찌된 일인지 접수되지 않았어. 생존자들 수백 명은 무려 4일 동안이나 구조를 받지 못하고 바다에 떠다니다가 상어 떼의 습격을 받았다. 결국 많은 이들이 퀸트의 증언처럼 죽어갔지. 배가 침몰한 직후 바다에는 900명이 넘게 아우성 치고 있었지만 우연히 지나가던 미군 비행기가 그들을 발견하고 구조대가 도착할 즈음 생존자는 단 316명뿐이었단다.\r\n\r\n미국 여론은 난리가 났다. 타이밍이 참 좋지 않았던 것이, 일본 본토를 언제 쓸어버리느냐의 문제만 남았다고 여유만만하던 즈음에 대참사 소식이 전해졌기 때문이야. 지옥 같은 전쟁터를 버텨낸 자식들의 금의환향을 기다리던 유가족들부터 승리에 도취돼 있던 평범한 미국 시민들까지 펄펄 끓어올랐지. &ldquo;누가 책임자냐!&rdquo;\r\n\r\n함장 맥베이 대령은 배를 잃긴 했지만 최선을 다했고, 눈에 띄는 과오를 저지른 것이 없었어. 그러나 재판 과정에서는 중순양함에 호위함 없는 단독 항해를 지시한 수뇌부의 실책도, 분명히 구조 신호를 보냈다는 맥베이 대령의 증언도, 인디애나폴리스호가 제시간에 임무를 맡은 해역에 나타나지 않았는데도 신경을 쓰지 않은 상황도, 일본군의 잠수함 활동 관련 정보를 인디애나폴리스호에 제때 제공하지 않은 일도 깡그리 무시됐어. 해군과 미국 정부는 인디애나폴리스호의 재난이 찬란한 승리에 누가 될까 두려워했고, 책임 추궁 과정에서 더 많은 진실이 밝혀질 것을 염려했다. 그 결과 모든 책임은 맥베이에게로 돌아갔지.\r\n\r\n당시 미군 해군 당국은 두 가지 과실로 맥베이를 기소하려 들었어. 첫째는 &lsquo;적절한 시기에 배를 포기하지 않은 죄&rsquo;였고, 두 번째는 &lsquo;지그재그 운항을 통해 적의 잠수함을 경계하지 않은 죄&rsquo;였어. 첫 번째 혐의는 어뢰 피격 후 단숨에 침몰해버린 사건 성격상 말이 되지 않았기에 슬그머니 거둬들였지만, 후자의 경우는 악착같이 적용했다. 심지어 군 검찰은 인디애나폴리스호를 격침시킨 일본군 잠수함장 하시모토 모치쓰라를 증인으로 소환하기까지 했지. 이건 &ldquo;9&middot;11 사태를 수사하는 뉴욕시 검찰이 뉴욕시 소방청장을 처벌하기 위해 (사태를 일으킨) 비행기 납치범을 소환한 것만큼이나 말이 안 되는(〈워싱턴포스트〉 2021년 6월6일)&rdquo; 일이었지만 하시모토는 담담하게 사실을 밝혔다. &ldquo;지그재그 운항은 없었지만 무슨 기동을 했든 우리는 인디애나폴리스를 격침시킬 수 있었습니다.&rdquo; 하지만 미군 검찰에 중요한 것은 &ldquo;(잠수함 회피를 위해) 지그재그 기동을 하지 않았다&rdquo;는 사실뿐이었어. 그러니까 유죄라는 것이었지. 애초 군법회의에 반대한 니미츠 해군 사령관은 얼마 뒤 맥베이를 원상복귀시키고 진급도 시켰지만, 그는 오래 버티지 못했어. 대중의 비난과 유족들의 원성은 계속 그를 괴롭혔다. 결국 맥베이는 자살하고 말았지.\r\n\r\n\r\n\r\n2000년 10월 빌 클린턴 대통령이 맥베이 함장의 무죄를 선언했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n함장의 구조 요청 깔아뭉갠 사람들\r\n\r\n수십 년 뒤인 1997년 미국 플로리다주의 열두 살 소년 헌터 스콧은 영화 〈죠스〉를 보게 돼. 어부 퀸트의 회고에 경악했던 소년은 그 사건의 무대가 된 인디애나폴리스호 사건에 관심을 갖는다. 그런데 함장이 미국 해군 사상 거의 유일하게 자신의 배를 잃은 데에 대한 책임을 지고 유죄판결을 받은 사실을 이상하게 여기고 그 내막을 탐구하는 일에 뛰어들지. 반세기 전의 사건, 이미 일종의 상식으로 굳어진 역사적 사실의 오류를 밝히려는 용감한 도전이었단다. 헌터 스콧은 인디애나폴리스호 생존자들 150여 명과 연락하고 문서 수백 건을 분석하면서 &ldquo;함장은 억울했다&rdquo;라는 결론을 낸다. 시작은 역사 과목 숙제였지만 그는 거기서 한발 더 나아간다. 맥베이 함장의 무죄 탄원 운동을 벌이면서 의회에까지 진상규명을 청원한 거야.\r\n\r\n인디애나폴리스호 생존자들과 함께 의회에 나타난 스콧은 부르짖는다. &ldquo;1년간 인디애나폴리스호의 생존자들과 이야기를 나눈 저는 이 부당함이 마땅히 수정돼야 한다고 여깁니다. 69세에서 92세에 이르는 이분들이 함장의 명예 회복과 마주할 수 있는 시간은 얼마 남지 않았습니다.&rdquo;\r\n\r\n미국 의회까지 나서서 재조사를 한 끝에 경악할 만한 사실이 여럿 밝혀진다. 우선 함장의 구조 요청은 사실이었다. 그것을 접수해야 할 사람들이 한눈팔다가 요청을 깔아뭉갰다. &ldquo;이건 일본군의 역정보야!&rdquo; 하며 무시했다는 치명적 사실을 포함해서 말이야. 마침내 10대 소년의 &lsquo;역사 바로세우기&rsquo;는 성공한다. 2000년 클린턴 대통령이 맥베이 함장의 무죄를 선언한 것이지.\r\n\r\n우리가 살아가면서 만나는 &lsquo;골리앗&rsquo;들은 비단 악한 거인들만이 아니야. 정의로운 여론일 수도 있고, 지당한 분노일 수도 있으며, 무엇으로도 위로되지 않는 슬픔의 에너지일 수도 있다. 그 정의와 슬픔과 분노의 불길을 모면하려는 무리들이 엄한 불쏘시개를 대신 던져 위기를 넘기는 꼼수도 드물지 않게 벌어지지. 맥베이 함장이 그런 희생양이 됐던 거야. 당시 미국 해군은 높은 사람들의 보신과 &lsquo;승리의 영광&rsquo;을 위해 맥베이 함장, 불운한 것 외에는 어떤 혐의도 없던 군인을 십자가에 매달았다. 헌터 스콧은 세월로 무게를 더한 은폐의 비밀을 캐냈고 마침내 억울한 군인의 명예를 살려냈던 거란다.\r\n\r\n이번 이태원 참사에서 &ldquo;경찰을 미리 배치함으로써 해결할 수 있는 문제는 아니었다&rdquo;라면서도 &ldquo;시위가 있었기 때문에 경찰 경비 병력들이 분산됐던 그런 측면들이 있다&rdquo;라고 한입으로 두말을 한 행정&lsquo;안전부&rsquo; 장관은 아무 일 없고, &ldquo;(핼러윈은) 축제가 아니라 현상&rdquo;이었다면서 &ldquo;할 일을 다했다&rdquo;라고 거짓말을 늘어놓은 용산구청장도 평온한데, 당일 현장을 뛰어다닌 소방관들과 파출소 순경들에게 책임이 물려지고, 지옥 같은 밤을 지새우고 손을 덜덜 떨면서도 침착하게 국민들에게 상황 설명을 했던 용산소방서장이 입건되는 모습을 보면서 아빠는 인디애나폴리스호와 맥베이 대령을 떠올렸다. 현장에서 죽을힘을 다한 이들에게 책임이 전가되는 풍경이 무슨 데자뷔처럼 펼쳐지고 있지 않니. 여기서 우리 모두에게는 헌터 스콧의 용기와 지혜가 필요할 것 같구나. 최대한 정확한 정보와 구체적 증언을 통해 사실을 재구성하고, 차제에 누군가를 화형대에 올려야 한다는 (그것이 용산소방서장이든 장관이든 관계없다) 강박으로부터 벗어나 사실 그 자체를 밝혀내야 한다는 뜻이야. 다시금 이태원 참사에서 숨져간 고인들의 명복을 빈다.","date":"2022-12-03T08:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49018"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"잘나가던 미국채의 위기 남의 일이 아니다","partialText":"11월15일 미국 뉴욕 증권거래소(NYSE) 객장에서 트레이더들이 업무를 보고 있다. ⓒREUTERS\r\n\r\n\r\n\r\n올해 하반기 들어 블룸버그나 〈파이낸셜타임스〉 같은 경제 미디어들이 &lsquo;미국 국채(미국채)&rsquo; 시장의 유동성(liquidity)과 관련해 보도한 기사들은 제목부터 다급하다. &lsquo;유동성이 시장의 모든 것을 규정한다&rsquo; &lsquo;유동성이 아주 위험한 수준에 도달했다&rsquo; &lsquo;미국 연방준비제도(연준&middot;Fed)의 양적긴축(QT)이 채권시장의 유동성을 사라지게 하고 있다&rsquo;&hellip;. 한 투자전략가는 미국채 시장이 무려 70여 년 만에 처음으로 약세장으로 바뀌었다고 말했다. 가장 유동성이 높은 증권으로 여겨졌던 미국채(Treasury) 시장에서 유동성 문제를 걱정하게 되었다는 게 놀랍다.\r\n\r\n재무경제학에서 유동성을 얘기할 때는 보통 두 가지 의미로 사용된다. 기업의 자본구조와 그에 얽힌 이슈들을 다루는 기업재무 분야에서는 이 용어가 &lsquo;현금성&rsquo;과 같다. 다시 말해 기업이 얼마나 많은 현금성 자산을 확보하고 있느냐를 얘기할 때 쓰인다. 투자론 분야에서는 &lsquo;거래 용이성&rsquo;이란 의미로 사용된다. 거래비용의 측면에서 본 개념이다. 이를테면 당신이 &lsquo;가진 주식을 대량으로 급하게 내다 팔 때 얼마나 쉽게 그렇게 할 수 있느냐&rsquo;의 문제다.\r\n\r\n예를 들어보자. 주식 1만 주를 1만원씩에 팔고자 주문을 냈는데 사고자 하는 사람이 없으면 당신은 호가를 예컨대 9900원으로 내려야 한다. 여기서 생긴 주당 100원의 가격 차이는 유동성 비용(liquidity cost)이 된다. 유동성이 많이 떨어지는 주식이라면 당신은 아마도 9500원까지 호가를 내려야 할지 모른다. 다시 말해, 유동성은 &lsquo;가격&rsquo;에 영향을 미치는 중요한 위험요인이다. 2007~2008년 서브프라임 위기 때만 봐도 유동성 감소로 인한 가격 하락이 때로는 상상하기 어려울 정도로 큰 폭이었던 경우가 적지 않았다. 코로나19 팬데믹 시기 미국 연준이 시장에 공급한 유동성은 주로 현금자산을 뜻한다. 이로 인해 거래가 활성화(거래 유동성 증가)되었다. 이렇게 보면 유동성의 두 가지 개념이 서로 멀리 떨어져 있지는 않다. 여기서는 주로 거래비용으로서의 유동성을 중심으로 미국채 시장을 살펴보기로 한다.\r\n\r\n\r\n\r\n제롬 파월 미국 연준 의장은 &lsquo;금리인상을 조기 종료할 것이라는 기대를 가져서는안 된다&rsquo;고 못 박았다. ⓒREUTERS\r\n\r\n\r\n\r\n미국채 유동성에 신경 써야 하는 이유 &nbsp;\r\n\r\n오늘은 가격이 100원인데 내일은 가격이 90원으로 떨어질 것이 거의 확실한 증권이 있다고 치자. 그렇다면 오늘 100원을 주고 이를 매수할 사람은 없을 것이다. 매수할 사람이 없으면 거래는 이루어지지 않는다. 당연히 유동성이 떨어진다. 이런 일이 실제로 벌어지고 있다. 채권시장에서, 특히 투자자들에게 인기가 높았던 미국 국채시장에서 말이다.\r\n\r\n미국 연준은 공격적으로 금리를 올리고 있으며 많은 나라들의 중앙은행이 이를 따르고 있다. 금리가 오르면 채권 가격은 떨어진다(〈시사IN〉 제712호 &lsquo;미국 장기채 수익률과 연준의 통화정책&rsquo; 기사 참조). 앞으로 금리를 올릴 게 &lsquo;확실시&rsquo;된다는 것은, 채권 가격이 떨어질 것도 확실하다는 이야기다. 게다가 연준은 멀지 않은 미래에 그동안 양적완화(QE)를 통해 보유량이 크게 늘어난 국채를 내다 팔아야 한다. 이를 &lsquo;양적긴축(QT)&rsquo;이라고 부른다. 국채 공급이 늘면 당연히 가격은 더욱 떨어지게 될 터이다. 아무리 미국채라 하더라도 수요가 떨어지는 것이다. 재닛 옐런 미국 재무장관은 국채시장의 유동성을 주시하고 있다고 말했다. 블룸버그 미국채 유동성 지수는 코로나19 사태가 시작된 2020년 1분기 이후 최고치를 기록하고 있다. 지수의 수치가 높을수록 미국채 유동성이 낮다는 의미다.\r\n\r\n유동성 문제는 국채 중에서도 유동성이 낮은 채권일수록 더 심각하다. 예전에 발행되었지만 아직 만기가 남아 있는 채권을 &lsquo;오프더런(off-the-run)&rsquo; 채권이라 부른다. 이를테면 5년 전 발행된 만기 10년짜리 채권이 그 예가 된다. 오프더런 채권들은 어느 국가의 외환보유고나 연금, 은행 또는 보험회사의 금고에 들어가 있을 가능성이 높아 거래가 많지 않다. 그만큼 유동성이 떨어진다는 말이다. 최근 발행된 만기 10년짜리 &lsquo;온더런(on-the-run)&rsquo; 채권이 시장에서 아주 활발하게 거래되는 것과 명확히 비교된다. 게다가 오프더런 채권의 경우, 온더런 채권에 비해 이자율이 낮다. 금리가 낮았던 과거에 발행되었기 때문이다. 금리가 오른 지금 발행되는 채권들은 아무래도 더 높은 이자율을 보장해야만 한다. 오프더런 채권들의 경우 가뜩이나 유동성이 떨어지는데 여기에 이자율까지 낮으니 수요가 많지 않은 것이 당연하다. 게다가 시장의 대부분을 차지하는 건 온더런이 아니라 오프더런 채권들이다.\r\n\r\n그런데 미국채 유동성에 대해 우리가 신경을 써야 할 이유가 대체 무엇일까? 어차피 남의 나라 채권 아닌가. 그렇지 않다. 수많은 금융거래가 미국채를 매개로 이루어진다. 국채는 상당수 금융거래의 담보자산으로 사용되기 때문이다. 이를테면 단기자금 시장에서 가장 중요한 거래인 레포(RP:담보를 내고 돈을 빌린 뒤 나중에 약간 더 비싼 가격으로 해당 담보를 되사들여 빚을 갚는 거래)에서 주로 사용되는 담보가 국채다. 안전자산(safe asset)이기 때문이다. 만약 국채 유동성이 말라버린다면(다시 말해 살 사람이 없어 팔기가 어려워진다면) 당연히 담보로서의 국채 가치도 떨어지게 된다. 그리고 담보 가치가 떨어지면 추가 담보를 제공해야 한다. 돈 빌리기가 어려워지는 것이다. 게다가 담보를 처분해야 하는 시기는 대개 자금시장의 형편이 좋지 않을 때다. 시장이 좋으면 기업들의 자금 사정이 원활해 굳이 담보를 처분할 필요가 없기 때문이다. 그리고 시장상황이 열악할수록 국채 같은 안전자산의 중요성 또한 커진다. 하필 이런 시기에 국채 유동성이 떨어진다면 참으로 고약한 일이 아닐 수 없다.\r\n\r\n미국채의 시장규모는 24조 달러 정도다(미국 명목GDP를 살짝 넘는 액수). 미국채에 투자하고 있는 펀드들이 부지기수이고 투자자들 또한 다양하다. 미국채의 3분의 1 정도는 해외, 나머지(3분의 2)는 미국 내 기관들이 보유 중이다. 한국을 비롯해 수많은 나라들이 외환보유고로 미국채를 보유하고 있다. 은행이나 보험회사들은 미국채의 큰 고객이다. 각종 연금기금 역시 예외가 아니다. 미국 국내 기관들의 미국채 보유 현황을 살펴보면 가장 큰 보유자는 역시 연준이다(39% 보유). 뮤추얼펀드가 22%, 상업은행 등 예금취급 금융기관(Depository institutions)과 보험회사들이 14%, 연금이 8% 등이다.\r\n\r\n미국채는 수많은 다른 채권들의 벤치마크가 된다. 이를테면 회사채 등 채권수익률이 미국채 수익률보다 얼마나 더 높은지는 채권 선택이나 투자평가에 중요한 기준이 된다. 또 채권수익률이 충분히 커지는 경우라면 주식시장에서 대규모의 자금이 채권시장으로 이동할 수도 있다.\r\n\r\n미국채 유동성이 떨어진다는 것은 이처럼 수많은 금융거래의 중요한 연결고리인 미국채 가격이 폭락할 가능성을 염두에 두어야 한다는 뜻이다. 미국 연준의 공격적 금리인상의 부작용은 주로 경제성장을 저해할 수 있다는 측면에서 얘기되어왔지만, 이처럼 금융시스템의 안전성을 전반적으로 위협하는 위험 요소가 될 가능성도 다분하다. 국채시장의 유동성 문제는 최근 국제통화기금(IMF)이 발표한 금융안정보고서(Financial Stability Report)에서도 중요한 주제로 다루어졌다. 그 장의 제목은 이렇다. &lsquo;시장유동성 부족은 충격 증폭제.&rsquo;\r\n\r\n유동성이 사라진다는 말은 사려는 쪽이나 팔려는 쪽 중 어느 한쪽으로 투자자들이 지나치게 &lsquo;쏠려&rsquo; 있다는 뜻이다. 시장에서 미국채를 사려는 투자자들이 급속히 줄어들고(수요 감소), 국채 공급 요인이 늘어나면 당연히 거래가 어려워지며(유동성이 떨어지며), 가격은 하락한다. 유동성이 줄어들면 변동성이 커진다. 그 이유는 무엇일까? 한국의 부동산 거래절벽을 예로 들어보면 이해하기 쉽다.\r\n\r\n거래가 없는 와중에 어느 한 아파트에서 거래가 일어나면 그 가격이 다른 수많은 잠재적 거래에 영향을 미치게 된다. 거래가 자주 일어나면 정보 흡수도 빨라 가격이 상황을 더 효율적으로 반영할 수 있었을 것이다. 그러나 거래가 거의 이루어지지 않았다면, 그동안 쌓여 있던, 다시 말해 가격이 반영할 수 없었던 정보들이 거래가 일어났을 때 한꺼번에 반영된다. 당연히 가격이 크게 출렁이게 되는 것이다. 최근 채권 변동성 지표인 &lsquo;MOVE(메릴린치 옵션 변동성) 지수&rsquo;는 2009년 중반 이후 최고치를 나타내고 있다. 심지어 코로나19 사태 초기인 2020년 1분기 때보다 높다.\r\n\r\n\r\n\r\n미국 재무부는 미국채의 바이백(buyback)을 검토 중이라고 밝혔다. 재닛 옐런 재무장관(위)은 &ldquo;시장에서 충분한 유동성의 손실을 우려하고 있다&rdquo;라고 말한 바 있다. ⓒAP Photo\r\n\r\n\r\n\r\n연준의 급격한 금리인상에서 비롯된 문제 &nbsp;\r\n\r\n위에서 언급한 수요 요인, 즉 금리인상으로 인한 미국채 수요 감소 이외에 공급 측면에서도 미국채 유동성 감소의 원인은 다양하다. 예를 들면 금리인상으로 인해 미국 달러화가 초강세(금리가 높은 국가에 투자하려면 그 나라 화폐가 필요하다. 수요가 늘면 화폐가치가 오른다)가 된 것도 미국채 시장 유동성을 떨어뜨리는 데 한몫했다.\r\n\r\n예컨대 다른 나라들의 입장에선, &lsquo;킹달러&rsquo;로 인해 약세가 된 자국의 화폐가치를 방어하기 위해 달러 공급을 늘릴 필요가 있었다. 그러나 요즘처럼 금리가 높은 시기에 달러화를 차입해오기는 부담스럽다. 그것보다는 갖고 있는 미국채를 매각해서 달러를 조달하는 편이 낫다. 달러 대비 엔화 가치가 너무 떨어지자 미국채 대량매각을 실행한 일본은행이 좋은 사례다. 일본은 미국 외에 미국채를 가장 많이 보유하고 있는 나라다.\r\n\r\n연준이 행하는 &lsquo;역레포(RRP)&rsquo; 또한 국채 공급을 늘리는 또 하나의 중요한 요인이다. 역레포는 연준이 상업은행이나 머니마켓펀드(MMF:자금을 단기적으로 우량채 등에 투자하는 펀드)에 국채를 담보로 지급하고 돈을 빌려(이때 지급하는 이자율을 &lsquo;역레포 금리&rsquo;라고 부른다) 자금을 흡수하는 공개시장정책의 하나다. 연준이 돈을 빌린다는 것이 놀랍게 느껴질 수도 있겠다. 그러나 연준은 돈이 필요해서가 아니라 시중에 풀린 자금을 흡수할 목적으로 이를 시행한다. 연준이 역레포 금리를 올리면 더 많은 은행이나 펀드들이 역레포에 참여해 연준에 돈을 빌려주려 한다. 그 결과, 이 은행과 펀드들은 더 많은 미국채를 보유하게 된다. 결국 연준의 역레포 또한 시장에 미국채를 더욱 많이 공급하는 수단이 되는 셈이다.\r\n\r\n미국채 유동성 문제로 인해 최근 시장의 주목을 받는 것이 바로 &lsquo;프라이머리 딜러(PD)&rsquo;들의 역할이다. PD는 뉴욕 연준과 계약을 맺고 국채 발행시장에서 국채를 인수하고 이를 유통시장에서 거래해 시장을 조성하는 국채 전문 딜러를 말한다. 현재 JP모건, 시티, 바클리스, 뱅크오브아메리카 등 25개사가 PD로 지정되어 있다. 발행된 미국채의 총규모는 24조 달러에 이르지만 2019년 말 이후 증가한 규모만 7조 달러다. PD들만으로 시장을 조성하기에 규모가 너무 빨리 커져버렸다.\r\n\r\nPD들은 보완적 레버리지 비율(SLR) 규제로 말미암아 국채시장 조성 능력이 훼손되었다며 관련 규제를 손봐달라고 요구하고 있다. SLR은 해당 PD의 재무건전성을 나타내는 지표다. &lsquo;높을수록 건전&rsquo;하다는 의미다. 연준은 코로나19가 전 세계를 덮친 2020년 4월1일부터 1년 동안 이 규제를 완화했다. 이 한시적 조치를 지속적 조치로 바꾸어달라며, PD들이 요구하고 있는 것이다. 전 재무장관 팀 가이트너도 지난 6월 SLR 규제 완화의 필요성에 대해 언급한 바 있다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n아예 국채 거래도 주식거래에서처럼 모든 거래 참여자가 직접적으로 거래할 수 있도록 새로운 플랫폼을 만들어달라는 얘기까지 나온다. 이런 플랫폼은 PD들에게 미국채 시장 조성 임무를 집중적으로 맡긴 경우보다 확실히 거래 투명성을 높이고, 거래비용을 줄이며, 중앙 청산(central clearing)을 가능하게 하는 등의 순기능이 있을 것이다. 그러나 시장의 대부분을 차지하는 오프더런 채권들의 유동성을 늘리는 데 얼마나 도움이 될지는 미지수다. 오프더런 채권은 아직도 딜러들이 전화 통화를 이용해 거래하는 수준이다. 그러나 오프더런이야말로 유동성이 가장 필요하며 별도의 시장이 존재해야 하는 채권이다. 주식시장에서 유동성이 떨어지는 부문에 시장 조성이 더 필요한 것과 같은 이치다.\r\n\r\n이 모든 문제는 결국 연준의 급격한 금리인상에서 비롯되었다. 연준에서 최근 금리인상 속도 조절과 관련된 목소리들이 나온 배경엔 급격한 인상의 부작용으로 인한 유동성 증발을 걱정한 측면이 있는 듯하다. 그러나 제롬 파월 연준 의장은 11월 초 연방공개시장위원회(FOMC) 이후 &lsquo;금리인상을 조기 종료할 것이라는 기대를 가져서는 안 된다&rsquo;고 못 박았다.\r\n\r\n월스트리트에서는 미국 재무부가 결국 미국채를 사들이는 바이백(buyback)을 하지 않겠느냐고 기대하는 듯하다. 재무부는 아직까지 공식적인 대답을 내놓고 있지 않지만 이를 계속 검토하겠다고 밝혔다. 재무부가 미국채를 찍어내는 곳인데, 그걸 스스로 다시 사들인다고 너무 의아하게 생각할 필요는 없다. 이미 20년 전에도 했던 일이다. 사들이는 채권은 새로 찍는 채권이 아니라 주로 오프더런 채권들에 집중될 것이다.\r\n\r\n채권시장의 혼란은 비단 미국채만의 문제가 아니다. 이미 영국은 국채시장의 혼란으로 홍역을 겪으면서 총리(리즈 트러스)가 &lsquo;역대 최단기 임기&rsquo;라는 불명예 속에 조기 퇴진했다. 채권 지급보증을 해놓고도 나 몰라라 했던 김진태 강원도지사의 무책임한 행정으로 인한 채권시장의 혼란은 한국 시장에서 지금도 진행 중인 이슈다. 이번에는 미국채 시장만을 살펴보았지만 펀드나 주식시장에서도 유동성은 매우 중요하다. 특히 요즘처럼 시장이 어려운 시기에는 더욱 그렇다.\r\n\r\n유동성은 건강과 같다. 풍족할 때는 아무도 신경 쓰지 않지만 부족할 때는 그것보다 중요한 게 없다. 건강하지 않을 때는 건강을 최우선으로 챙겨야 한다. 시장 유동성도 그렇다. 면밀하게 주시하고 챙겨야 할 때다.","date":"2022-12-03T08:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49014"}]