[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 정세랑 작가가 처음 선보이는 엽편소설집","partialText":"아라의 소설\r\n정세랑 지음, 안온북스 펴냄\r\n\r\n&ldquo;그의 책은 친절한 사람을 얼마나 많이 만들었을까?&rdquo;\r\n\r\n정세랑 작가가 처음 선보이는 엽편소설집이다. 2011년부터 발표한 짧은 소설을 엮었다. 저마다 다른 이야기인데 마치 하나의 이야기처럼 느껴진다. 작가가 밝히길, &lsquo;아라&rsquo;는 &ldquo;가장 과감한 주인공에게 자주 붙이는 이름&rdquo;이다. 어떤 이는 매일 먹는 커피 한 잔에서 열대우림을 파괴하고 현지인들의 식량 주권을 침해하는 현실을 떠올린다. 또 어떤 이는 절망 속에서도 &ldquo;친절함이야말로 인간이 가진 것 중 최고의 자질&rdquo;이라는 책 속의 구절을 읽으며 희망을 생각한다. 부조리한 현실에 지지 않으려는 과감한 &lsquo;아라&rsquo;들의 이야기는 짧지만 힘이 있다. 작가는 &ldquo;다정한 이야기들은 더 다정하고 신랄한 이야기들은 더 신랄하다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n학교 가는 길\r\n김정인, 발달장애인 부모, 7인 지음, 책폴 펴냄\r\n\r\n&ldquo;말과 말이 격렬하게 부딪쳤다.&rdquo;\r\n\r\n2017년 서울 강서지역 공립특수학교 신설을 위한 주민토론회에 참석한 서울장애인부모회 이은자 부대표는 쏟아지는 비난과 고함 속에서 이렇게 말한다. &ldquo;여러분들이 모욕을 주셔도 저희 괜찮습니다. 지나가다 때리셔도 맞겠습니다. 그런데 학교는, 학교는 절대로 포기할 수 없습니다.&rdquo; 교육은 단지 배움이 전부가 아니다. 사회와 연결될 권리, 직장을 구하고 경제적 자립을 할 권리와 직결된다. 장애인 자녀를 둔 부모들이 &lsquo;학교 가는 길&rsquo;을 포기할 수 없는 이유다. 2017년부터 2022년까지 서진학교 개교를 향한 여정을 찍은 다큐멘터리 〈학교 가는 길〉의 제작 과정을 풀어낸 책이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n재수사 1&middot;2\r\n장강명 지음, 은행나무 펴냄\r\n\r\n&ldquo;나는 22년 전에 사람을 죽였다.&rdquo;\r\n\r\n&lsquo;나는 병든 인간이다&hellip;. 나는 악한 인간이다. 나는 호감을 주지 못하는 사람이다.&rsquo; 세기말, 이 문장에 끌렸던 연세대생 7명이 모였다. 도스토옙스키 〈지하로부터의 수기〉의 첫 문장을 시작으로 그의 작품을 읽기 시작한다.\r\n2022년, 미제로 끝난 &lsquo;신촌 여대생 살인사건&rsquo;을 재수사하기 위해 경찰관 3명이 모였다. 2000년 8월 용의자의 CCTV와 정액까지 검출되었지만 잡지 못했다. 두려움에 떨던 범죄자는 어느새 경찰차와 구급차 소리를 구분하는 여유를 가진다. 그뿐 아니라 형사사법 시스템을 비판한다. 챕터마다 범인과 경찰관의 목소리가 교차된다.\r\n당신은 누구의 말을 좇으며 이 소설을 읽고 있나.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n송환, 끝나지 않은 이야기\r\n민병래 지음, 원더박스 펴냄\r\n\r\n&ldquo;그들의 죽음으로 이 문제를 해결하려 하는가?&rdquo;\r\n\r\n2000년 6월, 당시 김대중 대통령과 김정일 위원장이 비전향 장기수 송환에 합의했지만 &lsquo;강제전향 당했다&rsquo;는 이유로 송환 명단에서 제외된 이들이 있었다. 20년 넘게 2차 송환을 요구한 배경이다. 이제 10여 명 안팎이 남았다. 송환되지 못한 비전향 장기수의 존재를 우연히 알게 된 저자는 그들을 찾아가 삶을 기록했다. 당사자 11명을 인터뷰했다. 혹독한 강제전향 고문을 당한 이들은 20~30년을 감옥에서 지냈다. 출소 후에도 보호처분을 받아 기본권을 빼앗긴 채 살아야 했다. 강제전향은 고문에 의한 것이고 헌법에 반하는 것이라 무효다. 올해가 가기 전 2차 송환을 바라는 저자와 당사자들의 절박함이 담겼다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n쇳밥일지\r\n천현우 지음, 문학동네 펴냄\r\n\r\n&ldquo;그래서 좀 행복하게 해달라는 게 그리 거창한 부탁인가?&rdquo;\r\n\r\n지역 하청업체에서 일하는 청년은 거의 죽음으로만 뉴스에 오르내린다. 혹은 &lsquo;짠한&rsquo; 대상으로 그려진다. 동등하게 존엄한 인간이 아니라. &ldquo;쇳밥 얘기를 먹물들 알아먹게&rdquo; 쓴 책이 나왔다. 1990년생 천현우. 경남 마산에서 태어나 전문대를 졸업하고 여러 공장에서 용접공으로 일했다. &ldquo;넌 흙수저 주제에 노력도 하지 않았잖아?&rdquo;라는 세상의 물음에 그는 답한다. &ldquo;맞는 말이다. 맞는 말이긴 한데, 나도 나름 열심히 살았다고 생각한다. 그래서 좀 행복하게 해달라는 게 그리 거창한 부탁인가?&rdquo; 발군의 문장을 따라 읽다 보면 &ldquo;삶의 형태에 고하 따윈 없다&rdquo;라는 말에 고개를 끄덕이게 된다. 문재인 전 대통령이 추천했다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n영어의 마음을 읽는 법\r\n김성우 지음, 생각의힘 펴냄\r\n\r\n&ldquo;말은 세계를 반영함과 동시에 생산합니다.&rdquo;\r\n\r\n교과서와 문제집과 시험 속에 갇혀 있는 영어를 &lsquo;구하고&rsquo; 싶었다. 영어는 의사소통의 수단인 동시에 생각과 삶을 담는 그릇이기도 하다. 사전과 번역기는 &lsquo;independence&rsquo;를 &lsquo;독립&rsquo;이라고 풀이하지만, 한국인의 독립과 미국인의 독립은 다를 수밖에 없다. 말의 의미는 언제나 사전 바깥에서 새롭게 구성된다. 외국어는 단지 &lsquo;도구&rsquo;일 수 없다. 저자는 외국어를 정복하려는 욕망을 &lsquo;새로운 생각과 감정의 생태계에 대한 희망&rsquo;으로 대체해야 한다고 당부한다. 570여 쪽에 걸쳐 경어체로 쓰인 문장은 곡진하다. 이 책을 읽는 일은 학문과 삶의 접점을 만들기 위해 애써온 저자의 자세와 마음을 읽는 일이기도 하다.","date":"2022-09-27T07:39:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48461"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"손맛, 글맛, 이 맛이야!","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n지난번 엄마에 대해 쓴 걸 보고 내가 효성스럽고 모녀 사이가 퍽 살가운 줄 오해하는 이들이 있다. 그러면 얼마나 좋으랴마는 아마 그럼 글을 쓰지도 않았으리. 대개 글이란 마음에 남은 앙금을 어쩌지 못해 쓰는 것이니까. 사실을 말하자면 나는 종종 불뚝성을 내어 엄마를 서럽게 한다. 사소한 일에도 짜증을 냈다가 후회하는 일이 잦다. 못된 성미 하나를 주체 못하니 창피스러운 걸 넘어 참담할 지경이다. 올여름에도 몇 번이나 그랬다. 너무 더워서 그렇다고 날씨 핑계를 대고 피서를 갔다. 바닷가 책방에서 김서령의 문장을 만났다. 이글거리던 마음이 지극한 문장 앞에서 한순간에 잦아들었다.\r\n\r\n김서령의 유작 〈외로운 사람끼리 배추적을 먹었다〉는 〈여자전〉(푸른역사, 2017)에 이어 두 번째로 만난 그의 책이다. 몇 해 전, 선배 여성 일곱 명을 인터뷰한 〈여자전〉을 읽고 반해서 엄마에게 권했더니 엄마는 다섯 번인지 여섯 번인지 아무튼 시도 때도 없이 읽었다. 당신과 엇비슷한 동년배 친구들 이야기라 공감의 깊이가 남다른 듯했다. 책방에서 〈외로운 사람끼리 배추적을 먹었다〉를 보자마자 엄마 생각이 나서 샀다. 한데 아무래도 새로 사드려야겠다. 이런 문장을 곁에 두지 않는다면 무엇으로 책장을 채운단 말인가.\r\n\r\n&lsquo;시절인연&rsquo;이란 말이 있다. 이 책이 그렇다. 전부터 보긴 했으나 음식에 관한 책이라 관심을 주지 않았다. 어디서 무엇을 하든 맛집부터 챙기고 게걸스럽게 먹는 걸 보여주는 세태에 싫증이 나서 언젠가부터 나는 음식 이야기라면 멀리해왔다. &lsquo;조선 엄마의 레시피&rsquo;란 부제를 단 김서령의 책도 그래서 읽을 마음이 없었다. 한데 엄마 생각이 나서 책을 집어 들고 앞에 실린 &lsquo;먼저 한 꼭지&rsquo;를 몇 줄 읽는 순간 아이고! 기세등등했던 뜨거움이 식으며 저문 숲길을 걷듯 온몸과 마음이 순식간에 차분해지고 아련해지더니 모든 것이, 이리저리 따지고 헤집던 모든 궁리가 다 아스라해지고 고즈넉해지며 순해지는 것이었다. 그렇다. 마음이 순해졌다. 그렇게 펄펄 뛰며 사납던 마음이 단박에 순하게 가라앉았다. 단 몇 줄의 문장에!\r\n\r\n눈이 아니라 마음을 뜨게 하는 글\r\n\r\n〈여자전〉에서도 느꼈지만 이번 책을 읽으며 절감했다. 김서령은 글을 잘 쓴다. 잘 쓴 글이란 여러 가지다. 기막힌 이야기로 가슴을 울리는 글, 감은 눈을 뜨게 하는 밝은 글, 새로운 실천을 다짐하게 하는 당찬 글, 모두 잘 쓴 글이다. 한데 김서령의 글은 이와는 다른 의미에서 잘 쓴 글이다. 낱말 하나하나가 제 존재 이유를 보여주는, 더도 덜도 없는 한가위 달처럼 아름다운 글이니, 플롯도 스토리도 다 떠나 그저 문장 자체로 글을 읽는 재미와 맛과 멋을 느끼게 한다. 우리가 만날 쓰는 언어가 왜 때로 예술이 되는지 보여주는 글이다. 만날 먹는 밥이 때로 위장보다 심장을 두드려서 군침이 돌기보다 그리움이 돋고 눈물까지 맺히게 하는 것처럼, 그의 글은 눈이 아니라 마음을 뜨게 하고 잊었던 먼 시간을 돌이키게 한다. 언어가 참 힘이 세구나, 느끼게 한다.\r\n\r\n이런 글을 쓰려면 아무래도 타고난 재능이 있어야 할 것이다. 발문을 쓴 김성희 기자의 말처럼 &ldquo;그리 여겨야 그의 글에 대한, 시새움에 가까운 경탄이 정리가 된다.&rdquo; 하지만 재능은 언제나 일부일 뿐. 타고난 재주로 시작은 했으나 이후를 감당하지 못하는 사람이 좀 많은가.\r\n\r\n약력을 보니 김서령은 잡지 〈샘이 깊은 물〉에서 인터뷰 기사를 썼다고 한다. 몇 해 전 나는 〈뿌리 깊은 나무〉와 〈샘이 깊은 물〉을 만든 한창기 선생(그가 한 일을 생각하면 선생이란 말이 절로 나온다)에 관한 책 〈특집! 한창기〉를 읽고 한글 문장의 지극함을 실감한 적이 있다. 특히 〈샘이 깊은 물〉의 편집주간 설호정이 쓴 부고 기사를 보며 토씨 하나 버릴 게 없는 문장 앞에서 오래 숙연했다. 과연 죽기 전에 이런 문장을 쓸 수 있을까, 아득했다.\r\n\r\n\r\n\r\n\r\n\r\n그런데 김서령이 그 잡지에서 글을 썼단다. 고개가 끄덕여졌다. 문재(文才)는 개인의 몫이지만 그가 이루는 문장의 깊이와 넓이는 한 시대의 몫이기도 함을 나는 이들의 문장을 읽으며 절감했다. 안타까운 것은 이런 문장도, 이런 문장을 가능케 한 &ndash; 김서령식으로 말하면 &ldquo;하염없는 정성을 최대 가치로 삼는&rdquo; &ndash; 시대도 지고 있다는 사실이다.\r\n\r\n아마 젊은 세대는 내가 안타까이 목을 매는 이 문장의 아름다움을 나처럼 절감하지 못할지 모른다. 부뚜막에 집장 항아리를 모셔둔 엄마를 우습게 여기며 차라리 그 시간에 읍내에 나가 영화 한 편이라도 보는 엄마이기를 바랐던 젊은 날의 김서령처럼. 나 또한 제대로 된 음식 맛에 목을 매는 엄마가 성가셔서 타박해놓고 이내 엄마가 담가준 된장에 여름 고추를 찍어 먹으며 이 장맛을 언제까지 볼 수 있을까 벌써 그리워하는 판이다.\r\n\r\n나는 엄마의 손맛도 내지 못하고 예전 선배들의 문장 맛도 내지 못한 채 속절없이 나이만 먹는다. 봄볕 속에 쑥을 뜯으며 그 노릇만으로도 &ldquo;인생은 응분의 위엄을 획득&rdquo;했다고, &ldquo;나는 더 자유롭고 강력해졌다&rdquo;라고 당당히 선언하는 김서령의 마지막 경지는 꿈도 못 꾼다. 이쯤 되면 호박처럼 묵묵히 늙어야 하련만. 어리석은 마음은 아직도 늙을 줄을 몰라서, 김서령의 묵은 문장을 베끼며 조금이라도 닮고 싶고, 무딘 손끝이지만 어머니 살아계실 적 그 솜씨를 조금이라도 배워 닮고 싶다. 그렇게라도 내가 사랑하는 여자들의 지극한 전통을 내 곁에 가까이 두고 싶다. 그렇게라도 이 사람들을 내내 살게 하고 싶다. 하고 싶은 게 이리 많으니 먹고 싶은 것도 많은 건 당연지사. 일단 &ldquo;분이 팍신 나게 삶은 감자&rdquo;부터 먹어야겠다. 김장김치를 곁들여 한입 크게. 그래, 이 맛이야!","date":"2022-09-25T08:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48421"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"‘부먹 찍먹’ 못잖은 영국의 홍차 논쟁","partialText":"아프터눈 티는 오후에 간식을 곁들여 차를 마시는 것이다.ⓒ김세정 제공\r\n\r\n\r\n\r\n소박하다는 인상이 강한 영국 음식들 중 호사스러운 것을 꼽으라면 단연 &lsquo;아프터눈 티(Afternoon tea)&rsquo;다. 영화나 드라마에서 등장인물들이 고급스러운 차림으로 여러 가지 먹을 것을 예쁘장하게 올려놓은 3단 접시를 앞에 두고 금박 테두리의 본차이나 컵에 차를 마시는 장면을 본 적이 있을 것이다. 이제는 호텔 내지 전문 티 룸 등에서 마치 옛날 귀족이나 영화의 주인공처럼 화려한 아프터눈 티를 즐길 수 있다.\r\n\r\n아프터눈 티는 문자 그대로 오후에 간식을 곁들여 차를 마시는 것이다. 행위가 음식의 이름이 된 셈이다. 영국의 19세기, 즉 빅토리아 여왕이 재위하던 시대는 산업혁명에 따른 기술의 발전과 세계 각지에 있던 식민지의 물자들로 영국에 부가 집중되던 시기였다. 비록 일부 계층에 한정된 것이지만 그 부를 기반으로 화려한 혹은 까탈스러운 문화가 발전할 수 있었다. 온갖 식사 예절과 함께 아프터눈 티의 형식도 이때 형성되었다고 할 수 있다. 상류층이나 부자들의 경우 저녁 식사 시간이 매우 늦었으므로 오후의 허기를 달래기 위한 티타임이 필요했다. 먹을 만큼 차려내는 게 아니라 부유한 만큼, 즉 경비를 감당할 수 있는 만큼 차려내는 것이 그들의 티타임이었다. 따라서 경쟁적으로 메뉴가 늘어나고 화려해졌다.\r\n\r\n아프터눈 티 서빙의 원칙은 &lsquo;세이버리(savoury, 달지 않고 짭조롬한 풍미가 있는 맛)에서 스위트(sweet)로&rsquo;다. 먹는 순서 역시 마찬가지다. 우선, 샌드위치다. 소고기나 돼지고기 햄, 연어 등의 훈제 생선, 닭고기, 달걀, 오이 등 다양한 재료를 사용한 샌드위치가 서너 종류 등장한다. 이때 샌드위치는 식빵의 테두리를 잘라내고 길이 방향으로 2~3등분을 해서 &lsquo;우아하게&rsquo; 먹을 수 있게 하는 것이 특징이다. 다른 샌드위치보다 오이 샌드위치를 특히 눈여겨보기를 권한다. 전통적인 오이 샌드위치란 버터를 바른 흰 빵 두 장 사이에 소금과 레몬에 살짝 절인 종잇장처럼 얇은 오이를 끼우는 것이 전부다. 간단하지만 의외로 제대로 맛을 내기 쉽지 않다. 게다가 오이에서 물이 배어 나와 빵을 눅눅하게 하기 쉬우니 먹기 직전에 만들어 내야 하는 어려움까지 더해진다. 비싼 재료를 쓰기 때문이 아니라 들어가는 정성 때문에 고급스럽고 호사스럽다는 느낌을 주는 음식이다.\r\n\r\n그다음이 스콘이다. 밀가루, 설탕, 버터의 단순한 조합으로 만든 부드러운 영국식 스콘에는 일반적으로 클로티드 크림(우유를 아주 낮은 온도로 오랫동안 가열하여 식힌 다음 응고되어 우유 표면 위로 올라온 유지방을 모은 것)과 딸기잼을 곁들인다. 이때 스콘에 클로티드 크림을 먼저 바르는가 잼을 먼저 바르는가 하는 논쟁은 한국의 &lsquo;부먹 찍먹&rsquo; 논쟁 못지않게 뜨겁다. &lsquo;여왕님&rsquo;은 잼을 먼저 바른다고 한다.\r\n\r\n마지막으로 디저트로서 각종 타르트&middot;마카룬&middot;슈크림&middot;케이크 등이 화려하게 등장한다. 계절이나 이벤트에 따라 파티시에의 창의성이 가장 돋보이는 순서이기도 하다.\r\n\r\n찻잔 보호하기 위해 우유부터 부어\r\n\r\n그러나 아프터눈 티라는 이름답게 주인공 취급을 해야 하는 것은 역시 차다. 영국에서 차, 즉 홍차를 &lsquo;쉽게&rsquo; 마시게 된 것은 대략 1660년 왕정복고 이후부터라고 한다. 제임스 2세 당시 상원의원이자 고위 공직자였던 새뮤얼 피프스는 10년간 적은 일기 때문에 유명한 인물인데, 그의 1660년 9월25일자 일기에 &ldquo;처음으로 차를 시켰다&rdquo;라는 기록이 있다. 1717년에는 토머스 트와이닝이 런던의 스트랜드에 고급 차 가게를 열어 귀족 부인들을 고객으로 유치했다. 그 유명한 트와이닝 브랜드의 시작이다. 그의 차 가게는 지금도 같은 자리에 있다.\r\n\r\n\r\n\r\n아프터눈 티의 마지막에 나오는 각종 디저트. 파티시에의 창의성이 돋보인다.ⓒ김세정 제공\r\n\r\n\r\n\r\n1600년에 설립된 동인도 회사는 아시아에서 홍차&middot;설탕&middot;찻주전자 등을 수입했다. 찻잎은 19세기까지도 여전히 귀한 것이었다. 전용 상자에 넣어 잠가두고 열쇠는 안주인이 가지고 있었다. 부자가 여러 번 우려내어 마신 찻잎을 다시 말려서 시장에서 파는 일도 흔했다. 이 당시 차는 요즘보다 연하게 우려내어 설탕과 우유를 조금 넣어 마셨다. 연하게 우린 것은 차가 귀한 데다가 예전 사람들이 현대인보다 카페인에 약했기 때문으로 짐작된다. 우유를 넣은 것은 역시 당시에는 귀한 물건이던 찻잔을 보호하기 위해서였다.\r\n\r\n열전도율이 낮은 도자기 찻잔에 뜨거운 액체를 담으면 찻잔이 온도차를 감당하지 못하고 금이 가거나 깨지는 일은 최근까지도 드물지 않았다. 따라서 뜨거운 찻물이 직접적으로 찻잔에 닿지 않도록 우유를 먼저 붓고 차를 따랐다. 시작은 이런 이유였지만 습관은 여전히 이어져서, 현대 영국인도 찻잔에 우유를 먼저 붓고 나서 우려낸 차를 넣는 모습을 흔히 볼 수 있다. 반면 차를 부은 다음 우유를 넣는 사람들도 있다. &lsquo;찻잔에 우유를 먼저 붓느냐 차를 먼저 붓느냐&rsquo;도 위에 든 &lsquo;클로티드 크림이 먼저냐 잼이 먼저냐&rsquo;에 못지않은 영국식 논란거리다. 다만, 가급적 100℃에 가까운 물을 부어야 차가 온전히 우러난다는 점에는 이견이 없다.\r\n\r\n차 문화가 발전함에 따라 찻잔과 찻주전자를 만드는 기술도 덩달아 발전하게 되었다. 1695년 스토크온트렌트 지방의 붉은 흙으로 만든 갈색 찻주전자가 등장했다. 이 찻주전자에는 브라운 베티(Brown Betty)라는 이름이 붙여졌다. 지금도 흔하게 볼 수 있는 배 부분이 둥그런 형태의 브라운 베티는 300년이 넘도록 꾸준히 팔리는, 진정한 &lsquo;스테디셀러&rsquo;라고 하겠다. 18세기가 되면 스토크온트렌트 지방에는 1751년 로열 우스터(Royal Worcester)를 필두로 웨지우드(Wedgwood), 스포드(Spode), 앤슬리(Aynsley China), 민튼(Minton) 등이 차례로 설립되어 다구의 &lsquo;국산화&rsquo;와 &lsquo;잉글리시 본차이나&rsquo;의 명성을 쌓게 된다.\r\n\r\n영국인들은 눈을 뜨면 차를 마시는 것으로 하루를 시작한다. 식사의 일부로, 수차례의 티 브레이크로 거의 종일 차를 마신다. 커피보다는 아무래도 차다. 영국을 방문하게 된다면, 길을 걷다가 마주치는 티 룸에 들어가 차 한 주전자와 따뜻한 스콘 또는 티 케이크(건포도가 들어간 빵)를 먹으며 에너지를 충전해도 좋을 것이다. 내킨다면 아프터눈 티를 시도해볼 수도 있겠다.\r\n\r\n한 가지 유의할 점은 아프터눈 티가 생각보다 양이 많다는 것이다. 더구나 샌드위치나 차의 경우 더 달라고 하면 주는 것이 원칙이다. 샌드위치를 먹고 잼과 클로티드 크림을 듬뿍 바른 스콘을 해치우고 나면 상당히 배가 부르게 된다. 디저트를 먹고 있노라면 단맛을 누르기 위해 몇 주전자의 차를 곁들여야 할 수도 있다. 터질 듯이 부른 배를 잡고도 컵라면 생각이 간절해진다. 어쩔 수 없는 한국인의 입맛이다.","date":"2022-09-25T08:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48370"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[독서일기] 사랑의 이데아는 끔찍하다","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n에리히 프롬의 〈사랑의 기술〉(문예출판사, 1976)을 다시 읽었다. 유일신관에 대한 예리한 해석과, 공정과 사랑의 원리가 정반대라는 것을 분석한 대목은 재독이 안겨준 예상하지 못했던 선물이다. 프롬은 1956년 초간된 이 책에서 사랑은 주체성의 산물이기에 &lsquo;나&rsquo;에 대한 자긍과 자립심이 없으면 연인은 물론 이웃 사랑도 불가능하다는 것을 공들여 입증한다. 하지만 출간된 지 60년이 훌쩍 넘은 이 책의 한계도 분명하죠.\r\n\r\n먼저 지적할 것은 동성애에 관한 사항이다. 프롬에 따르면, 에로스적 사랑은 &ldquo;합일에 대한 보편적이고 실존적인 욕구를 바탕&rdquo;으로 하는데, 그 욕구는 하늘과 땅이나 빛과 어둠처럼, 성질이 전혀 다른 &ldquo;극(極) 사이&rdquo;에서만 일어난다. 다시 말해 프롬에게 성적인 사랑은 남성과 여성 사이에서만 일어나는 것이 이상적이다. &ldquo;남녀 사이의 사랑을 통해 남녀는 각기 재탄생하는 것이다.&rdquo; 이어지는 그의 설명을 보면, &ldquo;동성애적 일탈은 이 양극화된 결합이 성취에 실패한 것&rdquo;이다. 즉 동성애자는 남성이 여성을, 여성이 남성이라는 극을 만나는 데서 생기는 두려움을 극복하지 못한 것이다. 이성애를 정상에 놓고 양성애를 장애로 간주하는 이런 설명은 더 이상 통용되지 않죠.\r\n\r\n두 번째로 프롬의 거의 모든 저작에서 발견되는 사도마조히즘에 대한 판에 박은 해석이다. 권위주의적 성격에서 사디즘이 비롯하고, 힘에 대한 동경이나 불행한 유년기의 외상에서 마조히즘이 발생한다는 그에게 사도마조히즘 관계는 주체가 되지 못한 미숙한 두 인격이 조화 없이 공서(共棲, 전혀 다른 것이 함께함)하는 상태다. 하지만 E. L. 제임스의 〈그레이의 50가지 그림자〉(시공사, 2012)에 대한 장문의 논평이었던 에바 일루즈의 〈사랑은 왜 불안한가〉(돌베개, 2014)는 사도마조히즘에 대한 프롬의 해석이 그가 겪었던 나치 시대에 고착되어 있다고 의심하게 만든다. 세 번째 한계는 이별에 대한 의미 부여가 없는 것인데, 사랑의 기술을 이야기하면서 이별의 가치를 놓친 것은 중대한 결함이죠.\r\n\r\n수십 년 만에 프롬을 다시 읽은 것은 헤르만 슈미츠의 〈사랑의 현상학:환상 없는 사랑을 위하여〉(그린비, 2022)를 잘 읽기 위해서였다. 독일에서 나온 이 책의 원제는 그냥 〈사랑(Die Liebe)〉이지만 한국어판 제목이 〈사랑의 현상학〉인 것은 지은이가 현상학이라는 철학적 방법으로 사랑을 분석하고 있기 때문이다. 현상은 본질 또는 이데아(이상)의 반대말이므로 현상학은 자연히 그리스철학 이래로 서양철학이 추구해온 이성 중심의 목적론을 거부한다. 형이상학적 본질에 매몰된 그리스 전통의 서양철학은 사람들이 살아가는 그대로의 모습을 하찮은 것으로 여겨왔던 반면, 현상학은 인간의 신체와 감정 그리고 일상생활을 철학의 대상으로 삼는다. 현상학에 대한 중요한 단서가 170~175쪽에 있으니 한번 보시죠.\r\n\r\n대중가요 속 &lsquo;합일&rsquo;은 가능할까?\r\n\r\n사랑에는 무조건적인 사랑(아가페)도 있고, 우애(필리아)도 있고, &lsquo;파트너 사랑&rsquo; 즉 에로스도 있다. 인간의 삶에서 절대적인 것은 에로스다. 지은이가 이 가운데 연인 간의 사랑에만 집중한 이유는 서양철학에서 에로스가 무시되어왔기 때문이다. 에로스는 신체와 감정을 가진 모든 인간에게서 생겨날 수 있으니 이성애자들만의 특권이 아니다. 지은이가 동성애를 자연스럽게 여기는 이유죠.\r\n\r\n한국어판 제목에 덧붙여진 부제 &lsquo;환상 없는 사랑을 위하여&rsquo;에서 환상은 이데아로 바꾸어 읽을 수 있다. 사랑의 이데아라면, &lsquo;사랑이란 나누어졌던 반쪽이 하나가 되는 것&rsquo;이라던 플라톤이 제일 먼저 떠오른다. 사랑은 합일이라고 말한 프롬도 그러하지만, 숱한 대중가요가 이와 같은 사랑의 이데아를 되풀이한다. 플라톤도 에로스를 말하기는 했지만, 그에게 에로스는 인간의 &ldquo;영혼이 다시 이데아의 왕국으로 상승하도록 자극하는 힘&rdquo;으로서만 의미가 있다. 그리스인의 주장은 프로이트의 승화 이론을 떠올려주죠.\r\n\r\n&lsquo;둘이서 하나가 되는&rsquo; 사랑의 이데아는 가능할까. 나누어졌던 반쪽이 하나가 될 수 있는 것은 서로 붙이고 접합시킬 수 있는 물체, 곧 사물뿐이다. 인간은 깨어진 유리그릇처럼 오공본드나 돼지표 본드로 붙일 수 없다. 인간은 자신들의 사랑을 상황으로 그리고 감정으로 서로 공유할 뿐인데, 알다시피 상황도 감정도 유동적이다. 게다가 인간은 주체적으로 존재하므로 &ldquo;사랑하는 사람들이 하나로 합쳐지는 일은 사실상 영원히 불가능&rdquo;하다. 사랑을 향유하기 위해서는 개별적 존재여야 한다는 지은이의 주장은 프롬과 상통하죠.\r\n\r\n\r\n\r\n\r\n\r\n그럼에도 둘이서 하나가 되는 경우를 상상해볼 수 있다. 예컨대 자신의 슈퍼카를 제 몸같이 사랑하는 운전자가 있다고 치자. 차는 말과 같은 주관성을 가진 생명체가 아니지만 그 운전자는 자신의 슈퍼카에 생명을 부여한다. 이는 인간과 기계 사이에서 종종 형성되는 공생의 경우로 운전자와 차는 일체가 된 희열을 멈추지 못하고 고속도로에서 함께 사망하기도 한다. 인간과 리얼돌(성인 신체를 본떠 만든 인형)의 관계는 좀 더 극적인데, 두 경우 모두 한쪽이 사물이기에 성취 가능했던 사랑의 이데아다. 이처럼 바람직하지 않은 상황은 인간끼리 맺어진 연인 사이에도 흔하다. 사랑의 이데아는 끔찍해요.\r\n\r\n플라톤식 사랑의 이데아에서는 이별이 불가능하다. 원래 나의 반쪽이었던 당신이 떠나는 것을 어찌 감내하랴. 실은 이 주제는 대중가요의 몫이다. 산울림의 &lsquo;내 마음에 주단을 깔고&rsquo;는 나에게로 올 사람을 위해 주단을 깔고 있기에 이별의 상황은 아니다. 하지만 사랑의 완성은 이별이다. 진짜 사랑했다면 헤어질 때도 &ldquo;사뿐히&rdquo; 밟고 갈 수 있게 주단을 깔아주어야 하지 않겠나? 오래 전에 김소월이 떠나는 님에게 진달래꽃을 뿌려주었듯이. &lsquo;함께 있음&rsquo;의 원천은 &lsquo;개별화된 각자&rsquo;라고 말하는 헤르만 슈미츠는 사랑 속에는 이별에 대한 불안과 고통이 내밀하게 얽혀 있다고 말한다. 하지만 삶의 주관성을 양해하는 커플에게는 오히려 그 &ldquo;고통이 두 사람을 결합시키고, 또한 두 사람의 공동성에 무게와 온기를 부여해준다&rdquo;. 지은이는 플라톤에게 이렇게 말하는 듯하다. &ldquo;네 말은 처음부터 끝까지 하나도 안 맞아!&rdquo; 이 책을 이끌어가는 개념인 수축과 박탈적 확장은 스피노자의 코나투스(Conatus)를, 내체화를 설명하는 대목에서는 사르트르의 타자론을 떠올릴 수 있다. 이 책에는 사도마조히즘의 &lsquo;사&rsquo;자도 나오지 않지만 256쪽 첫 줄에 나오는 &ldquo;또 다른 접촉 방식&rdquo;에서부터 사도마조히즘의 현상학적 분석을 구상할 수 있죠.","date":"2022-09-24T08:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48376"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"가을에 듣는 노래 이보다 좋을 수 없다","partialText":"블루스 기타의 젊은 거장으로 불리는 데릭 트럭스(왼쪽). ⓒAP Photo\r\n\r\n\r\n\r\n다시, 가을이다. 음악 듣기에 별로인 계절은 없지만 참 좋다고 여겨지는 계절은 있다. 내 생각엔 가을이 그렇다. 작년 가을에도 음악 몇 곡을 추천한 것으로 기억한다. 이번 가을이라고 예외일 순 없다. 가을의 미풍을 쏙 닮은 노래 몇 곡을 소개한다. 당장 여러분의 플레이리스트에 더하시길 권한다.\r\n\r\nMidnight in Harlem/ 테데스키 트럭스 밴드(2011)\r\n\r\n두 사람이 만든 밴드다. 한 명은 수전 테데스키, 다른 한 명은 데릭 트럭스. 그래서 &lsquo;테데스키 트럭스 밴드(Tedeschi Trucks Band)&rsquo;. 또한 둘은 음악적으로 같은 지향을 공유한다. 바로 블루스다. 하긴, 그러니까 이렇게 밴드를 결성하지 않았겠나. 이유는 하나 더 있다. 둘은 부부다. 즉, 블루스에 관해서라면 세계 톱의 자리를 능히 차지하고도 남을 커플이라고 보면 된다. 상이 전부는 아니지만 이력이 증명한다. 수전 테데스키는 그래미 후보에 총 일곱 번 올랐고, 그중 한 번을 수상했다. 이 곡, &lsquo;미드나이트 인 할렘(Midnight in Harlem)&rsquo;이 수록되어 있는 음반 〈레벌레이터(Revelator)〉가 바로 그 영광의 수상작이다.\r\n\r\n무엇보다 데릭 트럭스의 연주에 주목해야 한다. 그는 블루스 기타의 젊은 거장으로 널리 인정받는다. 따라서 이 곡을 방송에서 틀 때 중간에 자르거나 하면 반칙이다. 마치 이글스의 &lsquo;호텔 캘리포니아(Hotel California, 1976)&rsquo;가 그런 것처럼 곡 중반 이후 이어지는 기타 솔로가 핵심인 까닭이다. 스튜디오 버전이 마음에 들었다면 10분짜리 라이브도 강력 추천한다. 더불어 유튜브에서 찾을 수 있는 실황 영상도 끝내준다. 1100만 뷰를 돌파했을 정도로 인기가 굉장하다. 참고로 그의 이름 데릭은 에릭 클랩턴이 이끌었던 밴드 &lsquo;데릭 앤드 더 도미노스(Derek &amp; The Dominos)&rsquo;에서 따온 것이다. 요컨대 블루스가 자신의 음악적 DNA임을 이름에서부터 선포하고 있는 셈이다.\r\n\r\nI Was Doing All Right / 오스카 피터슨 &amp; 버디 드프랑코(1956)\r\n\r\n블루스에 이어 이번에는 재즈다. 혹시 조지 거슈윈이라는 이름을 들어본 적 있나. 그는 팝, 클래식, 뮤지컬, 영화음악 등을 넘나들며 현대 대중음악의 기틀을 마련한 전설이다. 매해 최고의 뮤지션에게 선정하는 거슈윈상(Gershwin Prize) 수상자의 면면만 살펴봐도 그의 위대함은 증명된다. 빌리 조엘, 라이오넬 리치, 버트 바카락, 캐럴 킹, 폴 매카트니, 스티비 원더, 폴 사이먼 등이 바로 그들이다. 모두가 거슈윈상 수상을 평생의 영광으로 여겼다.\r\n\r\n재즈 피아니스트 오스카 피터슨과 클라리넷 연주자 버디 드프랑코가 함께 발표한 이 곡은 바로 조지 거슈윈의 작품을 커버한 것이다. 비단 이 곡만은 아니다. 곡이 실린 음반 (〈Buddy DeFranco and Oscar Peterson Play George Gershwin〉)이 바로 조지 거슈윈의 음악을 재해석한 결과물로 채워져 있다. 이 앨범, 솔직히 재즈 팬이라면 다 알고 있는 걸작이다. 글쎄. 취향에 따라 갈리겠지만 선선한 가을에 이보다 더 좋은 재즈 음반이 있을까 싶을 정도다.\r\n\r\n한 곡 더한다. 실비오 로드리게스의 &lsquo;우니코르니오(Unicornio, 1982)&rsquo;라는 곡이다. 내 인생을 통틀어 이보다 아름답게 반짝이는 포크 음악을 듣지 못했다. 과연, 가을밤 혼자서 듣기에 최적화된 음악이다. 곡 제목은 유니콘이라는 뜻. 그는 쿠바 음악 역사상 손꼽히는 전설이기도 하다.","date":"2022-09-24T08:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48429"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 죽은 아들에게 쿠팡이 보낸 메시지","partialText":"모기가 우리한테 해준 게 뭔데?\r\n프라우케 피셔&middot;힐케 오버한스베르크 지음, 추미란 옮김, 북트리거 펴냄\r\n\r\n&ldquo;그런데도 이 세상의 많은 일이 인간 위주로 돌아간다.&rdquo;\r\n\r\n생물다양성은 단지 각양각색 생물이 많다는 의미만이 아니다. 생태계가 다양해야 하고, 그 속에서 다양한 종이 살아가야 하며, 같은 종 안에서도 유전자가 다양해야 한다. 현재 학자들은 지구상에 약 800만 종이 함께 살아가고 있다고 추측한다. &ldquo;생물이 그렇게나 다양하다면, 당연히 그 모든 종이 다 필요한가라는 의문이 들 법하다.&hellip;미리 누설하자면 &lsquo;그렇다, 정말 다 필요하다.&rsquo;&rdquo; 모기마저? 그렇다. 모기도 꽃가루를 옮기는 중요한 역할을 한다. 만약 좀모기가 없다면 카카오꽃을 수분시킬 매개체가 없기 때문에 인간은 카카오 열매를 수확할 수 없다. 초콜릿을 먹을 수 없게 된다는 의미다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n마지막 일터, 쿠팡을 해지합니다\r\n박미숙 외 지음, 민중의소리 펴냄\r\n\r\n&ldquo;아들은 돈을 벌기 위해 쿠팡물류센터에 다니기 시작했다.&rdquo;\r\n\r\n첫 페이지에 목록이 나온다. 쿠팡에서 일하다 숨진 노동자들의 이름이 적힌 목록이다. 2020년 3월 빌라 계단에서 심야배송 중 사망한 47세 배송 기사부터 2021년 12월 작업 도중 쓰러진 53세 여성까지, 2년여 사이에 10명이나 된다. 그 목록 가운데 2020년 10월12일 숨진 경북 칠곡 쿠팡물류센터 노동자가 있다. 야간 근무를 마치고 새벽 6시에 돌아와 욕실에서 쓰러진 채 발견된 27세 일용직 노동자. 이 책 저자로 이름을 올린 고 장덕준씨의 어머니 박미숙씨는 회사의 첫 대응을 떠올린다. 아들의 죽음을 알리는 통화가 끝난 뒤 곧바로 &lsquo;근무 취소하겠습니다. 다음에 근무 지원 부탁드립니다&rsquo;라고 보내왔던 문자를.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n제법 괜찮은 사람이 되어가는 중입니다\r\n권지현 지음, 책과이음 펴냄\r\n\r\n&ldquo;묵묵히 세상의 저변을 지키는 많은 이들의 힘을 믿는다.&rdquo;\r\n\r\n&ldquo;한 달에 얼마 벌어요?&rdquo; 중학교 2학년 학생들을 대상으로 한 강의에서 대뜸 받은 질문에 뭐라고 대답할지 망설이는 장면으로 이 책은 시작한다. &ldquo;금액이 밝혀지는 순간 내 일의 가치도 딱 그것만큼만 평가될까 봐 걱정이 되었다&rdquo;라는 지은이의 직업은 20년 차 방송작가. 대구에서 라디오 프로그램 원고를 쓴다. 〈시사IN〉 &lsquo;지금 여기의 노동&rsquo; 필진으로 활동하기도 한 권지현 방송작가유니온(전국언론노조 방송작가지부) 영남지회장의 글을 엮은 책이다. &lsquo;프리랜서&rsquo;이지만 자유롭지 않은 노동조건의 부당함을 말하면서도, 좋아서 하는 일에 대한 애정이 뚝뚝 묻어난다. 모든 일하는 사람들을 향한 따뜻한 시선과 연대가 읽힌다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n전염병의 지리학\r\n박선미 지음, 갈라파고스 펴냄\r\n\r\n&ldquo;질병의 발생은 생물학적 현상이지만 질병에 대한 반응은 사회적으로 만들어진다.&rdquo;\r\n\r\n고열, 구토, 설사. 피부가 검고 푸르죽죽하게 변한 채 빠르게 죽는다. 19세기 세계를 강타한 전염병 콜레라다. 지은이는, 장티푸스&middot;말라리아&middot; 에볼라&middot;에이즈 그리고 코로나19까지 인류를 덮친 전염병을 살폈다. 지은이는 전염병을 통해 지역의 정치&middot;경제&middot;사회적 특성을 이해하고 지역 간의 관계를 분석한다. 발병을 개인의 특성으로 환원하는 편견 대신, 시대와 장소를 불문하고 질병이 빈곤과 밀접하게 연결된 지점을 짚는다. 책의 마지막 장은 &lsquo;코로나가 소환한 국가&rsquo;. 책의 마지막 문장에 밑줄을 그었다. &ldquo;국민의 생명과 일상을 지키기 위해서는 투명하면서 책임감 있는 좋은 정부가 돌아올 필요가 있다.&rdquo;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n나의 아름다운 할머니\r\n심윤경 지음, 사계절 펴냄\r\n\r\n&ldquo;밥 먹었나, 밥 먹어라, 애 밥 줘라.&rdquo;\r\n\r\n밥은 때로 그냥 밥이 아니다. 밥을 챙기는 마음에 깃든 것을 사랑이라 불러도 좋을 것이다. 작가는 자신의 할머니가 평생 한 말들의 80%는 열두 글자로 요약할 수 있다고 쓴다. &lsquo;그려, 안 뒤야, 뒤얐어, 몰러, 워쩌&rsquo;(&lsquo;그래, 안 돼, 됐어, 몰라, 어떡해&rsquo;). 중요한 것들은 &ldquo;배운 줄도 모르고 배우는&rdquo; 법이라, 무심함과 간단한 말 안에 담긴 웅숭깊은 마음을 깨닫는 데 많은 시간이 필요했다. 작가 생활 20년 만에 처음 묶는 에세이집에 쓴 글은 그 시간 안에 고여 있었다. 할머니에게 받은 것들을 세상 사람들과 나누기 위해 썼다. 할머니는 우리를 과거와 연결시키고, 우리의 미래를 짐작하게 하는 존재다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n키워드 동남아\r\n강희정&middot;김종호 외 지음, 한겨레출판 펴냄\r\n\r\n&ldquo;말이 안 통한다고 해서 그냥 멀리하기에는 동남아는 너무 가깝다.&rdquo;\r\n\r\n타이 반정부 시위부터 미얀마 쿠데타까지 최근 몇 년간 동남아시아는 격동기다. 하지만 타이에 대해 안다고 해서, 미얀마의 위기를 &lsquo;안다&rsquo;고 말하기란 어렵다. 한 국가 내에서도 민족 구성부터 언어와 종교가 각기 다르기 때문이다. 지은이는 &ldquo;동남아를 하나의 공동체로, 혹은 일반적인 특징을 공유한 단일한 세계로 여기는 것은 그냥 상상일 뿐이다&rdquo;라고 지적한다. 동남아 11개국은 제국주의가 남긴 유산으로 씨름하고 있는 와중에, 고유한 정체성과 정치적 궤적을 쌓아오고 있다. 서강대학교 동아연구소가 전염병, 쌀, 밀레니얼 연대 등 30개 키워드로 쉽게 풀어냈다. 동남아를 이해하는 &lsquo;지침서&rsquo;다.","date":"2022-09-23T07:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48440"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"부커상 후보 정보라 작가 새 단편 소설 〈상어〉","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n포항 송도해수욕장은 소나무 숲 옆에 바다가 있는 곳이다. 녹색으로 울창한 소나무 숲을 나서면 새하얀 백사장이 펼쳐지고, 그 위로 푸른 하늘이 열리고 하늘과 이어진 푸른 바다가 끝없이 넘실거려 한순간 마치 다른 세상으로 차원 이동을 한 듯 아름답고 신선한 경이감을 준다.\r\n\r\n그곳에서 나는 남편과 손을 잡고 걷고 있었다. 때는 아직 추위가 가시지 않은 이른 봄이었다. 우리의 바닷가 산책은 그다지 낭만적이지 않았다. 초속 7미터의 얼음송곳 같은 바닷바람이 온몸을 찌르고 목덜미와 머리카락 속으로 파고들었다.\r\n\r\n남편은 다음날 또다시 입원할 예정이었다. 두 달 만이었다. 새해를 앞두고 젊은 시절 앓았던 암이 재발했다는 사실이 발견되었다. 몸 상태를 보았을 때 개복 수술을 또 할 수는 없고, 약물치료를 받는 것이 최선이라고 의사는 말했다. 결혼할 때 이런 날이 언젠가 올 것이라고 나도 짐작은 하고 있었다. 우리는 젊은 시절에 만나지 않았으므로 청춘의 추억을 공유하지 않았다. 자녀를 갖지 않기로 약속했으므로 가족이 성장하는 모습을 함께 지켜볼 수도 없을 것이었다. 중년의 나이에 미래를 약속할 때는 머지않은 앞날에 노화와 질병과 고통과 돌봄과, 그리고 결국 언젠가는 찾아올 상실의 순간을 견뎌야 한다는 의미임을 나는 알고 있었다. 다만 그 &lsquo;언젠가&rsquo;가 조금이라도 늦게 찾아오기를 희망하며, 적어도 지금은 아닐 것이라 부정하며 새로운 삶에 발을 디뎠다. 어머님이 응급수술을 받았을 때 나는 그 &lsquo;언젠가&rsquo;가 드디어 시작되었다고 생각했다. 남편이 입원하게 되었다고 알렸을 때 나는 그 &lsquo;언젠가&rsquo;가 지나치게 빠르고 가차 없이 진행되는 것이 진심으로 무서워졌다. 새롭게 사랑하게 된 가족을 순식간에 모두 잃을까 몹시 두려웠다. 생각하지 않으려 애쓰며 나는 남편과 함께 병원으로 향했다.\r\n\r\n병실은 더웠다. 어머님이 입원해 있던 병실도 몹시 더웠다. 그 병원에서 어머님은 혼자 괜찮으실까, 남편은 앞으로 괜찮아질까, 남편의 병원에서 병실 천장을 바라보며 나는 똑같은 생각을 계속 반복했다. 물론 어머님은 혼자가 아니었다. 햇빛이 잘 들고 창밖으로 병원 바깥 풍경이 내려다보이는 병실에서 어머님이 다른 환자분들과 수다도 떨 수 있고 간병사 선생님이 인자하게 웃는 곳이었다. 그러나 팬데믹으로 인해 면회는 전면 금지였고 나는 포항에 어머님을 혼자 둔 채 남편과 함께 다른 도시의 다른 병원에 들어와 있었다. 여기서도 병실은 더웠고 간호사 선생님들이 일정 시간마다 체온을 재고 혈액을 검사하러 왔기 때문에 나는 간이침대에서 자다가 목소리가 들리면 벌떡 일어났다가 간호사 선생님이 보호자는 일어나실 필요 없다고 안심시키면 도로 누워서 비몽사몽간에 까무룩 잠들었다가 사람 목소리가 들리면 또 깨곤 했다.\r\n\r\n남편이 시술을 받는 치료실 안에는 보호자가 대기하는 공간이 따로 있었다. 간호사 선생님은 나를 그곳에 두고 남편의 병상을 밀고 문 안쪽으로 사라졌다. 보호자 대기실은 병실과는 반대로 몹시 추웠다. 나는 겉옷을 단단히 여며 내 몸을 껴안듯이 양팔로 감싸 안고 남편을 기다렸다. 벽에 걸린 대형 텔레비전에서 뉴스가 지나치게 큰 소리로 방송되고 있었다.\r\n\r\n&ldquo;여당의 김○○ 국회의원 측은 냉동 돔배기 사업도, 바이오피스트릭스라는 회사도 들어본 적 없다며 의혹을 전면 부인했고&hellip;.&rdquo;\r\n\r\n개별 단어의 의미는 가끔 가다 알아들을 수 있었지만 전체로서의 문장은 전혀 이해되지 않았다. 아나운서의 목소리가 너무 컸고 대기실이 너무 추웠다. 남편이 보고 싶었다. 어머님이 수술을 받았을 때는 수술실 앞에 남편과 함께 앉아 있었다. 화면에 어머님의 이름과 상태가 떴는데 &lsquo;수술 중&rsquo; 표시가 &lsquo;회복실&rsquo; 표시로 바뀌고 나서 아무리 기다려도 어머님도 나오지 않고 &lsquo;회복실&rsquo; 세 글자도 사라지지 않았다. 이곳의 화면은 &lsquo;수술 중&rsquo;도 &lsquo;회복실&rsquo;도 알려주지 않았다. 나는 한숨을 쉬었다.\r\n\r\n&ldquo;경찰은 도주한 김씨의 행방을 쫓는 한편 공범을&hellip;.&rdquo;\r\n\r\n아나운서의 목소리는 지나치게 추운 보호자 대기실 안에 지나치게 큰 소리로 울려 퍼졌고 나는 더 이상은 억누를 수 없이 이제 곧 당장이라도 비명을 지르거나 혹은 치료실 문을 열고 뛰어들거나 혹은 비명을 지르며 치료실 안으로 뛰어들 것 같다는 불안감에 휩싸였다. 그때 치료실 문이 열리고 남편이 침대에 실려 나왔다. 남편은 창백했고, 몸을 떨며 춥고 팔과 다리가 아프다고 호소했다. 나는 남편의 손을 잡았다. 손은 차가웠지만 남편은 살아 있었고 말도 할 수 있었고 감각도 느낄 수 있었다. 간호사 선생님이 엘리베이터를 향해 남편을 실은 병상을 밀어 움직이기 시작했다. 나는 서둘러 함께 움직였다. 남편의 손은 문질러도 좀처럼 따뜻해지지 않았지만 병실로 올라가는 엘리베이터 안에서 나는 내내 남편의 손을 꽉 쥐고 힘껏 문질렀다.\r\n\r\n의료진은 남편의 피부에 구멍을 뚫고 종양에 가장 가까운 동맥에 관을 주입해서 암세포를 죽이는 약물을 투여했다. 최소한 그것이 의학에 무지한 내가 이해한 치료 과정의 골자였다. 약을 집어넣기 위해 피부도 뚫고 두꺼운 동맥 혈관벽도 뚫었기 때문에 상처에서 피가 완전히 멎을 때까지 움직이면 안 된다고 간호사 선생님들이 엄격하게 명령했다. 시술 후 정해진 시간 동안 식사 금지는 물론이고 물조차 마실 수 없었다. 남편은 좁은 병원 침대에 꼼짝 못하고 누워 팔과 다리가 아프고 허리가 쑤시고 춥다고 호소했다. 괴로움을 토로하다가 남편이 잠깐 잠들면 나도 잠들고, 남편이 신음하면 깨어나서 팔다리를 주무르고 손과 이마를 쓰다듬어주었다. 지나치게 더운 병실의 좁은 간이침대에서 그렇게 자다 깨기를 반복하며 밤이 지나고 새벽이 왔을 때 나는 녹초가 되어 있었다. 배선실 정수기에서 물을 떠오려고 일어서면서 나는 물컵을 집으려다 쳐서 떨어뜨렸다. 금속제 물컵은 큰 소리를 내며 바닥에 부딪치고 요란하게 데굴데굴 굴러 옆 병상 아래로 사라졌다.\r\n\r\n&ldquo;죄송합니다.&rdquo;\r\n\r\n나는 딱히 누구에게라고 할 것 없이 병실 전체에 사과했다. 금속 물컵이 바닥에 떨어지는 소리가 너무 시끄러웠다. 이른 새벽이라 아직 잠들어 있는 환자분들도 있을 것이었다.\r\n\r\n&ldquo;죄송합니다.&rdquo;\r\n\r\n옆 병상 커튼을 살짝 젖히면서 나는 다시 한번 사과했다. 모르는 사람 침대 아래로 기어 들어가서 물컵을 꺼내야 하는 상황이 매우 난처했다. 옆 병상 아저씨는 병상에 아주 편하게 널브러진 자세로 핸드폰 화면의 영상을 보고 있다가 나를 흘끗 쳐다보고 물었다.\r\n\r\n&ldquo;암치료 받았나 부지?&rdquo;\r\n\r\n내가 아니고 남편에 대해서 하는 말이겠지. 이 병실은 다 비슷한 병으로 입원한 사람들이 모여 있다. 미루어 짐작하기 어려운 일은 아니었다.\r\n\r\n아저씨가 말없이 뭔가 내밀었다. 내가 당황해서 쳐다보자 아저씨가 말했다.\r\n\r\n&ldquo;받아요.&rdquo;\r\n\r\n모르는 사람에게 작으나마 민폐를 끼친 입장에서 상대가 뭔가 주려 할 때 거절할 명분이 없었다. 나는 받아들었다. 명함 같았다.\r\n\r\n나는 명함을 주머니에 황급히 넣었다. 물컵을 조심스럽게 꼭 쥐고 얼른 옆 병상 커튼을 끝까지 닫고 종종걸음으로 남편에게 돌아왔다. 간이침대에 앉아 명함을 들여다보니 &lsquo;신기술&rsquo; &lsquo;기적&rsquo; &lsquo;치료제&rsquo; 같은 글자들이 어지럽게 눈에 들어왔다. 그러면 그렇지. 명함을 구겨 버리려는데 문득 눈에 들어온 이름이 있었다. 포항시 북구 죽도동. 죽도시장? 거기서 신약 개발을 한다고? 시장 안에 제약회사가 있단 말이야?\r\n\r\n나는 명함을 뒤집어보았다. 바이오피스트릭스(BioPistrix). 이상한 이름이네. 그런데 어디서 들어본 것 같다. 죽도시장에 있는 회사라면 어머님한테 나중에 여쭤봐야지. 그런데 뭐라고 여쭤봐야 남편이 입원한 걸 들키지 않고 물어볼 수 있을까. 어머니는 전화를 받으실 수 있을까? 다리는 좀 덜 아프실까? 언제쯤 퇴원하실 수 있을까? 그런 생각을 하다가 간호사 선생님이 오셨고 나는 명함에 대해서 잊어버렸다. 몇 달이 지나 내가 병원에서 사용했던 손가방을 뒤져서 영수증과 휴지와 어디선가 뜯어낸 비닐 껍질 틈바구니에서 구겨진 명함을 다시 찾아낸 이유는 순전히 남편이 다시 입원해서 다시 치료를 받아야만 하게 되었기 때문이었다.\r\n\r\n남편은 퇴원해서 집에 온 뒤에도 한동안 괴로워했다. 피부와 동맥을 뚫는 시술을 받았으므로 구멍 뚫은 자리가 완전히 아물기까지 몸을 굽히거나 굽혔다 펴거나 걸음을 걸을 때마다 통증이 있었다. 그리고 아무리 조심해도 남편은 잠결에 돌아눕다가 상처 난 자리를 무심결에 눌러서 비명을 지르며 깨곤 했다.\r\n\r\n어머니는 좀처럼 병원을 떠나지 못했다. 수술받은 자리는 조금 좋아졌다 조금 나빠졌다 하면서 눈에 띌 만한 차도를 보이지 않았다. 남편이 퇴원한 뒤에 우리는 명절이 낀 주말에 어머니를 만나러 갔다. 여전히 면회는 전면 금지였고 간병사 선생님이 수동 휠체어에 앉은 어머니를 뒤에서 밀어 병원 로비에 같이 내려왔다. 병원 입구의 두 겹 유리문을 사이에 두고 남편과 나는 통유리에 달라붙다시피 어머니에게 인사했다. 명절이었으므로 우리처럼 가족과 친지를 유리문 사이로 면회하러 온 방문객들이 통유리에 주렁주렁 달라붙어 유리 너머의 소중한 사람들에게 소리 높여 말하고 손짓하며 웃고 울었다. 집에 돌아오면서 나는 간병사 선생님의 명절에 대해 생각했다. 시급으로 계산하면 최저임금의 절반도 안 되는 임금을 받으며 병원에 갇혀 모르는 사람을 일으켜주고 눕혀주고 씻겨주고 식사를 챙겨주고 휠체어를 밀어주면서 부드럽게 웃을 수 있는 중노년 여성의 생활력에 대해 생각했다. 세상 전체가 의존하면서도 무시하고 착취하는 필수 돌봄의 가치에 대해 생각했다. 나는 휠체어에 앉은 어머님과 여전히 커다란 붕대에 감싸인 어머니의 다리에 대해 생각했다. 남편은 나보다 체격이 크고 몸무게도 무겁다. 남편이 움직일 수 없게 되면 내가 남편을 일으키고 앉히고 눕히고 밀고 다닐 수 있을지 나는 궁리했다. 십 년 뒤에, 십오 년 뒤에 할 수 있을지 궁리했다.\r\n\r\n어머님이 한 달 만에 퇴원한 일이 초봄의 큰 사건이었다. 남편은 교통약자용 저속 전동 스쿠터를 주문했다. 양손으로 조작하게 되어 있어 다리는 전혀 사용할 필요가 없었다. 계기반도 단순했다. 비장애인이 천천히 걷는 정도의 낮은 속력부터 최고 시속 20킬로미터까지 다이얼을 돌려 조절할 수 있었고 방향지시등에 오른쪽 혹은 왼쪽을 가리키는 불이 들어오게 하는 버튼이 있었다. 경적도 있었고 안전벨트도 갖추어져 있었고 좌석 등 쪽에는 삼각형 안전경고판도 붙어 있었다. 그것은 멋진, 짙은 빨간색의 어머니 전용 교통수단이었다.\r\n\r\n어머니는 처음에는 약간 겁을 내는 것 같았다. 어머니가 스쿠터를 타고 운전 연습을 나가면 나나 남편이 따라갔다. 천천히 조심스럽게 스쿠터를 모는 어머니를 뒤따라가며 송림 숲놀이터와 송도해안길을 산책했다. 가끔 동네 강아지가 호기심 어린 눈으로 뽈뽈 따라왔다. 그렇게 울창한 소나무 숲 사이를 걷다 보면 갑자기 장막이 걷히듯 하늘이 열리고 바다가 펼쳐졌다. 몇 번이나 보아도 마술 같은 광경이었다. 어머니와 함께 새하얀 모래사장과 새파란 바다와 바다에 이어진 끝없이 새파란 하늘을 바라보다가, 주변 커피숍에서 따뜻한 음료를 한 잔씩 사서 마시고, 다시 천천히 스쿠터를 모는 어머니를 따라 집으로 돌아왔다. 햇볕이 좋은 날이면 송림로 테마공원으로 가서 조금 오래 스쿠터 산책을 했다. 공기가 차가웠지만 따스한 햇빛이 맑게 내리쬐는 날 어머니처럼 저속 전동 스쿠터를 탄 여러 어르신들이 공원에서 운전을 하고 있었다. 나이 드신 분들이 지팡이에 의지하거나 수동적으로 앉아 있는 모습이 아니라 커다란 전동 기계를 능숙하게 몰고 다니며 공원 안에서 햇빛과 여유를 즐기는 모습은 활기차 보였다. 나는 어머니도 저분들과 함께 전동 스쿠터 동호회라도 조직하면 좋겠다는 생각을 가끔 했다.\r\n\r\n\r\n\r\nⓒ이지영 그림\r\n\r\n\r\n\r\n남편이 쉬는 날은 어머니와 나와 남편이 모두 함께 산책하러 나갔다. 울창한 소나무 숲과 하얀 백사장과 파란 초봄의 바다와 차갑고 신선한 바람과 소중한 사람들과의 부드러운 순간들을 나는 차근차근 마음속에 쌓아두었다. 이런 순간들은 지나치게 더운 병실 간이침대에서 천장을 바라보고 있을 때, 지나치게 추운 보호자 대기실에서 텔레비전 화면을 의미 없이 들여다보아야 할 때를 위해서 간절히 필요했다. 그러나 그런 순간들을 아무리 마음속에 모아보아도 다가오는 불안을 이길 수 없었다. 지나치게 추운 보호자 대기실과 지나치게 커다란 아나운서의 목소리와 밤새 끙끙거리던 남편의 신음소리를 생각하면서 나는 몇 번이나 망설였다. 남편이 없는 집에서&ndash; 남편이 없는 포항에서&ndash; 남편이 없는 세상에서 살아갈 수 있을지 나는 생각했다. 그리고 나는 손가방 밑바닥에 구겨져 있던 명함을 찾아내어 전화를 하고 말았다.\r\n\r\n전화를 받은 남자는 나이를 짐작할 수 없었다. 목소리는 예의 바르지만 건조하고 사무적이었다. 어떤 질문에도 남자는 &lsquo;극비리에 개발된 신소재&rsquo;라는 말만 여러 가지 표현을 사용해 되풀이하며 결론적으로 반드시 내가 직접 찾아와서 재료를 눈으로 보아야 한다고 강조했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n물론 나는 길을 잃었다. 원래 나는 오른쪽과 왼쪽을 잘 구분 못하는 데다 죽도시장 안은 미로 같았다. 골목을 돌고 돌며 상점 사이를 헤매 다니다가 나는 도저히 길을 찾을 수 없어 어머니한테 전화했다. 어머니는 여전히 다리 통증이 가시지 않아 가게에 출근은 못하고 집에 계셨지만 죽도시장 지리 정도는 손바닥처럼 꿰고 있었다.\r\n\r\n&ldquo;거는 와?&rdquo; (거기는 왜?)\r\n\r\n내가 걱정하던 질문을 어머니는 당연히 던지고야 말았다. 나는 친구가 부탁한 물건이 있다고 둘러댔다.\r\n\r\n&ldquo;거 돔배기 가게 망해서 지금은 암것두 없을 낀데&hellip;.&rdquo;\r\n\r\n어머니는 미심쩍어 하면서도 내가 있는 곳에서 남자가 말한 장소까지 가는 방법을 알려주셨다. 나는 어머니와 통화하며 다시 골목을 돌고 돌아 마침내 남자가 말한 장소에 도착했다.\r\n\r\n&ldquo;찾았어요, 어머니.&rdquo;\r\n\r\n내가 건물에 들어서며 말했다. 건물 안은 어둠침침했다. 거대한 창고 같았는데 안이 회청색으로 희끄무레할 뿐 제약회사처럼 보이지 않았다. 애초에 사람이 있는 것처럼 보이지도 않았다. 불안한 마음을 억누르기 위해서 나는 일부러 명랑하고 큰 목소리로 전화 너머의 어머니에게 말했다.\r\n\r\n&ldquo;얼른 사가지고 갈게요. 이따가 저녁에&hellip;.&rdquo;\r\n\r\n까지 말했을 때 누군가 뒤에서 내 말을 끊었다.\r\n\r\n&ldquo;핸드폰 이리 주시죠.&rdquo;\r\n\r\n나는 돌아보았다. 눈매가 날카로운 젊은 남자가 어울리지 않게 화려한 등산복을 입고 서 있었다.\r\n\r\n&ldquo;저희 회사에서 연구하는 신소재는 모두 기밀 사항이기 때문에 철저한 보안을 유지하고 있습니다. 방문객들은 모두 전화기를 수거했다가 나가실 때 돌려드립니다. 이리 주시죠.&rdquo;\r\n\r\n나가실 때 돌려드리는 걸 기다리지 말고 이때 전화기와 함께 나도 나갔어야 했다. 그때 등 뒤에서 둔탁한 소리가 들렸다. 나는 건물 문이 닫히는 소리임을 알았다.\r\n\r\n&ldquo;전화기 이리 주시죠.&rdquo;\r\n\r\n등산복을 입은 남자가 깔끔하게 재수 없는 서울말로 다시 요구했다.\r\n\r\n나는 전화기를 남자에게 넘겨주었다. 남자는 전화기의 전원을 끄고 등산복 주머니에 넣었다.\r\n\r\n&ldquo;따라오시죠.&rdquo;\r\n\r\n남자의 입은 웃는데 눈이 웃지 않았다. 달리 방법이 없었다. 나는 남자의 뒤를 따라 걷기 시작했다. 남자가 회청색으로 희끄무레하게 보이는 벽 쪽으로 걸어가서 키패드에 번호를 입력했다. 보이지도 않았던 문이 갑자기 열렸다. 남자가 안으로 들어서서 나를 향해 손짓했다. 나는 적절한 거리를 두고 조심스럽게 천천히 따라 들어갔다. 남자가 손짓하자 문이 닫혔다.\r\n\r\n그리고 나는 보았다. 그곳은 거대한 수족관이었다. 천장이 아주 높았고 하늘까지 닿을 듯한 그 높은 천장에 꽉 차게 사방 벽에 물을 채운 거대한 수조가 늘어서 있었다. 등산복을 입은 남자가 아주 여러 번 암송한 것 같은 기계적인 어조로 말하기 시작했다.\r\n\r\n&ldquo;우리 회사의 신소재는 기본적으로 해양생물들이 진화의 과정에서 얻은 신비한 능력들을 활용하여 개발하고 있습니다. 바다는 지구 표면의 70퍼센트를 차지하며 바다 전체의 면적은 3억6105만 제곱킬로미터에 이르고 바다의 가장 깊은 곳은 수심이 1만1000미터가 넘습니다. 바다로 뒤덮인 행성에서 언제나 바다와 함께 살아왔음에도 불구하고 우리 인간은&hellip;.&rdquo;\r\n\r\n나는 남자가 쏟아내는 영업용 설명을 한 귀로 흘려들으며 천장까지 쌓아올린 수조들을 둘러보았다. 나의 바로 앞에 있는 수조에는 상어가 갇혀 있었다. 텔레비전이나 영화 같은 데서 보았던 상어는 회색이었다. 눈앞의 수족관 안에 있는 상어는 루비처럼 반투명하게 빛나는 깊고 짙은 붉은색이었다. 상어가 움직일 때마다, 상어를 둘러싼 물이 움직일 때마다 그 반투명하고 유혹적인 붉은 피부 위로 쏟아지는 빛의 파도가 은하수처럼 반짝이며 굴러다녔다. 나는 넋을 잃고 바라보았다.\r\n\r\n남자가 내 시선을 눈치채고 설명하기 시작했다.\r\n\r\n&ldquo;지금 보시는 상어는 생명공학적으로 엔지니어링된 치료용 목적의 특수 상어로서 피부는 바이러스 번식을 억제하는 성분을 가지고 있고 연골어류로서 상어 뼈의 재생력은 인간의 8만 배에 달하며 무엇보다도 상어 간에서 추출한 피스트릭스-레킨 성분은 암세포의 증식을 억제하여&hellip;.&rdquo;\r\n\r\n붉게 빛나는 상어를 넋 놓고 쳐다보다가 나는 그 옆의 수조로 눈길을 돌렸다. 거기에는 내가 이름이나 종류를 자세히 알지 못하는 은빛의 넙적하고 거대한 물고기가 세로로 서서 뛰는 듯한 동작으로 반복해서 움직이고 있었다. 나는 동물원 우리에 갇힌 동물들이 감금당해 절망한 나머지 같은 동작을 반복하는 정형 행동을 떠올렸다. 물고기도 정형 행동을 하는지는 자세히 알지 못했지만 만약에 내가 3억6105만 제곱킬로미터의 공간을 자유롭게 헤엄치다가 난데없이 잡혀와서 낯선 곳의 한 뼘짜리 수조 안에 갇힌다면 나도 저렇게 절망해서 뛸 것이라 생각했다. 그 옆의 수조에는 조개처럼 보이는 생물이 새까맣고 반들거리는 껍데기 사이로 진주처럼 하얀 바탕에 무지갯빛으로 은은하게 빛나는 커다란 발을 내놓고 수조 벽을 따라 굼실굼실 움직이고 있었다. 조개를 쳐다보면서 나는 남자가 자꾸 외치는 &lsquo;피스트릭스&rsquo;라는 단어를 어디서 들었는지 생각했다. &lsquo;레킨(rekin)&rsquo;은 폴란드어로 상어라는 뜻이었다. 죽도시장 한가운데 자리 잡은, 보면 볼수록 불법적인 사업체가 분명한 이 창고와 남자가 말하는 &lsquo;회사&rsquo;에서 하필 폴란드어는 왜 갖다 썼는지 알 수 없는 노릇이었다. 그보다 더 알 수 없는 것은 &lsquo;피스트릭스&rsquo;라는 단어였다. 그 단어가 병원에서 명함을 받았을 때부터 신경 쓰였지만 아무리 애를 써도 딱 짚어 어째서 거슬리는지 떠올릴 수 없었다.\r\n\r\n- Помогите&hellip;. (도와주시오&hellip;.)\r\n\r\n어디선가 속삭이는 목소리가 들려왔다.\r\n\r\n- Помогите&hellip;. (도와주시오&hellip;.)\r\n\r\n루비처럼 붉은 상어와 진주처럼 하얀 조개 발에서 시선을 떼지 못하고 여전히 눈은 상어와 조개를 바라보던 나는 몸만 목소리가 들리는 쪽으로 돌아섰다. 고개까지 돌렸을 때 수조 안에는 거대한 대게가 다리를 모두 벌리고 아닐 비(非) 자로 나를 향해 하얀 배를 보인 채 유리에 붙어 있었다. 배를 제외한 몸 전체가 절대로 자연적일 수 없는 진하고 깊은 푸른색으로 반들거렸다.\r\n\r\n&ldquo;게의 껍질에서는 세포를 구성하는 주성분인 키토산을 추출하여 피부 재생, 노화 억제, 세포 재생 및 각종 질병 치료에 사용하고 있습니다. 특히 연골과 관절 등의 수술 후에 치료 효과를 높이고 암세포를 제거하며&hellip;.&rdquo;\r\n\r\n남자의 설명을 귀담아듣지는 않았지만 옆에서 떠드니까 들려오는 말소리를 막을 수는 없었다. 그 말소리 중에서 몇몇 표현들이 점점 귀에 거슬리기 시작했다. 예를 들면 게의 껍데기에 들어 있고 세포가 아니고 세포벽을 구성하는 주성분은 키틴이다. 키토산은 키틴을 끓여서 뭐 어디다 담가둬야 키틴에서 뭐가 떨어져 나가서 만들 수 있는데, 나는 문과 전공이라서 정확한 건 모르겠지만 하여간 키틴과 키토산이 다르고 세포는 세포벽을 포함하여 여러 구조를 가지고 있다. 그리고 상어의 피부가 정확히 어떤지는 내가 잘 모르지만 바이러스는 생물과 무생물의 중간이므로 스스로 증식하지 못하여 번식이 아니라 감염을 한다. 번식을 하는 것은 박테리아다.\r\n\r\n- Помогите&hellip;.\r\n\r\n나는 호소하는 목소리를 듣고 푸른 대게를 다시 바라보았다. 남자가 내 옆에 바짝 다가왔다.\r\n\r\n&ldquo;저희 회사는 이런 신기술 개발을 극비리에 진행하며 정관계 인사들과 고위급 공무원들의 지원과 투자를 아낌없이 받고 있습니다. 선생님께서도 예를 들어 저 게의 껍데기와 살에 들어 있는 기적의 자연치료제 성분에 관심이 있으시다면 투자를&hellip;.&rdquo;\r\n\r\n- 지구-생명체&hellip;.\r\n\r\n남자의 무의미하고 대부분 과학적으로 틀린 장광설을 끊고 속삭이는 목소리가 들려왔다. 나는 퍼뜩 고개를 돌렸다.\r\n\r\n- 지구-생명체&hellip;.\r\n\r\n수조 속에서 문어가 말했다. 그리고 내가 바라보는 앞에서 수조 속 문어의 하얗고 맨질맨질하게 보이던 문어 대가리의 윗부분 일부가 천천히 돌아가기 시작했다.\r\n\r\n&nbsp;- 고향&hellip; 행성&hellip;.\r\n\r\n문어가 속삭였다. 나는 수족관 앞으로 다가갔다.\r\n\r\n- 돌려&hellip; 보내&hellip;.\r\n\r\n문어가 애원했다.\r\n\r\n말하는 문어와 러시아어를 하는 푸른 대게와 새빨간 상어가 정상적인 방법으로 지구상에 존재할 리 없었다.\r\n\r\n수조 속의 이 생물들은 등산복 남자가 주장하는 인간의 기술로 &lsquo;엔지니어링&rsquo;한 결과물이 아니다. 외계 생물이다. 납치당해 갇혀 있는 외계 생물이다.\r\n\r\n외계 생물체를 개인사업자가 몰래 거래하는 것은 국제협약 위반이다.\r\n\r\n갑자기 오래전에 들은 사실이 떠올랐다.\r\n\r\n이 남자가 그 불법 개인사업자다.\r\n\r\n나는 조금씩 뒷걸음질치기 시작했다.\r\n\r\n남자가 말을 멈추고 나를 쳐다보았다.\r\n\r\n나도 걸음을 멈추고 남자를 쳐다보았다. 사방은 천장까지 수조로 둘러싸여 있었다. 곁눈질로 보는 것만으로는 문이 어디인지 알 수 없었다. 나는 남자가 키패드에 번호를 입력하던 것을 생각했다. 문을 찾아내더라도 나갈 수 있을지 알 수 없었다.\r\n\r\n남자가 활짝 웃었다. 여전히 입만 벌어지고 눈은 전혀 웃지 않는 종류의 인위적인 웃음이었다.\r\n\r\n&ldquo;저희 회사는 살아 있는 신선한 재료만을 사용하여 최상의 성분을 고농도로 축출하여&hellip;.&rdquo;\r\n\r\n&ldquo;추출인데요.&rdquo;\r\n\r\n내가 남자의 말을 막고 중얼거렸다.\r\n\r\n&ldquo;&hellip; 네?&rdquo;\r\n\r\n남자가 되물었다.\r\n\r\n&ldquo;축출이 아니고 추출이라고요.&rdquo;\r\n\r\n내가 조그만 목소리로 대답했다.\r\n\r\n&ldquo;뽑을 추(抽), 나갈 출(出) 해서 추출은 전체에서 어떤 요소를 뽑아내는 거예요. 축출은 쫓을 축(逐), 나갈 출(出) 해서 어떤 직위에서 사람을 강제로 쫓아내는 게 축출이고요.&rdquo;\r\n\r\n남자가 멍한 표정으로 나를 바라보았다. 어두운 건물 안에 갑자기 나타나서 내 휴대전화를 요구한 순간부터 지금까지 보여준 인위적인 웃음과 여기저기 조금씩 틀린 표현들을 이어 붙인 장광설 속에서 단 한 번 사람 같은 표정이었다. 멍청하고 인위적이고 여기저기 계속 조금씩 틀리면서 자기가 뭘 틀리는지 모르고 그저 상대방을 속이려고만 하는 저 몰골이 바로 사기꾼의 본모습일 것이라고 나는 생각했다.\r\n\r\n그리고 돌연히 바깥이 시끄러워졌다.\r\n\r\n&ldquo;돔배기!&rdquo;\r\n\r\n밖에서 확성기에 실린 목소리가 우릉우릉 울렸다.\r\n\r\n&ldquo;돔배기! 문 열어!&rdquo;\r\n\r\n남자가 나를 쳐다보았다. 낮게 욕설을 내뱉더니 남자는 믿을 수 없을 정도로 빠르게 몸을 돌려 수조와 수조 사이의 공간으로 뛰어가서 번개같이 손을 움직여 키패드에 번호를 입력하고 벽으로 빨려 들어가듯 사라져버렸다. 그와 거의 동시에 반대쪽 벽의 수조 사이 공간이 열리며 검은 정장을 입은 덩어리들이 달려 들어왔다.\r\n\r\n&ldquo;저쪽으로 갔어요!&rdquo;\r\n\r\n내가 남자가 나간 방향을 가리키며 외쳤다. 뭐가 됐든 정보과 소속 검은 덩어리들을 좋아해본 적은 없고 몹시 싫어했던 적은 있지만 지금은 평생 가장 반가운 사람들처럼 느껴졌다. 검은 덩어리들이 반대편 벽을 향해 뛰어갔다. 나도 같이 뛰어가려 했다. 검은 덩어리 대장이 멈추어 서서 나에게 경고했다.\r\n\r\n&ldquo;여기 계십시오.&rdquo;\r\n\r\n적대적이고 권위적인 목소리였다. 나도 모르게 그대로 멈추어 섰다. 검은 덩어리들은 모두 벽 안으로 빨려 들어가듯 사라졌다. 나는 외계 해양생물들이 가득한 수조에 둘러싸인 이상하고 비지구적인 공간 안에 혼자 남았다. 붉은 상어 옆 수조에서 은빛 물고기가 제자리에서 절망적으로 뛰고 있었다.\r\n\r\n나는 수조를 여는 방법을 알지 못했다. 수조를 여는 방법을 찾아낸다 해도 이 생물체들을 물속에서 꺼내면 피해 생물체들이 살아남을 수 있을지도 알 수 없었다. 붉은 상어와 푸른 대게와 은빛의 절망한 물고기와 흑단처럼 새까만 조개와 하얀 기계 문어는 지구의 바다가 아닌 다른 어딘가 멀고 낯선 곳에서 끌려와 이곳에 잡혀 있을 것이었다. 그곳이 어디인지 나는 알지 못했다. 어디인지 안다 해도 납치된 생물들을 고향으로 돌려보낼 방법을 당장 떠올릴 수 없었다.\r\n\r\n아무리 기다려도 검은 덩어리들은 나를 찾으러 오지 않았다. 나는 수조와 수조 사이를 유심히 들여다보며 문을 찾기 시작했다. 그리고 벽을 막은 철판이 반쯤 열린 틈을 발견했다. 그곳으로 지나갈 수 있을 것 같았다. 밖으로 나가는 문인지 아닌지도 모르면서 나는 무조건 그 틈으로 몸을 밀어넣었다.\r\n\r\n시장의 사람 소리와 바깥 공기와 햇빛과 익숙한 해산물 냄새가 갑자기 나를 덮쳤다. 잠시 눈이 부셔서 그대로 서 있을 때 눈앞으로 뭔가 화려한 색깔의 물체가 휙 지나갔다. 등산복 남자였다. 남자가 한참 전에 도망쳤는데 왜 이곳에서 나타났는지, 의아해하는 생각을 머릿속에서 제대로 끝맺기 전에 등 뒤에서 친숙한 목소리가 날카롭게 외쳤다.\r\n\r\n&ldquo;비키라!&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n나는 돌아보았다. 어머니가 나드리 전동 스쿠터를 최고속도로 운전해서 죽도시장 골목 안을 질주해 다가오고 있었다.\r\n\r\n&ldquo;저그 사기꾼이데이! 저놈 잡아라!&rdquo;\r\n\r\n어머니가 외쳤다. 어머니 뒤로 전동 스쿠터 군단이 함께 달려왔다.\r\n\r\n그것은 장엄한 광경이었다. 나는 얼른 옆으로 비켜섰다. 나드리 전동 스쿠터는 최고 시속이 20킬로미터다. 어머니와 어르신들의 전동 스쿠터 군단은 순식간에 내 앞을 스쳐 지나 돔배기 사기꾼의 화려한 등산복 등짝을 쫓아 달렸다. 사람이 뛰어가는 평균 속력은 시속 10킬로미터에서 13킬로미터 정도 된다. 전동 스쿠터는 최고 속력인 시속 20킬로미터로 달려도 사람과는 달리 숨도 차지 않고 다리도 아프지 않고 지치지도 않는다. 돔배기 사기꾼의 패배는 정해진 사실이었다.\r\n\r\n충분히 가까워졌을 때 어머니가 등산복 남자를 향해 팔을 힘껏 휘둘러 뭔가 던졌다. 야구선수가 홈런을 쳤을 때와 비슷한 경쾌한 소리가 죽도시장 안에 울려 퍼졌다. 돔배기 사기꾼은 순간 앞으로 푹 고꾸라졌다. 어머니가 사기꾼 옆에 전동 스쿠터를 세웠다. 어머니와 함께 사기꾼을 추적하던 어르신들도 한 대씩 스쿠터를 세우고 쓰러진 남자의 화려한 등짝과 천박한 뒤통수를 지켜보았다.\r\n\r\n&ldquo;사기꾼 자슥이 어델 도망가노!&rdquo;\r\n\r\n어머니가 일갈했다.\r\n\r\n검은 덩어리들이 뒤늦게 도착했다. 정장 입은 남자가 몸을 굽히고 쓰러진 사기꾼을 살펴보았다. 그리고 나를 향해 말했다.\r\n\r\n&ldquo;연락드리겠습니다.&rdquo;\r\n\r\n아니 연락하지 마세요, 제발. 이라고 대답하기 전에 검은 덩어리는 몸을 돌렸다. 그와 동료 덩어리들은 죽도시장 바닥에 엎어져 흙먼지와 쓰레기와 구정물 범벅이 된 사기꾼을 일으켜 세워 순식간에 어디론가 사라져버렸다.\r\n\r\n&ldquo;아지매요!&rdquo;\r\n\r\n옆에서 누군가 불러서 나는 돌아보았다. 어머니의 죽도시장 동료 상인분이 어머니를 발견하고 반가워하고 있었다.\r\n\r\n&ldquo;아유, 수술했다메요? 다리는 다 나으신교?&rdquo;\r\n\r\n&ldquo;하이고 말도 마소, 내 아주 죽다 살아난 기라&hellip;.&rdquo;\r\n\r\n어머니는 자랑스럽게 병원에서의 무용담을 풀어놓기 시작했다. 전동 스쿠터를 타고 함께 달려왔던 어르신들도 전동 스쿠터에 탄 채로, 혹은 스쿠터에서 내려서 흥정에 돌입했다. 갑자기 몰려온 손님들로 죽도시장이 북적거렸다. 추운 날씨에다 방역수칙과 거리두기로 적적했던 시장에 오랜만에 생기가 돌았다.\r\n\r\n&ldquo;그기 돔배기 가게 망해서 나간 지가 은젠데 갑자기 물어보이 이상했다 아이가.&rdquo;\r\n\r\n어머니가 나중에 설명해주셨다.\r\n\r\n&ldquo;쟈(남편)가 전화를 해도 안 받고 아무래도 이건 아이다 싶어 가꼬 내 가봤제.&rdquo;\r\n\r\n&ldquo;그런 덴 대체 왜 갔어요?&rdquo;\r\n\r\n남편이 물었다. 사실 검은 덩어리도 같은 것을 물었다.\r\n\r\n&ldquo;거긴 대체 왜 갔습니까?&rdquo;\r\n\r\n우리는 모두 함께 검은 덩어리들에게 붙잡혀 창문 없는 방에 실려와 있었다. 나는 모두의 시선 속에 우물거렸다.\r\n\r\n&ldquo;그게요&hellip;.&rdquo;\r\n\r\n어머니는 아직도 수술 후유증으로 고생하고 있었고 회복은 우리가 바라는 것보다 느렸다. 남편의 병이 재발했다는 사실을 어머니에게 알릴 수는 없었다. 나는 대답 대신 검은 덩어리에게 구겨진 명함을 내밀었다.\r\n\r\n검은 덩어리가 명함을 받았다. 명함을 내려다본 검은 덩어리의 얼굴이 당장 날카로워졌다.\r\n\r\n&ldquo;이거 어디서 받았습니까?&rdquo;\r\n\r\n검은 덩어리가 고압적으로 물었다.\r\n\r\n&ldquo;병원에서요&hellip;. 남편 검사받으러&hellip; 갔다가&hellip;.&rdquo;\r\n\r\n내가 더듬더듬 대답했다. 남편은 젊은 시절 수술을 한 뒤로 지금까지 계속 정기적으로 검사를 받았고 그 사실은 어머니도 알고 있었다.\r\n\r\n검은 덩어리가 병원에 간 날짜와 받은 검사의 내역과 돔배기 사기꾼의 명함을 받았을 때의 정황에 대해 꼬치꼬치 물었다. 나는 남편의 입원과 약물치료 사실을 어머니 앞에서 밝히지 않으려 조심하면서 최대한 상세하게 대답했다.\r\n\r\n&ldquo;알겠습니다.&rdquo;\r\n\r\n마침내 검은 덩어리가 말했다.\r\n\r\n&ldquo;다시 연락드리죠.&rdquo;\r\n\r\n&ldquo;그러지 마세요&hellip;.&rdquo;\r\n\r\n내가 중얼거렸다. 검은 덩어리가 나를 흘끗 쳐다보았다.\r\n\r\n덩어리가 나를 쳐다보았기 때문에 생각나는 일이 있었다.\r\n\r\n&ldquo;저기&hellip;.&rdquo;\r\n\r\n나는 없는 용기를 억지로 짜내어 말을 꺼냈다.\r\n\r\n&ldquo;거기 갇혀 있던 문어랑, 대게랑, 상어랑, 조개랑, 또 그 물고기랑&hellip; 다들 자기 집으로 돌아가나요?&rdquo;\r\n\r\n검은 덩어리는 표정 없는 얼굴로 아무 대답도 하지 않았다. 말없이 문을 열고 손짓으로 나가라고 명령했다.\r\n\r\n검은 덩어리들이 또다시 불시에 들이닥쳐 남편의 입원과 치료 일정에 지장이 생길까 걱정했으나 그런 일은 일어나지 않았다. 남편은 예정대로 입원했고 예정대로 검사를 받고 다음 날 이른 아침에 치료실에 들어갔다. 나는 또다시 지나치게 추운 보호자 대기실에서 지나치게 큰 소리로 말하는 텔레비전 화면의 뉴스캐스터를 멍하니 바라보고 있었다.\r\n\r\n&ldquo;경찰은 도주한 김씨의 공범을 체포하여 조사하는 한편 바이오피스트릭스에 투자한 것으로 알려진 정관계 고위 인사들을 계속 수사하고 있습니다. 바이오피스트릭스 사는 냉동 상어 고기에서 추출한 성분으로 신약을 개발한다고 광고하여 거액의 투자를 받으며 국회의원과 고위 공무원 등&hellip;.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n저거다. &lsquo;바이오피스트릭스&rsquo;라는 단어가 신경 쓰였던 이유가 저거였다. 화면에는 그때의 등산복 남자가 마스크를 쓰고 모자를 푹 눌러쓴 모습으로 수갑을 차고 두 경찰관 사이에 끼어 어디론가 호송되고 있었다. 돔배기는 상어 고기를 손질해서 소금에 절인 음식이며 영남 지역 명물이고 주로 제사상에 오른다. 이 돔배기를 냉동해서 특수 약품으로 처리해서 신물질을 추출(축출이 아니다)하여 일종의 만병통치약을 만들어 작금의 코로나 팬데믹은 물론 암까지 모든 병을 다 치료할 수 있고 앞으로도 대대손손 약 팔아 떼돈 벌 수 있다고 떠벌린 사기꾼이 있었다는 것이 뉴스의 주요 내용이었다. 그 사기꾼이 일명 &lsquo;냉동 돔배기 신약 사업&rsquo;에 유명 인사들을 동원해서 거액을 투자받았고 그 유명 인사들 중에는 국회의원도 있고 고위공무원도 있다고 하여 정계가 발칵 뒤집혔다는 것이었다. 나는 두 달 반 전에 바로 이 보호자 대기실에서 바로 이 화면으로 냉동 돔배기가 만병통치약이라고 주장하는 사기꾼이 고위급 인사들의 인맥을 휩쓸었다는 뉴스를 보면서도 남편 걱정에 파묻혀 전혀 알아듣지 못했던 것이다. 등산복 남자는 공범이었고 주범인 사기꾼 김씨는 아직도 잡히지 않았다고 했다. 회사 이름인 피스트릭스(pistrix)는 라틴어로 상어를 뜻한다고 뉴스캐스터가 덧붙였다. 그래 봤자 사기꾼은 사기꾼일 뿐이지만 아마 라틴어를 쓰면 있어 보일 거라고 착각한 모양이었다.\r\n\r\n치료실 문이 열렸다. 남편이 나왔다. 나는 달려가서 남편의 손을 잡았다. 남편이 추위와 통증을 호소했다. 나는 남편의 손을 문질렀다. 간호사 선생님이 침대를 밀고 엘리베이터로 향했다.\r\n\r\n두 번째 입원과 치료는 나에게도 남편에게도 첫 번째보다 조금 수월하게 지나갔다. 남편이 퇴원하던 날 오후 내내 엘리베이터 사용이 금지되었다. 간호사 선생님들께 물어보아도 &lsquo;막혔다&rsquo; &lsquo;기다려야 한다&rsquo;는 모호한 답변만 할 뿐 아무도 상황을 설명해주지 않았다.\r\n\r\n병동 중앙에 엘리베이터가 네 대 있고, 엘리베이터 앞에 병상이 여러 대 동시에 드나들 수 있는 넓은 공간이 있고, 엘리베이터에서 내리면 양쪽에 있는 자동문 앞에서 보호자증이나 직원증을 인식기에 찍어야만 병실로 가는 문이 열리는 구조였다. 병원에서 자동문을 막아버리면 병실에서 나와도 다른 층으로 이동할 수 없었다. 비상계단으로 통하는 문이 있었지만 역시 인식기에 출입증을 찍어야만 했다. 문은 모두 막혀 있었다. 나도 남편도 병실이 답답하고 빨리 집에 가고 싶어서 조바심을 냈다. 영화에 흔히 나오는, 연쇄살인마 혹은 범죄자의 누명을 쓴 주인공이 문 앞을 감시하는 경찰을 때려눕히고 병실에서 탈출하는 종류의 시도는 최소한 팬데믹 시대의 한국 병원에서는 불가능했다.\r\n\r\n복도를 기웃거리며 대체 무슨 일인지, 문이 언제 열릴지 엿보다가 나는 복도 끝 병실 앞에 서 있는 검은 정장 사람들을 발견했다. 네 명이 병실 문 앞에 열중쉬어 자세를 하고 두 줄로 서 있었다. 다른 검은 정장 사람이 휠체어에 탄 환자를 밀고 병실에서 나왔다. 환자는 마스크를 쓰고 있었지만 남편이 처음 입원했을 때 옆 병상에 누워 나에게 명함을 주었던 그 남자일 것이라 나는 짐작했다. 그 뒤에 따라오던 검은 덩어리 대장이 나를 흘끗 보았다. 그리고 나에게 고개를 끄덕여 보였으나 아무 말도 하지 않았다. 환자를 태운 휠체어가 나오자 문 앞에 두 줄로 섰던 검은 정장 사람들이 팔을 내리고 자세를 바꾸고 휠체어를 둘러쌌다. 그리고 자동문이 절반 정도만 열렸다. 휠체어를 타지 않은 사람 한 명이 간신히 빠져나갈 만한 공간이었는데, 환자를 태운 휠체어를 둘러싼 정장 사람들은 어찌된 일인지 물 흐르듯 쉽게 밖으로 나갔다. 자동문이 다시 닫혔다. 정장 사람들은 모두 엘리베이터 버튼만 가만히 쳐다보고 있다가 엘리베이터가 열리자 또다시 물이 흐르듯 한꺼번에 엘리베이터 안으로 빨려 들어갔다. 문이 닫히고 그들은 사라졌다.\r\n\r\n검은 덩어리들이 휠체어에 탄 냉동 돔배기 사기꾼을 호송해간 뒤에도 한 시간이나 지나서야 우리는 병원을 나올 수 있었다.\r\n\r\n집에 돌아와서 남편은 일단 몸을 씻은 뒤 이부자리에 퍼져 누웠다. 나는 병원에서 내가 사용했던 담요와 수건, 남편과 내가 병원에 입고 갔던 옷과 신었던 양말 등을 빨래통에 던져 넣었다. 그리고 이틀 만에 머리를 감고 몸을 씻고 남편 옆에 뻗어 누웠다. 남편은 벌써 잠들어 있었다. 부릉부릉 하는 남편 특유의 코 고는 소리가 평화롭게 침실 천장으로 피어올랐다.\r\n\r\n나는 가만히 남편의 손을 잡았다. 남편의 손은 따뜻했다.\r\n\r\n힘든 치료를 마치고 겨우 집에 돌아와 잠든 남편을 깨우고 싶지 않았다. 나는 한 손가락으로 조심스럽게 남편의 손등을 쓰다듬었다.\r\n\r\n좋을 때나 나쁠 때나, 건강할 때나 아플 때나,\r\n\r\n죽음이 우리를\r\n\r\n갈라놓을지라도.\r\n\r\n그리고 나는 남편의 등에 얼굴을 대고 숨소리에 귀를 기울이며 남편과 함께 잠에 들었다.\r\n\r\n&nbsp;\r\n\r\n작가의 말\r\n\r\n이 글을 읽으시는 독자님 중 짝수 해 출생인 분들 중에서 국민건강보험공단 건강검진을 안 받은 분은 올해(2022년)가 가기 전에 얼른 빨리 받으시기 바란다. 12월이 되면 신청자가 몰리니까 그 전에 받으시면 좋겠다. 홀수해 출생인 분들도 내년에 일찌감치 다들 받으시면 좋겠다. 팬데믹은 아직 물러나지 않았고(마스크 꼭 쓰세요 여러분) 갑자기 아프면 치료받기 힘들다. 뜻밖에 입원이라도 하게 되면 퇴원할 때까지 가족과 생이별해야 한다.\r\n\r\n〈상어〉는 해양수산물 3부작(내 멋대로 붙인 이름) 중에서 마지막 단편이며 가장 현실적인 이야기이다. 실제로 올해 상반기에 남편과 시어머니가 동시에 입원하는 상황을 겪으며 나는 병원에서 근무하는 모든 분들께 무한히 감사하는 마음을 가지게 되었다. 동시에 내 한 몸만이라도 건강관리 열심히 해서 병원 신세를 지지 않는 것이 대한민국 의료계에 더 이상 부담을 지우지 않고 국가와 민족에 도움이 되는 길이라 확신하게 되었다.\r\n\r\n그러나 사람은 살다 보면 병들기도 하고 다치기도 한다. 한국 건강보험 체계가 다른 나라에 비하면 잘되어 있다고는 하지만 여전히 공공병원은 부족하고 의료비는 만만치 않다. 하루하루 생계를 걱정해야 하는 처지인 사람은 아파도 마음놓고 치료받을 여유조차 없다. 그런데 팬데믹 이후로 이렇게 아파도 쉬지 못하고 일해야 하는 계층은 점점 늘고 있다. 아프면 쉴 수 있는 사회, 사고나 질병으로 고통받을 때 적절한 공공 의료와 돌봄 서비스를 받을 수 있는 사회, 사람이라면 누구나 겪는 생로병사의 굴곡 속에서 모든 사람이 인간으로서 최소한의 존엄을 보장받을 수 있는 사회가 오기를 희망한다.","date":"2022-09-23T07:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48411"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"걸그룹 초강세 ‘여덕’이 이끈다","partialText":"8월5일 걸그룹 뉴진스(NewJeans) 멤버들이 팬들 앞을 지나며 인사하고 있다. ⓒ〈뮤직뱅크〉 영상 갈무리\r\n\r\n\r\n\r\n새벽 5시, 지소연씨(26)는 황급히 집을 나섰다. 걸그룹 뉴진스(NewJeans)의 팝업스토어가 개장하는 8월12일. 일찌감치 회사에 휴가를 내고 &lsquo;오픈런&rsquo;을 준비해왔다. 행사장에 도착해 주위를 살펴보니 대부분이 자신과 같은 여성 팬들이었다. 지씨는 새삼 오프라인 &lsquo;덕질&rsquo; 풍경이 참 많이 바뀌었음을 실감했다. &ldquo;제가 네이버 팬카페를 만들 정도로 소녀시대를 좋아했어요. 그때부터 줄곧 걸그룹을 좋아해왔는데요. 10년 전만 해도 여성 팬들은 눈치가 보여서 이런 오프라인 행사장에 오기가 힘들었어요. 그런데 이제는 현장에서 &lsquo;덕메(덕질 메이트)&rsquo;도 사귈 수 있을 만큼 여성 팬이 많이 늘었죠.&rdquo; 입장 예약을 해놓고 주위를 살피는 동안 처음 보는 뉴진스 팬들이 다가와 준비해온 간식과 스티커를 나누어주었다. 여성 팬들이 서로를 응원하는 문화였다.\r\n\r\n요즘, 걸그룹이 초강세다. 하이브의 자회사인 &lsquo;어도어&rsquo; 소속 걸그룹 뉴진스는 노출이나 현란한 퍼포먼스 없이 10대의 감정을 표현한 음악으로 &lsquo;콘크리트 차트&rsquo;라고 불리는 멜론 최상위 순위를 갈아치웠다. 뉴진스만의 독주가 아니다. 5년 만에 완전체로 컴백한 소녀시대부터 글로벌 팬덤을 이끄는 블랙핑크, 아이브, 있지 등 오직 걸그룹의 음악만으로 멜론 차트 1~10위가 채워지는 낯선 풍경이 펼쳐지고 있다.\r\n\r\n업계 전문가들은 &lsquo;낯설어 보여도 자연스러운 흐름&rsquo;이라고 평가했다. 이미 음원 재생 횟수나 음반 판매량, 뮤직비디오 조회수 등을 통해 걸그룹의 흥행성이 입증됐기 때문이다. 팬덤 지표라 불리는 음반 판매량 성적을 살펴보자. 과거에 수익을 남기는 음반시장은 보이그룹의 경쟁장으로 취급됐다. 충성도 높은 여성 팬들이 굿즈와 음반 판매, 콘서트 흥행을 책임지며 비즈니스 구조를 떠받쳐줬기 때문이다. 반면 걸그룹은 음원 차트에서만 반짝 인기를 끌다가 사라지곤 했다. 주된 수익은 방송 출연이나 행사였다. 하지만 최근 이런 공식이 깨지고 있다. 9월 발매 예정인 블랙핑크 정규 2집 〈본 핑크〉는 예약판매 일주일 만에 선주문량 150만 장을 넘어섰다. 지난 7월에 발매한 에스파의 〈걸스〉 앨범은 일주일 판매량(초동) 112만 장을 기록하며 걸그룹 초동 신기록을 세웠다. 8월22일 공개된 아이브의 세 번째 싱글앨범 〈애프터 라이크〉도 이틀 만에 앨범 판매량 60만 장을 넘겼다.\r\n\r\n\r\n\r\nⓒ어도어 제공\r\n\r\n\r\n\r\n&lsquo;삼촌 팬&rsquo;은 옛말, 구매자 다수가 여성\r\n\r\n누가 걸그룹 앨범을 살까? 인터넷 서점 알라딘이 제공하는 앨범 구매자 분포 자료는 &lsquo;삼촌 팬&rsquo;이 옛말이라는 걸 보여준다. 8월24일 기준, 뉴진스 앨범 〈뉴진스(NewJeans) 블루북〉의 구매자 중 여성의 비율은 88.6%다. 8월22일 발매된 아이브의 〈애프터 라이크(After Like) 포토북〉도 앨범 구매자 중 여성 비율이 70.9%에 이른다. 소녀시대와 에스파의 신보 역시 60% 이상이 여성 구매자다.\r\n\r\n&lsquo;걸그룹 여덕(&lsquo;여성&rsquo;과 마니아란 뜻을 가진 &lsquo;덕후&rsquo;의 합성어, 이하 여덕)&rsquo;은 어느 날 불쑥 등장한 존재가 아니다. &lsquo;여덕&rsquo;의 계보는 소녀시대, 원더걸스, 2NE1 등 2000년대 후반에 등장한 2세대 아이돌에서 시작된다. 이후 팬덤의 &lsquo;화력&rsquo;이자 적극적인 소비자로 적지 않은 여성 팬들이 걸그룹 팬덤의 주요한 역할을 해왔다. 하지만 아이돌과 팬의 관계를 &lsquo;이성애적 낭만&rsquo;이라는 공식으로만 해석해 그동안 주목받지 못해왔다. 케이팝 아이돌이 전 세계 음악시장을 무대로 활동의 외연을 넓혀가는 과정에서 아이돌들이 &lsquo;대리 남자친구, 대리 여자친구&rsquo;로만 소비되는 분위기는 점차 옅어졌다. 걸그룹 역시 어떤 성별의 팬에게든 동경의 대상이 될 수 있는 다양한 이미지와 메시지를 음악에 담으며 성장해왔다.\r\n\r\n\r\n\r\n그룹 소녀시대가 8월5일 서울 강남구 삼성동 인터콘티넨탈 서울 코엑스 호텔에서 열린 소녀시대 데뷔 15주년 &#39;FOREVER 1&#39; 앨범 발매 기념 기자회견에서 포즈를 취하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n트위터 같은 소셜미디어의 등장 역시 여성 팬덤이 확장되는 데 중요한 영향을 끼쳤다. 온라인 팬 활동의 구심점이 SNS로 이동하면서 팬클럽이라는 집단 문화는 약해지고 팬 개인의 가치관과 취향에 따른 &lsquo;덕질&rsquo;이 가능해졌다. 이런 &lsquo;느슨하고 자발적인&rsquo; 팬덤 문화에 여성 팬들은 빠르게 적응하며 이를 자신들의 놀이로 향유했다.\r\n\r\n이 시기에 걸그룹 여성 팬들은 그 어느 때보다 주체적인 목소리를 내며 자신의 아이돌을 지켜나가기도 했다. 2018년, 이들은 연예기획사가 남성 아이돌 중심으로 투자하며 여성 아이돌을 차별해온 사례를 모아 &lsquo;#SM_여돌차별_공론화&rsquo; 해시태그 운동을 주도했다. 레드벨벳의 멤버 아이린이 〈82년생 김지영〉을 읽었다는 이유로 일부 남초 커뮤니티에서 아이린의 사진을 불태우는 인증 사진을 올리자 적극적으로 이를 비판하며 싸웠다. 그러다 클럽 버닝썬 사건이 터졌다.\r\n\r\n차우진 음악평론가는 걸그룹 여성 팬덤이 확장된 계기 중 하나로 &lsquo;여성 팬들의 현타&rsquo;를 짚었다. &ldquo;전 세계적으로 미투 운동이 확산되면서 팬덤 내에서도 여성 아이돌들이 겪는 부당한 처우가 공론화되던 시기다. 사회문제와 팬덤 문화의 내외부가 연동되고 있었던 거다. 그런데 자신이 좋아했던 남성 아이돌들이 성범죄 가해자가 되어 뉴스에 나오니 실망을 넘어서 아예 등을 돌리게 되기도 했다. 여러 여성 팬들을 인터뷰할 기회가 있었는데 버닝썬 사건, 여성혐오 가사 논란 등으로 남성 아이돌을 좋아할 수 없다고 느끼던 차에 멋진 걸그룹들을 알게 되고 팬이 됐다는 응답이 많았다.&rdquo;\r\n\r\n\r\n\r\n걸그룹 아이브가 8월14일(현지시간) 독일 프랑크푸르트 암 마인의 도이체 방크 파르크에서 열린 &#39;KPOP FLEX&#39;에서 공연하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n김진씨(34)는 걸그룹 &lsquo;이달의 소녀&rsquo;의 국내 콘서트에 모두 참석한 &lsquo;열성 여덕&rsquo;이다. 걸그룹을 왜 좋아하느냐고 묻자 그는 멤버들 간의, 멤버들과 팬들 간의 &lsquo;관계&rsquo;를 짚었다. &ldquo;시스터후드(여성 연대감) 같은 걸 느끼게 되더라고요. 걸그룹 멤버들 간에는 서로 도와주고, 끌어주고, 보듬어주는 관계성이 있어요. 또 사회생활을 하는 여성으로서 우리가 겪는 고충들을 여자 아이돌도 겪는 모습을 자주 보게 되거든요. 어리게 취급당하거나 무해하게 행동하길 바란다거나. 그게 얼마나 힘든 건지 아는데, 그런데도 언제나 최선을 다하는 모습을 보면 더 아끼게 되더라고요.&rdquo; 요즘 걸그룹의 변화를 묻자, 그는 &lsquo;신발&rsquo;이 달라졌다고 말했다. &ldquo;얼마 전까지 힐을 많이 신었는데 지금은 정말 많이 사라졌어요. 예쁘거나 섹시하게 보이기보다 퍼포먼스에 집중하기 위한 변화라고 생각돼서 좋아요.&rdquo;\r\n\r\n많은 여성 팬들은 걸그룹을 보며 &lsquo;닮고 싶다&rsquo;고 말한다. 한때 이 말은 &lsquo;저렇게 예뻐지고 싶다&rsquo;는 뜻으로만 해석됐다. 하지만 여성 팬들은 고도로 숙련된 전문가이자 직업인인 &lsquo;걸그룹&rsquo;을 동경하고 존중했다. 여성 팬들은 &lsquo;여자 아이돌&rsquo;의 정의를 다시 내리고 기꺼이 여돌(여성 아이돌)과 사랑에 빠지고 있다.","date":"2022-09-22T06:29:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48413"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"어떤 고양이들은 시간이 필요해","partialText":"아직 사람에 대한 경계심이 많지만 가족 앞에서는 애교도 부리기 시작한 코코.ⓒ정은영 제공\r\n\r\n\r\n\r\n옆 동네 사는 은영씨네 집에 저녁을 먹으러 갔다. 오랜만에 코코를 보기로 한 날이다. 코코는 2년 전 한 친구의 갑작스러운 죽음으로 혼자 남겨졌던 고양이다. 구조를 하러 갔을 당시 경계심이 너무 강해 포획조차 쉽지 않았다. 다행히 고양이 두 마리가 있던 은영씨 집에 새 가족으로 합류한 뒤 살뜰한 보살핌과 사랑을 받으며 살게 되었다.\r\n\r\n땅콩만 하던 녀석이 어느새 훌쩍 컸다. 언니 고양이와 덩치가 비슷해진 것을 보니 뭉클했다. 코코는 이 언니 고양이를 어찌나 좋아하는지, 늘 곁에 붙어 있으려 하고 뭐든 따라 하려 한다. 하지만 사람에 대한 경계심은 아직 조금 남아 있다. 계절이 몇 차례 바뀌는 동안 새집과 가족에 꽤 적응했는데도, 세상 앞에 마음을 완전히 놓기는 쉽지 않은가 보다.\r\n\r\n우리 집 요다도 비슷한 과정을 밟았다. 길에 살던 겁 많은 고양이 요다는 내가 집에 데려와 바닥에 내려놓자마자 행거 밑 구석으로 숨어들어 며칠이고 나오지 않았다. 며칠은 곧 몇 주가 되었다. 억지로 끌어내지 않고 요다가 스스로 나오기를 기다리면서, 나는 밤마다 행거와 가까운 침대가 아니라 멀찍이 떨어진 바닥에 이부자리를 펴고 잤다. 성큼성큼 걸어 다니면 움직임이나 발소리가 위압감을 줄까 봐 낮에도 웬만하면 기어 다녔다.\r\n\r\n신중하기 그지없는 요다는 밤에 몰래 얼굴을 내밀고 행거 앞에 둔 사료를 연명할 정도로만 먹었다. 시간이 조금 흐르자, 장난감을 흔들면 앞발을 내밀며 호기심을 보였다. 시간이 더 흐르자, 살금살금 걸어 나와 3m 정도 떨어진 곳에 자리를 잡고 앉았다. 요다는 〈어린 왕자〉에 나오는 사막여우처럼 매일 조금씩 더 가까이 다가왔다가 제자리로 돌아갔다. 그렇게 거리를 좁히던 녀석이 내 곁에 와서 조심스레 코를 대기까지 무려 3개월 반이 걸렸다.\r\n\r\n집고양이가 된 지 10년이 지났지만 요다는 아직도 초인종 소리만 나면 숨는다. 요다의 가슴께에는 뼈가 부러졌다 아문 흔적이 있다. 아마도 길에 살던 어린 시절 행인에게서 얻었으리라 짐작되는 그 상처를 어루만져주며, 이 동물이 품은 오랜 불안의 깊이를 헤아려보곤 한다.\r\n\r\n인간이라고 다를까 싶다. 무섭고 아픈 기억이 트라우마로 남은 이에게는 타인에 대한 불신을 거두는 것이 세상 무엇보다 어려운 일일 수 있다. 그럼에도 삶을 한 발씩 앞으로 전진시킬 수 있는 건 재촉하지 않고 기다리며 관계의 속도를 맞춰주는 누군가가 곁에 있을 때 아닐까?\r\n\r\n오늘도 결국 코코를 쓰다듬어보지는 못했다. 그래도 많이 발전했다. 저번에 갔을 때는 코빼기도 안 보여주더니 이번에는 다섯 시간 만에 얼굴을 보여줬으니. 코코는 멀찌감치 앉아서 낯선 손님을 빤히 바라보다가 은영씨 애인의 등 뒤에 숨어서 야금야금 밥도 먹었다. 귀여운 코코가 건강하고 행복하기를, 믿을 수 있는 이들의 등짝을 징검다리 삼아 한 뼘씩 걸어 나오기를, 오늘보다 내일 조금 더 편안한 마음을 갖게 되기를 빈다.","date":"2022-09-18T08:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48368"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"벌레와 빗물이 함께 가꾼 텃밭","partialText":"커피 찌꺼기를 뿌려 키운 파프리카. ⓒ채민재 제공\r\n\r\n\r\n\r\n몇 달째 나는 친구와 일주일에 두세 번씩 동네를 뛰거나 빠르게 걷는다. 걷기운동을 꾸준히 하는 친구를 따라 나도 걷는 습관을 들이고 싶었다. 그러다 말로만 많이 들은 친구의 텃밭을 구경하게 되었다.\r\n\r\n내가 집에서 식물을 기르기 시작한 지 얼마 되지 않은 때에 친구도 식물을 기르기 시작했다. 처음에는 레몬 몇 개의 씨를 틔워 텃밭에 심었다. 텃밭이라 해도 원래 식물을 기르라고 만들어둔 공간이 아니었다. 그가 사는 빌라 건물을 둘러싼 좁은 공간이었는데, 그곳에 식물을 심은 것이다. 다른 주민들이 별로 신경을 쓰지 않는 곳이라서 가능했다.\r\n\r\n주로 집 안에 화분을 두고 식물을 키우는 나와 달리 친구는 텃밭을 가꿨다. 식물만 가져다 심은 게 아니라 아예 토질 자체를 바꾸어갔다. 카페에서 일이나 공부를 하다가 나올 때면 커피 찌꺼기를 받아서 들고 와 텃밭에 뿌리고, 집에서 생긴 음식물 쓰레기도 모두 텃밭에 파묻었다. 그의 집에서는 음식물 쓰레기를 종량제 봉투에 담아 버릴 일이 거의 없어졌다. 대신 흙과 벌레들이 쓰레기를 해결해줬다.\r\n\r\n나도 그를 따라 하고 싶었지만, 내가 사는 빌라 단지는 주민도 더 많고 이곳에서는 화단을 주기적으로 관리하고 있다. 이전에도 우리가 심어둔 무화과나무가 댕강 잘린 채 발견된 적이 있었다. 이후 화단에 무언가를 심기가 두려워져서, 과일을 먹다 남은 씨앗 정도만 흩뿌릴 뿐 그 이상으로 무언가를 신경 써서 기르지는 않는다.\r\n\r\n그런데 이런 차이로 인해 하늘을 바라보는 관점이 달라졌다. 나는 식물을 기른 후로 비가 오는 게 좀 더 싫어졌다. 식물이 햇빛을 충분히 받아야 하는데, 비가 오면 습도가 올라가니까 물을 줄 때도 평소와 똑같은 주기나 양으로 하기 어려웠다. 집에 있는 화분 대부분이 분재여서 이런 미세한 변화들이 더 불안으로 다가왔다.\r\n\r\n&ldquo;비가 쏟아지면 너무 좋아. 애들이 쑥쑥 클 거 생각하면.&rdquo;\r\n\r\n친구는 비가 오면 너무 좋다고 말했다. 지금 그의 텃밭에는 파프리카&middot;가지&middot;고추&middot;레몬이 잘 자라고 있다. 이미 줄기들이 튼튼하게 목질화되어 열매도 많이 열렸다. 이런 상황에 쏟아지는 비나 날카로운 햇볕은 문제가 되기보다 &lsquo;오히려 좋았다&rsquo;. 햇빛이 너무 강하면 때로 잎이 타고 비가 쏟아지면 과습이 될 수 있어서 식물들을 집 안으로 들여놔야 하는 우리 집과 상황이 많이 달랐다. 햇빛도, 비도, 그에게는 모두 위험이 아닌 양분이었다.\r\n\r\n아직 친구네 텃밭의 레몬은 열매가 열리지 않았지만, 다른 녀석들은 종종 수확해서 먹는다. 나에게도 여러 번 수확한 것을 나누어주었다. &lsquo;커피 마시고 자란 파프리카&rsquo;라고 소개하는 그의 말에 식물들을 잘 길러낸 뿌듯함이 묻어났다. 그는 자신이 이만큼 길러냈다고 말할 때 항상 벌레들도 언급했다. &lsquo;얘네들은 쉬지도 않고 일한다&rsquo;며, 음식물 쓰레기를 분해하고 토질을 좋게 만들어주는 벌레들에게 항상 감사했다.\r\n\r\n식물을 키우는 일도 참 다양하다. 집에서 기르는 것과 집 밖에서 기르는 것, 집 밖에서 길러도 화분에서 자라는 것과 텃밭에서 자라는 것. 텃밭은 작아도 얕지 않다. 그 흙의 깊이에 온갖 벌레가 함께 살고 빗물도 적절히 스민다. 텃밭을 가꾸는 일이란 하늘에서 내려오는, 땅 안팎에서 사는 것들과 적극적으로 함께하는 일인 것 같다.","date":"2022-09-17T07:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48416"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책]현장실습에서 ‘착취’ 떼어내려면","partialText":"〈제도는 어떻게 진화하는가〉캐슬린 실렌 지음신원철 옮김모티브북 펴냄\r\n\r\n\r\n&lsquo;현장실습&rsquo;을 하다 기계에 몸이 끼어 숨진 이민호군 사건을 취재했다. 원예를 전공한 이 군은 지게차 자격증을 땄다는 이유로 제주도의 한 생수 공장에서 기계 관리자로 일했다. 정사원이 하던 일을 혼자서 맡았고, 지도해주는 사람도 따로 없었다. 이 업체 관계자는 기자에게 말했다. &ldquo;실습생에게 멘토를 붙여서 &lsquo;넌 그냥 쫓아만 다녀라&rsquo; 끌고 다닐 수 있는 기업이 얼마나 있겠나?&rdquo; 기업이 현장실습을 직업훈련으로 진지하게 받아들이지 않음을 이보다 더 적나라하게 확인하기도 어렵다.\r\n\r\n이렇지 않은 나라들도 있다. 예컨대 독일은 어떻게 직업훈련 시스템을 고도로 발달시킬 수 있었을까? 미국의 비교정치학자 캐슬린 실렌이 이 질문에 정면으로 답한 책이다. 이에 따르면, 19세기 말 사회민주당 계열 노동조합의 기세를 꺾고 싶던 독일 보수파가 전통적인 수공업 단체에 직업훈련 권한을 준 것이 시작이다.\r\n\r\n보수파의 의도와 달리, 이 시스템에서 숙련을 쌓은 공장 노동자들은 자신들이 획득한 자격의 가치를 지키고 싶어 했다. 그래서 사업장이 직원을 훈련시키는 제도를 &lsquo;철폐&rsquo;하기보다는 사측과 공동으로 &lsquo;관리&rsquo;하고자 했다. 독일의 산업별 노동조합(과 이들이 주축이 된 사민당)이 산업부문 사측과 동맹을 맺어 직업훈련 시스템을 강력히 옹호하며 체제의 운영자가 된 배경이다. 이렇듯 &lsquo;전통적 장인 집단의 운명&rsquo;과 &lsquo;산업부문 노사의 동맹 양상&rsquo;이 독일&middot;영국&middot;미국&middot;일본의 차이를 만들어냈음을 저자는 치밀하게 논증한다.\r\n\r\n어떻게 고용주가 현장실습생 교육에 기꺼이 투자하게 할 것인가. 실습생이 직업훈련을 경력 상승의 사다리로 여기려면 무엇이 필요한가. 현장실습생 차원을 넘어 한국 사회의 숙련 형성 시스템을 만드는 일이다. 결국은 고용주 일부를 포섭하는 정치의 문제로 되돌아온다. 듣던 대로 무시무시한 책이다.","date":"2022-09-12T09:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48439"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"“당신을 사랑해 근데 사랑하지 않아”","partialText":"영화 〈오슬로, 8월31일〉(2011)에서 딱 한 장면에 출연했다. 대사도 딱 한마디였다. 그 후로 10년을 더 배우로 살았다. 큰 성공도 큰 실패도 없는 그럭저럭한 커리어. 서른을 훌쩍 넘긴 어느 날, 그는 결심했다. 연기를 그만두기로. 남은 인생은 목수가 되어보기로.\r\n\r\n인생에서 가장 어려운 결정을 내린 바로 다음 날, 연락이 왔다. 둘이 신나게 수다를 떨었다. 뜻대로 되지 않는 사랑과 멋대로 흘러가는 인생에 대해, 30대 여성이 느끼는 불안과 두려움, 그리고 40대 남성이 겪는 혼란과 초조함에 대해 참 많은 이야기를 나누고 헤어졌다. 얼마 뒤 시나리오가 도착했다. 그날의 대화를 바탕으로 썼다고 했다. 이번 영화의 주인공이 되어달라고도 했다.\r\n\r\n오래전 그 영화에서 그를 딱 한 장면에 출연시킨 감독이었다. 대사도 딱 한 줄만 써준 사람이었다. 그 뒤로 〈라우더 댄 밤즈〉(2015)와 〈델마〉(2017)를 찍어 큰 성공을 거둔 감독이 이제야 털어놓은 이야기. 10년 전 그의 연기를 보고 생각했단다. 언젠가 저 사람을 위한 시나리오를 써봐야겠다고. 그래서 연락했고, 대화를 나누었고, 이야기가 떠올랐다고. 그러니 목수가 되겠다는 결정은 잠시 보류해달라고.\r\n\r\n주인공은 율리에(레나테 레인스베). 의대를 다니다 갑자기 심리학자가 되고 싶어 학교를 그만두었고, 심리학 공부하다 말고 또 갑자기 사진작가가 되고 싶어진 서른 즈음의 여성. 남자친구랑 파티에 갔다가 열다섯 살 많은 만화가 악셀(안데르스 다니엘슨 리)과 역시 갑자기(!) 사랑에 빠진다.\r\n\r\n그러나 인생의 다음 단계로 넘어가고 싶어 하는 남자와 달리, 자기 인생은 어느 단계쯤에 와 있는지 확신이 서지 않는 여자. &ldquo;내 인생인데 내가 조연이 된 것만 같은 기분&rdquo;에 사로잡혀 말한다. &ldquo;당신을 사랑해. 근데 사랑하지 않아.&rdquo;\r\n\r\n그날의 대화에서 배우가 들려준 &lsquo;30대 여성의 불안과 두려움&rsquo;은 율리에 캐릭터에, 감독이 고백한 &lsquo;40대 남성의 혼란과 초조함&rsquo;은 악셀 캐릭터에 녹아들었다. &lsquo;자기 짝&rsquo;을 찾는 여성의 이야기처럼 시작하지만, 결국엔 &lsquo;자기 자신&rsquo;을 찾는 여성의 이야기로 끌고 간다. &ldquo;로맨틱 코미디 장르를 가드레일로 세워놓고&rdquo; 그 안에서 영화는 마음껏 차선을 넘나들며 질주한다.\r\n\r\n그러니까 이것은, 끝내주게 로맨틱하면서 지독하게 로맨틱하지 않은 이야기. &lsquo;한 번도 본 적 없는 로맨스 영화&rsquo;이면서 &lsquo;꼭 한번 보고 싶던 로맨스 영화&rsquo;. 세상에서 가장 최악의 인간을, 어느새 깊이 사랑하게 만드는 마법의 128분. 레나테 레인스베는 이 영화로 칸 국제영화제 여자배우상을 받았다. 그와 나눈 대화 덕분에 멋진 이야기를 쓴 감독은 아카데미 각본상 후보에 올랐다. 그때 서로 만나지 않았다면 절대 함께 만날 일 없는, 어떤 최고의 순간이라는 게 있는 것이다. 우리의 삶에도, 율리에의 서른 살에도. 그리고 어쩌면, 최악의 인간을 만나 연애할 때조차도.","date":"2022-09-10T09:14:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48382"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 소설은 끝나도 인물에게는 그 이후 삶이 있다","partialText":"소설 만세\r\n정용준 지음, 민음사 펴냄\r\n\r\n&ldquo;그럴 가치가 있어요.&rdquo;\r\n\r\n&lsquo;인물에게도 내일이 있다&rsquo;라는 챕터는 소설 속 인물에 관해 다룬다. 처음 소설을 쓸 때 작가는 읽는 사람을 생각하지 않았다. 스스로 읽고 싶고, 느끼고 싶은 것에만 몰두했다. 소설을 &lsquo;발전된 일기장&rsquo; 정도로 생각하던 시절이었다. 작가는 문득 생각한다. &lsquo;아픈 것을 아프다, 힘든 것을 힘들다, 죽고 싶으니까 죽고 싶다, 이렇게 쓰는 것이 맞는 걸까?&rsquo; 작품 속 인물은 대체로 상처에 몰두했다. 미안해졌다. 소설은 끝나지만 인물에게는 그 이후의 삶이 있다고 그는 말한다. 등단 13년 차 작가의 첫 산문집이다. 작가가 어떤 마음으로 소설을 쓰고 대하는지 어렴풋이 짐작할 수 있다. 발랄한 느낌의 책 제목이 어느 순간 어떤 안간힘으로 읽힌다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n롱 게임\r\n러쉬 도시 지음, 박민희&middot;황준범 옮김, 생각의힘 펴냄\r\n\r\n&ldquo;중국의 야망은 무엇인가? 그들은 그것을 달성할 대전략을 가지고 있는가?&rdquo;\r\n\r\n이 책의 저자인 러쉬 도시는 중국공산당이 중화인민공화국 건국 100주년인 2049년까지 글로벌 패권을 손에 넣을 대전략 아래 &lsquo;미국 약화시키기&rarr;아시아 패권 구축&rarr;쇠퇴의 길로 들어선 서방국가들을 대체하기 위한 중국 세력권의 확장&rsquo;이라는 전술을 단계적으로 추진해왔다고 주장한다. 바이든 행정부의 국가안보회의(NSC) 중국 담당 국장인 저자는 이런 대전략의 성공은 결국 강압적이고 비자유주의적인 세계 질서로 이어질 것이라며, 미국 정부의 적극적 대응을 촉구한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n고전의 쓸모\r\n홍성준 지음, 시여비 펴냄\r\n\r\n&ldquo;인의를 해치는 자는 왕이 아니라 하찮은 놈이니 죽여라-맹자(孟子).&rdquo;\r\n\r\n자본시장에서 이뤄지는 &lsquo;경제적 약탈&rsquo;과 싸워온 시민단체 &lsquo;약탈경제 반대행동&rsquo;의 홍성준 공동대표가 아시아의 고전(古典)들을 소개한 책이다. 중국과 일본, 베트남 등 아시아의 고대부터 20세기 직전에 이르는 매우 긴 기간에 나온 종교&middot;사상&middot;문학&middot;과학&middot;정치&middot;경제 부문의 고전 80여 권을 다뤘다. 이 책들이 탄생하기까지의 시대적 배경과 관련 인물들에 얽힌 사연들을 오늘날 글로벌 강대국인 중국&middot;일본의 현실과 연관시키는 서술 방법이 매우 흥미진진하다. 〈염철론(鹽鐵論)〉으로 중국 한나라 시대에 이미 &lsquo;산업과 시장에 대한 국가 개입&rsquo;이 주요한 정치적 의제였다는 점을 역설하는 식이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n선물\r\n루이스 하이드 지음, 전병근 옮김, 유유 펴냄\r\n\r\n&ldquo;예술의 결실은 상품으로 팔리는 게 아니라 공동체에 선물로 주어져야 한다.&rdquo;\r\n\r\n예술적 재능은 개인의 것일까? 섬광처럼 스친 영감, 그로 만들어진 창작물은 줄곧 예술가 개인에게 귀속돼왔다. 미국의 시인이자 에세이스트인 저자가 이런 현실에 의문을 품는다. 이 책은 그가 예술의 공적 역할과 공동체 윤리에 대해 오랫동안 고민한 결과물이다. 예술적 재능을 뜻하는 &lsquo;선물(Gift)&rsquo;이란 단어만 봐도 그렇다. 시장에서 사고파는 상품이 아니라, 대가 없이 주고받아야 하는 선물처럼 예술적 재능 역시 공동체에 순환되어야 한다는 것이다. 그럼으로써 가치가 배가된다. &ldquo;선물의 정신은 끊임없는 기부에 의해 생명을 이어간다.&rdquo; 〈시녀 이야기〉를 쓴 소설가 마거릿 애트우드는 이 책을 두고 &ldquo;창작자를 위한 최고의 책&rdquo;이라 평했다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n쇼아\r\n클로드 란츠만 지음, 이채영 옮김, 필로소픽 펴냄\r\n\r\n&ldquo;말씀해주셔야 해요.&rdquo;\r\n\r\n1985년 클로드 란츠만 감독은 영화 〈쇼아〉를 발표한다. 무려 9시간이 넘는 러닝타임 동안 그는 독일 나치가 유대인을 끌고 와 집단으로 몰살시켰던 수용소에서 일했던 사람, 목격했던 사람, 살아남은 사람들을 인터뷰한다. 트레블링카 집단처형장에서 이발사로 일했던 생존자 아브라함 봄바는 자신의 고향에서 끌려온 이웃들을 마주한 장면에서 말을 끊는다. 너무 잔인해서 더 이상 이야기를 하기 힘들다는 그에게 감독은 여러 차례 부탁한다. &ldquo;말씀해주셔야 합니다. 꼭 필요한 이야기예요. 부탁드려요. 힘들어도 해야 하는 일이라는 거 아시잖아요.&rdquo; 556분에 걸친 대화가 고스란히 활자에 담겼다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n쎄트렉아이 러시\r\n박성동&middot;이강환 지음, 위즈덤하우스 펴냄\r\n\r\n&ldquo;만일 우리별이 분리에 실패한다면&middot;&middot;&middot; 다시는 위성을 만들 수 없게 될지도 모른다.&rdquo;\r\n\r\n2022년은 한국 우주산업사(史)에 굵직하게 기록될 만하다. 6월 자체 개발한 로켓 &lsquo;누리호&rsquo; 2차 시험발사가 성공했고, 8월에는 한국형 달 탐사선 &lsquo;다누리&rsquo;가 달로 가는 4개월여의 비행을 시작했다. 꼭 30년 전인 1992년 8월8일 발사된 한국 최초의 인공위성 &lsquo;우리별 1호&rsquo;는 우주로 울창하게 뻗어나가는 이 나무의 씨앗이다. 카이스트 1기생 5명이 영국으로 유학을 떠나며 시작된 꿈은 &lsquo;쎄트렉아이&rsquo;라는 국내 최초 우주 기업의 탄생으로 이어졌다. 창업자인 박성동 의장이 하루하루 써내려간 날것의 기록을 &lsquo;간헐적 천문학자&rsquo; 이강환 박사가 맛깔나게 정리했다.","date":"2022-09-09T07:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48374"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] ‘교도소에서 일단 살아남자’","partialText":"&lsquo;잠깐이면 되겠지&rsquo; 하고 따라나선 길, 그 잠깐은 15년이 되었다. 스물다섯이던 청년은 마흔 살이 되어 교도소를 나왔다. 1957년 일본 고베에서 태어난 김태홍은 1977년 문교부(교육부)의 장학생 선발 과정에 뽑혀 유학길에 올랐다. 연세대 경제학과 4학년에 다니던 1981년 보안사 요원들에게 납치되어 불법 구금 및 고문을 당했다. 그렇게 재일동포 유학생 간첩단 조작 사건의 당사자가 된다. 무기징역을 선고받고 15년간 수감된 뒤 1996년 광복절 특사로 가석방되었다.\r\n\r\n김태홍의 삶을 요약하면서 어쩐지 죄스러운 마음이 들었다. 직업상 누군가의 삶을 몇 문장으로 요약하는 일을 자주 반복한다. 그때마다 거기에 생략되었을 온갖 것들에 대해 생각한다. 〈나는 김태홍입니다〉도 앞선 요약에서 생략된 15년의 옥중 생활기를 담은 책이다. 모국어를 배우고 싶어 한국의 대학을 선택했을 뿐인데 어느 날 갑자기 삶이 바뀌었다. 좌절하고 주저앉는 대신 그는 다짐한다. &lsquo;우선 건강을 지켜서 살아남자.&rsquo; 살아남아 간첩이 아니라는 것을 주장하기로 결심한 그는 2017년에서야 재심에서 최종 무죄를 받았다.\r\n\r\n감옥에서의 15년은 단지 버티고 유예하는 시간이 아니었다. 김태홍은 거기서도 삶을 새로 일군다. 술 생각이 나면 유효기간 지난 요구르트를 마셨고 통역관 출신의 재소자에게 영어를 배웠다. 얌전하게만 있으면 제대로 대우 받지 못한다는 사실을 깨닫고 단식 농성을 하기도 한다. 교도소에서 만난 사람들의 고통도 기록했다. 5&middot;18민주화운동을 겪고 막 교도소에 온 이를 만났고 만기 출소한 사람을 다시 잡아들이는 야만의 사회를 목격했다. 국가의 &lsquo;조작 사건&rsquo;은 시기별로 고문 방식이 달랐다. 이 가혹한 기억을 지워버리는 대신 세상에 내놓기로 택한 저자의 심정을 헤아려본다. &lsquo;생략&rsquo;되어서는 안 된다는 절박함 아닐까.","date":"2022-09-09T07:47:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48372"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"1조원 넘는 웹툰 시장 작가들은 쓰러진다","partialText":"하신아 웹툰작가노동조합 사무국장이 8월24일 자택에서 교정기를 착용한 채 마감을 하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n지난 7월23일 유명 웹툰 작가가 사망했다. 판타지 장르 웹툰 〈나 혼자만 레벨업〉(나혼렙)의 작화를 담당한 장성락 작가다. 향년 37세. 고인이 설립한 제작 스튜디오 &lsquo;레드아이스 스튜디오&rsquo;는 7월25일 &ldquo;고인께서는 평소 지병이 있었고, 이로 인해 생긴 뇌출혈로 타계하셨다&rdquo;라고 밝혔다.\r\n\r\n젊은 작가의 비보에 웹툰 업계는 충격에 빠졌다. 특히 〈나혼렙〉은 연재 종료 당시 글로벌 조회수 142억 회를 기록할 정도로 인기를 끈 작품이다. 동명의 웹소설을 장성락 작가가 웹툰으로 제작했다. 2021년 11월 미국 만화책 판매량 7위에 오르며 &lsquo;카카오페이지 최고 흥행작&rsquo;이라 불렸다. 인기 웹소설을 웹툰화하는 시도는 많이 있었지만, 〈나혼렙〉의 세계적 성공은 주목할 만한 것이었다. 〈시사IN〉이 만난 웹툰 작가들은 고인과 그의 작품에 대해 &ldquo;판타지 장르 웹툰에서 기념비적인 작품&rdquo; &ldquo;업계에서 성공가도를 달리던 젊은 작가&rdquo;라며 안타까워했다.\r\n\r\n\r\n\r\n\r\n\r\n웹툰 작가 사망 이후 그들의 고강도 노동이 수면 위로 떠올랐다. 8월8일 현업 웹툰 작가들로 구성된 웹툰협회는 성명서를 냈다. &ldquo;업계가 형성해온 살인적인 고강도 업무 환경은 엄연한 현실이다. 과도한 작업량을 멈추지 않는 한 이 순간에도 웹툰 작가는 죽어가고 있다.&rdquo; 한국콘텐츠진흥원이 710명을 대상으로 한 &lsquo;2021 웹툰 작가 실태조사&rsquo;를 보면 웹툰 작가들은 평균적으로 하루 10.5시간, 일주일에 5.9일 일한다. 12시간 이상 일하거나(40.9%), 주 7일 일하는 경우(36.6%)도 적지 않았다. 현행 근로기준법이 규정하는 법정 근로시간은 1일 최대 8시간, 1주 최대 52시간이다. 대다수 웹툰 작가는 근로기준법이 적용되지 않는 특수고용직 노동자다.\r\n\r\n그러나 레드아이스 스튜디오는 장성락 작가의 사인이 과로와 연관되는 것을 경계했다. 레드아이스 스튜디오 한 관계자는 〈시사IN〉에 &ldquo;(고인의 사인과 업무 환경 사이에) 큰 인과관계가 없다고 보고 있다&rdquo;라고 말했다. 연재가 종료된 지 6개월이 지났고 작품 활동을 쉬고 있었다는 것이다. 또 고인은 평소 고혈압이 있었던 것으로 알려졌다. &ldquo;스튜디오에서는 콘티(그림 구성), 선화(선으로 그림), 채색 등 웹툰 제작 단계별로 꽤 많은 인력을 투입하는 시스템을 구축해놓았다. 웹툰 작가 한 명의 부담을 최대한 줄이기 위해서다.&rdquo; 네이버와 카카오 같은 플랫폼과 직접 계약을 맺는 1인 창작자도 있지만, 웹툰 시장이 급격히 커지면서 작품 계약과 기획, 작가 관리를 도맡는 에이전시가 늘어났다. 장 작가가 2018년 설립한 레드아이스 스튜디오도 그런 형태다.\r\n\r\n단순히 개인적 불행으로만 비추기에, 만화가들의 질환은 &lsquo;보편적인&rsquo; 현실에 가깝다. 많은 웹툰 작가들이 손목 터널 증후군, 허리 디스크, 시력 감소, 암과 같은 크고 작은 직업병을 호소하고 있기 때문이다. 작가들 사이에서는 &ldquo;연재하다가 응급실 한번 다녀오지 않으면 진정한 작가가 아니다&rdquo;라는 말이 나돌 정도다. 간혹 휴재에 들어간다는 공지가 갑자기 떠서 알고 보니 투병 중인 경우도 있었다. 2017년 레진코믹스에 〈월한강천록〉을 연재하던 회색 작가는 갑상선암 진단 사실을 공개했다. 2021년 5월6일 만화 〈베르세르크〉 작가로 알려진 일본 만화가 미우라 겐타로가 54세 일기로 사망해 충격을 안겼다. 사인은 급성 대동맥 박리였다.\r\n\r\n&ldquo;디지털 기계로 하는 가내수공업&rdquo;\r\n\r\n하신아 웹툰작가노동조합 사무국장은 &ldquo;웹툰 작가들의 갑작스러운 사망은 해마다 있었다. 다만 드러나지 않았을 뿐이다&rdquo;라고 말했다. 그는 웹툰 세 편의 콘티 작가로 일한다. 8월24일 오전에 만난 그는 밤샘 작업을 한 후 쪽잠을 잤다고 말했다. &lsquo;컨베이어벨트&rsquo;처럼 작업 공정이 돌아가고 있기 때문에 쉬기가 어려웠다. &ldquo;제가 콘티를 제출해야 다음 작업자가 선화, 채색을 이어갈 수 있다. 컨베이어벨트 노동자들은 그래도 옆에서 얼굴을 보며 일하는데 우리는 각방에서 쓰러지고 죽어간다.&rdquo; 그의 작업실에는 드로잉 패드 외에도 척추뼈가 손상되었을 때 쓰는 플라스틱 재질의 허리보호대와 거북목을 교정하는 일자목 교정기가 있었다. 4년 전, 몸 이곳저곳에 적신호가 켜진 후 &ldquo;이러다 죽겠다 싶어&rdquo; 마련했다.\r\n\r\n웹툰 작가들은 왜 쉬지 못할까? 웹툰 작가들은 현재 웹툰 시장을 &lsquo;풀컬러 70컷 시대&rsquo;라 표현했다. 회차당 채색까지 완료된 만화 70컷이 업계 표준이 되었다는 의미다. 10년 전만 해도 평균 50컷 정도였다. 그사이 플랫폼이 늘어나고 콘텐츠 경쟁이 치열해지면서 70컷이 관행으로 자리 잡았다. 독자의 시선을 오래, 많이 붙잡아둘 수 있기 때문이다. 하신아 사무국장은 &ldquo;65컷 이상을 채우지 않으면 애초에 팔리지 않는 상황이다. 흑백이거나 적은 분량은 발붙일 데가 없다&rdquo;라고 말했다. 격주 마감을 할 수도 있지만 대부분 주간 마감을 선택하는 이유도 경쟁력 혹은 수입과 연관되기 때문이다.\r\n\r\n아무도 강요하지 않았지만, 작가들의 노동시간과 강도도 &lsquo;상향평준화&rsquo;되었다. 〈나혼렙〉의 경우 회차마다 100컷을 넘기며 팬들 사이에선 &lsquo;괴물 분량&rsquo;으로 불렸다. 2018년 3월4일부터 2021년 12월29일까지 총 179화로 완결되었는데, 2019년 8월에는 한 달을 쉬었다. 작가의 건강 문제 때문이었다. 익명을 요구한 한 30대 웹툰 작가는 회차당 70컷이 &ldquo;일주일에 하루 휴가 내기도 힘든 분량&rdquo;이라고 말했다. 1인 창작자가 아니라, 여러 웹툰 어시스턴트를 둔 스튜디오의 상황도 다르지 않았다. &ldquo;디지털 기계로 하는 가내수공업이라 보면 된다. 규칙적으로 생활하려 해도 주간 연재를 하면, 먹고 자는 시간을 제외하고 &lsquo;올인&rsquo;해야 시간을 맞출 수 있다. 밤샘은 기본이고 끼니를 놓칠 때도 많다.&rdquo; 그는 갑상선에 혹이 생겨 예후를 지켜보고 있다고 했다.\r\n\r\n하지만 웹툰 작가들은 아프거나 급한 일이 생겨도 선뜻 휴재를 원치 않았다. 작품 흐름이 끊기면 독자들의 연독률이 낮아지는 데다, 수입과 직결되기 때문이다. 하신아 작가(콘티 담당)의 경우 작품당 매주 고료 20만원을 받는다. &ldquo;작품 세 개를 동시에 해야 한 달 생활이 가능하다. 갑자기 일이 중단될 수도 있기 때문에 평소 무리해서라도 작업해둬야 한다.&rdquo; 예술가들이 실업급여를 수급할 수 있도록 2020년 말부터 예술인 고용보험이 시행되었지만, 웹툰 작가의 가입률은 11.4% 수준이다(2021 웹툰 작가 실태조사).\r\n\r\n웹툰 작가의 수입은 편차가 크다. 2020년 8월 한국노동사회연구소가 조사한 디지털콘텐츠 창작 노동자 노동실태에 따르면(만 15~39세 285명 대상), 웹툰&middot;웹소설 등 디지털콘텐츠 창작자의 1년 수입 중간값은 1700만원에 불과했다. &lsquo;억대 연봉&rsquo;을 받는다고 알려진 작가는 극소수에 불과한 셈이다. 여러 웹툰 작가는 이를 &lsquo;압정 구조&rsquo;라고 비판한다. 압정 구조란, 다수의 무명작가와 소수 스타 작가로 이루어진 비대칭적 웹툰 시장을 빗댄 표현이다. 서울여성노조 산하 디지털콘텐츠창작노동자지회 이수경 지회장은 &ldquo;원청(웹툰 플랫폼)이 하청(스튜디오나 에이전시)을 주고, 또 하청(어시스턴트)을 주는 방식으로 굴러가고 있다. 정보와 수익의 비대칭적 구조에서 젊은 디지털콘텐츠 창작자들은 몸과 마음이 갈리고 있다&rdquo;라고 말했다.\r\n\r\n&lsquo;압정 구조&rsquo;, 비대칭적 웹툰 시장 빗댄 말\r\n\r\n신인 작가든 &lsquo;네임드&rsquo; 작가든 &ldquo;잠도 못 자고 손목 나가고 허리 나간다&rdquo;라고 호소하지만 웹툰 작가들끼리 한목소리를 내는 것이 어려운 이유가 여기에 있다. 웹툰 업계 내 다층적인 현실이 존재해서다. 한국웹툰산업협회는 플랫폼과 에이전시가 회원인 단체다. 서범강 회장은 작가들의 유급 강제 휴재권이나 컷 수 제한 요구에 대해 이렇게 답했다. &ldquo;어떤 작가들에겐 마지막 연재 기회라서 놓치고 싶지 않을 수 있다. 어떻게 해서든 독자를 모으려는 작가들에게 &ldquo;이만큼만 하십시오&rdquo;라고 하기 어렵다. 식당 중에서도 잘되는 곳이 있는가 하면, 하루 벌어 먹고살아야 하는 식당이 있는데 무조건 강제로 쉬자고 하기 어렵지 않겠나.&rdquo; 매주 &lsquo;풀컬러 70컷&rsquo;을 만들어내야 하는 환경도, 플랫폼이 강제했다기보다는 창작자가 독자의 반응을 신경 쓴 결과라고 말했다.\r\n\r\n\r\n\r\n권창호 웹툰협회 사무국장은 플랫폼이 나서서 작가를 보호해야 한다고 말했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n장성락 작가 사망을 바라보는 시선은 현업 작가들 사이에서도 엇갈렸다. 공룡 플랫폼에 종속된 노동자로만 보기에는 &lsquo;A급 작가&rsquo;였던 데다, 다른 디지털콘텐츠 창작자가 겪는 현실과 단순 비교하기가 어려워서다. 권창호 웹툰협회 사무국장은 웹툰 작가들의 자기 착취적 측면도 분명 존재한다고 말한다. &ldquo;컷 수를 늘리는 것도 작화 완성도를 높이려 하는 것도 자기 작품에 대한 욕심이 자리하기 때문이다. 플랫폼이 많아지면서 조회수 경쟁도 심해졌다. 중요한 것은 창작자를 자기 착취의 수렁에 빠지게 하는 구조가 있는데, 누구도 여기에 브레이크를 걸지 않는다는 점이다.&rdquo;\r\n\r\n2013년 1500억원에 불과했던 웹툰 시장이 2020년 1조원을 넘어섰다. 웹툰이 게임, 드라마, 영화로 확장하는 &lsquo;원소스 멀티유스&rsquo;의 중추가 되면서다. 〈지금 우리 학교는〉 〈경이로운 소문〉 등 웹툰 원작의 드라마와 영화가 국내외 OTT에서 큰 인기를 끌었고, 인기가 입증된 웹툰의 IP(지식재산권)를 확보하기 위한 쟁탈전이 벌어진다.\r\n\r\n윤정향 한국노동사회연구소 선임연구위원은 산업을 떠받치는 과로를 외면한 채 웹툰 산업이 지속 가능할지 묻는다. 그는 2020년 8월 디지털콘텐츠 창작 노동자의 노동실태를 조사한 연구자다. &ldquo;장성락 작가의 경우 개인 지병으로 사망했을 수 있다. 다만 우리가 놓치지 말아야 할 현실은 디지털콘텐츠 창작업계에 비슷한 형태의 질병을 가지고 있는 경우가 많다는 점이다. 대체로 젊은 나이인데 오랫동안 앉아서 일하다 보니 뇌심혈관, 근골격계 질환을 많이 앓고 있다. 언제 터질지 모르는 채로, 1년 내내 작품에 묶여 있을 수밖에 없는 생산 과정이 언제까지 지속 가능하겠나.&rdquo;","date":"2022-09-08T08:50:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48398"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[音란서생] 글쎄, 비욘세 아니면 불가능할걸","partialText":"비욘세의 새 앨범 〈르네상스〉의 LP판 표지. ⓒ소니 뮤직 엔터테인먼트 코리아\r\n\r\n\r\n\r\n나에게는 별다른 특기가 없다. 내세울 만큼 재능도 변변치 못하다. 그럼에도, 확실하게 자부할 수 있는 게 하나 있다. 이걸 자부해야 하는 건지는 모르겠지만 어쨌든 나는 예측을 잘 못한다. 영 꽝이다. 이 정도면 재능 아닐까 싶을 만큼 번번이 틀린다. 나는 40대 중반인 지금까지도 화투나 카드 치는 법을 모른다. 그래미 수상자 맞히는 건 애초에 포기했다. 이렇게 쓰고 보니 나에게는 재능이 하나 더 있었다. 그렇다. 소름 끼칠 정도의 &lsquo;자기 객관화&rsquo;다.\r\n\r\n그러나 이번만은 달랐다. 처음부터 기대를 마구 품고 음악을 감상했다. 결론부터 내려본다. 경이로웠다. 이건 거의 &lsquo;올해의 앨범&rsquo;급이었다. 나는 음반을 두세 번 되풀이해 감상한 뒤 소셜미디어에 짧은 글을 올렸다. 한데 며칠이 지난 뒤 이걸로는 아무래도 부족하다는 판단이 섰다. 발매된 지 2주가 지나 이 글을 쓰는 가장 큰 이유다.\r\n\r\n그 음반의 정체, 바로 비욘세의 신작 〈르네상스(RENAISSANCE)〉다. 어떤가. 천하의 비욘세 아닌가. 하긴 그렇다. 비욘세의 새 앨범이 좋을 거라는 건 내 아랫집 사는 대학생도 어쩌면 장담할 수 있을 영역이다. 실제로 비욘세는 하락세인 적이 없었다. 가장 최근 작이라 할 〈더 라이언킹:더 기프트(The Lion King:The Gift)〉(2019)의 차트 성적이 기대에 못 미쳤던 것만 제외하면 언제나 퀸의 자리를 굳건히 유지했다.\r\n\r\n그중에서도 압권은 바로 전작 〈레모네이드(Lemonade)〉(2016)였다. 격찬, 그리고 또 격찬이 이어졌다. 과하다는 느낌 따위는 없었다. 그럴 만한 성취를 일궈낸 결과물이었던 까닭이다. 불만이라고는 딱 하나였다. 그래미 본상 트로피였다. 솔직히 예상은 했다. 당시 그래미에는 안전하면서도 기존 권위가 보장될 카드가 하나 있었다. 바로 아델이다. 아델을 무시하려는 게 아니다. 그의 음악은 정말이지 탁월하다. 다만, &lsquo;혁신&rsquo;이라는 측면에서 아델은 비욘세를 따라잡을 수 없다. 적어도 이 점만은 비욘세의 압승이다. 〈레모네이드〉가 증명한다.\r\n\r\n〈르네상스〉는 〈레모네이드〉 바로 다음가는 작품이라고 본다. 빈틈없는 사운드, 그 어떤 양식에도 척척 달라붙는 최고 수준의 가창력, 여기에 다채로운 장르 탐험까지, 흠잡으려야 흠잡을 구석이 없는 앨범이다. 아, 못마땅한 점이 없지는 않다. 대체 왜 첫 싱글을 &lsquo;브레이크 마이 솔(Break My Soul)&rsquo;로 정했는지가 의문이다. 이 곡, 준수하기는 하지만 음반 전체를 놓고 보자면 (내 기준에) 가장 별로인 트랙 아닐까 싶다.\r\n\r\n압권은 다음 세 곡이다. &lsquo;에일리언 슈퍼스타(Alien Superstar)&rsquo; &lsquo;커프 잇(Cuff It)&rsquo; 그리고 &lsquo;에너지(Energy)&rsquo;로 이어지는 구간이다. 이 곡들에서 비욘세는 얼음처럼 차갑게 노래하다가도 열정 넘치는 카리스마적 존재로 변신하고, 그 와중에 달콤한 보이스로의 전환을 자연스럽게 일궈낸다. 이런 다채로운 흐름은 글쎄 비욘세가 아니면 불가능할 거라고 여겨질 정도다. 거의 음악 도사가 다 됐다.\r\n\r\n더욱 놀라운 건 앨범 전체를 지배하는 완벽한 비트 메이킹이다. 만약 그래미에 &lsquo;올해의 사운드&rsquo; 부문이 있다면 떼놓은 당상이라고 하고 싶을 만큼 사운드가 환상적이다. 따라서 가능한 한 큰 볼륨은 필수다. 아, 하나 더 있다. 앨범은 당연한 듯 빌보드 앨범 차트 1위에 올랐지만 문제는 &lsquo;브레이크 마이 솔&rsquo;이다. 당당히 싱글 차트 1위에 올랐다. 역시, 내 판단은 믿을 게 못 된다.","date":"2022-09-04T07:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48323"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[여여한 독서] 아, 나는 여전히 말만 하는구나","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n일주일에 한 번 어머니와 점심을 먹는다. 아흔셋 어머니는 건강하다. 컨디션이 좋으면 혼자 버스도 타고 느린 걸음이지만 지팡이 없이 걸을 수도 있다. 귀는 어두워도 함께 얘기할 수 있고 내가 권하는 책을 읽기도 한다. 그래도 어머니를 만나고 돌아오면 한동안 일이 손에 안 잡힌다.\r\n\r\n어머니는 하루가 다르게 늙는다. 그리고 하루가 다르게 늙는 자신과 늙음을 냉대하는 세상에 놀라고 낙담한다. 늙어가는 어머니의 손을 잡고 병원들을 다니면서, 이것이 우리의 유일한 일상이 되리란 생각만으로도 어두워지는 마음에 익숙해지려 애쓰면서, 그러나 여전히 단련되지 않는 어리석은 마음에 다시 어두워지면서, 나는 그 많은 독서로도 어쩌지 못하는 내 한계를 속수무책으로 바라보았다. 어떡해야 하나, 이 필연을 어떡해야 하나. 결국 나는 종교 서가를 기웃거렸고 제목에 이끌려 〈스스로 깨어난 자, 붓다〉(정영목 옮김, 푸른숲)를 집어 들었다. 사금파리 같은 깨달음이라도 얻길 바라며 300쪽짜리 책을 일주일 내내 읽었다.\r\n\r\n영국의 종교학자 카렌 암스트롱은 가장 오래된 불교 경전으로 여겨지는 팔리어 경전을 통해, 싯닷타 고타마가 고통과 슬픔에 얽매인 인간의 운명에서 벗어나기 위해 집을 떠나고, 긴 구도 끝에 보디나무(보리수) 아래서 깨달음을 얻고, 자신의 열반을 늦추면서까지 중생을 위해 애쓰다 여든의 노쇠한 몸을 길 위에 눕히는 과정을 전한다. 문장도, 그 문장에 담긴 고타마의 생애도 물처럼 담백하고 서늘하다. 그런데도 나는 삶은 괴롭다는 글귀에, &ldquo;그것이 해방되었다!&rdquo;라고 외치는 붓다의 깨달음에, &ldquo;마지막까지 다른 사람들을 위해 살던&rdquo; 붓다가 &ldquo;모든 개별적인 것들은 지나간다&rdquo;라는 마지막 조언을 남기고 닙바나(열반)에 들 때 눈시울을 붉혔다. &ldquo;붓다는 노년이 고(苦, 둑카)의 상징이라 생각했다&rdquo;라는 암스트롱의 전언에 마음은 고요해졌고, 나와 어머니의 아픔은 모든 인간이 겪는 고통임을 떠올리는 것만으로도 시름이 덜렸다.\r\n\r\n고통과 비애 겪어야 깨달음 얻는다\r\n\r\n이제까지 여러 사람의 붓다를 만났지만 나는 카렌 암스트롱의 붓다가 마음에 들었다. 인간의 한계를 넘어선 초월이 아니라 한계에 공감하는 함께함에서 거룩함을 보는 시선이 좋았다. 그는 어떻게 이런 눈을 갖게 됐을까? 자서전 〈마음의 진보〉에 답이 있었다.\r\n\r\n카렌 암스트롱은 17세에 수녀원에 들어갔다 7년 만에 환속했고 그 경험을 책으로 써서 유명해졌다. 옥스퍼드 대학 영문학과를 최우등으로 졸업했고, 사도 바울로에 관한 텔레비전 다큐멘터리의 작가 겸 해설자로 일하면서 종교학자로 변신해 〈신의 역사〉 〈축의 시대〉 등 여러 화제작을 썼다. 기독교, 이슬람교, 유대교를 비교 분석한 저작들로 종교적 이해를 넓히고 벽을 허문 최고의 종교비평가로 꼽히며 그 공을 인정받아 TED상 등을 수상했다. 이 정도면 남다른 이력을 디딤돌 삼아 성공 가도를 달려온 똑똑한 여성을 떠올림 직하다.\r\n\r\n하지만 〈마음의 진보〉는 전혀 다른 삶, 실패로 점철된 상처투성이 인생을 보여준다. 암스트롱은 자신이 수녀에서 영문학자로, 작가로, 방송인으로, 종교학자로 변신을 거듭한 것은 새로운 길을 향한 열망이나 도전이 아니라 실패 때문이라 말한다. 성자를 꿈꾸며 시작한 수녀원 생활은 신을 잃고 자신마저 잃는 실패로 끝났고, 최우등 졸업이라는 영예로 시작한 영문학자의 길은 박사학위 논문 심사에서 떨어지는 참담한 결과로 닫혔으며, 작가로도 방송인으로도 경력을 이어가기 힘들었던 실패를 솔직히 드러낸다.\r\n\r\n그를 괴롭힌 것은 외적인 실패만이 아니었다. 수녀 시절부터 갑자기 정신을 잃고 쓰러지곤 했는데, 기억상실을 동반한 졸도 증상이 갈수록 심해져 그는 심한 공포와 좌절감을 느꼈다. 하지만 수녀들은 감정 조절을 못한다며 의지박약을 탓했고, 정신과 의사들은 &ldquo;정체성 혼란, 성적 갈등&rdquo;을 운운하며 &ldquo;똑똑한 여학생일수록 자기가 여자라는 사실을 받아들이지 못해&rdquo; 증상을 만든다고 확언했다. 모든 게 병든 정신이 만들어낸 환각이란 진단은 증상만큼이나 그를 괴롭혔다. 하지만 오랜 시간이 지나 밝혀진 병인은 환각이 아닌 뇌전증(간질)이었고, 그는 환호한다. 간질병이 기쁨이 될 만큼 그의 절망과 외로움은 깊었던 것이다.\r\n\r\n\r\n\r\n\r\n\r\n그리고 바로 그때, 암스트롱은 실패에서 일어선다. &ldquo;고통과 비애를 경험하는 능력은 깨달음을 얻기 위한 필수조건이므로 이제 영혼의 탐구에 나설 수 있다&rdquo;라며, 한동안 외면했던 종교의 세계로 돌아가 투명한 눈으로 다시 종교를 만난다.\r\n\r\n유대교&middot;기독교&middot;이슬람교&middot;불교&middot;유교 거기에 묵가까지 두루 아우른 그는, 종교의 핵심은 공감이라 말한다. 그에 따르면, &ldquo;자아는 삶의 중심에서 내려오고 그 자리에 남들이 들어앉는&rdquo; 공감은 &ldquo;깨달음에 이르는 가장 안전하고 확실한 길&rdquo;이다. 한데 공감엔 아픔이 따른다. 네가 아프면 나도 아프기 마련. 하나 &ldquo;이 아픔은 공감할 줄 아는 사람이 치러야 할 작은 희생&rdquo;이다. 왜 희생하느냐고? 거기에, 나 같은 보통 사람도 신성하다는 깨달음에 깊은 희열이, 빛의 길이 있기 때문이다.\r\n\r\n그 빛이 얼마나 찬란한지, 그는 말하지 않는다. 신은 설명할 수 없는 것이므로. 설명할 수 없는 신을 증명하거나 논박하는 대신, 그는 책임을 느끼고 실천하라고 말한다. 모든 위대한 종교의 핵심은 &ldquo;책임 의식&rdquo;이고, &ldquo;나의 적을 포함해서 모든 인간이 거룩한 존재란 사실에 부응해 행동하려는 마음가짐&rdquo;이니 그 마음을 몸으로 행하라고. 그리하여 내가 당하고 싶지 않은 일은 남한테도 하지 말라는 황금률대로 살라고.\r\n\r\n그는 종교는 신학이 아니라 실천이라고 거듭 강조한다. 어려운 것은 말이 아니라 실천이다. 붓다와 예수가 말을 남기기보다 몸으로 실천한 까닭이 거기 있는데, 아, 나는 여전히 말만 하는구나.","date":"2022-09-04T07:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48317"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"속초의 어부들은 세 가지 밥을 먹는다","partialText":"강릉 주문진항에서 어부들이 잡아온 오징어를 옮기고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n누군가 먹으려면 누군가는 잡거나 기른다. 인간의 식품 순환도다. 돌고 돈다. 물건이 돌고 사람이 돌고 돈이 돈다. 그러다가 진짜 돌아버리는 사람도 생긴다. &lsquo;먹고살자&rsquo;는 저 바닥의 말이 숭고하다고 언젠가 썼다. 수정해야겠다.\r\n\r\n요새는 말이 높아졌다. &lsquo;어붓분들&rsquo;이라고 하는 경우도 들었다. 사람은 바닥인데 말만 이상하게 높아졌다. 하여튼 나는 어민도 아니고 어부라고 쓴다. 어민은 개별적이라는 느낌이 안 든다. 속초 친구 엄경선의 아버지도 어부였다. 고깃밥 먹는 사람들. 그들은 세 가지 밥을 먹는다고 했다. 고기 잡으니 고깃밥, 기름 넣어 배를 움직이고 기관 수리하느라 기름칠하니 기름밥, 고기 잡는 그물밥. 배에서 내리면 &lsquo;홧술&rsquo;과 &lsquo;노동주&rsquo;를 마셨다.\r\n\r\n&ldquo;이 동네 다니면서 어부로 늙은 노인들 뵈면 이런 거 물어보곤 했어. &lsquo;아바이는 평생 소주 얼마나 자셨어요&rsquo; 그러면 이런다. &lsquo;응, 한 쉰 도라무(드럼통) 마셨어.&rsquo; 술이 없으면 노동이 되나. 저 바다에 고기가 개락(매우 많다는 뜻의 강릉 방언)이라 잡느라 힘들고, 고깃값이 헐값이라 힘들고. 이제는 고기도 없지만.&rdquo;\r\n\r\n쉰 도라무. 50드럼. 그저 많이 마셨다는 뜻이다. 일이 고되어 마시고, 일이 없어 마시고. 아바이들은 뱃일 마치고 들어와 &lsquo;고뿌&rsquo; 소주를 마셨다. 선술집에서 서서 소금 안주로 마셨다. 장부책에 죽죽 외상을 그어가며 마셨다. &lsquo;간조오(임금)&rsquo;가 나오면 갚았다.\r\n\r\n그의 아버지는 명태 배, 오징어 배를 탔다. 겨울엔 명태, 여름엔 오징어. 명태가 1980년대 중후반 들어서 북쪽으로 올라갔는지, 사라졌는지 하여튼 안 잡혀서 동해 북쪽의 어부들은 오징어 배, 가자미 배를 탔다. 그러다가 1990년대에 오징어가 &lsquo;터졌다&rsquo;. 기억하는가. 도시마다 산오징어 전문집이 갑자기 생겨나고, 길에 물차(활어를 싣고 다니게 수족관과 산소통을 구비한 차)가 돌아다니며 플래카드 붙여서 호객하던 거.\r\n\r\n&ldquo;산오징어 20마리 만원!&rdquo;\r\n\r\n동해안에나 가야 먹을 수 있는 산오징어가 도회에서 풍년이었다. 차에선 20마리, 가게에선 10마리였다. 광어회 같은 걸 시키면 서비스가 오징어였다. 나중에 껍질 벗기고 썰어주는 기계도 누군가 만들어 팔았다.\r\n\r\n&ldquo;오징어 한 마리 50원 너무 잡힌다, 기본 경비 못 미쳐 출어 포기&hellip;(〈강원도민일보〉, 1998년 6월18일).&rdquo; 이런 현지 기사가 나왔다. 그게 도시에 산오징어집 문화를 만든 것이다. 요새는 마리당 2만원 한다. 오징어 먹이인 멸치며 새우가 움직이는 길을 따라 서해안에서 오징어 풍어가 터질 때도 있다. 동해산 오징어가 더 귀해졌다.\r\n\r\n속초에 가면 수복탑이라고 있다. &lsquo;모자 망향탑&rsquo;이 정식 명칭일 것이다. 모자가 북쪽 고향을 향해 걸어가는 높직한 탑이다. 속초 사람들의 정체성을 말없이 설명한다. 속초는 원래 양양군에 속하는 작은 어촌이었다. 전쟁 터지고 함경도 사람들이 피란 와서 커진 곳이다. 설악권 관광이 1970년대 들어 크게 성장하면서 함께 큰 도시. 읍에서 시가 되었고, 지금은 드물게 젊은이가 많은 지방도시이며, 1인당 식당&middot;술집 수가 가장 많은 도시다. 관광도시니까 그렇다.\r\n\r\n\r\n\r\n어린 오징어를 썰어 만든 속초산 물회. ⓒ박찬일 제공\r\n\r\n\r\n\r\n찬밥에 물 말아 먹은 오징어, 물회의 시작\r\n\r\n&ldquo;오징어는 이제 굵어진다. 올해 좀 더디네. 우린 어려서 오징어 배 불을 보고 자랐어. 멀리 불 켠 오징어 배들 보고는 저기가 일본이라고 했지. 작은 배로도 대화퇴 어장(독도 인근의 동해 최고의 황금어장)까지 갔으니까.&rdquo;\r\n\r\n멀리 가는 배들은 &lsquo;오징어 남바리&rsquo;라고 했다. 원양어업이란 뜻이었다. &lsquo;바리&rsquo;는 잡이란 뜻의 일본어이며, 오랜 현장 용어다. 1년에 열 달씩 오징어잡이를 떠나는 배도 있었다. 돈이 되면 다녔다. 그의 아버지도 그랬다.\r\n\r\n&ldquo;초등학교 때 아버지 직업 적어 내잖어. 그냥 어업, 이렇게 쓰면 선생님한테 혼나. 자세히 쓰라고 그럼 오징어 배 타는 집은 이렇게 썼어. &lsquo;이까바리&rsquo;.&rdquo;\r\n\r\n오징어잡이란 뜻의 일본어다. 아바이들은 배를 탈 때 군용 반합을 하나씩 들었다. 찬밥을 담아 나갔다. 먼바다로 나가는 배는 &lsquo;시꾸미&rsquo;라고 해서 밥 하는 사람이 같이 탄다. 요새는 화장(火長)이라고 부른다. 연해 나가는 배는 그냥 반합에 밥 담고, 초장이나 된장, 김치 정도를 들고 간다. 고기를 잡을 땐 쉬지 못한다. 짬이 나면 찬밥에 오징어 썰어 넣고 초장 뿌린 후 찬물 부어 말아 먹었다. 물회의 시작이다.\r\n\r\n&ldquo;있는 대로 먹는 거지. 물회에 공식이 어딨어. 그때그때 있는 걸로. 나중에 중앙동 식당에서 메뉴로 팔기 시작했어. 관광객들한테 터진 거지. 현지의 맛, 그런 거 찾잖아.&rdquo; 초장은 원래 빙초산을 붓는다. 물이 적고 산도가 높아 비벼 먹기 좋다. 거기에 마늘, 파, 풋고추 넣어 맛을 내기도 했다. 전형적인 노동 음식이다. 구룡포 어부들이 먹던 해장 안주가 &lsquo;모리국수&rsquo;가 된 것과 비슷하다. 잡어에 얼큰하게 양념 풀어서 술 마시다가 국수 넣어 먹던 게 구룡포 제일의 관광 음식이 된 것 아닌가.\r\n\r\n오징어 배가 들어오는 깊은 새벽. 온 데가 다 어두운데 항구만 대낮처럼 밝다. 집어등이 엄청난 촉광이다. 고기를 꼬이려면 불이 세야 한다. 채낚기를 해야 오징어가 싱싱하다. 사람 손으로 해야 하는 일이다.\r\n\r\n&ldquo;집어등이 환해서 낭만 있어 보이지. 어부들은 화상 입어. 오징어 배 어부들 얼굴 봐. 다들 벌겋게 익었어. 밤에 주로 잡는데도 그래.&rdquo;\r\n\r\n슬픈 얘기이오나, 집어등에 선탠이라니.\r\n\r\n&ldquo;어부들 벌이가 옛날에 참 힘들었어. 월사금 못 내는 애들한테 선생이나 주변에서 다 그랬어. 니, 오징어 잡아서 월사금 내라.&rdquo;\r\n\r\n중학생들이 휴학을 하고 배를 타고 멀리 &lsquo;이까바리&rsquo;를 나갔다. 여름방학에 &lsquo;알바&rsquo;도 흔했다. 어부들은 뱃전을 &lsquo;칠성판&rsquo;이라고도 한다. 관 속 바닥에 까는 널판이다. 그런 어선을 어린 소년들도 탔다. 다 옛날 얘기여서 다행이다.\r\n\r\nGPS도 없던 시절, 조업 한계선을 넘나들다 북한 경비정에 피랍되었다 돌아오면 간첩을 만들었다. 소년도 여지없었다. 소년 간첩이 되어 매를 맞고 형을 살았다. 이제야 하나둘 재심을 통해서 수면 위로 드러나고 있다.\r\n\r\n내 친구 엄경선은 요즘 그들의 해원, 조작 폭로, 재수사, 재심 신청, 배상 일에 인생을 바쳐 일하고 있다. 지역 언론인이자 시민의 한 사람으로서 하는 일이다. 언젠가 그가 늙은 납북 어부들, 그러니까 조작된 전직 &lsquo;간첩&rsquo;들을 싣고 서울 여의도 국회에 온 적이 있다. 특별법 제정에 관한 세미나 참석차였다. 속초 돌아가는 길에 내가 일하던 식당에 어부들과 함께 오기로 했는데 취소됐다. 나중에 보니, 서울 도심에서 밥 사먹을 돈이 안 되었다고 한다. 평생 반합 찬밥에 물회에 빙초산 초장 말아서 자시던 분들에게 나는 따신 국밥 한 그릇을 못 드렸다. 올해 오징어는 아직도 씨알이 작다. 뭔 일인지 모르겠다. 오징어회, 물회는 맛있다.","date":"2022-09-04T07:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48321"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"“누가 이 개좀 데려가서 잘 키워주세요.”","partialText":"필자가 구조한 개 &lsquo;달리(가칭)&rsquo;. ⓒ정우열 제공\r\n\r\n\r\n\r\n또 개를 주웠다. 심적 고통이 크다. 샌드위치를 사러 동네 카페에 다녀오는 길이었다. 나의 나이 든 개가 이젠 거의 걷지 못하기 때문에 안고 갔다. 집에 두고 다녀올 수도 있지만 되도록 같이 다니려고 애쓰는 편이다. 어떤 샌드위치를 골랐는지는 잊었다. 그 후로 많은 일이 있었기 때문이다.\r\n\r\n하여튼 에그 아니면 크래미 아니면 호밀 연어 샌드위치가 담긴 종이봉투를 들고 나오는데, 개 한 마리가 눈에 띄었다. 목줄이 없었고, 작다고 하기엔 좀 크고 크다고 하기엔 좀 작은, 갈색 털이 까칠한 개였다. 지난번에도 말했듯 제주도엔 아직도 혼자 마실 다니는 개들도 많고, 주인과 함께하더라도 간혹 목줄 없이 산책하는 경우도 있기 때문에 섣불리 판단할 일은 아니었다. 하지만 잠시 지켜보면 대충 어떤 상황인지 알 수 있다. 얼핏 개와 함께 걷는 것처럼 보이던 커플이 제 갈 길을 간 후 개가 혼자 남겨졌다. 개는 그 후로도 이 사람 저 사람 곁을 기웃거렸다. 개의 걸음걸이에는 목적지가 없었고 표정에는 자신감이 없었다. 누구도 자신에게 주의를 기울여주지 않을 거라는 걸 개는 알고 있었다. 얼마나 굶었는지 바싹 말라붙은 털가죽 위로 갈비뼈의 윤곽이 그대로 드러나 보였다.\r\n\r\n개가 이쪽을 쳐다보지 않기를 바랐지만 이내 눈이 마주쳤다. 내가 개를 안고 있었기 때문이었을 것이다. 아아, 또다시 올 것이 왔구나. 개를 구조해야 한다. 이런 경우에 대비해 차에는 항상 개 간식과 여분의 목줄을 가지고 다닌다. 그러나 카페엔 걸어서 왔고 품에는 9㎏ 가까운 털북숭이가 안겨 있으며 손에는 샌드위치가 들려 있었다. 샌드위치 내용물은 기억나지 않지만, 양파가 잔뜩 들어 있는 것만은 확실했기 때문에 개에게 줄 수도 없었다.\r\n\r\n말로 개를 설득해보기로 했다. 품에 개를 안고 있다는 점이 그에게 호감을 줄 수도 있을 것 같았다. 아가, 목말라? 배고파? 물이랑 밥 줄게 우리 집에 갈래? 내심 얼마간은 실패하길 바랐다. 그 개가 나와 내 개를 믿지 않고 홀연히 어디론가 떠나 누군지 모를 좋은 사람에게 구조되길 바랐다. 그러나 그런 일은 일어나지 않았다.\r\n\r\n동물병원에 데려가서 확인한 결과 개의 몸에는 역시나 동물 등록 칩 같은 건 없었고, 대신(은 아니지만) 심장사상충이 잔뜩 있었다. 곧바로 약을 먹이고 심장사상충 치료를 시작했다. 중성화수술도 필요했지만 심장사상충 치료 이후로 미룰 수밖에 없었다. 족히 서너 달은 걸릴 여정이었다.\r\n\r\n샌드위치 사러 갔던 카페 이름이 &lsquo;달리는 커피&rsquo;라서 개의 이름은 &lsquo;달리(가칭)&rsquo;라고 지었다. 심장사상충에 감염된 개는 산책을 하는 게 매우 위험하지만, 달리는 마당에선 절대로 볼일을 보지 않기 때문에 조심조심 산책을 다니고 있다. 매일 달리를 데리고 동네를 돌면서 혹여 누가 이 개를 알아봐주지 않을까 실낱같은 희망을 걸어본다. 지난번 방년 아홉 살 고메리의 집 찾기 성공 사례처럼 혹시 달리도 제 집으로 나를 인도하지는 않을까, 하는 기대는 이제 다 닳아 없어져버렸지만 말이다.\r\n\r\n달리는 왠지 한없이 해맑고 총명하다. 가끔씩 뭔가 알 수 없는 대상에 겁을 먹고 뒷걸음질치기도 하지만 사람에게도 개에게도 매우 친절하다. 산책을 끝내고 싶을 땐 알아서 집 쪽으로 방향을 틀고 대문 앞에 가서 선다. 처음 병원에 데려갈 땐 차 타는 것도 무서워서 벌벌 떨고 침을 흘렸는데, 불과 세 번째 만에 창밖으로 머리를 내밀고 속도를 즐길 줄 알게 되었다. 게다가 가만히 보면 꽤 잘생겼다. 유일한 단점은 목소리가 좀 웃기다는 건데, 글쎄 뭐랄까 개를 키우면서 고라니 목소리도 들을 수 있다는 건 어쩌면 일거양득 아니려나. 그러니 제발 부탁인데 누가 이 개 좀 데려가서 잘 키워주세요, 그 은혜 평생 잊지 않겠습니다.","date":"2022-09-03T07:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48318"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 그들은 왜 일본 제국을 믿었을까","partialText":"너희는 죽으면 야스쿠니에 간다\r\n박광홍 지음, 오월의봄 펴냄\r\n\r\n&ldquo;그래서 결국 전쟁을 해버렸겠지요.&rdquo;\r\n\r\n히로토 아키라. 1943년 12월 법학과에 다니던 중 해군병과 예비학생으로 참전했다. 기시 우이치. 상업학교에 다니던 1943년 여름 해군비행예과 연습생으로 지원했다. 고타니 히로히코. 소학교를 졸업하고 공장에서 일하던 중 1943년 해군항공기지 노동자로 배정됐다. 지은이 박광홍씨는 2차 세계대전에 참전했던 군인을 인터뷰하면서 &lsquo;왜?&rsquo;라는 질문에 대한 답을 찾아나간다. 그들은 왜 죽음을 각오하면서까지 일본 제국을 믿었을까. &ldquo;그러니까 정말 거기에 몰입해서 죽음이라는 것을 별로 두려워하지 않았지요. 신사에 모셔지니까, 다 같이 만날 수 있다고요. 왠지 꿈같은 이야기인데요? 그런 시절이 지나갔네요.&rdquo;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우리에게도 예쁜 것들이 있다\r\n이소영 지음, 낮은산 펴냄\r\n\r\n&ldquo;전통이란 낡고 투박한 것이 아니라 세대마다 새롭게 발견되는 입체적인 얼굴임을 알게 되기를.&rdquo;\r\n\r\n시대를 막론하고 &lsquo;문구 덕후&rsquo;들이 있었다. 조선 선비들은 오래 사용해 못 쓰게 된 붓을 모아 붓무덤을 만들어줄 정도로 붓을 아꼈다. 그러다 보니 붓을 보관하는 문구도 그만큼 다종다양했다. 책을 넘기며 조상들의 문구를 구경하는 재미가 쏠쏠하다. 조정에서는 못마땅해했지만 호박, 수정, 금패 등으로 취향껏 만든 갓끈이 널리 사랑받았다는 대목은 웃음을 자아낸다. 조상들이 일상에서 사용한 유물을 &lsquo;화려&rsquo; &lsquo;단아&rsquo; &lsquo;재미&rsquo; &lsquo;쓸모&rsquo;라는 주제로 묶었다. 무엇보다 책 만듦새가 제목처럼 &lsquo;예쁜 것&rsquo;이라 눈에 띈다. 특히 사방탁자와 무령왕릉 꽃 모양 장식을 소개하는 페이지는 해당 유물을 좀 더 집중해서 보게 만든다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우리는 침묵할 수 없다\r\n윤영호&middot;윤지영 지음, ㅁ(미음) 펴냄\r\n\r\n&ldquo;나에게는 많은 자유가 있지만, 지금은 침묵할 자유가 없다.&rdquo;\r\n\r\n폴란드 국경에서 구호물품을 분류하던 옥사나 키스는 모든 유형과 모든 크기의 생리대와 탐폰 앞에서 마음이 벅찼다. 위기에 처한 여성이 절실히 필요로 하는 물건이라는 걸 여성들만은 알아챘다. &lsquo;전쟁을 일으킨 나라(러시아) 사람&rsquo;이라는 사실에 눈물짓던 바이올리니스트 안나는 &ldquo;조국을 배신한다&rdquo;라는 비난에도 불구하고 런던에서 활동하는 음악가들과 함께 우크라이나 지원을 위한 음악회를 연다. 침묵으로는 표현할 수 없는 이야기가 음악 속에 고였다. 피란민이 된 우크라이나 여성은 &lsquo;초조한 마음 없이 커피를 마시는 것&rsquo;이 단 하나의 소원이 될 수도 있다는 걸 담담히 증언한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n알고 있다는 착각\r\n질리언 테트 지음, 문희경 옮김, 어크로스 펴냄\r\n\r\n&ldquo;통찰 중 어느 하나도 컴퓨터만으로는 얻을 수 없었다.&rdquo;\r\n\r\n〈파이낸셜타임스〉 편집국장이자 인류학 박사인 저자가 인류학 시야를 기르는 법에 관한 다채로운 아이디어를 제시한다. 그는 과거 소비에트연방 타지키스탄의 결혼 풍습에 관해 연구했다. 누군가 &ldquo;그런 걸 뭐 하러 연구해요?&rdquo;라고 물었지만 그 연구가 금융위기와 도널드 트럼프의 부상, 디지털 경제에 관한 견해를 갖추는 기반이 되었다. 인류학 시야를 갖추지 못한 상태에서 우리는 자주 &lsquo;알고 있다는 착각&rsquo;을 한다. 음모론을 막기 위해 구글의 자회사 직소가 진행한 실험이 이를 증명한다. 민족지학자들과 협력해 음모론자 40여 명을 만난 결과는? 엘리트들의 예측과는 전혀 달랐다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n헤어질 결심 각본\r\n정서경&middot;박찬욱 지음, 을유문화사 펴냄\r\n\r\n&ldquo;저 폰은 바다에 버려요, 깊은 데 빠뜨려서 아무도 못 찾게 해요.&rdquo;\r\n\r\n영화 〈헤어질 결심〉은 박찬욱 감독과 정서경 작가가 공동집필한 다섯 번째 작품이다. 〈친절한 금자씨〉 〈박쥐〉 〈아가씨〉 등 이들이 함께 쌓아온 필모그래피는 아름답게 세공한 욕망과 변칙의 흔적들이다. 그런데 지고지순한 사랑 이야기라니? &lsquo;마침내&rsquo; 펜을 들었지만, 정서경 작가는 &lsquo;사랑해&rsquo;라는 말을 빼고 이 각본을 완성했다. 그 덕에 바다에 폰을 버리라는 말이 사랑 고백이 되는 매혹적 경험을 관객들은 활자를 통해서도 할 수 있게 됐다.\r\n책은 해준과 서래가 겪는 삶의 일부만을 보여준다. 지면에 생략된 가여운 시간들을 상상하다 보면 미궁에 빠진다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n가짜 노동\r\n데니스 뇌르마르크 외 지음, 이수영 옮김, 자음과모음 펴냄\r\n\r\n&ldquo;명령받은 업무, 급여 받기로 한 업무, 조직에서 요구하는 업무, 노동과 비슷하게 생겼지만 노동은 아닌 업무.&rdquo;\r\n\r\n코로나19 팬데믹은 우리에게 &lsquo;왜 이렇게 오래 일해왔는가&rsquo;라는 질문을 던졌다. 재택근무를 할 때는 두세 시간 만에 끝낼 수 있었던 일이, 사무실에서는 불가능했기 때문이다. 예를 들면, 보고서 분량을 의식해서 불필요한 자료를 추가하거나, 회의 참석을 위해 업무를 미루게 되는 상황 같은 것이다. 덴마크의 두 정치 비평가가 &lsquo;가짜 노동&rsquo;이란 용어로 이 답답함을 설명한다. 가짜 노동은 과잉 노동을 부르고 번아웃 증후군에 빠지게 만든다. &ldquo;우리가 어떤 일을 하는지와 같은 이런 근본적인 문제에 대한 반성이 유행병이 창궐할 때만 반짝하고 사라져서는 안 된다.&rdquo; 노동의 본질에 대한 새로운 관점을 제시한다.","date":"2022-09-02T04:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48337"}]