[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"대통령실 검찰 출신과 ‘윤핵관’들의 파워 게임, 결말은?","partialText":"8월21일 서울 용산 대통령실 청사에서 열린 브리핑에 참석한 이관섭 정책기획수석, 임종득 국가안보실 2차장, 김은혜 홍보수석비서관(왼쪽부터).ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;문제는 대통령에게 있다.&rdquo; 국정 운영 긍정 평가가 20%대로 내려앉으며 정치권 관찰자들 사이에 내려진, 합의에 가까운 결론이다. 위기 징후에 둔감하거나 문제 예측에 실패했거나 문제가 닥쳤는데도 대응하지 못하는 것은 대통령의 통치 기능에 이상이 있다는 신호다. 더 늦기 전에 달라져야 하고, 달라지겠다는 의지를 밝혀달라는 요구가 이어졌다. 윤석열 대통령 앞에 &lsquo;쇄신&rsquo;이라는 단어가 놓였다.\r\n\r\n최근 윤석열 대통령은 대통령실 직제 개편 및 새 인사를 단행했다. 비서관급 이하 실무진에 대한 내부 감찰과 재검증 작업을 통해 내부 기강 잡기에도 나섰다. 대통령실 안팎을 맴돌던 쇄신 요구에 대한 윤 대통령의 답이다. 포장지를 뜯어보면 윤 대통령 특유의 고집이 드러난다. 권력 주도권을 둘러싼 대통령실과 &lsquo;윤핵관(윤석열 대통령 핵심 관계자)&rsquo;으로 대표되는 &lsquo;여권 핵심 관계자&rsquo;들의 충돌도 담겨 있다. 첫 쇄신 시도에 난맥상만 드러났다.\r\n\r\n윤 대통령은 역대 청와대에서 각 부처 간 정책 컨트롤타워 역할을 해왔던 정책실장직을 폐지했다. 비서실장에게 일부 권한을 넘기고, &lsquo;책임장관제&rsquo;를 통해 개별 장관이 정책 추진을 주도하는 &lsquo;보텀업(Bottom-up)&rsquo; 방식을 채택했다. 분산한 정책 조정 기능이 제대로 작동하지 않으면서 설익은 정책이 사전 조율 없이 나왔다. 만 5세 초등학교 입학, 주 52시간제 논란 등이 &lsquo;장관 정책 발표&rarr;논란 확산&rarr;대통령실 번복&rsquo;으로 이어지며 엇박자를 냈다. 이 혼선은 국정 지지율 하락의 한 요인으로 꼽혔다.\r\n\r\n일부 대통령실과 여권 관계자들은 &ldquo;그동안의 대통령실 인적 구성을 보면 예견된 일이었다&rdquo;라고 말한다. 대통령실은 크게 3개 집단이 섞여 있다. 관료 출신과 검찰 출신 그리고 정치권 출신이다. 관료와 고시 출신들은 전문성이 검증됐다는 이유로 윤 대통령이 선호하는 인사들이다. 대통령실 각 부서에 두루 포진해 있다. 검찰 출신들은 숫자는 적지만 윤 대통령을 지근거리에서 보좌하거나 인사, 예산, 공직기강 등 핵심 업무를 맡고 있다. 정치권 인사들은 대선 전후로 합류했다. 역대 청와대와 비교해 정치권 인사가 적은 편이다.\r\n\r\n3개 집단 가운데 어느 한 집단이 주도권을 쥐고 있지는 않다. 한쪽에 권력이 쏠리지 않으면 이상적인 조직으로 보일 수 있다. 각 조직과 부서가 업무 분야와 매뉴얼에 따라 움직이면 질서정연한 관료 조직도 될 수 있다. 윤 대통령이 원하고 강조해온 &lsquo;일하는 대통령실&rsquo;의 구상이다. 문제는 정무적 판단이 들어갈 공간이 좁아진다는 점이다. &lsquo;군기반장&rsquo;이 없으면 한번 혼선이 빚어질 경우 걷잡을 수 없이 번지는 단점도 있다.\r\n\r\n정무&middot;홍보 기능을 둘러싼 논란은 대통령실 조직과 인적 구성의 단점이 도드라지게 나타난 결과에 가깝다. 한 여권 관계자는 &ldquo;일부 부처 장관들의 조급함이 눈에 보였다. 대통령실은 유연하게 대응하지 못했다. 비슷한 &lsquo;사고&rsquo;가 반복해서 터졌다. 적어도 업무 과정에서 안건의 옥석을 가리는 일과 다듬는 일, 홍보를 동시에 논의해야 한다는 내부 공감대가 생겼다&rdquo;라고 말했다.\r\n\r\n실제로 대통령실은 이번 개편의 방점을 정책&middot;소통 기능 강화에 찍었다. 정책기획수석 자리를 새로 만들고, 대통령 집무실(2층)과 가장 가까운 3층에 배치했다. 정책기획수석 아래 국정과제비서관, 기획비서관 및 연설기록비서관을 두고 정책과 일정, 메시지를 한 공간에서 담당하도록 했다. 정책기획수석에는 이관섭 한국무역협회 상근부회장을 임명했다. 이 수석은 박근혜 정부 시절 산업통상자원부(산업부) 차관을 지낸 정통 관료다. 윤석열 정부 들어 산업부 장관 하마평에도 이름을 올렸다. 홍보수석비서관은 김은혜 전 국민의힘 의원으로 교체했다. 김 수석은 대선 당시 국민의힘 선거대책위원회 공보단장과 대통령직인수위원회 시절 당선자 대변인을 맡아 윤 대통령과 손발을 맞췄다. 김 수석 중심으로 홍보 라인 내 업무 조정이 이뤄지고 있다.\r\n\r\n대통령실 개편은 &lsquo;쇄신&rsquo;보다는 &lsquo;보강&rsquo;에 가깝다. 개편의 폭은 좁고 경질은 없다. 대통령실은 &ldquo;문책성 인사는 아니다&rdquo;라고 선을 그었다. 이관섭&middot;김은혜 수석은 기존 윤 대통령 인재풀에 포함돼 있었다. 개편과 함께 필요한 시점에 인력을 보충하는 &lsquo;상시 쇄신&rsquo;을 언급했지만 뚜렷한 방향성은 제시하지 않았다.\r\n\r\n&lsquo;참모진 물갈이&rsquo;에는 부정적\r\n\r\n정치권에선 윤 대통령의 고집이 고스란히 드러난 개편이라고 평가한다. 앞서 윤 대통령은 8월17일 취임 100일 기자회견에서 &ldquo;(인적 쇄신은) 국면 전환이라든가 지지율 반등이라고 하는 정치적 목적을 가지고 해서는 안 된다고 생각한다&rdquo;라고 밝혔는데, 이 발언에 정확히 부합하는 개편이었다는 뜻이다.\r\n\r\n\r\n\r\n지난 5월, 윤석열 대통령이 대통령실 청사 공직기강비서관실을 둘러보고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n윤 대통령은 지지율이 하락하고 쇄신 요구가 거세지는 과정에서도 &lsquo;참모진 물갈이&rsquo;에 대해 부정적 반응을 보였다. 대통령실과 여권 관계자들에 따르면, 여러 여론조사에서 국정 지지율이 계속 내려앉자, 김대기 비서실장은 윤 대통령을 찾아 자신과 참모들을 &lsquo;바둑알&rsquo;에 빗대며 거취 결정을 건의했다. 직접적으로 사퇴 의사를 전한 건 아니지만 그에 준하는 취지였던 것으로 알려졌다. 윤 대통령은 거절 의사를 내비쳤고, 이 시점 이후 대통령실에선 김 비서실장에게 힘이 실렸다는 분석이 나온다. 대통령실 사정을 잘 아는 여권의 한 관계자는 윤 대통령의 김 비서실장 재신임에 대해 &ldquo;지지율보다는 업무 성과로 평가받자는 뜻이었다. 성과를 내면 파도(지지율 하락)를 충분히 넘을 수 있다고 판단한 것으로 보인다&rdquo;라고 말했다.\r\n\r\n이 때문에 대통령실과 여권에선 이번 개편 목적이 실제 쇄신이 아니었다는 해석도 나온다. 공교롭게도 새로 입성한 일부 인사들의 이력이 윤석열 정부의 핵심 국정 과제와 직간접적으로 연결돼 있는 만큼, 쇄신보다는 &lsquo;업무 성과와 평가&rsquo; 기조에 초점이 맞춰졌다는 것이다.\r\n\r\n원자력발전소(원전) 수출은 주요 국정 과제 가운데 하나다. 이관섭 정책기획수석은 한국수력원자력 사장직 재직 당시 줄곧 원전 수출을 강조했다. 대통령실 정책기획수석에 임명되기 직전인 8월18일에는 원전 수출을 위해 산업부 중심으로 꾸린 민관 합동 &lsquo;원전수출전략 추진위원회(추진위)&rsquo; 위원으로 위촉되기도 했다. 추진위에는 민간 전문가와 함께 기재부, 외교부, 국토부 등 관계 부처 차관급 10명이 당연직 위원으로 참여한다. 현재 대통령실 장성민 정책조정기획관이 2030 부산세계박람회(엑스포) 유치와 같은 주요 국책사업을 전담하고 있듯, 이관섭 수석이 원전 수출사업을 맡을 수 있다는 관측이 나온다. 김대기 비서실장도 8월21일 브리핑에서 이관섭 수석을 두고 &lsquo;정책실장의 부활이냐&rsquo;는 기자들의 질문에 &ldquo;정책실장은 밑에 경제수석과 사회수석 등 조직을 두고 총괄하는 개념이고, 정책기획수석은 수평적으로 국정 과제 등에 집중하는 역할이다&rdquo;라고 말했다.\r\n\r\n국가안보실 2차장으로 임명된 임종득 예비역 육군소장은 한국군 최초로 이탈리아에 위치한 북대서양조약기구(나토) 국방대학에 파견돼 국방정책을 연구한 이력이 있다. 윤석열 대통령은 8월17일 취임 100일 기자회견 모두 발언에서 &ldquo;미국&middot;러시아&middot;프랑스에 이어 세계 4대 방산 수출국 진입으로 방위산업을 전략 산업화하고 방산 강국으로 도약시키겠다&rdquo;라고 밝혔다. 나토 회원국들은 최근 수년 사이 방산 수요를 늘리고 있다. 지난 8월 한국 방산업체들은 나토 회원국인 폴란드와 K2 전차 등 5조원 규모의 본계약을 체결했다. 방산 수출 역시 윤석열 정부의 핵심 국정 과제 중 하나다.\r\n\r\n대통령실의 실질적인 쇄신 작업은 이제부터 시작이라는 관측이 나온다. 대통령실 사정을 아는 다른 여권 관계자는 &ldquo;인적 쇄신 논의 과정에서 대통령실과 여권 내부에 &lsquo;자기 사람 꽂기&rsquo;식의 석연치 않은 움직임이 있었다. 인사에 문제가 있다는 지적을 받는 가운데 자칫 비선 논란으로 번지면 돌이킬 수 없는 일이 될 수 있어, 대규모 개편은 이 문제부터 확인한 뒤 추진할 필요가 있었다&rdquo;라고 말했다.\r\n\r\n최근 대통령실 공직기강비서관실은 대통령실 소속 비서관 이하 일부 실무진에 대한 고강도 감찰 조사 및 업무평가에 나섰다. 현재 감찰 중이거나 대상에 올라 사직서를 낸 직원은 10여 명이다. 공직기강비서관실은 복수의 비서관과 행정관들이 대통령실과 정부 부처 인사에 개입한 정황을 파악한 것으로 알려졌다.\r\n\r\n&lsquo;윤핵관&rsquo; 관련자들의 잇따른 의혹\r\n\r\n감찰 대상에 오르거나 인사 개입 의혹을 받는 직원들은 대부분 이른바 &lsquo;윤핵관&rsquo;과 관련이 있는 인물이다. 시민사회수석실 소속 한 비서관은 윤핵관 측과 인사 관련해 부적절한 처신을 했다는 첩보가 입수돼 감찰 대상에 올랐다. 시민사회수석실 소속 다른 비서관급 관계자에게는 내부 문건 외부 유출에 대한 관리 책임을 묻고 있다. 문건을 유출한 당사자는 해당 비서관의 부하 직원인 행정요원이었는데, 그는 대통령실에 채용되기 전 윤핵관을 보좌했다. 행정요원은 감찰을 받게 되자 사표를 냈다.\r\n\r\n인사기획관실에서 근무하던 한 행정관도 최근 사표를 냈다. 이 행정관도 윤핵관 의원실에서 일하다 대통령실에 들어왔다. 민원을 전달하는 방식으로 대통령실과 장관 정책보좌관 인사 등에 개입했다는 의혹을 받는다. 감찰 대상에 오르기 직전 자진 사표를 냈다. 공교롭게도 비슷한 시기 사직서를 제출하고 대통령실을 떠난 또 다른 행정관도 같은 윤핵관 의원실 출신이다. 공직기강비서관실은 다른 비서관, 행정관, 행정요원들의 업무평가에도 착수했다. 저조한 점수를 낸 직원들의 입직 경로 등을 살펴볼 방침이다. 윤 대통령과 김건희 여사 측 인사로 분류된 직원들도 일부 포함된 것으로 알려졌다.\r\n\r\n복수의 대통령실 관계자들은 이명박 전 대통령 특별사면 문제에서도 참모들과 윤핵관 측 인사들의 충돌이 있었다고 말한다. 대통령실 인사와 정책, 조직 개편안까지 용산(대통령실)이 아닌 여의도(국회, 정치권)를 통해 언론에 알려지는 것을 두고도 내부 불만이 들끓었다. 이시원 공직기강비서관이 감찰을 주도하는 것을 두고, 검찰 출신 참모들이 사정을 통해 윤핵관 측 견제에 나서며 &lsquo;파워 게임&rsquo;이 시작됐다는 분석이 나오는 이유다. 윤핵관 측 인사들에 대한 첩보가 공직기강비서관실에 잇따라 접수되는 것이, 2024년 총선 공천권을 둘러싸고 계산기를 두드리는 여권 내부의 주도권 다툼이라는 관측도 있다.\r\n\r\n대통령실 내부 목소리는 엇갈린다. 윤핵관 측을 겨냥해 &ldquo;실제 책임져야 할 쪽은 따로 있다&rdquo;라는 지적이 우선 나온다. 낙마한 장관들의 인사 개입 여부를 특정 집단과 연결하는 움직임이 &ldquo;지지율 하락의 돌파구 마련을 위한 희생양 찾기&rdquo;라는 불만도 있다. 대통령실 관계자는 &ldquo;합당한 이유가 있는 직원들이 감찰 대상에 올랐다. 견제, 충돌, 갈등으로 보는 건 억측이다&rdquo;라고 말했다. 국민의힘 한 중진 의원은 &ldquo;실질적인 쇄신은 대통령이 난맥상을 풀어냈을 때 본격적으로 시작될 것이다&rdquo;라고 전망했다.","date":"2022-09-07T06:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48375"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상]민주당 서영교 의원이 말하는 윤석열 대통령 고발한 이유 [정치왜그래?]","partialText":"시사IN이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 아홉 번째 정치인은 서영교 더불어민주당 최고위원입니다.&nbsp;\r\n\r\n서영교 의원은 지난 8월28일, 정청래&middot;고민정&middot;박찬대&middot;장경태 의원과 함께 더불어민주당 &nbsp;최고위원으로 선출됐습니다. 향후 2년간 이재명 대표와 함께 더불어민주당(민주당)을 이끌어 가게 됩니다.\r\n\r\n민주당의 새 지도부가 꾸려지자마자 검찰이 이재명 대표를 공직선거법 위반 혐의로 조사하겠다며 소환 통보를 했습니다. 이 대표는 이에 불출석 입장을 밝히고 검찰에 서면진술서를 보낸 것으로 알려졌습니다.\r\n\r\n민주당은 이번 소환 조사 요구를 &ldquo;정치보복이며 야당 탄압&rdquo;이라고 규정하며 대응에 나섰습니다. 9월5일 민주당은 윤석열 대통령을 공직선거법 위반 혐의로 검찰에 고발했습니다. 지난 대선 기간 윤석열 대통령이 김건희 여사의 &lsquo;도이치모터스 주가조작 의혹&rsquo;과 관련해 허위사실을 공표했다는 겁니다. 헌법상 재임 기간에는 소추(訴追)를 받지 않는 대통령을 상대로 고발장을 제출한 이유는 뭘까요?. 서영교 의원에게 직접 물었습니다. 자세한 내용은 영상에서 확인해 보세요!\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;","date":"2022-09-07T06:40:22.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48447"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"서영교, “‘윤로남불’ 대통령실, 김건희 여사 특검에 응하시라” [정치왜그래?]","partialText":"8월28일 더불어민주당은 향후 2년간 당을 이끌어갈 신임 당대표와 최고위원을 선출했습니다. 이재명 대표는 총 77.77%의 득표율을 기록했고, 정청래&middot;고민정&middot;박찬대&middot;장경태&middot;서영교 후보가 최고위원으로 당선됐습니다. 이 대표는 당선 직후 공직선거법 위반 혐의로 검찰 소환 통보받았습니다. 이 대표의 측근인 김현지 보좌관이 이 대표에게 &ldquo;전쟁입니다&rdquo;라고 보낸 메시지가 공개되기도 했죠. 권성동 국민의힘 원내대표는 &ldquo;맞다. 이것은 &#39;범죄와의 전쟁&#39;이고, 물러설 수 없는 전쟁이다&rdquo;라며 응수했습니다.\r\n\r\n민주당도 즉각 대응에 나섰습니다. 서영교 최고위원은 &ldquo;유치한 정치보복은 당장 그만두라&rdquo;며 비판했습니다. 왜그래 콜센터가 9월 첫째 주 연결할 인물은 더불어민주당 최고위원 중 한 명인 서영교 의원입니다. 시사IN이 만드는 유튜브 콘텐츠 〈정치왜그래?〉 코너 중 &#39;왜그래 콜센터&#39;는 여러분이 남겨주신 질문으로 제작됩니다.&nbsp;\r\n&nbsp;\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 최한솔 PD\r\n■ 대담 : 서영교 더불어민주당 의원&middot;최고위원\r\n\r\n&ldquo;당대표 소환 조사? 당대표만이 아니라 당 전체에 대한 억압이고 말살 계획&rdquo;\r\n&ldquo;야당 탄압하면 국민들은 부메랑처럼 윤석열 정부에게 돌려줄 것&rdquo;\r\n&ldquo;주가 조작 공범 모두 구속됐지만, 김건희 여사는 조사조차 이뤄지지 않아&rdquo;\r\n&ldquo;&lsquo;김건희 특검&rsquo; 당론 채택&hellip; 특검 통해 공정한 수사 받으면 돼&rdquo;\r\n&ldquo;대통령에게 윤핵관이 있다면 김건희 여사에게는 &lsquo;김핵관&rsquo; 있어&rdquo;&nbsp;\r\n&ldquo;&lsquo;윤로남불&rsquo; &lsquo;윤불통&rsquo;...국회 존중하는 차원에서라도 영수회담 결단해야&rdquo;\r\n&ldquo;시행령이 모법(母法) 흔드는 상황이 더는 생기지 않도록 관련 법 준비&rdquo;\r\n&nbsp;\r\n\r\n\r\n\r\n서영교 더불어민주당 최고위원. ⓒ국회사진기자단 ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 조정식 민주당 사무총장이 9월4일 기자간담회에서 &ldquo;이재명 대표에 대한 검찰 소환은 정치 보복이자 야당 탄압&rdquo;이라고 주장하면서 강력히 대응하겠다고 선언했는데요. 검찰의 이번 소환 요구를 &lsquo;정치 보복&rsquo;으로 보는 이유가 무엇입니까.&nbsp;\r\n\r\n☏ 서영교 / 이재명 당대표하고 윤석열 대통령이 대선 당시 경쟁을 하지 않았습니까. 대통령 선거에서 윤석열 후보가 0.74% 차이로 이겼고, 그래서 자신이 승리를 했지만, 이재명 대표를 그대로 두면 크게 화근이 될 수 있다고 판단한 것 같습니다. 또 이재명 당대표만이 아니라 더불어민주당 전체에 대해서, 정치 검찰을 장악해서 수사하고, 경찰도 장악해서 수사하게 하고, 이런 과정에서 &lsquo;야당을 억압하고 말살하려고 한다&rsquo; 저희는 이렇게 보고 있는 것입니다.\r\n\r\n☏ 진행자 / 이재명 대표 검찰 소환 등과 관련해 당 차원에서 어떤 대응을 할 예정인지 궁금합니다.\r\n\r\n☏ 서영교 / 윤석열 대통령께서 대통령 후보 기간 허위사실공표 했던 것들이 많습니다. 예를 들면 윤석열 대통령 부인인 김건희 여사와 관련해서는 주가 조작이 아니라며 주가 조작을 했던 이 아무개 씨와는 일찌감치 절연했다고 했는데, 최근 주가 조작과 연루된 내용들이 재판 과정에서 드러나기도 했습니다. 이런 것들이 다 허위 사실이거든요. 윤석열 대통령의 허위 사실은 다 무혐의 처리하고, 김건희 여사의 허위 경력, 허위 학력도 만천하에 드러나지 않았습니까? 그럼에도 불구하고 이런 것들은 경찰과 검찰이 다 무혐의 처리하고. 이재명 후보가 발언한 내용, 경선 과정에서 또는 텔레비전 후보 토론 과정에서 발언한 내용들의 말꼬리를 잡아서 기소하려고 하는, 야당 당대표가 된 지 며칠 만에 소환장을 날리는 출석 요구를 하는 건 저는 확실하게 야당 탄압이라고 생각하고요. 김건희 여사에 대해 철저하고 공정한 수사, 윤석열 대통령에 대해 철저하고 공정한 수사를 촉구할 예정입니다.&nbsp;\r\n\r\n☏ 진행자 / &lsquo;김건희 특검법&rsquo; 추진이 9월5일 의원총회를 통해 결정되었습니다.\r\n&nbsp;\r\n☏ 서영교 / 김건희 여사와 함께 주가 조작에 연루되었던 도이치모터스 대표 등 관계자들은 모두 다 구속된 상태입니다. 공범들이 모두 구속된 상태에서 김건희 여사는 소환 조사조차 이루어지지 않고 있는 거죠. 검찰이 제대로 수사 하지 않고 있습니다. 이 부분에 대해서는 확실하게 공정한 수사를 윤석열 대통령이 명해야 한다고 생각합니다. 이를 위해서 특검을 추진해야 하고요. 저희는 특검이 공정하게 수사해야 한다고 요구하고 있습니다. 저희 말고도 김건희 여사의 주가 조작에 대해서는 많은 분이 &lsquo;특검해야 한다&rsquo;고 이야기하고 있습니다. 저는 특검을 해야 한다는 여론이 아주 압도적이라고 생각을 하고 있는데요. 자본시장법 위반 소지가 있는 것에 대해서 제대로 수사가 되고 있지 않기 때문에 특검을 위한 근거들을 차곡차곡 쌓고 있다고 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 이재명 당대표가 비공개 최고위원회 회의에서 &ldquo;김건희 여사 특검법과 나와 관련된 의혹에 대한 특검이 필요하면 얼마든지 받아들일 용의가 있다&rdquo;는 〈중앙일보〉 보도도 나왔는데요. &lsquo;쌍 특검&rsquo; 가능성도 있나요?\r\n\r\n☏ 서영교 / 그 보도는요, 우선 팩트가 다른 것 같고요. 과거 대선 후보자 토론회 과정에서 국민의힘이 대장동 관련해 이재명 후보가 문제가 있다고 제기했는데, 드러난 건 윤석열 대통령과 연루돼 있다는 점 아니었습니까. 그래서 윤석열 후보 의혹까지 포함해서 특검하자고 얘기를 해왔었잖아요. 이런 얘기는 그때도 했던 얘기고 그 얘기로 말씀드릴 수 있을 것 같습니다.\r\n\r\n\r\n\r\n지난 5월10일 대통령 취임식에 참석한 김건희 여사. 이날 취임식에는 도이치모터스, 관저 수의계약 업체 관계자, 김 여사 관련 사건 담당 경찰관 등이 참석해 논란이 일기도 했다. ⓒ사진공동취재단\r\n\r\n\r\n\r\n☏ 진행자 / 9월5일 윤석열 대통령에 대한 고발장을 제출했습니다. 김건희 여사 의혹과 관련해 말 바꾸기를 했다는 건데(공직선거법 위반 허위사실공표), 대통령은 헌법상 형사소추 대상이 아닌데 민주당이 왜 고발장을 제출했느냐는 질문도 많거든요.\r\n\r\n☏ 서영교 / 이 내용은 퇴임하고 나서도 충분히 조사가 가능한 내용들입니다. 잘못된 것들은 가려야 되잖아요. 이 내용과 관련해서 검찰이 똑같이 들여다봐야 하는 거죠. 소추의 대상이 아닐지언정 이 부분에 대해서 수사도 하고 해야지 되는 건데, 그걸 정지하고 있다면 임기 끝나고 나서라도 해야 한다, 이런 입장인 겁니다. 소추 대상이 되지는 않지만 틀린 것은 틀린 것이고, 허위인 것은 허위인 것이고, 주가 조작은 주가 조작인 것이죠. 그래서 그 주가 조작은 주가 조작대로 김건희 여사는 수사받아야 한다는 거죠. 특검을 통해서 공정하게 수사받으면 됩니다.&nbsp;\r\n\r\n☏ 진행자 / 이재명 대표가 윤석열 대통령한테 영수회담을 제안한 지 하루 만에 검찰 소환 요구가 날아온 거잖아요. 영수회담 가능성은 없는 건가요?\r\n\r\n☏ 서영교 / 윤석열 대통령이 영수회담 해야죠. 야당과 해야 되고요, 국회를 존중하는 의미에서 해야 됩니다. 국회를 존중하지 않고 있는 모습 중 하나가 이런 행동이라고 볼 수 있고요. 법을 바꾸지 않고 시행령을 통해서 시행령 통치를 하려고 하는, 경찰국 설치를 통해서 국민을 통제하고 경찰을 통제하려고 하는 행위, 법무부에 인사검증단을 설치해서 인사를 좌지우지하려고 하는 행위, 이런 모든 것은 잘못된 것입니다. 국회를 존중하지 않고 있는 것인데요. 지지율이 계속 답보 상태이고, 민심이 이반하고 있기 때문에 국회를 존중하는 모습을 보여주기 위해서라도 영수회담 해야 하고요. 이재명 대표와 회담을 통해서 민생 관련해 공유해야 할 내용은 하고, 야당 탄압을 중단해야 된다고 말씀드립니다.&nbsp;\r\n\r\n☏ 진행자 / 민주당 비대위 출범과 함께 구성됐던 새로고침위원회가 활동을 종료하며 결과를 보고했습니다. 자체 조사 결과 &lsquo;민주당이 국민의힘보다 더 폐쇄적이고 낡은 정당이라는 이미지가 있다&rsquo;라는 내용이 확인됐는데요, 왜 이런 결과가 나왔다고 보시나요.\r\n\r\n☏ 서영교 / 저희에게 마음이 떠난 많은 분께서 그렇게 생각하고 계셨음에도 저희가 그걸 제대로 읽지 못했고, 그래서 지방선거에서도 패배했다고 판단할 수 있을 것 같습니다. 좀 더 개방적이고 좀 더 진취적인 정당으로 변화해야 한다고 하는 것이 이번 전당대회에 저희 최고위원들의 외침이었고요. 먼저 당원들과 소통을 늘려야 한다, 그래서 당사 2층을 당원 공간으로 개방하고 당원들이 와서 당원들 이야기도 전달하고, 또 같이 세미나도 하고, 같이 토론회도 하고, 같이 커피도 마시고 이런 공간을 만들기로 했습니다. 또 저희 최고위원회의 하는 것도 국민들이 직접 다 보실 수 있게 유튜브를 통해서 생중계 진행돼 나가도록 하기로 했고요. 이번에 광주에서는 최고위원회의 전날 토크쇼를 했습니다. 그런 방식으로 항상 의견을 듣는 여러 채널을 만들어갈 예정입니다.&nbsp;\r\n\r\n☏ 진행자 / 우상호 전 비대위원장도 새로고침위원회 조사 결과를 보고 &ldquo;반윤석열로만 가면 외연 확장이 어렵다&rdquo;라고 해석을 하기도 했는데요. &lsquo;반윤석열&rsquo; 말고 민주당이 향후 보여줄 정치적 역량은 무엇이어야 한다고 생각하시나요.&nbsp;\r\n\r\n☏ 서영교 / 이기는 민주당을 하려면 강한 당대표, 강한 최고위원, 강한 더불어민주당이어야 합니다. 맥 빠지고 야무지지 못해서는 안 된다는 거죠. 한 가지를 해도 치밀하게 준비해서 야무지게 질의하고, 야무지게 대책을 내놓고, 야무지게 윤석열 정권과 싸워나가야 된다라고 하는 부분으로 저희가 정리할 수 있을 것 같고요. 두 번째는 유능해야 합니다. 저는 국회의원 300명 중에 법안 통과율이 제일 높습니다. 기존에 이미 있는 법에서 자구(字句) 고치고 해서 이런 걸로 1등 한 게 아니고요. 대표적으로 제가 지역사랑상품권은 국민이 낸 세금을 국민께 돌려드리는, 지역사랑상품권이 국민이 90% 내면 10% 붙여서 100으로 돌려드리는 거 아닙니까. 이자 붙여 돌려드리는 정치, 해야 하고요. 이런 게 유능한 더불어민주당의 모습이 될 수 있겠죠. 그런데 윤석열 정부에서는 지역사랑상품권을 한 푼도 국가에서 지원하지 못하겠다고 나오고 있죠.&nbsp;\r\n\r\n\r\n\r\n더불어민주당 을지로위원회 소속 의원들이 8월25일 서울 강남구 영동대로 하이트진로 본사에서 손해가압류 청구 취하 등을 요구하며 농성을 벌이고 있는 화물노동자를 만나 이야기를 나눴다. 강민정, 박주민, 박영순, 우원식 의원이 참석했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 민생 법안 중 하나가 &lsquo;노란봉투법&rsquo;일 것 같은데요, 관련해 하반기 중점적으로 추진할 계획인 민생 관련 법안이 있나요?(관련 기사 : 손해배상에 갇힌 노동자를 위해, 다시 노란봉투법 )&nbsp;\r\n\r\n☏ 서영교 / 노란봉투법 너무 소중한 법안이고요. 제가 만들고 있는 민생법으로는 보이스피싱, 스미싱 그리고 디지털 피해가 너무 크잖아요. 이런 피해를 막을 수 있고 또 보상도 해 나갈 수 있는 디지털 다중 사기 피해 대책법을 만들어서 그 법을 통과시키려고 하고 있고요. 시행령이 모법(母法)을 흔드는 상황이 더는 생기지 않도록 관련 법도 준비하고 있습니다. 고물가, 고금리, 고환율이라고 하는데 이런 상황을 조금이나마 헤쳐 나갈 수 있도록 버스비 등 교통 요금을 낮추는 방법도 법으로 찾아보고 있습니다.&nbsp;\r\n\r\n☏ 진행자 / 전당대회 끝난 지 얼마 안 된 지금이 한창 민주당에 대한 지지율이 높아져야 할 때인데, 민주당이 이런 컨벤션 효과를 누리지 못하는 이유 뭐라고 보시나요.\r\n\r\n☏ 서영교 / 더불어민주당이 컨벤션 효과보다는, 유능함으로 또 소통으로 국민들께 다가가는 모습이 더 중요한 것 같습니다. 김건희 특검법 그리고 김건희 사적 채용, 또 대통령실 리모델링 관련 이권 개입 등 관련해서는 국정조사도 확실하게 하고요. 대통령이 되었다고 해서 마음대로 불법을 저지를 수 있는 것은 아닙니다. 그런데 대통령과 윤핵관 그리고 또 김건희 대통령 배우자와 김핵관 등이 온갖 것들을 다 쥐고 흔들려고 하고 있습니다. 여기에서 강하게 대응하는 모습을 보이면 저희에게 국민들이 힘을 실어주실 거라고 생각하고요. 이들은 경제를 살릴 능력도 경제를 살릴 생각도 없습니다. 그래서 대기업 감세 1년에 12조 원 했습니다. 그걸 메꾸려면 결국 국민들 고혈을 짜게 되지 않겠습니까. 그런 것들을 제자리에 돌려놓는 싸움, 그리고 유능한 모습을 국민들이 기대하고 있다고 생각하고요. 그런 모습을 보여야 지지율도 더 올라가겠죠.&nbsp;\r\n\r\n☏ 진행자 / 정기국회가 시작됐는데 여당은 내홍으로 시끄럽고, 제1야당은 당대표의 사법 리스크로 시끄럽습니다. 국회가 싸움터로 변하면 민생은 뒷전 될까 두렵다는 의견도 있으신데요, 국민들에게 하시고 싶은 말씀이 있다면.&nbsp;\r\n\r\n☏ 서영교 / &lsquo;정치적 수사&rsquo;는 저들이 노리는 노림수죠. 국민은 알고 있습니다. 진짜 문제는 주가 조작하고, 사적 채용하고, 허위 경력 허위 학력으로 그 자리에 올라간 윤석열과 윤석열 배우자에게 있다는 걸요. 대통령실에 &lsquo;윤핵관&rsquo;하고 &lsquo;김핵관&rsquo;들이 있고, 국민의힘이 토사구팽 시켜나가면서 권력다툼 하는 것, 국민들이 다 보고 있습니다. 이런 상황 속에서 이재명 당대표 대한 정치 탄압, 정치 보복 국민들이 걱정하고 있죠. 국민들은 오히려 이 모든 것을 부메랑처럼 윤석열 정부에게 돌려줄 준비를 하고 있다고 보고요. 윤석열 정부가 긴장하고, 정신 차려야 된다 이렇게 말씀드리고. 첫 번째 윤석열식 내로남불 &lsquo;윤로남불&rsquo;에 대해서 경고합니다. 윤석열식 불통 &lsquo;윤불통&rsquo; 경고합니다. 윤석열의 양두구육 확실하게 규탄합니다. 그리고 윤석열 대통령의 배우자 6200만 원짜리 목걸이, 2500만 원짜리 브로치, 2500만 원짜리 귀걸이, 1500만 원짜리 팔찌 진짜인지 진짜 묻고 싶습니다. 경제가 너무 어려운 이 상황, 고환율 고금리 고물가 이 상황 속에서 법인세 깎아주고 국민의 고혈을 짜는 윤석열 정부에 이야기하고 싶습니다. 클린턴 대통령의 슬로건이기도 하죠. 바보야 문제는 경제야, 경제입니다. 윤석열 대통령에게 그리고 또 윤핵관에게, 윤석열 정부에게 이야기합니다. 경제를 살리십시오.&nbsp;","date":"2022-09-07T06:11:13.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48446"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"원희룡 국토부 장관의 1기 신도시 재정비 공약 수습","partialText":"8월16일 원희룡 국토교통부 장관이 &lsquo;국민 주거안정 실현방안&rsquo;을 발표하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n8월16일 원희룡 국토교통부 장관이 발표한 &lsquo;국민 주거안정 실현방안(8&middot;16 대책)&rsquo;은 윤석열 정부의 첫 주택 공급 정책으로 주목받았다. 이날 원 장관은 윤석열 정부 임기 내 서울 50만 호를 비롯해 전국에 270만 호를 공급하겠다고 발표했다. 윤석열 대통령이 대선후보 시절 공약한 250만 호보다 20만 호 늘어난 목표다.\r\n\r\n270만 호라는 숫자는 다소 선언적이다. &lsquo;임기 내 완공&rsquo;이 아니라 &lsquo;인허가 목표치&rsquo;에 불과하다. 이 목표치를 달성하려면 연평균 54만 호, 서울에서만 매년 10만 호가량 신규 공급을 허가해야 한다. 서울에서만 지난 5년간 공급한 물량보다 56% 신규 공급을 늘리겠다는 계획이다.\r\n\r\n정부 발표에 대한 여론의 반응은 뜨뜻미지근하다. 구체적인 시기와 공급 방법에 여전히 &lsquo;공백&rsquo;이 많기 때문이다.\r\n\r\n원희룡 장관은 8&middot;16 대책의 핵심 기조로 &lsquo;민간 중심 부동산 공급&rsquo;을 강조했다. 직주 근접성이 높은 도심 재건축&middot;재개발을 활성화해 전체 공급량을 늘리겠다는 것이다. 주택시장 안정을 위해 정비구역 추가 지정, 재건축초과이익환수 제도 개선, 안전진단(재건축) 제도 개선에 나서겠다고 밝혔다.\r\n\r\n재건축&middot;재개발 관련 정책은 사실상 서울을 겨냥하고 있다. 평소 같으면 서울 내 주요 재건축&middot;재개발 후보 지역이 들썩였겠지만 정부의 &lsquo;세부 시행 계획&rsquo;이 아직 미지수라는 점 때문에 시장 반응은 잠잠하다. 재건축초과이익환수 제도를 완화하기 위해서는 관련 법 개정이 필수적이다. 국회 다수 의석을 차지한 더불어민주당의 협조가 없으면 불가능한 대책이다. 설령 여야가 합의한다 하더라도 수개월이 소요된다.\r\n\r\n그나마 당장 시행 가능한 정책 중 하나는 재건축 추진 시 구조안전성 평가 비중을 낮추는 일이다. 문재인 정부에서 구조안전성 평가 비중은 20%에서 50%로 높아졌는데, 이를 다시 30~40% 수준으로 낮추겠다는 게 이날 발표 내용이다. 별도 법 개정 없이 시행령만 고치면 되므로 비교적 빠르게 바뀔 수 있다. 그러나 구조안전성 평가 완화 최종안은 아직 나오지 않았다. 국토교통부는 시뮬레이션을 거쳐 추후 발표하겠다는 방침이다.\r\n\r\n8&middot;16 대책은 민간 중심 도심 공급을 강조했지만, 이날 발표의 주인공은 따로 있었다. 국토교통부는 이번 대책 발표를 위해 46쪽짜리 설명 자료를 준비했지만, 서류에 나오는 문장 하나 때문에 정치적 후폭풍이 뒤따랐다. 바로 &lsquo;1기 신도시 재정비는 올해 연구용역에 착수해 2024년 중 도시 재창조 수준의 마스터플랜 수립을 추진&rsquo;한다는 대목이다.\r\n\r\n1기 신도시 재정비는 올해 실시한 두 차례 선거에서 뜨거운 감자로 떠올랐다(〈시사IN〉 제766호 &lsquo;1기 신도시는 어떻게 경기지사 선거의 뇌관이 되었나?&rsquo; 기사 참조). 윤석열 대통령은 후보 시절 1기 신도시의 용적률을 획기적으로 높여 신규 주택을 확보하겠다고 말했다. 그러나 과도한 기대감은 윤 대통령과 국민의힘에 부담으로 돌아갔다. 경기도지사 선거에서 국민의힘 김은혜 당시 후보는 1기 신도시의 용적률을 300%에서 500%까지 끌어올리겠다고 내세웠으나 결국 김동연 후보(더불어민주당)에게 석패했다. 1기 신도시에 대해 인수위원회와 원희룡 장관의 발언에서 묘한 기류가 흘러나왔기 때문이다. 원희룡 장관은 이미 5월1일, 1기 신도시에 대해 &ldquo;어느 특정 지역에 (용적률 특혜) 500%를 준다는 건 있을 수 없다&rdquo;라고 밝힌 바 있다. 이번 8&middot;16 대책 역시 당시 원 장관의 관점이 반영되었을 것으로 보인다.\r\n\r\n총선까지 공약 남발 가능성 커\r\n\r\n특별법을 통해 1기 신도시를 재정비하겠다고 정치인들이 주장한 탓에 지역 주민들의 실망감은 상당하다. 야권도 8&middot;16 대책에 크게 반발하며 여론전에 나서는 중이다. 김동연 경기도지사가 대표적이다. 김 지사는 8월19일 자신의 페이스북에 &ldquo;사실상의 대선 공약 파기&rdquo;라며 정부와 별개로 경기도 차원에서 할 수 있는 일을 하겠다고 말했다. 이에 원희룡 장관은 8월23일 취임 100일 기자간담회에서 &ldquo;무지하고 무책임한 정치적 발언으로 혼란을 일으키고 있다&rdquo;라며 김 지사를 정면 반박했다. 다음 날 김 지사는 원 장관에게 응수하듯 1기 신도시 주택 현장을 찾아 &lsquo;1기 신도시 재정비 관련 경기도 종합대책&rsquo;을 발표했다. 경기도지사에게 재정비 관련 권한이 없기 때문에 각종 실태조사, 주민 지원정책이 전부였지만 정치적 효과는 컸다. 윤석열 정부와 정면 대립하는 모습을 지역 주민들에게 각인시킬 수 있었기 때문이다.\r\n\r\n\r\n\r\n8월24일 김동연 경기도지사(오른쪽)가 성남시 분당구에서 노후 아파트 현장을 둘러보고 있다.ⓒ경기도 제공\r\n\r\n\r\n\r\n&lsquo;1기 신도시 논란&rsquo;은 처음부터 끝까지 정치적인 이슈다. 공약이 등장한 것도 선거 국면이었고, 정치인의 말 한마디에 지역 전체가 들썩인다. 그러다 보니 이 이슈에 숟가락을 얹는 다른 정치인도 늘어나고 있다. 안철수 국민의힘 의원은 자신의 21대 국회 첫 대표 발의 법안으로 &lsquo;노후신도시 재정비 특별법&rsquo;을 제출하겠다고 밝혔다. 지역구가 성남시 분당구인 안 의원은 분당신도시 같은 1기 신도시 외에도 판교신도시 같은 2기 신도시도 특별법에 포함시켜야 한다고 주장하고 있다. 모두 안 의원의 지역구다.\r\n\r\n부산 해운대구갑 지역구 의원인 하태경 국민의힘 의원도 8월23일 국토교통부의 1기 신도시 재정비 연구용역 대상에 부산 해운대구 좌동이 포함되었다고 대대적으로 홍보했다. 해운대는 1기 신도시와 같은 시기에 조성되었으나 윤석열 대통령이 공약한 신도시 재정비 대상에는 포함되지 못했다. 박찬대 더불어민주당 의원 역시 자신의 지역구인 인천 연수구(연수지구)가 포함된 &lsquo;노후신도시 재정비 특별법&rsquo;을 발의한 상황이다.\r\n\r\n특정 신도시 지역에 특혜를 주겠다던 대통령의 약속은 정치권에 일파만파 확산됐다. 정부가 재정비 마스터플랜을 공개하겠다는 2024년은 총선이 예정되어 있다. 지금으로서는 정부 마스터플랜이 공개되지 않은 상태에서 총선을 치르게 될 가능성이 크다. 자연스럽게 총선 때까지 결론을 내리지 못한 신도시 재정비 이슈는 각 정치인들로 하여금 공약을 남발하게 만들 가능성이 있다. 원희룡 장관이 이를 노렸든 노리지 않았든, 정치적 논란은 2년 내내 지속되리라 보인다. 아무리 뜻 좋은 주택 공급 정책을 내놓는다 하더라도, 1기 신도시 재정비 이슈 앞에서는 존재감을 잃는다. 추후 각종 주택정책이 공급될 때마다 1기 신도시 이슈는 빠지지 않는 질문거리가 될 것이다. 그리고 이 모든 상황을 초래한 것은 윤석열 대통령의 대선 공약이다.","date":"2022-09-06T08:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48390"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"윤석열 정부 부동산 정책 첫 시험대","partialText":"부동산 정책이 시장을 움직이기도 하지만 시장 상황에 따라 정책 방향이 바뀌기도 한다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n윤석열 정부의 첫 부동산 대책이 발표되었다. 지난 8월16일 발표된 &lsquo;국민 주거안정 실현방안&rsquo;이다. 수도권 도심을 중심으로 공급 물량을 늘리고 재개발&middot;재건축 규제를 완화하는 방안 등을 담았다. 후보 시절 공약집과 취임 초 내놓은 &lsquo;윤석열 정부 경제정책 방향&rsquo; 내용과 크게 다르지 않다. &lsquo;충분한 주택 공급 및 시장기능 회복을 통한 부동산 시장 정상화&rsquo;(2022년 6월 윤석열 정부 경제정책 방향)라는 큰 틀이 유지되었다.\r\n\r\n한 정부의 임기는 5년이다. 처음 내놓은 정책 방향이 5년 내내 이어질지는 알 수 없다. 여러 가지에 달려 있다. 정부 정책 흐름과 부동산 사이클은 함께 가기도, 엇갈리기도 한다. 지금 내놓는 정책이 바로 효과를 낼 때도 있지만 많은 경우 3~4년 뒤, 임기가 지난 뒤에나 시장 상황에 반영된다. 정책이 시장을 움직이기도 하지만 시장 상황에 따라 정책 방향이 바뀌기도 한다.\r\n\r\n그럼에도 불구하고 각 정부의 첫해, 첫 번째 부동산 정책은 깊이 들여다볼 만하다. 그 정책 패키지 안에 그 정부의 부동산 문제에 대한 철학과 기조, 즉 &lsquo;초심&rsquo;이 담겨 있다. 그 정부가 보호(지원)하고자 하는 대상, 싸우고자 하는 집단이 누군지도 드러난다. 이를테면 부동산 정책을 통해 노무현 정부는 투기세력을 벌주고자, 이명박 정부는 건설업계에 힘이 되고자, 박근혜 정부는 세입자가 집 사고 하우스푸어가 집 팔게끔, 문재인 정부는 실수요자를 투기세력으로부터 보호하고자 했다. 실제 그 목표를 달성했느냐는 별개이지만, 그 &lsquo;초심&rsquo;은 어느 시점, 어느 부문엔가는 분명 국민의 삶과 주거에 영향을 미친다.\r\n\r\n노무현 정부:투기하면 벌 받는다\r\n\r\n노무현 정부의 부동산 정책은 첫해부터 키워드가 &lsquo;안정&rsquo;이었다. 첫 종합판 대책이라 할 수 있는 &lsquo;주택시장 안정 종합대책(2003년 10월29일)&rsquo; 보도자료에는 &lsquo;안정&rsquo;이라는 낱말이 총 19회 등장했다. &lsquo;투기&rsquo;는 54회, &lsquo;강남&rsquo; 13회, &lsquo;단속&rsquo;은 7회다. 노무현 대통령 취임 전해인 2002년 전국 주택매매가격 증가율은 사상 최고인 16.4%였다.\r\n\r\n노무현 정부는 부동산 시장 과열의 원인을 &lsquo;투기 수요&rsquo;로 보았다. 취임 100일 즈음 내놓은 첫 대책 &lsquo;주택가격 안정대책(2003년 5월23일)&rsquo; 보도자료에서 시장의 과열 원인을 다음 세 가지로 요약 정리했다. &lsquo;1. 구조 안전에 문제가 없음에도 자산가치 증식을 목적으로 하는 재건축 아파트에 대한 투자수익 기대로 수요 촉발 2. 투자 기회를 찾지 못한 부동자금 일부가 주택시장에 유입돼 투기수요 가세 3. 행정수도 건설, 신도시 개발 등에 대한 개발이익 기대감 고조.&rsquo; 따라서 투기과열지구를 지정하고 분양권 전매 제한과 비과세 요건을 강화하는 등 규제를 바짝 조이고 세금을 무겁게 매기면 과열된 부동산 시장이 안정되리라 보았다.\r\n\r\n정부 정책을 거스르는 행위에 대해서는 단속과 처벌 의지를 강하게 나타냈다. &ldquo;동원 가능한 모든 행정력을 투입해 투기 조짐이 있는 지역에 대하여는 초동 단계부터 집중 단속&rdquo;하겠다고 첫 대책 때부터 엄포를 놓았다. &lsquo;투기꾼&rsquo;의 정의와 종류를 밝히고, 하면 안 되는 투기&middot;탈법 행위 예시를 수십 가지 상세히 나열해놓았다. 부동산 단속반이 매일 중개업소&middot;모델하우스&middot;분양 현장을 오전&middot;오후 정기적으로 순회하고, 상시 휴대 사진기로 불법&middot;탈법 현장과 행위자를 촬영해 추후 형사고발 증빙자료로 쓰고, 세무조사에 총 3000명을 동원하겠다고 밝혔다. &lsquo;투기하면 벌 받는다&rsquo;로 요약되는 노무현 정부 첫해 부동산 정책 방향은 향후 임기 내내 이어졌다. 하지만 원하는 목적을 이루지는 못했다.\r\n\r\n\r\n\r\n2003년 5월, 서울 가락동의 한 부동산 중개업소를 방문한 서울 송파세무서 직원들. ⓒ사진공동취재단\r\n\r\n\r\n\r\n이명박 정부:토건이 죽으면 부동산도 죽는다\r\n\r\n이명박 정부가 들어서던 2008년은 높았던 산만큼 깊은 골이 시작되는 시기였다. 이전 7~8년간 날뛰었던 부동산 시장이 숨을 고르던 와중에 리먼 사태 등 금융위기가 터졌다. 이 정부의 첫 부동산 정책은 미분양 아파트 대책이었다. 2008년 3월 당시 전국 미분양 아파트는 13만2000호, 1998년 외환위기 때의 10만3000호를 훌쩍 넘었다. 시장이 과열되던 시기 마구잡이로 지은 아파트들이 지방 비인기 지역에서부터 소화가 안 되기 시작하는 상황이었다. 정부는 규제 완화로 &lsquo;수요 감소&rsquo;라는 위기에 대응하고자 했다. 일부 지역에 대해 분양권 전매 제한을 풀고, 담보인정비율(LTV)을 올리고, 취등록세를 깎아줬다(2008년 6월1일 &lsquo;현 지방 미분양 상황평가 및 정책 대응방향&rsquo;).\r\n\r\n다만 이 정부는 부동산 시장 못지않게 건설 경기의 &lsquo;온기&rsquo; 또한 중요하게 여겼다. &lsquo;토건&rsquo; 대통령의 면모에 걸맞게 거의 모든 부동산 정책에 건설업 침체와 건설업체 경영난을 막기 위한 정책을 결합시켰다. 건설업계가 힘들어지면 신규 주택 투자가 위축돼 공급 불안을 초래하고, 향후 수급 불균형에 따른 가격 상승으로 이어진다는 논리였다. 이는 취임 이후 첫 종합판 부동산 대책인 &lsquo;주택공급 기반강화 및 건설경기 보완방안(2008년 8월21일)&rsquo;의 명칭과 내용에 잘 담겨 있다. &ldquo;건설업계를 살리기 위해서는 지속적인 부동산 &lsquo;공급&rsquo; 정책이 필요하고 이는 부동산 시장의 &lsquo;근본적인 안정&rsquo;을 이룩한다.&rdquo; 이 정책 방향의 결정체가 2008년 9월19일 발표한 &lsquo;국민 주거안정을 위한 도심공급 활성화 및 보금자리주택 건설방안&rsquo;이었다. 매매 수요가 높은 서울&middot;수도권 요지를 중심으로 주택 150만 호 이상 건설을 계획했다. 이후 10년 가까이 부동산 시장을 하향 안정화(혹은 침체)시켰다고 칭찬(혹은 비판)받는, 보수 정부의 &lsquo;아이러니한&rsquo; 공급 정책이기도 했다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n박근혜 정부:집 사면 상 줄게\r\n\r\n박근혜 대통령이 취임하기 직전인 2012년은 전국 주택매매가격 증가율이 0%를 기록하던 해였다. 대출이자와 원리금 상환에 힘겨워하는 &lsquo;하우스푸어&rsquo;와 그런 집들에서 전세보증금 미상환의 위험을 떠안고 세를 사는 &lsquo;렌트푸어&rsquo;가 사회문제로 떠오르던 시기였다.\r\n\r\n박 정부는 &ldquo;거래가 극도로 위축되고 주택 구입 수요가 대거 전세 수요로 전환된&rdquo; 당시 부동산 시장 상황을 &lsquo;비정상&rsquo;으로 규정했다. 그리고 그 원인을 가격상승기에 짜인 정책, 그러니까 &ldquo;과거 정부 시절 잘못 짜여 고착된 수요 억제&middot;공급 확대의 틀&rdquo;로 지목했다(2013년 4월1일 &lsquo;서민 주거안정을 위한 주택시장 정상화 종합대책&rsquo;).\r\n\r\n&lsquo;수요 억제&rsquo; 정책이란 노무현 정부 시기 도입된 각종 규제를 가리킨다. 이명박 정부 시기 이미 많이 풀었지만 남은 것까지 더 풀었다. 분양가상한제, 토지거래허가구역, 주택 정비사업 규제 등을 완화하거나 폐지했다. 취득세와 양도소득세는 낮추다 못해 아예 어떤 조건하에서는 화끈하게 면제해줬다. 불과 10년 전 잠재적 단속 혹은 징벌 대상이던 주택 구입자와 소유자는 이제 각종 세제와 금융 &lsquo;지원&rsquo; 대상이 되었다.\r\n\r\n이명박 정부에서 내세운 &lsquo;공급 확대&rsquo; 기조도 뒤집었다. 단순히 늘리지 않을 뿐 아니라 &ldquo;줄이겠다&rdquo;고까지 선언했다. &ldquo;공공분양주택의 공급 물량을 기존 연 7만 호에서 2만 호로 축소하고, 수도권 그린벨트 내에서 새로운 보금자리 지구를 더 이상 지정하지 않겠다&rdquo;라고 약속했다. &lsquo;신규 물량이 너무 많아 집값이 안 오른다&rsquo;는 세간의 요구를 받아들인 것이다.\r\n\r\n박 정부 취임 첫해에 두 번째로 나온 부동산 정책은 &lsquo;서민&middot;중산층 주거안정을 위한 전월세 대책(2013년 8월28일)&rsquo;이었다. 하지만 사실상 앞서와 같은 주택 매매 수요 증대 정책이었다. 취득세 부과 대상과 세율을 더욱더 좁히고 주택 구입자에게 1% 저리로 돈을 빌려주는 신규 대출상품을 만들어 소개했다. 2013년 8월28일 전월세 대책 발표 시 국토교통부가 내놓은 &lsquo;예상 질의응답&rsquo; 자료에 박 정부가 당시 부동산 시장을 바라보던 관점이 잘 담겨 있다. &ldquo;Q:전세시장 대책인데, 왜 매매시장 활성화가 중요한지?&rdquo; &ldquo;A:지금 전세시장의 가장 큰 문제는 주택 구입 능력이 있는 사람들마저 낮은 집값 상승 기대감과 전세 거주 비용에 비해 월등히 높은 주택 구입&middot;소유 비용 때문에 전세 수요로 몰리는 상황에서 비롯.&rdquo;\r\n\r\n문재인 정부:실수요자를 보호하라\r\n\r\n이명박&middot;박근혜 정부가 시행한 규제 완화&middot;집값 부양 정책들은 2014~2015년도부터 효과(?)를 나타내기 시작했다. 문재인 정부가 출범한 2017년도에는 이미 서울 강남, 목동, 마포, 용산 등지에서 시장 과열 현상이 나타나고 있었다. 문 정부의 첫 부동산 대책 보도자료에 다시 &lsquo;안정&rsquo;이라는 낱말이 여러 번 나타났다. &lsquo;투기&rsquo; &lsquo;시세차익&rsquo; &lsquo;전매&rsquo; &lsquo;엄정한&rsquo; &lsquo;질서&rsquo; &lsquo;현장점검&rsquo; 같은 단어들도 함께 등장했다.\r\n\r\n다만 문 정부는 과거 노무현 정부와 달리, 정책을 짤 때 주택 구입 수요를 두 부류로 나눠 상정했다. &lsquo;실수요&rsquo;와 &lsquo;투기 수요&rsquo;다. 주로 &lsquo;다주택자&rsquo;로 호명된 후자는 노무현 정부 때처럼 단속과 징벌, 그리고 과세의 대상이 되었다. 이들과 명백히 다른 실수요자야말로 진정 주택을 구매할 자격과 명분을 갖춘, 정부의 &lsquo;보호&rsquo; 대상이었다. 이들 실수요자를 위협하는 건 투기 목적으로 주택 사고팔기를 반복하며 한껏 집값을 올린 다주택자(투기자)다. 그래서 이 두 부류에 대해 선별적&middot;맞춤형으로 각각 제어하거나 보호하는 방안을 임기 첫해에 집중적으로 발표했다.\r\n\r\n또한 문 정부는 부동산 정책을 오로지 &lsquo;집값 문제&rsquo;로 바라보겠다고 선언했다. 경기부양의 수단으로 삼지 않겠다는 것이다. 2017년 8월2일 이른바 8&middot;2 대책을 발표하는 자리에서 김현미 당시 국토교통부 장관은 말했다. &ldquo;더 이상 주택시장을 경기부양의 수단으로 이용하지 않겠다는, 확고한 원칙을 세웠습니다. 서민 주거가 불안정한 상태에서 내수시장이 살아날 수 있다는 것은 환상입니다. 집값 문제를 해결하지 못하는 경제성장률은 숫자에 불과할 뿐입니다.&rdquo; 이는 이후에도 한참 동안 대규모 부동산 공급 정책을 펴지 않는 정책 기조로 이어졌다. &lsquo;주요 요지에서 공급이 부족해 집값이 계속 오른다&rsquo;는 주장 또한 끝까지 받아들이지 않다가, 임기 말기인 2021년 2월4일 &lsquo;공공주도 3080+대도시권 주택공급 획기적 확대방안&rsquo;에서 최초로 다소 입장을 바꾸었다.\r\n\r\n\r\n\r\n2009년 3월, 경제정의실천시민연합이 &lsquo;이명박 정부 부동산 정책 수혜자 분석&rsquo; 기자회견을 하고 있다.ⓒ시사IN 포토\r\n\r\n\r\n\r\n윤석열 정부는?\r\n\r\n일단 지금까지 윤석열 정부는 다른 부문에서처럼 부동산에 대해서도 &lsquo;시장 자유주의&rsquo;와 &lsquo;작은 정부&rsquo;를 천명한다. 지나친 집값 급등은 수요가 있는 곳에 공급이 충분치 않기 때문이고 인위적 개입, 그러니까 문재인 정부가 다시 되살리거나 새로 만든 각종 규제들이 그 문제를 더 심화시킨다고 본다. 이런 기조에 따라 8월16일 내놓은 첫 대책도 공급 확대&middot;규제 완화의 틀을 크게 벗어나지 않았다. 특히 재개발&middot;재건축 사업 관련 규제를 풀고 도심 내 주택 공급에 민간업체가 활발히 참여할 수 있도록 인센티브를 적용하겠다고 밝혔다. 향후 5년간 270만 호 주택 공급이라는 목표도 제시했다.\r\n\r\n그런데 이 모든 계획의 토대는 &lsquo;현재 집값이 오르고 있다&rsquo;는 전제였다. 그 전제는 전 정권에게 선거 패인의 요인이자 윤 정부에게 정권 창출의 디딤돌이었다. &lsquo;집값은 끌어내리지 않되 세금은 내려주겠지&rsquo; 기대하는 다주택자와 &lsquo;나를 상대적 빈자로 만든 문재인 정부를 용서할 수 없다&rsquo;고 분노한 무주택자, 두 정반대 부류의 지지자들이 윤석열 후보를 대통령으로 만들었다.\r\n\r\n그런데 그 전제가 지금 흔들리고 있다. 지난 6월부터 전국 아파트 매매가격지수 변동률은 마이너스를 기록하기 시작했다. 수억 원씩 떨어진 실거래가가 속출하고 중개업소에 매물이 쌓이고 있다. 불과 몇 년 전의 과열기가 무색하게 부동산 시장은 급속히 얼어붙고 있다. 윤 정부는 정권 초기부터 &lsquo;부동산 딜레마&rsquo;에 직면하게 되었다.\r\n\r\n윤 정부는 어떤 기대를 먼저 배반하게 될까? 주택 소유자와 부동산 투자(투기)자들을 위해서라면 세금을 더욱 낮추되 공급은 조절할 수도 있다. 홍춘욱 리치고 인베스트먼트 대표는 이번 윤 정부의 부동산 대책 내용을 보면서 &lsquo;계획(공약)대로 못 가겠구나&rsquo;라고 생각했다. &ldquo;생각보다 부동산 시장이 빨리 식고 있는 상황에서 조만간 공급 물량과 시기 조절을 하게 되지 않을까 싶다. 수요 증진 쪽으로 돌아설 수도 있다. 부동산 정책을 어떤 신념과 철학으로 밀고 나간 정부들이 몇 번 있었지만 이번 정부는 그러진 않을 것 같다. &lsquo;시장 상황 봐서 유연하게&rsquo;라는 표현이 곧 등장할 것이다.&rdquo;\r\n\r\n시장 침체 못지않게 시장 과열도 아직까지 윤 정부가 두려워하는 시나리오 중 하나다. 재건축 안전진단 규제 완화 플랜을 이야기하면서 &ldquo;다만 어렵게 어렵게 찾은 최근의 시장 안정 기조가 유지될 수 있도록, 시장 상황을 면밀히 모니터링하여 적용범위&middot;시행시기 등에 대한 최적 대안을 연말까지 제시&rdquo;한다거나 &ldquo;시장에 미치는 영향력이 큰 과제이니만큼 단계적으로 신중하게 추진&rdquo;하겠다며 공급촉진지역 지정 시기를 늦춘 것이 대표적이다. 전강수 대구가톨릭대 경제금융부동산학과 교수는 아직은 유지하는 이 최소한의 조심성을 윤 정부가 조만간 잃을까 봐 우려했다. &ldquo;한국 부동산 시장이 굉장히 덩치가 커져서 이제 부양책을 쓴다고 바로 반응하고 그러지 않는다. 시장에 잘 먹히지 않는다며 이명박 정부 때부터 마구잡이로 강도를 높여 내놓은 규제 완화 정책들이 결국 2014~2015년 이후 부동산 가격을 폭등하게 만들었다. 윤 정부 때도 똑같은 과오가 반복될 위험이 적지 않다.&rdquo;\r\n\r\n이제 첫 대책이다. 재건축 부담금 감면 대책(9월), 신규 택지 발표(10월), 민간분양 신모델 택지 공모(12월) 등 진짜 시장에 영향을 미칠 구체적인 정책 발표는 대부분 연말로 미뤄졌다. 과거 부동산 침체기를 맞은 보수 정부는 같은 듯 다른 정책을 폈다. 이명박&middot;박근혜 정부 모두 규제는 완화했지만 이명박 정부는 애초의 공급 확대 방안을 밀고 나갔고 박근혜 정부는 공급 축소로 돌아섰다. 윤석열 정부는 부동산 정책의 역사에서 제2의 이명박 정부가 될 것인가, 박근혜 정부가 될 것인가. 혹은 그보다 더 낫거나 더 나쁜 정부가 될 것인가. 내밀 수 있는 카드는 아직 여러 개 남아 있고 시장 상황은 속속 변하고 있다.","date":"2022-09-06T08:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48388"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"윤석열‧이준석 갈등은 2024 총선 공천권 샅바싸움?","partialText":"윤석열 대통령이 8월17일 서울 용산 대통령실 청사에서 열린 취임 100일 기자회견 &lsquo;대통령에게 듣는다&rsquo;에 참석했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n다음 국회의원 선거는 2024년 4월10일 치러진다. 1년6개월 이상 남은 일정이지만 &lsquo;그 섬&rsquo;의 시계로 살피면 좀 다르다. 제21대 국회 임기의 반환점을 돈 여의도의 시선이 끝내 가닿는 곳은 22대 총선이다. 의원직 당선을 위해 1차로 당내 공천을 받아야 한다. 공천이 곧 당선인 지역도 있다. 이러한 사실을 염두에 두고 2022년 8월 정치권에서 숨 가쁘게 벌어졌던 사건을 바라보자.\r\n\r\n지금의 갈등은 공천권을 둘러싼 파워 게임이다. 보통 총선 3~4개월을 앞두고 가시화되던 사건이라는 점에서 &lsquo;먼저 온 미래&rsquo;인 셈이다. 여야 모두 민감하게 반응하는 주제이지만 최근에는 여권에서 더욱 두드러지게 드러나는 모양새다. &lsquo;내부 총질&rsquo; 문자메시지가 공개된 이후 표면화된 이준석 전 국민의힘 대표와 윤석열 대통령 사이 갈등으로 대표된다(〈시사IN〉 제778호 &lsquo;윤석열 vs 이준석의 3차전 엔드게임, 퇴로가 없다&rsquo; 기사 참조).\r\n\r\n8월13일 이준석 당시 대표는 기자회견을 열었다. &ldquo;돌이켜보면 저야말로 양의 머리를 흔들며 개고기를 팔았던 사람이었다&rdquo; &ldquo;대선 과정 내내 저에 대해 이 &times;&times; 저 &times;&times; 하는 사람을 대통령 만들기 위해 당대표로서 열심히 뛰어야 했다&rdquo;와 같은 얘기로 윤 대통령을 직격했다. 이튿날부터 방송 인터뷰를 재개해 &ldquo;국민도 속은 것 같고 저도 속은 것 같다&rdquo; 등 거친 말들을 쏟아냈다.\r\n\r\n8월16일 국민의힘은 비상대책위원회(비대위)를 출범시켰다. 주호영 의원이 비대위원장을 맡아 이준석 대표는 자동 해임되었다. 이 전 대표는 일련의 상황에 대해 &lsquo;비대위 전환 및 비대위원장 효력 정지&rsquo; 가처분 및 본안소송을 걸었다. 집권 여당 대표가 자당을 상대로 법적 문제 제기를 한 초유의 사태가 일어난 것이다. 이 과정에서 이 전 대표는 탄원서에다 윤 대통령을 &lsquo;신군부&rsquo;에 비유했을 뿐만 아니라, 자신의 성상납 및 증거인멸 교사 관련 혐의에 대해 경찰 수사 절차를 &lsquo;정리&rsquo;해주겠다는 제안을 받았다고 밝혔다.\r\n\r\n윤석열 대통령을 비롯한 용산 대통령실은 직접 대응을 삼가고 있지만, 당권 주자들 사이에서는 이준석 전 대표를 &lsquo;비토&rsquo;하는 목소리가 크다. 또한 비대위는 문자 그대로 비상상황에 대처하는 임시 조직이라, 자연스레 다음 전당대회 시기를 두고 당권 주자들 간 신경전이 벌어졌다.\r\n\r\n이준석 전 대표가 해임됨으로써 국민의힘 차기 당대표가 2024년 총선에서 공천권을 행사하게 되었기 때문이다. 당대표로서 정치적 미래를 한 단계 더 도모할 수 있는 길이 열린다는 의미다. 김기현&middot;안철수 의원과 나경원&middot;유승민 전 의원 그리고 주호영 비대위원장, 권영세&middot;원희룡 장관 등이 당권 주자로 꼽혔다. 전당대회 시기에 따라 &lsquo;당원권 정지 6개월&rsquo; 징계가 끝난 이준석 전 대표가 다시 출마할 가능성도 아직은 열려 있었다.\r\n\r\n그러나 8월26일 법원은 국민의힘 전당대회 계획에 제동을 걸었다. 서울남부지법 민사합의51부(수석부장판사 황정수)는 이준석 전 대표가 낸 효력정지 가처분 신청을 일부 인용했다. 주호영 비대위원장의 직무가 17일만에 정지됐다. 국민의힘은 더욱 자중지란에 빠졌다. 법원의 결정이 나온 날 밤 이준석 전 대표는 &ldquo;당원 가입하기 좋은 금요일 저녁이다. 보수 정당, 여러분의 참여로 바꿀 수 있다&rdquo;라고 자신의 페이스북에 남겼다. 진지전을 준비하는 모습이다. 법원 결정으로 차기 당권 자리는 시계 제로가 되었다.\r\n\r\n\r\n\r\n이준석 전 국민의힘 대표가 8월17일 당 비상대책위원회 효력 정지 가처분 신청 사건 심문 뒤 법원을 나오고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;총선 이기려면&rsquo; vs &lsquo;국정 안정 위해&rsquo;\r\n\r\n이준석 전 대표는 이런 지점을 정확히 공략하고 있다. 지금 자신이 윤석열 대통령과 싸우는 이유는 당의 체질 개선, 즉 2024년 총선에서 이기는 정당을 만들기 위함이라고 주장한다. &lsquo;윤핵관(윤석열 대통령 핵심 관계자)&rsquo;으로 대표되는 윤석열 대통령 쪽은 자신들이 살아남는 데 관심을 가질 뿐이라고 규정한다. 8월13일 기자회견에서는 구체적으로 이름을 호명하기도 했다. &lsquo;윤핵관&rsquo;으로 권성동&middot;이철규&middot;장제원 의원과 그 주변인들로 정진석&middot;김정재&middot;박수영 의원의 실명을 거론하며 수도권 열세 지역 출마를 요구했다.\r\n\r\n8월18일 KBS 라디오 〈최경영의 최강시사〉에 출연한 이 전 대표는 좀 더 정치공학적으로 공천권에 대한 이야기를 꺼냈다. &lsquo;표 계산&rsquo;을 염두에 둔 발언이었다. 지난 보수정당 10년사에서 선거를 이긴 대표는 자신과 김종인 전 비대위원장 두 명뿐이라며 그것의 의미를 이렇게 풀이했다.\r\n\r\n&ldquo;둘 다 우리 당 의원들이랑 굉장히 충돌이 많았다. 65석 영남, 20석 비례, 서울 강남&middot;경기도 한 10개, 강원&middot;충청 한 10개 해서 (당선 안정권의 국회의원 의석이) 110개 정도 된다. 이분들은 (국민의힘) 공천만 받으면 당선 가능성이 높다고 본다. 당을 중도화 또는 개혁적 방향으로 이끌려면 (이들로부터) 저항이 세게 들어온다.&rdquo; 선거에서 당내 기득권을 지키려는 자와 개혁하려는 자의 위치에 윤핵관과 자신을 등치시켰다.\r\n\r\n윤석열 대통령 쪽은 이준석 전 대표의 논리에 동의하지 않는다. 사법처리에서 살아남기 위한 언변에 불과하다고 보지만, &lsquo;2024년 공천이 중요하다&rsquo;는 인식은 공유한다. 정치 신인으로 당내 뿌리가 얕은 윤 대통령은 다음 총선에서 대거 &lsquo;친윤계&rsquo;를 양성해야 하반기 안정적인 국정운영이 가능하다고 판단한다. 대통령실의 한 관계자는 &ldquo;전반기는 여소야대 국면을 딛고 하반기에는 총선에서 확실히 대통령의 국정을 뒷받침할 수 있는 환경을 만들어야 한다&rdquo;라고 말했다. &lsquo;윤심&rsquo;을 읽는 사람이 차기 당대표가 되길 바란다.\r\n\r\n그렇기에 지금 상황을 바라보는 당내 인사들의 속내는 복잡하다. 특히 중도층 여론에 민감한 지역구를 둔 의원들, 상대적으로 젊은 유권자가 많은 지역구를 둔 의원들이 그렇다. 국민의힘의 한 의원은 2016년 새누리당 공천을 언급했다. &ldquo;당시 박근혜 대통령이 유승민 원내대표를 &lsquo;배신자&rsquo;로 찍어냈다. 이긴다는 전망이 크다 보니 내 말 안 듣는 우리 편은 쳐내고 확실한 &lsquo;진박&rsquo;만 챙기다 &lsquo;옥새런(당시 김무성 대표가 박근혜 대통령과 친박계 뜻에 따라 공천장 도장 찍기를 거부하고 자기 지역구로 간 사건)&rsquo;이 벌어졌고 선거 결과도 예상만 못했다. 다음 총선을 앞두고 윤핵관이 도움 될까, 이준석 세력이 도움 될까. 지금으로서는 알 수 없지만 지난 시간에서 교훈을 얻어야 하는데, 이준석 대표도 세고, &lsquo;용산&rsquo;도 품지 못하고 있다.&rdquo;\r\n\r\n또 다른 국민의힘의 한 관계자는 그래서 지금의 싸움을 조금 더 긴 안목에서 봐야 한다고 말한다. &ldquo;국회의원은 무엇으로 움직이는 사람들인가? 본인들이 살아남는 게 핵심이다. 지금이야 윤 대통령 집권 초이니 바람이 어디로 흘러가는지 지켜보고 있지만, 당장 중도층 여론이 중요한 곳에 출마하는 의원들 입장에선 총선 때 분위기가 중요하다. 인기 없는 대통령을 등에 업고 싶은 사람은 없을 것이다. 이준석 대표가 독려하는 당원 모집을 눈여겨보라. 당원이 얼마나 들어와서 체질 개선이 되는지에 따라, 지금의 싸움이 어떻게 정리되든지 간에 불씨는 2024년이 다가올수록 다시 커질 수 있다.&rdquo;\r\n\r\n윤석열 대통령과 이준석 전 대표의 샅바 싸움 결과가 단기간에 뚜렷하게 나오지 않을 수 있다는 뜻이다. 그럼에도 이것은 보수정당의 향방을 정하는, 파장이 큰 이슈라는 점에는 변함이 없다. 핵심은 공천권이다.","date":"2022-09-05T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48394"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[말말말] “비정하다는 말 외엔 표현할 길이 없다.”","partialText":"이재명 더불어민주당 대표가 8월31일 당 최고위원회의에서 발언하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;비정하다는 말 외엔 표현할 길이 없다.&rdquo;\r\n\r\n8월31일 이재명 더불어민주당 대표가 윤석열 정부의 내년도 예산안을 비판하면서 한 말. 전날인 8월30일 추경호 경제부총리 겸 기획재정부 장관은 건전재정을 위해 24조원가량 지출 구조조정을 단행했다고 밝혔다. 이재명 대표는 임대주택 관련 예산 삭감, 지역화폐 지원예산 삭감 등을 지적하며 &ldquo;&lsquo;지금 민생이 어려운데 이렇게까지 하나&rsquo;라는 생각이 든다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;당 의원과 당원들이 중지를 모아 내린 결론이면 존중하는 것이 맞다.&rdquo;\r\n\r\n8월29일 윤석열 대통령이 여당 지도부 공백 사태에 관한 대통령의 역할을 묻는 기자에게 한 대답. 국민의힘은 사실상 이준석 전 대표의 손을 들어준 법원 판결을 우회해 새로운 비상대책위원회를 꾸리겠다고 발표한 상태였다. 대통령이 새 비대위를 지지한다는 뜻이라는 해석에 대통령실 관계자는 &ldquo;원론적인 입장&rdquo;이라며 선을 그어. &lsquo;중지&rsquo;라고 하면 &lsquo;여러 사람의 지혜&rsquo;를 뜻하는데, 현재 국민의힘 상황에 &lsquo;지혜&rsquo;라는 단어는 너무 안 어울리는 것 아닐지.\r\n\r\n&nbsp;\r\n\r\n&ldquo;담임교사와 아이들이 굉장히 친하게 스스럼없이 지내다보니까&hellip;.&rdquo;\r\n\r\n8월29일 동영상 플랫폼 틱톡에 올라온 교권 침해 의혹 영상이 논란이 되자 학교 측 관계자가 SBS에 한 말. &lsquo;친해서 일어난 일&rsquo;이라고 사건을 축소하는 듯한 발언이 교권 침해 논란에 더욱 불을 붙였다. 논란이 된 영상에는 교단 위에서 수업을 하는 교사 옆에 한 학생이 누워 핸드폰을 사용하고 있는 모습이 담겨.\r\n\r\n&nbsp;\r\n\r\n&ldquo;국민의 사랑을 받는 당당치킨은 노동착취의 결과물.&rdquo;\r\n\r\n선풍적 인기를 얻고 있는 홈플러스의 &lsquo;당당치킨&rsquo;이 열악한 노동조건을 유발한다는 주장이 나왔다. 민주노총 마트산업노동조합 홈플러스지부는 8월31일 홈플러스 본사 앞에서 집회를 열고 당당치킨 조리 인력을 추가해달라고 촉구했다. 노조는 &ldquo;하루에 30~40마리 정도 튀기던 치킨을 이제는 150마리까지 튀겨야 하지만 매장당 5~8명에 불과한 노동자 수는 그대로다&rdquo;라고 주장했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;세대 간 치열한 대결도, 정책과 비전 경쟁도 없는 &lsquo;이재명 추대 대회&rsquo;는 국민의 관심을 끌지 못했다.&rdquo;\r\n\r\n8월30일 박지현 더불어민주당 전 비상대책위원장이 페이스북에 쓴 말. 8월28일 이재명 더불어민주당 의원은 합산 득표율 77.77%의 압도적인 표차로 당대표에 선출됐다. 박 전 위원장은 &ldquo;권리당원 투표율은 37%로 매우 낮았고, 호남의 온라인 투표율은 19%에 불과했다&rdquo;라며 &ldquo;개딸 팬덤에서 벗어나야 한다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n더불어민주당 이탄희 의원.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&ldquo;근래에 본 가장 비정한 판결.&rdquo;\r\n\r\n오석준 대법관 후보자가 2011년 800원을 횡령했다는 이유로 버스 기사를 해고한 회사 처분이 정당하다고 판결했던 것을 두고, 이탄희 더불어민주당 의원이 8월29일 인사청문회에서 한 말. 반면 오 후보자는 2013년 85만원 상당의 접대를 받아 면직된 검사에 대해서는 징계가 가혹하다며 취소 판결을 내리기도. &lsquo;사회적 약자가 당사자인 사안일수록 더 낮은 자세로 당사자의 의견을 경청&rsquo;했다고 자부한 오 후보자의 민낯.\r\n&nbsp;","date":"2022-09-05T06:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48434"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 문재인 전 대통령이 이재명 대표에게 강조한 말은? [정치왜그래?]","partialText":"8월28일 더불어민주당 신임 당대표로 이재명 의원이 당선됐습니다. 이재명 대표는 77%가 넘는 역대 최고 득표율로 당선됐고, 함께 선출된 최고위원 5명 중 4명도 친 이재명계로 채워졌습니다. 이 대표는 28일 당선된 뒤 최고위원들과 가진 간담회에서 &quot;우리는 다 친문이고 나뉘어 있지 않다. 저도 그렇다&rdquo;며 화합의 메시지를 냈습니다.\r\n\r\n이재명 대표는 29일 오후 경남 양산 평산마을을 찾아 문재인 전 대통령과 대화했습니다. 이 자리에서도 하나의 민주당을 강조하는 발언들이 나왔습니다. 한 최고위원은 &quot;친명과 친문 그룹은 같다&quot;며 &quot;한 글자씩 따서 &#39;명문&#39; 정당을 만드는 게 민주당이 가는 길&quot;이라고 했고 이 대표도 &quot;문재인&middot;이재명을 지지하는 그룹이 같다&quot;고 말했습니다.\r\n\r\n한편 이재명 대표는 윤석열 대통령과 30일에 통화를 하기도 했는데요. 윤 대통령은 이 대표에게 &quot;당이 안정되면 가까운 시일 내에 여야 당 대표님들과 좋은 자리를 만들어 모시겠다&quot;고 말했다고 합니다.\r\n\r\n9월1일 더불어민주당은 검찰이 이재명 대표에게 소환을 통보했다고 발표했습니다. 검찰이 소환 통보한 사건은 이 대표의 &lsquo;백현동 특혜 의혹&rsquo; 발언과 관련된 공직선거법 위반 혐의 사건 등인 것으로 알려졌습니다. 민주당은 이를 &lsquo;야당 탄압&rsquo;이라고 규정했습니다. 앞으로 민주당과 이재명 대표에게는 어떤 일들이 펼쳐질까요?","date":"2022-09-02T05:03:28.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48444"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 대통령실의 거짓말, 거짓말, 거짓말 [정치왜그래?]","partialText":"&#39;파기했다&#39;던 대통령 취임식 명단은 버젓이 존재하고, 헬기 이동 고려했다던 대통령 서초동 자택은 헬기 이착륙이 불가능합니다. 대통령실과 합참 이전 비용을 둘러싸고도 잡음이 계속되고 있습니다.\r\n\r\n대통령실과 정부 부처가 관련 사안들에 대해 각종 해명을 내놓고 있는 중인데요. 이런 &lsquo;말 바꾸기&rsquo;, 대체 언제까지 계속될까요.\r\n\r\n8월17일 더불어민주당은 대통령 집무실과 관저 이전, 대통령실 사적 채용 의혹 등에 대한 국정조사요구서를 국회에 제출했습니다. 관련 검증이 앞으로 어떻게 이어질지 관심을 모읍니다.","date":"2022-09-01T09:35:19.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48443"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상]“‘장혜영의 정치’가 문제라면 직접적으로 문제 제기했어야” [정치왜그래?]","partialText":"〈시사IN〉이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 여덟 번째 정치인은 장혜영 정의당 의원입니다.\r\n\r\n장 의원은 정의당 비례대표 2번으로 2020년 4월 국회에 입성했습니다. 이후 &lsquo;장애인활동지원법 개정안&rsquo;, &lsquo;차별금지법&rsquo;, &lsquo;스토킹처벌법&rsquo; 등을 발의했습니다.\r\n\r\n정의당이 대통령선거와 지방선거에서 연이어 참패했습니다. 당의 실패 원인을 두고 여러 목소리가 나오는 가운데 정호진 전 정의당 수석대변인이 비례대표 의원 총사퇴 권고 여부를 묻는 당원 총투표를 발의했습니다.\r\n\r\n8월31일부터 유례없는 당원 총투표가 실시됩니다. 권고안이기 때문에 찬성이 절반을 넘는다고 해도 사퇴에 대한 구속력은 없습니다. 정의당 비례대표 국회의원 5명은 25일 &quot;&#39;당의 전략자산&#39;으로서 당원 여러분의 기대에 충분히 부응하지 못했다&rdquo;며 &ldquo;2년간 축적된 의정활동 역량을 모두 동원해 복무하겠다는 다짐과 약속의 답변을 드린다&rdquo;고 밝혔습니다.\r\n\r\n비례대표 2번으로 국회에 입성했던 장혜영 의원은 이 사태 어떻게 보고 있을까요? 자세한 내용 영상에서 확인해 보세요!","date":"2022-08-31T08:31:18.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48403"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"장혜영, “비례대표 총사퇴는 ‘쇄신’ 방법 아니다” [정치왜그래?]","partialText":"원내 유일한 진보정당인 정의당 역시 비대위 체제로 운영되고 있습니다. 논란 가운데 8월31일부터는 &#39;비례대표 의원 총사퇴 권고&#39;를 안건으로 한 당원 총투표도 예정돼 있습니다. 진보정치의 위기는 국회가 제대로 대표하지 못하고 있는 &#39;몫 없는 사람들&#39;의 위기이기도 합니다. 8월 마지막주 &lsquo;왜그래 콜센터&#39;에서는 장혜영 정의당 의원(원내수석부대표)을 연결했습니다. 장 의원은 진보정치의 위기를 어떻게 진단하고 있을까요? 〈시사IN〉이 만드는 유튜브 콘텐츠 〈정치왜그래?〉 코너 중 &#39;왜그래 콜센터&#39;는 여러분이 남겨주신 질문으로 제작 됩니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 김진주 PD\r\n■ 대담 : 장혜영 정의당 의원\r\n\r\n&ldquo;위기를 쇄신해야 된다는 절박함은 공감&hellip; 비례대표 총사퇴가 방법은 아니다&rdquo;\r\n&ldquo;총사퇴 권고 투표가 당의 구조적 위기 진단할 기회를 소진시킬 수도&rdquo;\r\n&ldquo;&lsquo;장혜영의 정치&rsquo;가 문제라면 직접적으로 문제 제기하고 토론했어야&rdquo;\r\n&ldquo;정의당 제3당 독자노선에 대한 혹독한 비용 치르는 중&rdquo;\r\n&ldquo;우리가 대변하고자 했던 사회적 약자와 소수자로부터 충분한 신뢰 받지 못했다&rdquo;\r\n&ldquo;성평등은 정의당의 변함없는 가치&hellip; 구호만큼 실천은 충분치 않았다&rdquo;\r\n&ldquo;진보정치를 포기할 정도로 한국사회 불평등 낙관적인 상황 아니야&rdquo;\r\n&ldquo;차별금지법 패스트트랙 해보고 싶어&hellip; 이재명 당대표도 직접 발의하면 좋겠다&rdquo;\r\n&ldquo;이준석이 희생양? 페미니즘에 대한 낙인을 정치적 이익으로 편취한 사람&rdquo;\r\n\r\n\r\n\r\n장혜영 정의당 의원. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 정의당 당원들의 비례대표 의원 사퇴 권고 투표가 8월31일부터 진행됩니다. &lsquo;비례 1, 2번 받았던 류호정, 장혜영 의원 겨냥한 것 아니냐&rsquo;는 지적이 나옵니다.&nbsp;\r\n\r\n☏ 장혜영 / 일단은 사태가 이 지경까지 오게 된 것에 대해서는 마음이 너무 아프죠. &lsquo;묻지도 따지지도 않고 비례대표 의원들을 총사퇴시켜놓고 봐야 한다&rsquo; 이런 극약처방이 필요할 정도로 당의 위기를 쇄신해야 한다는 절박함에 대해서는 저도 공감해요. 그런데 오히려 이렇게 위급한 때일수록, 급할수록 돌아가라는 얘기도 있잖아요. 총체적이고 구조적인 위기로 정의당의 위기를 보시는 분들이 많으신데, 그런 구조적인 위기에 대한 정확한 진단 없이 포괄적인 책임을 &lsquo;권고&rsquo;라고 하는 형식으로 묻는 방식이 오히려 당의 구조적인 위기를 근본적으로 진단할 기회를 소진하게 되는 건 아닌가, 이런 우려들이 많이 있으시죠. 그리고 저나 류호정 의원의 정치에 대한 문제의식이 사실은 본질 아니냐 이렇게 분석하시는 분들, 또 언론 기사들 저도 많이 봤는데요. 만약에 그게 진실이라면 차라리 직접, 정말 구체적으로 정확하게 &lsquo;장혜영의 이런 점이 정말 문제다&rsquo; 이런 방식으로 문제를 솔직하게 제기했다면 보다 생산적인 토론을 할 수 있지 않았을까 이런 아쉬움이 많이 듭니다.\r\n\r\n☏ 진행자 / 대선, 지선에서 연달아 낮은 득표율 기록했습니다. 의원님이 보는 정의당의 실패 원인은 무엇인가요?&nbsp;\r\n\r\n☏ 장혜영 / 질문이 하나같이 너무 아프네요. 일단은 정의당이 지난 총선 때부터 제3당으로서 독자 노선을 선택한 것에 대해 굉장히 혹독한 비용을 치르고 있다고 생각해요. 특히 지난 대선의 경우는 안철수 의원이 국민의힘과 합당하면서 제3지대가 완전히 축소돼 버렸고, 양극단 결집이 최고조로 이루어졌죠. 완주를 하는 것도 굉장히 버거운 상태에서 겨우 제3당으로서 씨앗을 남기게 됐고, 특히나 대선 후유증이 가시지도 않은 상태로 힘겹게 지선을 치르게 됐는데요. 역대 지선을 돌이켜보면 그때는 노골적인 전략이 &lsquo;오비이락&rsquo;이었거든요. 5번(정의당)이 날면 2번(민주당)이 떨어진다고 하는, 그래서 민주당과의 연대 전략이라는 게 지선 전략이었는데. 이번에는 그런 것에 의지하지 않고 제3의 독자 정당으로 나섰던 거고. 정의당이 세웠던, 집권을 향했던 한 번의 큰 시도가 좌절되었을 때의 결과, 후폭풍을 지금 견뎌내고 있는 시기인 것 같아요. 다르게 얘기해보자면, 저희가 그럼에도 불구하고 계속 약자와 소수자와 노동자를 위한 정당이라고 일관되게 정치를 해왔는데, 우리가 대변하고자 했던 분들로부터도 충분한 신뢰를 받지 못했다. 이렇게 얘기하는 게 가장 뼈아픈 자성이겠죠.\r\n\r\n☏ 진행자 / 관련해서 민주노총 간부 절반이 지난 대선에서 진보 정당 후보가 아니라 더불어민주당이나 국민의힘 양대 정당 후보에게 투표했다는 결과가 나왔습니다.&nbsp;\r\n\r\n☏ 장혜영 / 그 의미를 깊이, 운동 쪽에서도 그리고 이제 정당 쪽에서도 분석해 봐야 할 결과라고 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 정의당 10년 평가위원회 의견서에 &ldquo;페미니즘에 목소리 높인 것이 정의당의 패인이라는 주장이 당내에 있었다. 우리는 노동도 페미니즘도 제대로 하지 못했다&rdquo;라고 쓰셨어요.\r\n\r\n☏ 장혜영 / 정의당의 페미니즘 정치 중간 결산이 필요한 순간이라고 생각해요. 노동에 대해서도 정의당 노동 정치 중간 결산이 필요하다고 보고요. 우리가 페미니즘의 이름으로 무엇을 하고자 했고, 실제로는 뭘 했고, 그 결과가 어땠는지를 전반적으로 돌이켜보는 자리가 필요할 것 같아요. 성평등이라는 게 정의당의 변함없는 가치라고 하는 데는 다들 동의할 겁니다. 지난 대선에서 심상정 후보도 유세 곳곳을 다니면서 페미니즘은 곧 성평등이고 정의당은 페미니즘 정당이다, 당당하게 온갖 곳에서 말씀하셨거든요. 근데 과연 그 구호만큼, 정의당의 여러 구성원이 과연 이에 공감하고 있는가, 그리고 그것을 실천하고 있었는가 이 지점은 다시 돌아봐야 한다고 보고요. 저는 우리의 구호만큼이나 우리의 일상적인 실천이 충분하지 않았다고 보는 입장이에요. 그리고 조심스러운 얘기이기는 하지만 저는 지금 정의당이 특히 지난 2년간의 당의 위기를 논하면서 김종철 대표의 성추행 사건이 당에 미친 여파에 대해서는 놀라울 정도로 사람들이 말하고 있지 않다고 생각하거든요. 그래서 정의당의 페미니즘에 관해 얘기하면서 그 사건을 우리 정당 공동체가 어떻게 소화해 왔는지를 되짚는 과정도 피할 수 없다고 생각합니다.\r\n\r\n☏ 진행자 / 정의당이 노동 의제와 관련해서는 어떻게 대응해야 할까요.&nbsp;\r\n\r\n☏ 장혜영 / &lsquo;노동&rsquo;이 정말 많이 변해왔잖아요. 비정규직뿐만 아니라 다양한 종류의 특수 고용들이 정말로 많이 늘어났고, 그런데 그렇게 변화한 노동만큼 정의당의 노동 정치가 함께 변화해 왔는지에 대해서부터 성찰할 필요가 있다고 생각합니다.\r\n\r\n☏ 진행자 / 말씀하신 중간 결산에 대한 부분이나 내부 성찰은 9월 전당대회 이후에 논의될까요?\r\n\r\n☏ 장혜영 / 아무래도 그렇겠죠. 왜냐하면 전당대회가 정당에서 방향성을 결정하는 가장 큰, 그리고 가장 적합한 방식이기도 하고, 리더십을 선출하는 선거이기 때문에. 당직 선거와 별개로 당 차원에서는 계속 의원들이 됐든 아니면 지역에서든 여러 반성 내지는 성찰의 자리들이 만들어지겠지만, 그럼에도 불구하고 전당대회를 통해 후보들이 생산적인 토론을 하는 걸 보면서 정리되어 가는 것이 저는 가장 기대하고 있는 방식이긴 하죠.&nbsp;\r\n\r\n\r\n\r\n여영국 정의당 대표가 6월2일 국회에서 열린 중앙선거대책위원회 해단식을 마친 후 회의장을 나서고 있다. 정의당 대표단은 지방선거 패배의 책임을 지고 총사퇴했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 정의당 실패 원인에 &lsquo;비호감&rsquo;도 자주 언급이 되는 것 같아요.&nbsp;\r\n\r\n☏ 장혜영 / 반추해보자면 정의당의 이미지, 제가 정의당에 들어오기 전에 이미지도 그렇고 들어오고 나서도 기본적으로 굉장히 날카로운 이미지가 있는 것 같아요. 우리가 사회의 각종 현안에 대해 주로 날카로운 비판의 언어를 구사하는, 이런 정치를 자주 보여왔다고 생각하고. 그건 사실 굉장히 중요한 부분이죠. 특히나 지금처럼 윤석열 정부가 현실에 기반해서는 도저히 펼칠 수 없을 것 같은 부자 감세라든가 아니면 긴축 정책들을 펼치는 걸 보면, 그런 날카로운 비판의 언어 역시 여전히 필요하지만, 그것뿐만 아니라 그와 동시에 다정하고 편안한 긍정의 언어를 구사하는 정치를 더 폭넓게 해야 하지 않을까라는 생각이 들어요. 저부터도 사실은 굉장히 많이 반성하고 있는 지점이기도 합니다. 잘못을 지적하는 것도 중요하지만 사람을 기분 좋게, 기쁘게, 더 잘 살 수 있게 소통을 강화하는 것도 되게 중요한데. 돌이켜 보면 날카로운 비판에만 더 집중하지 않았었나라는 반성이 개인적으로는 좀 들어요.\r\n\r\n☏ 진행자 / 정의당이 다시 회복할 수 있을지, 있다면 그 가능성은 어디에 있다고 보시나요?\r\n\r\n☏ 장혜영 / 조심스러운 얘기지만 우리가 진보 정치를 포기할 수 있을 정도로 낙관적인 상황에 있다고 생각하지 않아요. 지금의 정부 여당은 말할 것도 없고, 민주당도 지난 집권당이기도 했었지만, 우리 사회가 마주하고 있는 어떤 불평등이나 기후 위기, 차별의 문제들을 제대로 해결하는 모습을 보여주지는 못했거든요. 우리 사회에 진보 정치를 여전히 포기하지 않은 당원들이 있고, 또 정의당에는 지금은 많은 비판을 감당하고 있지만 의원 6명이 있고, 또 포기하지 않고 응원해 주시는 시민분들이 계시기 때문에, 저는 그럼에도 그것이 결국은 정의당이 다시 일어설 수 있는 가능성이 될 수 있다고 생각하고요. 어떻게 보면 약간 역설적인 얘기인데요. 점점 더 불평등과 차별의 기울기가 심화하고 있기 때문에 한국 정치에서 다른 가능성이 필요하다, 다른 정치가 필요하다고 하는 요구는 늘 내재하여 있다고 생각해요. 그래서 정의당이 잘 쇄신해서 그런 요구에 부응할 수 있도록 하는 게 저의 몫이겠죠.\r\n\r\n☏ 진행자 / 장혜영 의원의 대표 법안 중 하나가 차별금지법입니다. 법안 통과 전략이 있다면?\r\n\r\n☏ 장혜영 / 전략은 여러 가지가 있을 수 있다고 보는데. 개인적으로는 패스트트랙을 가동해보고 싶다는 생각을 하고 있어요. 이제는 정말 뭐가 됐든 표결을 할 수 있는 방식으로 갔으면 좋겠다고 생각하고. 최근 이재명 신임 당대표가 선출되셨잖아요. 대선 후보 시절에 약간 미온적이기는 했어도 &lsquo;차별금지법 절대 안 된다&rsquo; 이런 입장은 아니셨고, &lsquo;논의를 적극적으로 해야 된다&rsquo;는 입장을 밝히신 바 있기 때문에 저는 이재명 대표가 의원이기도 하시니까 직접 법안을 내실 수도 있다고 생각해요. 그런 방식으로 정말 논의해볼 수 있도록, 정치적인 설득에 매진해볼 생각입니다.&nbsp;\r\n\r\n☏ 진행자 / 정의당이 검찰 수사권 기소권 분리 법안 처리 과정에서 검찰청법(검찰의 직접 수사 대상 범죄를 부패와 경제 두 분야로 축소하는 내용)에는 찬성표를 던졌고 형사소송법(경찰로부터 송치받은 사건은 검찰이 동일성을 해치지 않는 범위 내에서 수사하도록 하는 등, 검찰의 별건 수사를 제한하는 내용)에는 기권표를 행사했습니다. 의원님도 많은 고민이 있었던 걸로 알고 있습니다.&nbsp;\r\n\r\n☏ 장혜영 / 저는 검수완박 법안에 대해서는 개인적으로 명확한 반대 입장을 가지고 있었어요. 그 법안 자체가 공들여져서 만들어진 것과는 거리가 먼 졸속 법안이었고, 그나마 의장께서 중재하기 위해서 노력을 많이 하셨지만, 그것도 나중에는 처음에 중재하고자 했었던 내용하고는 전혀 다른 방식으로 변경됐기 때문에 그런 법안에 대해서 찬성할 수는 없다는 게 제 생각이었어요. 왜냐하면 이건 정말 시민들의 삶이 걸려 있는 중차대한 형사사법 체계에 대한 개편이었으니까요. 내부에서 의견 조율을 하는데 이견을 가지신 분들이 굉장히 많이 계셨고, 특히 선거를 앞두고 선거와 결부시켜서 강력하게 다른 의견을 피력하시는 분들도 많이 계셨었죠. 그래서 당은 의장 중재안을 존중하는 방식으로 표결하는 걸로 결정이 났는데, 저는 동의할 수는 없었지만, 당이 어려운 상황에서 내리는 비를 그래도 같이 맞아야 하지 않을까 그런 생각이 들어서 당의 표결 방침을 저의 개인적인 견해보다 우선하기로 정한 거죠. 근데 그때나 지금이나 여전히 그 생각을 하면 참 고통스럽고 국민들한테 면목이 없고 그러네요.\r\n\r\n☏ 진행자 / 법안 통과 뒤에 후처리에 더 신경 쓰겠다는 의견도 내셨어요.&nbsp;\r\n\r\n☏ 장혜영 / 네, 맞아요. 그런데 사개특위가 현재 공전하고 있기 때문에 정말 유감스럽습니다.\r\n\r\n\r\n\r\n더불어민주당 권인숙 의원, 박주민 의원, 정의당 장혜영 의원이 지난 1월5일 국회 소통관에서 평등법&middot;차별금지법 제정을 촉구하는 기자회견에 참석했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 윤석열 정부 지지율이 오르고는 있지만 여전히 낮은 지지율입니다. 이 낮은 지지율을 만든 결정적인 순간은 무엇이었다고 보시나요.\r\n\r\n☏ 장혜영 / 너무 많은 결정적 순간이 있어서 하나를 꼽기가 되게 어려운데. 저에게는 개인적으로 인상적이었던 게 나토(NATO) 순방 가실 때 대통령이 기자들하고 전용기에서 나누셨던 대화 중에 이런 게 있었어요. 어떤 기자분이 &ldquo;이 순방을 어떤 마음가짐으로 오셨냐&rdquo; 이렇게 물어봤는데, 대통령 답변이 &ldquo;특별한 마음가짐이 있겠냐&rdquo;라고 했거든요. 대통령이라는 자리에 오르면 대한민국의 현재와 미래를 위해서 어떻게 해야 하겠다라고 하는, 사실 굉장히 특별한 각오와 마음가짐을 갖고 있어야 하잖아요. 그런 마음가짐 없이 지금 대통령직을 수행하고 계신 게 아닐까, 그게 제가 가장 우려하고 있는 지점이고, 또 이런 낮은 지지율을 만드는 여러 가지 결정적인 사건 사고들을 만드는 맥락에 있지 않을까 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 이준석 국민의힘 대표 기자회견 관련해서도 &ldquo;그의 눈물이 시민과 약자의 고통이 아니라 본인의 정치적 입지 축소에 대한 자기 연민에서 비롯되었다는 점이 지금 대한민국의 정치적 비극&rdquo;이라고 하셨어요. 지금 국민의힘 권력 갈등 어떻게 보고 계신가요.\r\n\r\n☏ 장혜영&nbsp;/ 점입가경이다. 하고 싶은 말이 너무 많은데 쓸 수 있는 상황이 아니어서, 일단은 뭔가 답답함을 SNS에도 그렇게 토로했는데요. 여당 당대표가 과거에 성접대를 받았고, 당대표 정무실장이 그걸 선거 기간에 무마하기 위해서 각서를 써줬다는 의혹이 제기된 게 발단이잖아요. 그런 상황에 대한 의혹을 빌미로 당대표를 축출해서 비대위를 꾸리는 이런 일련의 사태를 보면서 그 코멘트 말고는 할 수 있는 것이 많이 없다고 생각했고요. 지금 우리가 굉장히 여러 위기 상황에 놓여 있잖아요. 3중고다, 4중고다 얘기하고 있기도 하고. 기후 위기로 이번에 또 굉장히 큰 폭우 피해가 있기도 했고. 국제 정세도 굉장히 급변하고 있는 상황에서 무엇보다도 안정적인 국정운영의 책임을 져야 할 정부와 여당이 당내 권력 쟁투를 제대로 수습하지도 못해서 이렇게 국회 본회의마저 미루는 상황이 계속되고 있다는 점이 참 걱정스럽죠.\r\n\r\n☏ 진행자 / 이준석 대표 행보에 대해서도 그간 여러 비판을 해오셨습니다.&nbsp;\r\n\r\n☏ 장혜영 / 궁금해요. 이준석 대표를 윤핵관과의 대결 구도에서 마치 &lsquo;핍박받는 희생양&rsquo;으로 보고 계신 분들도 많이 계신 것 같아요. 물론 권력 쟁투에서 밀려나서 고초를 겪는 측면이 저도 없지는 않다고 생각하는데, 그것보다 이준석이라는 정치인이 당대표 되기 전까지 포함하면 벌써 정치 구력이 10년이거든요. 그런데 그 10년 동안 이 사람이 정치를 함으로써 대한민국 사회에 어떤 긍정적인 가치가 생겼는가 보자면 사실 전 기억나는 게 없고요. 오히려 우리 사회에 존재하고 있는 여성에 대한 혹은 페미니즘에 대한 어떤 불쾌감이나 낙인이나 오해 같은 것들을 이용해서 그것을 자신의 정치적인 이익으로 편취했다는 게, 저는 이준석 대표가 한국 사회에 끼친 영향이라고 보거든요. 그래서 지금 이 상황에서 자기를 희생자로 만드는 데에만 골몰하지 말고, 대한민국을 위해서 정치를 할 거라면 자기 자신을 돌아보는 시간을 좀 가져도 좋지 않을까라고 생각합니다.&nbsp;","date":"2022-08-31T08:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48402"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[말말말]“윤리참칭위원회가 되어 정당정치를 희화화시키고 있다.”","partialText":"국민의힘 권은희 의원.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;윤리참칭위원회가 되어 정당정치를 희화화시키고 있다.&rdquo;\r\n\r\n국민의힘 중앙윤리위원회로부터 징계 절차 개시 통보를 받은 권은희 의원이 8월23일 페이스북에 쓴 글. 그는 &ldquo;통지서에 사유가 적시되지 않아 확인해보니 경찰국 신설 반대 논의와 이상민 장관 탄핵 주장 때문&rdquo;이라고 밝혀. 같은 당 조해진 의원은 &ldquo;권 의원 발언에 동의하지 않지만, 징계 대상으로 삼는 것은 별개 문제&rdquo;라고 지적. &ldquo;국회의원은 헌법기관으로서 양심과 소신에 따라 활동할 권리와 책임이 있다&rdquo;라고 덧붙여.\r\n\r\n&nbsp;\r\n\r\n&ldquo;윤석열 대통령님, 말씀이 너무 짧다.&rdquo;\r\n\r\n8월24일 더불어민주당 비상대책위원회의에 참석한 한정애 비대위원의 발언. 그는 &ldquo;청년 경찰과 악수하며 &lsquo;어 그래, 그래&rsquo;, 마트 관계자에게 &lsquo;이건 뭔가&rsquo;, 수해 현장에서 &lsquo;벌써 아래쪽 아파트들이 침수되기 시작하더라고&rsquo; 등과 같이 반말이 생활화된 것 같다&rdquo;라고 윤 대통령의 어법을 지적. &ldquo;국민에게 반말하는 대통령은 국민이 보기에 불편하다&rdquo;라고 직격. 요즘은 나이 불문, 직위 불문 높임말이 기본값.\r\n\r\n&nbsp;\r\n\r\n&ldquo;(김건희 팬카페) 이젠 해산하세요.&rdquo;\r\n\r\n윤석열 대통령 동선을 유출한 김건희 여사 팬카페에 대해 홍준표 대구시장이 한 말. 8월24일 홍 시장은 페이스북에 &ldquo;정치한 지 26년이 되고 많은 대통령을 거쳤어도 영부인 팬카페가 있다는 소리는 단 한 번도 들어본 적이 없다&rdquo;라고 남겨. 그러면서 &ldquo;이상한 사람이 영부인 팬카페 회장이라며 정치권에 온갖 훈수까지 하더니 이제 대통령의 동선까지 미리 공개하는 어처구니없는 짓들도 한다&rdquo;라고도 비판.\r\n\r\n&nbsp;\r\n\r\n&ldquo;너무 심플해서 질문 같지가 않다.&rdquo;\r\n\r\n한동훈 법무부 장관이 8월22일 국회 법제사법위원회에 출석해 한 말. 권인숙 더불어민주당 의원이 형사소송법&middot;검찰청법 개정안 관련 법무부의 대응을 지적하며 &ldquo;삼권 분립 원칙에 따라 대통령도 국회 입법권을 침해할 수 없다. 장관이 대통령 권한을 넘어설 수 있느냐, 아주 심플한 질문이다&rdquo;라고 묻자, 한 장관은 권 의원의 말에 대꾸하듯 대답. 국회 답변은 &lsquo;일국의 장관&rsquo;이 &lsquo;일국의 국민&rsquo;께 드리는 말이라는 점을 명심하시길.\r\n\r\n&nbsp;\r\n\r\n&ldquo;수사 기밀을 밖으로 내보낸다는 건 있을 수 없는 일.&rdquo;\r\n\r\n&lsquo;정운호 게이트&rsquo; 수사 정보 유출 논란이 불거지자 이원석 검찰총장 후보자가 8월19일 출근길에 밝힌 입장. 정운호 게이트는 전현직 판검사 등이 연루된 법조 비리 사건으로, 당시 부장검사였던 이 후보자가 담당. 이후 &lsquo;사법농단&rsquo;으로까지 비화된 사건의 판결문에 이 후보자가 2016년 김현보 당시 법원행정처 윤리감사관과 40회 넘게 통화하며 수사 정보를 전달했다고 적시. &ldquo;있을 수 없는 일&rdquo;이 판결문에 기록돼 있다는 뜻.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n김여정 노동당 부부장.ⓒ조선중앙통신\r\n\r\n\r\n\r\n&ldquo;우리는 윤석열 그 인간 자체가 싫다.&rdquo;\r\n\r\n광복절 경축사에서 윤석열 대통령이 밝힌 &lsquo;담대한 구상&rsquo;에 대한 김여정 북한 노동당 부부장의 비난. 8월19일 〈조선중앙통신〉은 김 부부장 명의 담화문을 내. 그는 &ldquo;담대한 구상은 10여 년 전 이명박 역도가 내들었다가 버림받은 &lsquo;비핵&middot;개방 3000&rsquo; 복사판&rdquo;이라고 주장. 대통령실은 &ldquo;북한이 무례한 언사를 이어가고 담대한 구상을 왜곡하면서 핵 개발 의사를 지속 표명한 데 대해 매우 유감스럽게 생각한다&rdquo;라고 반박.","date":"2022-08-29T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48380"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 국민의힘 당대표 빨리 뽑고 싶은 사람은 누구? [정치왜그래?]","partialText":"국민의힘의 새 지도부를 구성할 전당대회 시기를 놓고 여러 당권주자 간 의견이 갈리고 있습니다. 국민의힘 주호영 비상대책위원장은&nbsp;8월 21일 차기 당대표 선출 시기와 관련, &quot;연말 경인&nbsp;12월경에 전당대회를 시작하면 1월 말이나 2월경에 아마 새 지도부가 뽑힐 것&quot;이라고 말했습니다. 만약 내년 1월 말에 전당대회가 치러진다면 12월에는 후보 등록을 마쳐야 하기 때문에 이준석 전 대표는 전당대회 출마가 어려울 것으로 보입니다.\r\n\r\n그 와중에 윤석열 대통령이 여당 의원들과의 비공개 만찬 자리에서 전당대회를 내년에 개최하는 것에 대해 부정적 입장을 피력했다는 보도가 나왔는데요. 보도에 따르면 윤 대통령은 &quot;전당대회는 무슨 내년입니까&quot;라고 발언했다고 합니다. 대통령실 김은혜 홍보수석은 &ldquo;윤 대통령은 보도와 같은 언급을 한 적이 전혀 없다&rdquo;라고 밝혔습니다.\r\n\r\n백지원 전 국민의힘 선대본부 상근부대변인은 조기 전당대회를 원하는 대표적인 인물이 안철수 의원이라고 주장합니다. 안귀령 더불어민주당 상근부대변인은 국민의힘 비대위가 곧 있을 윤 대통령과의 만찬 이후 대통령의 뜻을 반영한다면 연내 전당대회가 치러질 수도 있다고 이야기했는데요. 자세한 내용은 영상에서 확인하세요!\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-26T03:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48400"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 한동훈 동기 이원석 검찰총장 임명으로 검찰공화국 완성? [정치왜그래?]","partialText":"1.사채의 늪은 &lsquo;대출나라&rsquo;에서 시작된다\r\n\r\n사채로 고통받는 일상은 공론장에 올라오지 못합니다. 누가, 어떻게, 왜 사금융에서 돈을 빌릴까요? 시사IN 김동인 기자가 대부중계 사이트 &lsquo;대출나라&rsquo;에 올라온 대출 요청 게시물 55만2956건을 분석했습니다. 2022년 6월 기준 32%가 &lsquo;40만원 이하&rsquo;를 빌리기 위해 대부업체를 찾습니다. 어떻게 취재했는지 김동인 기자가 이야기를 들려줬습니다.\r\n\r\n2.이원석 검찰총장 임명으로 완성되는 검찰공화국?\r\n\r\n윤석열 대통령이 첫 검찰총장에 이원석 대검찰청 차장검사를 지명했습니다. 검찰총장 공백 105일 만인데요. 이 후보자는 한동훈 법무부 장관과 연수원 동기입니다. 2019년 윤석열 대통령이 검찰총장에 임명됐을 당시 이 차장은 대검찰청 기획조정부장으로 윤 대통령을 보좌했습니다. 105일 만의 검찰총장 임명은 어떤 의미일까요? 오랜 기간 검찰 취재를 해온 고제규 기자가 그 맥락을 설명합니다.\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-25T06:46:41.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48354"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"최강욱, “모든 공무원이 한동훈 법무부 눈치를 보게 만들었다”[정치왜그래?]","partialText":"법무부가 입법 예고한 검찰청법&middot;형사소송법 시행령 개정안을 놓고 여야가 격돌하고 있습니다. 윤석열 정부의 첫 검찰총장 후보자도 공개돼 청문회를 앞두고 있습니다. 8월 넷째 주 &lsquo;왜그래 콜센터&#39;에서는 국회 법제사법위원회 소속 최강욱 더불어민주당 의원을 연결했습니다. 〈시사IN〉이 만드는 유튜브 콘텐츠 〈정치왜그래?〉의 &#39;왜그래 콜센터&#39;는 시청자분들이 보내주신 질문으로 만들어집니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 김진주 PD\r\n■ 대담 : 최강욱 더불어민주당 의원\r\n\r\n&ldquo;이해충돌 주장하며 피해자 자처한 한동훈 장관 &lsquo;유치한 정치적 발언&#39;&rdquo;\r\n&ldquo;검수완박(검찰 수사권 완전 박탈)은 사실관계와 동떨어진 정치적 프로파간다&rdquo;\r\n&ldquo;시행령 개정은 국회 입법에 정면으로 반하는 위헌적, 위법적 행위&quot;\r\n&ldquo;법무부가 상급 기관까지 인사 검증 기능을 행사한다? &lsquo;검찰 왕국&#39; 노골화&quot;\r\n&ldquo;공무원들이 법무부와 검사 눈치를 보게 만드는 문제 굉장히 심각&quot;\r\n\r\n\r\n\r\n최강욱 더불어민주당 의원. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n☏ 진행자 / 8월22일 국회 법사위원회에서 한동훈 법무부 장관이 &lsquo;채널A 사건&rsquo; 피해자가 본인이고 가해자가 최강욱 의원이라면서 이해 충돌이라고 주장했습니다. (관련 기사 : 그날 채널A에선 무슨 일이 있었나 / https://sisain.co.kr/46895)\r\n\r\n☏ 최강욱 / 일단 법적으로도 맞지 않는 얘기고, 국회에 출석한 국무위원이 할 수 있는 얘기가 아니라는 게 문제죠. 첫 번째, 법적으로 맞지 않다는 것은 본인이 기소한 사건도 아니고, 그다음에 기소된 사건 진행에서는 저를 기소했기 때문에 제가 가해자가 되고 피해자가 정해져 있는데 그 사람은 이동재 기자지. 지금 한동훈 장관이 아니죠. 그런데 &lsquo;사실상의 피해자&rsquo;라는 말을 쓰면서 이동재 기자와 일종의 공모 관계에 있었다는 거를 인정하고 있습니다. 채널A 사건이 우리 사회에 왜 그렇게 큰 파장을 일으켰는지에 대한 성찰이 전혀 없고. 국민들이 충격을 받은 부분은 &lsquo;검사와 기자가 유착돼서 이런 대화를 나누고 이런 준비까지 했구나&rsquo;라는 점, 또 그것을 통해서 선거에 개입하려고 한 것이 공수처의 고발 사주 사건(관련 기사 : 고발 사주 녹취록의 &lsquo;저희&#39;는 누구일까요&nbsp;/ https://sisain.co.kr/45878) 공소장이나 또 행정법원의 윤석열 당시 검찰총장에 대한 징계 처분 취소 청구 소송에서 그 징계 사유를 인정하면서 어느 정도 드러난 사실인데. 이런 것들을 일단 다 배제한 채 기소가 됐으니까 당신은 가해자고 거기에 피해자로 언급된 사람과 나는 밀접한 관계에 있으니 나는 피해자다 이런 소리를 하는 겁니다. 법적으로나 사실적으로 맞지 않는 얘기라고 생각하고요. 또 하나는 공적인 지위에서 입법기관이 국무위원에게 질의 답변을 하고, 결산 심사하는 자리에서 특정 사건을 언급하면서 가해자, 피해자를 얘기하는 거는 사적인 범죄를 내세우는 거거든요. 그러니까 그런 문제가 애초에 한동훈 장관과 저 사이에서 어떤 공적인 이슈가 제기돼서 생긴 문제라면 또 모르겠으나 전적으로 사적인 관계를 전제로 한 사건을 들어서 공적인 자리에서 본인이 피해자라고 강변하는 거, 이거는 제가 보기에는 &lsquo;유치한 정치적 발언이다&rsquo;라고밖에 생각이 안 됩니다.\r\n\r\n☏ 진행자 / 법무부가 시행령 개정안을 내놨습니다. &lsquo;정치검사와 검찰의 군림과 독주를 지키려는 정부&rsquo;라고 비판하셨어요. 시행령 개정 문제를 설명해주신다면.&nbsp;\r\n\r\n☏ 최강욱 / 애초에 이분들이 프레임으로 사용했던 단어가 &lsquo;검수완박&rsquo;(검찰 수사권 완전 박탈) 법안이라는 거죠. 지금도 여전히 그 단어를 계속 사용하고 남발하고 있습니다. 제가 국회 법사위 회의장에서 국민의힘 의원분들에게 &ldquo;검수완박이라는 뜻은 검찰 수사권이 완전히 박탈됐다는 것을 줄여서 하는 말인데 검찰 수사권이 지금 완전히 박탈됐느냐&rdquo;라고 물었을 때 거기에 대해서 대답을 못해요. &lsquo;그건 아니지만 뭐 어쩌고&rsquo; 했었거든요. 사실관계와 동떨어진 용어를 정치적 프로파간다로 활용한다는 것도 문제지만, 검수완박을 얘기하면서 &lsquo;검찰청 문을 닫게 생겼다&rsquo; &lsquo;왜 검찰이 수사를 못하게 하느냐&rsquo; 이런 것들을 내세워서 헌법재판소에 권한쟁의 심판을 청구한 당사자가 법무부 장관입니다. 그렇다면 본인들도 국회 입법 취지가 검찰의 직접 수사가 축소되어야 하고, 그것이 기존에 소위 6대 범죄(부패&middot;경제&middot;공직자&middot;선거&middot;방위사업&middot;대형참사)라고 불리던 것에서 두 가지(부패&middot;경제)로 한정돼 있다라는 점을 인식하고 제기한 주장 내지는 일종의 반발이었잖아요. 정치적으로 활용하고 선전한 것도 그 부분이 있고요. 그런데 본인들의 주장하고도 반하는 시행령 개정안을 내놓고 그게 원래 법 취지에 맞는다고 우기고 있는 거죠. 그렇다면 왜 그걸 시행하면 안 된다고 주장을 했던 것인지, 또 이런 시행령을 통해서 다 확대하고 마음대로 고칠 수 있으면 입법은 왜 했던 것인지, 그리고 합의 과정에서 분명히 국민의힘도 의원총회를 통해서 다 통과시키고 당시 윤석열 대통령 당선자 측에서도 환영 성명까지 나왔다가 갑자기 합의를 파기하고 뒤집어진 것을 기억하실 것입니다. &lsquo;수사권이 제약되고 박탈되기 때문에 생기는 문제다&rsquo;라고 주장했던 사람들이 지금 와서는 &lsquo;시행령으로 다 할 수 있다&rsquo;라고 얘기를 한다면 이 자체가 기존의 주장도 배치하면서 오로지 정치검사가 원하는, 그다음에 그걸 통해서 검사가 지배하는 나라를 위해서 권한을 무한정 다시 확대하려는, 그래서 국회 입법에 정면으로 반하는 행위를 위헌적이고 위법적인 행위를 감행하는 것 그 외에 뭐라고 설명할 수 있을지 모르겠습니다.\r\n\r\n☏ 진행자 / 경찰국 때도 그렇고 법무부 인사검증단도 그렇고 민주당에서는 &lsquo;시행령 통치&rsquo;라고 비판하고 있는데, 당 차원의 대응 방안이 있습니까?\r\n\r\n☏ 최강욱 / 지금 일단 저렇게 일을 저지르고 나온 마당에는 불법성과 그로 인한 문제점들을 최대한 국정감사나 국정조사를 통해서 국민들께 알리는 게 우선일 것 같고요. 위헌성과 위법성이 그렇게 또 어려운 얘기도 아니거든요. 사실 알고 보면 모든 게 다 그동안 법률로서 완성된 부분을 지금 이분들이 본인들의 편의에서 우기고 있고. 또 국제적으로 비교될 수 있는 예도 있습니다. 미국 트럼프 대통령이 의회를 우회하고자 취했던 방식이고. 그래서 외신에서도 지금 케이(K) 트럼프라고 우리 대통령을 부르고 있는 현실인데. 이런 점들을 종합해서 관련자들이 법적 정치적 책임을 다 질 때까지 민주당은 끝까지, 하여튼 이 부분에 대한 책임을 추궁해야 한다고 생각합니다.\r\n\r\n\r\n\r\nⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 원래 법안은 &lsquo;부패범죄 경제범죄 중 대통령령으로 정하는 주요 범죄&#39;로 명시돼 있었는데 이 &lsquo;중&#39;을 &lsquo;등&#39;으로 수정하면서 민주당이 시행령 개정 빌미를 제공한 것 아니냐는 비판도 있어요.\r\n\r\n☏ 최강욱 / 그것도 말장난에 불과한 것이 원래 &lsquo;부패범죄 경제범죄 중&rsquo;이라고 하는 것이 애초에 법 개정 취지에는 맞는 거죠. 그렇게 하면 더 이상 논란의 여지가 없으니까. 그런데 당시 합의를 파기했던 국민의힘이 계속 주장했던 게, 원래 합의문에는 6대 범죄 중에서 네 개만 들어내는 걸로 돼 있었다, 그러면 애초에 6대 범죄를 나열하고 등이라는 표현이 있었으니까 이건 그대로 살려줘야 하는 거 아니냐, 이런 주장을 계속했었습니다. 제가 보기에는 우기기였는데 이 부분을 우리 마음 약한 박병석 당시 국회의장이 취지를 명확하게 하기 위해서라도 &lsquo;중&#39;을 쓰는 게 맞는다고 하다가, 저쪽이 워낙 거세게 나오니까 그러면 확대 해석의 여지는 남기지 않되 &lsquo;등&#39;이라는 표현은 놔두자고 해서 정리가 된 건데. 마치 민주당이 &lsquo;중&rsquo;이 문제가 있어서 &lsquo;등&rsquo;으로 바꾼 것처럼 호도하는 것은 굉장히 잘못된 의도가 있는 주장이고요. 또 하나 &lsquo;등&rsquo;이라는 것을 사전적 의미로 찾아보셔도 대등한 것을 나열하는 의미고 한정하는 의미가 있고, 또 다른 해석으로는 그거 외에 다른 게 더 추가될 수 있다는 두 가지 의미가 있습니다. 애초에 입법 취지라고 하는 것이 &lsquo;검찰의 직접 수사 범위가 이대로 남아 있어서는 안 된다&rsquo;였기 때문에 당연히 이것은 한정적 해석을 해야 하는 거고요. 입법 취지나 내용에 다른 여지를 가지고 본인들의 권한을 확대하기 위해서 꼼수를 통한 억지 해석을 하는 것에 불과한 것이지, 그걸 &lsquo;등&rsquo;이 있으면 무조건 무한대로 넓힐 수 있고 그러니까 입법 취지에 맞는다고 하는 주장은, 글쎄요. 전혀. 입법 추진과 그동안 역사적 과정이나 기존 입법 예를 고려할 때도 맞지 않는 주장입니다.\r\n\r\n☏ 진행자 / 9월10일에 검찰 수사권 기소권 분리 법안이 시행 예정인데요. 앞으로 어떤 점이 보완되어야 한다고 생각하시나요.\r\n\r\n☏ 최강욱 / 일단은 위헌적이고 위법적인 시행령 부분을 제자리로 돌리는 것이 우선돼야 할 것 같고요. 보다 근본적으로는 지금 언급하신 것처럼 수사와 기소 분리라고 하는 것이 명시되어 있는 목표였고, 당시 합의문을 보면 향후 1년 6개월 안에, 그 뒤에는 완전히 다 없애는 걸로 이렇게 돼 있었잖아요. 그러니까 그에 관한 합의를 준수할 수 있도록 사개특위(국회 형사사법체계개혁 특별위원회)가 정상적으로 가동되어야 할 것이고, 그 과정에서 소위 &lsquo;한국형 FBI&rsquo;라고 표현됐던, 정치적 독주나 어떤 특정 집단의 이해관계와 연계되지 않은 정말 공정하고 제대로 된 수사를 할 수 있는 수사 기관을 만들어내는 것, 이런 것들이 이제 우리가 지향해야 할 과제인 것이고 빨리 이루어내야 할 숙제가 되겠죠.\r\n\r\n☏ 진행자 / 법무부 산하 인사정보관리단 설치 역시 시행령 개정에 따른 법안의 위임 범위를 넘은 것 아니냐는 지적이 나오고 있어요.&nbsp;\r\n\r\n☏ 최강욱 / 어제(8월22일) 법제처장 답변 듣고 제가 진짜 경악했습니다. 행정 각부는 그 업무가 법률로 정하게 돼 있는 것이 헌법 원칙이거든요. 그리고 법무부는 행정 각부에 해당합니다. 그리고 행정 각부인 법무부의 업무를 보면 거기에는 인사 관련 기능은 전혀 없습니다. 이분들은 정부조직법에 있는 행정기관 간의 권한 위탁 규정에 의해서 인사혁신처가 대통령 비서실과 법무부에다가 업무를 위탁했으니 가능하다고 얘기를 하는데, 그런 식으로 따지면 이 행정조직 법정주의(행정조직을 법률로써 정하도록 하는 원칙)는 아무런 의미가 없는 거죠. 그러면 전염병 예방이나 방역 업무를 질병관리청이 법무부에다가 위탁할 수 있다는 결론도 되는 것이고, 또 집회 시위 예방과 질서 유지에 관한 업무를 경찰청이 국방부에 위탁하겠다는 것도 가능하다는 얘기가 되고. 법제처장한테 물었어요. 이를테면 법제처의 가장 중요한 업무인 법령 해석 기능 중에 상위법 관련 법령 해석을 법무부에 위탁하겠다, 이게 가능하냐고 했더니 &lsquo;가능하다&rsquo;는 거예요. 그렇게 되면 행정조직 법정주의라고 하는 헌법상의 원칙이 아무런 의미 없이 형해화되는 거죠. 그러니까 행정 각부에 해당하는 법무부가 애초에 헌법 원칙을 어기면서 이런 업무를 할 수 있는 근거가 될 수 없고. 또 하나는 대통령 비서실과 법무부의 근본적인 차이가 있는 겁니다. 대통령이 직접 임명하는 자리, 대통령 비서실이 대통령의 업무를 보좌하는 보좌기관이기 때문에 대통령 비서실은 중앙행정기관으로 분류되지 않거든요. 그러니까 권한과 책임을 일치시키기 위해서 그 부분을 대통령 비서실에서 검증하는 것이었기 때문에 법리적으로 아무런 문제가 없고, 또 정부 조직 체계상으로도 대통령에게서 비롯된 인사권을 대통령을 직접 보좌하는 기관에서 인사권의 일부인 검증 기능을 수행하는 것이 아무 문제가 없고, 또 각부에 정부 조직에 있는 고위 공무원이나 고위 공직자들을 임명하는 인사권이 애초에 대통령에게 있기 때문에 그것을 대통령 비서실에서 보좌하는 것이 정부 체계로도 아무런 문제가 없는 것입니다. 인사혁신처도 역시 마찬가지죠. 인사혁신처는 행정 각부에 대한 권한이 있는 총리실 소속의 부처이기 때문에 인사 검증이 가능한 거였습니다. 그런데 법무부는 그 산하의 행정 각부에 있기 때문에 이 하나의 부처가 다른 모든 부처, 심지어는 상급 기관까지 인사 검증 기능을 행사한다는 것 자체가 정부 조직 체계, 내지는 위계질서에 어긋나는 거라서 여러 가지 문제를 안고 있는 거죠. 법적인 문제, 실질적인 문제, 현실적인 문제 또 지금 여러 측면에서 검찰 왕국을 만들려고 획책하는 것이 노골화되고 있는 상황에서 법무부와 검사들에게 지나친 권한을 부여하고 있고요. 그리고 모든 공무원이 결국 법무부와 검사의 눈치를 보게 만드는, 이런 현실적인 문제도 굉장히 심각한 것이고요.&nbsp;\r\n\r\n☏ 진행자 / 이원석 검찰총장 후보자 인사청문회가 곧 열리잖아요. 어떤 부분에 집중해서 검증하실 계획이신가요.&nbsp;\r\n\r\n☏ 최강욱 / 이원석 후보자가 검사로 재직하던 시절에 제대로 된 수사를 하고 거기에 대해서 책임 있는 행동을 했는지를, 언론도 그 부분을 많이 주목해서 보시는 것 같아요. 실제로 이 사람이 수사하는 데 있어서 얼마나 공정한 수사를 진행했는지 이것들이 이제 확인이 되어야 할 것이고요. 검찰총장으로 임명되는 과정이 지금 굉장히 길었잖아요. 그러면 그 과정에서 과연 무엇을 노렸을까? 결국 검찰총장 공백 상태에서 한동훈 법무부 장관이 과거 민정수석과 검찰총장과 법무부 장관의 권한을 혼자서 행사한 게 지금 한 100일이 넘었는데. 이것을 장관과 동기인 후보자가, 실질적으로 종속될 수밖에 없는 위치에 있는 사람으로 보이는 검찰총장이 검찰의 독립성과 중립성을 어떻게 지켜낼 수 있을 것인가. 그리고 검찰이 직면한 문제에 대해서 과연 얼마나 헌법에 기반한 의식을 가지고 국민을 위해서 일할 수 있는 사람인가. 이런 것들을 비롯해 검증할 게 많을 것 같습니다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n☏ 진행자 / 이원석 후보자는 &lsquo;정운호 게이트&rsquo;(관련 기사 : 정운호 이분 고구마 줄기였네&nbsp;/&nbsp; https://sisain.co.kr/26070) 수사 기밀 유출 논란도 있습니다.&nbsp;\r\n\r\n☏ 최강욱&nbsp;/ 장관이 계속 궤변을 하던데, &lsquo;감찰 담당자에게 그걸 알려주는 게 무슨 문제냐&rsquo;라는 식으로 얘기를 합니다. 그렇다면 모든 기관의 감찰 담당자들한테 그렇게 할 수 있어야 한다는 것인지. 또 &lsquo;법원이기 때문에 특수해서 그렇다&rsquo;라고 해요. 법원이 어떤 점에서 특수하냐고 하니까 &lsquo;수사를 성공시키기 위해서 그렇다, 영장도 발부하고 하니까&rsquo;라고 답해요. 그러면 영장 발부하고 거래했다는 것인지, 이 점을 이탄희 의원이 잘 지적하지 않았습니까. 그리고 정운호 게이트 수사 기밀 의혹이라고 하는 것은 단순히 그냥 언론이나 내부 제보를 통해서 단편적으로 흘러나온 얘기가 아니라, 법원이 판결하는 과정에서 이게 내부 기밀에 해당하느냐 해당하지 않느냐를 판정하는 과정에서, 수십 차례 통화를 통해서 자신의 사법연수원 동기인 사람에게 굉장히 구체적이고 내밀한 정보를 흘렸다는 점을 그대로 다 열거하고 있거든요. 그러니까 이런 것들이 과연 검찰에서 전반적으로 수사하는 사람이 어떤 친분을 가진 감찰 담당관에게는 다 제공하고 유출할 수 있는 당연한 정보였다는 것인지, 이 부분에 대한 설득력 있는 해명이 전혀 되지 않았습니다. 그리고 어떤 사람을 감찰하고 처벌하기 위해서는 검사가 세세한 영장 집행 일자나 이런 것들까지 다 알려줘야 된다는 것인지, 이런 부분도 전혀 납득이 가는 설명이 없었거든요. 이 부분은 청문회 과정에서도 크게 지적될 것 같습니다.\r\n\r\n☏ 진행자 / 야당으로서 민주당은 어떻게 국민들의 마음을 얻을 수 있다고 생각하시나요.\r\n\r\n☏ 최강욱 / 야당 일각에서는 저쪽(국민의힘)이 능력이 워낙 없고, 워낙 끼리끼리 뭉쳐 있는 집단이기 때문에 실수를 할 수밖에 없다, 우리는 저들의 헛발질과 실수를 지켜보고 득점만 하면 된다, 이런 생각을 가진 분들이 있는 게 사실입니다. 그렇지만 국민들께서 기대하는 거는 그것이 아니라고 생각하고요. 사익을 앞세우는 집단보다 공익을 위해서 민주당이 얼마나 헌신하고 있고, 그것을 실현할 수 있는 능력을 얼마나 갖추고 있는지를 성실하게 보여드려야지만 확실하게 마음을 얻고 다시는 이런 이상한 정부가 출범하는 불행한 사태가 생기는 것도 근본적으로 예방할 수 있을 것이라고 생각을 합니다.\r\n\r\n☏ 진행자 / 6개월 당원 자격 정지 징계와 당 윤리심판원 재심 결론 여부에 대한 독자 질문이 많았습니다.&nbsp;\r\n\r\n☏ 최강욱 / 당내 문제이고, 그다음에 정치적으로 여러 가지 경험이 일천하고 미숙한 전 공동비대위원장에 의해서 확대된 정치적 사건이기 때문에 그 실체에 대해서 언급하고 반박하고 항변하는 것을 최대한 자제해 왔었는데요. 사실관계가 여러 차원에서 드러나고 있는 것 같고, 또 그 현장에서 실제 상황을 경험한 분들이 많이 있기 때문에 재심 절차를 통해서 그런 것들이 다 제출되고 증언이 이루어질 것 같고. 그것을 통해서 민주당이 가지고 있는 어떤 건전한 제도나 절차가 있으니까 상식적이고 합리적인 선에서 적법 절차에 맞게 제대로 처리될 것으로 기대하고 있습니다.&nbsp;","date":"2022-08-24T13:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48352"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] “법무부가 인사 검증? 이러다 코로나 방역도 하겠다”[정치왜그래?]","partialText":"〈시사IN〉이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 일곱 번째 정치인은 최강욱 더불어민주당 의원입니다. 최 의원은 법제사법위원회 소속으로, 일명 &lsquo;검수완박&rsquo; 법안을 통과시키는 데 힘쓴 더불어민주당 의원 중 한 명입니다.\r\n\r\n법무부가 입법 예고한 검찰청법&middot;형사소송법 시행령 개정안을 놓고 여야가 격돌하고 있습니다. 윤석열 정부의 첫 검찰총장 후보자도 공개돼 청문회를 앞두고 있습니다. 8월22일 법사위 전체회의에서 한동훈 법무부 장관과 충돌했던 최강욱 의원은 &ldquo;이해충돌 주장하며 피해자 자처한 한동훈 장관의 말은 &lsquo;유치한 정치적 발언&rsquo;이었다&rdquo;고 말했습니다. 또 &ldquo;검수완박(검찰 수사권 완전 박탈)은 사실관계와 동떨어진 정치적 프로파간다&rdquo;라며 &ldquo;시행령 개정은 국회 입법에 정면으로 반하는 위헌적, 위법적 행위&rdquo;라고 주장했는데요. 자세한 내용은 영상에서 만나볼 수 있습니다.","date":"2022-08-24T12:57:26.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48353"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"미중 사이 갈팡질팡, 윤석열 외교 정책은 어디에","partialText":"낸시 펠로시 미국 하원의장이 8월3일 경기도 오산 미국 공군기지에 도착했다. ⓒ주한 미국대사관 트위터 갈무리\r\n\r\n\r\n\r\n2022년 8월 아시아사(史)를 기록한다면, 낸시 펠로시 미국 하원의장의 비중이 꽤 클 것이다. 미국 권력 서열 3위인 그는 8월1일에서 5일까지 싱가포르를 시작으로 말레이시아, 타이완, 한국, 일본을 차례로 찾았다. 펠로시 의장의 아시아 순방은 후폭풍이 거셌다. 타이완 방문을 두고 중국은 강하게 반발했다(&lsquo;타이완행 강행으로 미&middot;중 관계 악화일로&rsquo; 기사 참조). 동아시아의 긴장도가 급격히 올라갔다.\r\n\r\n의례적인 고위급 인사의 행사가 아니었다. &lsquo;비용&rsquo;을 명확하게 제시하는 행보였다. 타이완 방문 직후 한국을 들렀다. 펠로시 의장이 가져온 청구서가 가리키는 방향은 명확했다. &lsquo;한국은 타이완 이슈에서 미국의 편에 설 것이냐.&rsquo; 그 반대편에 중국이 서 있는 것 또한 분명했다.\r\n\r\n윤석열 대통령은 펠로시 의장을 만나지 않는 &lsquo;선택&rsquo;을 했다. 윤 대통령의 휴가와 겹쳐 처음부터 만날 계획을 잡지 않았다고 8월3일 대통령실은 밝혔다. 문제는 이 과정이 매끄럽지 못했다는 점이다. 자연스럽게 &lsquo;헤징(hedging&middot;위험회피)&rsquo;할 명분을 잃었다. 당초 지방에서 휴가를 보내려던 윤 대통령은 계획을 취소하고 서울에 머물렀고, 공교롭게도 펠로시 의장이 방한하던 8월3일 밤 연극을 보는 장면을 노출했다.\r\n\r\n대통령실은 펠로시 의장의 방한 당일인 8월3일 몇 차례 &lsquo;메시지 혼선&rsquo;을 보였다. &ldquo;안 만난다&rdquo;라고 했다가 &ldquo;만남을 조율 중&rdquo;이라고 말을 바꿨다가 다시 &ldquo;조율한 적 없다&rdquo;라고 최종 입장을 밝혔다. &lsquo;펠로시 패싱&rsquo;에 대해 보수 진영을 중심으로 비판이 더욱 거세지자, 대통령실은 8월4일 윤석열 대통령과 펠로시 의장의 전화 통화 일정을 발표했다. 이에 대해 최영범 홍보수석은 &ldquo;모든 것은 국익을 총체적으로 고려해 결정한 것이다&rdquo;라고 말했다. 휴가였기에 불가피하게 만나지 않았다는 앞서의 주장을 뒤엎는 말이었다. 이후 이뤄진 &ldquo;만나지 않은 것은 중국을 의식해서가 아니다&rdquo;라는 국가안보실 관계자의 브리핑과도 상충되었다.\r\n\r\n서구 언론은 &ldquo;중국의 긴장이 고조되는 가운데 한국 대통령이 펠로시를 무시(snub)했다(〈파이낸셜타임스〉)&rdquo;와 같은 보도를 쏟아냈다. 반면 중국 언론은 &ldquo;한국이 예의 바르면서도 국익을 지키는 조치를 했다(〈환구시보〉 영문판 〈글로벌타임스〉)&rdquo;라고 전했다. 한 외교관은 &ldquo;미&middot;중 양쪽의 평가 모두 한국 국민으로서도, 윤석열 정부로서도 달갑지 않은 얘기다&rdquo;라고 말했다.\r\n\r\n당장은 우왕좌왕하는 모습을 드러냈다는 점이 가장 눈에 띈다. 외교부의 한 전직 고위 관계자는 이번 &lsquo;펠로시 패싱&rsquo;에 대해 윤석열 정부의 아마추어적 대응이 문제라고 지적했다. &ldquo;대통령을 회사 사장에 비유하자면, 사장이 회사를 속속들이 이해해서 크게 볼 줄도 알고 작게 볼 줄도 알면서 지휘하면 제일 좋다. 하지만 지금 사장은 이쪽 분야에는 전혀 트레이닝도 안 되어 있고, 배경지식도 없다. 그럼 누군가에게 책임과 권한을 주든가, 여러 사람의 얘기를 들어가면서 결정을 해야 한다. 그런데 그게 다 잘 안 되는 것처럼 보인다.&rdquo;\r\n\r\n&lsquo;펠로시 패싱&rsquo;이 해프닝이 아니라면, 더 큰 의문이 남는다. 윤석열 대통령의 외교안보 정책의 큰 방향이 바뀌었느냐는 지점이다. 정확히는 윤석열 대통령의 외교안보 정책이 무엇이냐는 질문이다. 윤석열 대통령은 대선후보 시절, 문재인 정부의 외교안보 정책을 &lsquo;한&middot;미 동맹 약화, 대중 굴종 외교, 주종의 남북관계&rsquo;라는 프레임으로 적극 공격하며 선거 캠페인을 벌였다(〈시사IN〉 제753호 &lsquo;미국과 중국 사이, 후보들은 어디에 서 있나&rsquo; 기사 참조). 사드 추가 배치를 하겠다는 한 줄 공약도 남겼다.\r\n\r\n지난 2월 당시 윤석열 국민의힘 대선후보는 미국의 외교 전문지 〈포린 어페어스〉에 기고를 하기도 했다. &ldquo;미국과 중국 간 갈등 현안이 생길 때마다 분명한 입장을 정하지 못한 한국은 오랜 동맹국인 미국으로부터 멀어지고 중국 쪽으로 기운다는 인상을 주었다.&rdquo; 특히 &lsquo;3불(사드 추가 배치, 미국의 미사일방어망 참여, 한&middot;미&middot;일 군사동맹 세 가지 불추진)&rsquo;에 대해서는 문재인 정부가 중국에 &ldquo;지나치리만큼 고분고분한 태도를 보였다&rdquo;라고 쓰인 국문 번역본을 기자들에게 배포했다(〈포린 어페어스〉 영어 원문에는 해당 부분이 &lsquo;overly accommodating gestures(지나치게 유화적인 태도)&rsquo;라고 쓰여 있다).\r\n\r\n\r\n\r\n6월29일 스페인에서 열린 나토 정상회의에 아시아&middot;태평양 파트너 4개국 자격으로 초청된 윤석열 대통령(맨 오른쪽). ⓒ연합뉴스\r\n\r\n\r\n\r\n선거 캠페인과 현실 외교는 다르다\r\n\r\n그러나 당선 이후 보여준 외교&middot;안보 메시지는 선거 캠페인 때와는 사뭇 결이 달랐다. 5월2일 인사청문회에서 박진 외교부 장관 후보자는 사드 추가 배치에 대해 신중한 입장을 표했다. &ldquo;중요한 것은 안보 문제로 인해서 경제가 부정적인 영향을 받지 않도록 하는 것이 필요하다.&rdquo;\r\n\r\n다음 날인 5월3일 대통령직인수위원회는 윤석열 정부 110대 국정과제를 발표했다. 외교&middot;안보&middot;국방과 관련해서는 &lsquo;자유, 평화, 번영에 기여하는 글로벌 중추국가&rsquo; 항목에 18가지가 들어갔다. 사드 추가 배치를 한다는 내용은 없었다. &lsquo;자유민주주의 가치와 공동이익에 기반한 동아시아 외교 전개&rsquo; &lsquo;북핵&middot;미사일 위협 대응능력의 획기적 보강&rsquo;과 같은 추상적인 말들이 한 줄 공약을 대신했다. 당시 이에 대한 평가는 &ldquo;尹 외교전략 &lsquo;현실론&rsquo;으로(〈중앙일보〉)&rdquo;와 같았다.\r\n\r\n외교안보 정책을 선거 캠페인에 동원하는 것과 행정부를 운영해야 하는 &lsquo;현실&rsquo;이 다르다는 고백으로 비쳤다. 미국의 싱크탱크 퓨리서치센터가 지난 6월29일 공개한 최신 여론조사에 따르면, 친미&middot;친중 정서의 차이는 조사 대상국 19개 중 한국이 가장 크다(〈그림 1〉 참조). 향후 미&middot;중 사이 중국의 경쟁력에 대한 한국인의 전망은 가장 &lsquo;짠&rsquo; 편에 속한다(〈그림 2〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n이런 여론에 편승하거나 선동하는 것이 아니라, 섬세하게 다루며 책임지고 설득해야 하는 차원에 진입했다는 뜻이다. 김흥규 아주대 정치외교학과 교수(미중정책연구소장)는 &ldquo;세계적 차원의 미&middot;중의 탈동조화 추진이 가능한지부터 묻고 싶다. 지금 우리는 이념과 가치를 깃발에 걸고 십자군전쟁 하는 것이 아니라는 점을 명심해야 한다&rdquo;라고 말했다.\r\n\r\n문제는 &lsquo;현실론&rsquo;과 함께 국제정세를 다루기에는 상황이 더욱 녹록지 않게 흘러간다는 점이다. 미국은 한국이 대중국 포위망에 적극적으로 들어오길 바란다. 지난 6월29일 열린 북대서양조약기구(나토) 정상회의가 상징적이었다. 북미&middot;유럽 국가의 정치&middot;군사 동맹에 한국을 비롯한 일본, 오스트레일리아, 뉴질랜드가 파트너국으로 초청받았다. 이 자리에서 나토는 12년 만에 &lsquo;전략 개념(Strategic Concept)&rsquo;을 채택했다. 나토의 전략 개념은 활동 목표와 대응 범위 등을 담는 핵심 비전이다.\r\n\r\n1949년 출범한 나토의 역사상 전략 개념을 바꾼 건 앞서 7차례에 불과했다. 그만큼 큰 변화다. 우크라이나를 침공한 러시아(가장 크고 직접적인 위협)와 함께 중국이 언급됐다. 나토의 &lsquo;2022 전략 개념&rsquo;에 &ldquo;중국의 명시적인 야망과 강압적인 정책은 우리의 이익, 안보, 가치에 도전한다&rdquo;라는 부분이 포함됐다. 윤석열 정부가 중국과는 거리를 두고 미국에 더 다가갔다고 해석할 수 있는 행보다.\r\n\r\n아직도 &ldquo;학습 과정을 겪는 중?&rdquo;\r\n\r\n여기에 더해 윤석열 대통령이 펠로시 의장을 만나지 않음으로써, 신냉전 질서가 격화하는 시기에 &lsquo;윤석열 정부는 어떠한 대응책과 전략을 준비하고 있을까&rsquo; 하는 의구심이 나오기 시작했다. 이번 &lsquo;펠로시 패싱&rsquo;으로 미국이 받은 충격은 &ldquo;타이완해협에서 전쟁이 일어날 경우 미국은 동맹국인 한국의 지원을 기대할 수 없다는 사실을 깨닫게 했다(〈더 힐〉)&rdquo;라는 보도로 드러난다.\r\n\r\n윤석열 정부가 처한 현실은 한국을 오랫동안 연구해온 해외 석학에게도 포착된 바 있다. 스테판 해거드 미국 샌디에이고 캘리포니아 대학(UCSD) 석좌교수가 지난 7월8일 한미경제연구소(KEI)에 기고한 글의 한 대목이다. &ldquo;한국은 신냉전을 완전히 받아들일지 아닐지에 대한 전략적 문제에 여전히 직면해 있다. 그러한 선택들은 아직 결정되지 않았다.&rdquo;\r\n\r\n문재인 정부에서 외교안보 정책을 다룬 한 관계자는 이렇게 진단했다. &ldquo;윤석열 정부는 외교안보 이슈를 임기응변식으로 대응하는 것 같아 보인다. 국내의 정치적 제약과 국제정치의 구조적 제약, 가치 외교와 국익 외교 사이의 모순을 깨닫고 있는 것이다. 어떻게 보면 학습 과정을 겪는 중일 수도 있다.&rdquo;\r\n\r\n국정 운영은 실전이다. &lsquo;학습의 시기&rsquo;는 빨리 끝내야 한다. 모든 선택은 기회비용을 남긴다. 국가의 방향을 정하는 선택이라면 더욱 그렇다. &lsquo;펠로시 패싱&rsquo;이라는 선택 이후 윤석열 정부가 보인 모습은 우리 앞에 놓인 어떠한 현실을 고스란히 드러냈다.","date":"2022-08-24T06:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48293"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[말말말] “다른 정치적 발언에 대해 입장을 표시해본 적이 없다.”","partialText":"ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;작년 선거운동 과정에서부터 지금까지 다른 정치인들의 정치적 발언에 대해서 어떠한 논평이나 제 입장을 표시해본 적이 없다는 점을, 생각해주기를 바라겠습니다.&rdquo;\r\n\r\n윤석열 대통령이 취임 100일 기자회견에서 이준석 국민의힘 전 대표 관련 질문에 이렇게 답해. 대통령이 권성동 국민의힘 원내대표에게 직접 보낸 &lsquo;체리 따봉&rsquo; 이모티콘의 &lsquo;내부 총질&rsquo; 문자는 논평이 아니라는 뜻?\r\n\r\n&nbsp;\r\n\r\n&ldquo;제가 당내 민주주의에 대한 고민을 많이 하다 보니, 대통령께서 어떤 말씀을 하셨는지 제대로 챙기지 못했습니다.&rdquo;\r\n\r\n8월17일 당을 상대로 낸 효력정지 가처분신청 심문 기일에 출석한 이준석 국민의힘 전 대표가 한 말. &ldquo;대통령으로서 민생 안전과 국민의 안전에 매진하다 보니 다른 정치인이 어떠한 정치적 발언을 했는지 제대로 챙길 기회가 없었다&rdquo;라는 윤석열 대통령의 이 대표 관련 기자회견 답변을 인용해 그대로 돌려줘.\r\n\r\n&nbsp;\r\n\r\n&ldquo;현재 국회의원 중에서는 절충안 자체에 크게 반발하는 분들은 안 계신다.&rdquo;\r\n\r\n8월18일 &lsquo;기소 시 당직 정지&rsquo; 당헌 개정 절충안과 관련해 한 라디오 프로그램에 출연한 우상호 더불어민주당 비상대책위원장이 이렇게 말해. 비대위는 당직자의 직무정지 요건을 현행 &lsquo;기소 시&rsquo;로 규정한 당헌 제80조 1항 개정 요구를 유지하기로 결정. 이 조항을 두고, &lsquo;정치 검찰의 탄압을 막기 위한&rsquo; 개정과 &lsquo;이재명 방탄용&rsquo; 개정이라는 논란이 거셌다. 비대위는 대신 제80조 3항을 개정해 정치 탄압 등 부당한 이유가 있을 경우 &lsquo;당무위원회&rsquo;에서 구제하는 절충안을 의결했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;이번 기자회견은 사전에 어떤 주제를 정하거나 질문자를 먼저 정하거나 그러지 않았습니다. 자유롭게 주제를 택해서 질문을 하시면 되겠습니다. 질문하실 분들은 손을 들어주십시오.&rdquo;\r\n\r\n강인선 대통령실 대변인이 8월17일 취임 100일 기자회견을 진행하며 한 말. 이날 34분간 진행된 질의 응답에서는 &lsquo;김건희&rsquo; &lsquo;사적 채용&rsquo; &lsquo;내부 총질 문자&rsquo; 등 민감한 질문이 나오지 않았다. 2017년 문재인 대통령 취임 100일 기자회견 때 대통령이 직접 기자들을 지목하던 방식과 달리 이번에는 대변인이 기자들 이름을 호명하며 질문자를 선정해. 기자회견 이후 &lsquo;민감한&rsquo; 질문을 준비했던 기자들이 &lsquo;손을 들었지만 지명되지 못했다&rsquo;는 후기를 전하기도.\r\n\r\n&nbsp;\r\n\r\n&ldquo;20년 이내에 다음번 팬데믹이 발생할 확률은 50% 내외다. 치사율이 30% 가까이 되는 치명적인 팬데믹이 나올 수 있다.&rdquo;\r\n\r\n한국을 방문한 빌 게이츠 &lsquo;빌 앤드 멀린다 게이츠 재단&rsquo; 공동이사장이 8월17일 기자간담회에서 한 말. 그는 이날 다음 팬데믹에 대비하기 위해 국제사회가 글로벌 전염병 대응&middot;동원팀을 만들고, 예방 시스템에 투자해야 한다고 말했다. 게이츠 이사장은 &ldquo;한국이 세계 10대 경제대국인 만큼, 경제 규모에 걸맞게 전체 국내총생산(GDP)의 0.3% 정도를 원조 지원금으로 할당할 수 있다면, 보건 체계 형평성에 크게 기여할 것이다&rdquo;라며 한국의 역할론을 강조했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\nⓒEPA\r\n\r\n\r\n\r\n&ldquo;끔찍한 일이 벌어질 것.&rdquo;\r\n\r\n도널드 트럼프 전 미국 대통령이 8월15일 폭스뉴스 인터뷰에서 한 말. 앞서 FBI는 백악관 기밀문서 불법 반출 혐의로 그의 별장을 압수수색했다. 트럼프 전 대통령은 &ldquo;사람들은 지금 일어나는 일들에 대해 매우 화가 나 있다&rdquo;라며 사실상 협박에 가까운 예측을 했다.","date":"2022-08-22T05:54:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48330"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상]“대통령실 인사 개편하라는 얘기 그만하고 싶어요”[정치왜그래?]","partialText":"윤석열 대통령이 8월17일 취임 100일을 맞았습니다.\r\n\r\n윤 대통령은 이날 용산 대통령실에서 취임 100일 기념 기자회견을 열고 국정 성과와 구상을 밝혔는데요.\r\n\r\n백지원 전 국민의힘 선대본부 상근부대변인과 박성민 전 청와대 청년비서관이 대통령 취임 100일을 맞아 그간의 성과를 점수 매겨 봤습니다.\r\n\r\n각자 몇 점을 줬을까요? 그 이유는 무엇일까요?\r\n\r\n자세한 내용은 영상에서 확인해 보세요!\r\n\r\n&nbsp;\r\n\r\n&nbsp;","date":"2022-08-20T07:46:38.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48349"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상]이준석 가처분 결과 앞둔 비대위, 국민의힘은 어디로?[정치왜그래?]","partialText":"이준석 전 대표가 국민의힘 비상대책위원회 체제 효력 정지 가처분 신청을 제출한 가운데 주호영 비대위가 출범했습니다.\r\n\r\n이제 국민의힘과 이준석 전 대표는 어떻게 되는 걸까요?\r\n\r\n박성민 전 청와대 청년비서관은 &ldquo;이준석 대표와 윤석열 대통령의 갈등의 중재자는 주호영 비대위원장이 되는 게 바람직하나 그럴 가능성이 굉장히 낮아보인다&rdquo;고 말했습니다.\r\n\r\n백지원 전 국민의힘 선대본부 상근부대변인은 &ldquo;지금 비대위는 밥상을 차리는 역할을 할 수는 있겠지만 그 밥상을 가져갈 사람은 또 따로 있는 기구&rdquo;라고 말했는데요.\r\n\r\n자세한 내용은 영상에서 확인해 보세요!\r\n\r\n&nbsp;","date":"2022-08-19T06:48:34.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48348"}]