[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[音란서생] 글쎄, 비욘세 아니면 불가능할걸","partialText":"비욘세의 새 앨범 〈르네상스〉의 LP판 표지. ⓒ소니 뮤직 엔터테인먼트 코리아\r\n\r\n\r\n\r\n나에게는 별다른 특기가 없다. 내세울 만큼 재능도 변변치 못하다. 그럼에도, 확실하게 자부할 수 있는 게 하나 있다. 이걸 자부해야 하는 건지는 모르겠지만 어쨌든 나는 예측을 잘 못한다. 영 꽝이다. 이 정도면 재능 아닐까 싶을 만큼 번번이 틀린다. 나는 40대 중반인 지금까지도 화투나 카드 치는 법을 모른다. 그래미 수상자 맞히는 건 애초에 포기했다. 이렇게 쓰고 보니 나에게는 재능이 하나 더 있었다. 그렇다. 소름 끼칠 정도의 &lsquo;자기 객관화&rsquo;다.\r\n\r\n그러나 이번만은 달랐다. 처음부터 기대를 마구 품고 음악을 감상했다. 결론부터 내려본다. 경이로웠다. 이건 거의 &lsquo;올해의 앨범&rsquo;급이었다. 나는 음반을 두세 번 되풀이해 감상한 뒤 소셜미디어에 짧은 글을 올렸다. 한데 며칠이 지난 뒤 이걸로는 아무래도 부족하다는 판단이 섰다. 발매된 지 2주가 지나 이 글을 쓰는 가장 큰 이유다.\r\n\r\n그 음반의 정체, 바로 비욘세의 신작 〈르네상스(RENAISSANCE)〉다. 어떤가. 천하의 비욘세 아닌가. 하긴 그렇다. 비욘세의 새 앨범이 좋을 거라는 건 내 아랫집 사는 대학생도 어쩌면 장담할 수 있을 영역이다. 실제로 비욘세는 하락세인 적이 없었다. 가장 최근 작이라 할 〈더 라이언킹:더 기프트(The Lion King:The Gift)〉(2019)의 차트 성적이 기대에 못 미쳤던 것만 제외하면 언제나 퀸의 자리를 굳건히 유지했다.\r\n\r\n그중에서도 압권은 바로 전작 〈레모네이드(Lemonade)〉(2016)였다. 격찬, 그리고 또 격찬이 이어졌다. 과하다는 느낌 따위는 없었다. 그럴 만한 성취를 일궈낸 결과물이었던 까닭이다. 불만이라고는 딱 하나였다. 그래미 본상 트로피였다. 솔직히 예상은 했다. 당시 그래미에는 안전하면서도 기존 권위가 보장될 카드가 하나 있었다. 바로 아델이다. 아델을 무시하려는 게 아니다. 그의 음악은 정말이지 탁월하다. 다만, &lsquo;혁신&rsquo;이라는 측면에서 아델은 비욘세를 따라잡을 수 없다. 적어도 이 점만은 비욘세의 압승이다. 〈레모네이드〉가 증명한다.\r\n\r\n〈르네상스〉는 〈레모네이드〉 바로 다음가는 작품이라고 본다. 빈틈없는 사운드, 그 어떤 양식에도 척척 달라붙는 최고 수준의 가창력, 여기에 다채로운 장르 탐험까지, 흠잡으려야 흠잡을 구석이 없는 앨범이다. 아, 못마땅한 점이 없지는 않다. 대체 왜 첫 싱글을 &lsquo;브레이크 마이 솔(Break My Soul)&rsquo;로 정했는지가 의문이다. 이 곡, 준수하기는 하지만 음반 전체를 놓고 보자면 (내 기준에) 가장 별로인 트랙 아닐까 싶다.\r\n\r\n압권은 다음 세 곡이다. &lsquo;에일리언 슈퍼스타(Alien Superstar)&rsquo; &lsquo;커프 잇(Cuff It)&rsquo; 그리고 &lsquo;에너지(Energy)&rsquo;로 이어지는 구간이다. 이 곡들에서 비욘세는 얼음처럼 차갑게 노래하다가도 열정 넘치는 카리스마적 존재로 변신하고, 그 와중에 달콤한 보이스로의 전환을 자연스럽게 일궈낸다. 이런 다채로운 흐름은 글쎄 비욘세가 아니면 불가능할 거라고 여겨질 정도다. 거의 음악 도사가 다 됐다.\r\n\r\n더욱 놀라운 건 앨범 전체를 지배하는 완벽한 비트 메이킹이다. 만약 그래미에 &lsquo;올해의 사운드&rsquo; 부문이 있다면 떼놓은 당상이라고 하고 싶을 만큼 사운드가 환상적이다. 따라서 가능한 한 큰 볼륨은 필수다. 아, 하나 더 있다. 앨범은 당연한 듯 빌보드 앨범 차트 1위에 올랐지만 문제는 &lsquo;브레이크 마이 솔&rsquo;이다. 당당히 싱글 차트 1위에 올랐다. 역시, 내 판단은 믿을 게 못 된다.","date":"2022-09-04T07:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48323"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"잘나가던 호날두에게 무슨 일이 생긴걸까","partialText":"8월14일 브렌트포드와의 경기에서 0-4로 패한 뒤 허탈해하고 있는 맨유의 공격수 호날두. ⓒAP Photo\r\n\r\n\r\n\r\n축구 스타 크리스티아누 호날두(맨체스터 유나이티드)에게는 특별한 능력이 있다. 경기장 안팎을 &lsquo;원맨쇼&rsquo;로 만드는 능력이다. 좋은 의미에서든 나쁜 의미에서든 혼자 너무 돋보인다. 어느 정도냐면 동료와 상대 선수, 심지어 경기나 상황 자체까지 가려버린다. 축구계에서 보기 드문 궁극의 &lsquo;주연배우&rsquo;다.\r\n\r\n이번 여름 유럽 이적 시장이라는 무대에서도 단연코 튀는 인물은 호날두다. 지난 시즌 종료 직후부터 2022-2023시즌이 막을 올린 지금까지, 이적 시장 타임라인에 거의 매일 그의 이름이 등장하고 있다. 흥미로운 사실은 &lsquo;골칫덩이&rsquo;로 전락한 그의 처지다. 새로운 팀을 찾아 맨체스터를 떠나겠다는 그에게 호의를 보이는 팀이 없다. 종합하면 이런 형국이다. 호날두 쪽에서 &lsquo;나를 데려가라&rsquo;고 슈퍼 클럽들의 옆구리를 찌르면, 상대는 화들짝 놀라며 고개를 설레설레 내젓는다. 호날두의 에이전트인 호르헤 멘데스로부터 역제의를 받은 팀들의 이름만 나열해도 유럽 5대 리그 일주 수준이다. AS 로마, 유벤투스, 바이에른 뮌헨, 첼시, 바르셀로나, 레알 마드리드, 아틀레티코 마드리드, 파리 생제르맹(PSG), 인테르 밀란 등이다. 맨체스터 유나이티드(맨유)와 맨체스터 시티가 호날두 영입전으로 불타올랐던 기억이 고작 1년 전이다. 시장의 반응이 이렇게 싸늘할 줄은 호날두도 미처 몰랐을 것이다. 심지어 호날두와 함께 레알 마드리드의 새로운 부흥을 완성했던 플로렌티노 페레즈 회장은 이렇게 거절 의사를 밝혔다. &ldquo;호날두를 다시 영입하라고? 서른여덟 살인데!&rdquo;\r\n\r\n호날두는 여름 내내 소속 팀 맨유와 불편한 동거 상태였다. 계약기간이 남은 맨유는 애초 &lsquo;판매 불가&rsquo; 방침이었지만 호날두의 독선에 질린 분위기다. 사실상 팀의 통제권 밖에 있는 선수다. 이미 7월 초 타이, 오스트레일리아로 이어지는 팀의 프리시즌 투어에 가족 문제를 이유로 불참했다. 마음이 떴다는 징후로 해석될 여지가 다분했다. 에릭 텐 하흐 감독 체제로 바뀐 팀 상황을 고려하면 더 그렇다. 통상 신임 감독과 함께하는 첫 훈련에서는 새 감독의 눈에 들기 위한 노력을 기울이게 마련이다. 호날두의 돌출 행동은 8월1일 라요 바예카노와 프리시즌 경기에서도 이어졌다. 전반만 뛰고 교체되자 그대로 퇴근해버렸다. 호날두를 핵심 자원으로 분류하고도 호날두 없이 새 시즌을 준비한 텐 하흐 감독은 2022-2023시즌 프리미어리그 개막전에서 그를 벤치에 앉혔다. 두 번째 경기인 브렌트포드전(8월14일)에서는 선발로 세워 풀타임 기용했지만 팀은 0-4로 충격패했다. 호날두의 슈팅 6개는 모두 빗나갔다.\r\n\r\n호날두가 이적을 추진하는 이유는 UEFA 챔피언스리그에 대한 열망 때문이다. 챔피언스리그는 모든 면에서 유럽 최고 수준으로 인정받는 무대다. 호날두는 2002년 스포르팅에서 프로 무대에 데뷔한 이래 세계 최고가 되겠다는 의지를 동력으로 삼은 선수다. 실제로 리스본에서 맨체스터로, 또 마드리드와 토리노를 거쳐 다시 맨체스터로 옮기기까지 20년 남짓 커다란 행적을 남겼다. 그의 성취는 열거하기 힘들 정도로 다양하고 찬란하다. 특히 성취의 기반인 득점 기록에서 동시대 선수들을 압도한다. 리그와 챔피언스리그, A매치까지 포함해 골에 관한 한 거의 모든 기록을 새로 썼다. 세계 빅3 리그(EPL, 라리가, 세리에A)에서 득점왕에 올랐고 A매치 최다 득점 기록에서도 전설의 페렌츠 푸스카스(헝가리, 84골)를 넘어 알리 다에이(이란, 109골)를 제치고 117골(2022년 8월 현재)로 역대 최다 득점자가 됐다. 포르투갈 대표로 골을 넣는 동안 이 기록은 계속해서 경신된다. 이 부문에서 현역으로 호날두 다음 순위에 있는 선수는 리오넬 메시인데, 아르헨티나 대표로 84골을 넣었다. 사실상 호날두의 기록이 독보적이다.\r\n\r\n&ldquo;팀보다 위대한 선수는 없다&rdquo;\r\n\r\n호날두는 늘 메시를 의식한다. 맨유 시절 동료인 라이언 긱스는 &ldquo;호날두는 메시보다 우월한 존재가 되겠다는 의지로 똘똘 뭉쳐 있다&rdquo;라고 밝힌 적이 있다. 두 선수가 라리가에서 뛰던 시절 축구계 격론의 화두는 &lsquo;메시 대 호날두&rsquo;였다. 이 논쟁에서 메시의 천재성은 팀의 성취와 함께 가중치를 얻곤 했다. 반면 호날두는 신(神)계의 득점 기록으로 스포트라이트를 독점했다. 세계 최고 선수를 선정하는 발롱도르 시상식에서 자신의 이름 대신 메시가 호명될 때 입을 삐죽이던 호날두의 반응은 그래서였는지도 모른다. 메시가 바르셀로나에서 전설이 되는 동안(PSG로 이적했지만 여전히 메시와 바르셀로나의 관계는 &lsquo;영원한 순정&rsquo;으로 해석되곤 한다) 호날두는 레알에서의 성취를 끝내고 유벤투스로, 또다시 맨유로 이적하며 새로운 무대로 야망을 옮겼다. 그런데 이번 시즌 골이라는 객관성을 담보로 다시 한번 &lsquo;최고&rsquo;임을 입증할 수 있는 무대가 통째로 사라졌다. 맨유는 지난 시즌 프리미어리그 6위에 그쳤다. 이번 시즌에는 유로파리그에만 참가한다. 메시가 음바페, 네이마르와 함께 챔피언스리그에서 뛰는 동안 그보다 낮은 무대로 여겨지는 유로파리그를 전전하는 자신의 모습이 성에 차지 않을 것이다. 실제로도 타격이 있다. 영국 〈미러〉에 따르면 맨유는 챔피언스리그 진출에 실패했을 때 선수단 주급의 25%를 줄인다. 호날두의 지난 시즌 주급은 48만 파운드(약 7억7000만원)였는데, 이 조항에 따르면 36만 파운드(약 5억7500만원)로 줄어든다. 호날두는 이 조치에도 불만을 표한 것으로 알려졌다.\r\n\r\n호날두의 열망과는 별개로 그를 보는 시선은 확실히 예전 같지 않다. 바이에른 뮌헨의 CEO 올리버 칸은 &ldquo;우리 구단 철학에 맞지 않는다&rdquo;라며 이적설에 선을 그었고, 아틀레티코 팬들은 대대적으로 영입 반대 여론전을 펼쳤다. 축구는 팀 스포츠이고, 팀 분위기를 해치는 선수는 환영받기 어렵다. 자의식이 강한 호날두는 주변을 암전시키는 것으로 스타성을 과시해왔다. 지금까지는 &lsquo;골&rsquo;이라는 치명적 무기가 그를 변호해주었지만 이제는 그마저도 효력이 쇠하는지 모른다. 여름 이적 시장은 9월2일 문을 닫는다.\r\n\r\n이 글을 쓰고 있는 순간에도 호날두를 둘러싼 소식은 늘어가고, 호날두는 &ldquo;이적 뉴스는 모두 거짓말&rdquo;이라며 항변을 시작했다. 어떤 식으로든 호날두의 거취는 2주 안에 결정될 것이다. 남든 떠나든, 맨유의 후유증은 불가피해 보인다. 맨유의 고문인 알렉스 퍼거슨은 감독 시절 &ldquo;팀보다 위대한 선수는 없다&rdquo;라는 철학으로 &lsquo;시대의 아이콘&rsquo; 데이비드 베컴마저 내쳤다. 그가 호날두의 정신적 스승이란 사실이 역설적이다.","date":"2022-09-04T07:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48320"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[여여한 독서] 아, 나는 여전히 말만 하는구나","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n일주일에 한 번 어머니와 점심을 먹는다. 아흔셋 어머니는 건강하다. 컨디션이 좋으면 혼자 버스도 타고 느린 걸음이지만 지팡이 없이 걸을 수도 있다. 귀는 어두워도 함께 얘기할 수 있고 내가 권하는 책을 읽기도 한다. 그래도 어머니를 만나고 돌아오면 한동안 일이 손에 안 잡힌다.\r\n\r\n어머니는 하루가 다르게 늙는다. 그리고 하루가 다르게 늙는 자신과 늙음을 냉대하는 세상에 놀라고 낙담한다. 늙어가는 어머니의 손을 잡고 병원들을 다니면서, 이것이 우리의 유일한 일상이 되리란 생각만으로도 어두워지는 마음에 익숙해지려 애쓰면서, 그러나 여전히 단련되지 않는 어리석은 마음에 다시 어두워지면서, 나는 그 많은 독서로도 어쩌지 못하는 내 한계를 속수무책으로 바라보았다. 어떡해야 하나, 이 필연을 어떡해야 하나. 결국 나는 종교 서가를 기웃거렸고 제목에 이끌려 〈스스로 깨어난 자, 붓다〉(정영목 옮김, 푸른숲)를 집어 들었다. 사금파리 같은 깨달음이라도 얻길 바라며 300쪽짜리 책을 일주일 내내 읽었다.\r\n\r\n영국의 종교학자 카렌 암스트롱은 가장 오래된 불교 경전으로 여겨지는 팔리어 경전을 통해, 싯닷타 고타마가 고통과 슬픔에 얽매인 인간의 운명에서 벗어나기 위해 집을 떠나고, 긴 구도 끝에 보디나무(보리수) 아래서 깨달음을 얻고, 자신의 열반을 늦추면서까지 중생을 위해 애쓰다 여든의 노쇠한 몸을 길 위에 눕히는 과정을 전한다. 문장도, 그 문장에 담긴 고타마의 생애도 물처럼 담백하고 서늘하다. 그런데도 나는 삶은 괴롭다는 글귀에, &ldquo;그것이 해방되었다!&rdquo;라고 외치는 붓다의 깨달음에, &ldquo;마지막까지 다른 사람들을 위해 살던&rdquo; 붓다가 &ldquo;모든 개별적인 것들은 지나간다&rdquo;라는 마지막 조언을 남기고 닙바나(열반)에 들 때 눈시울을 붉혔다. &ldquo;붓다는 노년이 고(苦, 둑카)의 상징이라 생각했다&rdquo;라는 암스트롱의 전언에 마음은 고요해졌고, 나와 어머니의 아픔은 모든 인간이 겪는 고통임을 떠올리는 것만으로도 시름이 덜렸다.\r\n\r\n고통과 비애 겪어야 깨달음 얻는다\r\n\r\n이제까지 여러 사람의 붓다를 만났지만 나는 카렌 암스트롱의 붓다가 마음에 들었다. 인간의 한계를 넘어선 초월이 아니라 한계에 공감하는 함께함에서 거룩함을 보는 시선이 좋았다. 그는 어떻게 이런 눈을 갖게 됐을까? 자서전 〈마음의 진보〉에 답이 있었다.\r\n\r\n카렌 암스트롱은 17세에 수녀원에 들어갔다 7년 만에 환속했고 그 경험을 책으로 써서 유명해졌다. 옥스퍼드 대학 영문학과를 최우등으로 졸업했고, 사도 바울로에 관한 텔레비전 다큐멘터리의 작가 겸 해설자로 일하면서 종교학자로 변신해 〈신의 역사〉 〈축의 시대〉 등 여러 화제작을 썼다. 기독교, 이슬람교, 유대교를 비교 분석한 저작들로 종교적 이해를 넓히고 벽을 허문 최고의 종교비평가로 꼽히며 그 공을 인정받아 TED상 등을 수상했다. 이 정도면 남다른 이력을 디딤돌 삼아 성공 가도를 달려온 똑똑한 여성을 떠올림 직하다.\r\n\r\n하지만 〈마음의 진보〉는 전혀 다른 삶, 실패로 점철된 상처투성이 인생을 보여준다. 암스트롱은 자신이 수녀에서 영문학자로, 작가로, 방송인으로, 종교학자로 변신을 거듭한 것은 새로운 길을 향한 열망이나 도전이 아니라 실패 때문이라 말한다. 성자를 꿈꾸며 시작한 수녀원 생활은 신을 잃고 자신마저 잃는 실패로 끝났고, 최우등 졸업이라는 영예로 시작한 영문학자의 길은 박사학위 논문 심사에서 떨어지는 참담한 결과로 닫혔으며, 작가로도 방송인으로도 경력을 이어가기 힘들었던 실패를 솔직히 드러낸다.\r\n\r\n그를 괴롭힌 것은 외적인 실패만이 아니었다. 수녀 시절부터 갑자기 정신을 잃고 쓰러지곤 했는데, 기억상실을 동반한 졸도 증상이 갈수록 심해져 그는 심한 공포와 좌절감을 느꼈다. 하지만 수녀들은 감정 조절을 못한다며 의지박약을 탓했고, 정신과 의사들은 &ldquo;정체성 혼란, 성적 갈등&rdquo;을 운운하며 &ldquo;똑똑한 여학생일수록 자기가 여자라는 사실을 받아들이지 못해&rdquo; 증상을 만든다고 확언했다. 모든 게 병든 정신이 만들어낸 환각이란 진단은 증상만큼이나 그를 괴롭혔다. 하지만 오랜 시간이 지나 밝혀진 병인은 환각이 아닌 뇌전증(간질)이었고, 그는 환호한다. 간질병이 기쁨이 될 만큼 그의 절망과 외로움은 깊었던 것이다.\r\n\r\n\r\n\r\n\r\n\r\n그리고 바로 그때, 암스트롱은 실패에서 일어선다. &ldquo;고통과 비애를 경험하는 능력은 깨달음을 얻기 위한 필수조건이므로 이제 영혼의 탐구에 나설 수 있다&rdquo;라며, 한동안 외면했던 종교의 세계로 돌아가 투명한 눈으로 다시 종교를 만난다.\r\n\r\n유대교&middot;기독교&middot;이슬람교&middot;불교&middot;유교 거기에 묵가까지 두루 아우른 그는, 종교의 핵심은 공감이라 말한다. 그에 따르면, &ldquo;자아는 삶의 중심에서 내려오고 그 자리에 남들이 들어앉는&rdquo; 공감은 &ldquo;깨달음에 이르는 가장 안전하고 확실한 길&rdquo;이다. 한데 공감엔 아픔이 따른다. 네가 아프면 나도 아프기 마련. 하나 &ldquo;이 아픔은 공감할 줄 아는 사람이 치러야 할 작은 희생&rdquo;이다. 왜 희생하느냐고? 거기에, 나 같은 보통 사람도 신성하다는 깨달음에 깊은 희열이, 빛의 길이 있기 때문이다.\r\n\r\n그 빛이 얼마나 찬란한지, 그는 말하지 않는다. 신은 설명할 수 없는 것이므로. 설명할 수 없는 신을 증명하거나 논박하는 대신, 그는 책임을 느끼고 실천하라고 말한다. 모든 위대한 종교의 핵심은 &ldquo;책임 의식&rdquo;이고, &ldquo;나의 적을 포함해서 모든 인간이 거룩한 존재란 사실에 부응해 행동하려는 마음가짐&rdquo;이니 그 마음을 몸으로 행하라고. 그리하여 내가 당하고 싶지 않은 일은 남한테도 하지 말라는 황금률대로 살라고.\r\n\r\n그는 종교는 신학이 아니라 실천이라고 거듭 강조한다. 어려운 것은 말이 아니라 실천이다. 붓다와 예수가 말을 남기기보다 몸으로 실천한 까닭이 거기 있는데, 아, 나는 여전히 말만 하는구나.","date":"2022-09-04T07:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48317"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"지역 독립언론에서 경제 기자로 성장하기","partialText":"7월5일 대구시와 티웨이항공은 본사 이전을 위한 업무협약(MOU)을 맺었다.ⓒ티웨이항공 홈페이지 갈무리\r\n\r\n\r\n\r\n홍준표 대구시장이 취임하고 한 달 새 굵직한 기업 셋이 대구시와 투자 유치 협약을 맺었다. 지역 언론은 홍 시장이 악수하며 웃는 사진과 함께 대구의 들뜬 분위기를 전했다. 일자리 창출부터 인근 상권 활성화까지 경제 전반과 맞물리는 일인 만큼 지역 전체가 들썩들썩했다. &lsquo;역시 일을 잘한다&rsquo;는 이야기도 나왔다.\r\n\r\n대구경북 지역 독립언론 〈뉴스민〉은 기업의 유치 과정을 살폈다. 찬물을 끼얹을 생각은 아니었다. 다만 홍준표 시장 취임 전부터 투자 논의가 진행돼 왔다는 팩트를 전달하고 싶었다. 이미 지난해 9월 티웨이항공은 &lsquo;대구공항 이전에 맞춰 서울 본사를 대구로 이전하는 방안을 검토 중&rsquo;이라고 밝혔으며, 이케아 대구점 또한 2018년 대구시의회 회의록에 &lsquo;관련 부서가 접촉 중&rsquo;이라고 언급한 내용이 있었다. 당시 담당 공무원을 수소문해 이야기를 듣고, 자료를 찾은 뒤 &lsquo;전임 시장들이 뿌리고, 홍준표가 거둔 티웨이&middot;발레오&middot;이케아 유치&rsquo;라는 제목의 기사를 썼다.\r\n\r\n대구에서 차별화된 경제 기사를 쓰는 일은 황무지를 개척하는 것과 같다. 지역경제를 전문적으로 들여다보는 교수나 전문가를 찾기 어렵고, 참고할 만한 기사도 드물다. 선배는 &lsquo;〈뉴스민〉의 관점&rsquo;을 반영하라고 쪼는데 자료도, 사람도 없으니 이제 막 4년 차에 접어든 나로선 매일이 어렵다.\r\n\r\n몇 달 전에는 대구의 상장기업들을 분석하는 연재 기사를 썼다. 시가총액 순위 상위권 기업들이 지방정부로부터 얼마의 지원을 받았으며 이를 지역사회에 어떻게 환원하고 있는지 살폈다. 홍보와 달리 일자리의 질이 좋지 않거나, 사무 직종은 수도권 사무소에서 근무하는 사례들이 있었다.\r\n\r\n취재 과정에서 놀랐던 건 대부분의 기업에서 언론 대응이 안 된다는 점이었다. 제조업 회사가 많다는 이유도 있지만, 언론사의 취재 자체에 익숙하지 않은 느낌이었다. 홍보를 담당하는 직원이 따로 없어 답변을 듣기 위해 전화를 한참 돌려야 했다. 기업 감시가 제대로 이뤄지지 않고 있다는 방증이었다.\r\n\r\n&lsquo;정반대로 하면 되겠다&rsquo;\r\n\r\n모두가 기업을 모셔오는 것에 혈안이 되어 있다 보니 관리&middot;감시의 영역이 제대로 작동하지 않는 문제도 발생한다. 공장 증설에 토지 매입비까지 세금으로 지원해 기업을 유치하지만 그 이후 책임의 영역은 공백이다. 지역 언론 보도는 지방정부 보도자료에 의존하고 있다. 공무원이 &lsquo;지역경제가 어려우니 잘 봐달라&rsquo;며 보조금 지급 내역, 기업 관련 연구 용역보고서 등을 공개하지 않는 일도 있었다. 〈뉴스민〉에 오기 전에는 서울에서 유통&middot;플랫폼&middot;스타트업에 대한 기사를 주로 썼다. 당근마켓의 성장이나 카카오택시의 독과점에 대해 기자 수백 명이 달라붙어 엄청난 양의 기사를 생산했다. 능숙한 홍보팀 직원에게 맛있는 음식을 대접받고 &lsquo;모두가 쓰는 내용&rsquo;을 쓰는 시간을 보냈다.\r\n\r\n대구에서, 특히 독립언론에서 경제 전문 기자로 성장하기 위해선 &lsquo;정반대로 하면 되겠다&rsquo;는 생각을 한다. 홍보팀 직원 대신 노동조합이나 또래 친구들을 쫓아다니며 남들이 보지 않는 공백을 찾고 있다. 기업 유치를 넘어 지역민을 위한 길이 무엇인지 계속해서 궁리하려 한다. 어려우니 잘 봐주기보다 꼼꼼히 들여다보고 공부해서 기사를 써야겠다. 발전적 비판이 기업과 지역을 더 나은 방향으로 이끈다고 믿는다.","date":"2022-09-04T07:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48311"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"속초의 어부들은 세 가지 밥을 먹는다","partialText":"강릉 주문진항에서 어부들이 잡아온 오징어를 옮기고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n누군가 먹으려면 누군가는 잡거나 기른다. 인간의 식품 순환도다. 돌고 돈다. 물건이 돌고 사람이 돌고 돈이 돈다. 그러다가 진짜 돌아버리는 사람도 생긴다. &lsquo;먹고살자&rsquo;는 저 바닥의 말이 숭고하다고 언젠가 썼다. 수정해야겠다.\r\n\r\n요새는 말이 높아졌다. &lsquo;어붓분들&rsquo;이라고 하는 경우도 들었다. 사람은 바닥인데 말만 이상하게 높아졌다. 하여튼 나는 어민도 아니고 어부라고 쓴다. 어민은 개별적이라는 느낌이 안 든다. 속초 친구 엄경선의 아버지도 어부였다. 고깃밥 먹는 사람들. 그들은 세 가지 밥을 먹는다고 했다. 고기 잡으니 고깃밥, 기름 넣어 배를 움직이고 기관 수리하느라 기름칠하니 기름밥, 고기 잡는 그물밥. 배에서 내리면 &lsquo;홧술&rsquo;과 &lsquo;노동주&rsquo;를 마셨다.\r\n\r\n&ldquo;이 동네 다니면서 어부로 늙은 노인들 뵈면 이런 거 물어보곤 했어. &lsquo;아바이는 평생 소주 얼마나 자셨어요&rsquo; 그러면 이런다. &lsquo;응, 한 쉰 도라무(드럼통) 마셨어.&rsquo; 술이 없으면 노동이 되나. 저 바다에 고기가 개락(매우 많다는 뜻의 강릉 방언)이라 잡느라 힘들고, 고깃값이 헐값이라 힘들고. 이제는 고기도 없지만.&rdquo;\r\n\r\n쉰 도라무. 50드럼. 그저 많이 마셨다는 뜻이다. 일이 고되어 마시고, 일이 없어 마시고. 아바이들은 뱃일 마치고 들어와 &lsquo;고뿌&rsquo; 소주를 마셨다. 선술집에서 서서 소금 안주로 마셨다. 장부책에 죽죽 외상을 그어가며 마셨다. &lsquo;간조오(임금)&rsquo;가 나오면 갚았다.\r\n\r\n그의 아버지는 명태 배, 오징어 배를 탔다. 겨울엔 명태, 여름엔 오징어. 명태가 1980년대 중후반 들어서 북쪽으로 올라갔는지, 사라졌는지 하여튼 안 잡혀서 동해 북쪽의 어부들은 오징어 배, 가자미 배를 탔다. 그러다가 1990년대에 오징어가 &lsquo;터졌다&rsquo;. 기억하는가. 도시마다 산오징어 전문집이 갑자기 생겨나고, 길에 물차(활어를 싣고 다니게 수족관과 산소통을 구비한 차)가 돌아다니며 플래카드 붙여서 호객하던 거.\r\n\r\n&ldquo;산오징어 20마리 만원!&rdquo;\r\n\r\n동해안에나 가야 먹을 수 있는 산오징어가 도회에서 풍년이었다. 차에선 20마리, 가게에선 10마리였다. 광어회 같은 걸 시키면 서비스가 오징어였다. 나중에 껍질 벗기고 썰어주는 기계도 누군가 만들어 팔았다.\r\n\r\n&ldquo;오징어 한 마리 50원 너무 잡힌다, 기본 경비 못 미쳐 출어 포기&hellip;(〈강원도민일보〉, 1998년 6월18일).&rdquo; 이런 현지 기사가 나왔다. 그게 도시에 산오징어집 문화를 만든 것이다. 요새는 마리당 2만원 한다. 오징어 먹이인 멸치며 새우가 움직이는 길을 따라 서해안에서 오징어 풍어가 터질 때도 있다. 동해산 오징어가 더 귀해졌다.\r\n\r\n속초에 가면 수복탑이라고 있다. &lsquo;모자 망향탑&rsquo;이 정식 명칭일 것이다. 모자가 북쪽 고향을 향해 걸어가는 높직한 탑이다. 속초 사람들의 정체성을 말없이 설명한다. 속초는 원래 양양군에 속하는 작은 어촌이었다. 전쟁 터지고 함경도 사람들이 피란 와서 커진 곳이다. 설악권 관광이 1970년대 들어 크게 성장하면서 함께 큰 도시. 읍에서 시가 되었고, 지금은 드물게 젊은이가 많은 지방도시이며, 1인당 식당&middot;술집 수가 가장 많은 도시다. 관광도시니까 그렇다.\r\n\r\n\r\n\r\n어린 오징어를 썰어 만든 속초산 물회. ⓒ박찬일 제공\r\n\r\n\r\n\r\n찬밥에 물 말아 먹은 오징어, 물회의 시작\r\n\r\n&ldquo;오징어는 이제 굵어진다. 올해 좀 더디네. 우린 어려서 오징어 배 불을 보고 자랐어. 멀리 불 켠 오징어 배들 보고는 저기가 일본이라고 했지. 작은 배로도 대화퇴 어장(독도 인근의 동해 최고의 황금어장)까지 갔으니까.&rdquo;\r\n\r\n멀리 가는 배들은 &lsquo;오징어 남바리&rsquo;라고 했다. 원양어업이란 뜻이었다. &lsquo;바리&rsquo;는 잡이란 뜻의 일본어이며, 오랜 현장 용어다. 1년에 열 달씩 오징어잡이를 떠나는 배도 있었다. 돈이 되면 다녔다. 그의 아버지도 그랬다.\r\n\r\n&ldquo;초등학교 때 아버지 직업 적어 내잖어. 그냥 어업, 이렇게 쓰면 선생님한테 혼나. 자세히 쓰라고 그럼 오징어 배 타는 집은 이렇게 썼어. &lsquo;이까바리&rsquo;.&rdquo;\r\n\r\n오징어잡이란 뜻의 일본어다. 아바이들은 배를 탈 때 군용 반합을 하나씩 들었다. 찬밥을 담아 나갔다. 먼바다로 나가는 배는 &lsquo;시꾸미&rsquo;라고 해서 밥 하는 사람이 같이 탄다. 요새는 화장(火長)이라고 부른다. 연해 나가는 배는 그냥 반합에 밥 담고, 초장이나 된장, 김치 정도를 들고 간다. 고기를 잡을 땐 쉬지 못한다. 짬이 나면 찬밥에 오징어 썰어 넣고 초장 뿌린 후 찬물 부어 말아 먹었다. 물회의 시작이다.\r\n\r\n&ldquo;있는 대로 먹는 거지. 물회에 공식이 어딨어. 그때그때 있는 걸로. 나중에 중앙동 식당에서 메뉴로 팔기 시작했어. 관광객들한테 터진 거지. 현지의 맛, 그런 거 찾잖아.&rdquo; 초장은 원래 빙초산을 붓는다. 물이 적고 산도가 높아 비벼 먹기 좋다. 거기에 마늘, 파, 풋고추 넣어 맛을 내기도 했다. 전형적인 노동 음식이다. 구룡포 어부들이 먹던 해장 안주가 &lsquo;모리국수&rsquo;가 된 것과 비슷하다. 잡어에 얼큰하게 양념 풀어서 술 마시다가 국수 넣어 먹던 게 구룡포 제일의 관광 음식이 된 것 아닌가.\r\n\r\n오징어 배가 들어오는 깊은 새벽. 온 데가 다 어두운데 항구만 대낮처럼 밝다. 집어등이 엄청난 촉광이다. 고기를 꼬이려면 불이 세야 한다. 채낚기를 해야 오징어가 싱싱하다. 사람 손으로 해야 하는 일이다.\r\n\r\n&ldquo;집어등이 환해서 낭만 있어 보이지. 어부들은 화상 입어. 오징어 배 어부들 얼굴 봐. 다들 벌겋게 익었어. 밤에 주로 잡는데도 그래.&rdquo;\r\n\r\n슬픈 얘기이오나, 집어등에 선탠이라니.\r\n\r\n&ldquo;어부들 벌이가 옛날에 참 힘들었어. 월사금 못 내는 애들한테 선생이나 주변에서 다 그랬어. 니, 오징어 잡아서 월사금 내라.&rdquo;\r\n\r\n중학생들이 휴학을 하고 배를 타고 멀리 &lsquo;이까바리&rsquo;를 나갔다. 여름방학에 &lsquo;알바&rsquo;도 흔했다. 어부들은 뱃전을 &lsquo;칠성판&rsquo;이라고도 한다. 관 속 바닥에 까는 널판이다. 그런 어선을 어린 소년들도 탔다. 다 옛날 얘기여서 다행이다.\r\n\r\nGPS도 없던 시절, 조업 한계선을 넘나들다 북한 경비정에 피랍되었다 돌아오면 간첩을 만들었다. 소년도 여지없었다. 소년 간첩이 되어 매를 맞고 형을 살았다. 이제야 하나둘 재심을 통해서 수면 위로 드러나고 있다.\r\n\r\n내 친구 엄경선은 요즘 그들의 해원, 조작 폭로, 재수사, 재심 신청, 배상 일에 인생을 바쳐 일하고 있다. 지역 언론인이자 시민의 한 사람으로서 하는 일이다. 언젠가 그가 늙은 납북 어부들, 그러니까 조작된 전직 &lsquo;간첩&rsquo;들을 싣고 서울 여의도 국회에 온 적이 있다. 특별법 제정에 관한 세미나 참석차였다. 속초 돌아가는 길에 내가 일하던 식당에 어부들과 함께 오기로 했는데 취소됐다. 나중에 보니, 서울 도심에서 밥 사먹을 돈이 안 되었다고 한다. 평생 반합 찬밥에 물회에 빙초산 초장 말아서 자시던 분들에게 나는 따신 국밥 한 그릇을 못 드렸다. 올해 오징어는 아직도 씨알이 작다. 뭔 일인지 모르겠다. 오징어회, 물회는 맛있다.","date":"2022-09-04T07:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48321"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"대형마트 규제, 세계에서 한국이 유일하다?","partialText":"2018년 2월8일 프랑스 남부 한 대형마트에서 직원들이 인력 감축에 반대하는 시위를 벌이고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n대형마트 규제 폐지의 주요 논거 중 하나는 해외 추세가 &lsquo;규제완화&rsquo; 쪽으로 가고 있다는 점이다. 미국&middot;프랑스&middot;독일&middot;일본 등 해외 국가에선 대형마트 규제정책이 아예 없거나 있더라도 점차 없애는 방향으로 가고 있다는 것이다. 특히 프랑스 사례를 많이 든다. 2015년 8월 통과된 일명 &lsquo;마크롱 법(Loi Macron)&rsquo;에 따라 대형마트의 주말 휴업을 풀고 영업시간도 밤늦게까지 연장했다는 내용이다.\r\n\r\n다만 애초의 기준점이 다르다. 규제가 &lsquo;어느 지점에서부터&rsquo; 강화되고 완화되었는지 그 출발점을 살펴볼 필요가 있다. 우리나라에서는 1년 365일 하루 24시간 영업 제한이 없었다가 2012년경 월 2회, 0~10시 범위 내에서 제한이 생겼다. 지자체에 따라 주말이 아닌 평일, 더 짧은 시간 영업 제한이 시행되는 곳도 있다.\r\n\r\n프랑스의 대형 상점들은 원래 1년 동안 단 5회 일요일 개점이 가능했다. &lsquo;마크롱 법&rsquo;은 이를 1년에 12회까지 늘렸다. 일요일 개점 시 영업시간도 낮 1시까지였다가 전 시간대로 늘렸는데, 대신 조건이 붙었다. &lsquo;임금 30% 인상, 직원 동의, 휴식 시간 추가 제공&rsquo;을 지켜야 한다. 마크롱 법은 또 관광객이 많은 지역의 대형마트, 백화점 등의 일요일 개점을 허용하되, 밤 9~12시에는 노동자 임금 두 배를 적용했다.\r\n\r\n한국도 애초부터 &lsquo;100% 무규제&rsquo;는 아니었다. 지금의 유통산업발전법이 있기 전 1961년 제정된 시장법과 1986년 그를 대체한 도&middot;소매업진흥법이 있었다. 두 예전 법에 따르면 일정 규모 이상의 대규모 소매점은 개설 당시부터 시장&middot;도지사의 허가를 얻어야 했다. &lsquo;대규모 소매점의 영업활동이 인근 지역 소매업자의 이익을 현저히 해할 우려가 있어 그 조정이 필요하다고 인정될 때에는 대규모 소매점의 영업시간&middot;휴일 등을 변경할 수 있는(도&middot;소매업진흥법 제16조)&rsquo; 권한도 국가가 갖고 있었다.\r\n\r\n규제는 1997년 유통산업발전법이 제정되며 획기적으로 풀렸다. 대규모 점포의 개설과 증설이 기존 허가제에서 등록제로 바뀐 것이다. 1999년에는 대규모 점포의 직영 비율, 분양 제한, 시설 설치 의무를 폐지하고 물품 판매 외 음식점, 오락 시설, 문화&middot;체육시설 등도 개설 등록 시 일괄처리할 수 있도록 길을 넓혔다. 이 시기를 기점으로 대형마트는 크게 팽창했다. 1996년 34개이던 대형마트 점포 수가 2003년 265개로 늘었다. 대형마트 유통시장은 꾸준히 더 몸을 불려, 2021년 12월 말 기준 점포 수 각각 384개(대형마트)와 1103개(SSM)를 기록했다(산업통상자원부).","date":"2022-09-03T07:42:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48309"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“누가 이 개좀 데려가서 잘 키워주세요.”","partialText":"필자가 구조한 개 &lsquo;달리(가칭)&rsquo;. ⓒ정우열 제공\r\n\r\n\r\n\r\n또 개를 주웠다. 심적 고통이 크다. 샌드위치를 사러 동네 카페에 다녀오는 길이었다. 나의 나이 든 개가 이젠 거의 걷지 못하기 때문에 안고 갔다. 집에 두고 다녀올 수도 있지만 되도록 같이 다니려고 애쓰는 편이다. 어떤 샌드위치를 골랐는지는 잊었다. 그 후로 많은 일이 있었기 때문이다.\r\n\r\n하여튼 에그 아니면 크래미 아니면 호밀 연어 샌드위치가 담긴 종이봉투를 들고 나오는데, 개 한 마리가 눈에 띄었다. 목줄이 없었고, 작다고 하기엔 좀 크고 크다고 하기엔 좀 작은, 갈색 털이 까칠한 개였다. 지난번에도 말했듯 제주도엔 아직도 혼자 마실 다니는 개들도 많고, 주인과 함께하더라도 간혹 목줄 없이 산책하는 경우도 있기 때문에 섣불리 판단할 일은 아니었다. 하지만 잠시 지켜보면 대충 어떤 상황인지 알 수 있다. 얼핏 개와 함께 걷는 것처럼 보이던 커플이 제 갈 길을 간 후 개가 혼자 남겨졌다. 개는 그 후로도 이 사람 저 사람 곁을 기웃거렸다. 개의 걸음걸이에는 목적지가 없었고 표정에는 자신감이 없었다. 누구도 자신에게 주의를 기울여주지 않을 거라는 걸 개는 알고 있었다. 얼마나 굶었는지 바싹 말라붙은 털가죽 위로 갈비뼈의 윤곽이 그대로 드러나 보였다.\r\n\r\n개가 이쪽을 쳐다보지 않기를 바랐지만 이내 눈이 마주쳤다. 내가 개를 안고 있었기 때문이었을 것이다. 아아, 또다시 올 것이 왔구나. 개를 구조해야 한다. 이런 경우에 대비해 차에는 항상 개 간식과 여분의 목줄을 가지고 다닌다. 그러나 카페엔 걸어서 왔고 품에는 9㎏ 가까운 털북숭이가 안겨 있으며 손에는 샌드위치가 들려 있었다. 샌드위치 내용물은 기억나지 않지만, 양파가 잔뜩 들어 있는 것만은 확실했기 때문에 개에게 줄 수도 없었다.\r\n\r\n말로 개를 설득해보기로 했다. 품에 개를 안고 있다는 점이 그에게 호감을 줄 수도 있을 것 같았다. 아가, 목말라? 배고파? 물이랑 밥 줄게 우리 집에 갈래? 내심 얼마간은 실패하길 바랐다. 그 개가 나와 내 개를 믿지 않고 홀연히 어디론가 떠나 누군지 모를 좋은 사람에게 구조되길 바랐다. 그러나 그런 일은 일어나지 않았다.\r\n\r\n동물병원에 데려가서 확인한 결과 개의 몸에는 역시나 동물 등록 칩 같은 건 없었고, 대신(은 아니지만) 심장사상충이 잔뜩 있었다. 곧바로 약을 먹이고 심장사상충 치료를 시작했다. 중성화수술도 필요했지만 심장사상충 치료 이후로 미룰 수밖에 없었다. 족히 서너 달은 걸릴 여정이었다.\r\n\r\n샌드위치 사러 갔던 카페 이름이 &lsquo;달리는 커피&rsquo;라서 개의 이름은 &lsquo;달리(가칭)&rsquo;라고 지었다. 심장사상충에 감염된 개는 산책을 하는 게 매우 위험하지만, 달리는 마당에선 절대로 볼일을 보지 않기 때문에 조심조심 산책을 다니고 있다. 매일 달리를 데리고 동네를 돌면서 혹여 누가 이 개를 알아봐주지 않을까 실낱같은 희망을 걸어본다. 지난번 방년 아홉 살 고메리의 집 찾기 성공 사례처럼 혹시 달리도 제 집으로 나를 인도하지는 않을까, 하는 기대는 이제 다 닳아 없어져버렸지만 말이다.\r\n\r\n달리는 왠지 한없이 해맑고 총명하다. 가끔씩 뭔가 알 수 없는 대상에 겁을 먹고 뒷걸음질치기도 하지만 사람에게도 개에게도 매우 친절하다. 산책을 끝내고 싶을 땐 알아서 집 쪽으로 방향을 틀고 대문 앞에 가서 선다. 처음 병원에 데려갈 땐 차 타는 것도 무서워서 벌벌 떨고 침을 흘렸는데, 불과 세 번째 만에 창밖으로 머리를 내밀고 속도를 즐길 줄 알게 되었다. 게다가 가만히 보면 꽤 잘생겼다. 유일한 단점은 목소리가 좀 웃기다는 건데, 글쎄 뭐랄까 개를 키우면서 고라니 목소리도 들을 수 있다는 건 어쩌면 일거양득 아니려나. 그러니 제발 부탁인데 누가 이 개 좀 데려가서 잘 키워주세요, 그 은혜 평생 잊지 않겠습니다.","date":"2022-09-03T07:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48318"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"무너지는 알프스, 소송 나선 주민들","partialText":"2017년 8월23일 스위스 본도 마을이 산사태로 인해 돌과 토사에 휩쓸린 모습.ⓒAP Photo\r\n\r\n\r\n\r\n스위스 중남부에 있는 칸더슈테크는 인구 1300여 명의 작은 마을이지만 달력 그림에나 나올 법한 풍광 덕분에 관광지로 유명하다. 마을 위쪽에 있는 외쉬넨 호수는 주변을 둘러싼 산에서 빙하가 녹은 물이 흘러 만들어졌다. 알프스에서 가장 아름다운 호수라고 하는 이곳은 유네스코 세계문화유산 보호 지역이기도 하다. 마을의 주요 산업이 관광인 만큼, 영어로 된 마을 홍보 웹페이지도 있다. 첫 화면에는 다음과 같은 안내 문구가 나온다. &ldquo;바로 그 순간 스위스 솔 향이 산 아래 호숫가에 퍼지고, 산마루에선 마르모트의 휘파람 소리가 들려옵니다. 당신은 이 광대한 자연에 감탄하면서도, 사방에 높이 치솟은 바위산에 둘러싸여 안전하고 든든하다고 느끼죠. 그것이 바로 이곳이 수세기 동안 변함없는 이유, 그리고 당신이 이곳에 머무르는 이유입니다.&rdquo; 함께 올라와 있는 아름다운 사진들과 잘 어울리는 설명이다.\r\n\r\n주민들을 위한 마을 정보 사이트도 있는데, 여기는 분위기가 좀 다르다. 첫 화면에 지도와 함께 독일어로 된 경고문이 뜬다. &ldquo;이동 정도는 광범위한 지역에 걸쳐 하루에 약 1㎝입니다. 서쪽 사면 아래쪽 일부 지역에서는 하루에 9㎝까지 이동하기도 했습니다. 갑작스러운 소규모 낙석이나 토사 붕괴가 언제든 일어날 수 있습니다만 그 영향은 현재 영구 출입 금지된 지역에만 미칠 것으로 예측됩니다. 아래 지도에서 지역별 위험 수준을 참고하십시오.&rdquo; 이 경고문에서 말하는 &lsquo;이동&rsquo;이란 칸더슈테크 마을을 둘러싸고 있는 2974m 높이의 바위산 슈피처슈타인 꼭대기에서 바위들이 흔들리면서 움직이는 것을 뜻한다.\r\n\r\n바위 이동의 주요 원인으로 지목되는 것은 기후변화다. 산꼭대기의 영구동토층이 온난화로 녹아내리고, 녹은 물이 바위틈 사이로 스며들고, 그 물이 내부 압력을 높여 바위를 바깥으로 밀어내는 것이다. 슈피처슈타인 산의 지질구조 때문에 낙석 현상은 늘 있었다. 하지만 최근 10여 년 동안 변화 속도가 급격히 빨라진 게 문제다. 이 산에서 바위가 가장 빠르게 미끄러지는 부분은 1년에 6~8m씩 움직이고 있는데, 알프스 전 지역에서 이 정도로 변화가 큰 부분은 없다고 한다. 일간 〈스위스인포(Swissinfo)〉 보도에 따르면, 칸더슈테크 마을은 이에 대비하기 위해 1120만 스위스프랑(약 155억원)을 들여 최근 너비 10m의 댐을 구축했고 여기에 곧 금속 그물을 설치할 예정이다. 또 최신 기술을 이용한 관측 도구를 산에 설치해 재난 발생 48시간 전 경고를 할 수 있도록 했다. 집은 버려야겠지만 주민들이 대피해 목숨을 건지기에는 충분한 시간이다. 하지만 말 그대로 목숨만 구할 뿐, 다른 방비책은 없다. 쏟아지는 바위는 댐과 그물로 잡는다 해도 2차로 암설류(debris flow&middot;풍화작용으로 바위 부스러기들이 흘러내림)가 마을을 덮치는 것을 막기란 불가능하다. 최악의 시나리오에 따르면 2000만㎥ 정도의 암석과 흙이 쏟아져내릴 수도 있다. 이는 피라미드 8개에 맞먹는, 마을을 집어삼킬 수도 있는 양이다.\r\n\r\n사정을 알고 나면 영어로 된 마을 홍보 웹페이지의 &lsquo;안전&rsquo; &lsquo;든든&rsquo; &lsquo;수세기 동안 변함없는&rsquo; 같은 수식어가 사기처럼 느껴진다. 주민이나 마을 정부의 처지를 이해 못하는 것은 아니다. 관광으로 먹고사는 마을에 산사태 위험 경고는 치명적이다. 그러나 그것이 위기를 도외시할 명분은 못 된다. 재해는 생명과 직결되어 있다. 칸더슈테크 관광객은 산사태 위험을 숨기려는 마을 정부에 항의할 권리가 있지 않을까. 자연재해가 예견될 때 정부의 역할과 의무는 어디까지일까.\r\n\r\n관광 수익 얻으려 위험 감추나\r\n\r\n이와 관련해 5년 전 일어난 재해를 참고할 수 있다. 본도(Bondo) 마을에서 발생했던, 지난 한 세기 동안 스위스에서 일어난 최대 규모의 산사태다. 스위스 동남부의 본도 마을은 알프스산맥의 본다스카 계곡에 자리하고 있다. 2017년 8월 이곳 피츠챙갈로(Piz Cengalo) 산에서 400만㎥에 달하는 바위와 토사가 부서져 마을로 쏟아졌다. 건물 99채가 부서지고 이 중 절반은 완전히 파괴됐다. 손해액은 4100만 스위스프랑(약 568억원). 이 사고로 스위스인 2명, 독일인 4명, 오스트리아인 2명 등 등산객 8명이 실종되고 시신을 찾지 못했다. 그나마 2012년에 이 마을이 유사한 산사태를 겪으면서 자동 경보 시스템을 장착한 덕분에 미리 대피할 수 있어 인명 피해가 이 정도에 그쳤다. 피츠챙갈로 산이 부서져 내린 주요 이유 역시 기후 온난화로 인해 영구동토층이 녹아내린 점이 꼽힌다.\r\n\r\n본도 산사태 희생자의 유가족들은 이 마을이 속한 그라우뷘덴주를 고소했다. 자연재해가 예견된 것이었는데도 필수적인 안전 경고 조치를 취하지 않았다는 이유다. 유가족의 변호사는 공영방송 SRF 인터뷰에서 &ldquo;사고 2주 전에 이미 피츠챙갈로에서 바위들이 불안정한 상태였다는 것이 알려졌고 전문가들이 몇 주 혹은 몇 달 이내에 대규모 산사태가 일어날 수 있다고 예측했다. 그런데도 지방정부가 안전 조치를 취하지 않았다&rdquo;라고 주장했다. 이들은 그라우뷘덴주 지방법원에 낸 소송에서 패하자 스위스 연방법원에 상고를 했고, 연방법원은 올해 2월 그라우뷘덴 주정부의 과실이 인정된다는 판결을 내렸다. 재해 전문가들의 의견을 더 적극적으로 받아들여야 했다는 것이다. 현재 검찰이 주정부의 과실에 대해 재조사 중이다.\r\n\r\n본도 산사태 재조사는 이례적인 일이다. 실제로는 정부가 예방 조치는커녕 위험 사실을 알리는 것도 꺼리는 경우가 많다. 산업화 이전에 비해 현재 스위스 기온은 평균 2℃ 정도 올랐다. 전 세계 평균 상승치의 두 배다. 기후변화로 인한 자연재해 중에서도 알프스의 나라인 스위스에서 특히 문제가 되는 것은 산사태, 이류(격렬하게 이동하는 진흙의 흐름), 낙석 등이다. 1946년 이후 지금까지 169명이 스위스에서 산사태 등으로 사망했다. 현재 스위스 산악 지역의 총 336곳이 재해 감시 대상이고 이 중 일부는 레이더나 GPS 센서 등을 이용해 24시간 감시 중인 것도 그래서다. 그런데 흥미로운 점이 있다. 수백 곳이 재해 감시 중이라는 사실이 일반 대중에게 공개되지 않다가 2018년 11월 두 일요 신문(〈르마탱디망슈〉 〈존탁스차이퉁〉)에 의해 드러났다는 점이다. 감시가 필요할 정도로 위험한 지역이라면 주민들에게 그 사실을 알리고 감시 현황을 공유하는 게 상식이다. 왜 굳이 숨긴 걸까. 감시의 주체인 스위스 각 주정부들의 입장에 따르면, &lsquo;공포를 조장하고 싶지 않아서&rsquo; &lsquo;귀중한 감시 장비가 일반인에 의해 망가질 수 있어서&rsquo; 등이 그 이유다. 이것은 변명일 뿐이다. 실제로는 관광, 부동산, 건축 등 지역산업 이익과 시민의 생명권이 부딪치는 상황이다.\r\n\r\n산사태, 홍수, 폭염 등 기후위기로 인한 자연재해 때문에 개인의 안전과 생명이 위기에 처하는 일이 점점 더 빈번해지고 있다. 이 상황에 개인이 대응할 수 있는 방법은 많지 않다. 플라스틱 사용을 줄이고 대중교통을 이용하며 &lsquo;나 하나라도&rsquo; 탄소 배출을 줄이는 정도에 만족하거나, 피켓을 들고 거리로 나가 기후위기에 무지한 대중과 정치인들을 일깨우거나, 그도 아니면 자연재해는 불가항력이라며 포기한다. 그런데 이와 다른 길을 택한 사람들이 있다. 국민의 생명과 건강을 보호하는 것이 국가의 헌법적 의무임을 주장하며 그 의무를 저버린 정부를 고소한 사람들이다. &lsquo;스위스기후여성노인연대(Der Verein Schweizer Klimaseniorinnen, 이하 여성노인연대)&rsquo; 얘기다.\r\n\r\n\r\n\r\n스위스기후여성노인연대 회원들이 2017년 5월23일 베른에서 열린 특별 총회에 참석했다.ⓒGreenpeace\r\n\r\n\r\n\r\n64세 이상 스위스 여성 약 2000명으로 구성된 이 단체는 2020년 12월 유럽인권법원에 스위스 정부를 과실 혐의로 고소했다. 기후위기로 인한 폭염에 가장 큰 영향을 받는 집단은 여성 노인인데, 스위스 정부가 충분한 기후위기 대응책을 마련하지 않아 자신들의 생명권이 위기에 처했다는 주장이다. 법원은 2021년 5월26일 사건을 맡겠다고 밝혔다. 유럽인권법원에서 다루는 사상 두 번째 기후위기 관련 소송이다. 유럽인권법원에 제기되는 소송은 많지만 실제 받아들여지는 경우는 극소수라, 법원에서 이 건이 다뤄지는 것만으로도 반쯤은 성공했다고 볼 수 있다.\r\n\r\n&ldquo;기후위기 무대응은 생명권 침해&rdquo;\r\n\r\n어쩌다 스위스 여성 노인들의 주장이 유럽인권법원까지 가게 됐을까. 불씨는 네덜란드에서 시작됐다. 2013년 네덜란드 환경단체인 우르겐다 재단이 기후변화를 막기 위한 충분한 조치를 취하지 않았다며 정부를 고소했다. 네덜란드 탄소 배출량을 1990년 대비 40%까지 줄이는 조치를 취하라는 요구도 포함됐다. 헤이그 지방법원은 2015년 6월24일 우르겐다 재단의 손을 들어줬다. 법원이 국가에 기후위기에 대응하라고 판결한 세계 최초의 사례다. 당시 이 판결 과정을 유심히 본 사람이 있었다. 스위스 베른 시의회 의원(녹색당) 안네 마러였다. 마러는 스위스에서도 비슷한 결과를 내고 싶었고, 소송을 위해 여성노인연대를 창립한다. 폭염에 가장 큰 영향을 받는 것이 여성 노인 인구라는 과학적 사실을 소송에 이용하기 위해서다.\r\n\r\n여성노인연대는 2016년 11월 스위스 정부에 &lsquo;2020년까지 탄소 배출을 25% 줄이라&rsquo;는 내용을 중심으로 한 청원을 제출했지만 기각됐다. 같은 청원을 2017년 연방행정법원에 냈지만 역시 기각됐다. &lsquo;64세 이상 여성만 기후위기에 영향을 받는 게 아니다&rsquo;라는 이유였다. 그러자 여성노인연대는 2019년 이를 스위스 연방대법원으로 가져간다. 여기서는 &lsquo;사법부가 이 문제에 관여하기엔 너무 이르다. 기후위기는 법적 소송이 아닌 정치 채널을 통해 해결하라&rsquo;는 대답을 듣는다. 마러가 보기에 스위스의 판사들은 &ldquo;기후위기와 관련된 인간의 기본권 이슈를 다룰 용기가 없었다&rdquo;(2020년 12월4일 〈스위스인포〉 인터뷰 중).\r\n\r\n여성노인연대가 유럽인권법원에 스위스 정부를 고소한 것은 스위스에서 답을 찾지 못했기 때문이다. 유럽인권법원의 판결이 나오기까지 수년이 걸릴 수도 있지만 헌법 전문가들은 그 판결이 기후위기의 책임에 관한 유럽 전역의 선례가 될 가능성이 크다고 본다. 법정 소송이 기후위기 해결에 얼마나 효과적인 방법이 될지는 두고 봐야 알 것이다. &ldquo;전 세계에서 기후변화 정의를 이루기 위해 법정으로 향하는 시민들과 비정부 단체들이 점점 더 늘고, 기후변화 관련 분쟁도 전례 없이 늘고 있다는 사실에 주목할 필요가 있다. 비교적 최근에 등장한 이 같은 유형의 소송은 여론을 조성하며 국가와 기업이 타성에서 벗어나도록 압박을 가하는 하나의 방법이 되고 있다(프랑스 작가 안-소피 노벨, 〈유네스코 쿠리에〉 2019년 기고문 &lsquo;기후변화:새로운 법적 주제&rsquo; 중).&rdquo;","date":"2022-09-03T07:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48313"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"ESG 말하면서  재벌 총수는 사면·복권?","partialText":"기업활동이 사회정의에 부합해야 한다는 게 ESG다. 밍크(위)의 털로 만든 코트는 진저리나는 사치재다.ⓒEPA\r\n\r\n\r\n\r\nESG가 뭘까? 처음엔 기업을 &lsquo;낀&rsquo; 환경운동 같았고, &lsquo;착한 기업&rsquo;이 되어야 한다는 얘기를 참 어렵게 한다 싶었다. &lsquo;고객에게 진정&rsquo;인 기업들이 잘된다는, 다시 말해 고객을 함부로 대하면 망한다며 자세를 180&deg; 바꿔버린 새로운 마케팅처럼 보이기도 했다. 그러나 다음달에 집을 비우고 새로운 살 곳을 찾을 걱정을 하는 것이 일상이 된 한국의 많은 사람들에게는 대기에 탄소가 좀 끼어 있는 게 뭐 그리 대수인가 싶기도 했을 것이다.\r\n\r\n그러나 이러한 삐딱한 시선으로만 ESG를 바라볼 필요는 없다. 어쨌거나 지구가 병들지 않으면 병든 것보단 낫지 않은가. 새로운 물길이 트이자 큰 파도가 한꺼번에 밀려오기 시작했다. 이제 환경과 사회에 기여하지 않는 기업은 더 이상 생존할 수 없게 된단다. 이윤추구만도 벅찬데 혹이 하나 더 붙었다. 더욱 교묘해진 이윤추구를 위해 나온 새로운 전략은 아닌지 의심이 들기도 한다.\r\n\r\nE는 환경(Environment)이다. 지금까지는 기업 성과를 높여 주가를 올리는 데 도움이 되기만 한다면 산림 파괴나 탄소 배출 정도는 눈감아주는 일이 많았다. 잘 알려진 &lsquo;주주 우선주의&rsquo;의 폐해다. ESG가 대세가 된 데에 환경문제가 크게 작용한 것은 사실이다. E는 지구 위 모든 생물체의 생존을 위해 중요한 이슈이기 때문이다.\r\n\r\nS는 사회(Social)다. 기업활동도 사회정의에 부합하는 것이 중요하다. 투자도 사회적으로 책임 있게 해야 한다. 더 이상 아프리카 어린이들의 살인적인 노동을 통해 만들어지는 운동화를 신거나 커피를 마시면 안 된다. 폭력과 살인이 난무하는 가운데 수입된 다이아몬드는 몸에 걸치지 말자. 밍크코트는 불쌍한 동물을 산 채로 가죽을 벗겨 만든 진저리나는 사치재다(궁금하면 유튜브에 &lsquo;PETA&middot;People for the Ethical Treatment of Animals&rsquo;라고 치고 그들이 고발하는 동영상 몇 개를 보면 된다. 혐오감이 엄청날 거라는 경고는 미리 해둔다).\r\n\r\nG는 거버넌스(Governance)다. 환경이나 사회 같은 큰 테제 뒤에 갑자기 거버넌스처럼 작은(?) 게 나오니 다소 느닷없다. 거버넌스는 기업에 이해관계를 가진 다양한 주체들, 예를 들어 주주, 채권자, 경영자, 노동자, 소비자 등의 이해관계를 어떻게 조정하고 관리해야 기업가치를 최대로 높일 수 있는지에 대한 개념이다. 영미권에서는 주주와 경영자의 갈등이나 주주와 채권자 사이의 갈등 등이 주요 주제이지만 한국에서는 지배주주와 소액주주의 갈등이 가장 중요한 이슈다. 만약 자신이 의사결정에서 소외된다고 믿는 주체들이 기업과의 이해관계를 더 이상 유지하려 하지 않는다면 기업은 그들이 공헌할 수 있는 만큼 또는 그 이상의 손실을 감수해야만 한다.\r\n\r\n\r\n\r\n태안화력발전소에서 사망한 비정규직 노동자 김용균씨의 어머니(가운데)가 기자회견을 열고 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n세 항목 중에서 S나 G는 잘 안 보이고 왜 유독 E만 눈에 띄는 걸까. 사실 이런 의심을 갖게 된 건 꽤 오래전부터다. 그런데 최근 유력 경제지 〈이코노미스트〉가 몇 가지 이유를 들어 ESG에 대해 날 선 비판을 가했다. E와 S와 G를 한 단어로 묶기에는 각 항목들의 목표가 상충되는 경우가 많고, 이를 잘한다고 기업가치가 올라가는 것도 아니며, 그 성과를 수치화하거나 객관적으로 평가하기도 어렵다. 그러면서 다소 성급해 보이는 주장을 건넨다. &lsquo;ESG에서 다른 건 다 신경 끄고 E만 하자. E조차 이것저것 너무 많으니 그중에서도 탄소 배출(Emission)에만 집중하자&rsquo;는 것. 이 주장에 따르면 ESG의 E는 Emission만을 뜻한다.\r\n\r\nESG가 탄소 배출 저감 운동?\r\n\r\n말 그대로 받아들이기보다는 ESG를 하려면 제대로 하라는 경고 정도로 받아들이는 것이 낫겠다. 그렇다 하더라도 유력지에서 이런 주장을 하는 것을 허투루 넘기고 싶지는 않으니 조금만 더 살펴보자. 사실 ESG 중에서 유독 환경의 E가 도드라져 보이는 것은 한국뿐 아니라 어느 나라에서나 마찬가지다. 경제주체들이 어쩔 수 없이 받아들여 &lsquo;대응&rsquo;할 수밖에 없도록 외부로부터 강제된 조건을 &lsquo;외부효과(externality)&rsquo;라고 한다. ESG는 대표적인 외부효과다. 환경은 그중에서도 가장 강력한 외부효과다. 예를 들어 탄소 배출은 다른 항목들보다 수치화하기 쉽고 따라서 미흡한 성과를 벌하기 용이하다. 그래서 가장 눈에 띈다. 앞으로는 기업이 탄소 배출을 줄이지 않으면 투자를 받지 못해 제품을 만들 수 없고, 설령 만든다 하더라도 내다 팔 수가 없게 된다. 외부효과는 싫다고 회피하거나 부정할 수 있는 것이 아니다. 그러니 경제주체들은 모두 대비하는 수밖에 없다.\r\n\r\nS는 어떤가. 아무래도 E보다 목소리가 작다. 환경이 &lsquo;지구&rsquo;의 생존에 관한 것인 데 비해 S는 그 하부조직인 &lsquo;사회&rsquo;에 관한 것인 탓일까? 설령 그렇다 하더라도 그 때문에 S가 E보다 덜 중요하다고 주장할 수는 없다. 탄소 배출을 줄이자는 것도 결국 사람을 살리기 위해서다. 이렇게 보면 S가 잘 안 보이는 것도 이상하지만 아마도 S에서 중요한 부분일 산업재해에 대한 무관심은 더 이해하기 어렵다. 직접적으로 사람이 죽는 산업재해가 환경재해보다 덜 중요시될 이유는 없기 때문이다. 노동자들의 목숨을 지키기 위한 안전장치 설치 등 제반 노력에 들어가는 비용이 탄소 배출을 줄이기 위해 지출해야 할 비용보다 크지는 않을 것이다. 그런데도 노동자들을 보호하기 위한 비용이 크니 법을 늦춰달라는 목소리는 자주, 많이 들린다. ESG에 대해 이야기할 때 산업재해에 관한 논의가 잘 보이지 않는 건 한국뿐 아니라 다른 선진국도 마찬가지다. 물론 다른 선진국들이야 한국보다 이미 산업재해와 관련해 훨씬 더 많은 안전제도를 만들어 두었으니 그럴 수도 있겠다. 그러나 이것이 진짜 대답은 아닐 것이다. 왜 그럴까? 노벨 경제학상을 받은 게리 베커 교수가 이미 1968년에 답해주었다. 사람들을 죽게 놔두는 게 더 싸게 먹히니까 그런다고.\r\n\r\n하루에 5.6명이 산재로 사망하는 선진국이 21세기 대한민국이다. 물어보자. 정말 &lsquo;RE100&rsquo;이 이것보다 더 중요하고 다급하다고 생각하는지? E가 S보다 덜 중요하다는 것이 아니다. S도 E만큼이나 중요하다는 뜻이다. 당신의 아들이나 조카는 오늘 당장 아무런 보호 장구 없이 동네 전신주에 올라 고압전류가 흐르는 전선을 만져야 할지도 모른다. 아프리카에서 아동노동을 통해 만든 제품은 쓰지 말자면서 제 나라 노동자를 산업재해로 갈아넣은 제품을 생산&middot;소비하는 데는 아무런 거리낌이 없다.\r\n\r\n한국에서 G는 아예 ESG와는 다른 차원으로 구분되어 있는 것으로 보인다. 영미권이야 애당초 G를 새삼스레 강조할 이유가 한국처럼 많지 않다. 주주들을 함부로 대하면 어떻게 되는지 기업들이 잘 알고 있기 때문이다. 자기 회사에 투자해준 고맙기 그지없는 &lsquo;주인&rsquo;인 주주들을 때리고 후려쳐서 허리와 목을 부러뜨려도 아무런 문제가 없는 건 한국만의 얘기다. 생각해보자. LG화학의 주주였다가 물적분할로 뒤통수를 맞은 당신에게 정말로 탄소 저감이 더 중요한 문제인가? 그래서 우리는 한국에서 ESG가 다소 뜬금없이 들리는 이유 한 자락을 의심하게 된다. 혹시 한국에서 ESG는 후지기 그지없는 G를 가리기 위한 좋은 수단이 되고 있는 게 아닐까.\r\n\r\n양질의 거버넌스가 정당한 이윤 보장해\r\n\r\nESG에 힘쓰는 많은 사람들의 노력을 폄하하는 글이 아님을 강조해둔다. ESG는 G가 없이는 절대 이루어질 수 없다는 점을 환기시키고 싶을 뿐이다. ESG는 기업의 이윤추구가 ESG로 대표되는 다른 중요한 가치들을 훼손하지 못하도록 강제하는 규제이지만 엄연히 이윤추구를 인정하는 개념이다. 이윤을 얻는다는 것은 기업에게는 양보할 수 없는 가치다. 이윤 없이 생존하는 기업은 없다. ESG는 환경이나 사회를 위해 나의 투자를 희생하라고 하지 않는다. 오히려 나의 투자가 성과를 내기 위한 중요한 새로운 기준과 기회로 환경이나 사회를 제시한다. 이 지점에서 ESG는 어떤 이상주의적 망상과 분명히 구분된다. 그리고 우리가 기업에 투자하는 것은 기업이 계속해서 이윤을 낼 수 있도록 돕는 일이다. 세상에 공짜는 없다. 그러니 당연히 우리 자신도 투자수익을 얻어야 한다.\r\n\r\n\r\n\r\n&lsquo;경제&rsquo;를 위해 &lsquo;총수&rsquo;를 사면&middot;복권해야 한다는 주장은 한국 기업들의 후진 거버넌스를 드러낸다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n투자자들이 투자의 대가로 이윤을 챙길 수 있는 것은 오직 양질의 거버넌스를 통해서만 가능하다. 거버넌스는 기업에 투자한 투자자, 다시 말해 주주와 채권자들이 그들의 투자에 대한 정당한 보상을 받아갈 수 있도록 보장해주는 장치다. E와 S를 잘한 기업에 투자했는데 적절한 보상을 받지 못한다면 그건 G 탓이다. ESG의 성패가 G에 달려 있다는 말이고, G가 ESG의 가장 기본이라는 뜻이다.\r\n\r\n그리고 좋은 G를 위해서는 기업 내부의 노력보다 한 국가의 법적인 규제가 훨씬 더 중요하다. 거버넌스가 꼬여 있으면, 투자는 주주와 채권자가 하고, 그로 인한 보상은 대주주나 경영진이 차지하는 일이 생긴다. 심지어 투자자에게 엄청난 피해를 주면서까지 말이다. 이런 걸 제대로 규제하지 않는 나라에서라면 누구도 주주나 채권자가 되고 싶어 하지 않을 것이다. 그리고 투자자가 없는 회사는 존속할 수 없다. 그렇다. 이 또한 생존의 문제다. 거버넌스에서 국가의 역할은 이처럼 중요하다.\r\n\r\n출범한 지 100일도 되지 않은 새 정부가 죄를 저지른 재벌 총수들을 &lsquo;경제&rsquo;를 위해 사면&middot;복권시켰다. 정치인들을 사면 대상에서 제외했다고 해서 사면 자체가 탈정치적인 것은 아니다. 더구나 &lsquo;경제&rsquo;를 위해 &lsquo;총수&rsquo;를 사면&middot;복권해야 한다는 건 한국 기업들의 너무나 후진적인 거버넌스를 스스로 인정하는 꼴이다. 이제 총수 한 명에 기대는 거버넌스는 혁파해야 하지 않겠는가.\r\n\r\nESG에 관해 자주 잊고 있는 것이 있다. ESG에서 가장 중요한 것은 E도 아니고, S도 아니고, G도 아니다. 바로 &lsquo;지속가능성(sustainability)&rsquo;이다. 굳이 ESG로 대별하고 싶었던 건, 이 항목들이 지속가능한 성장을 위한, 아니 성장을 오래도록 &lsquo;유지&rsquo;하기 위한 가장 기본적인 조건이기 때문이다. 죄를 지어도 벌을 주지 않겠다는 사회가 얼마나 지속가능한 사회인지는 굳이 ESG를 갖다 대지 않아도 몇천 년 역사에서 배워온 교훈 아니던가?\r\n\r\n죄 짓고도 벌 받지 않겠다는 건 ESG 이전에 염치의 문제다. 죄 지은 자에게 벌을 안 주겠다는 건 ESG 이전에 &lsquo;싸가지&rsquo;의 문제다. 재벌 총수가 아닌 다른 국민을 2등 시민으로 격하시키는 행위이기 때문이다. ESG에 염치와 싸가지를 측정하는 항목은 생각보다 많다. 오늘 밤에도 별이 바람에 스치운다.","date":"2022-09-03T07:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48310"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 문재인 전 대통령이 이재명 대표에게 강조한 말은? [정치왜그래?]","partialText":"8월28일 더불어민주당 신임 당대표로 이재명 의원이 당선됐습니다. 이재명 대표는 77%가 넘는 역대 최고 득표율로 당선됐고, 함께 선출된 최고위원 5명 중 4명도 친 이재명계로 채워졌습니다. 이 대표는 28일 당선된 뒤 최고위원들과 가진 간담회에서 &quot;우리는 다 친문이고 나뉘어 있지 않다. 저도 그렇다&rdquo;며 화합의 메시지를 냈습니다.\r\n\r\n이재명 대표는 29일 오후 경남 양산 평산마을을 찾아 문재인 전 대통령과 대화했습니다. 이 자리에서도 하나의 민주당을 강조하는 발언들이 나왔습니다. 한 최고위원은 &quot;친명과 친문 그룹은 같다&quot;며 &quot;한 글자씩 따서 &#39;명문&#39; 정당을 만드는 게 민주당이 가는 길&quot;이라고 했고 이 대표도 &quot;문재인&middot;이재명을 지지하는 그룹이 같다&quot;고 말했습니다.\r\n\r\n한편 이재명 대표는 윤석열 대통령과 30일에 통화를 하기도 했는데요. 윤 대통령은 이 대표에게 &quot;당이 안정되면 가까운 시일 내에 여야 당 대표님들과 좋은 자리를 만들어 모시겠다&quot;고 말했다고 합니다.\r\n\r\n9월1일 더불어민주당은 검찰이 이재명 대표에게 소환을 통보했다고 발표했습니다. 검찰이 소환 통보한 사건은 이 대표의 &lsquo;백현동 특혜 의혹&rsquo; 발언과 관련된 공직선거법 위반 혐의 사건 등인 것으로 알려졌습니다. 민주당은 이를 &lsquo;야당 탄압&rsquo;이라고 규정했습니다. 앞으로 민주당과 이재명 대표에게는 어떤 일들이 펼쳐질까요?","date":"2022-09-02T05:03:28.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48444"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화] 창문명 평행이론","partialText":"&nbsp;","date":"2022-09-02T04:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48341"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] 그들은 왜 일본 제국을 믿었을까","partialText":"너희는 죽으면 야스쿠니에 간다\r\n박광홍 지음, 오월의봄 펴냄\r\n\r\n&ldquo;그래서 결국 전쟁을 해버렸겠지요.&rdquo;\r\n\r\n히로토 아키라. 1943년 12월 법학과에 다니던 중 해군병과 예비학생으로 참전했다. 기시 우이치. 상업학교에 다니던 1943년 여름 해군비행예과 연습생으로 지원했다. 고타니 히로히코. 소학교를 졸업하고 공장에서 일하던 중 1943년 해군항공기지 노동자로 배정됐다. 지은이 박광홍씨는 2차 세계대전에 참전했던 군인을 인터뷰하면서 &lsquo;왜?&rsquo;라는 질문에 대한 답을 찾아나간다. 그들은 왜 죽음을 각오하면서까지 일본 제국을 믿었을까. &ldquo;그러니까 정말 거기에 몰입해서 죽음이라는 것을 별로 두려워하지 않았지요. 신사에 모셔지니까, 다 같이 만날 수 있다고요. 왠지 꿈같은 이야기인데요? 그런 시절이 지나갔네요.&rdquo;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우리에게도 예쁜 것들이 있다\r\n이소영 지음, 낮은산 펴냄\r\n\r\n&ldquo;전통이란 낡고 투박한 것이 아니라 세대마다 새롭게 발견되는 입체적인 얼굴임을 알게 되기를.&rdquo;\r\n\r\n시대를 막론하고 &lsquo;문구 덕후&rsquo;들이 있었다. 조선 선비들은 오래 사용해 못 쓰게 된 붓을 모아 붓무덤을 만들어줄 정도로 붓을 아꼈다. 그러다 보니 붓을 보관하는 문구도 그만큼 다종다양했다. 책을 넘기며 조상들의 문구를 구경하는 재미가 쏠쏠하다. 조정에서는 못마땅해했지만 호박, 수정, 금패 등으로 취향껏 만든 갓끈이 널리 사랑받았다는 대목은 웃음을 자아낸다. 조상들이 일상에서 사용한 유물을 &lsquo;화려&rsquo; &lsquo;단아&rsquo; &lsquo;재미&rsquo; &lsquo;쓸모&rsquo;라는 주제로 묶었다. 무엇보다 책 만듦새가 제목처럼 &lsquo;예쁜 것&rsquo;이라 눈에 띈다. 특히 사방탁자와 무령왕릉 꽃 모양 장식을 소개하는 페이지는 해당 유물을 좀 더 집중해서 보게 만든다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우리는 침묵할 수 없다\r\n윤영호&middot;윤지영 지음, ㅁ(미음) 펴냄\r\n\r\n&ldquo;나에게는 많은 자유가 있지만, 지금은 침묵할 자유가 없다.&rdquo;\r\n\r\n폴란드 국경에서 구호물품을 분류하던 옥사나 키스는 모든 유형과 모든 크기의 생리대와 탐폰 앞에서 마음이 벅찼다. 위기에 처한 여성이 절실히 필요로 하는 물건이라는 걸 여성들만은 알아챘다. &lsquo;전쟁을 일으킨 나라(러시아) 사람&rsquo;이라는 사실에 눈물짓던 바이올리니스트 안나는 &ldquo;조국을 배신한다&rdquo;라는 비난에도 불구하고 런던에서 활동하는 음악가들과 함께 우크라이나 지원을 위한 음악회를 연다. 침묵으로는 표현할 수 없는 이야기가 음악 속에 고였다. 피란민이 된 우크라이나 여성은 &lsquo;초조한 마음 없이 커피를 마시는 것&rsquo;이 단 하나의 소원이 될 수도 있다는 걸 담담히 증언한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n알고 있다는 착각\r\n질리언 테트 지음, 문희경 옮김, 어크로스 펴냄\r\n\r\n&ldquo;통찰 중 어느 하나도 컴퓨터만으로는 얻을 수 없었다.&rdquo;\r\n\r\n〈파이낸셜타임스〉 편집국장이자 인류학 박사인 저자가 인류학 시야를 기르는 법에 관한 다채로운 아이디어를 제시한다. 그는 과거 소비에트연방 타지키스탄의 결혼 풍습에 관해 연구했다. 누군가 &ldquo;그런 걸 뭐 하러 연구해요?&rdquo;라고 물었지만 그 연구가 금융위기와 도널드 트럼프의 부상, 디지털 경제에 관한 견해를 갖추는 기반이 되었다. 인류학 시야를 갖추지 못한 상태에서 우리는 자주 &lsquo;알고 있다는 착각&rsquo;을 한다. 음모론을 막기 위해 구글의 자회사 직소가 진행한 실험이 이를 증명한다. 민족지학자들과 협력해 음모론자 40여 명을 만난 결과는? 엘리트들의 예측과는 전혀 달랐다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n헤어질 결심 각본\r\n정서경&middot;박찬욱 지음, 을유문화사 펴냄\r\n\r\n&ldquo;저 폰은 바다에 버려요, 깊은 데 빠뜨려서 아무도 못 찾게 해요.&rdquo;\r\n\r\n영화 〈헤어질 결심〉은 박찬욱 감독과 정서경 작가가 공동집필한 다섯 번째 작품이다. 〈친절한 금자씨〉 〈박쥐〉 〈아가씨〉 등 이들이 함께 쌓아온 필모그래피는 아름답게 세공한 욕망과 변칙의 흔적들이다. 그런데 지고지순한 사랑 이야기라니? &lsquo;마침내&rsquo; 펜을 들었지만, 정서경 작가는 &lsquo;사랑해&rsquo;라는 말을 빼고 이 각본을 완성했다. 그 덕에 바다에 폰을 버리라는 말이 사랑 고백이 되는 매혹적 경험을 관객들은 활자를 통해서도 할 수 있게 됐다.\r\n책은 해준과 서래가 겪는 삶의 일부만을 보여준다. 지면에 생략된 가여운 시간들을 상상하다 보면 미궁에 빠진다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n가짜 노동\r\n데니스 뇌르마르크 외 지음, 이수영 옮김, 자음과모음 펴냄\r\n\r\n&ldquo;명령받은 업무, 급여 받기로 한 업무, 조직에서 요구하는 업무, 노동과 비슷하게 생겼지만 노동은 아닌 업무.&rdquo;\r\n\r\n코로나19 팬데믹은 우리에게 &lsquo;왜 이렇게 오래 일해왔는가&rsquo;라는 질문을 던졌다. 재택근무를 할 때는 두세 시간 만에 끝낼 수 있었던 일이, 사무실에서는 불가능했기 때문이다. 예를 들면, 보고서 분량을 의식해서 불필요한 자료를 추가하거나, 회의 참석을 위해 업무를 미루게 되는 상황 같은 것이다. 덴마크의 두 정치 비평가가 &lsquo;가짜 노동&rsquo;이란 용어로 이 답답함을 설명한다. 가짜 노동은 과잉 노동을 부르고 번아웃 증후군에 빠지게 만든다. &ldquo;우리가 어떤 일을 하는지와 같은 이런 근본적인 문제에 대한 반성이 유행병이 창궐할 때만 반짝하고 사라져서는 안 된다.&rdquo; 노동의 본질에 대한 새로운 관점을 제시한다.","date":"2022-09-02T04:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48337"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"수도권 덮친 수해, 최초의 ‘기후 소송’으로 가나","partialText":"8월8일 물이 차오른 서울 강남구 대치역 인근 도로를 건너는 사람들. ⓒ연합뉴스\r\n\r\n\r\n\r\n중앙재난안전대책본부에 따르면 8월14일 기준, 집중호우로 20명이 사망&middot;실종했다. 서울시에서만 5000명 넘는 이재민이 발생했다. 그중에는 맨홀 뚜껑이 열리면서 하수구 안으로 빨려 들어가고, 반지하방에서 일가족이 숨진 사건도 있었다. 기막힌 참사 앞에서 중대재해처벌법 적용 여부가 이슈로 떠오르고 있다.\r\n\r\n중대재해처벌법은 노동자의 사망뿐 아니라 공중이용시설 또는 공중교통수단의 설계, 제조, 설치, 관리상의 결함으로 시민이 1명 이상 사망한 &lsquo;중대시민재해&rsquo;가 발생한 경우에도 경영 책임자를 처벌할 수 있도록 했다. &lsquo;경영 책임자&rsquo;에는 중앙행정기관의 장, 지방자치단체의 장 등이 해당한다.\r\n\r\n쟁점은 태풍, 호우, 폭염 등 &lsquo;자연재난&rsquo;으로 발생한 사고를 중대시민재해로 볼 수 있느냐다. 법조계에서는 부주의하게 시설물을 관리해 발생한 안전사고의 경우 중대시민재해를 적용해 지자체장을 처벌할 수 있다는 의견이 나온다. 사단법인 기후솔루션의 하지현 변호사는 &ldquo;국토교통부가 만든 &lsquo;중대재해처벌법 해설서&rsquo;에는 공중이용시설 관리상의 결함과 자연재난 등이 중첩적으로 작용하여 재해의 원인이 된 경우에는 중대시민재해에 해당한다는 설명이 있다&rdquo;라고 말했다.\r\n\r\n정부 역시 이런 사실을 잘 알고 있다. 환경부는 지난 5월12일 &lsquo;선제적&middot;체계적 홍수 관리로 인재 발생 막는다&rsquo;라는 보도자료를 내고 &ldquo;올해 1월27일부터 중대재해처벌법의 시행으로 홍수 피해에 대한 국가의 책임이 증대되어 선제적이고 체계적인 홍수 대응의 필요성도 높아졌다&rdquo;라고 밝혔다. 실제로 고용노동부는 8월8일 집중호우로 쓰러진 가로수를 수습하던 서울 동작구청 직원이 감전돼 사망한 사고에 대해 동작구청의 중대재해처벌법 위반 여부를 검토 중이다.\r\n\r\n이번 수해가 중대재해처벌법 소송으로 이어질 경우, 구체적인 피해 사례를 두고 다투는 국내 첫 번째 &lsquo;기후 소송&rsquo;이 될 전망이다.","date":"2022-09-02T04:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48332"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"약자에게 공감하는 법, 대통령부터 배워라","partialText":"7월19일 서울의 한 지역아동센터를 방문한 윤석열 대통령.ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n고등학생이 된 아이들이 비슷한 얘기를 한다. 고등학교에 오니 친구들이 경쟁자처럼 느껴진다고. 아이들은 세포 하나하나로 경쟁의 무게, 1점의 무게를 느끼고 좌절한다.\r\n\r\n고등학생까지 갈 것도 없다. 최근 수영장에 갔는데 강사가 두 아이를 계속 비교 중이었다. &ldquo;얘는 10바퀴를 돌잖아. 너는 왜 못하니.&rdquo; 아이가 열심히 해보다 결국 울음을 터뜨리자 &ldquo;울긴 왜 울어, 할 수 있는데 왜 못하고 울어?&rdquo;라고 또 핀잔을 준다. 아이의 애쓰는 마음을 인정해주지 않고 결과만 재촉하는 강사. &ldquo;오늘은 좀 힘든가 보구나. 사람마다 속도가 다를 수 있어&rdquo;라는 말을 평생 들어본 적도 없을 그 강사가 밉기보다 안쓰러웠다.\r\n\r\n사회는 학교나 학원보다 더하다. 장애아를 키우는 엄마들은 무릎을 꿇지 않고서는 아이를 보낼 학교가 부족하다. 하청 노동자들이 목숨 걸고 파업을 해도 원청회사는 대화에 나서지 않는다. 수천억 원 손해배상청구만을 법의 이름으로 말한다. 법이 약자를 보호하기보다 괴롭히는 도구로 쓰이는 사회에서 불안한 어른들은 아이들에게 공감해줄 여유가 없다.\r\n\r\n1등부터 꼴찌까지 모두 불안하다\r\n\r\n대통령과 장관도 다를 바가 없다. 그래서 학교를, 경쟁사회에서 &lsquo;산업역군&rsquo;을 키워내는 장으로 바라보는 인식 정도에 머무른다. 만 5세 취학 정책 추진도 글로벌 시대 경쟁에 뒤지지 않으려면 해외의 이른 취학연령에 맞출 필요가 있다는 점을 근거로 했다. 정작 부모와 아이들의 마음에 시선 한번 두지 않고 추진한 정책이다. 이런 나라에서 청년들이 불안하고 저출생 문제가 계속되는 것은 당연하다. 부모가 되면, 이건 아닌데 하면서도 문득 나의 안일함으로 아이들이 도태되어 불행해지면 어쩌나 &lsquo;사랑하는 마음으로&rsquo; 재촉하고 비교하고 강요하고 도구화한다.\r\n\r\n〈어른을 위한 청소년의 세계〉라는 책을 낸 김선희 교사는 말한다. 1등부터 꼴찌까지 모두가 불안하고 불행하다고. 이 말에 궁금해할 수도 있다. 1등도 정말 그럴까? 경험상 그렇다. 내 주변엔 학교 다닐 때 날고 기던 1등이 넘쳐나는데, 1등이어서 행복했고 행복하다는 사람을 거의 본 적이 없다. 개별적 존재는 무시되고 성과&middot;기능으로만 평가되는 사회에서 1등은 인정받지만 더 불안하다. 낙오가 두려워서다.\r\n\r\n모두가 불행한 불안 사회, 해법이 있기나 한 걸까. 김선희 교사는 분명하게 말하고 실천한다. 공감부터 시작하자고. &ldquo;가장 약한 아이에게 공감해주면 아이들 전체가 안정&rdquo;되는 것을 수도 없이 목격했다고 한다. 아이의 말에 &lsquo;충조평판(충고&middot;조언&middot;평가&middot;판단)&rsquo; 대신 &ldquo;아, 그렇구나&rdquo;를 입에 달고 살며 가장 아픈 아이, 잘 못하는 아이를 &ldquo;아파서 속상하겠구나&rdquo; &ldquo;결과가 완벽하지 않아도 괜찮아, 애쓴 것만으로도 충분해&rdquo;라고 공감해준다. 그런 모습에 모두가 안심한다. 내가 아프거나 못해도 선생님은 나를 혼내거나 무시하지 않고 저렇게 대해주겠구나 하는 믿음이 모든 아이들을 안정시킨다는 거다. 그래서 그는 아이들에게 이 말을 가장 자주 듣는다. &ldquo;선생님은 참 공평하신 거 같아요.&rdquo;\r\n\r\n선생님만 이럴까. 대통령도 마찬가지다. 대통령이 약자들을 내리누를 때만 법과 원칙을 강조하고 재벌은 늘 사면해주는 한국 사회에서 어떻게 공평하다는 인식이 생겨나겠는가. 약자에게 먼저 공감하는 법을 법과 원칙이라는 이름으로 강조하자. 인권과 법은 애초 자의적 지배, 불평등에 따른 고통을 공감하는 데서 시작되었다.","date":"2022-09-02T04:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48306"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘변덕스런 날씨’에서 ‘기후재난’으로, 얼마 남지 않았다","partialText":"서울에 집중호우가 내린 8월8일 저녁 서울 강남역 인근 도로가 물에 잠겼다. ⓒ독자 제공\r\n\r\n\r\n\r\n서울이 충격을 받았다. 2022년 여름 대한민국 인구의 절반이 모여 사는 서울과 수도권을 강타한 수해는, 기후위기의 심각성을 새삼 일깨웠다. 기후위기에 무관심했거나 또는 부정했던 이들도 이번 사태로 문제를 체감하기 시작했다. 8월11일 참여연대는 &ldquo;우리 삶, 우리 일상이 위협받는 재난 상황이 바로 곁에 있다. 한반도 역시 기후위기로부터 자유로운 곳이 아니었다&rdquo;라는 논평을 발표했다.\r\n\r\n8월8일 서울의 강수량은 381.5㎜였다. 서울에 하루 동안 내린 비로는 기상관측 사상 최대치였다. 이전 기록은 1920년 8월2일 354.7㎜였다. 여기에 배수 관리 미비 등 행정 결함이 더해지면서 서울은 극심한 호우 피해를 입었다. 올여름 장마가 7월27일쯤 끝날 거라는 기상청의 전망도 완전히 빗나갔다. &lsquo;장마가 끝나면 무더위가 온다&rsquo;라는 오랜 날씨 법칙도 깨졌다. 예측 불가의 날씨 변동이 우리 일상을 습격했다.\r\n\r\n그런데 기후위기로 인한 자연재해는 오래전부터 전국을 덮치고 있었다. 오히려 서울은 그 피해를 비껴간 편이었다. 환경부가 발간한 〈한국 기후변화 평가 보고서 2020〉에 따르면, 호우와 태풍으로 인한 역대 피해 규모가 가장 컸던 해는 2002년 8월이다(재산 피해액 기준). 246명이 사망&middot;실종되고 재산 피해액은 5조원이 넘었다(〈그림 1〉 참조). 피해는 전국에 걸쳐 일어났지만 강원도 지역이 유독 심했다. 태풍 루사의 영향으로 강릉 지역에 하루 동안 비가 870.5㎜ 내렸다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n두 번째로 피해가 심각했던 시기는 2003년 9월 태풍 매미 때다. 서울과 인천을 제외한 전국에 피해를 끼쳤는데 사망&middot;실종 131명, 재산 피해액은 4조원대였다. 당시 하루 동안 비가 경남 남해에 453㎜, 강원 대관령에 397㎜, 전남 고흥에 304㎜ 내렸다. 2002년과 2003년 모두 6만명 넘는 이재민이 발생했다.\r\n\r\n20년 전만 해도 기후위기는 우리 사회의 주요 이슈가 아니었다. 당시 한반도를 휩쓸고 간 태풍 루사와 매미는 기후위기가 어떤 결과를 초래하는지 말해준 신호탄 같은 것이었다. 지구온난화로 인해 따뜻해진 바닷물이 태풍에 에너지를 공급하면서 그 파괴력이 무시무시해진다는 것을 절감하게끔 했다.\r\n\r\n이 보고서는 2020년 7월 발간됐다. 그다음 달인 8월에 발생한 &lsquo;2020년 폭우&rsquo; 기록은 빠져 있다. 6월부터 시작된 2020년 장마는 크고 작은 피해를 낳다가 8월 들어 전국에 물 폭탄을 퍼부었다. 8월2일 충북 충주 316㎜, 8월4일 강원 철원 269.5㎜, 8월7일 광주광역시 313㎜, 8월8일 전남 담양 413㎜ 등 전국 곳곳에서 일주일 이상 폭우가 쏟아졌다.\r\n\r\n2020년은 &lsquo;날씨가 증명한 기후위기&rsquo;의 해\r\n\r\n특히 전라, 충청, 경상 지역의 피해가 심각했다. 당시 수자원공사가 댐 방류 조절에 실패하면서 전남 구례군의 경우 읍내 전체가 어른 키 이상 물에 잠기는 초유의 피해를 겪었다. 인구 약 2만5000명인 구례군에서만 1000명 넘는 이재민이 발생했다(〈시사IN〉 제762호 &lsquo;참혹했던 2020년 수해 그 후, 국가는 대체 뭘 했나&rsquo;&nbsp;기사 참조 ).\r\n\r\n이처럼 2020년은 기후와 관련한 &lsquo;기록&rsquo;들이 쏟아진 해였다. 겨울철 평균기온이 3.1℃로 전국 단위 기상관측을 시작한 1973년 이래 가장 높았고, 장마철 기간(중부 54일, 제주 49일)은 역대 가장 길었다. 6월에는 이른 폭염이 한 달간 지속되면서 평균기온과 폭염일수가 역대 1위를 기록한 반면, 7월에는 선선했던 날이 많아 관측 이래 처음으로 6월 평균기온(22.8℃)이 7월(22.7℃)보다 높은 이상 현상이 나타났다. 이듬해인 2021년 1월 기상청은 &lsquo;2020년 기후분석 결과&rsquo;를 발표하면서 &lsquo;날씨가 증명한 기후위기&rsquo;라는 헤드라인을 뽑았다.\r\n\r\n기후과학자 김백민 교수(부경대 대기환경과학)는 이렇게 말한다. 다가올 기후변화의 피해를 기후과학자들로 하여금 한 문장으로 요약하라고 하면 &lsquo;비가 많이 내리던 지역에는 비가 더 많이 오고, 가물었던 지역은 가뭄이 더 오래 지속될 것이다&rsquo;라고. 우리나라 같은 경우는 아열대화가 진행되면서 강수량이 늘어날 가능성이 있고, 2020년의 역대 최장 장마는 그 상징적인 사례였다.\r\n\r\n올해 2022년은 기후과학자들의 &lsquo;요약&rsquo;이 한반도에 기이하게 적용된 해다. 대다수가 간과하는 사실이 있다. 놀랍게도 올해는 &lsquo;극심한 가뭄&rsquo;의 해였다. 지난해 12월부터 올해 6월 초반까지만 해도 강수량이 평년의 절반에 불과했다. 특히 5월에는 평년 강수량의 6％인 5.8㎜가 내리는 데 그쳤다. 1973년 이후 최저치다. 전국 곳곳은 이미 식수와 농업용수 부족으로 신음하고 있었다. 가뭄으로 인한 대형 산불도 잇따랐다. 수도권 물난리 기사를 쓰고 있는 8월18일 현재에도 남부지방은 가뭄으로 타들어가고 있다.\r\n\r\n좀 더 깊이 들어가보자. &lsquo;이상기후 보고서&rsquo;라는 게 있다. 2010년부터 정부가 &lsquo;관계 부처 합동&rsquo;으로 매년 발간하는 보고서다. 인터넷에서 쉽게 찾을 수 있다. 그해 나타났던 각종 기상이변 현상에 대한 기록, 원인 분석과 함께 총 8개 분야(농업, 국토해양, 산업&middot;에너지, 방재, 산림, 수산, 환경, 보건)에 대한 사회경제적 영향과 정책 제언을 담고 있다.\r\n\r\n2015년부터 2021년까지 이 보고서의 핵심 내용을 간추려보았다. 〈그림 2〉다. 발간되는 보고서를 매년 확인할 때와는 다르다. 이처럼 몇 년 치를 한꺼번에 모아놓고 보면 명확해진다. 지금 한반도에 어떤 섬뜩한 일이 벌어지고 있는지.\r\n\r\n해마다 &lsquo;역사상&rsquo; &lsquo;가장&rsquo; &lsquo;최고&rsquo; &lsquo;기록&rsquo;이라는 단어가 빠지지 않는다. 2015년에는 12월 평균기온과 평균 최저기온이 1973년 이래 가장 높았다. 평균기온이 가장 높았던 2016년에는 여름철 폭염과 열대야 현상도 심각했다. 10월에는 비가 내린 날이 역대 가장 많았다. 2017년 겨울에는 한파가 몰아치더니 4~5월에는 역대 가장 따뜻한 달 1~2위를 기록했다. 장마가 시작되는 6월에 비가 내리지 않아서 역대 최소 강수량 3위였다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n눈여겨볼 대목은 &lsquo;5월의 고온 현상&rsquo;이다. 〈그림 2〉에는 2014년이 빠졌지만 그해부터 5월 평균기온이 매년 최고치를 경신한다. 2014년부터 2017년까지 4년 연속이다. 2019년에도 평균기온 2위를 기록했다. 여름철이 본격 시작되기도 전 이미 한반도에 극심한 고온 현상이 고착화했다고 볼 수 있다. 이는 봄철 가뭄과 산불을 악화시키는 요인이기도 하다.\r\n\r\n2018년은 최악의 여름철 폭염으로 기억된 해다. 그런데 그해 초에 매서운 겨울 추위가 이어졌음을 기억하는 이는 드물다. 한강이 71년 만에 가장 일찍 얼어붙었고, 곳곳에서 최저기온 기록이 경신됐다. 한랭질환자가 급증하고, 동파 사고가 계속됐다. 폭염이 물러간 10월에는 상층 기압골 영향으로 쌀쌀한 날씨가 이어졌다.\r\n\r\n2019년은 태풍의 해였다. 1904년 근대 기상업무를 시작한 이래 가장 많은 태풍 수(7개)를 기록했다. 루사와 매미 같은 심각한 피해는 아니었지만 전국 곳곳에서 피해가 이어졌다. 필리핀 동쪽 해상의 높은 해수면 온도에 따른 기류의 상승 등이 태풍 발생의 원인이라고 기상청은 분석했다.\r\n\r\n2020년에는 지난 몇 해 동안 계속된 겨울철 한파가 무색해졌다. 기상관측 사상 가장 따뜻했던 1월로 기록됐다. 그리고 앞서 설명했듯 역대 최장기간 장마가 이어졌고 많은 비가 쏟아졌다.\r\n\r\n2021년은 &lsquo;널뛰는 날씨&rsquo;로 요약된다. 1월의 기온 변동 폭이 역대 가장 컸고, 4월에는 한파와 초여름 날씨가 동시에 나타났다. 10월 날씨 역시 &lsquo;고온과 저온, 극과 극을 달렸다&rsquo;라고 이상기후 보고서는 설명했다.\r\n\r\n한반도의 이런 이상기후 현상은, 실은 전혀 이상하지 않다. 서울 수해가 발생하기 20여 일 전인 7월12일 주목할 만한 결과가 발표됐다. 2021년 한반도의 이산화탄소 농도가 역대 최대치를 기록했다는 것이다. 기상청 국립기상과학원은 &lsquo;2021 지구대기감시 보고서&rsquo;를 통해 충남 안면도 기후변화감시소에서 관측된 이산화탄소 농도가 역대 최대치인 423.1PPM을 기록했다고 밝혔다.\r\n\r\n이산화탄소 농도 역대 최대치 기록한 해는?\r\n\r\n이산화탄소 농도 증가는 국내뿐 아니라 전 세계적 현상이다. 미국 국립해양대기청에 따르면 지난해 지구 평균 이산화탄소 농도가 전년보다 2.3PPM 늘어난 414.7PPM을 기록했다. 관측 이래 가장 높은 수치다. 인간 활동으로 발생하는 이산화탄소는 지구온난화의 핵심 원인이다.\r\n\r\n올여름 유럽을 덮친 폭염 사태에서 눈길을 끌었던 것은 영국이나 독일 같은 선진국의 가정 에어컨 보급률이 5% 미만이었다는 점이다. 반면 한반도는 전 세계에서 연교차(가장 더운 달과 가장 추운 달의 평균기온 차이)가 가장 큰 지역에 속한다. 한국인이 기후위기에 둔감한 이유를 설명할 때 종종 언급되는 이야기다.\r\n\r\n지난 몇 년간의 이상기후 기록은, 한반도에서 상상을 초월하는 심각한 기후 재난이 언제 터져도 이상할 것이 없음을 말해준다. 우리는 2022년 서울 수해의 기억을 다가올 해일을 막는 방파제로 만들 수 있을까. 내년에 발간될 &lsquo;이상기후 보고서 2022&rsquo;는 &lsquo;남부지방의 극심한 가뭄과 중부지방의 폭우&rsquo;로 요약될 가능성이 크다. 8월 현재까지는.","date":"2022-09-02T04:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48331"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 대통령실의 거짓말, 거짓말, 거짓말 [정치왜그래?]","partialText":"&#39;파기했다&#39;던 대통령 취임식 명단은 버젓이 존재하고, 헬기 이동 고려했다던 대통령 서초동 자택은 헬기 이착륙이 불가능합니다. 대통령실과 합참 이전 비용을 둘러싸고도 잡음이 계속되고 있습니다.\r\n\r\n대통령실과 정부 부처가 관련 사안들에 대해 각종 해명을 내놓고 있는 중인데요. 이런 &lsquo;말 바꾸기&rsquo;, 대체 언제까지 계속될까요.\r\n\r\n8월17일 더불어민주당은 대통령 집무실과 관저 이전, 대통령실 사적 채용 의혹 등에 대한 국정조사요구서를 국회에 제출했습니다. 관련 검증이 앞으로 어떻게 이어질지 관심을 모읍니다.","date":"2022-09-01T09:35:19.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48443"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[취재 뒷담화] 다누리 발사 1초 전의 심정이란","partialText":"기자가 되자마자 음식점 &lsquo;위장 취업&rsquo;, 한 달간 최저임금 체험. 사드 기지 경북 성주군 소성리 장기 르포. 박근혜 특검 3개월 기자실 상주. 지금도 계속되는 코로나19 초장기 취재. 하지만 기자 초년생부터 늘 안테나를 세운 분야는 따로 있어. 바로 우주! 중장기 취재가 장기이지만 달리기(실제 뜀박질)는 단거리에 강한 김연희 기자다.\r\n\r\n8월5일 아침 8시8분47초 어떤 심정이었나?\r\n\r\n발사 1초 전? 집에서 온라인 생중계로 지켜봐. 팰컨9에 장착된 카메라를 통해 마지막에 다누리가 발사체에서 분리될 때까지 긴장감으로 눈을 뗄 수 없어. 마지막에 작은 비행체 다누리가 새까만 우주로 떠나는 모습을 보며 조금 뭉클.\r\n\r\n지금 다누리 어디까지 갔나?\r\n\r\n8월17일 낮 12시 기준 지구로부터 약 96만㎞. 속력은 약 0.4㎞/s. 누구나 다누리 특별 페이지(https://www.kari.re.kr/kplo)에서 실시간 확인 가능.\r\n\r\n우주는 언제부터 호기심?\r\n\r\n고등학생 때 &lsquo;최애&rsquo; 과목이 지구과학. 선생님이 &lsquo;광년&rsquo;의 개념을 설명했는데 지구에서 1000광년 떨어진 행성에서 성능 좋은 망원경으로 지구를 관측하면 고려시대 사람들이 보일 거라고.\r\n\r\n우주 체험 기회가 주어진다면 가고 싶은 곳?\r\n\r\n그래도 지구! 한 천문학자도 지구에서 핵전쟁이 일어나도 화성보다 지구가 살기 좋다더라. 우주인들이 보내온 우주의 신비를 (지구에 앉아서) 잘 전달하는 걸로 만족.","date":"2022-09-01T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48326"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"남의 연애와 이별 같이 보실래요?","partialText":"〈환승연애 2〉ⓒ티빙 제공\r\n\r\n\r\n\r\n헤어진 연인이 1년 만에 다시 만났다. 스물하나에 만나 스물여덟에 헤어졌다. 방송에 나가자고 먼저 연락한 건 남자 쪽이다. 3주간, 저마다의 이유로 이별한 연인 네 쌍이 &lsquo;X(전 애인)&rsquo;의 정체를 숨긴 채 동거하는 프로그램이다. 아직 미련이 남은 여자는, 새로운 사람과 데이트하러 가는 남자를 보고 &ldquo;마음이 무너지는 것 같다&rdquo;라며 눈물을 흘린다. 출연자들은 전 연인이 쓴 소개서를 낭독하고, 전 연인과 추억이 담긴 장소에 새로운 데이트 상대를 데려간다. 7월15일 시작된 티빙 오리지널 〈환승연애 2〉는 5주 연속 유료가입 기여자 수 1위에 올랐다.\r\n\r\n이혼 경험이 있는 남녀 여덟 명이 한집에 모인다. 성격 차이로 인한 다툼, 경제적인 문제, 상대의 외도처럼 가까운 사람이 아니라면 알기 어려운 내밀한 사연들이 전파를 탄다. 이들은 &ldquo;다시 그만큼 사랑하는 사람을 만날 수 있을까?&rdquo;라고 묻는다. 출연자 이름마다 &lsquo;이혼 3년 차&rsquo; &lsquo;○세 자녀 양육&rsquo; 등 수식어가 붙어 있다. 출연자들이 이혼 사유를 밝히는 〈돌싱글즈 3〉 영상은 유튜브 조회수 150만 회를 기록했다. &lsquo;돌싱&rsquo; 커플의 연애와 동거 생활을 담은 MBN의 리얼리티쇼다.\r\n\r\n연애 리얼리티쇼의 인기는 하나의 현상이다. 8월7일 TV 예능과 OTT 오리지널 예능의 화제성을 통합해 조사하는 굿데이터코퍼레이션에 따르면, 일반인이 출연하는 연애 리얼리티쇼가 10위권 내에 4개나 있다. 3주 연속 1위인 〈환승연애 2〉에 이어, ENA 〈나는 솔로〉(3위), 〈돌싱글즈 3〉(5위), 웨이브 〈남의 연애〉(9위) 등이다. 시청률이 아니라 뉴스 기사와 SNS 반응을 조사한 결과다. 그간 연예인 가족의 육아와 결혼 생활을 집요하게 관찰하던 카메라는 이제 일반인을 향한다. 주된 관심사는 연애와 결혼, 이혼이다.\r\n\r\n\r\n\r\nENA 〈나는 솔로〉ⓒSBS플러스&middot;NQQ 제공\r\n\r\n\r\n\r\n양적 증가도 뚜렷하다. 2022년에 방영했거나 방영 예정인 연애 리얼리티쇼는 20개가 넘는다. 싱글 남녀들이 직업, 나이 등 신상 정보를 숨긴 채 데이트를 하고(ENA 〈나는 솔로〉, KBS joy 〈비밀남녀〉, 웨이브 〈썸핑〉, iHQ 〈에덴〉), 친구 사이인 남녀가 &lsquo;썸&rsquo;을 타고(tvN 〈각자의 본능대로〉, 채널S 〈나대지마 심장아〉), 성소수자의 연애와 결혼을 다룬다(웨이브 〈메리퀴어〉 〈남의 연애〉). 이별의 문턱에 선 커플들이 갈등하고(카카오tv 〈체인지 데이즈〉, 티빙 〈결혼과 이혼 사이〉), 헤어지거나 이혼하며(TV조선 〈우리 이혼했어요 2〉), 재회한다(티빙 〈환승연애 2〉, KBS2 〈이별도 리콜이 되나요?〉, MBC 에브리원 〈다시 첫사랑〉). 사람을 만나고 헤어지는 거의 모든 과정이 리얼리티쇼를 통해 담긴다.\r\n\r\n방송가나 OTT 업계에서도 변화를 체감한다. 제작 측면에서는 비교적 적은 비용이 든다는 장점이 있다. 〈나는 솔로〉 5기 출연자가 출연료 전액을 사회복지공동모금회에 기부했는데, 그 금액이 100만원이었다. 편차는 있겠지만 연예인 출연자를 투입하는 데 비해 드는 비용이 적을 수밖에 없다. 출연자 특성과 프로그램 콘셉트에 따라 변주가 가능하다는 것도 장점이다. 그중에서도 성소수자의 연애를 다룬 프로그램이 화제를 낳았다. 〈남의 연애〉를 선보인 웨이브 관계자는 &ldquo;이용자가 선택해서 보는 매체인 만큼 OTT는 소재 선택이 좀 더 자유롭다. BL물이 상당히 인기인데 리얼리티로도 나올 때가 되지 않았나 생각했다&rdquo;라고 말했다.\r\n\r\n시청자 입장에서 연애 예능의 매력은 무엇일까? 어수진씨(가명&middot;29)는 멜로드라마 같은 긴장감과 설렘 때문에 시청한다. &ldquo;드라마였다면 해피엔딩을 위한 &lsquo;클리셰&rsquo;가 등장할 텐데 연애 리얼리티에선 그런 게 없다. 예상치 못한 전개가 나타난다.&rdquo; 올해만 연애 예능 여섯 편을 &lsquo;정주행&rsquo;했다. 출연자마다 서사가 부여되기 때문에 누구에게 감정이입 하느냐에 따라 다르게 보인다. 누가 누구에게 마음이 향하는지 추리하는 재미도 있다고 했다.\r\n\r\n\r\n\r\nMBN 〈돌싱글즈 3〉 ⓒMBN 제공\r\n\r\n\r\n\r\n&lsquo;비혼 권장 프로그램&rsquo;이라 불리기도\r\n\r\n정덕현 대중문화 평론가는 &ldquo;한국 연애 리얼리티쇼는 섹스어필보다 인간의 심리 변화를 자세하게 포착해내는 특징이 있다&rdquo;라고 말했다. 해외처럼 스킨십 수위가 높은 연애 리얼리티쇼도 있었지만, 국내에선 크게 흥행하지 못했다. 한국형 연애 리얼리티 장르를 열었다고 평가받는 프로그램은 2011년 방영된 SBS 〈짝〉이다. 일반인 출연자들이 사는 공간에 카메라가 설치되고 그들의 사적인 대화를 들여다보는 방식이다. 그 후 2017년 채널A 〈하트 시그널〉을 기점으로 연애 예능의 &lsquo;리부트&rsquo;가 시작되었다. 카메라 구도부터 조명, 장소 선정에서 감성적 연출을 처음 시도했다. 인물 간의 감정적 교류를 부각하려는 의도였다.\r\n\r\n하지만 남의 사생활에 과몰입되는 만큼 불편함도 뒤따른다. 서로의 관계가 적나라하게 드러나기 때문이다. 특히 이별과 이혼을 다룬 리얼리티 예능은 서로에게 소리를 지르며 싸우거나 감정을 주체하지 못하는 순간을 놓치지 않는다. tvN 〈결혼과 이혼 사이〉는 고부갈등 탓에 분노조절장애가 생겼다는 남편, 아내를 향해 폭언을 쏟아내는 남편 등이 나오면서 &lsquo;비혼 권장 프로그램&rsquo;이라 불리기도 했다.\r\n\r\n〈아무튼, 예능〉을 쓴 복길 칼럼니스트는 다른 관찰 예능과 달리, 연애 예능을 볼 때 유독 &lsquo;길티 플레저&rsquo;를 호소하는 반응이 크다는 데 주목한다. 시청할 때 죄책감과 쾌락이 공존한다는 의미다. &ldquo;시청 후기 중 흥미로운 건, (서로에 대한 폭언 등) &lsquo;너무 가혹하다&rsquo; 생각되는 장면에서 자체적으로 &ldquo;저건 대본일 거다&rdquo;라고 결론짓는다는 점이다. 관계 내부에서 벌어지는 폭력을 문제 삼기보다 눈감고 넘어가기를 선택한다.&rdquo; 하지만 연애 예능 제작진들은 인터뷰마다 &ldquo;제작진도 예상치 못한 전개&rdquo; &ldquo;일반인 출연자들이 보여주는 날것의 리얼리티&rdquo;라는 점을 강조한다.\r\n\r\n\r\n\r\n웨이브 〈남의 연애〉 ⓒ웨이브 제공\r\n\r\n\r\n\r\n그래서 연애 리얼리티쇼는 저마다 &lsquo;실험&rsquo;이란 외피를 두른다. 남의 사생활을 훔쳐보고 있다는 시청자의 부담감을 줄이기 위해서다. &lsquo;이혼을 경험한 우리가 다시 사랑할 수 있을까? 비밀을 숨기고 사랑할 수 있을까?&rsquo; 같은. 하지만 이런 장치로 연애 리얼리티쇼의 본질이 바뀌지는 않는다. 정덕현 평론가의 분석이다. &ldquo;예능의 재미라는 것이 더 리얼한 일상을 들여다보는 방식으로 흘러가고 있다. 재기발랄한 아이템으로 승부하기보다 &lsquo;당장 먹히는 것&rsquo;을 반복하는 경향이 있다. 어쩌면 예능이 도달할 수 있는 한계치일지도 모른다.&rdquo;\r\n\r\n이런 흐름이 멈출 기미는 없어 보인다. 제작자뿐만 아니라 출연자, 시청자 모두가 연애 예능의 생태계에 &lsquo;가담&rsquo;하고 있기 때문이다. 연애 리얼리티쇼의 진면모는 방송이 끝나고부터 시작된다. 출연자들은 방송 이후 쏟아지는 관심을 바탕으로 인플루언서로 활동한다. 인기 유튜버가 되고 협찬 광고를 받는다. 온라인 커뮤니티에는 출연자에 대한 가십거리와 소문이 재생산된다. 복길 칼럼니스트는 연애 예능의 번성을 &lsquo;인스타그램 문화&rsquo;와 연관 짓는다. &ldquo;인플루언서가 되고자 하는 사람들, 인플루언서를 소비하는 사람들의 문화가 연애 예능이라는 포장지를 두르고 소비되고 있다. 시즌이 거듭될수록 &lsquo;성공 사례&rsquo;가 쌓인다. 각종 논란에도 불구하고 출연을 원하는 이들은 끊임없이 등장할 것이다.&rdquo;","date":"2022-09-01T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48315"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"\"영웅 안중근에 가려졌던 '청년 안응칠'에 바치는 책\"","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n김훈 작가(74)는 젊은 시절 우연히 안중근 신문조서를 읽었다. 이토 히로부미를 총으로 쏜 뒤 체포된 안중근 의사가 일본인 검찰관과 나눈 문답이었다. 김 작가는 &ldquo;말 못할 충격&rdquo;을 받았다. 안중근의 대의와 명분은 이미 널리 알려져 있었다. 김 작가는 &lsquo;영웅 안중근&rsquo;에 가려 잘 보이지 않던 서른한 살 &lsquo;청년 안응칠(안중근의 아명)&rsquo;을 읽어냈다.\r\n\r\n조서 속에서 안 의사는 자신의 직업을 &lsquo;포수&rsquo; 혹은 &lsquo;무직&rsquo;이라 밝혔다. &lsquo;어디를 겨누었느냐&rsquo;는 질문에 &lsquo;가슴을 겨누었다&rsquo;고 답했다. 김 작가는 &ldquo;강과 약의 이항대립으로 구성되는 이 세계의 벽을 부수는 날것의 에너지&rdquo;를 느꼈다. 함께 의거에 나선 우덕순과의 만남, 하얼빈으로 향하는 여정, 그사이 둘이서 1909년 10월26일의 계획을 논하던 기록을 전율하며 읽었다. &ldquo;사상적 배경으로 혁명에 나서는 사람의 몸가짐은 이렇게 가벼운 것이구나, 발딱 일어나는 것이구나. 혁명의 추동력이 되는 삶의 열정, 격정이란 바로 이런 것이구나.&rdquo;\r\n\r\n그때부터 작가는 안중근을 오랫동안 마음속에 품어왔다. 안중근으로 소설을 써야겠다 마음먹었지만 &lsquo;고단한 밥벌이&rsquo;를 이어가는 동안 &ldquo;방치해왔다&rdquo;. 틈틈이 자료를 찾고 공간 여러 곳을 들여다보면서도 안중근의 짧은 생애가 뿜어내는 에너지를 감당하기 힘들었다. 잊어버리려 애쓰고 뭉개는 동안 작가는 늙어갔다. 지난해 몸이 많이 아팠고 올해 봄에 어느 정도 건강을 회복했다. 더 이상 미룰 수 없어 연필을 잡았다. 덜 만족스럽더라도 빨리 끝내야겠다고 생각했다. 신작 장편소설 〈하얼빈〉(문학동네)은 그렇게 완성되었다.\r\n\r\n김훈 작가의 소설들은 대부분 옛사람이 남긴 기록에서 출발했다. 이순신의 〈난중일기〉를 읽고 〈칼의 노래〉를, 정약전의 〈자산어보〉를 통해 〈흑산〉을, 안중근 신문조서와 〈동양평화론〉을 보고 〈하얼빈〉을 썼다. 사실의 기록 속에서 인물의 내면과 사회의 모순을 포착하고 때로 상상했다. 인간의 절망과 희망, 위대함과 나약함을 동시에 다루었다. 작가 말에 따르면 〈칼의 노래〉 속 이순신은 어떠한 희망의 허상도 제시하지 않으면서 절망의 현실을 그대로 받아들이는 인물이다. 반면에 〈하얼빈〉 속 안중근은 절망 속에서도 희망의 목표를 갖고 싸운 사람이다. 목표는 &lsquo;동양 평화&rsquo;다. 같은 목표를 말하지만 반대의 방법론을 지닌 이토 히로부미와 안중근은 하얼빈에서 비극으로 만날 수밖에 없었다. 작가는 식민지 현실, 독립의 대의, 일제의 악행, 민족 투사의 영웅성 같은 것들보다도 그 필연성과 비극성에 대해 이야기하고 싶었다. 작가는 〈하얼빈〉이 반일 민족주의 소설로 이해되는 것을 가장 경계했다.","date":"2022-09-01T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48324"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"대형마트 규제 10년, 우리는 무엇을 지키고자 했나","partialText":"&lsquo;규제가 대형마트를 죽인다&rsquo;는 주장은 충분히 검증되지 않았다. 사진은 인천의 한 대형마트 모습. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n대형마트 의무휴업이 윤석열 정부의 규제 심판 대상에 올랐다. 지난 7월 대통령실은 온라인 여론투표를 벌이는 &lsquo;국민제안 톱10&rsquo;에 대형마트 의무휴업 폐지를 포함했다. 8월4일 국무조정실은 대형마트의 월 2회 의무휴업과 0~10시 영업시간 제한의 폐지를 규제심판회의 첫 안건으로 상정했다.\r\n\r\n현재 전국의 모든 대형마트와 SSM(기업형 슈퍼마켓&middot;준대규모 점포)은 한 달에 두 번 문을 닫는다. 매일 오전 0~10시 영업도 제한된다. 2012~2013년 개정된 유통산업발전법에 의해서다. 유통산업발전법 제12조의 2는 시군구 각 지자체장이 월 이틀 의무휴업일을 지정하고 오전 0~10시 범위 내에서 영업시간을 제한할 수 있다고 정한다. 모든 지자체가 이 조문에 따라 대형마트의 영업 요일과 시간을 제한하는 조례를 만들었다.\r\n\r\n법이 개정되기 전 대형마트는 365일 24시간 내내 장사를 했다. 문전성시 불야성을 이루며 매년 최대 매출 기록을 갈아치웠다. 재래시장과 일반 소매점 중소상인들의 박탈감이 쌓여갔다. 불매운동을 펼치고 생존권 투쟁에 나섰다. &lsquo;상생&rsquo;과 &lsquo;경제민주화&rsquo;가 당시 사회 화두가 되었다. 정치권에서 이를 받아 입법 논의를 시작했다. 2009년경부터 무르익어간 대형마트 규제 방안은 2012~2013년 본격 제도로 정착되었다.\r\n\r\n이후 10년이 지났다. 그간 대형마트와 재래시장(으로 대변되는 영세상인)의 흥망성쇠를 한두 문장으로 단정해 설명하기는 어렵다. 규제(대형마트 의무휴업) 이후 번창하는 재래시장도 있었고, 규제에도 불구하고 망하는 재래시장도 있었다. 규제 이후 폐점하는 대형마트도 나왔고 규제에도 불구하고 매출이 느는 대형마트도 적지 않았다. 누가 언제 어떤 자료로 보느냐에 따라 규제의 효과가 달라졌다. 유통 환경도 많이 변했다. 온라인 장보기가 대세가 되고 코로나19와 같은 변수도 크게 작용했다. 서로 미친 영향이 뒤섞이고 엉켜, 제도의 실효성에 대한 판단을 명확히 해내기가 쉽지 않다.\r\n\r\n이를테면, &lsquo;규제 때문에 대형마트가 죽고 있다&rsquo;는 주장에 대한 검증이 그렇다. 마트업계나 경제지 등에서는 최근 대형마트&middot;SSM 점포 수가 계속 줄고 있고 매출 순위도 백화점과 편의점 등에 밀리고 있다며 그 원인을 의무휴무제 같은 &lsquo;과잉규제&rsquo;로 짚는다. 하지만 일의 선후관계와 인과관계는 명확히 구분해서 보아야 한다. 의무휴무제가 없었으면 추세는 지금과 달랐을까? 규제가 있건 없건 시장 포화 현상, 온라인으로의 유통구조 변화 등으로 오프라인 대형마트 시장은 원래 내리막길이 예정되어 있었던 건 아닐까?\r\n\r\n이를 바로 알기 위해서는 실험집단(규제 적용을 받은 집단)과 더불어 통제집단(규제 적용을 받지 않은 집단)이 필요하다. 단순히 규제 적용 전후의 차이를 넘어, 규제 적용 전후 실험집단과 통제집단이 각각 나타낸 차이를 비교해야 한다. 차이의 차이를 계산하는 방식, 이중차분법이다. &lsquo;대형마트 규제정책에 관한 연구(이수기, 2017)&rsquo;와 같은 논문들이 이 분석 기법을 채택했다. 지자체마다 의무휴업을 시작하는 시기가 각각 달랐기 때문에 가능했다. 분석 결과 월 2회 의무휴업은 대형마트 매출액에 통계적으로 유의미한 영향을 주지 못했다. 다른 비슷한 연구들의 결과도 비슷했다. 최근 오프라인 대형마트 시장이 하락세라고 해도(이 또한 단정 짓기 어렵다), 그 원인을 의무휴업 하나로 덮어씌우기엔 증거가 너무 부족하다.\r\n\r\n\r\n\r\n8월10일 소상공인연합회 관계자 등이 대형마트 의무휴업 폐지 반대 기자회견을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;자료만으로 제도 장단점 견주기 어렵다&rdquo;\r\n\r\n&lsquo;규제는 재래시장과 영세 상인들을 살렸나?&rsquo;라는 질문 역시 마찬가지다. 이 효과를 명확히 검증해낸다면 대형마트가 입는 손해를 비교적 쉽게 정당화할 수 있다. &lsquo;대기업의 일부 손해를 감수하고서라도 영세 상인을 살릴 수 있다면&rsquo;이라는 사회적 합의와 입법 취지가 있었기 때문이다. 하지만 검증은 아직 명확히 이루어지지 않았다. 어떤 연구 결과는 대형마트 의무휴무제가 전통시장 등에 긍정적 영향을 미쳤다고 밝혔지만(이수기(2017)&middot;한국법제연구원(2017) 등), 어떤 연구는 정반대 결과를 도출했다(서용구 외(2019)&middot;이상원(2022) 등). 단기&middot;중기&middot;장기 분석 결과가 모두 달랐고 지역&middot;세대별로도 차이가 났다. 규제 도입 이후 재래시장의 방문객 수와 매출액이 증대되었다 해도 그것이 대형마트 의무휴무제의 순수 효과인지 그 시기 적극 투입된 전통시장 활성화 지원 예산 덕인지 판가름하기 어렵다. 역시 여러 변수의 선후관계와 인과관계가 뒤엉켜 있다.\r\n\r\n이 쟁점들은 법정에서도 오랫동안 여러 차례 다뤄졌다. 대형마트 업계는 행정소송과 헌법소원 등을 제기해 의무휴업제와 영업시간 제한의 무용성과 부당성을 지적해왔다. 원고와 피고는 해당 규제가 유통소비 시장에 어떤 영향을 미치는지를 다룬 수많은 실증 자료들을 각각 증거로 제출했다. 최종적으로, 사법부는 대형마트 의무휴업과 영업시간 제한의 합법성과 합헌성을 인정했다. 2015년 11월 대법원 판결, 2018년 6월 헌법재판소(헌재) 결정이 나왔다. 경제적 효과를 분석한 자료를 토대로 판단한 게 아니었다. 그보다는 입법 취지와 헌법적 정당성을 우선으로 여겼다.\r\n\r\n대법원 재판부는 판결문에서 말했다. &ldquo;양측의 경제효과 분석 등 자료만으로 규제에 따른 전통시장과 중소상인들의 매출 증대 등 효과나 대형마트 개설자와 납품업자 등의 매출 감소 등 효과의 경중을 정확히 비교하기는 어렵다. 이 규제의 취지 등에 비추어 단순히 경제효과 분석 등에 나타난 수치 자료만으로 규제 수단의 실효성 여부를 판단할 수도 없다(2015년 11월19일 2015두295 전원합의체).&rdquo;\r\n\r\n결국, 다시 &lsquo;규제의 취지&rsquo;로 돌아간다. 헌재 결정문에 대형마트 규제의 취지가 적혀 있다. &ldquo;건전한 유통 질서를 확립하고, 대형마트 등과 중소유통업의 상생발전을 도모하며, 대형마트 등에 근무하는 근로자의 건강권을 보호하려는 심판 대상 조항의 입법 목적은 정당하다. &hellip;대형마트 등과 중소 유통업자들의 경쟁을 형식적 자유시장 논리에 따라 방임한다면 유통시장에서의 공정한 경쟁 질서가 깨어지고, 다양한 경제주체 간의 견제와 균형을 통한 시장 기능의 정상적 작동이 저해되며, 중소상인들이 생존 위협을 받는 등 경제 영역에서의 사회정의가 훼손될 수 있으므로, 국가는 헌법 제119조 제2항에 따라 이에 대한 규제와 조정을 할 수 있다(2018년 6월28일 2016헌바77&middot;78&middot;79(병합)).&rdquo;\r\n\r\n대형마트 규제 10년, 한국 사회는 이 입법 취지에 대한 공감대가 남아 있는가. 대형마트 규제 없이도 건전한 유통 질서, 대기업과 중소상인의 상생, 노동자의 건강권이 보장될 수 있겠는가. 규제의 정량적 효과를 측정하고 판단하는 것에 앞서 필요한 일은, 규제를 통해 우리가 &lsquo;지키고자 했던 가치&rsquo;를 다시 묻는 일이다.","date":"2022-09-01T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48308"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상]“‘장혜영의 정치’가 문제라면 직접적으로 문제 제기했어야” [정치왜그래?]","partialText":"〈시사IN〉이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 여덟 번째 정치인은 장혜영 정의당 의원입니다.\r\n\r\n장 의원은 정의당 비례대표 2번으로 2020년 4월 국회에 입성했습니다. 이후 &lsquo;장애인활동지원법 개정안&rsquo;, &lsquo;차별금지법&rsquo;, &lsquo;스토킹처벌법&rsquo; 등을 발의했습니다.\r\n\r\n정의당이 대통령선거와 지방선거에서 연이어 참패했습니다. 당의 실패 원인을 두고 여러 목소리가 나오는 가운데 정호진 전 정의당 수석대변인이 비례대표 의원 총사퇴 권고 여부를 묻는 당원 총투표를 발의했습니다.\r\n\r\n8월31일부터 유례없는 당원 총투표가 실시됩니다. 권고안이기 때문에 찬성이 절반을 넘는다고 해도 사퇴에 대한 구속력은 없습니다. 정의당 비례대표 국회의원 5명은 25일 &quot;&#39;당의 전략자산&#39;으로서 당원 여러분의 기대에 충분히 부응하지 못했다&rdquo;며 &ldquo;2년간 축적된 의정활동 역량을 모두 동원해 복무하겠다는 다짐과 약속의 답변을 드린다&rdquo;고 밝혔습니다.\r\n\r\n비례대표 2번으로 국회에 입성했던 장혜영 의원은 이 사태 어떻게 보고 있을까요? 자세한 내용 영상에서 확인해 보세요!","date":"2022-08-31T08:31:18.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48403"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"장혜영, “비례대표 총사퇴는 ‘쇄신’ 방법 아니다” [정치왜그래?]","partialText":"원내 유일한 진보정당인 정의당 역시 비대위 체제로 운영되고 있습니다. 논란 가운데 8월31일부터는 &#39;비례대표 의원 총사퇴 권고&#39;를 안건으로 한 당원 총투표도 예정돼 있습니다. 진보정치의 위기는 국회가 제대로 대표하지 못하고 있는 &#39;몫 없는 사람들&#39;의 위기이기도 합니다. 8월 마지막주 &lsquo;왜그래 콜센터&#39;에서는 장혜영 정의당 의원(원내수석부대표)을 연결했습니다. 장 의원은 진보정치의 위기를 어떻게 진단하고 있을까요? 〈시사IN〉이 만드는 유튜브 콘텐츠 〈정치왜그래?〉 코너 중 &#39;왜그래 콜센터&#39;는 여러분이 남겨주신 질문으로 제작 됩니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 김진주 PD\r\n■ 대담 : 장혜영 정의당 의원\r\n\r\n&ldquo;위기를 쇄신해야 된다는 절박함은 공감&hellip; 비례대표 총사퇴가 방법은 아니다&rdquo;\r\n&ldquo;총사퇴 권고 투표가 당의 구조적 위기 진단할 기회를 소진시킬 수도&rdquo;\r\n&ldquo;&lsquo;장혜영의 정치&rsquo;가 문제라면 직접적으로 문제 제기하고 토론했어야&rdquo;\r\n&ldquo;정의당 제3당 독자노선에 대한 혹독한 비용 치르는 중&rdquo;\r\n&ldquo;우리가 대변하고자 했던 사회적 약자와 소수자로부터 충분한 신뢰 받지 못했다&rdquo;\r\n&ldquo;성평등은 정의당의 변함없는 가치&hellip; 구호만큼 실천은 충분치 않았다&rdquo;\r\n&ldquo;진보정치를 포기할 정도로 한국사회 불평등 낙관적인 상황 아니야&rdquo;\r\n&ldquo;차별금지법 패스트트랙 해보고 싶어&hellip; 이재명 당대표도 직접 발의하면 좋겠다&rdquo;\r\n&ldquo;이준석이 희생양? 페미니즘에 대한 낙인을 정치적 이익으로 편취한 사람&rdquo;\r\n\r\n\r\n\r\n장혜영 정의당 의원. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 정의당 당원들의 비례대표 의원 사퇴 권고 투표가 8월31일부터 진행됩니다. &lsquo;비례 1, 2번 받았던 류호정, 장혜영 의원 겨냥한 것 아니냐&rsquo;는 지적이 나옵니다.&nbsp;\r\n\r\n☏ 장혜영 / 일단은 사태가 이 지경까지 오게 된 것에 대해서는 마음이 너무 아프죠. &lsquo;묻지도 따지지도 않고 비례대표 의원들을 총사퇴시켜놓고 봐야 한다&rsquo; 이런 극약처방이 필요할 정도로 당의 위기를 쇄신해야 한다는 절박함에 대해서는 저도 공감해요. 그런데 오히려 이렇게 위급한 때일수록, 급할수록 돌아가라는 얘기도 있잖아요. 총체적이고 구조적인 위기로 정의당의 위기를 보시는 분들이 많으신데, 그런 구조적인 위기에 대한 정확한 진단 없이 포괄적인 책임을 &lsquo;권고&rsquo;라고 하는 형식으로 묻는 방식이 오히려 당의 구조적인 위기를 근본적으로 진단할 기회를 소진하게 되는 건 아닌가, 이런 우려들이 많이 있으시죠. 그리고 저나 류호정 의원의 정치에 대한 문제의식이 사실은 본질 아니냐 이렇게 분석하시는 분들, 또 언론 기사들 저도 많이 봤는데요. 만약에 그게 진실이라면 차라리 직접, 정말 구체적으로 정확하게 &lsquo;장혜영의 이런 점이 정말 문제다&rsquo; 이런 방식으로 문제를 솔직하게 제기했다면 보다 생산적인 토론을 할 수 있지 않았을까 이런 아쉬움이 많이 듭니다.\r\n\r\n☏ 진행자 / 대선, 지선에서 연달아 낮은 득표율 기록했습니다. 의원님이 보는 정의당의 실패 원인은 무엇인가요?&nbsp;\r\n\r\n☏ 장혜영 / 질문이 하나같이 너무 아프네요. 일단은 정의당이 지난 총선 때부터 제3당으로서 독자 노선을 선택한 것에 대해 굉장히 혹독한 비용을 치르고 있다고 생각해요. 특히 지난 대선의 경우는 안철수 의원이 국민의힘과 합당하면서 제3지대가 완전히 축소돼 버렸고, 양극단 결집이 최고조로 이루어졌죠. 완주를 하는 것도 굉장히 버거운 상태에서 겨우 제3당으로서 씨앗을 남기게 됐고, 특히나 대선 후유증이 가시지도 않은 상태로 힘겹게 지선을 치르게 됐는데요. 역대 지선을 돌이켜보면 그때는 노골적인 전략이 &lsquo;오비이락&rsquo;이었거든요. 5번(정의당)이 날면 2번(민주당)이 떨어진다고 하는, 그래서 민주당과의 연대 전략이라는 게 지선 전략이었는데. 이번에는 그런 것에 의지하지 않고 제3의 독자 정당으로 나섰던 거고. 정의당이 세웠던, 집권을 향했던 한 번의 큰 시도가 좌절되었을 때의 결과, 후폭풍을 지금 견뎌내고 있는 시기인 것 같아요. 다르게 얘기해보자면, 저희가 그럼에도 불구하고 계속 약자와 소수자와 노동자를 위한 정당이라고 일관되게 정치를 해왔는데, 우리가 대변하고자 했던 분들로부터도 충분한 신뢰를 받지 못했다. 이렇게 얘기하는 게 가장 뼈아픈 자성이겠죠.\r\n\r\n☏ 진행자 / 관련해서 민주노총 간부 절반이 지난 대선에서 진보 정당 후보가 아니라 더불어민주당이나 국민의힘 양대 정당 후보에게 투표했다는 결과가 나왔습니다.&nbsp;\r\n\r\n☏ 장혜영 / 그 의미를 깊이, 운동 쪽에서도 그리고 이제 정당 쪽에서도 분석해 봐야 할 결과라고 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 정의당 10년 평가위원회 의견서에 &ldquo;페미니즘에 목소리 높인 것이 정의당의 패인이라는 주장이 당내에 있었다. 우리는 노동도 페미니즘도 제대로 하지 못했다&rdquo;라고 쓰셨어요.\r\n\r\n☏ 장혜영 / 정의당의 페미니즘 정치 중간 결산이 필요한 순간이라고 생각해요. 노동에 대해서도 정의당 노동 정치 중간 결산이 필요하다고 보고요. 우리가 페미니즘의 이름으로 무엇을 하고자 했고, 실제로는 뭘 했고, 그 결과가 어땠는지를 전반적으로 돌이켜보는 자리가 필요할 것 같아요. 성평등이라는 게 정의당의 변함없는 가치라고 하는 데는 다들 동의할 겁니다. 지난 대선에서 심상정 후보도 유세 곳곳을 다니면서 페미니즘은 곧 성평등이고 정의당은 페미니즘 정당이다, 당당하게 온갖 곳에서 말씀하셨거든요. 근데 과연 그 구호만큼, 정의당의 여러 구성원이 과연 이에 공감하고 있는가, 그리고 그것을 실천하고 있었는가 이 지점은 다시 돌아봐야 한다고 보고요. 저는 우리의 구호만큼이나 우리의 일상적인 실천이 충분하지 않았다고 보는 입장이에요. 그리고 조심스러운 얘기이기는 하지만 저는 지금 정의당이 특히 지난 2년간의 당의 위기를 논하면서 김종철 대표의 성추행 사건이 당에 미친 여파에 대해서는 놀라울 정도로 사람들이 말하고 있지 않다고 생각하거든요. 그래서 정의당의 페미니즘에 관해 얘기하면서 그 사건을 우리 정당 공동체가 어떻게 소화해 왔는지를 되짚는 과정도 피할 수 없다고 생각합니다.\r\n\r\n☏ 진행자 / 정의당이 노동 의제와 관련해서는 어떻게 대응해야 할까요.&nbsp;\r\n\r\n☏ 장혜영 / &lsquo;노동&rsquo;이 정말 많이 변해왔잖아요. 비정규직뿐만 아니라 다양한 종류의 특수 고용들이 정말로 많이 늘어났고, 그런데 그렇게 변화한 노동만큼 정의당의 노동 정치가 함께 변화해 왔는지에 대해서부터 성찰할 필요가 있다고 생각합니다.\r\n\r\n☏ 진행자 / 말씀하신 중간 결산에 대한 부분이나 내부 성찰은 9월 전당대회 이후에 논의될까요?\r\n\r\n☏ 장혜영 / 아무래도 그렇겠죠. 왜냐하면 전당대회가 정당에서 방향성을 결정하는 가장 큰, 그리고 가장 적합한 방식이기도 하고, 리더십을 선출하는 선거이기 때문에. 당직 선거와 별개로 당 차원에서는 계속 의원들이 됐든 아니면 지역에서든 여러 반성 내지는 성찰의 자리들이 만들어지겠지만, 그럼에도 불구하고 전당대회를 통해 후보들이 생산적인 토론을 하는 걸 보면서 정리되어 가는 것이 저는 가장 기대하고 있는 방식이긴 하죠.&nbsp;\r\n\r\n\r\n\r\n여영국 정의당 대표가 6월2일 국회에서 열린 중앙선거대책위원회 해단식을 마친 후 회의장을 나서고 있다. 정의당 대표단은 지방선거 패배의 책임을 지고 총사퇴했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 정의당 실패 원인에 &lsquo;비호감&rsquo;도 자주 언급이 되는 것 같아요.&nbsp;\r\n\r\n☏ 장혜영 / 반추해보자면 정의당의 이미지, 제가 정의당에 들어오기 전에 이미지도 그렇고 들어오고 나서도 기본적으로 굉장히 날카로운 이미지가 있는 것 같아요. 우리가 사회의 각종 현안에 대해 주로 날카로운 비판의 언어를 구사하는, 이런 정치를 자주 보여왔다고 생각하고. 그건 사실 굉장히 중요한 부분이죠. 특히나 지금처럼 윤석열 정부가 현실에 기반해서는 도저히 펼칠 수 없을 것 같은 부자 감세라든가 아니면 긴축 정책들을 펼치는 걸 보면, 그런 날카로운 비판의 언어 역시 여전히 필요하지만, 그것뿐만 아니라 그와 동시에 다정하고 편안한 긍정의 언어를 구사하는 정치를 더 폭넓게 해야 하지 않을까라는 생각이 들어요. 저부터도 사실은 굉장히 많이 반성하고 있는 지점이기도 합니다. 잘못을 지적하는 것도 중요하지만 사람을 기분 좋게, 기쁘게, 더 잘 살 수 있게 소통을 강화하는 것도 되게 중요한데. 돌이켜 보면 날카로운 비판에만 더 집중하지 않았었나라는 반성이 개인적으로는 좀 들어요.\r\n\r\n☏ 진행자 / 정의당이 다시 회복할 수 있을지, 있다면 그 가능성은 어디에 있다고 보시나요?\r\n\r\n☏ 장혜영 / 조심스러운 얘기지만 우리가 진보 정치를 포기할 수 있을 정도로 낙관적인 상황에 있다고 생각하지 않아요. 지금의 정부 여당은 말할 것도 없고, 민주당도 지난 집권당이기도 했었지만, 우리 사회가 마주하고 있는 어떤 불평등이나 기후 위기, 차별의 문제들을 제대로 해결하는 모습을 보여주지는 못했거든요. 우리 사회에 진보 정치를 여전히 포기하지 않은 당원들이 있고, 또 정의당에는 지금은 많은 비판을 감당하고 있지만 의원 6명이 있고, 또 포기하지 않고 응원해 주시는 시민분들이 계시기 때문에, 저는 그럼에도 그것이 결국은 정의당이 다시 일어설 수 있는 가능성이 될 수 있다고 생각하고요. 어떻게 보면 약간 역설적인 얘기인데요. 점점 더 불평등과 차별의 기울기가 심화하고 있기 때문에 한국 정치에서 다른 가능성이 필요하다, 다른 정치가 필요하다고 하는 요구는 늘 내재하여 있다고 생각해요. 그래서 정의당이 잘 쇄신해서 그런 요구에 부응할 수 있도록 하는 게 저의 몫이겠죠.\r\n\r\n☏ 진행자 / 장혜영 의원의 대표 법안 중 하나가 차별금지법입니다. 법안 통과 전략이 있다면?\r\n\r\n☏ 장혜영 / 전략은 여러 가지가 있을 수 있다고 보는데. 개인적으로는 패스트트랙을 가동해보고 싶다는 생각을 하고 있어요. 이제는 정말 뭐가 됐든 표결을 할 수 있는 방식으로 갔으면 좋겠다고 생각하고. 최근 이재명 신임 당대표가 선출되셨잖아요. 대선 후보 시절에 약간 미온적이기는 했어도 &lsquo;차별금지법 절대 안 된다&rsquo; 이런 입장은 아니셨고, &lsquo;논의를 적극적으로 해야 된다&rsquo;는 입장을 밝히신 바 있기 때문에 저는 이재명 대표가 의원이기도 하시니까 직접 법안을 내실 수도 있다고 생각해요. 그런 방식으로 정말 논의해볼 수 있도록, 정치적인 설득에 매진해볼 생각입니다.&nbsp;\r\n\r\n☏ 진행자 / 정의당이 검찰 수사권 기소권 분리 법안 처리 과정에서 검찰청법(검찰의 직접 수사 대상 범죄를 부패와 경제 두 분야로 축소하는 내용)에는 찬성표를 던졌고 형사소송법(경찰로부터 송치받은 사건은 검찰이 동일성을 해치지 않는 범위 내에서 수사하도록 하는 등, 검찰의 별건 수사를 제한하는 내용)에는 기권표를 행사했습니다. 의원님도 많은 고민이 있었던 걸로 알고 있습니다.&nbsp;\r\n\r\n☏ 장혜영 / 저는 검수완박 법안에 대해서는 개인적으로 명확한 반대 입장을 가지고 있었어요. 그 법안 자체가 공들여져서 만들어진 것과는 거리가 먼 졸속 법안이었고, 그나마 의장께서 중재하기 위해서 노력을 많이 하셨지만, 그것도 나중에는 처음에 중재하고자 했었던 내용하고는 전혀 다른 방식으로 변경됐기 때문에 그런 법안에 대해서 찬성할 수는 없다는 게 제 생각이었어요. 왜냐하면 이건 정말 시민들의 삶이 걸려 있는 중차대한 형사사법 체계에 대한 개편이었으니까요. 내부에서 의견 조율을 하는데 이견을 가지신 분들이 굉장히 많이 계셨고, 특히 선거를 앞두고 선거와 결부시켜서 강력하게 다른 의견을 피력하시는 분들도 많이 계셨었죠. 그래서 당은 의장 중재안을 존중하는 방식으로 표결하는 걸로 결정이 났는데, 저는 동의할 수는 없었지만, 당이 어려운 상황에서 내리는 비를 그래도 같이 맞아야 하지 않을까 그런 생각이 들어서 당의 표결 방침을 저의 개인적인 견해보다 우선하기로 정한 거죠. 근데 그때나 지금이나 여전히 그 생각을 하면 참 고통스럽고 국민들한테 면목이 없고 그러네요.\r\n\r\n☏ 진행자 / 법안 통과 뒤에 후처리에 더 신경 쓰겠다는 의견도 내셨어요.&nbsp;\r\n\r\n☏ 장혜영 / 네, 맞아요. 그런데 사개특위가 현재 공전하고 있기 때문에 정말 유감스럽습니다.\r\n\r\n\r\n\r\n더불어민주당 권인숙 의원, 박주민 의원, 정의당 장혜영 의원이 지난 1월5일 국회 소통관에서 평등법&middot;차별금지법 제정을 촉구하는 기자회견에 참석했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 윤석열 정부 지지율이 오르고는 있지만 여전히 낮은 지지율입니다. 이 낮은 지지율을 만든 결정적인 순간은 무엇이었다고 보시나요.\r\n\r\n☏ 장혜영 / 너무 많은 결정적 순간이 있어서 하나를 꼽기가 되게 어려운데. 저에게는 개인적으로 인상적이었던 게 나토(NATO) 순방 가실 때 대통령이 기자들하고 전용기에서 나누셨던 대화 중에 이런 게 있었어요. 어떤 기자분이 &ldquo;이 순방을 어떤 마음가짐으로 오셨냐&rdquo; 이렇게 물어봤는데, 대통령 답변이 &ldquo;특별한 마음가짐이 있겠냐&rdquo;라고 했거든요. 대통령이라는 자리에 오르면 대한민국의 현재와 미래를 위해서 어떻게 해야 하겠다라고 하는, 사실 굉장히 특별한 각오와 마음가짐을 갖고 있어야 하잖아요. 그런 마음가짐 없이 지금 대통령직을 수행하고 계신 게 아닐까, 그게 제가 가장 우려하고 있는 지점이고, 또 이런 낮은 지지율을 만드는 여러 가지 결정적인 사건 사고들을 만드는 맥락에 있지 않을까 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 이준석 국민의힘 대표 기자회견 관련해서도 &ldquo;그의 눈물이 시민과 약자의 고통이 아니라 본인의 정치적 입지 축소에 대한 자기 연민에서 비롯되었다는 점이 지금 대한민국의 정치적 비극&rdquo;이라고 하셨어요. 지금 국민의힘 권력 갈등 어떻게 보고 계신가요.\r\n\r\n☏ 장혜영&nbsp;/ 점입가경이다. 하고 싶은 말이 너무 많은데 쓸 수 있는 상황이 아니어서, 일단은 뭔가 답답함을 SNS에도 그렇게 토로했는데요. 여당 당대표가 과거에 성접대를 받았고, 당대표 정무실장이 그걸 선거 기간에 무마하기 위해서 각서를 써줬다는 의혹이 제기된 게 발단이잖아요. 그런 상황에 대한 의혹을 빌미로 당대표를 축출해서 비대위를 꾸리는 이런 일련의 사태를 보면서 그 코멘트 말고는 할 수 있는 것이 많이 없다고 생각했고요. 지금 우리가 굉장히 여러 위기 상황에 놓여 있잖아요. 3중고다, 4중고다 얘기하고 있기도 하고. 기후 위기로 이번에 또 굉장히 큰 폭우 피해가 있기도 했고. 국제 정세도 굉장히 급변하고 있는 상황에서 무엇보다도 안정적인 국정운영의 책임을 져야 할 정부와 여당이 당내 권력 쟁투를 제대로 수습하지도 못해서 이렇게 국회 본회의마저 미루는 상황이 계속되고 있다는 점이 참 걱정스럽죠.\r\n\r\n☏ 진행자 / 이준석 대표 행보에 대해서도 그간 여러 비판을 해오셨습니다.&nbsp;\r\n\r\n☏ 장혜영 / 궁금해요. 이준석 대표를 윤핵관과의 대결 구도에서 마치 &lsquo;핍박받는 희생양&rsquo;으로 보고 계신 분들도 많이 계신 것 같아요. 물론 권력 쟁투에서 밀려나서 고초를 겪는 측면이 저도 없지는 않다고 생각하는데, 그것보다 이준석이라는 정치인이 당대표 되기 전까지 포함하면 벌써 정치 구력이 10년이거든요. 그런데 그 10년 동안 이 사람이 정치를 함으로써 대한민국 사회에 어떤 긍정적인 가치가 생겼는가 보자면 사실 전 기억나는 게 없고요. 오히려 우리 사회에 존재하고 있는 여성에 대한 혹은 페미니즘에 대한 어떤 불쾌감이나 낙인이나 오해 같은 것들을 이용해서 그것을 자신의 정치적인 이익으로 편취했다는 게, 저는 이준석 대표가 한국 사회에 끼친 영향이라고 보거든요. 그래서 지금 이 상황에서 자기를 희생자로 만드는 데에만 골몰하지 말고, 대한민국을 위해서 정치를 할 거라면 자기 자신을 돌아보는 시간을 좀 가져도 좋지 않을까라고 생각합니다.&nbsp;","date":"2022-08-31T08:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48402"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘쿠팡깡’·‘네이버깡’… 테크 기업이 대출에서 채권 추심까지?","partialText":"금융 교육을 받지 못한 사회 초년생들은 은행의 문턱이 높다고 생각해 대부업체를 찾는다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n광주에 거주하고 있는 임재관씨(가명&middot;20)는 고등학교 졸업 직후 곧바로 취업했다. 첫 직장을 퇴사한 지난해 7월, 임씨는 급히 200만원이 필요해 대출을 알아보았다. 당시만 해도 임씨는 &ldquo;은행은 문턱이 높고 나같이 젊은 사람에게는 돈을 빌려주지 않는 곳&rdquo;이라고 생각했다. 인터넷 검색창에 &lsquo;대출&rsquo;을 입력하자 대부중개 사이트가 나왔고, 임씨는 이곳 &lsquo;실시간 대출 문의&rsquo; 게시판에 대출이 필요하다는 글을 남겼다.\r\n\r\n대부중개 사이트에서 연결된 대부업자는 임씨의 사정을 듣더니 이렇게 말했다. &ldquo;정부 대출을 받을 수 있게 해주겠다. &lsquo;햇살론유스&rsquo;란 게 있다. 일단 햇살론 받을 ○○은행 계좌가 필요하니 개설비 10만원을 나중에 달라.&rdquo; 당시 임씨에게 필요한 돈은 200만원 수준이었지만, 브로커 역할을 하던 대부업자는 &lsquo;받을 수 있을 때 다 받아두어야 한다&rsquo;며 500만원을 빌리도록 유도했다. 대출 절차가 마무리될 즈음, 대부업자는 수고비 명목으로 수수료를 요구했다. 브로커 역할을 한 대부업자는 수고비 80만원에 계좌개설비 10만원(물론 이것도 낼 필요가 없는 돈이었다)을 합쳐 총 90만원을 가져갔다.\r\n\r\n3개월 뒤, 임씨는 100만~150만원 정도가 필요했다. 이번에는 대부중개 사이트에서 본 다른 업체에 전화했다. 연락을 받은 대부업자는 &lsquo;휴대전화 개통&rsquo;을 권했다. 임씨는 이 관계자와 함께 휴대전화 대리점을 돌며 신규 개통 세 건, 번호이동 개통 한 건을 했다. 핸드폰을 개통하는 조건으로 임씨가 받은 돈은 240만원, 지불 방법은 토스(toss)였다. 대부업체 측은 임씨에게 &ldquo;돈을 갚을 필요는 없다&rdquo;라고 말한 뒤 떠났다. 돈을 빌려준 건 대부업자였지만, 돈을 갚아야 할 대상은 통신사였다. 그리고 몇 달 뒤, 전혀 예상하지 못한 일이 터졌다.\r\n\r\n임씨는 핸드폰 기계값과 월정액 비용만 납부하면 될 것이라 여겼다. 그러나 요금계산서에는 낯선 금액이 찍혀 있었다. 임씨가 2022년 1월에 받아든 명세서에는 총 65만6300원이 찍혀 있었다. 단말기 할부금과 월정액 요금으로는 나올 수 없는 금액이었다. 명세서에는 &lsquo;휴대전화 소액결제 요금&rsquo; 30만원과 &lsquo;원스토어 결제 요금&rsquo; 24만9700원이 포함되어 있었다. 임씨 명의로 대부업자들이 약 55만원어치 현물과 서비스를 가져간 셈이다. 함께 개통한 나머지 번호도 사정은 비슷했다. 한도를 꽉 채워 자신들의 배를 불리고 있었다.\r\n\r\n통신사 소액결제 내역과 원스토어 결제 내역을 조회한 임씨는 허탈한 웃음을 지었다. 원스토어(OneStore)는 통신 3사와 네이버가 함께 운영하는 스마트폰 앱스토어다. &lsquo;스마트폰 개통&rsquo;을 알선한 대부업자는 임씨 명의로 원스토어에서 아프리카TV 별풍선을 구매한 것으로 드러났다. 이 별풍선을 아프리카TV BJ 계정에 보내면, 일정 수수료를 지불하고 현금으로 환급할 수 있다. 대부업자는 이 밖에도 컬쳐랜드 모바일 문화상품권과 스팀(게임 퍼블리싱 회사) 쿠폰 등을 구입했다. 심지어 구매 목록에는 카카오에서 사용할 수 있는 치킨 쿠폰도 포함되어 있었다.\r\n\r\n\r\n\r\n임 아무개씨에게 청구된 휴대전화 명세서. 소액결제 내역이 나와 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&lsquo;내구제 대출&rsquo; 실상은 사기에 가까워\r\n\r\n개통한 스마트폰을 해지하더라도 임씨의 손해는 상당했다. 소액결제 지출금뿐 아니라 기계값도 물어내야 했다. 개당 기계값만 200만원이 넘었다. 당시 상황을 설명하던 임씨는 &ldquo;업자들은 다른 생각을 못하게 연락이 닿은 뒤 바로 찾아와 대출 작업을 처리했다. 이게 사기인지 뭔지 차분히 생각해볼 만한 시간을 주지 않더라. 처음에는 이들이 은행보다 문턱이 낮아 보였다. 은행은 돈을 빌릴 때 한 번에 몇천만 원, 몇억 원씩 빌리는 곳인 줄 알았다. 금융에 대해 몰라도 너무 몰랐다&rdquo;라고 말했다.\r\n\r\n임씨의 사례는 빙산의 일각이다. 온라인에서는 임씨가 겪은 대출 사기를 이른바 &lsquo;내구제 대출&rsquo;이라고 부른다. &lsquo;나를 스스로 구제하는 대출&rsquo;이라는 의미다. 그러나 실상은 임씨 사례처럼 사기에 가깝다. 임씨는 억울한 마음에 경찰을 찾았다. 그러나 경찰에서는 &ldquo;도와주고 싶지만 도와줄 수가 없다&rdquo;라고 말했다. 스마트폰을 개통하는 과정에서 임씨가 함께 동행하고 협조했기 때문에 임씨까지 함께 처벌받을 수 있다는 이유였다.\r\n\r\n과거에도 이른바 &lsquo;핸드폰깡&rsquo;으로 불리던 대출은 만연했다. 달라진 점은 소액결제로 확보할 수 있는 금액이 전보다 더 늘어났다는 점이다. 기본 통신사 소액결제 외에도 원스토어를 통한 &lsquo;각종 쿠폰 쇼핑&rsquo;도 결국 돈이 된다. 스마트폰으로, 개인 명의로 할 수 있는 결제의 폭이 넓어지며 생겨난 부작용이다. 임씨의 &lsquo;내구제 대출&rsquo; 사기 과정에서 동원된 테크 기업만 해도 토스, 원스토어, LG유플러스, SKT, 아프리카TV, 카카오 등이다. 세상은 더 편리해졌지만, 범죄는 편리함 속에서 &lsquo;빈틈&rsquo;을 발견해 노린다. 돈은 대부업자가 빌려주지만, 채권 추심은 테크 기업이 대신해주는 모양새가 되었다.\r\n\r\n최근에는 각종 &lsquo;후불 결제&rsquo; 시스템이 경제적 취약층 사이에서 활용되고 있다. 쿠팡, 네이버쇼핑, 토스 등이 속속 도입하고 있는 후불 결제 시스템은 특정 금액만큼 미리 쇼핑하고 나중에 갚는 서비스다. 일종의 &lsquo;외상 결제&rsquo;인데, 본질은 쇼핑몰을 운영하는 테크 기업이 신용카드 회사 대신 거대한 채권자가 되는 구조다. 테크 기업의 후불 결제는 신용카드사에 비해 상대적 소액(쿠팡 130만원, 네이버 30만원)을 열어둔다는 특징이 있다.\r\n\r\n편리하고 지속적인 쇼핑을 유도하기 위한 방책이지만, 막상 이런 기능은 경제적 취약계층에게 &lsquo;빚을 낼 수 있는 창구&rsquo;로 작동한다. 최근 각종 온라인 커뮤니티와 소셜미디어, 중고 거래 사이트에는 &ldquo;(내 아이디로) 대신 구매해드립니다&rdquo;라는 게시글이 종종 올라온다. 가령 쿠팡에서 (자신의 아이디로) 10만원어치 물건을 후불 결제로 &lsquo;대신&rsquo; 구매해서 물건은 요청한 사람에게 보내고 대신, 나에게 금액의 80%인 8만원을 현금으로 보내달라는 것이다. 나중에 10만원을 내야 하지만 당장 8만원을 빌리게 되는 셈이다. 이런 거래 게시물은 특히 &lsquo;번개장터&rsquo; 앱에서 쉽게 발견할 수 있다.\r\n\r\n일부 금융 취약계층은 &lsquo;쿠팡깡&rsquo; &lsquo;네이버깡&rsquo;으로 불리는 후불 결제를 이용해 급한 생활비를 해결하기도 한다. 실제 금융 취약층을 위한 상담 현장에서는 올해 상반기부터 &lsquo;쿠팡깡&rsquo; &lsquo;네이버깡&rsquo; 사례가 접수되고 있다. 돈이 충분한 사람에게 쿠팡&middot;네이버&middot;토스의 &lsquo;후불 결제&rsquo;는 있어도 쓰지 않는 기능에 가깝다. 그러나 어떤 사람들에게는 이것이 &lsquo;신용도를 보지 않는 대출&rsquo;로 통용되고 있다.","date":"2022-08-31T08:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48347"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[외신 한 컷] 돈 크라이 포 미 아르헨티나","partialText":"ⓒAFP PHOTO\r\n\r\n\r\n\r\n아르헨티나 부에노스아이레스에서 8월17일 물가상승에 항의하는 대규모 시위가 벌어졌다. 최대 노동단체인 노동총연맹을 주축으로 한 시위 참가자들은 폭등하는 물가를 감당하기 위해 임금인상 등을 요구했다. 다만 친여당 성향인 노동총연맹은 이번 시위가 반정부 시위가 아니라, 높은 시장가격으로 물가를 올리는 기업을 상대로 한 시위임을 강조했다.\r\n\r\n아르헨티나는 7월 물가상승률이 71%를 기록하는 등 살인적인 고물가에 시달리고 있다. 인플레이션을 억제하기 위해 중앙은행이 기준금리를 무려 9.5%나 인상하는 극단의 조치를 취했지만 경제 불안은 여전하다. 올해 연말까지 물가상승률이 100%를 넘을 거라는 예측이 나온다.\r\n\r\n아르헨티나는 지난해 말부터 외환(달러) 보유액이 바닥을 드러내고, 정부의 국채 가격이 하락하면서 국가부도 사태가 일어나는 것 아니냐는 전망이 나오고 있다. 지난 200년 동안 아르헨티나는 국가부도를 여덟 번 겪었다.","date":"2022-08-31T08:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48334"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"사채의 늪은  여기서 시작된다","partialText":"ⓒ시사IN 이정현\r\n\r\n\r\n\r\n&ldquo;급전 100만원 필요합니다.&rdquo;\r\n\r\n게시판 본문 입력창에 이렇게 쓰고 &lsquo;글 등록&rsquo; 버튼을 눌렀다. 곧바로 초시계를 바라보며 숫자를 세었다. &lsquo;하나 둘 셋&hellip;.&rsquo;\r\n\r\n&ldquo;뚜르르.&rdquo;\r\n\r\n3초 만에 전화벨이 울렸다. &ldquo;여보세요. 대출나라 보고 전화드렸습니다. 대출 필요하시죠?&rdquo; 전화를 건 대부업자의 번호는 010-5&times;&times;&times;-4&times;&times;&times;. 곧바로 &lsquo;사기 번호 검색&rsquo; 창에 전화번호를 입력해보았다. 해당 번호로 사기 피해를 받았다는 접수가 두 건 등록되어 있었다. 전화를 끊자 곧바로 또 다른 전화가 걸려왔다. 010-4&times;&times;&times;-2&times;&times;&times;. 이번에도 사기 신고가 한 건 접수되어 있는 번호였다. 전화 두 통이 걸려온 1분 사이, 각종 대부업자들의 문자와 카카오톡 메시지가 스마트폰으로 쏟아져 들어왔다. 금융감독원(금감원) 등록 대부업체 통합조회 시스템에 문자&middot;메신저&middot;전화로 연락 온 전화번호를 모두 조회해보았다. 10곳 가운데 2곳을 제외하고 모두 불법 사금융업체였다. 일부 업체는 금감원 시스템 조회를 피하기 위해 &lsquo;해외 발신&rsquo; 문자로 연락하기도 했다.\r\n\r\n2020년 11월, 스물다섯 살 박종찬씨(가명)도 같은 경험을 했다. 급전이 필요했던 박씨는 인터넷 대부중개 사이트 &lsquo;대출나라&rsquo;에 사연을 올렸다. 박씨와 통화한 불법 사금융업체는 박씨에게 개인정보와 주변 사람들의 연락처를 내놓아야 돈을 빌려줄 수 있다고 했다. 업체는 박씨에게 30만원을 빌려주는 대신 일주일 후 50만원을 내놓으라고 했다. 곧바로 돈을 갚을 수 없던 박씨는 불어난 이자만큼 다시 대출했다. 세 차례 재대출 끝에 원금은 130만원으로 불어났다. 돈을 갚지 못하자 채무 독촉이 시작됐다. 주변 사람들에게 연락한다는 협박도 받았다. 궁지에 몰린 박씨는 사회복지사에게 이 사정을 토로했다. 사회복지사가 업체에 전화를 걸자, 업체 측은 &ldquo;원금 130만원만 갚으면 없던 일로 하겠다&rdquo;라며 한발 물러났다.\r\n\r\n\r\n\r\n전국 700개 이상의 대출업체가 등록되어 있다고 광고하는 &lsquo;대출나라&rsquo; 홈페이지.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n박종찬씨의 사례는 최근 발생하는 고리대금 불법 사금융 피해의 전형적인 패턴을 따른다. 급하게 돈을 빌리려는 사람들이 인터넷 대부중개 사이트에 글을 올린다. 불법 사금융업체가 돈이 필요한 사람에게 전화한다. 첫 거래는 신용이 없으니 일단 초단기(일주일) 소액 대출부터 해보고, 돈을 회수할 수 있다는 믿음이 생기면 월변(한 달 후 갚기)을 해주겠다고 유혹한다. 단기 고금리를 갚지 못하면서 재대출로 이어지고 결국 원금과 이자는 눈덩이처럼 불어난다. 그러다 금융 지원단체, 금감원, 지자체, 대부금융협회 같은 구제 기구에 손을 내밀고, 이들 기관이 따져물으면 그제야 원금만 내놓으라며 꼬리를 내린다.\r\n\r\n고리대 사채는 지자체나 금감원에 등록되지 않은 불법 대부업체의 영업 방식이다. 박씨의 경우 일주일(7일) 이자는 20만원, 연 이자로 따지면 약 1043만원이다. 원금이 30만원이라는 점을 감안하면 연이율 3476%에 달한다. 당연히 불법이다. 법정 최고이율은 연 20%다. 하지만 금융권에서 대출이 어렵거나 급히 돈을 빌리려는 사람들, 혹은 대부업계의 현실을 모르는 사람들은 고리대 사채의 늪에 쉽게 빠져든다. 핀테크(FinTech)의 시대에도 이런 피해는 여전하다.\r\n\r\n고금리 불법 사금융 문제는 어제오늘 일이 아니다. 수십 년 전부터 비슷한 방식으로 피해자를 양산해왔다. 소액으로 시작해 점점 이자가 불어나는 방식이다. 그런데 최근 5년 사이에 피해 패턴에서 딱 하나 달라진 점이 있다. 바로 고금리 불법 사금융으로 유입되는 &lsquo;경로&rsquo;다.\r\n\r\n■ 불법 사금융으로 유입되는 첫 관문\r\n\r\n앞서 설명한 &lsquo;피해 패턴&rsquo;으로 돌아가보자. 맨 처음 박씨는 &lsquo;대출나라&rsquo;라는 인터넷 대부중개 사이트에 접속했다. 인터넷 검색창에 &lsquo;대출&rsquo;을 입력하면 가장 상단에 등장하는 사이트 중 하나다. 온라인 공간에서 대출이라는 키워드는 은행이나 금융기관이 아닌, 이런 대부중개 사이트를 우선 안내한다. 이곳은 표면상 일종의 광고 사이트다. 합법적인 등록 대부업체들이 각종 대출 가능 조건을 광고하고 홍보하는 형태를 띠고 있다. 지역별&middot;상품별 업체 정보를 찾을 수 있다.\r\n\r\n그러나 대부중개 사이트의 핵심 기능은 따로 있다. 바로 &lsquo;실시간 대출 문의&rsquo;라는 이름을 붙인 일종의 게시판이다. 대부중개 사이트 업계 1위인 대출나라는 &lsquo;이용 안내&rsquo; 페이지에서 이 게시판이 &lsquo;역경매&rsquo; 시스템으로 운영된다고 설명한다. 사용자(돈을 빌리려는 사람)가 실시간 대출 문의 글을 작성하면, 여러 업체에서 검토하고, 최대 8개 업체가 해당 글 밑에 &lsquo;저희가 대출해드릴 수 있습니다&rsquo;라고 표시를 한다. 그러면 사용자는 자신에게 돈을 빌려줄 의향이 있다는 업체들 가운데 하나를 골라 직접 전화를 하면 된다는 것이다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n이용 안내 페이지에 고지된 내용만 놓고 본다면, 사용자는 으레 이렇게 생각하게 된다. &lsquo;불법 업체는 내 정보를 보지 못하겠구나. 합법 대부업체들에 내 사정을 자세히 설명해야 유리하겠구나.&rsquo; 그래서 이 게시판에는 대부 대출을 이용하려는 사람들의 각양각색 사연이 올라온다. 군인인데 돈이 필요하다, 쿠팡에서 일하고 있는데 급전이 필요하다, 월변으로 상환하고 싶다, 생활비가 모자라서 돈이 급하다, 개인회생 중이라 금융기관에서 돈을 빌릴 수가 없다&hellip;.\r\n\r\n그렇게 쌓아 올린 &lsquo;각종 사연&rsquo;이 8월17일 기준 61만 건에 달한다. 하지만 대출나라 상담 게시판의 현실은 업체의 설명대로 글을 올리는 이들이 주도권을 쥔 구조가 아니다. 기자가 직접 테스트한 것처럼, 박종찬씨가 경험한 것처럼, 차분히 대부업체들을 비교해보고 선택해 연락을 취하기도 전에 각종 불법 사금융업체들이 돈이 필요한 사람들에게 먼저 연락을 해온다. 대출나라에 올린 개인 연락처를 대출나라에 돈을 낸 대부업체들이 곧바로 열람할 수 있기 때문이다.\r\n\r\n대출나라 측은 8월17일 〈시사IN〉과의 통화에서 &ldquo;글을 올린 사람들의 연락처를 열람할 수 있는 업체는 합법적인 등록 대부업체뿐이다&rdquo;라고 주장했다. 자신들은 합법 대부업체의 광고를 실어주고, 그 광고주들만 글쓴이의 연락처를 열람할 수 있다는 설명이다. 그러나 앞서 설명한 실제 사례처럼, 번호를 열람해 먼저 연락하는 업체들은 미등록 불법 사금융인 경우가 더 많다. 대출나라 측은 &ldquo;사이트 구조상 등록 대부업체만 로그인해 정보를 볼 수 있다. 글 올린 사람들의 전화번호가 불법 사금융업체까지 전달되는 건 우리로선 알 수 없는 노릇이다&rdquo;라고 답했다. 만약 합법적인 업체가 대출나라에 광고를 실어 게시판 사용자의 개인정보 접근 권한을 얻었다고 가정해보자. 이 &lsquo;업체 아이디&rsquo;를 불법 사금융업체와 공유한다면, 얼마든지 &lsquo;대출이 필요한 먹잇감&rsquo;을 노릴 수 있다. 합법적인 대부업체 간판을 내걸고 실제로는 불법 사금융 영업을 할 수도 있다. 대출나라 운영사가 불법 사금융업체에 직접 개인정보를 전달하지 않더라도, 얼마든지 불법 사금융 관계자들이 꼼수를 동원해 개인정보에 접근할 수 있는 구조다.\r\n\r\n\r\n\r\n대출나라 운영사인 정크레비즈 사무실. 대출나라는 스스로 &lsquo;IT업체&rsquo;임을 강조한다. ⓒ김흥구\r\n\r\n\r\n\r\n문제는 더 근원적인 곳에 있다. 어째서 대출나라가 게시판 사용자의 개인정보를 업체들에게 제공할 수 있는지다. 대출나라 게시판에 글을 올리려면 휴대전화 본인인증을 해야 한다. 가짜 연락처를 적는 걸 차단한다. 게다가 글을 올릴 때에는 &lsquo;개인정보 수집 및 이용&rsquo;과 &lsquo;개인정보 제3자 제공&rsquo;에 반드시 동의해야만 한다. 대출나라를 운영하는 임 아무개 대표는 〈시사IN〉과의 통화에서 &ldquo;개인정보 제3자 제공에 글 올리는 사용자들이 동의하기 때문에 업체에 개인정보를 제공하는 거라 아무 문제가 없다&rdquo;라고 주장한다. 그러나 개인정보보호법 제22조 5항에 따르면 제3자 정보제공에 동의하지 않는다고 해서 서비스 제공을 거부해서는 안 된다. 그러나 대출나라는 글쓴이의 핵심 개인정보인 전화번호를 대부업체들에 자동으로 전송되도록 시스템을 설계했고, 이를 거부할 경우 글쓰기 서비스를 이용하지 못하게 차단시켰다.\r\n\r\n약관을 꼼꼼하게 읽어보지 않는 한, 내 개인정보가 대부업체들에 공개된다는 사실을 알기는 어렵다. &lsquo;이용 안내 페이지&rsquo;에도 이런 이야기는 나와 있지 않다. 그저 글을 쓸 때 필수로 동의해야 하는 &lsquo;개인정보 제3자 제공&rsquo; 약관에만 조그맣게 명시되어 있을 뿐이다. 만약 자신이 적은 사연이 불법 사금융업체에도 광범위하게 퍼진다는 걸 알았다면 61만 건에 달하는 게시글이 올라올 수 있었을까?\r\n\r\n■ 누가 대부중개 사이트를 찾나\r\n\r\n대출나라는 대부중개 사이트 가운데 가장 활발하게 운영되는 곳이다. 실시간 대출 상담 게시판 글 수만 따져도 압도적인 업계 1위다. 한국대부금융협회가 2020년 12월 발간한 〈불법 사금융 피해상담 사례 모음집〉에서도 이 사이트의 존재감이 드러난다. 임승보 한국대부금융협회장이 사례집 머리말에서 직접 대출나라를 언급했을 정도다. 이 사례 모음집에는 총 60가지 불법 사금융 피해 사례가 기술되어 있는데, 이 가운데 28건이 대출나라 등 대부중개 사이트를 통해 불법 사금융업체를 만났다고 기록되어 있다.\r\n\r\n그렇다면 누가, 어떤 사연으로 이런 대부중개 사이트를 찾는 것일까. 불법 사금융에 노출될 위험을 무릅쓰고서라도 급하게 돈을 빌리려는 사람들은 누구일까.\r\n\r\n대출나라는 게시판을 이용하려는 사용자로부터 전화번호, 나이, 거주 지역, 필요 금액, 직업 유무, 대출 사유 정보를 받는다. 이 중 핵심 영업기밀인 전화번호와 나이를 제외한 나머지 정보는 사이트를 방문하는 사람이면 누구나 열람할 수 있게끔 공개해두고 있다.\r\n\r\n〈시사IN〉은 독립 데이터 연구자 김도연씨와 함께 대출나라 게시판에 올라와 있는 각각의 사연을 웹 크롤링(웹 페이지에 공개되어 있는 정보를 데이터로 변환) 기법을 통해 추출&middot;분석했다. 분석 대상은 2016년 12월부터 2022년 7월10일까지 올라온 글을 대상으로 했다. 총 55만2956건이다.\r\n\r\n〈그림 1〉은 월별 대출나라 게시판 글 건수를 표시한 그래프다. 2016년 12월 470건에 불과하던 대출 문의 게시글 수는 2018년 1월(4291건)까지 꾸준히 증가세를 보인다. 이후 잠시 주춤하던 월별 게시물 수는 2018년 하반기부터 급증해 2019년 1월에는 처음으로 월간 1만 건을 넘어섰다. 이후 3년6개월 동안 월간 게시물 수는 최저 8970건(2019년 2월)에서 최대 1만2883건(2022년 6월) 사이를 오가는 것으로 나타났다. 특히 금리상승이 본격화한 2022년 상반기에는 게시물 수가 연이어 증가하는 추세를 보이고 있다. 대부중개 사이트를 통해 불법 사금융으로 노출되는 이들도 갈수록 많아진다는 걸 추측하게 한다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이번 분석에서 우리 사회의 변화를 가장 적나라하게 보여주는 것은 〈그림 2〉다. 단순히 대부중개 사이트의 이용자만 늘어난 것이 아니다. 시간이 흐를수록, &lsquo;소액 대출&rsquo;을 원하는 사람들 비중이 눈에 띄게 증가하고 있다. 〈그림 2〉는 2017년부터 2022년까지 매해 6월을 기준으로 &lsquo;희망 금액(대출받으려는 금액)&rsquo;을 금액대별로 묶어 분석한 결과다. 대출나라 사용자들이 점차 늘어나던 2017~2019년 대다수 대출 문의는 81만~300만원에 쏠려 있었다. 이 시기 그래프는 가운데 구간(81만~300만원)이 높게 치솟은 정규분포 모양이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이런 경향성이 2020년 6월부터 달라지기 시작했다. 21만~60만원을 빌리려는 사람이 급격히 늘었다. 2021년 6월에는 41만~60만원 구간이 가장 많은 비중을 차지했다. 월간 게시글 건수가 가장 많던 2022년 6월에는 21만~40만원 구간이 압도적인 1위를 차지했다.\r\n\r\n금액 분포 그래프도 정규분포 모양에서 소액 대출로 쏠리는 형태로 변했다. 코로나19 팬데믹 이후 &lsquo;40만원도 없어서 대부업체를 찾는 이들&rsquo;이 급격히 늘었음을 보여준다. 한국 사회 금융 소외계층이 지난 5년간 겪은 현실을 이 데이터를 통해 읽을 수 있다.\r\n\r\n지역적인 분포도 시사점을 던진다. 시간이 지날수록 비수도권 이용자의 비율이 더 커진다. 〈그림 3〉은 2017년 3월부터 2022년 6월까지 매달 지역별 비중을 계산해 비교한 것(100% 누적 영역 차트)이다. 2019년 5월까지만 해도 전체 이용자의 절반 이상은 수도권에 거주하던 이들이었다. 그러나 서울&middot;경기&middot;인천 지역의 이용자 비중은 점차 줄어드는 반면, 비수도권 지역의 비중은 오히려 늘어나는 추세를 보였다. 2021년 3월에는 전체 1만897건 가운데 6244건이 비수도권 문의 글이었다. 비율로 따지면 57.3%에 달한다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n2021년 10월부터는 다시 수도권의 비중이 늘어나는 추세이지만, 여전히 서울시는 전체 건수 대비 14%대로 감소하고 있다. 2022년 6월 기준으로 한국 전체 인구 대비 서울시 인구의 비율은 18.4%, 수도권 인구의 비율은 50.4%다. 인구 비율과 비교해보면 비서울 지역, 비수도권 지역일수록 &lsquo;대부 자금을 구하려는&rsquo; 경제적 취약층이 더 많다는 사실을 알 수 있다.\r\n\r\n과거에는 대부업체들이 길거리에 전단&middot;명함을 뿌리거나, 지역 생활정보지에 광고를 게재했다. 그래서 대부업은 &lsquo;지역적 성격&rsquo;이 무척 강했다. 대전 사람은 대전&middot;충청에 위치한 업체에, 부산 사람은 부산&middot;경남에 위치한 업체에 돈을 빌리는 경우가 대부분이었다.\r\n\r\n그러나 대부중개 사이트가 활성화되면서 지역적인 경계는 더 이상 무의미해졌다. 대출나라 같은 대부중개 사이트는 대부업의 공간적 범위를 확장한다. 서울에서 돈을 빌리려는 사람이 대구에 위치한 대부업체로부터 돈을 빌리기도 하고, 전라남도에 거주하는 사람이 경기도에 등록되어 있는 대부업체에서 돈을 빌리기도 한다. 일부 불법 사금융업체는 전국 어디든 돈을 빌려주겠다며 호객하지만, 막상 만나보면 출장비를 수수료 명목으로 내놓으라고 요구하기도 한다. 비수도권 지역 사용자가 대부중개 사이트를 통해 불법 사금융업체를 만날 경우, 이런 &lsquo;출장비&rsquo; 명목으로 돈을 요구받을 가능성이 있다.\r\n\r\n■ &lsquo;날것&rsquo; 그대로의 절규\r\n\r\n무엇보다 대출나라 데이터에서 오늘날 경제적 취약층의 현실을 가장 &lsquo;날것&rsquo;으로 보여주는 항목은 &lsquo;본문&rsquo;이다. 대출나라에 들어와 직접 글을 남기는 이들은 게시물 본문에 자신의 현재 사정을 상세히 적는다. 이 중에는 개인파산&middot;회생 여부, 직업 특성, 라이프스타일, 남아 있는 다른 빚, 원하는 상환 방식 등이 구체적으로 기술되어 있다.\r\n\r\n그러나 빅데이터 분석 작업의 특성상 50만 건이 넘는 상세 텍스트를 모두 읽어보기는 어려웠다. 의미망 분석을 도입할 수도 있었으나, 그러기에는 글의 분량이 짧고 내용도 다채롭지 않았다. 온라인 뉴스 댓글이나 소셜미디어 게시물과 달리 대출나라 글에는 개인의 의견이 담기지 않았다는 점도 고려했다.\r\n\r\n대신 〈시사IN〉은 특정 키워드의 월별 빈도의 추이에 집중했다. 가장 먼저 2022년 5월22일부터 7월10일까지 등록된 샘플 게시물 2만1880개를 기자가 직접 읽고, 의미 있다고 여긴 키워드 45개를 선별해 전체 데이터에서 추출해보았다.\r\n\r\n그중 가장 유의미한 변화를 읽어낼 수 있는 키워드가 〈그림 4〉에 나타난다. 시대의 변화, 금융과 대부업의 변화를 가장 선명하게 보여주는 키워드는 &lsquo;비대면&rsquo;이었다. 대출 과정에서 &lsquo;비대면&rsquo;을 언급한 횟수는 2018년 6월까지 월 10회를 넘기지 않았다. 그러나 2019년을 기점으로 &lsquo;비대면 대출&rsquo;을 요구하는 이들이 큰 폭으로 증가했다. 2019년 5월 197건, 2019년 10월 803건을 돌파하더니 코로나19 팬데믹이 본격화한 2020년 3월에는 2002건을 기록했다. 이 추세는 일종의 &lsquo;뉴노멀&rsquo;이 되었다. 비대면 대부 대출을 원하는 사람들은 2021년 7월 4540건으로 정점을 찍은 뒤 이후에도 매달 3000건 이상 꾸준히 언급되고 있었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n금융 취약층을 현장에서 마주하는 금융 상담 전문가들은 이 같은 변화를 크게 우려하고 있다. 기술적인 변화가 불법 사금융의 패턴도 바꾸었다고 보기 때문이다. 코로나19 팬데믹을 전후해 인터넷 전문은행 등 핀테크 업체가 새로운 불법 사금융 시장을 만들었다는 설명이다. 가장 대표적인 케이스가 &lsquo;토스(toss)를 이용한 대부 거래&rsquo;다.\r\n\r\n광주&middot;전남 지역에서 청년 금융 취약층의 상담을 돕는 광주청년드림은행 박수민 이사장과 주세연 센터장은 최근 반복되는 불법 사금융 피해에 대해 이렇게 설명한다. &ldquo;대출나라 같은 대부중개 사이트를 통해 불법 사금융업자와 연락하게 된다. 해당 업자는 다른 지역에 거주하는 경우가 대부분인데, 이 중에는 서로 한 번도 만나지 않은 채 토스 ATM 출금 시스템을 이용해 돈을 빌려주고 갚는 경우가 있다. 각자 근처 편의점 ATM 기기에서 전화 통화를 하며 돈을 인출할 수 있기 때문이다.&rdquo;\r\n\r\n토스나 카카오뱅크 같은 인터넷 전문은행은 편의점 ATM에서 카드 없이 앱을 통해 출금할 수 있는 시스템을 운영 중이다. ATM 앞에서 앱에 나타난 일련번호만 입력하면 현금 200만원까지 &lsquo;카드 없이&rsquo; 인출이 가능하다. 제도권 금융 기준에서는 비교적 소액이지만, 앞서 〈그림 2〉에서 본 것처럼 대다수 불법 사금융 이용자들은 100만원도 채 되지 않는 금액 때문에 사채의 늪에 빠진다. 빌린 돈을 갚을 때에도 이 같은 ATM 인출 시스템은 요긴하게 활용된다. 금융권의 각종 비대면 서비스는 &lsquo;기록이 남는 금융거래&rsquo;이지만, 실제 소액 대부 거래에서는 핀테크의 도움으로 송금 기록조차 남지 않는다. 불법 사금융은 핀테크의 발전을 등에 업고 진화하고 있다.\r\n\r\n대출나라 게시판에서 공개하는 데이터에는 &lsquo;나이&rsquo; 변수가 가려져 있다. 광고주들은 게시글을 남긴 사람의 나이를 확인할 수 있지만, 외부에서는 이를 확인할 방법이 없다. 다만 연령대를 추정하게 하는 키워드는 추출이 가능했다. 〈그림 5〉는 &lsquo;학생&rsquo; &lsquo;군인&rsquo; &lsquo;미필&rsquo; 키워드가 월별로 어떻게 등장하는지 보여준다. 적지 않은 20대 청년이 대출나라를 찾고, 불법 사금융에 노출된다는 걸 짐작하게 하는 자료다. 특히 비대면 대부 거래가 활성화될수록, 비대면 거래에 익숙한 젊은 층의 대부 거래도 그만큼 늘어나리라 보인다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n코로나19의 영향도 무시하기 어렵다. 〈그림 6〉과 〈그림 7〉은 코로나와 자영업, 코로나와 직업군 키워드의 상관관계를 살펴보기 위해 만들었다. &lsquo;배달&rsquo; &lsquo;노래방&rsquo; &lsquo;유흥&rsquo; &lsquo;일용&rsquo; &lsquo;가게&rsquo; &lsquo;자영업&rsquo; &lsquo;사업자&rsquo; 등을 추출한 결과다. &lsquo;코로나&rsquo;라는 단어가 대출나라 게시판에 처음 등장한 시기는 2020년 2월(38건)이다. 바로 다음 달인 2020년 3월, 코로나를 언급한 건수는 276건으로 튀어 올랐고, 이 추세는 1년 동안 이어졌다. 문제는 이 시기에 함께 빈도수가 늘어난 키워드다. 대면 활동이 멈추면서 &lsquo;노래방&rsquo; &lsquo;유흥&rsquo; &lsquo;일용&rsquo; &lsquo;자영업&rsquo; &lsquo;가게&rsquo; 키워드 모두 등장 빈도가 높아졌다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n직업군에서는 &lsquo;배달&rsquo; 키워드가 가장 독특한 움직임을 보인다. &lsquo;배달&rsquo; 키워드는 팬데믹이 진정된 이후에도 꾸준히 증가하고 있다. 2020년부터 2021년은 배달업 종사자의 절대 숫자가 늘어난 시기다. 하지만 팬데믹 국면이 진정되고 대면 활동이 늘어나면서 2022년부터 요식업 배달의 수요가 감소했다. 이로 인해 배달 관련 직종에 있는 이들의 경제적 어려움이 가중됐을 가능성이 제기되고 있다. 2022년에도 여전히 언급량이 늘어나는 것과 무관치 않아 보인다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 통제되지 않는 &lsquo;유입 경로&rsquo;\r\n\r\n대출나라 같은 대부중개 사이트는 한국사회의 양극화를 보여주는 중요한 지표다. 대다수 사람들은 대출나라 같은 대부중개 사이트의 존재를 모른 채 살아간다. 은행에서 신용대출이 어렵다 하더라도 저축은행&middot;캐피털 회사 같은 제2금융권의 선택지를 고를 수 있기 때문이다. 그러나 양극화된 세상의 끄트머리에는 대부 금융을 통해서만 돈을 융통할 수 있는 사람들이 존재하고, 이처럼 취약한 이들을 노리는 불법 사금융업체들은 대부중개 사이트에서 새로운 대출 수요를 기다리고 있다. 과거처럼 전단을 돌리거나 공중화장실 벽면에 광고 스티커를 붙이는 대신, 모니터 앞에서 전화기를 들고 대기하면 된다.\r\n\r\n대부중개 사이트의 규모는 점점 커지고 있다. 대출나라 임 아무개 대표는 〈시사IN〉과의 통화에서 이렇게 말했다. &ldquo;우리도 각종 민원이 많이 발생한다는 걸 잘 알고 있다. 금감원에서도 찾아왔고 여기저기서 불만을 표한다. 그러나 우리는 FM대로(원리원칙 지키며) 운영하는 업체다. 차라리 우리 말고 모방 업체의 문제를 취재하라.&rdquo; 임 대표의 말마따나 대출나라를 흉내 낸 비슷한 사이트는 점점 늘어나고 있다. 검색을 통해 확인한 곳만 10여 곳에 달했다. 대부분 대부 광고 페이지와 &lsquo;실시간 대출 문의&rsquo; 게시판을 운영하며 개인정보를 남기도록 유도하고 있었다. 일부 사이트는 &lsquo;개인정보 수집 및 이용&rsquo; &lsquo;개인정보 제3자 제공&rsquo;에 대한 동의 절차를 생략하기도 했다. 급한 돈이 필요한 이들을 유혹하는 온라인 공간은 점점 범주를 넓혀가고 있다.\r\n\r\n대부중개 사이트가 불법 사금융의 &lsquo;포털&rsquo; 역할을 하지만, 관계기관의 대응은 사실상 전무하다. 법적으로 단속이 어렵다는 이유를 든다. 대부중개 사이트는 대부분 &lsquo;대부중개업&rsquo;으로 등록해 운영한다. 그러나 대부중개업은 &lsquo;허가제&rsquo;가 아닌 &lsquo;등록제&rsquo;로 운영된다. 금감원 또는 지방자치단체에 등록만 하면 각종 대부 알선이나 영업, 광고 등의 업무를 할 수 있다. 대출나라도 경기도 부천시에 등록해 운영 중이다. 전국을 대상으로 가장 많은 대부 관련 정보가 오가는 곳이지만, 막상 관리감독의 주체는 부천시와 경기도인 셈이다.\r\n\r\n\r\n\r\n대부업자와의 비대면 거래를 위해 편의점 ATM기의 토스(toss) 인출이 이용된다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n금감원도 대부중개 사이트가 불법 사금융의 주된 유입 경로라는 사실을 이미 알고 있다. 금감원은 지난 6월15일 &lsquo;2021년 불법사금융 피해신고센터 운영실적&rsquo;을 발표했는데, 이날 발표에서 소개한 주요 신고 사례 중 하나로 대부중개 사이트로 인한 피해가 언급되었다. 당시 보도자료에는 &ldquo;장모씨는 대출○○ 사이트에 대출 문의 글 게시. 약 5분 뒤 불법 대부업자가 장씨에게 연락해 대출 조건을 설명함. 30만원 대출, 일주일 후 50만원 상환 조건. 업자는 가족 및 지인 연락처를 요구. 대출금을 상환하지 못하자 불법 대부업자는 대출 계약 시 받아간 가족 연락처로 채무 연체 사실을 알리겠다고 폭언 및 협박&rdquo;이라고 기재되어 있다. 앞서 소개한 박종찬씨의 사례와 금액과 대출 방식, 이자율까지 똑같다. 그만큼 자주 발생하는 피해 유형이라는 의미다.\r\n\r\n그러나 금감원은 대부중개 사이트보다 불법 사금융을 저지르는 대부업체에 초점을 맞추고 있다. 대부중개 사이트 같은 대부중개업은 단속하기가 쉽지 않다는 이유다. 금감원 불법금융대응단 관계자는 〈시사IN〉과의 통화에서 &ldquo;법적으로 대부중개업의 규정이 모호하기 때문에 대부중개 사이트에 대한 규제와 감독이 어렵다. 현실적으로 금감원에는 이들 사이트를 단속할 권한이 없다. &lsquo;대부중개&rsquo;라는 것 자체가 법적으로 굉장히 모호하게 규정되어 있어 법 개정이 필요하다&rdquo;라고 말했다.\r\n\r\n금감원이 지난 7월18일 민병덕 더불어민주당 의원에게 보낸 답변서에도 대부중개 사이트 피해를 막는 게 절차상 어렵다는 점이 드러나 있다. 민병덕 의원이 금감원에 &ldquo;불법 대부 광고 및 미등록 대부업에 대한 신고를 어떻게 처리하는지&rdquo;를 물었는데, 금감원은 &ldquo;과학기술정보통신부와 방송통신심의위원회에 관련 조치를 의뢰한다&rdquo;라고 답변했다.\r\n\r\n\r\n\r\n대출나라의 유사 사이트들. 모방 업체가 점점 늘고 있다.\r\n\r\n\r\n\r\n대부중개 사이트에 올린 글을 삭제하는 데에는 방송통신심의위원회가 동원되어야 하고, 전화번호 이용 중지 조치를 하려면 과학기술정보통신부가 나서야 한다. 여기에 불법행위에 대한 수사는 경찰과 검찰에 수사를 의뢰해야 한다. 대부중개 사이트를 제대로 단속하고 이곳에서 일어나는 개인정보 유출 문제에 적극적으로 대응하기 위해서는 금융위원회&middot;금감원&middot;과학기술정보통신부&middot;방송통신심의위원회&middot;지방자치단체&middot;수사기관이 동시에 공조해야 한다. 그러나 이런 공조가 상시 이뤄지기에는 피해를 받는 사람의 숫자가 너무 많다(2021년 금감원 접수 사례만 해도 73만여 건). 좀 더 근원적인 대안이 필요하다.\r\n\r\n최근에는 대부중개 사이트에 대한 확실한 법적 틀을 만들어야 한다는 주장이 제기된다. 금융연구원 이수진 선임연구위원은 지난 4월 &lsquo;온라인 대부 영업 현황 및 시사점&rsquo;이라는 리포트를 통해 대부중개 사이트를 적극 규제해야 한다고 주장했다. 이 선임연구위원은 당시 리포트에서 &ldquo;대출중개 사이트 등록기관을 변경하거나 금융소비자보호법에 따른 중개 행위 영위 판단 기준을 포괄적으로 적용하는 등 대출중개 사이트 영업 행위를 규율하기 위한 다양한 조치를 검토할 필요가 있다&rdquo;라고 제안했다. 8월12일 〈시사IN〉과 만난 자리에서도 이 선임연구위원은 &ldquo;대출나라 같은 방식으로 대부중개가 이뤄지는 나라는 (현재까지 파악한 바로는) 우리나라밖에 없다. 다른 나라에서 활성화된 소규모 대부중개 사이트는 해당 사이트의 시스템 속에서 대부업체와의 중개&middot;계약 등이 바로 이뤄진다. 그런데 한국식 대부중개 사이트는 돈을 빌리려는 사람이 자기 사연을 올리고, 대부 계약 행위는 사이트 바깥에서 전화 통화로 이뤄진다. 중개 사이트가 책임지지 않는 구조다&rdquo;라고 지적했다.\r\n\r\n대부중개 사이트의 문제는 외면받기 쉬운 이슈다. 한국 사회는 여전히 &lsquo;사채를 쓴다&rsquo;는 것을 도덕적으로 백안시한다. 불법 사금융 피해자들이 겪는 대표적인 불법 추심 피해가 &lsquo;주변에 연락하기&rsquo;인 것도 이 때문이다. 그러다 보니 불법 사금융의 피해는 공론장에서 잘 다뤄지지 못한다. 사채로 고통받는 사람은 뉴스보다 드라마&middot;영화에 더 자주 등장한다. 언론이나 정치가 제대로 조명하지 못한 영역이다.\r\n\r\n제도적인 보완은커녕, 대부중개 사이트를 어떻게 규정할 것인지도 논의하지 못하는 동안 핀테크 산업의 발전은 불법 사금융을 더욱 진화시키며 피해자를 늘려가고 있다. 이제는 불법 사금융 자체를 단속하는 데 그칠 게 아니라, &lsquo;유입 경로&rsquo;에 관심을 두어야 할 때다.","date":"2022-08-31T07:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48346"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] “내가 보이면 울어라.”","partialText":"이 주의 장례식\r\n뒤늦은 재회가 이루어진 장례식이었다. 8월24일, 광주의 한 대학교에서 스스로 목숨을 끊은 재학생 A씨의 장례식이 진행됐다. 보육원에서 성장한 그의 꿈은 사회복지사였다. 올해 초 보육원을 나온 A씨는 주변 지인들에게 &lsquo;홀로서기를 해야 하는데 두렵다&rsquo; &lsquo;돌봐주는 사람이 없어 힘들다&rsquo;고 말한 것으로 알려졌다. 장례를 치르기 위해 광주 북구와 보육원 관계자들이 친척들을 수소문했고 발인 전날 친모와 연락이 닿았다. 아들의 장례 미사에 참석한 어머니는 &ldquo;면목이 없다&rdquo;라고 말했다. A씨의 유언은 단 한 줄이었다. &ldquo;아직 읽지 못한 책이 많은데.&rdquo;\r\n\r\n이 주의 사과\r\n지난 8월20일, 한 카페의 트위터 계정에 웹툰 작가 사인회의 예약시스템 오류를 사과하는 공지 글이 올라왔다. 그런데 글의 내용 중 &ldquo;다시 한번 심심한 사과 말씀 드린다&rdquo;라는 문장에 &lsquo;왜 사과를 심심하게 하느냐&rsquo; &lsquo;나는 안 심심하다&rsquo;라는 댓글이 달렸다. &ldquo;마음의 표현 정도가 매우 깊고 간절하다&rdquo;라는 뜻인 &lsquo;심심(甚深)하다&rsquo;를 &lsquo;지루하다&rsquo;는 뜻으로 이해하면서 벌어진 해프닝이었다. 누리꾼들은 &lsquo;문해력 저하&rsquo; 논란이 일었던 표현들로 글짓기 놀이를 했다. &ldquo;사흘간 무운을 빌었는데 금일 또 심심한 사과를 드린다.&rdquo;\r\n\r\n이 주의 등장\r\n반갑지 않은 만남도 있다. 기후위기로 유럽과 중국 일대에 최악의 가뭄이 이어지면서 강 아래 숨어 있던 유물들이 모습을 드러내고 있다. 중국 양쯔강 수위가 평년보다 2m 이상 낮아지면서 세계 최대 석조불상인 낙산대불(樂山大佛&middot;러산다포)의 받침대가 드러났다. 텍사스의 &lsquo;공룡 협곡 주립공원&rsquo;에서는 약 1억1300만 년 전의 공룡 발자국이, 이탈리아 포강에서는 제2차 세계대전 당시 사용된 포탄도 발견됐다. 그중 독일 라인강 유역에서 모습을 드러낸 헝거스톤에 적힌 문구가 두루 회자됐다. &ldquo;내가 보이면 울어라.&rdquo;\r\n\r\n\r\n\r\n8월20일 중국 양쯔강 유역의 수위가 크게 내려가면서 수면 아래에 잠겨 있던 불상들이 모습을 드러내고 있다.ⓒREUTERS","date":"2022-08-30T06:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48377"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] 돈을 많이 벌면 그 만큼 행복해질까","partialText":"&lsquo;가장 행복한 나라는 방글라데시&rsquo;라는 이야기가 널리 퍼져 있다. 최빈국에 속하는 이 나라 사람들이, 유수의 선진국 국민보다 제 삶에 만족한다는 것이다. 이 사례는 교과서에도 실려 &lsquo;행복은 물질적 풍족함이 아니라 마음먹기에 달렸다&rsquo;는 교훈을 뒷받침했다.\r\n\r\n방글라데시 사례는 훗날 거짓으로 드러났다. 그러나 소득이 올라도 행복이 증가하지 않는다는 주장은 이 조사 하나에 기대지 않는다. 경제학자 리처드 이스털린이 수십 년간 여러 국가를 조사해 도출해낸 결론이다. 이걸 &lsquo;이스털린의 역설&rsquo;이라고 부른다.\r\n\r\n이스털린의 역설은 종종 반발에 부딪힌다. &lsquo;나는 소득이 늘어 행복했고 줄면 불행했다&rsquo;는 개인의 직관적&middot;경험적 비판만이 아니다. 몇몇 경제학자는 &lsquo;불황으로 GDP가 줄어들면 행복도가 줄고, 회복되면 도로 는다&rsquo;고 지적했다. 책에서 이스털린은 &ldquo;장기 추세와 단기 추세를 구분하지 않아 생긴 오해&rdquo;라고 말한다. 단기간만 보면 행복이 소득에 따라 요동치는 듯하나, 길게 보면 상관관계가 없다는 것이다.\r\n\r\n왜 그럴까? 한 가지 주요 원인은 &lsquo;비교&rsquo;다. 사람은 소득액이 느는 것만으로 만족하지 않는다. 더 중요한 건 &lsquo;남들보다 더 버는지&rsquo;다. 심지어 자신은 1억원을 벌면서 주변 사람이 2억원을 버는 상황보다, 5000만원을 벌면서 주변 사람은 3000만원을 버는 상황을 선호하는 이들이 많다고 이스털린은 쓴다.\r\n\r\n책은 &ldquo;인간의 욕구란 자라나는 거인과 같아서, 외투가 충분히 컸던 적은 한 번도 없다&rdquo;라는 에머슨의 말을 인용한다. 그렇다고 &lsquo;마음 다스리기&rsquo;가 답이라는 결론으로 빠지진 않는다. 북유럽 복지국가가 어떤 방식으로 국민 행복에 이바지했는지, 어째서 통일 이후 동독 주민이나 개혁&middot;개방 이후 중국인이 행복하지 않은지 풍부한 자료를 바탕으로 분석한다. 〈지적 행복론〉은 97세 경제학자가 평생 구상해온 &lsquo;거인용 외투 도안&rsquo;이다.","date":"2022-08-30T06:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48336"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"소주병 나르던 화물기사들이 옥상에 오른 이유","partialText":"8월16일 서울 강남구 하이트진로 본사 옥상 광고판 위에서 고공 농성을 하고 있는 공공운수노조 화물연대 소속 조합원들. ⓒ김흥구\r\n\r\n\r\n\r\n타이어 개수를 세는 데는 열 손가락도 부족했다. &ldquo;둘, 넷, 여섯&hellip;.&rdquo; 입으로 중얼거리던 조 아무개씨(60)가 말했다. &ldquo;14개네. 25t 트럭에 달려 있는 타이어만 14개야.&rdquo; 이 중 하나라도 펑크가 나면 50만~60만원이 &lsquo;깨진다&rsquo;. 일감이 많이 들어와도 마냥 좋아할 수만은 없다. &ldquo;운송료를 더 받긴 한다. 그런데 비싼 특수차량이라 타이어 갈고 엔진오일 갈고 하면 남는 건 비슷하다. 차는 더 낡고, 몸은 더 고되고.&rdquo;\r\n\r\n25년 넘게 소주병을 나르며 일이 많으면 많은 대로, 적으면 적은 대로 마음을 졸였던 조씨다. &ldquo;이제는 못 한다. 이 물가로는 할 수가 없다.&rdquo; 지난 3월, 그는 환갑을 넘긴 나이에 난생처음 공공운수노조 화물연대에 가입하고 파업에 참여했다. 파업에 들어간 뒤로 수입이 끊긴 지 석 달이 다 되어가지만 조씨는 더 잃을 게 없다고 말했다. &ldquo;차를 세워두든 굴리든 내 손에 남는 건 똑같은데 뭘. 오죽하면 이 나이에 파업한다고 거리에 앉아 있겠어.&rdquo;\r\n\r\n조씨는 원래 소주를 만들던 &lsquo;진로&rsquo;에서 일감을 받는 운수회사 소속 화물기사였다. 1997년 진로그룹이 부도나고 2005년 하이트맥주가 진로를 인수한 뒤, 그의 소속은 &lsquo;하이트진로&rsquo;로부터 일감을 받는 운수회사 &lsquo;수양물류&rsquo;로 바뀌었다. &ldquo;계속 하이트진로에서 일하려면 수양물류로 바꿔야 한다더라. 원래 회사에서는 &lsquo;당신이 나가면 차 번호판이 말소되니까 그 값을 물어놓고 가라&rsquo;고 하고. 당시 돈으로 300만원인가 주고 나와서 수양물류로 갔다.&rdquo;\r\n\r\n화물기사는 특수고용 노동자다. 하이트진로(화주)&rarr;수양물류(운송회사)&rarr;조씨(화물차주)로 일감이 내려오는 구조다. 화물기사는 노동자처럼 일을 하지만, 근로계약(사용자-근로자)이 아닌 도급계약(사업자-사업자)을 맺는다. 화물차를 가지고 있는 화물기사와 영업용 번호판을 가지고 있는 운송회사가 일대일 계약을 하는 셈이다.\r\n\r\n화물기사는 거리마다 정해진 단가에 따라 운송료를 받는다. 운송을 하면서 발생한 모든 지출은 운송료 안에서 감당해야 한다. 매출액으로만 보면 매달 몇백만 원 수준이고, 일이 많을 때에는 1000만원을 넘게 버는 달도 있지만, 여기에서 유류비&middot;통행료&middot;할부금&middot;정비비&middot;보험료 등이 나간다. 화물기사들은 &ldquo;월 순이익이 200만원 나와도 잘 나온 달&rdquo;이라고 말했다.\r\n\r\n화물기사들은 해마다 수양물류에 운송료를 올려달라고 요구했지만 대부분 받아들여지지 않았다. 2008년 수양물류는 기름값이 떨어졌다는 이유로 운송료를 8.8% 삭감했다. 이후 지금까지 운송료는 딱 세 차례 올랐다. 2013년 1월에 1.2%, 2016년 1월에 3.0%, 2019년 1월에 3.5% 인상이 전부다. 2008년 삭감 이전 가격도 회복하지 못한 것이다. 반면 2008년 대비 2021년 물가는 25.4% 올랐다(통계청 소비자물가 조사 기준). 화물기사들이 &lsquo;15년 동안 실질소득은 오히려 감소했다&rsquo;고 주장하는 이유다. 이에 대해 8월17일 하이트진로 홍보팀은 출입처 기자단을 통해 &lsquo;2011년부터 21년까지 10년간 운송단가 인상률은 26.36%&rsquo;라는 입장을 밝혔으나, 이 주장을 뒷받침하는 자료는 제시하지 않았다.\r\n\r\n\r\n\r\n8월15일 하이트진로 홍천공장 입구에 파업 중인 노조원들의 차량이 세워져 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n소주공장과 맥주공장 단가가 다른 이유\r\n\r\n오랜 시간 운송료 인상이 지지부진하자 특히 이천공장과 청주공장에서 일하는 화물기사들의 불만이 점점 커졌다. 같은 거리를 가도 다른 공장에 비해 단가가 낮기 때문이다. 예를 들어 청주공장에서 144㎞ 떨어진 곳에 주류를 배달하고 돌아오면 운송료로 19만2456원을 받지만, 마산공장에서 144㎞ 떨어진 곳에 다녀오면 33만5808원을 받는다. 약 1.7배 차이다. 같은 운수회사에서 같은 거리를 실어 나르는데 왜 단가가 다를까?\r\n\r\n하이트진로는 6개 공장(전주&middot;익산&middot;홍천&middot;마산&middot;이천&middot;청주)을 운영한다. 이 중 이천&middot;청주공장은 (구)진로 시절부터 운영해 소주만 만들고, 전주&middot;홍천공장은 맥주만 만든다. 하이트진로 홍보팀 관계자는 &ldquo;소주가 더 잘 팔리기 때문에 맥주만 만드는 공장은 배차가 적다. 소주공장 기사들이 하루 네 번 뛸 때 맥주공장은 두 번 뛰는 정도다. 그래서 맥주공장 단가를 올려줄 수밖에 없다. 그렇다고 맥주 기사의 단가를 깎을 수는 없지 않나&rdquo;라고 설명했다. 박수동 화물연대 하이트진로지부 2지회장(40)은 이렇게 반박한다. &ldquo;맥주 기사들 단가를 깎으라는 게 아니라 우리들 단가를 올려달라는 것이다. 같은 회사로 통합이 됐으면 운송비도 통합이 되어야 할 것 아닌가. 같은 돈을 벌려고 일을 더 많이 해야 한다는 걸 누가 납득할 수 있나.&rdquo;\r\n\r\n이천&middot;청주공장 화물기사들은 2022년 1월부터 &lsquo;운송료 30% 인상&rsquo;을 요구했지만 수양물류는 &lsquo;5% 인상&rsquo;으로 선을 그었다. 맥주를 만드는 공장에서는 5% 인상안에 동의했지만 소주를 만드는 이천&middot;청주공장에서는 동의할 수 없었다. &ldquo;맥주공장은 애초에 운송료가 더 높으니까 5%만 올려도 괜찮을지 몰라도 소주공장은 기본 운송료 자체가 낮다. 5% 올려서는 오른 물가를 감당할 수 없다.&rdquo; 박수동 지회장 역시 소주를 만드는 청주공장에서 12년 동안 일해온, 21t 트럭 화물차주다.\r\n\r\n2022년 2월 하이트진로는 맥주 출고가를 7.7%, 소주 출고가를 7.9% 각각 인상했다. 하지만 이천&middot;청주공장 화물기사들의 운송료 인상 요구에는 응답하지 않았다. 결국 지난 3월 이천&middot;청주공장 화물기사들은 공공운수노조 화물연대 대전지역본부에 가입해 노동조합을 만들었다. 이천공장에서는 화물기사 70~80명 전원이, 청주공장에서는 90여 명 중 3분의 2가 노조에 가입했다.\r\n\r\n6월2일부터는 이천공장을 중심으로 파업에 들어갔다. 하지만 이천공장이 낸 업무방해 가처분신청이 받아들여졌다. 노조원들은 청주공장으로 파업 장소를 옮겼으나 청주공장마저 막히자 8월 초 홍천공장으로 다시 옮겨가야 했다. &ldquo;맥주공장 사람들이라고 해서 5% 인상안에 만족하는 것도 아니다. 우리가 밀리고 밀려서 여기(홍천공장)에 왔을 때 홍천공장 사람들도 일주일 동안 동조 파업을 하기로 했다. 나중에 회사에서 압박하니까 어쩔 수 없이 다시 일을 하긴 했지만, 서로의 처지를 이해한다.&rdquo; 조씨가 말했다. 노조는 파업 소식을 모르고 다른 지역에서 온 화물차나 회사 측에서 임시로 모집한 화물차를 공장 입구에서 설득해 되돌려 보내는 방식으로 파업을 진행했다. 8월5일에는 경찰에 둘러싸인 노조원 5명이 홍천강으로 떨어졌다가 구조되기도 했다.\r\n\r\n&ldquo;차를 넘겨야 하는데 누가 이 일을 하겠나&rdquo;\r\n\r\n수양물류는 파업에 참여한 조합원 중 132명에게 계약해지를 통보했다. 하이트진로는 6월17일 노조 조합원 12명을 상대로 손해배상금 5억7890여만원을 청구한다는 소송을 제기했다. 7월29일에는 27억7600만원으로 금액을 늘리기도 했다. 수양물류에서 노조원들에게 &ldquo;8월8일까지 정상 운송을 재개할 경우, 손해배상 및 모든 민형사상 절차를 전면 취하&rdquo;해주겠다는 문자를 보낸 다음 날이었다.\r\n\r\n여기서 한 가지 의문이 생긴다. 어떻게 화주인 하이트진로가 입은 손해에 대해 운송회사인 수양물류에서 &lsquo;없던 일로 해주겠다&rsquo;고 약속할 수 있었을까? 수양물류는 하이트진로가 지분 100%를 가지고 있는, 하이트진로의 자회사다. 하이트진로는 &lsquo;이 파업이 운송회사와 화물차주 사이의 일이니 교섭에 관여할 수 없다&rsquo;는 방침을 고수하지만, 손해배상과 관련해서는 적극 &lsquo;교섭&rsquo;에 나서고 있다. 하이트진로 홍보팀 관계자는 &ldquo;손해배상 관련한 부분은 (수양물류랑) 우리가 협의를 한 것이다. 사실 손해배상금이 목적이 아니잖나. 물류를 정상화하는 게 가장 큰 목적이다&rdquo;라고 말했다. 손해배상청구 소송이 파업으로 생긴 손실을 메우기 위해서가 아니라 파업을 끝내기 위한 수단으로 활용되고 있음을 인정한 셈이다.\r\n\r\n이런 압박을 받는데도 왜 화물기사 일을 접고 떠나지 않느냐는 질문에 박수동 지회장은 이렇게 답했다. &ldquo;업계를 떠나려면 새로운 차주를 찾아서 차를 넘겨야 한다. 그런데 내 통장을 보고 누가 이 일을 하려고 하겠나. 예전에 만원도 안 되는 돈이라도 더 벌어보겠다고 소주를 많이 실었다가 브레이크가 파열돼서 차를 바꿨다. 그때 2억1000만원이 들었다. 5년이 지났는데 지금도 빚이 2억원 그대로다. 평일에는 아침 6시부터 저녁 6~8시까지 일하고 주말 이틀 내내 편의점 알바 뛰어서 40만원씩 더 벌어다줘도 살림살이는 제자리다. 내 새끼가 먹고 싶다는 거, 조금은 사다줄 수 있어야 할 거 아닌가.&rdquo;\r\n\r\n수양물류와 교섭이 진척되지 않자 8월16일 화물기사들은 서울 강남구 청담동에 있는 하이트진로 본사 건물 옥상에 있는 광고판에 올라 고공농성을 시작했다. 이날 오후 2시, 하이트진로 본사 앞에서 열린 기자회견에서 한 노조원이 마이크를 잡고 말했다. &ldquo;왜 노동자는 맨날 이렇게 다치고 죽고 강물에 빠져야 하고 고공농성을 해야 합니까. 대통령은 뭐 하는 사람이고 정치는 왜 있습니까.&rdquo;","date":"2022-08-30T05:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48340"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"우영우 변호사가 아직도 ‘이상해’ 보이나?","partialText":"ⓒ메멘토\r\n\r\n\r\n\r\n미국 매사추세츠주에 마서스비니어드라는 섬이 있다. 영화 〈죠스〉 촬영지로 알려진 대표적 휴양지다. 지금이야 외부인의 출입이 잦지만, 1600년대만 해도 고립된 섬이었다. 영국인들이 정착한 것이 그즈음이다. 여러 세대에 걸친 근친혼의 결과, 정착민 후손들에게 유전적 청각장애가 생겨났다. 1800년대 말 주민 4분의 1이 어느 정도의 유전적 청각장애를 가지게 되었다. 마을은 어떻게 됐을까? 이들에게 청각장애는 딱히 불행한 일이 아니었다. 섬 주민들이 서로 소통할 수 있는 수어를 고안했기 때문이다. 모두가 수어를 사용했다. 누가 청각장애인이고 누가 청인(비청각장애인)인지 구분할 수도, 구분할 필요도 없었다.\r\n\r\n장애를 &lsquo;만드는&rsquo; 것은 신체적 손상인가 사회문화적 차별인가. 마서스비니어드섬 사례는 이런 질문을 던진다. 로이 리처드 그린커 조지워싱턴 대학 인류학 교수는 이를 두고 &ldquo;문화가 장애를 없애버릴 만큼 강력하다는 걸 말해준다&rdquo;라고 설명한다. 그린커 교수는 정신질환, 그중에서도 자폐증에 대한 낙인의 역학을 연구하는 인류학자다. 오랜 연구를 집대성해 〈정상은 없다〉(메멘토)를 냈다. 한국어판이 발간된 7월18일은 드라마 〈이상한 변호사 우영우〉가 화제가 될 때였다. 한국 문화에 관심이 많다는 그가 〈시사IN〉과 한 서면 인터뷰에서 우영우를 자주 언급했다.\r\n\r\n그는 증조할아버지부터 아버지까지 3대가 정신과 의사인 집안에서 자랐다. 그가 보기에 &ldquo;대부분의 사람들은 언젠가 어느 정도의 정신질환을 경험한다&rdquo;. 본인이 아니라도 가족이 겪기도 한다. 그런데 왜 많은 사람들에게 우울증과 조현병 같은 정신질환은 숨겨야만 하는 수치스러운 정체성인가? 그린커 교수는 의학 대신 인류학을 선택한다. &ldquo;가족 중 누군가가 끔찍한 병을 진단받았을 때, 질병에 걸린 개인에게 도움을 주는 것은 약과 의학 기술이지만, 일상생활에서 그 사람과 가족에게 도움을 주거나 상처를 줄 수 있는 것은 문화다.&rdquo;\r\n\r\n예를 들면 이런 것이다. 미국에서 정신질환의 발병부터 첫 치료까지 평균적으로 걸리는 시간은 74주에 이른다. 한국에서는 부모들이 자녀의 자폐증 진단을 거부하는 경향이 있었다. 집안 내력으로 오해받을까 하는 두려움 때문에 &lsquo;반응성 애착장애&rsquo;라는 진단을 받으려고 했다(자폐증 사례의 상당 부분은 신생 돌연변이가 원인이지만, 유전인 경우도 있다). 반면, 일본에서는 우울증이 과로나 은둔형 외톨이 등 사회적 원인과 결부되어 설명되자, 우울증의 진단율과 치료율이 증가했다. 이 사례들은 기초과학만으로 정신질환의 고통을 줄일 수 있는지 의문을 제기한다.\r\n\r\n1992년 12월에도 그랬다. 딸 이자벨이 생후 14개월이었을 때다. 저금통에 동전을 하나씩 넣고 있는 이자벨을 아무리 불러도 돌아보지 않았다. 그날 찍은 동영상에서 아내 조이스는 &ldquo;과학자 정신이 있는걸&rdquo; 하고 말했다. 그의 아내는 한국계 미국인이다. 정신과 의사인 아내도 딸의 자폐증을 눈치채지 못했다. 2년 후 이자벨은 자폐증 진단을 받는다. 당시만 해도 1만명당 3명꼴로 발생하는 희귀한 장애였다. 그린커 교수는 자폐증에 대해 아는 것이 없어 혼란스러웠다.\r\n\r\n&lsquo;이자벨의 세계&rsquo;를 이해하고 싶었다. 아프리카와 인도, 동아시아 등을 오가며 자폐증을 연구하기 시작했다. 인류학자로서 그가 알아낸 것은 자폐에 대한 문화적 태도가 나라마다 다르다는 점이다. 2008년 그의 저서 〈낯설지 않은 아이들〉에서 다음과 같이 말한다. &ldquo;아프리카에서는 (자폐증을) 마법과 연관 짓고 미국의 나바호 인디언은 &lsquo;신의 실수&rsquo;라고 생각한다. 그런데 유독 한국과 프랑스에서는 아이가 자폐증을 가진 경우 부모가 죄인 취급을 당하는 경우가 많은 것 같다.&rdquo; 그린커 교수는 자폐증에 대한 낙인이 줄어들면 더 많은 가족들이 좀 더 빨리 도움을 얻을 수 있을 것이라고 생각했다.\r\n\r\n\r\n\r\n그린커 교수는 드라마 속 우영우 변호사(위)가 〈말아톤〉의 초원보다 나아간 캐릭터라고 말한다. ⓒENA 채널\r\n\r\n\r\n\r\n딸의 세계 이해하기 위해 자폐증 연구\r\n\r\n한국에서 자폐 스펙트럼 장애에 대한 연구를 진행한 것도 그 때문이다. 2006년부터 2011년까지, 국내에서 최초로 진행된 대규모 연구였다. 2000년대 초반 미국에서 자폐증 유병률이 높아지자, 언론에서는 &lsquo;전염병&rsquo;이라고 불렀다. 두려움도 커져갔다. 그린커 교수의 생각은 달랐다. &ldquo;유병률이 높아진 게 아니라 자폐증을 더 많이 진단하게 된 것이다.&rdquo; 한국은 미국보다 자폐증에 대한 인식이 낮은 곳이었다. 그런데 연구 결과, 만 8~12세 한국 아동 약 5만6000명을 대상으로 한 자폐증 조사에서 유병률이 2.64%로 나왔다. 세계에서 보고된 가장 높은 유병률이었다. &ldquo;당시 CDC(미국 질병통제예방센터) 등 미국 연구자들은 &ldquo;말도 안 돼!&rdquo;라고 말했다. 11년이 지난 지금, 아무도 2.64%가 터무니없이 높다고 생각하지 않는다.&rdquo;\r\n\r\n정신질환에 대한 낙인은 고정불변한 것이 아니다. 그가 자폐 연구를 진행한 30년간 나타난 변화가 이를 보여준다. 자폐, ADHD, 조현병 등에서 나타나는 뇌신경의 차이를 &lsquo;틀림&rsquo;이 아닌 &lsquo;다름&rsquo;으로 인정하라는 신경다양성 운동이 생겨났고, 자폐 스펙트럼 장애(ASD)가 공식 진단명이 되었다. 자폐 스펙트럼 장애란, 노란색과 주황색의 경계를 딱 잘라 구분하기 어려운 것처럼, 증상들의 차이로 자폐성 장애를 표현하는 개념이다. 자폐증 치료와 특수교육도 확대되었다. 자폐증이 좀 더 사회적으로 용인되는 진단이 되면서 자녀의 자폐증을 비밀에 부치려는 분위기도 서서히 바뀌어갔다.\r\n\r\n드라마 〈이상한 변호사 우영우〉는 그린커 교수에게 이 변화를 알려주는 주목할 만한 자료였다. &ldquo;한국에서 자폐증 인식이 얼마나 빨리 높아졌는지 놀라울 정도다.&rdquo; 그린커 교수는 &ldquo;한국에서 연구를 진행하던 2006년에는 대중문화에서 자폐증을 다룬 게 영화 〈말아톤〉에 나온 정도였다&rdquo;라고 회상했다. 당시 〈말아톤〉도 &ldquo;획기적인&rdquo; 영화였다. &ldquo;〈말아톤〉에서 중요한 장면은 주인공 초원의 어머니가 아들이 자신을 필요로 하는 만큼, 자신도 아들이 필요하다는 것을 깨닫는 부분이다. 진정으로 인간을 인간이게 하는 것은 독립이나 자율이 아니라 의존이라는 것을 보여준다.&rdquo; 그린커 교수는 의존이 부끄러워해야 할 것이 아니라는 점을 이해한다면, 장애에 따른 수치심과 불편함도 줄일 수 있을 것이라고 말했다.\r\n\r\n우영우는 초원보다 더 나아간 캐릭터였다. 특히 그는 우영우 변호사가 첫 번째 법정에서 자신이 자폐 스펙트럼을 가지고 있다고 밝히는 장면을 강조했다. &ldquo;그녀는 다른 사람들이 자신을 정의하도록 두기보다는 스스로를 정의한다. 그녀는 자신을 이상한 사람이 아니라, 이해할 수 있는 사람으로 만든다.&rdquo;\r\n\r\n그 장면에서 그는 딸 이자벨을 떠올렸다. 고등학교를 졸업하던 날이었다. 장애인 졸업 연설자로 나서는데, 교장이 여기에 회의적이었다. 자폐인을 키우는 부모로서 겪는 흔한 반응이었다. &ldquo;운동이건, 학교 수업이건, 일자리건 뭔가를 시도하는 것을 원치 않는 사람을 수없이 많이 봤다. 이자벨이 성공하지 못할 거라고 생각했기 때문이다. 그러면서 다들 자신이 이자벨을 보호하고 있다고 여긴다.&rdquo; 그린커 교수는 누구나 모험하고 실패할 기회를 누려야 하지 않느냐고 묻는다. &lsquo;자력으로 살아남으라&rsquo;는 자본주의적 사고방식이 장애를 가진 사람들에겐 허락되지 않았다.\r\n\r\n그날 이자벨은 청중 3000명 앞에서 연설을 했다. &ldquo;제가 어렸을 때 어떤 사람들은 제가 고등학교를 졸업하지 못할 거라고 생각했습니다.&rdquo; 이자벨이 입을 열자 일부 학생들이 웃고 수군대기 시작했다. 마치 노래하는 듯한 목소리 탓이었다. 그런데 이자벨이 &ldquo;저처럼 자폐증이 있는 사람들은&rdquo;이라고 말하는 순간, 갑자기 실내가 조용해졌다. 그린커 교수는 책에서 이렇게 그날을 회상한다. &ldquo;이제 청중은 이자벨을 이해하고 그녀가 보이고 싶어 하는 모습대로 그녀를 볼 수 있게 되었다. 그리고 이상하게 보이던 것이 갑자기 이해되었다. 이자벨은 기립박수를 받았다.&rdquo; 우영우를 보며, 또 이자벨을 보며 그린커 교수는 &ldquo;배제하고 차별하는 말과 행동에 대해 주도권을 가짐으로써 낙인을 바꿀 수 있다&rdquo;라고 말했다.\r\n\r\n정상성 개념은 &lsquo;유해한 허구&rsquo;\r\n\r\n한국어판으로 발간된 그의 첫 번째 책 〈낯설지 않은 아이들〉의 원제는 &lsquo;이상하지 않은 정신(Unstrange Minds)&rsquo;이다. 딸의 자폐를 연구하고 세상의 편견과 맞서온 이야기를 담았다. 우연인지 우영우 변호사에게도 &lsquo;이상한(Extraordinary)&rsquo;이라는 수식어가 붙는다. 어떤 연결고리일까. 그린커 교수는 &ldquo;정신질환에 대한 인식을 높이면 이상한 것을 익숙하게 여기고 이해할 수 있다&rdquo;라고 답했다. &ldquo;한국은 &lsquo;이질감(저자가 ijilgam이라 표현)&rsquo;이라는 개념에서처럼, 다름이 같음보다 낮은 평가를 받는 사회의 본보기다.&rdquo; 우영우는 남들에게는 낯설지만, 오히려 그것 때문에 남들이 보지 못하는 관점을 보여준다. 그가 딸 이자벨을 통해 경험한 세계이기도 했다. &ldquo;어쩌면 드라마가 끝난 뒤 시청자들에게 물어야 할 것 같다. &lsquo;아직도 우영우 변호사가 &lsquo;이상하게&rsquo; 보이는가?&rsquo;&rdquo;\r\n\r\n〈정상은 없다〉는 오랜 기간 &lsquo;정신질환의 고통을 줄이기 위해 필요한 것은 무엇인가&rsquo;라는 질문을 붙들어왔던 한 문화인류학자의 대답이다. 그린커 교수는 낙인을 지탱하고 있는 오래된 힘을 파고들고, 질병의 정치사회적 원인을 배제하는 생물학적 모델에 의문을 제기하며, 정신의학이 만들어낸 &lsquo;정상성&rsquo;의 논리를 하나하나 격파해간다. &ldquo;정신질환은 정도의 문제이며, 우리는 항상 질환 스펙트럼의 어딘가에 있다. 자폐증은 자연보다는 문화를 통해 경계가 그어진다.&rdquo; 저자는 정상성이라는 개념이 &lsquo;유해한 허구&rsquo;라고 지적한다.\r\n\r\n스웨덴 기후운동가 그레타 툰베리는 자신의 자폐 스펙트럼 장애를 공개하며 &ldquo;병이 아니라 슈퍼 파워&rdquo;라고 말했다. 그에 반해 자폐의 뜻엔 부정적 함의가 있다. &lsquo;스스로(自) 닫는다(閉)&rsquo;는 뜻이다. 영어 오티즘(Autism)도 문자 그대로 해석하면 &lsquo;자기중심주의&rsquo;다. 저자는 문화가 낙인과 정신질환을 함께 묶었다면, 분명 그 둘을 분리할 수도 있다고 말한다. 결국 인간에게 달려 있다. &ldquo;어쩌면 20~30년 뒤에는 오티즘이나 자폐증 같은 단어를 쓰지 않을지도 모른다. 히스테리나 신경쇠약처럼 한때 강력했으나 더 이상 공식 진단명으로 쓰이지 않는 용어들을 보라.&rdquo;","date":"2022-08-30T05:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48339"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"대구와 구미의 '낙동강 전쟁', 다시 시작되나","partialText":"경북 구미시에 위치한 해평취수장. 구미산단보다 상류에 위치해 수질오염 사고로부터 비교적 자유롭다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n&lsquo;물은 위에서 아래로 흐른다.&rsquo; 이 자명한 이치는 때로는 협력의 단초가 되기도, 분쟁의 씨앗이 되기도 한다. 낙동강 물을 둘러싼 대구와 구미의 &lsquo;물 전쟁&rsquo;은 그렇게 이어져왔다. 대구는 깨끗한 물을 얻기 위해 비교적 상류에 위치한 구미에서 물을 끌어다 쓰길 바랐고, 구미는 그 대가로 유&middot;무형의 이익을 얻고자 했다. 지난 4월4일 두 지자체가 국무총리실 주관하에 &lsquo;구미 해평취수장의 대구&middot;경북 공동이용&rsquo; 협정을 체결하면서 13년간 이어진 &lsquo;밀고 당기기&rsquo;는 종지부를 찍는 듯했다. 하지만 공든 탑이 무너지는 데는 채 반년이 걸리지 않았다. 지난 8월17일, 홍준표 대구시장은 구미시와의 협정 폐기를 공식 선언했다.\r\n\r\n1991년 두 차례 1급 발암물질인 페놀 유출 사고가 발생한 이후 깨끗한 물은 대구의 염원과도 같았다. 2004년 디옥산(1급 발암물질) 발견, 2006년 퍼클로레이트(갑상샘 장애 유발물질) 검출, 2008년 페놀 유출, 2009년 디옥산 발견 등 주기적으로 반복된 수질 사고에 대구 시민들은 불안감을 호소했다. 결국 2009년 2월, 대구시는 국무총리에게 &ldquo;낙동강 수계 취수원을 안정적으로 확보해달라&rdquo;고 건의했다. 대구 지역까지 흘러오는 낙동강 물의 수질을 장담할 수 없으니, 좀 더 상류 지역에서 물을 끌어다 사용하겠다는 계획이었다.\r\n\r\n대구로서는 명분이 있었다. 2009년까지 발생한 굵직한 수질 사고의 원인이 대구보다 상류 지역에 위치한 다른 지자체에 있었기 때문이다. 특히 대구 취수원으로부터 31㎞가량 떨어진 구미 국가산업단지(구미산단)는 1991년 페놀 유출 사고 등 대부분의 수질 사고에 원인을 제공했다. 따라서 대구시는 구미산단보다 상류에 위치한 곳으로 대구의 취수원을 다변화해야 한다고 주장했다.\r\n\r\n그러나 대구의 계획은 쉬이 실현되지 못했다. 가뭄이 잦은 경북 지역의 특성상 각 지자체는 대구와 물을 나누는 것을 꺼렸다. 상수원 관련 규제가 심해질 수 있다는 우려도 존재했다. 그렇게 여러 지자체와 협의가 이어지는 사이 수질 사고는 다시 세 차례 반복됐다. 마지막 사고가 일어난 2018년에는 과거 최고치의 최대 75배에 달하는 과불화화합물이 정수장에서 검출되기도 했다. 원인으로 지목된 곳은 구미시였다. 결국 국무총리실과 환경부가 직접 팔을 걷어붙이고 나서 협상을 주도했다. 그 결과 2019년 4월 낙동강 상류 지역 지자체들이 &lsquo;낙동강 물문제 해소를 위한 관계기관 업무협약&rsquo;을 체결했고, 올해 4월 대구와 구미가 해평취수장 공동이용 협정을 맺게 되었다.\r\n\r\n협정서를 통해 두 지자체는 각자의 염원을 해결하고자 했다. 먼저 대구시는 매일 필요한 물 약 60만t 중 30만t을 구미시가 사용 중인 해평취수장에서 가져오기로 했다. 해평취수장은 구미산단보다 상류에 위치하기에, 구미산단에서 비롯되는 수질오염 사고로부터 비교적 자유롭다. 나머지 30만t가량은 대구시가 현재 사용 중인 문산&middot;매곡취수장의 정수시설을 고도화해 얻는 것으로 가닥을 잡았다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n수자원을 양보한 대가로 구미시는 상생 방안을 보장받았다. 대구시가 일시금 100억원, 환경부와 수자원공사가 매년 지원금 100억원을 구미에 지급하기로 약속했다. KTX 구미역 신설 등 지역 숙원사업에도 대구&middot;경북의 협력을 약속받았다. 더불어 추가 취수로 인해 구미 지역에 확장되는 규제가 없을 것이라는 점을 확답받았다. 협정 당사자 중 하나로 체결에 직접 참석한 김부겸 당시 국무총리는 &ldquo;협정 내용이 기관 간 합의된 이상 기관장이 바뀌더라도 변함이 없을 것임을 다시 한번 확인하고 끝까지 최선을 다해줄 것&rdquo;을 당부하기도 했다.\r\n\r\n&lsquo;재협상 하자&rsquo; &lsquo;더 이상 협상은 없다&rsquo;\r\n\r\n그러나 6월1일 지방선거 이후 협력은 빠르게 무너졌다. 김장호 신임 구미시장은 시장 후보 시절부터 협정을 재검토해야 한다고 주장했다. 가장 전면에 앞세운 이유는 &lsquo;시민 동의 부족&rsquo;이었다. 김 시장은 해평취수장 공유 협정이 &ldquo;심리적&middot;정서적 동의를 거치지 않은 졸속 합의&rdquo;라고 평가했다. 또한 그는 구미시가 얻을 보상이 명확하지 않고, 정권교체 및 지방선거 이후 기관장들이 바뀌었기 때문에 협정의 실효성이 없다고 주장했다.\r\n\r\n김장호 시장의 주장대로 시의회와 일부 시민들이 물 공유에 반대 의사를 펼쳐온 것은 사실이다. 지난 1월 구미시의회는 &lsquo;대구 취수원 구미 이전 반대 특별위원회&rsquo;를 구성하고, 취수원 이전이 대구에는 막대한 개발이익을 주는 반면 구미에는 경제적 손실을 끼친다고 주장했다. 그러나 김 시장은 구미 시민 다수가 취수원 공동이용에 반대하고 있다는 근거는 제시하지 못했다. 오히려 여론조사 결과는 이들의 주장과 정반대를 가리켰다. 〈매일신문〉이 지난해 12월 소셜데이타리서치에 의뢰해 실시한 여론조사에 따르면 구미 시민의 70.3%는 해평취수장 공동이용에 찬성한다고 답했다. 〈경북정치신문〉이 에브리미디어에 의뢰해 해평취수장 인근 거주자만을 대상으로 실시한 여론조사에서도 절반이 넘는 54.3%의 주민이 찬성을 선택했다.\r\n\r\n김장호 구미시장은 공동이용 취수장을 해평취수장보다 더 상류로 이전하는 안을 제시했다. 김천 지역에서 해평취수장으로 흘러들어오는 지류(감천) 인근에는 김천 국가산업단지가 위치해 있다. 구미시는 김천 국가산업단지에서도 수질오염 사고가 일어날 수 있기 때문에 감천 지류의 영향을 받지 않는 구미시 옥성&middot;도개 지역으로 취수장을 옮기는 게 더 안전하다고 주장했다.\r\n\r\n언뜻 보기엔 대구시에도 이익이 되는 방안인 듯하다. 하지만 새로운 대안은 취수원 다변화 정책 실행이 지연된다는 단점이 있다. 구미시 옥성면&middot;도개면뿐 아니라 구미보다 상류에 위치한 상주와 의성 지역까지 상수원 보호구역 설정 등 토지개발 제한을 받게 되기 때문이다. 결국 또 장기간의 협의가 시작될 가능성이 크다.\r\n\r\n재협상을 원하는 구미시와 달리, 홍준표 대구시장은 더 이상 구미시와 협상은 없다는 강경한 태도를 보였다. 홍 시장이 찾은 대안은 안동이었다. 8월11일 홍 시장은 권기창 안동시장과 만나 안동에 위치한 안동댐&middot;임하댐 물을 영천댐&middot;운문댐을 통해 대구로 끌어오는 것에 원칙적으로 합의했다. 홍 시장이 지방선거 당시 공약으로 제시했던 &lsquo;맑은 물 하이웨이&rsquo; 사업을 현실화한 것이다. 권 시장과의 만남 이후 홍 시장은 8월16일 페이스북을 통해 &ldquo;더 이상 물 문제로 구미시장과 협의할 것도 논의할 것도 없다&rdquo;라고 말했다.\r\n\r\n홍준표 대구시장과 권기창 안동시장이 원칙적 동의를 이루는 데에는 성공했지만 넘어야 할 산은 여전히 많다. 우선 구체적인 합의를 이루기 위해 점검해야 할 사안들이 산적해 있다. 물을 제공하는 대가로 안동에 어떤 혜택을 제공할 것인지, 안동댐&middot;임하댐에서 물을 얼마나 가져올 수 있을지 등 세부 사안은 아직 전혀 합의된 바 없다. 더욱이 관로 공사를 위해 약 1조4000억원을 지불할 중앙정부와 한국수자원공사의 동의를 받아야만 사업을 진행할 수 있다.\r\n\r\n\r\n\r\n8월11일 권기창 안동시장(오른쪽)을 만나 &lsquo;맑은 물 하이웨이&rsquo; 사업을 논의하고 있는 홍준표 대구시장.ⓒ연합뉴스\r\n\r\n\r\n\r\n안동댐 물이 과연 안전한지도 면밀한 검증이 필요하다. 안동댐은 안동시의 비상급수 용도로만 쓸 뿐, 평시에는 취수원으로 사용되지 않는다. 더욱이 지난 5월 발표된 환경부의 &lsquo;낙동강 상류의 수질과 퇴적물 모니터링&rsquo; 결과에 따르면 안동댐 퇴적물에서는 1급 발암물질인 카드뮴의 농도가 높은 것으로 측정됐다. 평소에는 퇴적물이 안정된 상태이기 때문에, 퇴적물 오염이 수질에 미치는 영향이 제한적이다. 그러나 홍수와 같은 이례적인 상황에서 퇴적물 속 카드뮴이 물속에 섞여 들어갈 위험성을 무시할 수 없다.\r\n\r\n안동으로 이전하면 낙동강 전체 계획에 혼선\r\n\r\n안동댐&middot;임하댐으로 취수원을 이전하는 안이 기획재정부의 예비타당성조사(예타)를 통과할 수 있을지도 미지수다. 안동 지역에서 물을 끌어오는 방안은 이전에도 취수원 다변화 대안 중 하나로 고려된 바 있다. 임하댐에서 영천댐을 통해 대구로 하루에 물 30만t을 보내는 방안이다. 그러나 이는 경제성이 떨어져 대안으로 채택되지 못했다. 환경부 외부 연구용역 결과인 &lsquo;낙동강 통합 물관리 방안 연구용역 보고서&rsquo;를 보면 해평취수장 이용과 임하댐 이용을 포함한 총 4개의 대안이 제시되어 있다. 임하댐 물을 사용하는 방안은 그 4가지 방법 중 경제성이 가장 떨어지는 것으로 평가됐다. 비용편익 분석 결과 임하댐 사용안의 순현재가치(특정 사업의 비용과 편익을 현재 가치로 환산해 비교한 것)는 4332억원 손실로 나타났다. 대구 시민 등이 얻을 이익에 비해 비용이 4000억원 이상 높다는 것이다. 최종안으로 채택된 해평취수장 이용 방안의 순현재가치(1688억원 손실)보다 대략 2.5배 더 많은 손실을 감당해야 한다.\r\n\r\n안동으로 취수원을 이전할 경우 낙동강 물 문제에 대한 국가적인 계획에 차질을 줄 수 있다는 분석도 나온다. 대구의 해평취수장 공동이용 방안은 경북 지역 내 다른 지자체의 취수원 정책과도 맞물려 있다. 예컨대 &lsquo;낙동강 통합 물관리 방안&rsquo;에 따르면 대구가 새로 확보한 물 중 일부는 경북 지역에서도 함께 사용하도록 규정돼 있다. 또한 대구시가 취수원으로 사용 중인 운문댐 물을 울산시가 일부 사용하는 방안도 대구시의 취수원 다변화 정책과 결부되어 있다.\r\n\r\n낙동강유역물관리위원회가 지난해 7월 의결한 이 방안은 현재 수립 중인 &lsquo;낙동강유역 물관리 종합계획&rsquo;에도 동일하게 반영돼 있다. 이 계획은 국가 물관리 기본계획에 맞춰 10년에 한 번 작성된다. 그런데 만약 대구시가 대체 취수원을 구미에서 안동으로 바꾼다면, 이와 맞물린 낙동강 상류 지역의 전반적인 물관리 계획에 혼선이 빚어질 수 있다. 낙동강유역 물관리 종합계획 수립에 참여한 경일대 박기범 교수(건설방재학과)는 &ldquo;대구시 취수원 다변화는 낙동강 전체 수준의 아주 큰 계획의 일부다. 그런데 그 일부분이 틀어짐으로써 계획 전체가 10년 전으로 돌아가버리진 않을까 우려된다&rdquo;라고 말했다.","date":"2022-08-30T05:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48333"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"윤석열 정부 재난 대응, 매뉴얼만 있고 책임은 없다?","partialText":"8월10일 윤석열 대통령이 집중호우로 수해를 입은 서울 동작구 주민들을 만났다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n올여름 수도권을 휩쓸고 간 수해는 한국 사회에 당도한 여러 문제를 가시화했다. 기후위기 시대에 이미 살고 있다는 것, 그러나 가장 크고 부유한 도시조차 대비가 되어 있지 않다는 것, 그로 인한 피해는 사회경제적 취약계층에게 쏠린다는 것. 그리고 새 대통령이, 진보 보수를 떠나 역대 대통령들과 매우 다르다는 것이다.\r\n\r\n서울에 기록적인 폭우가 쏟아져 시내 곳곳이 물에 잠겼던 8월8일 밤, 윤석열 대통령은 상황실에 모습을 드러내지 않았다. 당초 윤 대통령이 머물고 있는 서울 서초동 아크로비스타 주변 도로가 막혀 발이 묶였다고 알려졌다가, &lsquo;대통령이 상황실로 가면 의전에 신경을 쓰느라 대처 능력이 떨어질 수 있어 전화로 상황을 지휘했다&rsquo;고 말이 바뀌었다.\r\n\r\n이튿날, 일가족 3명이 목숨을 잃은 서울 신림동 반지하 주택을 찾은 윤 대통령은 &ldquo;어떻게 여기 계신 분들 미리 대피가 안 됐나 모르겠네&rdquo; &ldquo;아, 주무시다 그랬구나&rdquo; 등 실제 상황과 동떨어진 엉뚱한 소리를 했다. 당시 이 가족은 갑자기 불어난 물에 문이 열리지 않아 119에 수차례 연락을 했지만 신고가 몰려 구조되지 못한 채 참변을 당했다. 대통령실은 이 현장을 배경으로 찍은 윤 대통령의 사진을 국정홍보용 카드뉴스로 만들었다가 비난 여론이 거세지자 급히 게시물을 내렸다. 컨트롤타워의 잇따른 헛발질에 &lsquo;#무정부상태&rsquo;라는 해시태그가 확산됐다.\r\n\r\n윤석열 대통령은 지난해 7월 국민의힘에 입당하며 정치인의 길에 본격 들어섰다. 임기 초반에 벌어지는 &lsquo;아마추어리즘&rsquo;은 예정되었던 일인지도 모른다. 그러나 이번 폭우 대처에서 목격한 것은 단순히 경험 부족이나 서툰 역량만이 아니다. 시간이 해결해줄 것이라고 장담할 수 없는 무언가가 이번 재난을 관통하고 있다. 일컫자면 &lsquo;대통령 윤석열의 세계관&rsquo;이다.\r\n\r\n8월8일 대통령이 컨트롤타워로서 제 역할을 했는지 논란이 커지고 서초동 사저로 향한 처사가 적절했는지로 쟁점이 모이자 강승규 시민사회수석은 KBS 라디오에 출연해 이렇게 항변했다. &ldquo;비가 온다고 대통령이 퇴근을 안 하나.&rdquo; 대통령실은 침수 대처에 문제가 없었다는 입장을 고수하며 &ldquo;(그 시각) 한덕수 총리가 상황실에서 진두지휘하고 있었다&rdquo;라고 설명했다. 물론 대규모 재난 시 가동되는 중앙재난안전대책본부의 본부장은 국무총리나 행정안전부 장관이 맡는다. 재난 관리 총괄 부처는 행안부, 홍수 대응 주무 부처는 환경부다. 더해서 유관 부처별로 맡아야 할 기능이 세분화되어 있다. 하수관로를 정비하고 침수 피해를 복구하는 등의 실무는 서울시와 구청 같은 지자체가 도맡는다. 그러니 정해져 있는 업무 분장을 따르면 되지 대통령이 퇴근하지 못할 이유가 무엇이란 말인가. &ldquo;퇴근하면서 보니까 벌써 아래쪽에 있는 다른 아파트들은 침수가 시작됐더라&rdquo;라는, 마치 구경꾼이 남 말 하는 듯한 윤 대통령의 태도는 이런 사고에서 기인한다. 정부의 역할을 대단히 &lsquo;기능적으로&rsquo; 인식하는 것이다.\r\n\r\n박원호 서울대 정치외교학부 교수는 윤석열 대통령으로부터 &ldquo;대통령에 당선된 사람이라기보다는 회사원에 가깝다는 느낌을 받는다&rdquo;라고 말했다. &ldquo;(그동안 커리어를 따져보면) 검찰총장까지 올라가면서 회사 생활을 한 것이다. 그 회사가 공무원, 그중에서도 검찰이었던 거다. 대통령 역시 직장 생활의 연장으로 생각하는 건가 싶은 모습이 계속 나타난다.&rdquo; 여기서 말하는 직장 생활이란 &lsquo;매뉴얼&rsquo;에 따라 기능하는 삶이다. 회사는 직무별로 부서가 분화돼 있고, 자신의 직급에 따라 주어진 업무를 다 하면 회사원의 일과는 마무리된다. 퇴근길에 &lsquo;아파트들이 물에 잠겼네&rsquo; 하면서 그대로 집으로 향한 건 수해 대처가 &lsquo;자신의 업무&rsquo; 안에 있다고 자각하지 않았기 때문이다.\r\n\r\n\r\n\r\n2011년 5월1일 백악관 상황실에서 버락 오바마 당시 미국 대통령(왼쪽 두 번째)이 오사마 빈라덴 제거 작전을 실시간 영상으로 지켜보고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n&lsquo;매뉴얼&rsquo;만 따르면 끝이라고 여기나\r\n\r\n선출된 권력인 대통령이 회사원의 인식체계 내에서 사고하고 행동한다면 당연히 불협화음이 생긴다. 박원호 교수는 &lsquo;책임성의 문제&rsquo;에 대해 말했다. &ldquo;바이든 미국 대통령이 방한해서 윤 대통령에게 &lsquo;The buck stops here(모든 책임은 여기서 멈춘다)&rsquo;라고 쓰인 탁상용 팻말을 선물하지 않았나. 대통령이 모든 책임을 진다는 것은 결재 서류에 최종적으로 서명하면 끝난다는 뜻이 아니다. 장관을 비롯한 공무원들에게 &lsquo;알아서 하시오&rsquo; 하며 던지고 위임하는 게 아니라 거기서 나오는 모든 결과에 대해서 책임을 진다는 의미이다. 윤 대통령이 그 팻말을 받고 싶어 했다지만 의미까지 제대로 이해하는지 모르겠다.&rdquo;\r\n\r\n박 교수는 2011년 빈라덴 사살 작전 당시 백악관 상황실에서 찍힌 오바마 미국 대통령의 사진을 예로 들었다. &ldquo;가운데 상석에 작전을 담당한 장군이 자리하고 오바마 대통령은 구석에 쪼그리고 앉아 있다는 점이 주목을 받았지만 이 사진에서 가장한 중요한 포인트는 구석이든 어디든 오바마가 그 방에 있었다는 것이다.&rdquo; 전문성을 바탕으로 선택지를 제시하고 회의를 주재하는 건 전장을 잘 아는 장군일지라도, 작전을 실행하기 위해 최후의 결정, &lsquo;라스트 고(Last Go)&rsquo;는 대통령이 내려야 한다.\r\n\r\n지난 정부 청와대 출신 인사들의 지적도 이와 맞닿아 있다. 탁현민 전 청와대 의전비서관은 8월10일 YTN 라디오에서 출연해 이렇게 말했다. &ldquo;자택에서 전화로 모든 걸 해결했다고 하는데 참 난망한 얘기다. 위기 상황이 벌어졌을 때 모든 부처를 모아서 빨리 대책회의를 해야 하는 이유는, 주도권이 어디에 있고, 어떤 순서로 처리해야 하는지 대통령 주재하에 빨리 정해야 하기 때문이다. 매뉴얼은 있지만 그대로 되는 게 아니다.&rdquo; 소방, 경찰, 서울시, 행안부, 환경부 등 각 부처의 입장이 모두 다르니 이를 한자리에 모아서 정리해줘야 한다는 것이다.\r\n\r\n청와대 국정기획상황실장 출신인 윤건영 더불어민주당 의원은 8월11일 〈경향신문〉 인터뷰에서 재난관리의 원칙 세 가지로 &lsquo;신속, 정확, 상상력&rsquo;을 꼽았다. 수해가 반복될지라도 똑같은 유형의 재난은 없기 때문에 위기 대응에는 유연한 상상력이 필요하다. 재난 대응 업무의 특성상 적재적시에 요구되는 대처는 기존 매뉴얼에 적혀 있지 않을 가능성이 높다. 대통령은 치수 전문가가 아니고 일선 공무원만큼 수해 복구 경험이 두텁지도 않다. 그러나 공무원들이 긴급 상황에 맞게 정해진 규정 밖의 일을 할 수 있으려면 그 모든 결과를 책임지겠다는 대통령의 &lsquo;라스트 고&rsquo;가 뒤를 받쳐줘야 한다.\r\n\r\n윤 대통령의 &lsquo;기능적인 정부론&rsquo;은 평소 언행과 이어져 있다. 윤 대통령이 가장 즐겨 쓰는 말은 &ldquo;법과 원칙에 따라서&rdquo;이다. &lsquo;법과 원칙에 따른&rsquo; 세계에서 정부란 성문화된 규정과 매뉴얼에 따라 작동하면 되는 기구이다. 행정 서비스를 제공하는 시스템화된 기계에 가깝다. &lsquo;법과 원칙&rsquo;이 따로 규율하고 있지 않은 정무적 판단의 필요성을 제대로 인식하지 못한다. 정무적 판단이 때로 &lsquo;위법행위&rsquo;가 되어 수사 대상에 오를 위험까지 내포한다고 볼 수 있다. 박원호 교수는 이렇게 말했다. &ldquo;윤석열 대통령의 세계관에 의하면, 정치라는 영역은 들어올 틈이 전혀 없다.&rdquo;\r\n\r\n\r\n\r\n7월27일 백경란 질병관리청장(가운데)이 충북 오송 질병관리청 브리핑실에서 코로나19 재유행에 따른 부처별 대응 방안을 발표하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&lsquo;과학 방역론&rsquo;도 기계적 세계관의 일환\r\n\r\n또 하나의 재난인 코로나19 유행은 &lsquo;정치가 실종된&rsquo; 대통령의 통치를 극명하게 보여준다. 윤석열 정권은 집권 전부터 문재인 정부의 코로나19 대응을 &lsquo;정치 방역&rsquo;으로 규정하고, 새 정부의 방역은 그와 대비되는 &lsquo;과학 방역&rsquo;이라고 일컬었다. 청와대 등 정치권의 입김이 작용했던 전 정부와 달리, 객관적 데이터를 근거로 전문가들이 주도하는 방역을 하겠다는 뜻이다. 이 또한 방역은 감염병 전문가 혹은 질병관리청이나 보건복지부 제2차관실처럼 그 업무를 할당받은 전문성 있는 기구가 하면 된다는 &lsquo;기능적인 정부론&rsquo;과 맞닿아 있다. 감염병에 대처하는 최일선 수장인 보건복지부 장관은 정작 윤석열 정부 출범 이후 내내 공석이다.\r\n\r\n예방의학자로서 코로나19 대응을 종합적으로 관찰하고 연구해온 김명희 박사는 &lsquo;과학 방역&rsquo;의 허구성에 대해 이렇게 말했다. &ldquo;과학기술과 전문가를 통해 위험을 통제할 수 있다는 접근법은 낡은 패러다임이다. 코로나19 유행 동안 유례없이 빠른 속도로 백신이 개발되었고, 최신의 전문 지식이 총동원되었지만 바이러스는 매번 한발 앞서갔다. 과학이 필요 없다는 뜻이 아니다. 과학만으로는 부족하다는 것이다. 코로나19 대응은 전문가가 전권을 쥔다고 해서 저절로 풀리지 않는다. 감염병 위기에 맞서기 위해 공동체의 자원을 공정하게 분배하고, 시민들을 설득하고, 신뢰를 구축하며 앞으로 나아가는 것. 정치가 해야 할 일 아닌가.&rdquo;\r\n\r\n수도권 침수와 코로나19. 두 개의 재난이 드러내는 윤석열 통치의 실체는 경험 부족이나 어설픔에 그치지 않는다. 일각의 옹호처럼 전문가 의견에 힘을 싣는 합리주의도 아니다. 정치철학의 부재다. 박원호 교수는 윤석열 대통령이 검찰 시절 &lsquo;직권남용&rsquo;이라는 죄목의 칼날을 여러 번 휘두르는 검사였다는 사실을 특히 위태롭게 보고 있다. &ldquo;직권남용의 관점에서 보면 정무적 판단이라는 건 있을 수 없다. 법률이라는 완성된 체계가 있고 매뉴얼에 저촉되지 않는 한도에서 그대로 따라가기만 하면 된다. 굉장히 기계적인 세계관이다.&rdquo; 이어지는 귀결점은, 매뉴얼을 굳게 따르며 자기 역할을 될 수 있는 한 최소화시키는 대통령이다. 올여름 우리가 목격한 것은 앞으로 5년간 이어질 대통령발 &lsquo;정치 실종 사건&rsquo;의 전초전일지도 모른다.","date":"2022-08-29T07:30:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48316"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"Z세대의 스마트폰'에는 무엇이 들어있을까","partialText":"〈그림 1〉 Z세대가 가장 자주 이용하는 앱 지도\r\n\r\n\r\n\r\n스터디 그룹에서 공부하고 온다던 고교생이 실종됐다. 한국계 미국인 아버지는 딸을 찾기 위해 동분서주하다가 아이의 SNS에 접속한다. 그곳에서 까맣게 몰랐던 &lsquo;아이의 세계&rsquo;를 발견하고 딸에 대해 아는 게 너무 없었다는 충격에 빠진다. 2018년 화제였던 〈서치〉라는 영화의 도입부다.\r\n\r\n어쩌면 우리는 모두 〈서치〉 속의 아버지다. 여기저기서 &lsquo;요즘 애들&rsquo;에 대해 말하지만 그들의 세계를 잘 모른다. 특히 1990년 중반부터 2000년대 초중반에 태어난 &lsquo;Z세대&rsquo;에 대해서는 더욱 그렇다. 1995년생의 경우 초등학교 때 싸이월드를 접하고 중학교 때 스마트폰과 소셜미디어를 이용했다. 태어날 때부터 &lsquo;디지털 원주민&rsquo;으로 성장한 이들은 이전 세대와 무엇이 어떻게 다를까.\r\n\r\n&lsquo;유튜브 반모방&rsquo;이라는 게 있다. 유튜브 댓글창에서 반말로 대화하는 걸 말한다. 의미 없는 영상 하나를 띄워 놓고 댓글로 자신을 소개하며 대화를 나눈다. 초대받은 사람에게만 링크를 보내주고, 대화가 끝나면 방은 사라진다. 그곳에서 무슨 말이 오갔는지 그들 외에는 알 수 없다. 동영상 플랫폼인 유튜브를 그들만의 비밀스러운 커뮤니티로 바꿔버렸다.\r\n\r\n유튜브뿐만이 아니다. 이들은 죽어가던 블로그&middot;밴드&middot;트위터를 살려냈다. 사진&middot;영상&middot;텍스트 편집이 가능하고 분량 제한이 없는 블로그는 Z세대에게 일상을 정리하는 &lsquo;디지털 일기장&rsquo;으로 거듭났다. 2021년 네이버에 새로 생성된 블로그가 전년 대비 7.14% 증가했는데, 이 중 2030의 비중이 무려 70%였다.\r\n\r\n밴드는 특정 목적을 가진 소수가 모여 &lsquo;달리기 인증&rsquo; &lsquo;책 읽기 인증&rsquo; 같은 &lsquo;챌린지&rsquo;를 하기에 적합하다. 짧은 글로 소통하며 익명성이 보장되는 트위터는 &lsquo;실시간 트렌드&rsquo;에 대해 마음 놓고 떠들기에 그만이다. 자신들이 응원하는 아티스트의 이름이 1위에 노출되도록 많은 양의 게시물을 올린다(&lsquo;실트 총공&rsquo;). &lsquo;디지털 도구&rsquo;를 자유자재로 다룰 줄 아는 이들 세대가 윗세대가 외면했던 것을 소환해 디지털 생태계를 바꿔놓은 것이다.\r\n\r\nZ세대를 알고 싶은가. 만약 그들의 스마트폰을 들여다볼 수 있다면 어떨까? 많은 경우 하루 평균 9시간씩 스마트폰을 붙들고 사는 그들의 세계가 엿보이지 않을까. 실제로 그걸 해낸 사람이 있다. 디지털 마케팅 전문가인 박준영 크로스 IMC 대표다. 그는 Z세대 300명의 스마트폰 화면 캡처 이미지를 수집했다. 여론조사처럼 엄격하게 표본을 추출한 것은 아니지만, 중고교생, 대학생, 사회인 등 Z세대로서 대표성을 띠는 이들의 스마트폰 정보를 균등하게 수집하려 애썼다.\r\n\r\n\r\n\r\n박준영 크로스IMC 대표는 Z세대 300명의 스마트폰을 수집해 앱 사용 양상을 조사했다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n이후 2년 반 동안 이를 들여다봤다. 이들이 어떤 애플리케이션(앱)을 주로 쓰는지 사용량은 얼마나 되는지 분석했다. Z세대에게 인기 있는 각 앱마다 &lsquo;헤비 유저&rsquo;를 직접 만나 심층 인터뷰를 진행하기도 했다. 그 결과 Z세대가 가장 많이 사용하는 앱 80개를 11개 카테고리로 나누고, 대표적인 앱 10개를 분석해 최근 〈Z의 스마트폰〉이라는 책을 펴냈다.\r\n\r\n블립, 아이디어스, 디스코드, 채티, 잼페이스, 프립, 젠리, 스냅챗&middot;&middot;&middot;. 혹시 이런 스마트폰 앱을 사용해본 적이 있는가. 박준영 대표가 꼽은, Z세대가 많이 사용하는 앱 가운데 일부다. 블립은 케이팝 팬의 &lsquo;덕질&rsquo;을 도와주는 앱, 아이디어스는 &lsquo;작가&rsquo;들이 만든 핸드메이드 제품 쇼핑몰 앱이다.\r\n\r\n관계는 느슨히, 소통은 실시간으로\r\n\r\n초등학생이 많이 이용하는 잼페이스는 화장 취향을 분석해 미용 유튜버와 매칭해준다. 채티는 10대가 많이 이용하는 소설 창작 앱인데, 채팅 형식으로 쓰인 소설 작품을 읽을 수 있다. Z세대의 스마트폰에는 이런 앱이 평균 125개 설치돼 있고, 한 달 동안 앱 약 58개를 사용한다. 국내 스마트폰 이용자들이 평균 102개 앱을 설치하고 한 달 동안 39개를 사용하는 것과 비교하면 Z세대의 사용률이 확실히 높다.\r\n\r\n프립은 &lsquo;소셜 액티비티&rsquo; 플랫폼이다. 등산, 스노클링 같은 야외활동부터 전시, 공연 등 여가생활까지 전문성이 있는 호스트(주관자)의 진행을 따라 함께 즐긴다. 등산이라면 &lsquo;음악 들으며 등산하는 모임&rsquo; &lsquo;야간 산행 모임&rsquo; &lsquo;한양도성 산책 모임&rsquo; 등 즐기는 방식도 다양하다. 프립에서 호스트는 게스트(참가자)가 내는 참가비로 수익을 얻는다. 색다른 프로그램을 계속 기획하는 등 확실한 전문성을 갖춘 호스트가 각광받는다. 요즘 2030 사이에 부는 &lsquo;등린이(등산+어린이)&rsquo; 열풍에는 이런 앱의 인기도 한몫했다.\r\n\r\n이런 플랫폼의 특징은 &lsquo;관계의 느슨함&rsquo;이다. 호스트와 게스트는 프로그램이 끝나면 미련 없이 헤어진다. 모임 후 뒤풀이가 필수인 기존 동호회와는 다르다. 이곳에서 만나는 사람들은 서로의 나이와 직업을 모른다. 배경보다는 같은 관심사를 갖고 &lsquo;함께 잘 놀 수 있느냐&rsquo;가 중요하다. 한강이나 공원에 소풍을 가서 서로 반말로 대화하는 &lsquo;수평어&rsquo; 프로그램은 오픈하자마자 폭발적인 인기를 얻었다. 유튜브의 &lsquo;반모방&rsquo;이 현실세계에서도 이어진 셈이다.\r\n\r\n관계에서 느슨함을 추구하는 반면 소통에서는 &lsquo;실시간&rsquo; 즉 즉각성을 원한다. Z세대가 친구나 가족과 메신저 대화에서 가장 자주 하는 말이 &ldquo;지금 어디야?&rdquo; &ldquo;뭐 해?&rdquo;처럼 상대의 위치나 상황을 묻는 질문이다. &lsquo;젠리&rsquo;는 여기에 특화된 메신저다. 친구를 맺으면 서로의 위치를 실시간으로 알고, 어떤 친구들이 모여서 노는지 파악할 수 있다. 상대방의 핸드폰 배터리가 얼마나 남았는지까지 알 수 있다.\r\n\r\n사생활과 개인정보 보호에 대해서도 민감하다. &lsquo;스냅챗&rsquo;은 친구의 위치를 알 수 있을 뿐만 아니라 메시지를 확인하고 나면 자동으로 내용이 사라지기 때문에 사생활에 민감한 이들이 많이 사용한다. 디스코드는 온라인 게임 이용자들이 많이 쓰는 메신저인데, 게임을 하면서 음성 및 영상 대화까지 가능하다. 이메일 주소만 있으면 인증 절차 없이도 가입이 가능하다. 강력한 익명성 때문에 온라인 범죄의 온상이 되는 것 아니냐는 염려가 있지만 젊은 층에게 큰 인기를 끌어 전 세계 가입자 수가 3억명이 넘는다.\r\n\r\n앞선 세대가 배달, 금융, 쇼핑 등 생활에 필수적인 앱을 주로 쓰는 데 비해 Z세대는 OTT 서비스, 게임, SNS 같은 취미와 오락 앱을 자주 쓴다. 그렇다고 이들이 노는 데에만 스마트폰을 쓰는 건 아니다. &lsquo;열품타(열정 품은 타이머)&rsquo;는 &lsquo;캠 스터디&rsquo;를 도와주는 앱이다. 캠 스터디는 자신이 공부하는 모습을 영상으로 중계하는 학습 방식이다. 이 앱을 사용하는 동안 다른 앱의 사용을 완전히 차단해줌으로써 공부에 집중할 수 있도록 도와준다. 단체방도 개설할 수 있어서 함께 공부하는 이들의 모습을 실시간으로 확인할 수 있다.\r\n\r\n\r\n\r\n〈그림 2〉 국내 디지털 생태계의 변화 과정\r\n\r\n\r\n\r\nZ세대의 스마트폰에는 이런 자기 관리 앱이 많이 설치돼 있다. 팬데믹 이후 집에서 공부하거나 일하는 일상을 맞게 되면서 스마트폰을 자기 관리의 도구로 활용하는 것이다. &lsquo;타임블럭스&rsquo; 같은 스케줄 정리 앱이 인기를 끄는 것은 스마트폰이 촉발한 경계 없는 삶에서 스스로를 통제하고 지켜나가려는 노력이라고 볼 수 있다.\r\n\r\n앱의 다양성이 말해주듯 &lsquo;Z세대의 트렌드&rsquo;를 한마디로 규정하는 것은 불가능하다. Z세대 스스로도 그런 일반화를 거부한다. 다만 박준영 대표는 &lsquo;크리에이터의 시대&rsquo;라는 키워드에 주목한다. 개인이 소비자가 아닌 &lsquo;크리에이터&rsquo;라는 독립된 경제주체로서 등장했다는 것이다.\r\n\r\n앞서 말한 &lsquo;채티&rsquo;라는 채팅형 소설 읽기 앱을 보자. 2018년 출시된 이 앱은 올해 1월 기준 다운로드 수가 500만 회를 기록했다. 출시 초기에는 기존 웹툰이나 웹소설을 채팅 형식으로 변환한 작품이 주를 이뤘다. 그러다 독자들이 참여하는 장을 열었더니 폭발적인 반응이 나타났다. Z세대 독자들이 스스로 작가가 되었다. 현재 인기 작품의 80% 이상이 이들 Z세대 작가의 소설이다. 가장 인기 있는 작품의 경우 탭 수(이용자들이 작품을 보기 위해 화면을 터치한 횟수)가 10억 회가 넘고, 댓글은 수만 개에 달한다. 좋아하는 작가에게 &lsquo;풍선(후원금)&rsquo;도 쏠 수 있다.\r\n\r\nZ세대 자녀, X세대 부모와 통한다\r\n\r\nZ세대에게 스마트폰은 곧 창작 도구다. 학원 버스 안, 집에서 잠들기 전 등 언제 어디서든 작품을 읽고, 쓰고, 댓글을 단다. 이용자의 99%가 스마트폰으로 작품을 올린다. 이렇게 모인 Z세대 작가의 작품이 무려 60만 편에 달한다. 스스로 디지털 세계에서 기회를 만들어내고, 이를 경제적 수익으로 연결시킴으로써 새로운 일을 창조해내고 있는 셈이다. 채티의 최재현 대표는 &ldquo;우리의 궁극적인 목표는 모든 소비자가 창작자가 될 수 있는 판을 만드는 것이다&rdquo;라고 말한다.\r\n\r\n앞선 질문으로 돌아가보자. 우리는 왜 Z세대에 대해 알고 싶은가. 이들은 우선 디지털 생태계를 쥐락펴락할 &lsquo;강자&rsquo;다. 블로그와 트위터 사례처럼 이들의 선택에 따라 디지털의 미래가 달라진다. 또 한 가지. Z는 X와 통한다. Z세대의 부모 상당수가 바로 X세대다. 1990년대 문화산업의 황금기에 20대를 향유한 X세대는 문화생활, 여가, 쇼핑 등에서 자식 세대와 &lsquo;라이프스타일&rsquo;을 공유하는 경향이 있다. 자식과 함께 &lsquo;덕질&rsquo;을 즐기는 첫 부모 세대다. X와 Z가 뭉치면 산업 전반에 그 영향력이 막강할 수밖에 없다.\r\n\r\n\r\n\r\n박준영 대표는 Z세대가 스마트폰이란 도구를 잘 활용하도록 돕는 사회화 교육이 필요하다고 말한다.ⓒ연합뉴스\r\n\r\n\r\n\r\n박준영 대표가 Z를 연구한 계기 역시 직업적인 궁금증이었다. 애플 코리아, 한화그룹, GS SHOP 등 대기업의 브랜드 컨설팅 및 마케팅 일을 해온 그는 소통 방식, 일하는 방식, 소비 패턴 등에서 &lsquo;달라도 너무 다른&rsquo; 젊은 세대를 마케팅 차원에서 분석하기 위해 그들의 스마트폰을 들여다봤다.\r\n\r\n실제로 〈Z의 스마트폰〉 출간 이후 가장 먼저 반응이 온 쪽은 기업에서 상품 기획을 하는 실무자들, 그리고 젊은 사원과 소통하고 싶은 경영진이었다. 박준영 대표는 이렇게 말한다. &ldquo;조직의 최고 결정권자와 Z세대 사이에 직접 소통이 이루어지고 있는가? 회사의 대외 커뮤니케이션 실무자가 Z세대와 진짜 대화를 하고 있는가? 아니라면 적신호가 켜진 것이다.&rdquo;\r\n\r\n당사자인 Z세대 역시 박준영 대표의 분석에 반응을 보였다. 또래 세대가 스마트폰을 어떻게 사용하고 있는지, 스마트폰을 통해 어떤 기회를 발견하고 있는지 궁금해한다. 박준영 대표가 책 출간 이후 &lsquo;디지털 교육&rsquo;의 중요성을 깨닫게 된 것도 그 때문이다. &lsquo;스마트폰 중독&rsquo; 문제만 놓고 혀를 끌끌 찰 것이 아니라 &lsquo;디지털 원주민&rsquo;인 이들이 이 도구를 잘 활용하게끔 도와주는 사회화 교육이 필요하다는 것이다.\r\n\r\n스마트폰이 우리 사회에 등장한 지 10여 년. 우리는 이제 막 스마트폰에서 &lsquo;Z의 지문&rsquo;을 발견했다.","date":"2022-08-29T07:29:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48312"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[프리스타일] 사양산업을 떠나지 못하는 노동자들","partialText":"8월3일 밤 홍대입구역 앞에서 택시를 타려는 승객들이 손을 흔들고 있다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n최근에 &lsquo;택시 대란&rsquo; 기사를 썼다. 택시를 탈 때마다 기사에게 말을 걸었다. 한 법인택시 기사가 말했다. &ldquo;우리 월급이 130만원밖에 안 돼요.&rdquo; 그는 월 26일, 오전 5시에서 오후 5시까지 하루 12시간 일해서 월 130만원을 받는다고 했다. 하루 14만원의 &lsquo;사납금(&lsquo;운송수입 기준금&rsquo;으로 이름이 바뀌었다)&rsquo;을 채우지 못하면 월급이 깎인다. &ldquo;최저임금은 우리하고는 아무 관계가 없어요.&rdquo; 서울 은평구에 차고지가 있는 기사였다.\r\n\r\n택시기사 노동조합에서 들은 평균하고도 차이가 커서 결국 기사에는 인용하지 못했지만, 그 비현실적인 숫자가 오래 기억에 남았다. 법인택시 기사가 코로나19 직전인 2019년 말보다 3만명 가까이 줄었다는 현실이 이해됐다. 기사를 왜 그만두지 않느냐고 물었다. &ldquo;나이가 있으니까&hellip; 다른 일 할 게 없잖아요.&rdquo; 그는 1952년생. 올해로 70세였다. 차 안에 잠시 침묵이 돌았다.\r\n\r\n택시 관련 기사를 쓰기 전에는 대우조선해양 하청 파업을 취재했다. 숙련공 시급이 최저임금과 별 차이 없는 현실을 알렸다. 조선업 사정이 나을 때는 성과급과 상여금, 사실상 제한 없는 특근과 야근으로 불만을 무마했다. 상황이 어려워지자 성과급과 상여금부터 깎았다. 낮은 기본급을 &lsquo;시혜적으로 주는 각종 수당&rsquo;으로 메워오던 모델이 파산한 것이다. 조선소 하청은 2018년부터 인력난이지만 사람을 구하지 못한다. 떠난 인력이 돌아오지 않는다.\r\n\r\n경제학은 매끄러운 노동시장을 상정한다. 이 노동시장에서 노동자들은 자유롭게 이동한다. 마음에 안 들면 그만두고, 더 좋은 기회가 있으면 언제든 떠난다. 그러나 그러지 못하는 이들도 있다. 노동도 사람이 하는지라, 노동시장은 생각보다 경직적이다. 어쩌면 좋아하는 일이어서 포기하지 못할 수도 있다. &lsquo;배 만드는 과정을 설명해달라&rsquo;고 할 때, 조선소 노동자의 얼굴에 비치는 숨길 수 없는 자부심을 보면 알 수 있다.\r\n\r\n한국 사회가 싼값으로 퉁쳐가며 유지해온 어떤 균형이 곳곳에서 와르르 무너지는 느낌이 든다. 하나같이 사양산업이란 딱지가 붙는 것도 공통점이다. &lsquo;남은 이들을 위한&rsquo; 정치는 어디에 있을까.","date":"2022-08-29T07:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48327"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[편집국장의 편지] ‘대공’ 앞에 ‘인권’은 없었다","partialText":"8월24일 제2기 진실&middot;화해를 위한 과거사정리위원회의 정근식 위원장(왼쪽)이 서울 중구 사무실에서 형제복지원 인권침해 사건에 대한 기자회견을 하고 있다. ⓒ김흥구\r\n\r\n\r\n\r\n정희상 기자가 이번 호에 쓴 기사(&lsquo;형제복지원 사망자 100여 명 더 있었다&rsquo;)를 읽고서 진실화해위원회 홈페이지를 찾았다. 형제복지원 사망자가 657명이라니. 숫자에 놀랐다. 도대체 어떻게 된 일인지 싶었다. 진실화해위에 따르면, &lsquo;응급 후송 중 사망&rsquo;한 사례가 높은 비율로 나타났다. 사망진단서 대부분이 &lsquo;병사&rsquo;로 조작된 정황을 찾았다. 사망자 시신을 암매장한 사실도 일부 확인했다. 1975년부터 1986년까지 형제복지원에 입소했던 이는 총 3만8000여 명. &lsquo;생존자들&rsquo;은 그 끔찍한 기억을 가슴에 품고 살았으리라. 이제야 이들은 &lsquo;국가의 부당한 공권력 행사에 의한 중대한 인권침해&rsquo;를 인정받았다.\r\n\r\n사회복지시설에서 왜 이렇게까지? 진실화해위의 자료를 보니 의문이 풀렸다. 전두환 군사독재와 관련이 있다. 1981년 4월9일, 보안사가 전두환 당시 대통령에게 &lsquo;신체장애자 구걸행각 실태&rsquo;라는 보고를 했다. 전두환은 구걸행위자 일제단속과 보호대책 수립을 지시한다. 이에 내무부, 보사부 등 관계부처가 나선다. 그해 10월6일에는 전두환이 &lsquo;1988년 올림픽 개최 이전 서울 거리에 걸인이 없도록 하라. 걸인 중 정상적인 사람이 40%가 된다는데 대공적 용의점이 있는지 검토해보라&rsquo;고 국무총리에게 지시한다.\r\n\r\n&lsquo;대공적 용의점&rsquo;이라니? 황당하지 않나. 보안사는 &lsquo;수사 공작&rsquo;을 위해 형제복지원에 보안사 요원을 위장 잠입시키는데, 그 공작 관련한 보안사 문건을 보면 군사정권이 형제복지원을 어떤 곳으로 보았는지 알 수 있다. 보안사는 &ldquo;부마사태 시 방화, 파괴 등 과격 행동은 넝마주이, 구두닦이, 중국음식점 종업원 등에 의해 자행&rdquo;되었다면서 형제복지원에 대해 &ldquo;부산 지역 부랑자 3000여 명을 강제 격리 수용하고 있는 시설로서 불순분자에 의한 조직적 집단행동 유발 시 위해성이 높은 집단&rdquo;으로 판단했다. 형제복지원을 &ldquo;교도소보다 더 강한 규율과 통제로 재소자 대부분이 동소에서 탈출하지 못해 전전긍긍하고 있는&rdquo; 곳이라고 평가했다. 군사정권은 형제복지원의 실태를 알고도 방치한 것이다. 박인근 원장이 구속되고 한 달 후에 전두환이 보건사회부 업무보고에서 &ldquo;부랑인 수용 보호 문제는 시설 운영자 한 사람만의 문제가 아니&rdquo;라고 책임자 처벌에 거리를 둔 데는 이유가 있었다. 1987년 3월, 안기부 2국장 주재하에 청와대 비서관, 대검, 치안본부, 내무부 등 정부 인사들이 모여 박인근의 형기 만료 후 복귀를 전제로 이사진 구성을 논의한 이유도 알 만하다. &lsquo;대공&rsquo; 앞에 &lsquo;인권&rsquo;은 없었다.","date":"2022-08-29T07:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48393"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[말말말]“윤리참칭위원회가 되어 정당정치를 희화화시키고 있다.”","partialText":"국민의힘 권은희 의원.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;윤리참칭위원회가 되어 정당정치를 희화화시키고 있다.&rdquo;\r\n\r\n국민의힘 중앙윤리위원회로부터 징계 절차 개시 통보를 받은 권은희 의원이 8월23일 페이스북에 쓴 글. 그는 &ldquo;통지서에 사유가 적시되지 않아 확인해보니 경찰국 신설 반대 논의와 이상민 장관 탄핵 주장 때문&rdquo;이라고 밝혀. 같은 당 조해진 의원은 &ldquo;권 의원 발언에 동의하지 않지만, 징계 대상으로 삼는 것은 별개 문제&rdquo;라고 지적. &ldquo;국회의원은 헌법기관으로서 양심과 소신에 따라 활동할 권리와 책임이 있다&rdquo;라고 덧붙여.\r\n\r\n&nbsp;\r\n\r\n&ldquo;윤석열 대통령님, 말씀이 너무 짧다.&rdquo;\r\n\r\n8월24일 더불어민주당 비상대책위원회의에 참석한 한정애 비대위원의 발언. 그는 &ldquo;청년 경찰과 악수하며 &lsquo;어 그래, 그래&rsquo;, 마트 관계자에게 &lsquo;이건 뭔가&rsquo;, 수해 현장에서 &lsquo;벌써 아래쪽 아파트들이 침수되기 시작하더라고&rsquo; 등과 같이 반말이 생활화된 것 같다&rdquo;라고 윤 대통령의 어법을 지적. &ldquo;국민에게 반말하는 대통령은 국민이 보기에 불편하다&rdquo;라고 직격. 요즘은 나이 불문, 직위 불문 높임말이 기본값.\r\n\r\n&nbsp;\r\n\r\n&ldquo;(김건희 팬카페) 이젠 해산하세요.&rdquo;\r\n\r\n윤석열 대통령 동선을 유출한 김건희 여사 팬카페에 대해 홍준표 대구시장이 한 말. 8월24일 홍 시장은 페이스북에 &ldquo;정치한 지 26년이 되고 많은 대통령을 거쳤어도 영부인 팬카페가 있다는 소리는 단 한 번도 들어본 적이 없다&rdquo;라고 남겨. 그러면서 &ldquo;이상한 사람이 영부인 팬카페 회장이라며 정치권에 온갖 훈수까지 하더니 이제 대통령의 동선까지 미리 공개하는 어처구니없는 짓들도 한다&rdquo;라고도 비판.\r\n\r\n&nbsp;\r\n\r\n&ldquo;너무 심플해서 질문 같지가 않다.&rdquo;\r\n\r\n한동훈 법무부 장관이 8월22일 국회 법제사법위원회에 출석해 한 말. 권인숙 더불어민주당 의원이 형사소송법&middot;검찰청법 개정안 관련 법무부의 대응을 지적하며 &ldquo;삼권 분립 원칙에 따라 대통령도 국회 입법권을 침해할 수 없다. 장관이 대통령 권한을 넘어설 수 있느냐, 아주 심플한 질문이다&rdquo;라고 묻자, 한 장관은 권 의원의 말에 대꾸하듯 대답. 국회 답변은 &lsquo;일국의 장관&rsquo;이 &lsquo;일국의 국민&rsquo;께 드리는 말이라는 점을 명심하시길.\r\n\r\n&nbsp;\r\n\r\n&ldquo;수사 기밀을 밖으로 내보낸다는 건 있을 수 없는 일.&rdquo;\r\n\r\n&lsquo;정운호 게이트&rsquo; 수사 정보 유출 논란이 불거지자 이원석 검찰총장 후보자가 8월19일 출근길에 밝힌 입장. 정운호 게이트는 전현직 판검사 등이 연루된 법조 비리 사건으로, 당시 부장검사였던 이 후보자가 담당. 이후 &lsquo;사법농단&rsquo;으로까지 비화된 사건의 판결문에 이 후보자가 2016년 김현보 당시 법원행정처 윤리감사관과 40회 넘게 통화하며 수사 정보를 전달했다고 적시. &ldquo;있을 수 없는 일&rdquo;이 판결문에 기록돼 있다는 뜻.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n김여정 노동당 부부장.ⓒ조선중앙통신\r\n\r\n\r\n\r\n&ldquo;우리는 윤석열 그 인간 자체가 싫다.&rdquo;\r\n\r\n광복절 경축사에서 윤석열 대통령이 밝힌 &lsquo;담대한 구상&rsquo;에 대한 김여정 북한 노동당 부부장의 비난. 8월19일 〈조선중앙통신〉은 김 부부장 명의 담화문을 내. 그는 &ldquo;담대한 구상은 10여 년 전 이명박 역도가 내들었다가 버림받은 &lsquo;비핵&middot;개방 3000&rsquo; 복사판&rdquo;이라고 주장. 대통령실은 &ldquo;북한이 무례한 언사를 이어가고 담대한 구상을 왜곡하면서 핵 개발 의사를 지속 표명한 데 대해 매우 유감스럽게 생각한다&rdquo;라고 반박.","date":"2022-08-29T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48380"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선]이상민 장관의 생색내기 특별재난지역 선포","partialText":"이 주의 의미 없는 선포\r\n정부가 10개 지자체를 8월22일 특별재난지역으로 선포했다. 서울 세 곳, 경기 네 곳, 강원 한 곳, 충남 두 곳이다. 이상민 행정안전부 장관은 &ldquo;일상 회복과 생업 복귀에 도움이 되길 기대한다&rdquo;라고 말했지만, 사실 특별재난지역 선포가 수재민에게 주는 혜택은 많지 않다. 주택 침수 200만원, 반파 800만원, 전파 1600만원, 여기에 소액의 생계지원비, 상하수도요금 감면 또는 유예 등 &lsquo;간접&rsquo; 지원이 거의 전부다. 수재민에게는 피해 규모에 따른 재난지원금이 중요한데, 이는 특별재난지역 선포와 무관하게 추산된다.\r\n\r\n\r\n\r\n이상민 행정안전부 장관.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 기념일\r\n올해는 한&middot;중 수교 30주년을 맞는 해다. 국내적으로는 1988년 노태우 대통령이 &lsquo;민족자존과 통일번영을 위한 특별선언&rsquo;에서 사회주의권과의 관계 개선을 시사했고, 국외적으로는 1989년 냉전종식 선언 등이 디딤돌이 되었다. 한&middot;중 수교 공동선언문 3항은 &ldquo;대한민국 정부는 중화인민공화국 정부를 중국의 유일 합법정부로 승인하여 오직 하나의 중국만이 있고 대만(타이완)은 중국의 일부분이라는 중국의 입장을 존중한다&rdquo;이다. 지난 30년간 무역액은 50배 가까이 늘었지만 극심한 반중 정서로 양국 관계는 기로에 섰다.\r\n\r\n이 주의 보고서\r\n러시아의 우크라이나 침략 전쟁의 여파로 유럽이 올겨울 심각한 에너지 위기를 맞으리라는 전망이 나오는 가운데 에너지경제연구원이 8월22일 &lsquo;세계 에너지시장 인사이트&rsquo; 보고서를 통해 유럽 주요국의 대응 방안을 소개했다. 독일 정부는 10월1일부터 천연가스에 대한 추가부담금을 징수키로 해, 최종소비자는 가스 1㎾h당 1.5~5유로를 더 부담하게 된다. 영국 역시 에너지 요금 인상 전망이 나오면서 석유&middot;가스 기업에 &lsquo;초과이윤세(windfall tax)&rsquo;를 더 부담하도록 야당이 집권 보수당을 압박하고 있다.","date":"2022-08-29T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48378"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"사슴을 말이라 우기지만","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n제2차 세계대전 직후, 식민지배에서 벗어난 아시아&middot;아프리카 대륙에서 민주주의를 쟁취하기 위한 혁명이 일어났다. 이런 세계사적 변혁은 1991년 소비에트(소련)가 해체되며 소비에트 영토와 소비에트의 지배에서 벗어나게 된 동구권의 모든 국가에서 재현되었다. 하지만 민주주의를 목표로 하던 현대의 혁명들은 그것을 성취하지 못했다. 오늘의 러시아를 비롯한 옛 동구권과 아시아&middot;아프리카의 여러 국가에는 장기 집권 중인 독재자가 수두룩하다. 한국의 경우, 4&middot;19혁명(1960년), 6월 민주화항쟁(1987년), 박근혜 탄핵 촛불시위(2016년)가 민중의 힘으로 정권을 교체하는 데 성공했으나, 시간이 흐르면서 혁명은 증발해버리고 민중의 권력도 사라졌다. 민주주의 혁명은 왜 똑같은 실패를 되풀이할까.\r\n\r\n이보 모슬리의 〈민중의 이름으로:가짜 민주주의, 세계를 망쳐놓다〉(녹색평론사, 2022)는 그 원인을 &lsquo;가짜 민주주의&rsquo;가 민주주의 행세를 해온 것에서 찾는다. 민주주의라는 용어를 사전에서 찾아보면, 하나같이 ①&ldquo;국민이 권력을 가짐과 동시에 스스로 권리를 행사하는 정치 형태&rdquo;라고 풀이한다. 하지만 현실 정치는 이런 해석을 말잔치로 만든다. 오늘날 우리가 실제로 경험하는 민주주의는 더도 덜도 아닌 ②&lsquo;선거대의제&rsquo;를 뜻하기 때문이다. 의회제도를 처음 만든 영국&middot;미국을 세운 &lsquo;건국의 아버지들&rsquo;, 프랑스 혁명기의 숱한 저술가들은 ①과 ②는 같은 것일 수 없다는 점을 잘 알면서도 사슴(선거대의제)을 말(민주주의)이라고 왜곡해왔다.\r\n\r\n선거대의제가 필수적인 정당에는 민중이 끼어들 틈이 없다(이보 모슬리에게 &lsquo;민중&rsquo;은 중간계층 이하의 &lsquo;빈민&rsquo;을 뜻한다). 실제로 한국 국회를 양분하고 있는 더불어민주당과 국민의힘 소속 국회의원 가운데는 &lsquo;서민 흉내&rsquo;를 내는 사람만 득시글거릴 뿐 민중은 없다. 선거대의제는 부자들이나 부자들의 이익을 지켜주려는 자들의 과두정일 뿐이다. 사슴을 말이라고 끈덕지게 우겨온 이들은 삼권 분립이 민주주의의 신성한 토대라고 미화하기도 하는데, 행정&middot;입법&middot;사법이라는 삼권 분립 또한 선거에 승리한 정당이 독점하는 전리품에 지나지 않는다는 점에서 형식주의적이다. &ldquo;근본적인 권력 분립, 즉 부자와 빈자의 이해관계 사이에 어떻게 균형을 가져올 것인가?&rdquo;를 고민하는 것이 진짜 민주주의이며, 그것은 ②를 거부하고 ①을 되찾으려는 노력 속에서만 이룩된다.\r\n\r\n&lsquo;올해의 고양이 책&rsquo;이 있다면\r\n\r\n이번 여름휴가 때 단단이 쓴 〈사람의 일, 고양이의 일〉(마티, 2022)을 안고 &lsquo;멜&rsquo;이 있는 섬으로 왔습니다. 멜은 제가 2020년 한 해 동안 섬에 살 때, 저의 집 마당을 자기 집처럼 여겼던 한 살배기 동네 고양이입니다. 방금 &lsquo;저의 집 마당&rsquo;이라고 했지만, 실제로는 저보다 먼저 멜이 살고 있었으니 잘못된 표현이지요. 작년에 이어 올해도 멜을 보게 되어 행복합니다. 자신의 영역을 힘센 고양이들에게 빼앗기지 않고 살아가는 것을 보니 안심이 되는군요. &ldquo;우리 멜은 힘없고 싸울 줄 모르는 애예요&rdquo;라고 말하는 것은 모든 고양이 집사들이 저지르는 의인화의 덫일 테죠.\r\n\r\n연말마다 &lsquo;올해의 고양이 책&rsquo;을 뽑는 행사가 있다면, 2021년도의 고양이 책은 단연 존 그레이의 〈고양이 철학:고양이와 삶의 의미〉(이학사, 2021)였을 겁니다. 지은이는 의미를 추구하고 불멸에 집착하는 인간이 유일신교와 이데올로기를 만들어냈으며, 그것이 인간을 불행하게 한다고 말합니다. 의미는 쉽게 부서지고 불멸은 보증할 수 없으니까요. 불안에 빠진 인간은 그 불안을 극복하기 위해 폭력을 휘두르고 전쟁을 일으킵니다. 고양이 집사였던 존 그레이에 따르면 고양이에게는 인간을 분열시키는 그런 불안이 없다는군요. 그들은 본능에 따라, 현재를 살 뿐이랍니다.\r\n\r\n\r\n\r\n\r\n\r\n집 앞에 나타난 동네 고양이에게 우연히 먹이를 던져준 뒤로, 단단은 3대에 이르는 고양이 가족을 보살피는 &lsquo;캣맘&rsquo;이 되었어요. 그런데 30년 동안 살던 서울 방배동이 재개발되면서 고양이 3대와 헤어졌습니다. 김포로 이사를 간 다음 날부터 단단은 일주일에 세 번씩 고양이를 만나러 왕복 70㎞를 오가고 있습니다. 저는 캣맘을 적대시하는 사람들의 심리를 압니다만, 그것이 진실이더라도 &ldquo;조심스럽게 하는 말인데&rdquo;(혹은 &ldquo;이런 말은 하면 안 되는데&rdquo;)라고 허두를 떼어야 하는 말이라면 안 하는 게 나을 테죠. 그렇게 시작하는 말은 화를 부르니까요. 〈사람의 일, 고양이의 일〉은 2022년, 올해의 고양이 책 후보입니다.\r\n\r\n샘 밀스의 〈돌보는 사람들:버지니아 울프, 젤다 피츠제럴드 그리고 나의 아버지〉(정은문고, 2022)는 조현병에 걸린 아버지를 돌보았던 지은이의 간병 체험, 정신질환에 대한 역사적이고 의학적인 탐색, 정신질환과 긴밀하게 얽혀 있었던 두 문인(버지니아 울프와 스콧 피츠제럴드)의 전기가 중첩되어 있다. 예전에는 낱낱의 이야기로 세 권의 단행본을 썼을 텐데, 요즘의 논픽션은 중첩 구성이 기본이다. 예컨대 로이 리처드 그린커의 〈정상은 없다〉(메멘토, 2022)와 버지니아 로이드의 〈피아노 앞의 여자들〉(앨리스, 2019)은 각기 세 가지 이상의 서사로 이루어져 있는데, 현대의 논픽션이 왜 이런 특징을 강화하고 있는지는 따로 다뤄볼 만하다.\r\n\r\n아버지는 딸이 세 살 때 처음 발병한 이후로 입원과 퇴원을 반복하는데, 어린 딸은 아버지가 집을 비우고 여행을 떠나는 이유를 알 수 없었다. 지은이는 초등학교에 입학하면서 뒤죽박죽인 현실에 논리적 일관성을 부여하는 내러티브(책)에서 탈출구를 찾고, 열한 살 때 어머니가 사준 중고 타자기로 첫 소설을 썼다. 자신의 방을 습작 원고로 가득 채운 열네 살 때 지은이는 확고한 작가 지망생이 되어 있었다. &ldquo;우리 아버지가 &lsquo;미쳤다&rsquo;&rdquo;라고 인정할 수 없던 딸은 아버지에게 영웅적인 이야기를 부여하고 싶었다. 샘 밀스를 소설가로 만든 동력은 정신질환자와 그 가족을 &lsquo;왕따&rsquo;로 만드는 낙인이었다.\r\n\r\n현대사회가 배양하는 정신질환과 고령화는 돌보는 사람(간병인)을 더욱 필요로 한다. 간병인 650만명을 둔 영국의 경우 여덟 명 가운데 한 명이 간병인이다. 한국에서나 영국에서나 돌봄 노동은 &ldquo;집안의 천사 노릇&rdquo;을 강요받은 여성의 &ldquo;무보수 의무&rdquo;다. 샘 밀스가 아버지를 간병하며 시간을 쪼개어 글을 쓸 때, 그녀의 오빠와 남동생은 회사를 사직하거나 휴직해야겠다는 고려를 해본 적이 없다. 간병의 세계는 가부장 이데올로기와 사회적 불평등을 뚜렷하게 드러낸다. &ldquo;정부가 간병인에게 실용적인 지원과 경제적 지원 모두를 제공하는 것이 중요한 이유가 바로 여기에 있다.&rdquo;","date":"2022-08-28T08:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48261"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"이모는 노동자가 아니니까 그랬나","partialText":"서울 종로구 광장시장에서 한 식당 직원이 음식을 배달하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n이른바 파출부라고도 하고 일본말로 &lsquo;아라이(洗い)&rsquo;라고도 하는 직종이 있다. 설거지를 전담하며, 바쁠 때는 파도 썰고 직원들 밥도 하는 그런 일이다. 내가 일하던 서울 강남 어느 식당에서 알게 된 분이 있다. 다들 이모라거나, 찬모라고 부르는. 그러니까 파출부와 아라이의 또 다른 이름인. 그냥 아줌마도 되며 더러 엄마도 된다. 다만 누구도 공식 호칭인 주방보조원이라고는 부르지 않는다. 알게 된 지 벌써 10년이 넘었다. 간혹 밤에 이런 문자가 온다. 이 양반은, 데이터 절약을 위해 띄어쓰기를 하지 않았다.\r\n\r\n&lsquo;세푸님안녕하세요?설명절잘보내셨지요세푸님오늘음력1월14일인데명절잘보내셨는지(중략)세푸님일만하시지말구요건강꼭잘챙기세요정월대보름잘보내세요세푸님조금타뜻하면미리연락하구콕찾아뵐께요.&rsquo;\r\n\r\n내가 이분께 한 일은 다른 직원들처럼 대하는 것뿐이었다. 가장 낮은 일인 밥 하는 직종에서도 더 낮은 몫인 보조하는 사람들, 일꾼들 떠받치는 분들이 있다. 인간의 온정과 배려 같은 데서도 자주 소외되고 마는 이들이다. 이를테면, 명절에 참치 캔을 한 상자씩 돌려도 정식 직원도 아닌, 파견인지 일당인지 하루살이로 오는 그런 노동자 몫이 있을 리 없다. 이 아주머니가 오시기 전엔, 파출 오시는 분들이 매일 바뀌었다. 이유는 우리 부엌 사정이었다. 식기가 무겁고 커서 손목이 나간다고들 했다. 산업재해가 인정될 리도 없는, 그냥 투명인간 같은 분들.\r\n\r\n&ldquo;세푸님. 젤 좋은 건 백반집이에요. 메라민(멜라민)이나 스뎅(스테인리스)이라 그릇이 날아다녀두 안 깨지구 세제도 잘 먹어. 백반집도 나름인데, 돌솥비빔밥집은 다들 안 갈라 하지. 뚝배기집두 별로고. 손목 파스 값이 더 나가거든요.&rdquo;\r\n\r\n무슨 이유에선지 이 아주머니는 매일 나왔다. 손목에 파스를 붙여가며. 이런 일을 하는 여자들 악력은 &lsquo;태릉선수촌&rsquo;급이다. 무거운 그릇을 쥐고 닦는데, 미끄러우니 꽉 쥐어야 한다. 그릇이 깨지면 눈치 봐야 하고, 더러 어떤 주인은 변상하라고 엄포도 놓는다. 그러니 쥔 손에 힘 들어가고 손가락 힘이라면 전설적인 만둣집에 근속한 여자들보다 세다. 만두는 피를 꼭꼭 닫아야 하니, 손가락 끝에 힘을 주어야 한다. 그래서 손가락 힘이 좋다. 그보다도 악력이 좋다는 거다.\r\n\r\n물론 그걸 오래 하면 손가락 건염이나 관절염은 필수로 얻는다. 설거지 파출 일은 손목 건염까지 덤이다. 골프 치면 자주 걸린다는 병과 같다. 보험공단에 신고하는 똑같은 증상의 질병, 그쪽 전문용어로 동일한 상병명(傷病名)에도 각기 계급이 있다.\r\n\r\n시내에 정형외과를 개업한 지인이 있다. 밥집 아줌마들이 오면 딱 기가 찬다고 했다. 목 디스크에 척추측만증까지. 머리에 똬리 놓고 &lsquo;오봉&rsquo;이라 부르는 밥 쟁반을 쟁여서 배달하니 그리 된다고 했다. 그는 이고 가는 밥 배달을 금지시켜야 한다고 신중하게 말한다.\r\n\r\n&ldquo;그것도 기술이니 무슨 신기한 세상 같은 프로에 나오더라고. 쟁반 4층, 5층으로 이고 시장통 같은 데 누비고 다니는 거. 난 그거 못 봐.&rdquo;\r\n\r\n여전히 그 &lsquo;역전의 아줌마&rsquo;들이 동대문, 남대문시장, 을지로, 퇴계로를 누빈다. 버릇이 되어서, 한꺼번에 나르기에 이만한 방법이 없어서. 쟁반 배달밥에도 뚝배기와 돌솥이 실린다는 거. 민족의 전통적인 여성용 운반법이라 칭하는.\r\n\r\n&lsquo;직장의 룰&rsquo;에서 제외되는 사람들\r\n\r\n아무튼 그렇게 우리 파출 아주머니와는 인연이 되어 오래 같이 일했다. 내가 식당을 옮기면 같이 옮겼다. 우리가 해드린 건 명절날 참치 캔 빠뜨리지 않고, 4대 보험 해드리는 것이었다. 거기에다 과장, 부장 직급 부르듯 호칭 하나 만들어드린 것뿐이었다. 돈도 안 드는 일인데. 그리하여 그이는 &lsquo;총무님&rsquo;이 됐다. 총무가 어떤 일인지 다들 아실 거다. 집안 숟가락 숫자부터 온갖 허드레 사정을 뚜르르 꿰는. 처음엔 부끄럽다고 사양하던 그이에게 명함까지 하나 파서 드렸다. 총무 아무개. 그러자 아주 정색을 하고 얘기했다. 아마도 눈가가 붉어지셨던 거 같다.\r\n\r\n&ldquo;세푸님. 저는 태어나서 처음 벼슬해봅니다. 고맙습니다.&rdquo;\r\n\r\n아줌마나 이모 같은 호칭은 따스하고 정겹다. 하나 때로는 직장이란 조직이 지켜야 할 룰과 혜택에서, 예의에서 제외되기 쉽다. 우리가 엄마나 누나에게 그토록 못되게 굴었던 것처럼.\r\n\r\n그러던 그이와 헤어졌다. 가끔 전화가 왔고, 여전히 식당 동네에서 밥을 벌었다. 단지 호칭이었을 뿐이지만, 그이는 다시 아줌마나 이모가 되었다고 했다. 영세한 식당 노동자가 겪는 그런 일, 말하자면 체불이나 임금 떼이기를 당하기도 했다. 아마도 그이는, 나를 서울 바닥의 유일한 구원자로 생각했을지도 모르겠다. 이런 문자가 급히 날아온 걸 보면.\r\n\r\n&lsquo;박세푸님 안녕하세요? 세푸님 지금 많이 바쁘세요? 제가 혼자 해결할 수 없는 일이 생겨서요. 세푸님하구 물어보지 않고 지나가면 평생을 후회할 것 같아서요.&rsquo;\r\n\r\n그이는 문자 띄어쓰기를 시작했다. 그러나 세상 사는 법엔 여전히 약했다. 사정을 들어보니, 사업 크게 하고 방송에도 나오던 식당 사장이 임금을 체불한 채 폐업을 하고 소식이 끊겼다. 그이는 퇴직금에 대한 언급을 못 들었다. 당연히 받아야 할 퇴직금도 &lsquo;이모&rsquo;에겐 얼렁뚱땅 넘어갔던 것이다. 법 알고 요령 있는 동료들이 독촉과 호소로 몇 푼이나마 건질 때 그이는 빈손이었다. 망한 회사 직원이 받을 수 있는 체당금 같은 제도도, 그이에게는 아무도 알려주지 않았다. 이모는 노동자가 아니니까 그랬던 것일까.\r\n\r\n그이는 나이 일흔이 넘어 못 받은 임금을 벌충하러 점심 저녁을 파는 여의도 어느 식당에서 종일 일한다. 그 집 그릇도 묵직한 도자기라고 한다. 그이의 손목이 여전히 건재한 게 기적 같다. 파스 한 묶음을 보내야겠다.\r\n\r\n어디선가 읽은 글인지 한 대목의 메모가 내 수첩 구석에 있다. 옮겨본다.\r\n\r\n&lsquo;걸인으로 위장한 신이\r\n\r\n우리에게 손을 내미는 것은\r\n\r\n양손에 떡을 들고도 입에 떡을 물고\r\n\r\n있는 게 보이기 때문이다.&rsquo;\r\n\r\n오늘도 식당은 굴러간다. 서울에만 식당이 12만 개다. 한 집 건너 하나는 &lsquo;이모&rsquo;가 일한다. 그들도 이제 늙고, 젊은 이모는 이런 노동시장에 나오지 않는다. 쎄빠지게 일해야 하는, 영세한 이런 시장에. 이모가 다 사라지는 날이 미구에 닥칠 것이다. 빤히 보인다. 밥집의 운명이다.&nbsp;","date":"2022-08-28T08:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48259"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"떨어지면 수출 울상 급등하면 경제 휘청","partialText":"원&middot;달러 환율이 급격히 오르며 우려가 커지고 있다. 서울의 한 은행에서 달러를 정리하는 모습. ⓒ연합뉴스\r\n\r\n\r\n\r\n원&middot;달러 환율(이하 환율)은 떨어져도 걱정이고, 올라도 걱정입니다. 환율이 떨어지면 수출을 하는 기업들이 비명을 지르곤 합니다. 동일한 달러 표시 금액으로 수출을 하더라도 한국 원화로 환전할 때 받을 수 있는 금액이 줄어들기 때문입니다. 예를 들어 요즘처럼 환율이 1300원 할 때 외국에서 번 1달러의 가치는 1300원이지만, 환율이 지난해 이맘때처럼 1150원 내외에 머무르는 경우라면 외국에서 같은 1달러의 매출을 올리더라도 기업에 들어오는 돈은 1150원에 불과하기 때문입니다.\r\n\r\n반대로 수입을 많이 하는 기업들은 환율 하락이 반갑습니다. 외국에서 수입할 때 드는 비용을 낮출 수 있기 때문입니다. 수출을 많이 하는 기업에게는 환율 상승이 유리하고, 수입을 많이 하는 기업에게는 환율 하락이 유리합니다.\r\n\r\n이렇게 환율의 변화는 양면성이 있지만, 요즘과 같은 환율의 상승(원화 약세)은 득보다 실이 더 크다고 봅니다. 무엇보다도 기축통화인 달러 대비 원화의 구매력이 떨어지다 보니 국외 거래에 들어가는 총량적인 비용이 커지게 됩니다. 외국 여행을 가려 해도 환율이 높아지는 만큼 비용이 더 들게 됩니다. 또한 환율 상승은 외국에서 수입되는 상품의 구매비용, 즉 수입물가를 높여 인플레이션을 심화시키게 됩니다. 요즘처럼 물가 상승이 걱정거리가 되고 있는 상황에서 환율 상승은 달가운 일이 아닙니다.\r\n\r\n■ 달러 희소할 때 벌어지는 외환위기\r\n\r\n국내에서 경제활동을 하는 데는 자국통화가 필요하고, 외국과 거래를 할 때는 서로가 기꺼이 수용할 수 있는 통화가 필요합니다. 통상 서로 다른 국가들 간에 광범위하게 받아들여지는 통화를 기축통화라고 부릅니다. 우리 시대의 기축통화는 단연 미국 달러화입니다.\r\n\r\n완전히 폐쇄적인 경제라면 외국통화가 필요하지 않습니다. 그렇지만 현대 경제는 어떤 식으로든 다른 나라와 교역을 하면서 살아야 하고, 특히 한국처럼 무역의존도가 높은 국가는 더욱 그렇습니다. 무역의존도는 국가의 경제규모(GDP)에서 수출입이 차지하는 비중을 의미합니다. 2021년 기준 한국의 무역의존도는 82.1%입니다. 미국이 30.3%, 일본과 중국이 각각 37.9%와 37.4%라는 점을 감안하면 한국의 무역의존도는 매우 높습니다. 당연히 대외교역에 필요한 달러의 중요성도 다른 나라들보다 크다고 할 수 있겠습니다.\r\n\r\n특히 기축통화인 달러의 가치는 위기 때 더 커집니다. 가깝게는 2020년 코로나19 팬데믹, 멀게는 2008년 글로벌 금융위기 때 경험했던 것처럼 큰 위기가 터지면 중앙은행은 금리를 낮추고, 경제에 유동성(돈)을 공급합니다. 이런 중앙은행의 역할을 &lsquo;경제의 최종 대부자(The lender of last resort)&rsquo; 기능이라고 부릅니다. 위기가 터지면 경제에 돈을 쏟아부어야 하는데요, 한국은행은 자국통화인 원화를 개념적으론 무한정 공급할 수 있지만, 달러를 만들어낼 수는 없습니다. 그래서 한국 경제의 심각한 위기는 대부분 달러가 희소해지는 상황에서 현실화됐습니다. 1997년 외환위기 때는 환율이 2000원대까지 올라갔고, 글로벌 금융위기 때도 1600원선까지 치솟은 바 있습니다. 외환위기란 국제 교역에 사용되는 기축통화, 즉 달러가 충분하지 않아서 발생하는 위기를 말합니다. 또한 자국통화를 찍어낼 수 있는 중앙은행의 통화정책으로 해결할 수 없는 위기이기도 합니다. 앞서 환율은 올라도 걱정이고, 떨어져도 걱정이라고 말씀드렸는데요, 심각한 위기는 환율이 급등하면서 나타난다는 점을 알 수 있을 것입니다.\r\n\r\n■ 통화스와프는 결정적 무기\r\n\r\n최근에도 환율이 상승하면서 우려가 커지고 있습니다. 통상 큰 위기가 생길 때 환율이 급등하곤 했는데, 1300원 내외에서 움직이고 있는 최근의 환율은 코로나 확산으로 공포가 극대화됐던 2020년 3월의 1290원선보다 높으니 걱정하는 목소리가 충분히 나올 수 있다고 봅니다.\r\n\r\n그래서 환율 안정의 방편으로 한&middot;미 통화스와프가 거론되고 있습니다. 스와프(swap)는 서로 바꾼다는 의미입니다. 한국의 원화와 미국의 달러화를 서로 바꾸는 행위가 한&middot;미 통화스와프입니다. 통화스와프의 주체는 당연히 중앙은행입니다. 원화에 대한 발권력을 가진 한국은행과 달러를 만들어낼 수 있는 미국 연방준비제도가 통화를 서로 교환하게 됩니다. 시장에서의 거래라는 복잡한 과정을 거치지 않고도 중앙은행 간의 공조로 필요한 통화를 구할 수 있는 것이지요.\r\n\r\n이런 과정은 &lsquo;스와프&rsquo;로 표현되지만 실제로는 미국에 의한 일방적인 달러 공여 행위와 다름없습니다. 한국은 달러가 필요하지만, 미국에게 한국 원화가 필요한 것은 아니니까요. 통화스와프는 회계적 요식행위에 불과합니다. 실제로 한&middot;미 통화스와프 협정은 한국에 달러가 절실히 필요할 때 체결된 바 있습니다. 2008년 글로벌 금융위기 국면에서 외화가 급속도로 유출되며 환율이 1600원대까지 치솟았을 때, 그리고 앞서 언급한 2020년 3월 코로나19 팬데믹 국면에서 환율이 1300원선에 육박했을 때 통화스와프가 체결됐고, 이후 환율은 완연한 하락세로 돌아선 바 있습니다.\r\n\r\n통화스와프는 외환시장 안정을 위한 결정적 무기입니다. 외환위기는 원화가 부족해서 생기는 게 아니라 달러가 부족해서 생기는 현상인데, 달러에 대한 배타적 발권력을 가진 미국 연방준비제도가 달러를 사실상 무상으로 지원해주는 행위가 통화스와프이기 때문입니다.\r\n\r\n다만 최근 한국에서 벌어진 통화스와프 논의는 좀 우스꽝스러운 면이 있기도 했습니다. 지난 7월 미국의 재닛 옐런 재무장관이 방한했을 때 한&middot;미 통화스와프를 요청하는 움직임이 있었는데, 번지수가 틀렸다는 생각입니다. 통화스와프는 한국과 미국의 행정부 관료들이 아닌 중앙은행들이 협의해야 할 의제이기 때문입니다.\r\n\r\n\r\n\r\n2021년 한국의 무역의존도는 82.1%로 미국이나 일본, 중국 등에 비해 매우 높다.ⓒ연합뉴스\r\n\r\n\r\n\r\n■ 기축통화국의 보호무역주의는 반칙\r\n\r\n미국처럼 기축통화를 가진 나라는 많은 프리미엄을 누립니다. 일단 기축통화국에서는 외환위기가 발생할 수 없습니다. 우리가 경험한 1997~1998년 IMF 환란도 그랬지만, 외환위기는 민간이나 정부가 외국에 지불해야 할 외화가 바닥났을 때 벌어집니다. 기축통화를 가진 나라는 중앙은행이 국제사회에서 통용되는 자국 화폐를 얼마든지 찍어낼 수 있기 때문에 마음만 먹으면 대외 지급 불능 사태를 원천적으로 막을 수 있습니다.\r\n\r\n기축통화국으로서 이점을 누리기 위해 그들이 감내해야 할 책무도 존재합니다. 경상수지 적자가 그것입니다. 기축통화가 되기 위해서는 해당 통화가 자기 나라 밖으로 광범위하게 퍼져야 합니다. 그래야 통상적인 국제 거래에서 쉽게 사용될 수 있기 때문입니다. 자국통화를 어떻게 나라 밖으로 퍼뜨릴 수 있을까요? 가장 쉬운 방법은 경상수지 적자의 감수입니다. 다른 나라로부터 재화나 서비스를 수입하고, 그 대가로 자국통화를 지불하면 자국 화폐가 널리 퍼질 수 있습니다.\r\n\r\n경상수지 적자는 바람직한 현상으로 보기 어렵지만 기축통화국은 이를 감내해야 합니다. 미국 예일 대학 교수였던 트리핀은 기축통화국이 숙명적으로 받아들여야 하는 이런 모순적 상황을 지적했는데, 이는 &lsquo;트리핀의 딜레마&rsquo;로 널리 알려져 있습니다.\r\n\r\n제2차 세계대전 직후 유럽과 아시아 등이 전쟁으로 쑥대밭이 되면서 미국에 수출할 여력이 없었을 때 미국은 무상원조를 통해서라도 달러를 공급했습니다. 유럽 원조인 마셜 플랜, 한국전쟁 직후 한국 원조가 그 사례들입니다. 이런 점에서 보면 트럼프 행정부 때 강화됐던 보호무역주의는 반칙이 아닐 수 없습니다. 기축통화국으로서 갖는 이점을 누리며 자신의 책무는 방기하는 행위나 다름없기 때문이다.\r\n\r\n\r\n\r\n7월19일 추경호 경제부총리 겸 기획재정부 장관(왼쪽)과 한국을 방문한 재닛 옐런 미국 재무장관 (오른쪽 두 번째)이 회의를 마친 후에 만찬장으로 향하고 있다. ⓒ기획재정부 제공\r\n\r\n\r\n\r\n■ 개인 &lsquo;환테크&rsquo; 면에서 달러 자산 중요\r\n\r\n저는 달러로 표시된 자산을 늘 보유하는 것이 개인의 자산배분 혹은 &lsquo;환테크&rsquo; 관점에서 필요하다고 생각합니다. 한국 원화도 다른 나라들과 비교하면 상대적으로 건실한 통화입니다. 우리나라는 기조적으로 경상수지 흑자를 기록하고 있는 국가이기 때문입니다. 경상수지는 자력으로 달러를 벌어들일 수 있는 능력이라고 생각하면 됩니다. 달러가 순유출되는 것이 아니라 한국으로 들어오는 구조이기 때문에 원화 가치가 무한정 약세(환율 상승)를 나타내는 경우를 상상하기는 어렵습니다. 특히 한국은 제조업 경쟁력이 강하기 때문에 환율이 상승하면 한국 주력 기업들의 수출이 늘어나면서 후행적으로 환율이 안정되는 효과를 기대할 수도 있습니다.\r\n\r\n다만 그렇다고 해서 우리 시대의 기축통화인 달러의 권위에 필적할 만한 통화는 없습니다. 기축통화인 달러, 달러에 비할 바는 아니지만 준기축통화로 평가받고 있는 유로화와 엔화 정도를 제외한 모든 통화는 주변부 통화에 불과합니다. 한국 경제에 큰 결함이 없더라도 요즘처럼 미국이 공격적으로 금리를 올리거나, 글로벌 경제에 위기가 발생하면 안전자산인 달러 가치가 치솟곤 합니다. 3~4년에 한 번씩은 요즘과 같은 &lsquo;강달러&rsquo; 현상이 주기적으로 반복되기 때문에 자산의 일부는 달러로 보유하는 게 좋다고 봅니다. 미국 주식이나 채권에 투자하는 방법도 있지만, 거주자 외화예금 등을 통해 이자를 받으면서 달러로 예금할 수단도 있습니다.","date":"2022-08-28T08:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48262"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"한국 투수들이 선호하는 구종은?","partialText":"7월12일 인천 SSG 랜더스필드에서 공을 던지는 키움 히어로즈의 에릭 요키시 선수. 올해 투심 구사율이 가장 높다.ⓒ연합뉴스\r\n\r\n\r\n\r\n투수의 투구는 선택의 연속이다. 어떤 구종을 어떤 코스로 던질지를 공 하나하나 단위로 결정해야 한다. 선발투수는 평균적으로 한 경기에 공 90개를 던진다. 90번의 결정이 잘 먹혔느냐 여부에 따라 성패가 정해진다.\r\n\r\n올해 한국 프로야구 투수들이 가장 자주 선택한 공은 패스트볼이다. 야구 통계 사이트 스탯티즈에 따르면 올해 KBO리그 10개 구단 투수들은 평균 51.0% 비율로 패스트볼을 던졌다. 패스트볼은 야구공의 실밥(이음매) 네 개를 잡고 던지는 포심과 두 개를 잡는 투심으로 크게 나뉜다. 포심은 속도와 타자 눈에 떠오르는 듯한 느낌을 주는 수직 무브먼트가 중요하다. 투심은 스피드보다는 아래로 떨어지거나, 옆으로 꺾이는 변화가 우선시된다. 빗맞은 타구로 범타를 노리는 공이다.\r\n\r\n시계열로 살펴보면 포심보다 투심 비중이 높아지고 있다(그림 참조). 2015년 포심 구사율은 50.9%, 투심은 3.3%였다. 올해는 포심 42.2%, 투심 8.8%다. 구단들이 투심을 잘 던지는 외국인 투수를 선호하는 경향과 무관치 않다. 올해 투심 구사율이 가장 높은 투수는 키움의 에릭 요키시(52.0%)다.\r\n\r\n포심의 감소와 투심의 증가 이유는 어렵지 않게 짐작할 수 있다. 포심은 투구의 기본이지만 KBO리그에서는 그렇게 효과적인 공이 아니었다. &lsquo;구종 가치(Pitch Value&middot;PV)&rsquo;라는 통계가 있다. 야구는 공 하나하나 단위로 기대득점이 달라지는 경기다. 볼카운트 0-2보다는 3-0이 공격 팀 입장에서 기대할 수 있는 점수가 높아진다. 경기 기록에서 패스트볼만 따로 떼어내 기대득점 변화의 합산을 구하면 패스트볼의 PV가 된다. 특정 구종이 얼마나 팀의 승리 가능성을 높였는지 보여준다. 값이 클수록 효과적인 투구였다는 의미다.\r\n\r\n최근 8시즌(2015~2022년) 동안 PV에서 포심이 투심보다 높았던 시즌은 2016년과 올해 딱 두 번이다. 올해는 2016년보다 더 특별하다. 2022년 포심 100구당 구종가치(PV/C)는 0.19로 이 기간 가장 높다. 2016년엔 -0.49였다.\r\n\r\n올해 포심의 명예 회복에는 뚜렷한 이유가 있다. 평균 구속이 시속 144.2㎞로 KBO리그 역사상 가장 높다. 2015년 대비로는 무려 시속 2.9㎞ 증가했다. 메이저리그에서 시작된 &lsquo;구속 혁명&rsquo;이 일본을 거쳐 한국 야구에도 영향을 미치고 있다. 올해 3이닝 이상 던진 투수 가운데 포심 평균구속이 시속 150㎞가 넘는 투수는 키움 안우진(153.5㎞)을 비롯해 모두 8명이다. 외국인 투수는 두 명뿐이다. 내국인 투수 6명은 24세 이하로 젊다.\r\n\r\n야구장에서 두 번째로 자주 볼 수 있는 공은 슬라이더다. 올해 KBO리그 투수들은 23.4% 비율로 슬라이더를 던진다. 20세기 초반 미국에서 개발됐고, 일본에는 1940년대, 한국에는 1960년대에 등장했다. 프로야구 출범 이후 오랫동안 변화구의 대명사기도 했다. 이후 스플리터와 체인지업을 던지는 투수가 늘어나면서 인기가 다소 꺾였다. 효과도 떨어졌다. 2015년 PV/C는 0.02로 주요 6개 구종 가운데 4위였다. 하지만 2017년엔 0.21로 전체 1위였다. 2019년에 0.58(2위)로 뛰어올랐고, 올해는 0.63으로 1위다. 슬라이더의 강세는 메이저리그에서 2000년대 이후 지속된 현상이다.\r\n\r\n슬라이더는 왼손 투수의 가장 좋은 무기이기도 하다. 슬라이더 구사율은 왼손 투수가 27.8%, 오른손은 22.1%다. 올해 10개 구단에서 가장 높은 비율로 슬라이더를 던지는 투수는 KIA 왼손 이준영(61.3%)이다. 선발투수 가운데는 SSG 김광현이 40.4%로 1위다. PV는 롯데의 찰리 반스가 18.8로 전체 1위다. 오른손 투수 가운데는 두산 로버트 스탁이 16.9로 가장 높다.\r\n\r\n패스트볼과 슬라이더 다음으로 구사율이 높은 공은 체인지업(9.9%)이다. 투구하는 손 모양을 OK 모양으로 만들어 던지는 서클체인지업은 KBO리그에서 비교적 최근에 등장한 공이다. 2019년까지는 커브가 구사율 3위였지만 2020년부터 체인지업이 역전했다. KBO리그에서 유독 많은 사이드암 투수들이 체인지업을 구사하기 시작한 게 이유로 꼽힌다. 사이드암 투수의 체인지업 구사율은 2015년 10.3%에서 올해 21.3%다.\r\n\r\n커브 잘 던지는 투수는 거의 외국인\r\n\r\n50이닝 이상 기준으로 NC 사이드암 투수 이재학이 체인지업 구사율 49.6%로 1위다. 같은 유형인 KT 고영표가 47.5%로 그다음이다. 3위는 KIA 사이드암 임기영(37.7%), 4위인 NC 신민혁은 사이드암이 아닌 오버핸드 투구폼이다. 신민혁은 패스트볼과 체인지업을 던질 때 팔 스윙이 같다는 장점이 있다. 체인지업 PV 1위는 역시 고영표(22.1)이다. 2위는 삼성의 &lsquo;영건&rsquo; 원태인(15.2). 원태인의 체인지업은 도쿄 올림픽에서 해외 스카우트들로부터 좋은 평가를 받았다. 왼손 투수 가운데는 KIA 에이스 양현종(12.3)이 가장 효과적인 체인지업을 던진다.\r\n\r\n커브는 야구에서 가장 오래된 변화구다. 하지만 의외로 잘 던지기 어려운 공이다. 2015~2016년엔 리그에서 PV/C가 가장 낮은 공이었다. 그래서 올해 구사율(9.1%)은 네 번째에 불과하다. 50이닝 기준 커브 구사율이 가장 높은 투수는 요키시의 24.6%다. 커브를 잘 던지는 투수는 거의 외국인이다. 커브 PV 1위인 NC 드류 루친스키(7.8)를 비롯해 상위 4명이 모두 외국인 투수다. 내국인 가운데는 NC 김시훈(6.1)과 키움 최원태(5.6), 한화 신정락(5.6)이 효과적인 커브를 던진다. 한국 투수들은 전통적으로 회전이 많지만 느린 커브를 선호해온 반면 미국 출신 투수들은 패스트볼과 비슷한 릴리스포인트에서 나오는 커브를 주로 던진다는 차이가 있다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n두 손가락을 벌려 던지는 스플리터는 올해 구사율 6.4%로 주요 구종 가운데 가장 낮다. 하지만 PV/C는 0.61로 슬라이더 다음으로 높았다. 최근 8시즌 PV/C 순위는 6개 구종 가운데 2~3위였다. 패스트볼처럼 오다가 뚝 떨어지는 스플리터는 헛스윙과 삼진을 이끌어내기 가장 좋은 구종이다. 하지만 부상 우려 등으로 구사율이 높지는 않다. 특히 왼손 투수는 구사율이 2.4%에 불과하다. 오른손 투수들은 상대가 좌타자일 때 바깥쪽으로 빠져나가는 유인구로 스플리터를 자주 던진다.\r\n\r\nNC 마무리 이용찬이 올해 스플리터 구사율 47.7%로 1위다. 구사율 40%가 넘는 투수 다섯 명은 모두 구원투수다. 선발 가운데는 한화 장민재(39.3%)가 1위다. PV 1위는 김광현(14.5)이다. 김광현은 2018년까지 스플리터를 거의 던지지 않았다. 2019년 메이저리그 진출을 준비하며 본격적으로 스플리터를 던지기 시작했다. 2020년 세인트루이스에서 김광현의 스플리터 PV/C는 5.05로 30이닝 이상 기준 메이저리그 전체 1위였다.","date":"2022-08-28T08:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48258"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"틈새를 파고드는 식물의 생명력","partialText":"작가의 집 화분에서 호박 새싹이 자라는 모습. ⓒ안희제 제공\r\n\r\n\r\n\r\n요즘 집에서는 단호박이 자라고 있다. 기른다는 말보다는 확실히 자란다는 표현이 맞겠다. 우리는 단호박을 기르려고 한 적이 없다. 단지 호박죽을 만들고 나서 나온 호박씨를 말리고 까서 먹으려 했을 뿐이다. 그런데 호박씨를 말리려고 채반에 올려둔 데에서, 고작 호박씨 자체의 습기만 갖고 싹이 났다. 하얀 채반에 누런 호박씨들이 가득한데, 그 중앙에서 이미 손가락 한 마디만큼 자란 호박 새싹을 보는 건 정말이지 황당한 일이었다.\r\n\r\n그런데 이것이 전부가 아니었다. 이번엔 아버지가 뿌리를 내린 호박씨들을 발견했다. 호박씨 네다섯 개가 하얀 뿌리를 뻗고 싹 틔울 채비를 하고 있었다. 황당했다. 남들은 집에서 자꾸 식물이 죽어 나가서 걱정이라는데, 우리 집에는 계획에 없던 &lsquo;식구&rsquo;가 계속 생겨난다. 이미 있는 애들이 잘 자라는 건 관리를 잘해서 그렇다 쳐도, 채반에서 싹이 나는 건 도대체&hellip;. 결국 지금 집에서는 단호박들이 자라고 있다. 그것도 아주 무럭무럭. 어지간히 빨리도 자란다.\r\n\r\n예고 없이 찾아온 식구는 단호박만이 아니었다. 몇 년 전 여름, 밖에 내놓은 화분에서 정체 모를 다육식물이 자라기 시작했다. 그 녀석도 지금까지 집에서 무럭무럭 자라고 있는데, 이파리가 흙에 떨어지는 족족 거기서 새로 뿌리를 내린다. 호박씨나 이 다육식물이나, 비밀은 그 생명력에 있다. 최근에는 그 다육식물의 이파리들을 몇 개 떼어 다른 큰 화분에 가지런히 올려두었더니, 거기서만 열 개쯤 싹이 나기 시작했다. 잘된 일인지, 망한 일인지 모르겠다.\r\n\r\n집 바깥으로 시선을 돌리면 식물의 강한 생명력은 더욱 두드러진다. 갈라진 아스팔트의 틈에서 자라는 작은 풀들을 볼 때마다 생각한다. 저기에 흙과 양분이 얼마나 있다고 자리를 잡았을까. 아스팔트를 그렇게 얇게 깔지도 않았을 텐데.\r\n\r\n식물은 흙이 충분하지 않은 곳에서 자라다 보면 위험해진다. 집에서 분재를 키울 때 꾸준히 가지와 뿌리를 쳐줘야 하는 것과 같은 이치인데, 식물이 자랄수록 자신의 생을 유지하기 위해 더 많은 양분을 필요로 하기 때문이다. 그러니 아스팔트 틈새에서 자라는 식물에는 &lsquo;그런 데서도 자랄 수 있는 생명력&rsquo;과 함께, 머지않아 스러질 것이라는 예견된 죽음이 겹쳐 있는 셈이다.\r\n\r\n그 죽음은 바로 그 좁은 틈에 또 조금의 양분을 남기고, 또 다른 싹이 그곳에서 자라날 것이다. 아스팔트의 작은 틈새에서도 꽃이 피고 갈라진 계단 틈에서도 이름 모를 풀들이 자라나듯이, 아무리 흙으로 덮고 없애도 식물은 그 틈에서 집요하게 되살아난다. 식물의 삶의 방식이란 그렇게 틈새를 찾고 파고들어 자기 자리를 느리게, 조금씩 만들어나가는 것이 아닐까 생각한다.\r\n\r\n나는 책 〈식물의 시간〉에서 &lsquo;식물인간&rsquo;을 다른 속도로 다른 시간을 살아가는 존재라고 정의했다. 이제는 거기에 이렇게 덧붙이고 싶다. 식물과 같은 삶이란, 무력하게 눕거나 앉아만 있는 것이 아니라 어느 틈새든 모조리 파고들어 조용히 자신의 집으로 삼는 삶이라고.\r\n\r\n누군가에게는 무력해 보이고 그저 숨만 쉬고 있는 것처럼 보일지언정, 도시의 식물들은 사실 그 고요 혹은 적막 안에서 끈질기게 살아내며 틈새를 만드느라 분투하고 있다. 생명력이란 예기치 못한 틈을 찾는 일이다.","date":"2022-08-27T08:05:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48282"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"신문지는 버려도 진심은 알아본다","partialText":"시민들이 신문지로 빗방울을 막으며 이동하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n얼마 전 아끼던 접시 하나를 깨먹었다. 일단 큰 조각들을 모으고 바닥에 떨어진 작은 조각들 틈에서 조심스레 벗어났다. 청소기를 돌려 미세한 파편들을 처리했다. 마지막으로 큼직한 조각들만 버리면 됐다. 그런데 어떻게 버리지? 인터넷에 &lsquo;깨진 그릇 버리는 방법&rsquo;을 검색했다. 파워블로거는 친절하게 설명했다. &lsquo;신문지로 여러 번 싸서 일반 종량제 쓰레기봉투에 버리는 게 가장 안전한 방법이에요.&rsquo;\r\n\r\n아, 신문지! 회사에 쌓여 있는 신문지가 하필 집에는 없었다. 집에서 종이신문을 구독하지 않으니 당연한 일이었다. 명색이 신문기자인데, 종이신문을 구독하지 않는 나 자신이 민망해진 순간이었다(변명하자면 잡지와 온라인 구독은 하고 있다). 숱하게 기사로 써온 종이신문의 위기를, 정작 신문사에 몸담은 사람으로서는 체감하지 못했던 것 같다. 지면에 들어갈 기사를 쓰고, 그 신문을 받아 보고, 회사엔 매일 서로 다른 신문 수십 부가 들어오니 말이다.\r\n\r\n신문 미래 개척하는 디지털 실험들\r\n\r\n밖에서 보면 종이신문은 내리막길을 걷고 있는 게 분명하다. 집에서 종이신문을 구독하는 비율은 고작 6.4%다(한국언론진흥재단 2019년 언론수용자 조사). 2014년에는 20%였는데 불과 5년 만에 3분의 1 수준으로 떨어졌다. 게다가 지난해부터 용지 값, 잉크 값, 운송비가 가파르게 올라 신문 제작비용 규모도 커지고 있다. 이러다 곧 종이신문이 사라지는 것 아니냐는 이야기까지 나온다.\r\n\r\n이런 위태로운 신문사의 미래를 개척하는 이들이 있다. 디지털 전담 인력이다. 종이신문 구독률에서 보듯 지금 신문사의 디지털 전략은 생존 수단이나 다름없다. 신문사들이 애타게 찾는 구독자들은 대부분 디지털에 가 있다. 초창기 몇몇 서울 언론사를 중심으로 디지털 실험이 시작됐다면 이제는 지역신문들도 방향성을 확신하는 모습이다. 7월에 〈부산일보〉와 〈국제신문〉에서 디지털로 지역신문의 생존 가능성을 키워가는 사람들을 취재했다.\r\n\r\n이들이 내세우는 무기는 &lsquo;기사&rsquo;가 아니라 &lsquo;콘텐츠&rsquo;다. 글&middot;사진&middot;영상&middot;뉴스레터&middot;반응형 정보 등 디지털에서 구현할 수 있는 모든 걸 포괄한다. 조회수는 무시할 수 없는 지표이지만 그보다는 지역성을 강조하는 방향이 인상 깊었다. 〈부산일보〉 디지털미디어부 뉴콘텐츠팀이 지난 3월 부산 해녀의 삶을 기록하는 &lsquo;숨비소리(해녀들이 물 밖으로 나오면서 내뿜는 소리)&rsquo; 프로젝트를 시작한 것이나, 같은 부서 2030팀이 부산 한 마을에 &lsquo;산복빨래방&rsquo;을 차리고 세탁비 대신 받은 주민들의 이야기를 영상으로 풀어낸 것도 지역 언론이라는 정체성을 가지고 있었기에 가능했다. 〈국제신문〉의 디지털 지향점도 &lsquo;지역공동체 가치 구현&rsquo;이다. 지난 3년간 발송해온 지역 이슈 뉴스레터 &lsquo;뭐라노&rsquo;를 〈국제신문〉의 대표 브랜드로 키울 계획이다. 오는 9월엔 지역주민, 같은 관심사를 가진 이들을 모이게 할 &lsquo;뭐라노 클래스&rsquo;도 오픈한다.\r\n\r\n신문지가 어딘가에선 깨진 그릇을 싸는 포장지로 쓰일지라도, 그것이 신문의 몰락을 의미하지는 않는다. 신문사의 디지털 콘텐츠는 이미 신문지에 담을 수 없을 만큼 폭넓어졌다. 다만 이런 혁신적 시도가 일상이 될 때까지 시간이 좀 더 필요할 뿐이다. &ldquo;디지털 시대에도 우리가 공을 들이고 진심으로 다가가면 결국 독자들이 알아봐주더라&rdquo;라는 이노성 〈국제신문〉 디지털부문장의 믿음이 이번에도 통하길 바란다.","date":"2022-08-27T08:05:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48265"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"초대 경찰국장의 수상한 행각","partialText":"1990년 10월 윤석양 이병이 보안사의 사찰 사실을 폭로하는 기자회견을 열고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n학살의 주역들이 대놓고 사람들을 깔아뭉개던 1980년대의 대한민국이었지만 용감한 젊은이들의 싸움이 멈춘 적은 없었다. 권력자들이 &lsquo;이만하면 잠잠하겠지&rsquo; 한숨을 돌리는 그 순간 데모가 터졌고, &lsquo;이 정도면 겁먹겠지&rsquo; 하고 안심한 등 뒤에서 함성이 터져 나왔다. 이 끈질긴 저항을 분쇄하고 싶은 정권도 온갖 수법을 동원했는데 그중에는 &lsquo;프락치 공작&rsquo;도 있었지. 프락치란 상대 진영인 양 위장하여 활동하며 정보를 빼내거나 조직을 교란했던 이들이야.\r\n\r\n한국외국어대 85학번 윤석양은 대학교 4학년 1학기를 마치고 1990년 5월 입대했다. 철원으로 자대 배치를 받은 뒤 정신없는 이등병 생활을 하고 있는데 갑자기 호출이 왔다. 국군보안사령부(보안사) 요원들이었어. &ldquo;너 혁노맹(혁명적노동자계급투쟁동맹)에 있었지? 다 알고 있어.&rdquo; 이후 그는 보안사 &lsquo;서빙고 분실&rsquo;에 끌려가 혹독한 심문을 받았어. 보안사 요원들의 요구는 자기들의 프락치가 되라는 것이었지. 서빙고 분실을 경험한 이들에 따르면 보안사 요원들은 사람을 실컷 고문하다가 한강물 소리가 들리는 방에 데리고 가서 이렇게 협박했다고 해. &ldquo;너 죽여서 한강물에 던져버리면 귀신도 모르게 그냥 바다에 흘러가서 고기밥 되는 거야.&rdquo;\r\n\r\n자신의 존재가 소리 소문 없이 영원히 사라질 수 있다는 것, 그럴 힘을 가진 사람들이 코앞에서 눈을 부라리는 상황은 상상하기조차 버거운 공포일 거야. 윤석양도 굴복했다. 조직원을 불었고 보안사가 비밀리에 운용하던 카페에서 동료들의 얼굴을 확인하고 &lsquo;찍어&rsquo;주었다. 윤석양은 완벽한 보안사의 &lsquo;프락치&rsquo;가 된 셈이었어. 일설에 따르면 윤석양은 그가 활동하던 조직으로부터 &lsquo;사형선고&rsquo;를 받았다고 해. 실질적 의미는 없는 분노의 표현이었지만 그만큼 윤석양에 대한 배신감이 컸다는 뜻이겠지. 보안사 처지에서 윤석양은 이미 &lsquo;잡힌 고기&rsquo;였고 &lsquo;돌아오지 못할 강&rsquo;을 건너온 사람이었다. &lsquo;이왕 버린 몸&rsquo;, 더 열성적으로 과거의 동지들을 잡아들일 소지가 다분한 유망주였다.\r\n\r\n그런데 1990년 9월23일 새벽 2시, 그 보안사의 유망주가, 자신이 속했던 조직을 와해시키는 데 큰 역할을 한 프락치가 몰래 부대의 담장을 넘는다. 그의 품 안에는 대한민국 전체를 뒤흔들 엄청난 폭탄이 들어 있었지. 그 폭탄의 정체는 김대중, 김영삼, 노무현 등 후일 대한민국 대통령이 된 정치인들과 재야인사, 종교계 인사 등 1300여 명의 개인정보와 사찰 기록이 담긴 디스크와 관련 서류였어. 1990년 10월4일 한국기독교회관에서 윤석양 이병의 기자회견을 통해 이 사실이 드러났을 때 대한민국은 엄청난 폭풍에 휘말린다. 정권 타도의 목소리가 터져 나왔고 국방부 장관과 보안사령관이 즉각 날아갔으며, 보안사는 그 명패조차 바꿔 &lsquo;국군기무사령부&rsquo;로 변신하게 된다.\r\n\r\n윤석양은 양심선언 당시 보안사가 프락치 40여 명을 관리하고 있다고 폭로했다. 그들 가운데에는 &lsquo;즉각 제대 후 6급 군무원 채용&rsquo;(보안사 간부가 윤석양에게 했던 회유) 같은 당근에 혹한 사람도 있을 것이고, 생사람을 납치해 프락치 활동을 하지 않으면 생매장해버리겠다는 협박(1989년 보안사 요원의 김정환 납치 사건)에 굴복한 경우도 있겠고, 아르바이트하듯 공권력으로부터 용돈을 받는 가짜 대학생도 있었을 거야. 당시 공안 당국은 조선 후기의 관리들이 가톨릭 배교자들을 끄나풀로 활용해 가톨릭 교인들을 때려잡았듯, 운동에 참여하고 있는 사람을 잡아채 어떻게든 자신들의 하수인으로 만드는 수법을 좋아했다. 가장 파괴적이고 효율적인 프락치 운용 방식이었으니까. 그 모든 젊은 영혼들에게 보안사, 나아가 독재정권이라는 괴물은 하늘까지 닿는 키의 거인이자, 온몸을 갈가리 찢어 잡아먹는 괴물이었다.\r\n\r\n윤석양은 정확히 탈영 2년 후, 1992년 9월23일 헌병대에 체포된다. 수형 생활 중에 만난 왕년의 동지는 윤석양에게 입에 담지도 못할 욕을 퍼부었다고 해. 출옥한 뒤에도 어떤 옛 동료는 그에게 극언을 쏟아내며 무시하고 질타했을 정도였지. 윤석양 역시 자신 때문에 피해를 본 이들에 대한 양심의 가책을 피할 수 없어서 오랫동안 은둔에 가까운 세월을 보내야 했단다.\r\n\r\n&lsquo;밀정(密偵)국장&rsquo;이라면 모를까\r\n\r\n윤석양은 프락치 노릇을 했다. 하지만 그는 끝끝내 무너져가던 양심의 대들보를 일으켜 세움으로써 인간의 존엄함을 구현하고 역사의 물줄기를 돌려놓았어. &ldquo;양심의 소리는 아주 작고 고요하지만 때로는 그 소리가 너무 커서 듣기조차 거북하다고 느낄 때가 있다&rdquo;라는 토로에서 윤석양의 고뇌가 얼마나 치열했을지 짐작할 수 있을 거야. 끝내 그 소리에 귀를 막을 수 없던 그가 보안사를 탈출하던 날은 인간의 존엄함의 빛이 어둠을 가르는 순간이었고, 인간의 존엄함을 기본 원리로 하는 민주주의가 승리한 시간이었어. 인간의 영혼을 도구로 삼는 어둠의 세력에게 끝내 왜 너희들이 어둠인가를 가르쳐준 날이며, 한때 거인에게 꿇어 엎드렸던 다윗이 기어코 돌팔매를 던져 골리앗의 이마에 적중시킨 &lsquo;디데이&rsquo;였다.\r\n\r\n윤석열 정부는 &ldquo;경찰에 대한 민주적 통제를 강화&rdquo;하겠다면서 행정안전부 산하에 &lsquo;경찰국&rsquo;을 신설했다. 그 초대 &lsquo;경찰국장&rsquo;으로 임명된 이는 김순호 치안감이야. 그런데 1989년 경찰에 특채되기 전 그의 행각이 수많은 의혹을 낳고 있어. 그는 학생운동을 하다가 군대에 강제징집됐으며 전역 후에도 운동을 계속하다가 별안간 잠적했고 &lsquo;대공(對共)&rsquo; 관련 특별 채용으로 경찰로 변신한다. &lsquo;프락치&rsquo; 혐의를 지우기 어려운 행각이지. 김순호 본인의 해명이다. &ldquo;주체사상에 물들어가는 운동권에 회의를 느껴서 고향으로 내려갔고 1989년 7월 대공분실을 찾아가 자백했다. 체포 대신 &lsquo;대공 특채&rsquo;를 소개해줘 새 삶을 살게 됐다.&rdquo;\r\n\r\n아빠는 그가 주체사상에 반대할 수 있고 그것에 &lsquo;물드는&rsquo; 동료들을 배신해서라도 대한민국을 구해야겠다 생각할 수는 있다고 봐. 동료들에게는 참을 수 없는 배신이겠지만 말이다. 하지만 경찰을 통제하고 지휘하는 자리에 오른 이라면 신념을 떠나 본인의 행적을 평가받아야 해. &lsquo;반주사파&rsquo; 활동의 시작은 어디서부터였는지, 누구의 지시에 따라 무슨 일을 했는지. 경찰 특채라는, 파격적인 특혜를 &lsquo;자백&rsquo;만으로 받은 배경은 과연 무엇인지, 숨김과 보탬이 없는 자신의 행적을 낱낱이 밝혀야 할 의무가 있어. 단순한 &lsquo;대공&rsquo; 전문가가 아니라 14만 경찰을 통제하고 지휘할 직위를 지닌 이가 경찰 입문 과정부터 석연치 않은 과거를 지녔고, 그 과정의 합법성과 정당성을 입증할 수 없다면 어찌 경찰국장일 수 있단 말이냐. &lsquo;밀정(密偵)국장&rsquo;이라면 모를까.\r\n\r\n과거 대한민국의 어두운 세월 내내 프락치라는 단어는 뭇 사람들의 신경을 강철검처럼 날카롭게 곤두세우게 하는 단어 중의 하나였다. 수많은 이들은 자신의 영혼이 쥐에 쏠리는 듯한 고통을 감내하며 그 영혼의 점진적인 파괴를 경험해야 했고, 정권의 불법적인 공작과 터무니없는 월권 속에 존엄한 인간의 권리들이 어이없이 갈려 나갔다. 그 어둠의 한복판에 서 있었던 경찰국장 김순호는 그래서 그의 과거에 책임을 져야 한다. &lsquo;밀정국장&rsquo;의 오명을 피하기 위해서라도 단지 그의 옛 동료들, 그리고 14만 경찰, 나아가 그 역사를 함께 경험한 대한민국 국민들에게 자신의 진실을 밝혀야 한다. 그의 직무는 그 진실 위에서만 굳건할 수 있고, 과거에 대한 본인의 솔직한 고백과 냉철한 평가 위에서 순탄할 수 있을 테니까.","date":"2022-08-27T08:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48275"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"막 오른 AI 시대 주역이 되려면?","partialText":"〈시사IN〉 인공지능 콘퍼런스가 8월8일 서울 페럼타워 페럼홀에서 열렸다. 이숙이 〈시사IN〉 대표(왼쪽 세 번째)와 강연자들. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&lsquo;2022 〈시사IN〉 인공지능 콘퍼런스(2022 SAIC)&rsquo;가 &lsquo;시작된 미래, AI 전문가로 가는 길&rsquo;이라는 주제로 8월8일 열렸다. 올해로 5회를 맞은 SAIC는 현재 인공지능을 이용해 사업을 벌이거나 연구하는 이들에게서 구체적이고 실질적인 조언을 듣고자 했다.\r\n\r\n김용학 전 연세대 총장의 격려사 겸 짧은 강연으로 행사가 시작했다. 네트워크 분석을 토대로 한 &lsquo;사회 연결망&rsquo;을 연구하는 사회학자인 김 전 총장은 &ldquo;예전에는 한 우물을 파서 전문가가 되라고 했지만, 네트워크 사회에서는 학과나 부서별로 나뉘기보다는 서로 협력하는 융합형 인재가 필요하다. 머릿속에 많은 지식을 넣는 &lsquo;인텔리전스&rsquo;를 넘어, 그 지식을 활용해 새로운 유용성을 창출하는 &lsquo;익스텔리전스&rsquo;를 갖추길 바란다&rdquo;라고 격려했다.\r\n\r\n첫 번째 연사로는 김성훈 업스테이지 대표 겸 홍콩과학기술대 교수가 나섰다. 김 대표는 &ldquo;옛날에는 사람이 직접 씨를 뿌리고 밭을 갈았지만 이제 기계가 모든 걸 해서 생산성이 극적으로 올라갔듯이, 사람이 &lsquo;노가다&rsquo;로 프로그램을 짜지 않고 AI가 모든 소프트웨어를 만드는 시대가 될 것이다&rdquo;라고 말했다. 그러면서 AI 발전의 7단계를 보여주었다. 사람이 직접 프로그램을 짜는 1단계에서 데이터만 주면 AI가 스스로 패턴을 파악하는 3단계(딥러닝), 다시 사람이 짠 프로그램이 딥러닝을 보완하는 4단계를 거쳐 방대한 데이터를 미리 학습한 &lsquo;빅 모델&rsquo;이 코딩 없이도 시를 쓰고 그림을 그리는 6단계로 이어진다. 김 대표는 &ldquo;한 단계 더 나아간 7단계는, 사람이 학습시키지 않아도 AI가 인터넷을 바탕으로 스스로 똑똑해지는 &lsquo;컨티뉴얼 러닝(지속적 학습)&rsquo;의 시대다. 우리는 지금 6단계와 7단계 사이에서 급격히 진도를 내고 있다&rdquo;라고 말했다. &ldquo;딥러닝을 잘 모른다고 해서 늦은 건 아니다. 아직도 많은 사람들이 코딩과 프로그래밍을 직접 하고 있기 때문이다. 인터넷에 (김 대표의 유튜브 강의인) &lsquo;모두를 위한 딥러닝&rsquo;을 비롯해 많은 교재가 있으니 오늘부터 하면 된다.&rdquo;\r\n\r\n두 번째 연사로는 AI 기반 위성&middot;항공 영상 분석 전문기업 SIA의 전태균 대표가 나섰다. 그는 위성이 찍은 한 영상을 보여주었다. 산불이 나기 전후 차이가 한눈에 보였다. &ldquo;세계 곳곳에서 산불&middot;쓰나미&middot;홍수&middot;지진이 일어난다. 어느 지역이 얼마나 피해를 보았고, 더 빠른 구호가 필요한 집이 어딘지 찾아야 한다. 위성을 보내 영상을 찍었더라도 워낙 큰 규모라 사람의 눈으로는 필요한 정보를 확인하기 쉽지 않다. 인공지능을 활용하면 빠르게 변화를 파악하고 의사결정을 할 수 있다.&rdquo;\r\n\r\nSIA는 자체 개발한 재해 영상 분석 모델을 글로벌 오픈소스 커뮤니티 &lsquo;깃허브&rsquo;에 공개했는데, 실제로 미국 국방부에서 활용하고 있다고 한다. 전 대표는 &lsquo;문제&rsquo;를 발굴하는 능력을 강조했다. &ldquo;어떤 문제를 풀려고 한다면 그 문제는 굉장히 단순하되 해결할 가치가 있어야 한다. 기술적으로 푸는 게 가능해야 하고, 돈을 벌 수 있어야 한다. 혹은 사회적 영향력이 있어야 한다. 문제를 잘 찾았다면 &lsquo;작고 빠른 실패&rsquo;를 하고 그 과정을 계속 공유해야 한다. 앞으로 사회에서 어떤 문제가 중요해질지 시야를 넓혀보면 좋겠다.&rdquo;\r\n\r\n세 번째 연사로 나선 이철희 고등과학원 수학난제연구센터 연구원은 적외선으로 이야기를 시작했다. &ldquo;코로나19 이후 많이 접하는 열화상카메라는 우리 눈에는 보이지 않는 적외선을 이용해 온도를 감지한다. 손을 직접 대보지 않고도 온도를 잴 수 있다는 점에서 &lsquo;감각의 확장&rsquo;인데, 이런 확장은 잘 생각해보면 본질적으로 수학적이다. 왜냐하면 적외선 파장과 온도의 관계를 이용해서 간접적으로 측정한 것이기 때문이다.&rdquo;\r\n\r\n&ldquo;AI 스스로 똑똑해지는 시대 곧 온다&rdquo;\r\n\r\n이 연구원은 &ldquo;인간의 보편적 문제는, 쉽게 알 수 있는 것과 진짜로 알고 싶은 게 다르다는 점이다. 이때 측정할 수 있는 것을 먼저 측정해 수로 표현하고, 알고 싶은 것과의 관계를 수식으로 만들어 계산하면 된다. 인류는 그렇게 수학을 이용해 산의 높이나 지구의 둘레를 (직접 재지 않고도) 알아내왔다&rdquo;라고 말했다. &ldquo;인공지능도 겉포장을 벗기고 나면 함수다. 개 사진을 보여주면 개라고 맞히는, x를 입력하면 y가 나오는 함수를 찾는 문제이며, 그러려면 (예측한 값과) 실제 결과의 차이를 최대한 작게 만드는 함수를 찾아야 한다. 이런 걸 할 수 있게 해주는 학문이 (함수의 최댓값&middot;최솟값을 구하는) 미적분학이다.&rdquo;\r\n\r\n네 번째 연사인 황성재 XYZ코퍼레이션 대표는 &lsquo;서비스 로봇&rsquo;을 자영업 분야에 확산하려 한다. &ldquo;인구가 감소해 노동력이 부족하다. MZ 세대는 일에서의 성장을 중시해 반복적인 일을 할 사람을 구하기 어렵다. 한국 자영업자들은 하루 평균 11시간 일하고 한 달에 3일 쉬며 대다수가 1인 자영업자다. 로봇 회사들이 &lsquo;직업을 빼앗는다&rsquo;고 오해받는데, 반복적이고 힘든 일을 로봇에게 맡기면 사람은 레시피를 만드는 창의적인 일이나 손님 응대에 더 집중할 수 있다.&rdquo;\r\n\r\n황 대표는 XYZ코퍼레이션이 개발한 바리스타 로봇 &lsquo;바리스&rsquo;가 능숙하게 드립커피 원두 위에 원을 그리며 뜨거운 물을 붓는 장면을 보여주었다. 배달 로봇 &lsquo;딜리스&rsquo;가 빌딩 내에서 음식이나 커피를 배달하는 서비스도 준비 중이다. 로봇에게 이런 일을 시키려면 사물을 보는 비전 기술을 비롯해 여러 인공지능 기술이 필요하다. &ldquo;사람은 마이크를 움켜잡을 줄 알지만 로봇은 컵을 어떻게 잡아야 하는지 이해하지 못한다. 계속 가르쳐줘야 한다. 아직 어려움도 많지만 점점 우리 일상생활에 로봇의 역할이 커질 거라고 생각한다.&rdquo;\r\n\r\n마지막 연사로 나선 하용호 데이터오븐 대표는 데이터 사이언스를 &ldquo;데이터에서 패턴을 찾아내 회사가 돈을 더 벌 기회를 찾을 수 있게 하는 일&rdquo;이라고 정의했다. &ldquo;예전에는 기록이 부족하다 보니 어떤 기능이나 이벤트가 실패해도 무엇 때문에 안 되었는지 알 수가 없었다. 요즘은 데이터를 기반으로, 그동안은 &lsquo;감&rsquo;으로 했던 회사 운영을 &lsquo;가설을 세우고 실험하고 분석해 개선하는 과학적 방식&rsquo;으로 할 수 있게 됐다.&rdquo;\r\n\r\n데이터 사이언티스트의 세부 분야는 세 가지다. 대부분의 회사에 없는 데이터를 쌓이게 하고 정리하는 &lsquo;데이터 엔지니어&rsquo;, 풀어야 할 비즈니스 문제를 정의하고 데이터를 분석해 관련 조직과 소통하는 &lsquo;데이터 분석가&rsquo;, 개인화된 추천을 도입해 고객 경험을 높이는 &lsquo;머신러닝 엔지니어&rsquo;다. 10년간 기업 면접관으로 활동한 하 대표는 &ldquo;예전보다는 비이공계도 많이 들어온다. 그동안 아마존 등에서 코딩을 해주는 서비스를 내놓았고, 문제를 발견하거나 사람들과 커뮤니케이션하는 역량은 문과 쪽이 상대적으로 잘하기 때문이다. 그러나 IT 회사라면 SQL(&lsquo;구조적 쿼리 언어&rsquo;의 약자. 관계형 데이터베이스에 접근하는 표준 프로그래밍 언어) 정도는 알아야 하며, 특히 코딩은 어느 직군이든 잘할수록 환영받는다. 이쪽 계열의 표준 도구는 파이선이다&rdquo;라고 조언했다.\r\n\r\n콘퍼런스가 끝나고 중&middot;고등학생과 대학생을 대상으로 각 연사들의 멘토링을 20분씩 두 차례 진행했다. 고등학교 3학년 동생과 함께 온 대학 1학년생 김도연씨는 &ldquo;영어과인데 인공지능에 관심이 많아서 코딩도 혼자 해봤다. 진로에 대해 많이 생각해보게 됐다&rdquo;라고 말했다.","date":"2022-08-27T08:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48273"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 국민의힘 당대표 빨리 뽑고 싶은 사람은 누구? [정치왜그래?]","partialText":"국민의힘의 새 지도부를 구성할 전당대회 시기를 놓고 여러 당권주자 간 의견이 갈리고 있습니다. 국민의힘 주호영 비상대책위원장은&nbsp;8월 21일 차기 당대표 선출 시기와 관련, &quot;연말 경인&nbsp;12월경에 전당대회를 시작하면 1월 말이나 2월경에 아마 새 지도부가 뽑힐 것&quot;이라고 말했습니다. 만약 내년 1월 말에 전당대회가 치러진다면 12월에는 후보 등록을 마쳐야 하기 때문에 이준석 전 대표는 전당대회 출마가 어려울 것으로 보입니다.\r\n\r\n그 와중에 윤석열 대통령이 여당 의원들과의 비공개 만찬 자리에서 전당대회를 내년에 개최하는 것에 대해 부정적 입장을 피력했다는 보도가 나왔는데요. 보도에 따르면 윤 대통령은 &quot;전당대회는 무슨 내년입니까&quot;라고 발언했다고 합니다. 대통령실 김은혜 홍보수석은 &ldquo;윤 대통령은 보도와 같은 언급을 한 적이 전혀 없다&rdquo;라고 밝혔습니다.\r\n\r\n백지원 전 국민의힘 선대본부 상근부대변인은 조기 전당대회를 원하는 대표적인 인물이 안철수 의원이라고 주장합니다. 안귀령 더불어민주당 상근부대변인은 국민의힘 비대위가 곧 있을 윤 대통령과의 만찬 이후 대통령의 뜻을 반영한다면 연내 전당대회가 치러질 수도 있다고 이야기했는데요. 자세한 내용은 영상에서 확인하세요!\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-26T03:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48400"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"달로 간 다누리 앞에 놓인 6개의 미션","partialText":"ⓒ사진 합성\r\n\r\n\r\n\r\n미국 플로리다주 케이프커내버럴 우주군 기지. 지구 적도 부근에 위치한 덕분에 &lsquo;우주선&rsquo;을 발사할 때 지구 자전 속도를 이용해 연료를 최소화할 수 있다. 1969년 달에 최초로 사람을 보냈던 아폴로 11호가 이 기지의 39A 발사장에서 지구를 떠났다. 8월4일 그 옆 40번 발사대에 스페이스X의 팰컨9이 세워졌다. 일론 머스크가 설립한 이 우주 민간기업의 발사체는 성공률 99.8%를 자랑한다. 포켓 모양처럼 부풀어 있는 발사체의 최상단에는 무게 678㎏에 소형차보다 조금 작은 크기의 비행체가 들어 있었다. 한국 최초의 달 탐사선 &lsquo;다누리&rsquo;이다.\r\n\r\n8월5일 아침 8시8분48초 다누리가 달을 향한 비행을 시작했다(현지 시각 8월4일 19시8분). 팰컨9에 실려 지구를 벗어난 다누리는 발사 후 40분이 지난 8시48분 고도 703㎞ 지점에서 발사체 팰컨9에서 분리되며 우주 공간에 첫발을 내디뎠다. 그리고 발사 약 92분 후인 오전 9시40분, 대전 유성구 한국 항공우주연구원(항우연) 관제실에 첫 번째 신호가 도착했다. 모든 기능이 정상적으로 작동하고 있다는 메시지였다. 한국이 &lsquo;우주탐사&rsquo; 대열에 합류하는 순간이었다.\r\n\r\n한국은 1992년 우리별 1호를 시작으로 다양한 위성을 개발해 운영해왔지만 지구궤도를 넘어 우주로 탐사선을 보낸 건 다누리가 처음이다. 지난 6월 성공적으로 시험 발사된 &lsquo;누리호&rsquo;와도 다르다. 발사체인 누리호는 지구를 벗어나는 임무를 띠었을 뿐 다누리처럼 우주를 누비고 다니지 않는다.\r\n\r\n발사 성공 이후에도 다누리 앞에는 긴 여정이 남아 있다. 달까지 넉 달 반 동안 600만㎞를 항행하고, 달에 도착해서는 최소 12개월간 달 궤도를 돌며 여러 임무를 수행해야 한다. 달 과학을 연구했던 토양도, 우주비행체를 개발해본 경험도 없다시피 한 한국에서 달로 가기 위해 과학자와 공학자들이 쏟았던 시간까지 더한다면 달을 향한 여정은 그보다 더 일찍 시작된 셈이다. 다누리에 주어진 미션을 중심으로 한국 최초의 달 탐사선 이야기를 풀어봤다.\r\n\r\n\r\n\r\nⓒ자료:한국 항공우주연구원 유튜브 채널 갈무리\r\n\r\n\r\n\r\n미션 1:달로 가는 길을 찾아라\r\n\r\n지구에서 달까지 거리는 약 38만㎞이다. 곧장 날아가면 약 5일 만에 닿을 수 있다(〈그림 1〉 참조). 이렇게 &lsquo;직접 전이&rsquo; 루트로 가는 경우에는, 달에서 급격히 멈춰야 하기에 아주 많은 연료가 필요하다. 우주인들을 태우고 가야 했던 아폴로 11호 등 유인 우주선을 제외하면 이 방식은 자주 쓰이지 않는다. 달 탐사선 대부분이 택하는 루트는 &lsquo;위상 전이&rsquo; 궤적이다(〈그림 2〉 참조). 지구를 세 바퀴 정도 선회하면서 점점 속도와 고도를 높여 달로 가는 방식이다. 달 도착까지 1개월가량 시간이 걸리지만 &lsquo;직접 전이&rsquo;보다 연료를 아낄 수 있고, 수많은 달 탐사선이 시도하고 성공했던 방식이라 안정성이 높다. 본래 한국도 이 궤적을 따라 한국형 달 탐사선을 달로 보낼 계획이었다. 그러나 최종적으로 다누리 앞에 놓인 항로는 &lsquo;직접 전이&rsquo;보다도, &lsquo;위상 전이&rsquo;보다도 더 먼 길이었다.\r\n\r\n한 천문학자는 농담처럼 &ldquo;우주 사업에서 기간 연장, 예산 확대, 설계 변경 같은 변수는 사실 상수라고 봐야 한다&rdquo;라고 말했다. 우주를 배경으로 하는 프로젝트는 초기에 품었던 이상과 현실적인 조건 사이에 어김없이 거리가 벌어진다는 뜻이다. 그럼에도 &lsquo;KPLO 사업&rsquo;이 겪은 변화에는 극적인 구석이 있다. KPLO는 &lsquo;Korea Pathfinder Lunar Orbiter(한국 길잡이 달 궤도선)&rsquo;의 약자로 올해 국민 공모를 통해 &lsquo;다누리&rsquo;라는 이름이 정해지기 전 한국형 달 탐사 사업을 부르던 명칭이다.\r\n\r\n지금 이 시각 까만 우주를 날고 있는 다누리는 678㎏이지만 2016년 &lsquo;달 탐사 1단계 개발 계획&rsquo;에 따라 이 사업이 착수될 때 한국형 달 탐사선의 무게는 550㎏으로 예정돼 있었다. 다누리 개발에 참여하는 엔지니어들이 도출한 값이 아니라 정부에서 지정한 중량이었다. 당시 개발 중이던 한국형 발사체(지금의 누리호)에 탑재할 수 있는 최대 무게가 550㎏이었다. &lsquo;한국형 발사체&rsquo;에 &lsquo;한국형 달 탐사선&rsquo;을 실어 보내겠다는 정권 차원의 의지가 실렸다고 할 수 있다. 그러나 550㎏은 지나치게 &ldquo;도전적인 목표&rdquo;였다. 2019년 정부는 우주개발진흥실무위원회를 열어 달 탐사선의 중량을 550㎏에서 678㎏으로 변경한다(그래서 발사체를 민간 우주업체에 위탁하게 된다).\r\n\r\n목표 무게가 현실화된 이후 달 탐사선 설계와 조립 등 하드웨어 개발 부문은 빠르게 본궤도에 올랐다. 문제는 다누리의 전체 무게가 늘어났지만 연료는 260㎏으로 동일하다는 것이었다. 그 시점에서는 연료탱크의 사이즈를 변경하기 어려웠다. &lsquo;연료량&rsquo;이라는 절대적인 제약 속에서 더 무거워진 다누리가 주어진 임무들을 수행하려면 어떻게 해야 할까? 항우연의 달탐사사업단은 고심 끝에 달로 가는 길을 새로 찾기로 했다. 업계 용어로는 &lsquo;궤적 설계&rsquo;를 다시 하는 것이다.\r\n\r\n\r\n\r\nⓒ자료:한국 항공우주연구원 다누리 사이트\r\n\r\n\r\n\r\n&lsquo;BLT 궤적&rsquo;은 &lsquo;Ballistic Lunar Transfer&rsquo;의 첫 글자를 딴 이름으로 한국어로는 &lsquo;탄도형 달 전이 궤적&rsquo;이라고 부른다. 이 궤적에 올라탄 탐사선은 처음에는 달이 아니라 태양 쪽을 향하다 리본 모양의 곡선을 그리며 달로 가게 된다(〈그림 3〉 참조). 발사체와 분리돼 BLT 궤적에 접어든 탐사선은 지구로부터 150만㎞ 떨어진 라그랑주 1까지 태양 중력에 이끌려 간다(라그랑주는 우주공간에서 태양과 지구가 서로 당기는 힘이 0이 되는 지점이다). 라그랑주 1에서 방향을 바꾼 탐사선은 이번에는 지구 중력에 이끌려 지구 방향으로 돌아오다가 달 궤도에 진입하게 된다. 굽이굽이 600만㎞를 돌아가기에 4.5개월이 걸리지만, 태양과 지구의 중력을 이용하는 덕분에 달에 갈 때까지 연료를 거의 쓰지 않는다.\r\n\r\n2019년 다누리의 무게가 변경된 이후, 당시 달탐사사업단 단장이던 이상률 항우연 원장은 2020년 1월 급하게 미국 항공우주국(NASA)을 방문하고 돌아와 BLT 궤적이라는 솔루션을 내놓았다. 그때부터 달로 가는 새로운 지도 짜기가 시작되었다. BLT 궤적이라는 큰 틀이 정해졌지만 다누리가 발사되는 시점에, 다누리의 특성에 맞춰, 다누리가 갈 길은 온전히 새로 설계돼야 했다. 달탐사사업단에서 &lsquo;궤적 설계&rsquo;를 담당한 박재익 박사는 &ldquo;시험 범위는 정해졌지만 답은 우리 스스로 찾아야 했다&rdquo;라고 말했다.\r\n\r\n사실 BLT 궤적은 처음 달 탐사 사업을 하는 나라가 택하기에는 상당히 난이도가 높은 방식이다. 지금까지 여러 임무를 띤 탐사선들이 달로 향했지만 BLT 궤적을 택한 미션은 1990년 일본의 히텐, 2011년 미국의 그레일, 지난 6월 발사된 미국의 캡스톤 정도다. &lsquo;정말 달로 가는 길을 찾을 수 있을까? 우리가 그 답을 구할 수 있을까?&rsquo; 박재익 박사를 비롯해 달탐사사업단 궤적설계팀의 팀원 6명은 날마다 떠오르는 물음표를 뚫고 2022년 3월 한국형 달 탐사선을 위한 항로를 최종적으로 완성했다. 현재 다누리가 가고 있는 바로 그 길이다.\r\n\r\n미션 2:이 버스의 종착역은 &lsquo;달&rsquo;입니다\r\n\r\n다누리는 크게 본체와 탑재체로 구성돼 있다. 다누리에 달린 탑재체는 &lsquo;고해상도 카메라&rsquo; &lsquo;광시야 편광 카메라&rsquo; &lsquo;자기장 측정기&rsquo; &lsquo;감마선 분광기&rsquo; &lsquo;우주 인터넷 탑재체&rsquo; &lsquo;영구 음영지역 카메라&rsquo; 이렇게 6대로 달에 도착했을 때 각 기기의 특성에 맞게 달을 관측하는 특수한 임무를 맡는다.\r\n\r\n이런 탑재체를 싣고 가는 본체를 &lsquo;버스&rsquo;라고 부른다. 영어로 bus. 출퇴근길에, 통학길에 타고 다니는 그 버스다. 달 궤도선인 다누리의 본체는 기본적으로 위성체, 즉 우리가 흔히 아는 인공위성과 흡사하다. 태양전지판을 양쪽으로 펼친 생김새도 닮았다. 한쪽은 달을 돌고, 다른 한쪽은 지구를 도는 비행체이니 기술적으로도 연속선상에 있다.\r\n\r\n한국형 달 탐사 사업에 든 예산은 2367억원이다. 큰돈이지만 2조원 가까이 투입된 누리호 시험발사 등 여타 우주 사업과 비교해보면 막대한 예산이라고는 할 수 없다. 엔지니어로 다누리 설계를 담당한 항우연 달탐사사업단 전문진 박사는 &ldquo;그동안 우리가 위성체들을 많이 개발하면서 위성체 개발 기술은 어느 정도 성숙 단계에 접어들었다. 그 기술들이 다누리에서도 활용되었기 때문에 그 정도 예산에서 달 탐사선을 완성할 수 있었다&rdquo;라고 설명했다.\r\n\r\n물론 지구를 도는 &lsquo;버스&rsquo;와 달로 가는 &lsquo;버스&rsquo;는 엄연히 다르다. 인공위성이 정해진 순환노선을 도는 마을버스라면 달 탐사선은 깊은 우주로 나아가 가본 적 없는 길을 헤치고 가는 초장거리 신설 노선에 가깝다. 전문진 박사는 2016년 달탐사사업단에 합류하기 전에 아리랑 3호를 비롯해 여러 인공위성 개발에 참여했지만 &ldquo;(달 탐사선) 기획 설계를 할 때는 몰랐던 부분이 본사업에 들어가자 많이 드러났다. 어려운 점이 많았다&rdquo;라고 말했다.\r\n\r\nBLT 궤적에 진입한 다누리는 우주 고속도로에 들어섰다고 할 수 있다. 우주 고속도로에도 일종의 인터체인지가 있다. 다누리의 항로에서는 라그랑주 1 지점이다. 여기에서 제때 방향을 조정해야 달로 가는 분기점으로 갈아탈 수 있다. 탐사선의 추력기를 작동해 불꽃을 내뿜어 방향을 바꾸는 이 과정을 &lsquo;궤적 수정 기동&rsquo;이라고 부른다. 다누리는 9월2일쯤 라그랑주 1 지점에서 궤적 수정 기동을 수행할 예정이다.\r\n\r\n600만㎞를 날아간 다누리는 12월17일 달의 입구에 도착한다. 제일 큰 힘을 발휘해야 하는 단계가 이 마지막 관문이다. 싣고 갔던 연료의 대부분을 여기에 쏟아붓는다. 우주 고속도로를 달리던 다누리가 브레이크를 밟아야 달 궤도에 포획될 수 있기 때문이다. 이때 &lsquo;역추진&rsquo; 기동을 하기 위해 항우연 달탐사사업단은 30뉴턴급의 대용량 추력기를 새로 개발했다. 그전까지 국내 가장 큰 추력기는 5뉴턴이었다.\r\n\r\n700초간 연료를 분사해 첫 번째 달 진입 기동을 수행한 다누리는 12시간 만에 달을 한 바퀴 도는 궤도로 들어간다. 이후 달 주위를 빙빙 돌며 차츰 차츰 더 낮은 궤도로 진입해 목표로 했던 임무 수행 궤도로 다가간다. 12월31일 다누리가 달 상공 100㎞ 궤도에 진입하면 목적지에 도착한 것이다. 드디어 달에 왔다.\r\n\r\n미션 3:달 &lsquo;편광&rsquo; 지도를 제작하라\r\n\r\n달에 도착한 다누리는 100㎞ 상공에서 두 시간에 한 번씩, 하루 열두 번 달 궤도를 돌며 1년간 임무를 수행한다. 이제 버스를 타고 간 탑재체들이 제 역할을 할 시간이다. 탑재체 6개 가운데 가장 주목을 받는 장비는 &lsquo;폴캠(PolCam)&rsquo;이라 불리는 &lsquo;광시야 편광 카메라&rsquo;이다. 한국천문연구원(천문연)에서 개발했다. 과학계 양대 학술지인 〈네이처〉와 〈사이언스〉는 다누리 발사를 앞두고 나란히 다누리에 실린 폴캠을 조명하는 기사를 실었다.\r\n\r\n천문연 우주탐사그룹 선임연구원으로 폴캠 개발과 관측에 참여하고 있는 심채경 박사는 편광 카메라에 대해 이렇게 설명했다. &ldquo;달은 스스로 빛을 내지 않고 태양빛을 반사한다. 이때 반사면이 아주 고운 흙인지, 거친 흙인지, 바위 지대인지, 색깔은 어떤지에 따라 반사되는 빛이 달라진다. 그 빛을 편광, 즉 각도별로 나누어서 관측하면 거꾸로 달 표면의 상태를 유추할 수 있다. 다누리가 임무를 수행하는 동안 달 전체를 찍어서 달 전체에 대한 &lsquo;편광 지도&rsquo;를 얻는 것이 목표다.&rdquo;\r\n\r\n달 탐사선에 편광 카메라를 탑재해 달 주위를 돌며 편광 사진을 찍는 건 다누리가 세계 최초이다. 그동안 지구상의 망원경으로 달을 편광 관측한 적은 있지만 달의 앞면만 볼 수 있었다. 다누리에 실린 &lsquo;폴캠&rsquo;은 달의 뒷면과 옆면을 모두 관측할 수 있다. 2023년 2월1일 다누리가 정상 운영을 시작하며 보내오는 폴캠의 데이터는 인류가 처음으로 보는 사진이다.\r\n\r\n달 탐사 역사가 오래된 미국에서는 달 과학이 천문학보다도 지질학에 가까워졌다고 얘기된다. 수십 차례 달 탐사선을 보내 &lsquo;크레이터&rsquo;와 바다, 구릉지대 등 달 지형을 자세하게 파악하고, 달의 흙을 가져와서 그 흙을 직접 만져보고, 잘라보고, 현미경으로 관찰하는 일련의 연구가 멀리 있는 천체가 아니라 마치 지구에 있는 접근하기 매우 어려운 지형을 탐구하는 것과 유사하다는 뜻이다.\r\n\r\n반면, 한국형 달 탐사 사업이 구상되던 2014년 한국에는 달을 연구하는 과학자가 전무했다. 달 과학으로 박사학위를 받은 전공자가 처음 나온 건 2017년이다. 가뜩이나 풀이 좁은 국내 천문학계에서 별이나 은하를 관측하는 전통적인 천문학과 약간 동떨어진 행성과학을 전공하는 인력은 더욱 희소했다(태양계 천체를 연구하는 분야를 &lsquo;행성과학&rsquo;이라고 한다). 심채경 박사 역시 원래는 토성의 위성 중 하나인 타이탄을 연구했다. 그는 &ldquo;저에게 달 탐사를 같이 하자고 제안하신 분은 원래 은하 시뮬레이션을 하셨던 분이니, 저는 그나마 가까운 데에서 달로 온 셈&rdquo;이라며 웃었다.\r\n\r\n아이러니하게도, 탐사선에 편광 카메라를 실어 달 전체를 찍어보자는 아이디어는 달을 연구해본 적 없는 사람들이 모인 덕분에 나왔다. &ldquo;편광이라는 기법은 천문학에서 오랫동안 쓰였던 안정적인 관측 방법이다. 성간 물질 같은 걸 볼 때 편광을 많이 쓴다. 우리는 천문학의 다른 분야를 하다가 달 과학으로 온 사람들이라 기본적으로 편광 관측을 해야겠다고 생각했다. 그런데 알고 보니 우리가 첫 시도인 것이다. 서로 배경이 다르고, 다양한 걸 가지고 있는 사람들이 모였을 때 어떤 시너지를 낼 수 있는지, 얼마나 재미있는 일을 할 수 있는지 경험했다.&rdquo;\r\n\r\n왜 과학자들은 달 토양의 성질을 알고 싶어 할까? 달은 지구와 달리 대기와 오존층이 없다. 우주에는 강한 에너지를 가진 파괴적인 입자들이 떠다니는데 보호막 없이 이 우주 환경에 그대로 노출된다. 그 때문에 44억 년 전 달이 생성된 이후에 태양계 안쪽에 있는 천체들이 어떤 환경에 놓여 있었는지, 달 표면에 데이터가 고스란히 쌓여 있다. 달의 토양을 통해 태양계의 역사를 유추할 수 있는 것이다. 기상 현상으로 풍화작용이 일어나고, 초목이 자라났다 사라지고, 인류가 터전으로 삼아온 지구에서는 할 수 없는 연구이다. 심채경 박사는 이렇게 말했다. &ldquo;지구에서는 볼 수 없는 기억들, 기록들을 달이 보존하고 있다. 달을 이해하는 것은 결국 지구를 이해하는 것이다.&rdquo;\r\n\r\n\r\n\r\n발사 40분 후 다누리는 발사체 팰컨9에서 분리되며 우주공간에 첫발을 내디뎠다. ⓒ한국 항공우주연구원 유튜브 채널 갈무리\r\n\r\n\r\n\r\n미션 4:물이 얼어 있는 웅덩이는 어디에?\r\n\r\n달의 남극과 북극에는 움푹 파여 있는 크레이터가 많다. 극지역 크레이터들의 안쪽은 산 능선에 가려 하루 종일 햇빛이 비치지 않는다. 달은 지구처럼 자전축이 기울어져 있지 않기 때문에, 하루 종일 해가 들지 않으면 1년 내내 해가 들지 않고, 1년 내내 해가 들지 않으면 수십억 년 동안 해가 들지 않는다는 뜻이 된다. 과학자들은 이러한 극지방의 &lsquo;영구 음영지역&rsquo;에 태양계 생성 초기의 물질, 그리고 물이 얼어붙어 있을 것으로 기대한다. 하지만 너무 깜깜한 탓에 지금까지 달에 갔던 탐사선들은 어느 크레이터에 얼음이 얼어 있을지 안쪽을 볼 수 없었다.\r\n\r\n다누리에는 이 영구 음영지역을 관측할 수 있는 고감도 카메라가 실려 있다. 미국 나사에서 개발한 &lsquo;섀도캠&rsquo;이다. 섀도캠은 감도가 매우 높아서 아주 적은 양의 빛도 잡아낼 수 있을 정도로 민감하다. 섀도캠으로 달 극지방의 크레이터를 찍으면 크레이터 주변의 바깥 지역은 하얗게 날아가고 그 안쪽, 영구 음영지역만 보이도록 설계돼 있다. 나사는 2024년 달의 남극에 유인 우주선을 보낼 계획인데, 그에 앞서 그 지역에 물이 얼어 있는 곳을 특정할 필요가 있었다. 항우연과 나사의 국제협력을 통해 미국의 우주 탐사 미션에 필요한 장비가 다누리에 실리게 된 것이다.\r\n\r\n이는 나사가 진행하는 &lsquo;아르테미스 프로젝트&rsquo;의 일환이다. 1972년 아폴로 17호 이후에도 여러 탐사선이 달로 향했지만 지구인의 방문은 중단됐다. 그로부터 50여 년이 흐른 2024년 다시 달에 인류의 발자국을 남기겠다는 것이다. 아르테미스는 그리스신화에 나오는 달의 여신으로 태양의 신인 아폴로의 동생이다. 닐 암스트롱이 상징하듯 아폴로 11호부터 17호까지 앞서 달을 밟았던 우주인은 모두 남성이다. 아르테미스 프로젝트는 여성 우주인을 선발해 달로 보낼 예정이다.\r\n\r\n\r\n\r\n한국 항공우주연구원 관제실. 다누리 궤도 운영, 달 도착 후 관측 등이 이곳에서 이루어진다. ⓒ한국 항공우주연구원 제공\r\n\r\n\r\n\r\n미션 5:다음 미션을 준비하라\r\n\r\n한국은 2030년대에 무인 착륙선을 달로 보낼 계획이다. 다누리의 임무 가운데에는 이 착륙선이 도착할 후보지 탐색도 포함돼 있다. 그런데 한편으로는 &lsquo;왜 또 달인가&rsquo;라는 생각이 머리를 스친다. 미국은 이미 1960년대에 달로 사람을 보냈고, 달 기지 건설까지 내다보고 있는데 너무 뒤처진 것 아닐까. 우리는 왜 달에 가야 할까?\r\n\r\n과학기술정보통신부 장관 정책보좌관을 하며 한국형 달 탐사 사업을 가까이에서 지켜본 이강환 서울대 천문학과 겸임교수는 이렇게 말했다. &ldquo;달은 우주로 나가는 관문이다. 이 디딤돌을 밟지 않으면 다음 단계로 건너갈 수 없다. 우주를 포기하겠다면 안 해도 된다. 그러나 시야를 넓히고 우주탐사를 통해 더 넓은 미래와 가능성을 꿈꾼다면 당연히 해야 한다.&rdquo; 다누리가 달에 성공적으로 도착하면 러시아&middot;미국&middot;중국&middot;일본&middot;유럽연합&middot;인도에 이어 한국은 일곱 번째 달 탐사국이 된다. 다누리의 현재 위치는 항우연 다누리 특별 사이트(www.kari.re.kr/kplo)에서 확인할 수 있다. 오늘 밤에도 달이 뜰 것이다. 그러나 그 의미는 우리 달 탐사선 다누리가 출발하기 전과는 조금 다르다.","date":"2022-08-26T03:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48290"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[비장의 무비] 곁에 한 명만 있어도 괜찮다","partialText":"전과 10범 미카미 마사오(야쿠쇼 고지)가 여섯 번째 실형을 살고 나왔다. 합쳐서 모두 28년에 이르는 수감 생활 가운데 이번 형기가 제일 길었다. 13년 만의 출소. 13년 만에 타보는 버스. 다른 승객은 없다. 아무 자리에나 엉덩이를 붙이고 앉아 혼자 다짐해본다. &ldquo;나는 이제 야쿠자가 아니야. 이번엔 진짜 건실하게 살아야지.&rdquo;\r\n\r\n하지만 세상은 버스와 달랐다. 그의 자리가 없다. 설령 자리가 나더라도 전과자에겐 허락되지 않는다. 마음은 뜨거우나 사회는 차가웠다. 그는 일을 하고 싶지만 그와 일하는 걸 원하는 사람이 없다. &lsquo;이번엔 진짜 건실하게 살겠다&rsquo;는 약속을, 이번에도 역시, 끝까지 지켜내는 게 쉽지 않을 성싶다.\r\n\r\n영화 〈멋진 세계〉의 원작 소설 〈신분장〉(사키 류조 지음)은 30년 전에 출간되었다. 최근에야 이 소설을 발견해 읽고 영화감독 니시카와 미와는 스스로에게 물었다. &ldquo;만약 주인공이 이 시대에 감옥에서 나온다면 어떤 삶이 그를 기다리고 있을까? (30년 전과 달리) 지금의 우리는 &lsquo;인생의 두 번째 기회&rsquo;를 주는 사회에 살고 있을까?&rdquo;\r\n\r\n감독의 전작 〈유레루〉(2006)처럼 치밀하게 쌓아올린 시나리오 안에서, 역시 전작 〈우리 의사 선생님〉(2009) 속 주인공처럼 &lsquo;도저히 미워할 수 없는 범죄자&rsquo;로 살아 숨쉬는 미카미는, 가장 최근 작 〈아주 긴 변명〉(2016)을 완성한 뒤 감독이 드러낸 이 마음을 다시 떠올리게 만든다.\r\n\r\n&ldquo;&lsquo;나를 필요로 하는 사람&rsquo; 혹은 &lsquo;나를 믿고 의지하는 사람&rsquo;이 새삼 얼마나 소중한지, 그리고 그 시간들이 어떻게 무너지고, 혼자가 된 나를 토닥이고 새로운 기회를 주는지 이야기하는 영화이고 싶었다(〈아주 긴 변명〉 연출의 변 중에서).&rdquo;\r\n\r\n비틀대는 나를 붙잡는 사람 한 명만 있어도 나는 쓰러지지 않는다. 주저앉은 나의 양손을 잡아주는 사람 두 명만 있어도 나는 다시 일어설 수 있다. 그런 사람이 운 좋게 셋이라면, 기적처럼 넷이 된다면, 그렇다면 나도, 그러므로 기어코, 한번 살아볼 마음이 생길 것이다. 힘껏 버텨낼 각오를 해볼 것이다.\r\n\r\n&lsquo;뭐, 뻔한 이야기네&rsquo;라고 넘겨짚었다면 단단히 잘못 짚었다. 그냥 뻔한 이야기인 채로 끝내지 않기 때문이다. 영화의 후반부. 그중에서도 마지막 15분. 자전거와 바느질과 비바람과 꽃다발이 만들어낸 경이로운 엔딩으로, 영화는 우리에게 묻는다. 힘껏 버텨낼 각오를 해도 아깝지 않을 만큼 이 세상은 정말, 충분히, &lsquo;멋진 세계&rsquo;일까?\r\n\r\n&ldquo;실로 깊게, 멀리 나아간 영화.&rdquo; 봉준호 감독이 남긴 이 찬사가 과장이 아니었다. 야쿠쇼 고지의 연기는 또 할 말을 잃게 만들고, 니시카와 미와의 연출은 더 많은 말을 하고 싶게 만든다. 한 일본 작가의 감상평이 내 마음과 같다. &ldquo;왜 작가나 감독은 다른 사람의 삶을 그리는 걸까. 보편적인 그 물음에 대한 답의 전부가 이 영화 속에 있다(작가 기타무라 가오루).&rdquo;","date":"2022-08-26T03:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48274"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"심야 택시 대란에서 ‘타다’가 언급되는 이유","partialText":"8월3일 밤 서울 홍대입구역 앞에서 택시를 잡으려는 승객이 손을 흔들고 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n요새 택시가 왜 안 잡힐까? 택시는 택시 회사에 소속된 법인택시와 개인이 관리하는 개인택시로 나뉜다. 35% 대 65% 정도 비율로 개인택시가 더 많다. 개인택시는 본인이 사장인 만큼 &lsquo;3부제(이틀 근무, 하루 휴식)&rsquo;만 지키면 출퇴근이 자유롭다. 서울시 개인택시 기사의 52.9%가 65세 이상이다. 취객과 상대해야 하고 몸도 고된 야간 노동보다는 주간 노동을 선호한다. 반면 법인택시 기사는 택시 회사에 고용된 노동자이며, 비교적 연령대가 낮다. 65세 이상은 35.9%다. 그리고 이들은 출퇴근 시간이 정해져 있다.\r\n\r\n카카오T를 운영하는 카카오모빌리티가 공개한 2022년 6월 택시 운행 패턴을 보면, 개인택시는 오전 10~11시, 오후 4~5시에 가장 많이 일하고 오후 6시 이후 급격하게 운행 대수가 줄어든다. 밤 12시에서 새벽 1시를 기점으로 법인택시 운행이 개인택시를 넘어선다. 새벽 4시가 지나면 다시 개인택시 운행이 더 많아진다. 그만큼 심야의 택시 운행에는 법인택시의 역할이 절대적이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n바로 그 법인택시 기사가 3만명 가까이 줄었다. 코로나19 유행 전인 2019년 12월 말 10만2320명이던 법인택시 기사는 올해 5월 말 7만4536명으로 불과 2년 5개월 만에 2만7784명(27.2%)이 줄었다. 코로나19 이전에 50%대를 기록하던 법인택시 가동률은 최근 30%대까지 떨어졌다. 법인택시 10대 중 7대가 기사를 못 구해 멈춰 있다. 이들은 벌이가 좋은 배달이나 택배 쪽으로 빠졌다고 알려졌다.\r\n\r\n개인택시 기사를 밤에 더 일하게 하면 좀 낫겠지만, 이를 강제할 수는 없다. 그렇다면 떠나간 법인택시 기사를 어떻게 돌아오게 할 것인가? 노동조합은 기사 처우를 획기적으로 개선해야 한다고 주장한다. 김성한 전국민주택시노동조합(민주택시노조) 사무처장은 &ldquo;일하는 시간과 임금을 받는 시간의 괴리가 크다. 실제로 일한 시간만큼 임금을 줘야 한다&rdquo;라고 말했다. 무슨 말일까.\r\n\r\n법인택시 기사들은 보통 하루 10시간 이상 근무한다. 그런데 10시간 근무해도 10시간만큼의 임금을 받지 못한다. 임금을 주는 기준이 되는 시간을 노사가 협약으로 정한다. 10시간 일했어도 최대 6시간40분까지만 일했다고 &lsquo;간주&rsquo;한다. 근로기준법 제58조의 &lsquo;간주근로시간제&rsquo;를 적용받기 때문이다. 간주근로시간제란 외판원이나 가스검침원처럼 주로 사업장 밖에서 일하기에 노동시간을 정하기 어려운 경우, 노사가 정한 시간만큼 임금을 주는 제도다.\r\n\r\n여기에 법인택시 기사들은 &lsquo;운송수입 기준금&rsquo;이라 부르는 돈을 하루 17만5000원 정도 회사에 내야 한다. 이를 초과하는 금액을 기사가 벌어오면 회사가 이 중 40%를 갖고 나머지 60%는 기사가 성과급으로 받는다. 과거 &lsquo;사납금&rsquo; 제도는 법이 개정되며 2020년부터 폐지되었다. 그러나 현장에서는 이처럼 변형된 형태의 사납금이 존속하고 있다. 팬데믹으로 승객이 줄어 수입이 급감해도 이 관행은 그대로 유지되었다.\r\n\r\n시간대별 수요와 공급의 심각한 불균형\r\n\r\n그 결과가 기사들의 대규모 이탈이다. 김성한 민주택시노조 사무처장은 &ldquo;코로나 때는 수익금이 시간당 1만원밖에 안 찍히는데도 기준금은 하루 16만~17만원을 내야 했다. 기준금을 못 채우면 성과급을 못 받을 뿐 아니라 각종 수당이 80만원가량 공제된다. 월 26일 일해서 190만원 받던 것을 110만원 받는 상황이었다. 그래서 3만명이 나간 거다&rdquo;라고 말했다. &ldquo;요즘은 월 26일 하루 10시간 이상 꼬박 일하고 시간당 2만원 수익금을 올리면 월 220만원을 받는다. 그걸 받자고 장시간 과로 운전을 할 사람이 얼마나 있겠나.&rdquo; 노조가 보기에 법인택시 인력난은 회사가 월급을 제대로 주고 교통 당국이 불법적 임금 지급을 감독하면 해결될 문제다.\r\n\r\n회사 측의 입장은 다르다. 택시 회사들의 연합체인 전국택시운송사업조합연합회(택시사업연합회)의 이양덕 전무는 &ldquo;일한 시간만큼 임금을 주라고 하면 살아남을 택시 회사는 한 곳도 없다&rdquo;라고 주장했다. &ldquo;택시 업종은 특수성이 있다. 차를 가지고 나간 기사가 스스로 책임지고 수익을 올려야 하는 구조다. 만약 기사가 10시간 동안 차를 가져갔는데 손님을 두세 명밖에 못 태웠다고 해보라. 그런데도 10시간만큼의 임금을 줘야 한다면, 그 손실은 누가 보상해줄 수 있나?&rdquo;\r\n\r\n심야 승차난을 생각하면 이런 가정은 뜬금없게 들린다. 그러나 출근 시간대인 오전 7~10시, 심야 시간인 밤 10시~새벽 2시 정도를 제외하면 택시가 남아도는 게 현실이다. 시간대별 수요와 공급 간에 심각한 불균형이 존재하는 것이다. 피크 시간대에 요금을 올려 수익을 확보하면 되지 않을까? 택시요금은 지방정부가 엄격히 통제한다. 밤 12시에서 새벽 4시까지 20% 할증이 붙는 것 말고는, 택시 회사가 요금을 자유롭게 조정할 수 없다. 한국의 택시요금은 소득수준에 비해 세계적으로 낮은 편이다.\r\n\r\n택시 회사는 &lsquo;손님이 없거나 적더라도 기사 시급을 온전히 보장하는 리스크&rsquo;를 지려 하지 않는다. 낮은 요금 때문에 수익금 자체가 적은 데다 불성실한 기사가 많아 관리가 힘들다고 푸념한다. 최근에는 택시들이 주 연료로 사용하는 LPG 가격이 크게 올랐다. 이양덕 택시사업연합회 전무는 한국 사회가 둘 중 하나를 선택해야 한다고 본다. &ldquo;서울시 시내버스는 준공영제로 운영한다. 시에서 요금을 통제하는 한편, 적자가 나면 기사들 월급을 서울시 재정으로 보전한다. 택시가 공공성이 있어서 요금을 못 올린다면 아예 대중교통으로 인정하고 준공영화해야 한다. 그게 아니라면 요금을 완전 자율화해야 하는 것 아닌가?&rdquo;\r\n\r\n원희룡 국토교통부 장관은 대통령 업무보고에서 &lsquo;탄력요금제&rsquo;를 도입하겠다고 했다. 택시가 부족한 심야 시간에 추가 할증을 적용해 더 많은 기사들이 밤에 일하도록 유도하겠다는 취지다(현재 카카오T벤티, 아이엠택시 등 대형&middot;고급 택시만 최대 4배의 탄력요금을 적용한다). 원 장관은 규제 완화도 시사했다. &ldquo;지난 정부에서 &lsquo;타다&rsquo; 사례라든지 기존 이해관계 때문에 나아가지 못했던 부분에 대해선 사전에 최대한 소통하되, 제도의 혁신&middot;공급이 제약되는 부분들은 이번엔 반드시 돌파한다는 원칙을 갖고 있다.&rdquo; 여기서 원 장관이 타다를 언급한 사실에 주목할 필요가 있다.\r\n\r\n&lsquo;택시 대란&rsquo;의 근본 원인은 심야 시간대 기사 부족이지만, 그나마 출근한 기사들이 장거리 손님을 &lsquo;골라 태우는&rsquo; 탓도 있다. 수요는 특정 시간에 몰려 있고 요금은 거리에 비례해 결정되니, 한정된 시간에 최대한의 수입을 올리려 한다. 쏘카의 자회사 VCNC가 2018년 10월 내놓은 서비스인 &lsquo;타다&rsquo;는 &lsquo;골라 태우기&rsquo;가 원천적으로 불가능했다. 승객의 목적지를 노출하지 않고 가장 가까이 있는 기사에게 콜을 배치했기 때문이다. 기사는 고객이 탑승한 뒤에야 비로소 목적지를 알 수 있었고, 콜이 뜨면 15초 내에 &lsquo;수락&rsquo;을 눌러야 했다. &lsquo;미수락&rsquo;이 일정 횟수를 넘어가면 페널티가 부여됐다. 사실상 &lsquo;강제 배차&rsquo;다.\r\n\r\n단거리 손님을 많이 태워서 수입이 떨어지지 않았을까? 타다 기사는 수입 때문에 장거리 손님을 골라 태울 필요가 없었다. 몇 명을 어디까지 데려다주든, 시급이 1만원으로 고정되어 있었기 때문이다. 하루 10시간 일하면 10만원에 교통비 등을 추가로 지급했다. 이 중 1시간30분은 유급 휴게 시간이었다. 타다에는 사납금도 없었다.\r\n\r\n\r\n\r\n8월3일 서울 도봉구에 위치한 한 택시 회사의 차고지 풍경.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n사납금 폐지는 법인택시 기사들의 오랜 염원이다. 택시가 못한 것을 타다는 어떻게 할 수 있었을까? 첫째, 타다는 법인택시 회사들처럼 차량만 갖고 있는 게 아니라 앱도 직접 운영했기 때문이다. 택시 노동자들의 주행거리, 횟수, 시간은 물론 누적 휴게 시간까지 초 단위로 추적할 수 있었다. 기사들의 위치를 실시간으로 파악해 지정한 대기 장소로 이동시켰고, 기사들이 콜을 자주 수락하지 않으면 페널티를 부여했다. 둘째, 손님이 별로 없는 시간에도 시급 1만원을 준 부분은 피크 시간대에 기존 택시보다 50% 더 요금을 올리는 방식으로 만회할 수 있었다.\r\n\r\n그런데 돈을 받고 사람을 태울 수 있는(유상 운송) 자동차의 조건은 법률로 정해져 있다. 당시 여객자동차 운수사업법(여객자동차법)은 &lsquo;누구든지 렌터카를 빌린 사람에게 운전자를 알선할 수 없다&rsquo;고 규정했다. 다만 시행령에 &lsquo;11인승 이상 15인승 이하인 승합차를 빌린 사람&rsquo;이라는 예외 조항을 달아놓았다. 타다 측은 이를 &lsquo;11인승 레저용 차량을 빌린 고객에게 기사를 알선하는 것은 합법&rsquo;이라고 해석했다. 타다는 &lsquo;기사가 딸린 렌터카 서비스&rsquo;에 불과하다는 주장이었다.\r\n\r\n개정된 여객자동차법은 &lsquo;타다 금지법&rsquo;?\r\n\r\n택시업계 입장에서 이는 관광 활성화를 위한 예외조항을 터무니없이 확대 해석해 &lsquo;유사 택시업&rsquo;을 영위하는 궤변이었다. 택시는 요금을 비롯해 허다한 규제를 받지만 타다는 그런 규제에서 비껴나 있었다. 무엇보다 타다의 차량이나 기사들은 &lsquo;택시 면허&rsquo;가 없었다. 이에 대해서는 개인택시 기사들이 특히 분노했다. 이들은 대부분 1억원 가까운 돈을 주고 면허를 &lsquo;샀는데&rsquo;, VCNC 같은 신규 사업자가 면허 값도 내지 않고 경쟁하는 것은 불공정하다는 논리였다.\r\n\r\n다른 직종에선 불법이지만, 개인택시 면허는 자유롭게 사고팔 수 있는 일종의 자산이다. 일정 기간 근무한 법인택시 기사에 대한 보상 차원에서 1965년 개인택시 면허가 도입되었는데, 1970년대 이후 양도&middot;양수는 물론 상속까지 허용되었다. 지방정부가 면허를 남발하면서 개인택시 수가 지나치게 많아지자 각 지방정부가 1990~2000년대 들어 면허 발급을 중단한 이후 면허 가격에 &lsquo;프리미엄&rsquo;이 붙기도 했다. 면허 없이 누구나 유상 운송을 할 수 있게 되면 자신들의 직업이 사라진다고, 개인택시 기사들은 여겼다.\r\n\r\n2019년 2월 서울개인택시운송사업조합 전현직 간부가 이재웅 당시 쏘카 대표와 박재욱 당시 VCNC 대표를 여객자동차법 위반 혐의로 고발했다. 2019년 10월 검찰은 두 사람을 불구속 기소했다. 2020년 2월 서울중앙지방법원 1심 판결은 피고인들에게 &lsquo;무죄&rsquo;를 선고했다. 타다 서비스의 본질은 &lsquo;초단기 승합차 렌트&rsquo;이며, 법이 금지한 &lsquo;면허 없는 유상 운송&rsquo;에 11인승 렌터카 대여까지 포함된다고 해석하는 것은 법을 지나치게 확대해석하는 것이라고 봤다. 검찰은 항소했다. 타다 논란이 이어지던 시기 개인택시 기사 안 아무개씨(76)는 서울 시청광장 인근 인도에서 자신의 몸에 불을 붙여 사망했다. 안씨의 택시에는 &lsquo;공유경제로 꼼수 쓰는 불법 타다 OUT&rsquo;이라는 문구가 붙어 있었다.\r\n\r\n2020년 3월 국회는 여객자동차법을 개정했다. &lsquo;11인승 이상 15인승 이하 자동차&rsquo;를 빌린 사람에게 운전기사를 알선할 수 있는 조건에 &lsquo;관광 목적&rsquo; &lsquo;6시간 이상 대여&rsquo; &lsquo;차량을 공항 또는 항만에서 대여하거나 반납할 것&rsquo;을 추가했다. 이른바 &lsquo;타다 금지법&rsquo;으로 불린 법안이다. 이에 쏘카 등은 2020년 4월 타다 서비스를 중단하고 5월 헌법소원을 청구했다. 개정된 법이 자신들의 직업의 자유, 재산권 등을 침해한다고 주장했다. 2021년 6월 헌법재판소는 이 주장을 기각한다. &ldquo;사실상 기존 택시운송사업과 중복되는 서비스를 제공하면서도 동등한 규제를 받지 않는 유사 영업이 이루어지면서 사회적 갈등이 크게 증가&rdquo;했기에 이를 막으면서도 일정한 조건 아래서는 렌터카에 운전자를 알선할 수 있게 한 개정법은 과도한 제한이 아니라고 헌재는 판단했다.\r\n\r\n개정된 여객자동차법은 &lsquo;타다 금지법&rsquo;인가? 기존 타다의 영업 형태를 그대로 유지할 수 없게 된 측면에서는 그렇다. 그러나 법 개정으로 택시 면허 없이도 렌터카를 포함한 자동차로 타다와 비슷한 &lsquo;플랫폼 운송 사업&rsquo;을 할 수 있는 길이 열렸다. 여기서 플랫폼은 수요(승객)와 공급(택시)을 연결하는 디지털 네트워크다. 단, 택시 총량을 고려한 국토부의 허가를 받아야 하며, 기존 택시 종사자들을 위한 &lsquo;기여금&rsquo;을 내야 한다(매출의 5%, 운행 횟수당 800원, 허가 대수당 월 40만원 중 선택할 수 있다). 이것을 &lsquo;타입(유형) 1&rsquo;이라고 부른다. 현재 레인포컴퍼니(220대), 파파모빌리티(100대), 코액터스(100대) 등 420대가 운행 중이다. 타다가 2020년 3월 기준 1700여 대 운행했고, 서울의 택시 면허 대수가 7만1000여 대임을 감안하면 420대는 미미한 숫자다.\r\n\r\n\r\n\r\n2019년 6월 서울 방이동 올림픽공원 지하에 주차된 &lsquo;타다&rsquo; 차량. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n당시 법 개정으로 택시 관련 플랫폼 사업이 타입 1을 비롯해 3가지 유형으로 나뉘었다. &lsquo;타입 2&rsquo;는 플랫폼 가맹사업이다. 카카오모빌리티가 운영하는 &lsquo;카카오T 블루&rsquo; 점유율이 지난해 6월 기준 78%에 이른다. 법인 또는 개인택시 기사가 가입하고 가맹수수료를 내는 방식이며 승객은 호출료를 낸다. 승객의 목적지가 보이지 않아 강제 배차가 가능하지만, 숫자가 많지는 않다(카카오T 블루의 경우 지난해 말 기준 3만6000대이며 전체 택시는 25만 대다). &lsquo;타입 3&rsquo; 역시 플랫폼 업체가 차량을 갖고 있지 않지만 강제 배차를 하지 않고 앱으로 승객 호출만 연결한다. 일반 카카오T가 대표적이다. 승객의 목적지가 노출되어 &lsquo;골라 태우기&rsquo;가 가능하다. 서울연구원 설문조사에 따르면 지난해 기사들의 94.8%가 카카오T를 사용해 승객 호출을 받았다.\r\n\r\n원 장관은 택시 호출의 대다수를 차지하는 일반 카카오T 등 &lsquo;타입 3&rsquo;에 승객의 목적지를 표시하지 않는 방식의 강제 배차를 도입하겠다고 했다. 제한된 시간에 최대한의 수입을 얻으려는 기사들이 이를 환영할 리 만무하다. 이에 대해 원 장관은 이렇게 반문한다. &ldquo;자유민주주의 사회에서 무슨 강제 배차냐 하는데, 운송사업자 면허를 준 이유는 공급하라는 얘기 아닙니까. 공급을 안 해? 그럼 면허가 있어야 될 이유가 뭐죠?&rdquo;\r\n\r\n면허에는 해당 업계에 전문성을 가진 사람만 종사하도록 해서 소비자들의 후생과 안전성을 높이려는 공익적 기능이 있다. 해당 업종에서 일하는 사람들 수를 제한함으로써 그들의 소득을 유지시키는 측면도 있다. 본래 택시업에서는 승객을 최적의 길로 인도하는 기사의 &lsquo;숙련&rsquo;이 중요했다. 개인택시 면허는 인적자본에 대한 대가 성격이기도 했다. 그런데 내비게이션 기술의 발달로 &lsquo;길 찾기&rsquo;라는 택시 기사의 숙련이 상당 부분 해체되었다. 기사의 안전성과 신뢰성, 친절함 역시 플랫폼을 이용한 추적과 평가로 그럭저럭 관리가 가능하다. 그렇다면 면허는 단지 기존 종사자를 보호하기 위해 이 부문에 진입하려는 다른 노동자들을 차단하는 장치로 전락해버린다(〈시사IN〉 제614호 &lsquo;타다, 혁신과 약탈 사이 어디로 모실까요&rsquo; 기사 참조).\r\n\r\n현재 택시의 대다수를 차지하는 타입 2(강제 배차형 가맹 택시)와 타입 3(일반 호출택시) 모두 플랫폼 업체가 기존 택시 면허 보유자와 협력하는 형태다. 원 장관은 탄력요금제를 &lsquo;순한 맛&rsquo;, 강제 배차를 &lsquo;매운 맛&rsquo;으로 표현하며 이렇게 해도 승차난이 개선되지 않으면 &lsquo;독한 맛&rsquo; 대책으로 타입 1 규제를 완화하겠다고 시사했다. 기여금이나 차량 대수 규제를 풀어서, 택시 면허가 없어도 운송사업을 할 수 있는 폭을 지금보다 더 넓히겠다는 뜻이다. 다만 &lsquo;우버&rsquo;식의 자가용 영업 허용은 &lsquo;폭탄 맛&rsquo;이라며 &ldquo;거기까지 가기 전에 해결되리라 믿는다&rdquo;라고 말했다.\r\n\r\n2009년 미국 실리콘밸리에 설립되어 현재 전 세계 72개국에서 운영하고 있는 &lsquo;우버(Uber)&rsquo;는 택시 면허에 대한 의문을 극단으로 밀어붙인 기업이다. 승객의 호출을 택시 면허가 없는 자가용 운전자에게 연결해주면, 운전자가 그 콜을 수행하고 건당 수수료를 받는 &lsquo;우버 X&rsquo;가 핵심 사업 모델이다. 2013년 한국에서도 정식으로 서비스를 시작했으나, 서울시가 &lsquo;자가용을 이용한 유상 운송은 불법&rsquo;이라며 단속에 나서자 2015년 우버 X 서비스를 중단했다. 2018년 타다의 등장으로 &lsquo;누가 유상 운송을 할 수 있는가&rsquo;라는 논쟁이 사실상 처음 수면 위로 떠올랐다. 결국 2020년 플랫폼 운송 사업을 제한적으로 허용하되 기여금을 물리기로 했다. 그리고 2022년 전례 없는 택시 대란을 마주했다. &lsquo;정치권이 타다나 우버 같은 혁신을 막아선 결과&rsquo;라는 보도가 쏟아진다. 원 장관의 언급도 그런 문제의식의 연장선에 있다.\r\n\r\n그러나 타다나 우버가 완벽한 시장 혁신 사례라 보기 어려운 지점도 있다. 타다를 혁신으로 본 이들은 기존 택시의 불편을 해소해 소비자 후생을 증대한 것을 강조하는데, 이는 여객자동차법뿐 아니라 노동법을 우회한 결과였을 가능성이 있다. 타다 기사 1만1400여 명 중 1300명은 파견 노동자였고, 대다수인 1만여 명은 근로기준법상 근로자가 아닌 &lsquo;프리랜서&rsquo;로 4대 보험과 퇴직금 등 노동법을 적용받지 못했다. 2020년 5월 중앙노동위원회는 프리랜서 타다 드라이버가 타다 배차표상 운행시간에 맞춰 출근했고 사실상 강제 배차를 받는 등 실제로는 그렇게 &lsquo;자유&rsquo;롭지 못했으며, 요금 등 실질적인 근로조건을 결정한 주체는 쏘카였다고 판단했다. 반면 지난 7월 서울중앙지법 1심 판결은 일련의 조건이 타다 서비스 구조상 불가피했다며 쏘카가 고용주가 아니라고 봤다. 드라이버 쪽은 항소했다.\r\n\r\n우버도 운전자들을 독립 계약자로 간주한다. 이들은 타다 드라이버보다는 근무 자율성이 높고, 차량도 스스로 마련한다. 그런 우버에 대해서도 세계 각국에서 제동을 걸고 있다. 2021년 2월 영국 대법원은 우버 드라이버가 최저임금과 유급휴가를 보장받아야 할 &lsquo;노동자(worker)&rsquo;라고 판단했다. 앞서 2020년 3월 프랑스 대법원도 우버 기사가 노동자라고 보았다. 미국 캘리포니아주에서도 우버 기사가 노동자로 분류되어야 하는지를 둘러싼 논쟁이 이어지고 있다. 우버가 운전자들의 노동 과정을 통제하고 등급을 평가하며 요금을 정한다는 이유에서다.\r\n\r\n택시 과잉 공급이라는 전제 흔들려\r\n\r\n&lsquo;한국에만 우버가 못 들어왔다&rsquo;고 많이 알려져 있지만 이는 사실과 다르다. 독일에서 택시 면허 없는 자가용 우버는 2015년 불법 판결을 받았고, 2019년에는 렌터카를 이용한 우버도 운행 방법이 불법이라고 판결받았다. 프랑스&middot;스페인&middot;네덜란드&middot;덴마크&middot;벨기에 등지에서도 택시 면허 없는 우버 영업이 불법 판결을 받은 바 있다. 영국 일간지 〈가디언〉은 지난 7월 전직 우버 로비스트로부터 제보받은 &lsquo;우버 파일&rsquo; 12만4000개를 공개하면서, 우버가 규제에 직면한 나라들에서 어떻게 정부를 상대로 로비를 벌이고 당국의 수사를 방해했는지 폭로했다. 우버의 발생지인 미국에서도 우버가 다 받아들여진 것은 아니다. 뉴욕에서는 한때 100만 달러에 달하던 택시 면허 가격이 15만 달러까지 폭락했다고 〈뉴욕타임스〉가 보도했다. 대출을 받아 택시 면허를 산 이들은 벼랑 끝에 몰렸다. 뉴욕시에서 2018년에만 택시 기사 8명이 목숨을 끊었다. 결국 뉴욕 시의회는 우버 같은 앱 기반 운송 차량의 수를 한시적으로 동결했다.\r\n\r\n\r\n\r\n2019년 5월 미국 샌프란시스코에 있는 우버 본사 앞에서 우버 기사들이 임금 하락에 항의하고 있다.ⓒAP Photo\r\n\r\n\r\n\r\n한국이 타입 1로 &lsquo;기여금&rsquo;을 신설할 때 참고한 도시가 있다. 우버를 합법화하는 대신 기여금을 물린 미국 매사추세츠주(운송 1건당 20센트), 오스트레일리아 뉴사우스웨일스주(운송 1건당 1달러)다. 그러나 이 두 곳에서도 우버 기사들의 처우가 사회적 논란이 되고 있다. 한국의 경우 교통 당국이 증차에 적극적이지 않다. 택시 호출 시장을 카카오가 사실상 지배하고 있고, 기존 택시업계와 긴밀히 결합한 상태이기에 새 사업자가 좀처럼 진입하기 어렵다. 국내 우버나 타다는 현재 기존 택시업계와 협력하는 방식을 택하고 있다.\r\n\r\n국내 법인택시 회사들은 기사를 못 구해 서 있는 택시들에 &lsquo;리스제(도급제)&rsquo; 도입을 요구한다. 정규직이던 화물차 기사들이 지입차주가 된 것처럼, &lsquo;개인사업자&rsquo; 신분의 노동자들에게 택시 면허와 차량을 임대하고 임대료를 받게 해달라는 것이다. 외국 택시는 임대제를 주로 채택하는 것이 사실이다. 그러나 한국은 일본처럼 개인택시와 법인택시로 이원화되어 있다. 이 상황에서 법인택시에 리스제를 허용하면 개인택시와 별다를 바 없어진다. 서울개인택시운송사업조합은 &ldquo;택시 면허 제도가 붕괴된다&rdquo;라며 리스제 검토를 즉각 중단하라고 요구했다. 택시 노조 중 전국택시노동조합연맹은 리스제에 긍정적이지만(&ldquo;장기근속자 노동환경 개선을 위한 돌파구&rdquo;), 민주택시노조는 부정적이다(&ldquo;노동법을 적용받지 않는 특수고용직으로 전락해 각종 비용만 떠안을 것&rdquo;).\r\n\r\n국토교통부와 각 지방정부는 그동안 택시가 인구수 대비 과잉 공급되었다고 보고 &lsquo;감차&rsquo;를 시도했다. 국비와 시비를 보조하고 업계도 돈을 내 기존 면허를 수천만 원 하는 시가에 사들였다. 감차는 지지부진했다. 일본은 개인택시 정년을 75세로 정하고 법인택시의 불법을 당국이 감독해 보상금 없이 감차하지만, 한국은 개인택시 정년이 없고 세금을 투입해 감차를 하는 형편이다.\r\n\r\n전례 없는 승차난으로 택시 과잉 공급이라는 전제 자체가 흔들리고 있다. 타다 등 면허 없는 택시를 둘러싼 갈등 속에서 지금까지 택시 기사 4명이 분신한 현실도 무시할 수 없다. 산업이 변화할 때 기존 종사자의 피해는 존재하는가? 또 어떻게 보상해야 하는가? 노동에 정당한 대가를 지불하면서도 출렁이는 수요에 대응할 방법은 정말 없는 걸까? 잡히지 않는 택시가 던지는 질문이다.","date":"2022-08-26T03:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48257"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"마크롱의 수신료 폐지 공약에 제동이 걸린 까닭","partialText":"6월28일 프랑스 파리에서 공영방송 노동자들이 수신료 폐지 반대 시위를 벌이고 있다.ⓒAFP PHOTO\r\n\r\n\r\n\r\n5월 재출범한 에마뉘엘 마크롱 정부가 방송 수신료 폐지 문제로 난항을 겪고 있다. 수신료 폐지는 마크롱 대통령의 경제 공약 중 하나다. 대선 당시 프랑스 국민이 압도적으로 지지한 국정 과제는 &lsquo;구매력 향상&rsquo;이었다. 지난 대선 코로나19와 러시아-우크라이나 전쟁으로 어려워진 민생 챙기기가 최우선 과제로 떠오르자, 마크롱 대통령을 비롯한 몇몇 후보는 수신료를 걷지 않겠다는 공약을 내걸었다. 수신료 폐지 법안이 의회를 통과했지만 논란은 계속되고 있다. 공영방송의 재정 독립성에 해롭다는 지적이 나온다.\r\n\r\n프랑스는 1933년 라디오방송부터 공영방송 수신료를 부과해왔다. 1949년 수신료 범위가 텔레비전으로 확대됐고 2009년부터는 거주세를 내는 가구마다 TV 보유 여부를 확인해 추가 세금을 부여했다. 현재 TV를 보유한 프랑스 가구는 매년 138유로(약 18만5000원)를 수신료로 낸다. 2020년 2800만여 가구가 수신료를 납부해 31억 유로(약 4조1000억원) 규모의 세수를 확보했다. 이 수신료로 공영 채널을 운영하는 프랑스텔레비지옹과 국제방송 &lsquo;프랑스 메디아 몽드&rsquo;, 라디오프랑스, 프랑스-독일 공동 TV채널 아르테, 국립시청각센터를 지원한다. 2021년 프랑스 문화부의 공식 조사 발표에 따르면 공영방송 운영에 수신료가 차지하는 비율은 83%에 달한다.\r\n\r\n사실 프랑스는 유럽 국가 중 방송 수신료가 그리 높지 않은 나라에 속한다. 유럽방송연합의 2020년 발표에서 스위스, 독일, 영국에 뒤이어 8번째 순서를 차지했다. 스페인&middot;네덜란드&middot;벨기에는 세금에서 수신료를 충당하고, 덴마크&middot;스웨덴&middot;독일&middot;영국은 시청각 기기 전반에 세금을 부여하는 방식으로 수신료를 걷었다. 유독 프랑스만 수신료 폐지 목소리가 나오는 것은 아니다. 영국 정부도 2028년까지 BBC 수신료 폐지를 목표로 하겠다고 밝혔다. 스위스에서는 2018년 이 문제를 국민투표에 부쳤으나 부결되었다.\r\n\r\n수신료 폐지는 마크롱 대통령의 재선 행보에서 중요한 문제였다. 지난 3월7일 파리 근교 주민과 대담하면서 그는 &ldquo;거주세와 연관된 방송 수신료도 폐지하겠다&rdquo;라고 말했다. 2017년 대선 당시 공약이었던 거주세 폐지와 더불어 방송 수신료도 폐지하겠다는 말이었다. 이튿날 라디오 프랑스앵테르에 출연한 정부 대변인 가브리엘 아탈은 &ldquo;TV를 소유한 프랑스 국민이 점점 줄어들고 있는 현 상황에서 공영방송 수신료는 낡은 수단에 불과하다&rdquo;라고 말했다. 그는 별도의 예산을 편성해 수신료를 충당하겠다고 말했다.\r\n\r\n대선 국면에서 수신료 폐지는 뜨거운 감자였다. 3월8일 프랑스앵테르와 인터뷰에서 시청각디지털커뮤니케이션규제청(Arcom) 대표 로크올리비에 메스트르는 &ldquo;공영방송이 건재하려면 재정 영속성을 보장하는 메커니즘이 필요하다&rdquo;라고 말했다. 언론역사학자인 파트리크 에베노는 같은 날 라디오 프랑스앵포에서 &ldquo;(수신료 폐지가) 공공기관의 재정에 문제가 되진 않을 것이다. 최근 증액된 정부예산에서 공영방송 운영비용을 충당하면 오히려 세수가 간결해진다&rdquo;라고 말했다. 좌파 정당 후보들은 일제히 비판을 쏟아냈다. 3월8일 유럽녹색당(EELV)의 야니크 자도 후보는 &ldquo;공공기관에 대한 대통령 노선이 극우 정당과 같다는 것은 의미심장한 일&rdquo;이라고 말했다. 실제로 수신료 폐지는 극우 성향 &lsquo;재정복(Reconqu&ecirc;te)당&rsquo;의 에리크 제무르, 우파인 공화당 발레리 페크레스 후보 등의 공약이기도 했다. 사회당(PS) 안 이달고 후보는 &ldquo;TV 수신료 폐지는 공영방송의 독립성을 죽이는 것이나 다름없다&rdquo;라고 말했다.\r\n\r\n&ldquo;극우파 공약, 방송 독립성 죽인다&rdquo;\r\n\r\n5월11일 마크롱 대통령의 재선 성공 이후 첫 국무회의에서 정부는 수정예산안에 공영방송 수신료를 포함했다. &ldquo;올해부터 수신료를 폐지하고 공영방송이 독립성을 유지할 수 있게 재정을 지원하겠다&rdquo;라고 발표했다. 새 정부의 문화장관인 리마 압둘말라크는 6월21일 라디오 프랑스앵테르에 출연해 &ldquo;의회에서 (수신료가 아닌) 새로운 재원 조달 방식을 찾는 데 주력하겠다&rdquo;라고 말했다. 장관은 수신료 폐지가 &lsquo;공영방송 민영화&rsquo;와는 다르다고 선을 그었다. &ldquo;대선에서 몇몇 정당이 공영방송을 민영화하겠다는 공약을 낸 건 사실이지만 우리 정부의 계획과는 완전히 다르다. (마크롱) 대통령은 견고하고 독립적인 공영방송을 지지한다고 여러 차례 확언했다&rdquo;라고 말했다.\r\n\r\n이에 대한 반대 움직임이 끊이지 않고 있다. 6월28일 파리에서는 프랑스텔레비지옹, 라디오프랑스 노조의 반대 시위가 열렸다. 노조는 수신료 폐지가 &ldquo;수신료를 정부예산에 포함시킴으로써 공영방송을 불안정하고 빈곤하게 만드는 것&rdquo;이라고 주장했다.\r\n\r\n7월23일 수신료 폐지 법안이 찬성 170표, 반대 57표로 하원을 통과했다. 법안에는 부가가치세 일부(37억 유로, 약 4조9500억원)를 공영방송 재원 조달에 사용하는 조항이 포함됐다. 새 정부의 재정장관으로 임명된 가브리엘 아탈은 &ldquo;프랑스 국민에게 부담이 되는 세금을 없애고 싶었다. (동시에) 공영방송의 독립성을 유지하는 데 전념하겠다&rdquo;라고 말했다. 7월22일 일간지 〈르피가로〉가 여론조사기관 오독사(Odoxa)와 함께 발표한 여론조사에 따르면, 응답자의 66%가 공영방송 수신료 폐지를 구매력 향상에 효과적인 정책이라고 평했다.\r\n\r\n\r\n\r\n7월23일 프랑스 하원의회가 수신료 폐지 법안을 통과시켰다.ⓒEPA\r\n\r\n\r\n\r\n의회 내 반대 의견도 적지 않았다. 지난 6월 총선을 앞두고 결성한 범좌파 정당 연합인 신민중생태사회연합(NUPES) 의원들은 만장일치로 이 법안에 반대했다. 굴복하지않는프랑스(LFI)당의 클레망틴 오탱 의원은 &ldquo;민주주의는 독립성을 보장하는 재정으로 운영되는 견고한 공공서비스가 필요하다. 해당 법안은 선동적이고 위험한 조치다&rdquo;라고 말했다. 사회당 아르튀르 들라포르트 의원은 라디오 프랑스앵포에서 &ldquo;이미 몇몇은 면제받고 있는 세금인 수신료를 TV가 없는 국민까지 모두 내는 부가가치세로 대체하는 것은 부당하다&rdquo;라고 말했다. 7월28일 언론 종사자 450명은 일간지 〈르몽드〉에 수신료 폐지안에 반대하는 공식성명을 냈다. 해당 성명에서 그들은 &ldquo;정부는 (휴가철인) 한여름에 수정예산안을 통과시켰다. 공공서비스에 대한 숙고와 진정성 있는 논의도 없이 공영방송의 미래를 넘긴 것은 불합리하다&rdquo;라고 비판했다.\r\n\r\n8월1일 수신료 폐지안은 상원에 부쳐졌다. 이날 회의에서 법안 보고 책임자인 공화당 장프랑수아 위송은 2024년 12월31일까지만 부가가치세로 공영방송 수신료를 충당하고 그 이전에 새로운 재정 마련 방안을 구축할 것을 제안했다. 이날 수신료 폐지안은 찬성 196표, 반대 147표로 상원을 통과했다.","date":"2022-08-26T03:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48266"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"ESG 경영에 앞장서는 롯데칠성음료","partialText":"롯데칠성음료가 이웃사랑을 실천하고 기업의 사회적 책임을 이행하고자 지역사회, 환경보호 등 다방면에 걸친 사회공헌활동을 전개하고 있다.\r\n\r\n롯데칠성음료는 최근 대표 먹는샘물 브랜드 &#39;아이시스8.0&#39;의 200 및 300mL 페트병 몸체 무게를 약 10% 줄인 경량화 용기를 선보이며 환경을 위한 플라스틱 다이어트에 나섰다.\r\n\r\n올해 7월말부터 생산된 아이시스8.0 200, 300mL와 무라벨 아이시스8.0 ECO 300mL은 페트병 몸체가 기존 10.5g에서 9.4g으로 약 10% 정도 무게를 줄였으며, 이는 먹는샘물 페트병 기준으로 국내 최저 무게다.\r\n\r\n롯데칠성음료는 지속 가능한 ESG 경영 실천을 위해 먹는샘물 페트병 경량화를 추진했으며 이로 인해 연간 기준으로 약 116톤의 플라스틱 사용량 절감 효과를 기대하고 있다.\r\n\r\n또한 지난 2021년 8월에 선보인 &lsquo;클라우드 생 드래프트&rsquo; 420ml PET 제품은 국내 맥주 업계 최초로 투명 PET를 적용했으며, 보다 쉬운 라벨 분리를 위해 절취가 편한 티어 테이프(Tear tape)를 적용해 분리 수거의 번거로움을 줄였다.\r\n\r\n앞으로도 롯데칠성음료는 지속적이면서도 진정성 있는 사회공헌 아이템을 발굴해 온정의 손길의 필요한 지역사회 곳곳에 나눔 활동을 펼치며, 친환경 정책에 발맞춰 대표 음료기업으로서 사회적 책임을 다하기 위해 노력해 나갈 것이다.","date":"2022-08-25T22:01:25.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48371"}]