[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] 6월의 약속, 12월의 약속","partialText":"11월24일 부산신항 삼거리에서 화물연대 총파업 출정식이 열렸다.ⓒ연합뉴스\r\n\r\n\r\n\r\n파업은 불편한 일이다. 노동조합법의 파업 관련 규정을 보자. &lsquo;쟁의행위라 함은 파업&middot;태업&middot;직장폐쇄 기타 노동관계 당사자가 그 주장을 관철할 목적으로 행하는 행위와 이에 대항하는 행위로서 업무의 정상적인 운영을 저해하는 행위를 말한다.&rsquo; 법에 나온 대로, 업무의 정상적 운영을 저해하는 행위이니 누군가는 불편해질 수밖에 없다. 지하철 노조가 파업하면 승객이 불편할 수밖에 없다. 그러니 &lsquo;시민의 발을 볼모로 파업한다&rsquo;는 식의 표현은 동어반복일 뿐이다. 불편하지 않은 파업은 없다. 개별 노동자의 힘이 사용자보다는 약하니 단체를 만들어(단결권) 협상하고(단체교섭권) 파업 등의 권한(단체행동권)을 행사할 수 있다고 헌법에서 규정한 게 아닌가.\r\n\r\n11월24일 화물연대의 파업을 보자. 올해 들어 두 번째다. 지난 6월, 화물연대는 &lsquo;안전운임제 일몰제 폐지와 (안전운임제 대상) 차종&middot;품목 확대&rsquo;를 요구했다. 안전운임제는 적정 운임을 보장함으로써 과적&middot;과속을 줄여 안전운행을 하게 하자는 취지로 도입된 제도다. 2020년부터 컨테이너, 시멘트 운송에 한해 도입되었다. 3년 시한의 &lsquo;일몰 조항&rsquo;이다. 별다른 조치가 없으면 올해 12월 말 폐지되는 상황이었다. 정부는 지난 6월 파업 때 &lsquo;안전운임제를 지속 추진하고 품목 확대 등을 논의한다&rsquo;고 노조와 합의했다. 법을 개정해야 하는 사안인데, 국회에서는 안전운임제에 대해 단 한 번 논의하고 말았다. 정부&middot;여당은 &lsquo;품목 확대 없이 일몰제 3년 연장&rsquo;을 발표했고, 화물연대는 이에 반발하고 있다. &lsquo;6월의 약속&rsquo;은 누가 지키지 않은 것인가. 정부&middot;국회가 책임을 방기했다는 비판을 피하기 어렵다. &lsquo;물류를 볼모로 파업&rsquo; 따위의 동어반복 말고, 6월의 약속이 잘 지켜졌는지를 먼저 따져봐야 하지 않을까.\r\n\r\n화물연대가 파업에 돌입한 11월24일. 포털에 대통령 부인 김건희 여사의 &lsquo;비공개 행사&rsquo; 사진이 공개되었다. 윌리엄 루토 케냐 대통령 배우자 레이첼 루토 여사와 대화하는 사진이다. 최근 김건희 여사의 &lsquo;비공개&rsquo; 활동이 입길에 올랐다. 대통령실은 김건희 여사의 프놈펜 심장질환 소년 &lsquo;비공개&rsquo; 방문 일정과 관련해 &lsquo;조명을 사용해 사진을 찍었다&rsquo;고 주장한 장경태 더불어민주당 의원을 형사 고발하기도 했다. 비공개 일정이 연이어 공개되고 논란이 따라붙는 걸 보면서 지난해 12월26일의 &lsquo;어떤 약속&rsquo;을 떠올린다. &lsquo;국민의 눈높이에 어긋나지 않도록 조심 또 조심하겠다&rsquo;는 약속. 김건희 여사는 &lsquo;12월의 약속&rsquo;을 잘 지키고 있는가.","date":"2022-11-29T06:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49096"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] ‘불미스러운 사태’로 중단된 도어스테핑","partialText":"윤석열 대통령은 취임 이후 61차례 해왔던 출근길문답(도어스테핑)을 11월21일 잠정 중단했다.ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n이 주의 결정\r\n\r\n11월21일, 윤석열 대통령이 출근길 약식 문답(도어스테핑)을 무기한 중단했다. 대통령실 대변인실은 &ldquo;불미스러운 사태와 관련해 근본적인 재발 방지 방안 없이는 (도어스테핑을) 지속할 수 없다고 판단했다&rdquo;라고 말했다. &lsquo;불미스러운 사태&rsquo;는 11월18일 MBC 출입기자와 이기정 대통령실 홍보기획비서관 사이에 일어난 설전이다. 이날 MBC의 보도가 &lsquo;악의적&rsquo;이라고 말한 윤 대통령은 &lsquo;무엇을 악의적으로 했다는 것이냐&rsquo;라는 MBC 기자의 질문에 답하지 않았다. MBC 기자가 재차 질문하자 이 전 비서관과 언쟁이 벌어졌다.\r\n\r\n&nbsp;\r\n\r\n이 주의 작별 인사\r\n\r\n앤서니 파우치 미국 국립알레르기감염병연구소(NIAID) 소장이 퇴임을 앞둔 마지막 백악관 브리핑에서 다시금 백신접종을 강조했다. 11월22일(현지 시각) 백악관에서 열린 브리핑에서 파우치 소장은 &ldquo;내가 이 연단에서 드리는 마지막 메시지는 여러분의 안전을 위해 자격을 갖추는 즉시 업데이트된 코로나19 백신을 맞으라는 것&rdquo;이라고 말했다. 1984년부터 38년째 NIAID 소장을 맡으며 7명의 대통령을 보좌했던 그는 올해 12월부로 모든 직책을 내려놓겠다는 뜻을 밝힌 바 있다.\r\n\r\n&nbsp;\r\n\r\n이 주의 유감 표명\r\n\r\n11월24일, 더불어민주당 김의겸 의원이 본인이 제기했던 &lsquo;청담동 술자리&rsquo; 의혹과 관련해 윤석열 대통령 등에게 유감을 표명했다. &lsquo;청담동 술자리&rsquo;에서 윤석열 대통령과 한동훈 법무부 장관을 봤다고 말했던 첼리스트 A씨가 경찰에 출석해 &ldquo;남자친구를 속이려고 거짓말을 했다&rdquo;라고 진술한 데 따른 것이었다. 김 의원은 A씨와 남자친구의 통화 녹음를 근거로 지난 10월24일 법무부 종합감사에서 의혹을 제기했다. 다만 김 의원은 &ldquo;국정과 관련한 중대한 제보를 국정감사에서 확인하는 것은 국회의원으로서 당연히 해야 할 일&rdquo;이라고 밝혔다.","date":"2022-11-29T06:45:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49104"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 쿠팡이츠 배달원들이 파업하는 이유","partialText":"이 주의 파업\r\n\r\n&lsquo;교통안전을 확보하기 위해 필요한 최소한의 운임&rsquo;을 뜻하는 안전운임을 정하고 이보다 낮은 운임을 주면 과태료를 물리는 제도인 &lsquo;안전운임제&rsquo;가 2018년 시행돼 올해 말 종료될 예정이다. 현재 수출입 컨테이너와 벌크 시멘트 등 2개 품목 약 2만6000대에 적용되는데, 이는 전체 상업용 화물차 42만 대의 6% 수준이다. 화물차 기사들의 노동조합 &lsquo;화물연대&rsquo;는 안전운임제 계속 운영과 확대 적용을 요구하며 11월24일 파업에 돌입했다. 앞서 6월에도 같은 문제로 8일간 파업을 벌였다. 연말이 가까워지는데 합의점을 찾지 못했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n11월23일 쿠팡이츠 공동교섭단 관계자들이 &#39;카타르월드컵 파업 돌입 기자회견&#39;을 열었다.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 파업 2\r\n\r\n11월24일부터 쿠팡이츠 배달원들이 파업에 들어간다고 밝혔다. 배달 라이더들의 노동조합 &lsquo;라이더유니온&rsquo;과 민주노총 서비스연맹 배달플랫폼노조로 구성된 &lsquo;쿠팡이츠 공동교섭단&rsquo;은 쿠팡이츠가 지난해 3월 건당 3100원이던 기본 배달료를 2500원까지 삭감한 것을 4000원으로 인상하라고 요구하고 있다. 쿠팡이츠는 자영업자들에게 1건당 6000원을 받아서, 이를 시간대에 따라 달리 책정한 배달료로 라이더에게 지급한다. 노조는 배달료 분배 기준을 투명하게 공개해야 한다고 주장한다.\r\n\r\n&nbsp;\r\n\r\n이 주의 어떤 것\r\n\r\nLG유플러스가 &lsquo;비혼 지원금&rsquo; 제도를 신설했다. 내년부터는 비혼 선언을 한 직원에게도 결혼한 직원과 똑같이 기본급 100%, 특별 유급휴가 5일을 지급한다. &lsquo;미혼&rsquo; 직원에 대한 복지가 아닌, 결혼할 뜻이 없음을 의미하는 &lsquo;비혼&rsquo; 직원에 대한 복지는 LG그룹 내에서는 물론 국내 5대 그룹(삼성&middot;SK&middot;현대차&middot;LG&middot;롯데)에서 최초다. 대상은 만 38세 이상이면서 근속 5년 이상인 직원이다. 다만 비혼 지원금을 받은 직원이 결혼하면 결혼축하금과 특별 휴가를 받지 못한다. LG유플러스는 비혼과 결혼에 대한 구성원의 의사를 존중한다는 뜻이라고 설명했다.","date":"2022-11-28T06:39:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49102"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] ‘배부른 소리’와 ‘최우선 의제’ 사이에 기후위기가 있다","partialText":"독일 기후단체 &#39;라스트 제너레이션&#39;(Last Generation) 활동가들이 10월24일 독일 바르베리니 박물관에서 클레드 모네의 작품 &#39;건초더미&#39;(Les Meules)에 으깬 감자를 던진 뒤 미술관 벽에 자신들의 손을 접착제로 고정하는 퍼포먼스를 벌이고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n지난 9월 베를린에 있는 독일 경제기후보호부를 방문한 직후였다. 경제부처 이름을 &lsquo;경제기후보호부&rsquo;로 바꾸고, 녹색당 대표가 부총리를 맡은 이 나라의 기후위기 정책에 깊은 인상을 받고 나왔다. 한 무리의 시민들이 &lsquo;멸종반란(Extinction Rebellion)&rsquo;이라고 쓰인 텐트 옆에서 집회를 열고 있었다.\r\n\r\n한국에도 지부가 있는 멸종반란은 기후위기로 인간을 포함한 생물종이 멸종하는 것에 저항하는 단체다. 최근 유럽에서 예술작품을 훼손하는 &lsquo;명화 테러&rsquo;를 벌인 이들 중에도 멸종반란 활동가가 있다. 자가용을 불태우는 그림 옆에 서 있던 한 청년에게 물었다. &ldquo;독일은 이미 매우 적극적인 기후위기 정책을 펴는 나라 아닌가?&rdquo;라고. 그는 의아한 표정을 짓더니 이렇게 말했다. &ldquo;독일 정부는 말로는 기후위기를 떠들면서, 실제 행동은 매우 더디다. 우리는 정부에 더욱 근본적인 정책을 요구한다.&rdquo;\r\n\r\n기후위기의 해법을 찾는 일이 이래서 어렵다. 재생에너지 비율이 4%대에 불과한 한국 입장에서 이미 그 비율이 40%를 넘겼고, 2030년까지 두 배(80%)로 끌어올리겠다는 독일은 &lsquo;넘사벽&rsquo;이다. 그러나 지금 이 순간에도 독일을 비롯한 유럽 전역에서 기후 활동가들의 시위가 이어진다. &lsquo;명화 테러&rsquo; 역시 절박함의 발로일 텐데, 이를 바라보는 시선은 모두 다르다. 말하자면 &lsquo;기후위기 감수성의 비대칭성&rsquo;이다.\r\n\r\n겨우 6~7년 전만 해도 기후위기에 대해 한국인은 무관심했다. 관련 기사를 쓰면 기껏 달리는 댓글이 &ldquo;먹고살기 힘든데 배부른 소리 하네&rdquo; &ldquo;온난화는 사기극이다&rdquo; 따위였다. 변곡점이 언제였는지는 모르지만 확실히 지금은 달라졌다. &lsquo;RE100&rsquo;이 화제였던 지난 대선은 기후위기 의제가 한국에서 전면으로 떠오른 첫 번째 선거였다.\r\n\r\n문제는 속도와 해법이다. 지구를 지키기 위해 고기마저 끊는 사람이 있는가 하면, 삼시 세끼를 배달 음식으로 해결하고 집 앞 편의점에도 차를 몰고 나가는 사람이 있다. 뒷사람은 비판받아 마땅하지만, 그게 해법이 될 수는 없다. 한국이 조금이나마 바뀌고 있는 것은 외국으로부터 &lsquo;기후악당&rsquo;이라는 욕을 먹어서가 아닐 것이다.","date":"2022-11-25T16:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48989"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"그의 국제 뉴스엔 ‘한국 최초’가 붙었다","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n2022년 한국 시민에게 국제 뉴스는 더 이상 남의 얘기가 아니다. 당장 미국 중간선거 결과가, 러시아의 우크라이나 침공이, 중국 시진핑 3연임이 우리 일상에 영향을 미친다. 금리와 주식, 물가만이 아니라 때로는 &lsquo;최애&rsquo; 아이돌의 해외 활동까지도 급변하는 국제정세의 영향권 안에 들어가 있다.\r\n\r\n그렇기에 오늘날 한국인의 시선은 더욱 밖을 향한다. 세계가 어떻게 변하는지, 왜 변하는지, 그래서 우리는 무엇을 해야 하는지에 대한 갈급은 자연스레 국내 미디어로 이어진다. 한국인의 시각으로 바라본 국제 뉴스가 중요해지는 이유다. 2019년 1월부터 2022년 7월까지 미국 워싱턴 특파원을 지낸 SBS 김수형 기자(45)는 그 분야에서 가장 앞서 있다고 해도 과언이 아니다.\r\n\r\n김 기자의 국제 뉴스에는 &lsquo;한국 최초&rsquo;라는 수식어가 여럿 붙어 있다. 코로나19 팬데믹 국면에서 세계인의 눈이 집중됐던 앤서니 파우치 백악관 수석의료보좌관을 국내 언론으로는 처음 인터뷰했다. 인류의 코로나19 집단면역 실패 이유와 더불어 한국의 대처, 북한 백신 지원에 대해 물었다. 수하일 샤힌 탈레반 대변인을 국내 최초로 인터뷰하면서 북한 무기 지원과 샘물교회 교인 피랍 살해 사건에 대한 사과 의향을 질문했다.\r\n\r\n존 볼턴 전 백악관 국가안보좌관과 마크 에스퍼 전 미국 국방장관과의 인터뷰에서는 미국 언론이 주목하지 않은 부분을 물었다. 볼턴의 대북 협상에 대한 뿌리 깊은 불신, 에스퍼가 밝힌 주한미군에 관한 트럼프의 생각(&ldquo;트럼프가 재선에 성공한 뒤, 한국이 더 많이 방위비 분담금을 내도록 협상에 적극적으로 임하지 않는다면, 주한미군 철수를 실제로 추진할 가능성이 있다고 본다&rdquo;) 등은 한국 기자의 관점 덕에 새롭게 발굴된 &lsquo;팩트&rsquo;였다.\r\n\r\n러시아의 우크라이나 침공 이후에는 관련 인사들을 집중 접촉했다. 우크라이나 전현직 고위 공직자(비탈리 클리츠코 키이우 시장, 세르게이 오를로프 마리우폴 부시장 등)만이 아니라 러시아 야당 정치인(블라디미르 밀로프 전 러시아 에너지차관)과 친푸틴 러시아 의원(콘스탄틴 코사초프 상원 부의장)까지 고르게 직접 인터뷰를 했다. 이런 보도는 한국 시청자와 독자들이 해당 사안에 입체적으로 다가갈 수 있게 했다.\r\n\r\n전쟁 한가운데서도 그들이 인터뷰에 응한 이유는 한국이라는 나라의 위상 때문이었다고 김 기자는 말했다. 러시아와 우크라이나 모두에게 이제 한국은 국제사회의 주요 &lsquo;오디언스(청자)&rsquo;다. 놀라운 섭외의 비결을 외부 환경 덕으로 돌리는 그는 성실하고 끈질기게 전 세계 주요 인사들을 &lsquo;컨택&rsquo;했다. 그러한 그의 취재 기록을 〈워싱턴 인사이트〉라는 책에 담았다. 서울로 돌아온 그는 국제팀 기자로 활동 중이다. SBS 유튜브 채널 &lsquo;비디오머그&rsquo;에서 &lsquo;김수형의 글로벌 인사이트&rsquo;라는 코너를 운영 중이다.","date":"2022-11-25T06:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48971"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재 뒷담화] 기후, 정의, 대안 좀 더 궁금하다면","partialText":"독립언론, 탐사보도, 비영리 저널리즘, 팬데믹, 미얀마 등. 역대 〈시사IN〉 저널리즘 콘퍼런스(SJC) 키워드. 2022 SJC 키워드는 &lsquo;기후위기&rsquo;. 미국 환경 전문 독립언론을 취재한 이은기 기자다.\r\n\r\n〈그리스트(Grist)〉와 &lsquo;커버링 클라이밋 나우(Covering Climate Now, CCNow)&rsquo;를 꼭 집어 취재한 이유?\r\n\r\n데이터를 시각화하고 흡인력 강한 스토리텔링을 선보인 기사를 보고 감탄한 적 있어. 기후위기 저널리즘 관련 자료를 보는데 이 매체가 언급되어 바로 섭외. CCNow는 언론사와 언론인끼리 일상적인 협업이 낯설고도 신기해 취재.\r\n\r\n〈그리스트〉는 후원으로 운영된다는데?\r\n\r\n올해 예산이 900만 달러(약 122억3550만원). 90%가 재단이나 고액기부자 후원. 나머지 10%가 4000여 명의 소액후원자. &lsquo;〈그리스트〉 멤버&rsquo;라고 부르는 후원자들에게 &lsquo;클라이밋(기후), 저스티스(정의), 솔루션(대안)&rsquo;을 공유하며 소속감을 주는 게 핵심.\r\n\r\n2022 SJC에서 〈그리스트〉 쪽 발제자 강연을 들을 수 있나?\r\n\r\n12월6일 오후 2시 한국프레스센터 20층 국제회의장에 오면 〈그리스트〉뿐 아니라 에르베 켐프 프랑스 환경 전문 매체 〈르포르테르〉 편집장, 조천호 전 국립기상과학원장, 이유진 녹색전환연구소 부소장 등의 전문적이면서도 풍성한 강연 들을 수 있어. 사전 신청은 필수(sjc.sisain.co.kr).","date":"2022-11-24T07:39:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48990"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"〈아버지의 해방일지〉, 빨치산 아버지를 온전히 이해하기까지","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n젊은 사람이 손잡고 가는 걸 오랜만에 본다고 정지아 작가(57&middot;사진)가 말했다. 노인 비율이 높은 전남 구례에서 서울로 올라온 참이었다. 대학로 마로니에공원도 단풍 든 은행나무로 운치 있었지만 워낙 풍경이 탁월한 곳에서 왔기 때문에 감흥이 덜했다. 그는 2011년 서울 생활을 접고 귀향했다. 어머니와 둘이었다가, 그냥이&middot;저냥이 커플에 새끼인 애플과 구글까지 고양이 식구가 네 마리 늘었다.\r\n\r\n정 작가의 장편소설 〈아버지의 해방일지〉가 출간된 지 두 달 지났다. 10만 권 이상 팔리면서 대부분의 서점에서 베스트셀러 1~2위를 기록했다. 딸의 시선에서 &lsquo;전직 빨치산&rsquo; 아버지의 장례식 3일을 다룬 소설이다. 이념과 지향이 다른 사람들이 각자의 방식으로 애도하는 장례식장은 묘하게 평화롭다. 아버지의 옛 동지들, 교련 선생이자 〈조선일보〉 애독자로 살아온 우파 친구, &lsquo;빨갱이 형 때문에 집안이 망했다&rsquo;며 평생 형을 원망한 작은아버지, 아버지의 담배 친구였던 노랑머리 소녀까지 다양하다. 이들과 아버지 사이 얽힌 사연 속에 한국 현대사가 함축되어 있다. 작가의 서사적 역량과 사투리 입말을 살린 해학적 문체가 호평받으며 입소문을 탔다. 유시민 작가와 문재인 전 대통령의 추천도 분위기를 거들었다.\r\n\r\n스물다섯 살, 남로당 빨치산 출신 부모의 삶을 기록한 〈빨치산의 딸〉을 출간했다. 이적표현물로 분류돼 판금 조치를 당했고 작가 본인도 수배되었다. 5년 뒤 등단했고 소설집 〈행복〉 〈봄빛〉 〈숲의 대화〉 〈자본주의의 적〉을 냈다. 그사이 〈빨치산의 딸〉도 복간되었다. 이번이 사실상 첫 장편소설이다. 실제 작가의 아버지를 닮았다는 소설 속 고상욱은 먼 친척의 보증을 서서 떠안은 빚을 딸에게 전가하면서도 친척을 두둔하며 &ldquo;오죽흐믄 글것냐&rdquo;라고 말한다. 툭하면 사회주의를 말하고 먼지 한 톨에도 유물론을 운운하지만 고추밭에서의 두 시간 노동도 잘 못 견딘다. 11월7일 대학로에서 열린 &lsquo;문학주간 2022&ndash;둘, 사이&rsquo; 개막 토크에서 작가는 이 작품이 &ldquo;&lsquo;어떻게 사람이 그럴 수 있냐&rsquo;고 말하던 딸이 &lsquo;사람이 오죽하면 그러겠냐&rsquo;고 말하는 아버지를 이해하는 과정&rsquo;&rdquo;이라고 말했다. 요즘은 아무리 밀쳐내도 계속해서 들이대는 저냥이 같은 &lsquo;오지라퍼&rsquo;형 인물에 시선이 간다는 그를 만났다.\r\n\r\n아흔일곱 어머니와 자주 싸운다고.\r\n\r\n연세가 드니 점점 아이가 되셔가지고&hellip;. 큰 싸움은 아니다. 이를테면 당신은 고기를 좋아하는데 나는 별로 안 좋아한다. 고기 먹으라고 하면 나는 안 먹어도 된다 하고, 나는 매운 걸 좋아하니까 엄마에게 그럼 매운 무생채를 드셔보라고 한다(웃음).\r\n\r\n이번 소설의 반응이 좋다. 이유를 짐작한다면?\r\n\r\n운이라고 생각한다. 아무리 책이 좋아도 처음에 불씨가 안 댕겨지면 지난번 내 책들처럼 됐을 텐데, 여러분들이 잘 살려주었다. 놀랍긴 하다. 빨치산이 주인공이라 먹히지 않을 수 있다고 생각했다. 1980년대 민주화운동을 했던 세대에게는 옛날 감성을 불러일으킨 것 같고, 20~30대 독자들은 이데올로기에 아무 관심이 없어서 안 받아들일 이유도 없는 것 같다. 아버지라는 보편적인 이야기이기도 하다. 웃기게 쓰려고 노력을 많이 했다.\r\n\r\n인상적인 리뷰가 있는지?\r\n\r\n〈경향신문〉 기자 출신인 김택근씨가 쓴 칼럼이 있다. 집안이 좌익 때문에 망했다고 했다. 가족이 빨치산에 죽임을 당해 아버지가 평생 웃은 적이 없다고. 나와 정반대 경험을 했음에도 불구하고 역사를 객관적으로 보고 있는 점이 놀랍고 감사했다. 페미니스트로 추측되는 20대 독자들이 자신의 아버지와 평생 반목한 이야기를 들려주며 다시 돌아보는 계기가 되었다고도 했다. 그런 반응이 뿌듯했다. 소설이 작은 역할이라도 할 수 있구나 싶어서.\r\n\r\n\r\n\r\n조선노동당 전남도당 조직부부장이었던 아버지 정운창씨와 정지아 작가, 남부군 정치지도원이었던 어머니 이옥남씨(왼쪽부터). 1997년 정지아 작가의 석사학위 수여식 때 모습이다. ⓒ정지아 제공\r\n\r\n\r\n\r\n소설 속 부모의 일화는 실제 있었던 일을 바탕으로 했다고 들었다.\r\n\r\n어머니 아버지 이야기는 대체로 사실이지만 똑같지는 않다. 이를테면 엄마가 (소설과 달리) 집에서 1인자다. 당연하잖나. 아버지가 돈을 제대로 못 벌고 매일 사고를 치는데. 돈 버는 사람이 1등이라 엄마가 소설에서처럼 아버지에게 &lsquo;깨갱&rsquo;하지는 않았다. 또 화자의 경우 지금의 나와는 굉장히 다르다. 아버지와 친했고 아버지를 되게 좋아했다. 관계를 소설적으로 재배치했고 화자의 태도는 일부러 그렇게(냉정하게) 만들었다. 빨치산을 불편해하는 분들이 있을 수 있기 때문에 부모에게 거리감을 가지고 있는 설정이다. 완전히 새로 만들어낸 캐릭터가 많다. 작은아버지 일화도 그렇고 내가 겪은 일은 아니지만 어디엔가 있는 이야기다. 실제 그런(연좌제를 겪은) 집들이 많았다.\r\n\r\n&ldquo;아버지가 죽었다&rdquo;로 시작한다. &lsquo;아버지가 돌아가셨다&rsquo;가 아닌데.\r\n\r\n그것도 객관화의 일환이다. 카뮈의 〈이방인〉이 &lsquo;엄마가 죽었다&rsquo;로 시작한다는 걸 까먹고 있었다. 그에 대해 묻는 사람도 있는데 그걸 생각한 건 아니다. 죽음으로 시작한 이유는 있다. 아버지 동료 몇 분이 살아 있긴 하지만 저물어가는 세대이고, 보내놓고 시작하면 이야기가 좀 더 편안하게 진행되겠다는 생각이 들었다. 구성적으로 고민이 많았다. 살아 있는 순간부터 쓸까 했는데 장례식 3일로 압축하는 게 낫겠다 싶었다.\r\n\r\n2008년, 실제 아버지 장례식장의 풍경은 어땠나?\r\n\r\n친척들도 있고 내 손님도 많았는데 아버지 손님에게 초점을 맞추자면 일단 우파 친구들이 있었다. 아버지가 동지들보다 더 좋아했다. 신념이나 이데올로기보다 사람이 먼저였다. 제일 놀랐던 것은 옛 동료들이다. 이념적으로 아직도 굉장히 견고하다. 아버지는 굉장히 현실주의자다. 거기다가 상이용사가 와서 화를 내며 (빨갱이 장례식장이라고) 막 때려 부수는 장면들이 인상적이었다. 다들 너무 멀리 가 있고, 지나치다. 그들이 한 장례식장 안에 있었다. 아버지는 그 모두를 보고 살아온 셈인데 참 묘하다는 생각을 했고 오래 마음에 남아 있었다.\r\n\r\n구례에 내려간 지 11년째다.\r\n\r\n엄마가 안 아픈 데가 없었다. 스트레스에 약한 편인데 말년에 아버지에게 치매기가 있었다. 남들은 잘 몰랐지만 엄마는 안달복달하느라 혈압이 올라가고 오만 병이 다 있었다. 서울로 모실까 하다가 엄마에게 감옥살이일 것 같아서 2년이면 너끈히 가시겠지 하고 내려왔다. 그랬더니 어느 날 검은 머리가 나기 시작했다(웃음). 아버지가 가니 병이 나았다. 식사도 평생 아버지 입맛에 맞춰 하다 이제 당신 입맛대로 드신다.\r\n\r\n작품에서처럼 아버지를 적으로 생각했던 사람도, 아버지가 적으로 생각한 사람도, 같이 산에 올라갔다 죽은 동료의 가족도 한곳에 살았다. 구례는 어떤 곳인가?\r\n\r\n내 얘기부터 하자면 처음에(2011년) 구례로 내려가는 게 싫었다. 지내는 기간이 늘면서 한동안 힘들었다. 소설을 쓰는 사람인데 서울에서 멀어지니까 나를 안 찾는 것 같고 점점 잊혀진 존재가 된 것 같은 시기도 있었다. 갱년기 증상도 같이 왔다. 감정의 기복이 거의 없는 편인데 되게 우울하더라. 어느 날 친한 제자들이 고양이 한 마리를 보냈다. 그 후 외로울 새가 별로 없다. 고양이들 때문에 힘든 시기를 넘긴 것도 있고, 또 하나, 엄마 아빠의 인연이 다 내게로 이어졌다. 책에 등장하는 떡집 언니 같은 인물이 달에 한두 번씩 꼭 엄마를 찾아온다. 소설 속 김상욱과 완전히 같지는 않지만 비슷한 인물도 있다. 항상 참기름이며 쌀을 가져오면서도 미안하다고 한다. 어머니를 자주 찾아뵙겠다고 내 아버지와 약속했는데 자주 못 와 미안하다고 했다. 처음에는 &lsquo;자식도 아니면서&hellip;&rsquo; 했는데 어쨌든 그런 사랑을 받고 사니까 깊은 마음에 대해 좀 느끼게 된다.\r\n\r\n아버지에게는 어떤 공간이었을까?\r\n\r\n사회주의라는 게 뭐겠나. 가난한 사람도 부자랑 똑같이 공부할 수 있고 여자도 남자하고 똑같이 공부할 수 있는 세상이다. 지금은 사회주의나 이데올로기가 &lsquo;추상&rsquo;이지만 아버지에게는 현실이었다. 만들고 싶었던 세상이 구례에 있었고 그래서 자신의 현실을 버리고는 살아갈 수 없는 사람이었겠다는 생각이 든다. 아버지만 그런 게 아니라 그 시기를 견뎌온 사람들이 구례에 많다. 적이든 아니든 속으로는 싫어도 이웃집인데 어쩌겠나. (장사를 한다고 가정하면) 빨갱이라고 안 팔 수 없고 경찰 가족이라고 안 팔 수 없다. 생활로서의 이데올로기다. 지금은 이데올로기가 너무 관념적이다. &lsquo;태극기부대&rsquo;도 그렇고, 그래서 과격해지는 것이 아닌가 싶다.\r\n\r\n&lsquo;사람이 오죽하면 그러겠는가&rsquo;가 고상욱의 삶을 관통하는 말이다.\r\n\r\n정치사상일 뿐 사회주의 쪽에도 나쁜 사람이 있다. 우파에도 좋은 사람들이 있고. 어쨌든 사회주의자 중에 공동체적인 것을 지향하는 사람이 더 많았을 거다. 한 개인을 놓고 보면 장단점이 있다. 내 아버지도 써놓으니 아름다워 보이지만 실제로 엄마는 괴로웠다. 아파도 병원을 못 가는데 아버지가 남한테 돈을 주니까. 그런데 사실 나는 아버지가 그런 사람인 게 좋았다. 어느 날은 두 분이 (소설에서처럼 빚보증 문제로) 싸워서 내가 갚을 테니 싸우지 말라고 했다. 나는 내 아버지가 돈 받아내려고 쫓아다니며 욕하는 사람이 아니라 기꺼이 그 돈을 갚으려고 하는 사람이라 자랑스럽다고 했다.\r\n\r\n실제 빨치산의 딸로 사는 건 어땠나?\r\n\r\n어릴 때는 힘들었다. 초등학교 4학년 때 그 사실을 알게 되었고 중학교 때 제일 힘들었다. 가까웠던 아버지가 (수감되어) 곁에 없었다. 두 분 다 여전히 빨치산의 자세였다. 가난한 게 당신들에게는 아무것도 아니다. 산에서 집도 이불도 없이 살았으니까. 선택하지도 않았던 나는 한창 사춘기 때 화장실도 없는 집에서 요강에 볼일을 봐야 했다. 국가와 부모에 대해 다 냉소적이었다. 이런 얘기를 누구에게도 할 수 없는 게 가장 힘들었다. 아버지가 감옥에 있는데 죄목이 빨갱이라고 어떻게 말할 수 있겠나. 진실을 말하지 못하면 사람 얼굴이 좀 이상해진다. 그때 사진을 보면 그런 상태가 드러나서 얼굴이 삐딱하다. 아버지가 돌아오고 나서는 옛날만큼 친하지 않지만 일반인으로 열심히 사는 모습을 보며 조금 풀어졌고 대학에 가서는 완전히 이해했다.\r\n\r\n관계가 좋은 편인 것 같다.\r\n\r\n한겨울에도 차가운 신발을 신어본 적이 없다. 엄마가 심장에 품어서라도 따뜻하게 녹였다. 아버지는 나만 보면 예뻐서 어쩔 줄 몰라 발이 땅에 닿지 않게 했다. &lsquo;어디 여자가.&rsquo; 이런 말 한번 들어본 적 없다. 부모의 절대적인 사랑과 지지를 받고 자랐다. 가난이나 부모의 이데올로기 같은 건 시간이 지나 어른이 되면 이해할 수 있다. 부모가 미성숙해 아이를 학대하고 제대로 사랑하지 못하는 건 다르다. 다 커서 언제까지 부모 탓을 할 거냐고 생각했던 시절도 있는데 지나고 보니 나는 사랑을 받았기 때문에 스스로 교정할 수 있는 힘이 있는 거고 누구의 사랑이나 지원을 받아보지 못한 사람은 그걸 극복할 힘이 없는 게 아닌가 싶더라. 그래서 어디 가서 고생했다는 말 안 한다.\r\n\r\n학생운동을 했는데 아버지의 반응이 궁금하다.\r\n\r\n반대를 하진 않았고 노선에 대해 비판을 했다. 급진주의가 혁명을 망친다고 해서 그때는 싸웠는데 결과적으로 아버지 말이 맞았다.\r\n\r\n&lsquo;작가의 말&rsquo;에서 소설이 &lsquo;지난 세월에 대한 통렬한 반성&rsquo;이라고 했다.\r\n\r\n아버지는 그냥 현실을 살았던 사람이다. 어느 순간 사회주의를 믿지 않았으니까. 다만 지금보다 좀 더 나은 세상을 위해 애썼다. 환경운동 단체를 만들고 젊은 친구들이 뭘 하면 거기에 가고 눈 오면 눈을 치우고 세상을 위해 할 수 있는 일을 하며 산 것 같다. 빨갱이라서가 아니라, 아버지에게 이데올로기는 옛날부터 생활이었는데 나만 거기서 벗어나지 못했던 것 같다.\r\n\r\n\r\n\r\n정지아 작가가 스물다섯 살 때 출간한 〈빨치산의 딸〉(왼쪽)은 당시에 이적표현물로 분류돼 판금 조치를 당했다.〈아버지의 해방일지〉(오른쪽)는 작가의 사실상 첫 장편소설이다.\r\n\r\n\r\n\r\n32년 전 나온 〈빨치산의 딸〉은 개인적으로 어떤 작품인가, 그때와 지금은 어떻게 달라졌나?\r\n\r\n묘사를 조금 멋들어지게 한 것일 뿐 100% 사실에 입각해 썼다. 해방 정국에서 사회주의자의 활동이 전혀 알려져 있지 않던 시절이라 역사적 책무에 가까웠다. 기록해야 한다는 생각이었다. 그래서 문학이 아니라 기록물인데 사람들이 나더러 소설가라고 했다. 좋은 글이 아닌데, 그렇다면 좋은 글은 뭘까 생각했다. 유명해져봤기 때문에 명성에 취하지 않고 좋은 글을 쓰려고 하는 데 도움이 된 것 같다. 세월이 지났고 여전히 빨치산이라는 말만 들어도 불편해하는 사람들이 있지만 이 책이 잘 팔리는 게 사회가 그렇게 경직되지 않았다는 사실을 보여주는 반증인 것 같다. 세상이 예전보다는 좋아졌다.\r\n\r\n사실상 첫 장편소설인데 어려움은 없었나?\r\n\r\n왜 이렇게 오랜만에 썼냐는 질문을 많이 들었는데, 못 쓴 거다. 잘 썼으면 썼겠지. 입체적&nbsp; 캐릭터를 잘 못 만들었다. 진지한 자세로만 사람을 보고 속된 걸 혐오하고 그러다 보니 단편은 나오는데 장편으로 확장이 잘 안 되었다. 몇 번 쓰다 엎었고 900장 넘게 써서 연재도 했는데 포기했다. 나는 내가 깨달은 만큼밖에 못 써낸다. 인간을 이해하는 폭이 지금까지 되게 좁았던 것 같다. 소설에 나오는 떡집 언니 같은 사람을 좋아한다. 조용히 티내지 않고 알아서 다 해놓는 사람. 그런데 요즘은 &lsquo;오지라퍼&rsquo;들에 시선이 간다. 이들이 없으면 세상이 얼마나 삭막할까. 구례에서 &lsquo;엄마와 아버지의 사람들&rsquo;을 만나며 인간에 대한 이해의 폭이 조금 넓어졌다. 장편을 쓸 수 있게 됐다. 내가 &lsquo;성장애주의자(成長愛主義者)&rsquo;인데 변화가 시작됐으니 더 빨리, 더 넓어질 수 있지 않을까.\r\n\r\n전작들에도 현대사를 겪어낸 인물이 자주 등장한다.\r\n\r\n역사성과 떼려야 뗄 수 없는 관계를 이미 이름에서부터 부여받았다(그의 이름은 지리산의 &lsquo;지&rsquo;와 백아산의 &lsquo;아&rsquo;에서 따왔다). 태생도 그렇고 구례라는 공간 자체도 그렇다. 이를 짐스럽게 여긴 때도 있지만 어떤 개인이든 자신의 특수한 상황이 있는 것이고 그것이 내게는 역사성일 것이다. 얼마나 잘 살려낼 수 있을지는 내 역량이지만 작가로서는 기회다.\r\n\r\n오랫동안 대학에서 문예창작 강의를 했다.\r\n\r\n성장애주의자라고 하지 않았나. 크는 걸 보는 게 너무 좋다. 굉장히 신난다. 고양이도 그렇고 호박 같은 식물도 비 온 뒤에 쑥쑥 큰다. 그래서 (학생들에게) 호박만도 못하다고 그러는데. 성장하는 데 내가 조금이라도 보탬이 되면 그게 좋았다. 좋은 글을 쓰는 것보다 좋은 사람이 되어가는 모습을 보는 게 흐뭇했던 것 같다. 월급의 거의 반을 애들 밥 먹이는 데 썼다. 제자들이 건실한 직장인이 되어 나에게 좋은 술을 사주고 있다(웃음).\r\n\r\n대하소설을 쓰고 싶다고 했는데.\r\n\r\n현대사를 다룬 대하소설이 내 마지막 작품이면 좋겠다. 서울에 전기가 들어오던 날부터 시작해 우리의 근대가 어떻게 진행되는지 유쾌하게, 무겁지 않게 입체적 인물을 등장시켜서 쓰고 싶다. 아마 한 70세쯤에 쓰지 않을까. 우리 집안이 장수 집안이다.","date":"2022-11-23T16:42:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48979"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] ‘미국을 다시 위대하게’ 어게인 트럼프?","partialText":"이 주의 개정\r\n\r\n대통령경호처가 대통령 경호구역에 투입된 군과 경찰을 직접 지휘&middot;감독하는 내용의 시행령 개정을 추진한다. 시행령이 개정되면 경호처는 군과 경찰로부터 지원받은 경호 인력에 대한 직접적 지휘권을 갖게 된다. 경호 업무에 투입된 공무원 통솔 권한이 경호처로 넘어가는 건 1963년 대통령경호법 제정 이후 처음이다. 경호 업무 범위가 모호한 상황에서 경호처가 상시로 군과 경찰을 통제할 수 있다는 우려가 나온다. 경호처는 이미 내부지침 등으로 규정돼 있던 내용을 시행령으로 명확히 한 것일 뿐 권한 강화가 아니라는 입장이다.\r\n\r\n&nbsp;\r\n\r\n이 주의 재도전\r\n\r\n1972년 아폴로17호 이후 처음으로 인류를 다시 달에 보내는 프로젝트 &lsquo;아르테미스&rsquo;의 첫 로켓이 발사됐다. 미국 항공우주국(NASA)은 11월16일 오전 1시48분(현지 시각) &lsquo;아르테미스Ⅰ&rsquo; 발사에 성공했다고 밝혔다. 아르테미스 프로젝트는 크게 3단계로 진행된다. 1단계는 달 궤도 무인(無人) 탐사, 2단계는 유인(有人) 궤도 탐사, 3단계는 인류가 밟아본 적이 없는 달 남극에 우주비행사를 착륙시키는 것이다. 이어 달 기지 건설, 화성으로 갈 우주 관문 설치 등 장기 플랜으로 이어진다. 이번 무인 비행에는 마네킹만 탑승했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 출사표\r\n\r\n\r\n\r\n도널드 트럼프 전 미국 대통령.ⓒREUTERS\r\n\r\n\r\n\r\n도널드 트럼프 전 미국 대통령이 11월15일(현지 시각) 2024년 대선 출마를 공식 선언했다. 2020년 대선에서 조 바이든 대통령에게 패해 4년의 임기를 마치고 퇴장한 지 1년10개월 만이다. 2016년, 2020년에 이어 세 번째 대권 도전이다. 트럼프 전 대통령은 플로리다 자택인 마러라고 리조트에서 &ldquo;미국을 다시 위대하고 영광스럽게 만들기 위해&nbsp; 대통령 입후보를 한다&rdquo;라며 출사표를 던졌다. 앞서 트럼프 전 대통령은 중간선거 전날인 11월7일 오하이오주 유세에서 &ldquo;11월15일 매우 큰 발표를 할 것&rdquo;이라고 예고한 바 있다.","date":"2022-11-22T06:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49038"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"“참사에 무감한 정부 보상 액수부터 언급해”","partialText":"용혜인 의원은 특수본 수사는 중단하고 국정조사를 통해 총체적 원인을 규명하는 것이 먼저라고 주장했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n이태원 참사 사흘 뒤인 11월1일 열린 국회 행정안전위원회(행안위)에서 고성이 들렸다. &ldquo;아무 말도 하지 말고 그저 추모만 하라는 윤석열 정부의 태도에 왜 국회가 들러리를 서야 하느냐.&rdquo; 이날 행안위에서 행정안전부&middot;경찰청&middot;소방청은 이태원 참사 관련 보고를 할 예정이었다. 당시 행안위 이채익 위원장과 김교흥(더불어민주당)&middot;이만희(국민의힘) 간사는 참사 수습에 협조하는 차원에서 질의는 하지 않기로 합의했다.\r\n\r\n용혜인 기본소득당 국회의원이 &lsquo;질문이 금지된 현안 보고&rsquo;에 항의하며 회의장을 박차고 나갔다. 11월14일 국회에서 만난 용 의원은 &ldquo;전형적인 보여주기식 현안 보고&rdquo;라며 참사를 대하는 정부&middot;여당의 태도를 비판했다. &ldquo;참사의 원인을 따지거나 책임을 묻는 걸 정쟁으로 프레임 씌우고 허락하지 않는다. 참사의 파급력을 어떻게든 축소하고, 정부가 모든 주도권을 쥐고 이 참사를 &lsquo;사고&rsquo; 수준으로 끝내고 싶다는 의지를 보여준다.&rdquo;\r\n\r\n용혜인 의원에겐 &ldquo;조용히 슬퍼하기만 할 것을 강요했던 국가의 모습&rdquo;이 4&middot;16 세월호 참사 때와 겹쳐 보였다. 2014년 4월29일 당시 경희대 4학년이던 용혜인 의원은 청와대 게시판에 &lsquo;우리 가만히 있어도 괜찮을까요&rsquo;라는 제목의 글을 올려 침묵시위를 제안했다. 전 국민이 충격을 받고 슬퍼하고 있었다. 혼자 방에 있으면 괴로움이 몰려와 &lsquo;뭐라도 하자&rsquo;라는 마음이었다.\r\n\r\n다음 날인 4월30일 서울 홍익대 앞에 용 의원을 비롯해 검은 옷차림을 한 시민 수십 명이 모여서 &lsquo;가만히 있으라&rsquo;고 적힌 팻말과 국화를 들고 침묵 행진을 벌였다. 그 뒤로도 용 의원은 &ldquo;세월호 이후는 달라야 한다&rdquo;라고 외치며 침묵 행진을 주도하고, 전국의 대학가에 유가족 간담회를 열었다. 4&middot;16 세월호 참사의 진상을 규명하고, 안전한 사회를 만들어야겠다고 생각했다.\r\n\r\n이때 용혜인 의원이 다짐했던 목표는 여전히 &lsquo;미완&rsquo;이다. 이태원 참사 직후 온라인에 &lsquo;놀러 갔다 죽은 걸 어떡하냐&rsquo; &lsquo;왜 추모해야 하느냐&rsquo; 따위 글이 올라왔다. 그는 이러한 표현이 피해자에게 책임을 전가하는 말이라고 지적하면서도, 국가를 향한 신뢰를 만들지 못한 데 대해 정치인으로서 책임감을 느꼈다. &ldquo;&lsquo;국가 공동체가 나를 지켜야 한다&rsquo; &lsquo;나의 안전이 보장되어야 한다&rsquo;라는 감각이 국민들에게 전혀 없다. 놀러 가서 죽으면 당연히 놀러 간 사람의 책임이 되는 거다.&rdquo;\r\n\r\n국가를 향한 불신을 어떻게 해소할 수 있을까. 용 의원은 정부가 개인의 책임이 아님을 명확히 한 뒤 국가 시스템이 부재했음을 인정하고 진심으로 사과해야 한다고 말했다. &ldquo;정부가 이번 참사에 책임감을 느끼고 있다는 확신을 주고, 성역 없이 진상규명을 하겠다고 약속해야 한다. 그래야 국가에 대한 신뢰를 회복하고 공동체를 유지할 수 있다.&rdquo;\r\n\r\n용 의원이 보기에, 윤석열 정부의 행보는 정반대다. 10월31일 이상민 행정안전부 장관은 이태원 참사가 &ldquo;경찰이나 소방 인력으로 해결할 수 있는 문제가 아니었다&rdquo;라고 말했다. 같은 날 박희영 용산구청장은 &ldquo;이건 축제가 아니다. 핼러윈데이에 모이는 하나의 &lsquo;현상&rsquo;이라고 봐야 한다&rdquo;라며 책임을 회피했다. 윤석열 대통령은 참사 엿새가 지난 11월4일에야 &ldquo;국민 생명과 안전을 책임져야 하는 대통령으로서 비통하고 죄송한 마음&rdquo;이라며 처음으로 사과 메시지를 냈다. 무엇을 잘못했는지는 언급하지 않았다.\r\n\r\n\r\n\r\n2014년 4월 당시 대학생이던 용혜인 의원(가운데)은 세월호 참사 침묵 행진을 주도했다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;정치가 잘못됐다&rsquo;고 처음 느꼈던 장면\r\n\r\n윤석열 대통령은 이어 경찰 지휘부나 이상민 행정안전부 장관의 책임 대신, 참사 당시 현장 경찰관 137명의 대응을 문제 삼았다. 11월7일 국가안전시스템 점검회의에서 &ldquo;130여 명의 경찰이 현장에서 지켜보고 있었는데, 왜 조치하지 않았나&rdquo; &ldquo;제도가 미비해서 대응하지 못했다는 말이 납득이 안 된다&rdquo; &ldquo;서울경찰청에서 인원이 보강되거나 용산경찰서에서 추가로 오지 않아도 충분히 대응할 수 있다&rdquo;라고 말했다. 이태원 참사를 수사 중인 경찰 특별수사본부(특수본)도 현장 실무자들에게만 책임을 지우려 한다는 비판을 받고 있다.\r\n\r\n그러는 사이 11월11일 용산경찰서 전 정보계장이 사망한 채 발견됐다. 숨진 계장은 참사 이후 직원들을 회유&middot;종용해 핼러윈 인파 급증을 우려하는 정보보고서를 삭제하게 했다는 의혹을 받았다. 용 의원은 이 경찰관의 죽음을 두고 &ldquo;사법적 책임을 실무자 선에서 끊고자 하는 경찰의 몰아가기식 셀프 수사가 불러온 죽음&rdquo;이라고 규정했다. &ldquo;윤석열 대통령은 &lsquo;사실상 사과&rsquo;만 던져놓고 형사적 책임을 일선 공무원들에게 지우는 방식으로 이 참사를 끝내고 싶어 한다. 경찰의 꼬리 자르기, 몰아가기식 셀프 수사가 현장 공무원들을 내몰고 있다.&rdquo;\r\n\r\n윤석열 정부가 참사 피해자와 유가족들에게는 책임을 다하고 있을까. 용혜인 의원은 &lsquo;정치가 무언가 잘못됐다&rsquo;고 처음 느꼈던 장면을 떠올렸다. 2014년 9월30일, 장소는 국회. 세월호특별법 제정 논의를 위해 이완구 새누리당(국민의힘 전신) 원내대표, 박영선 새정치민주연합(더불어민주당 전신) 원내대표와 세월호 유가족들이 3자 회동을 했다.\r\n\r\n당시 이완구 원내대표는 세월호특별법 협상 주체는 여&middot;야라며, 유가족에게 새정치민주연합과 박영선 원내대표에게 전권을 위임하라고 요구했다. &ldquo;당시 유가족들은 100만명이 넘는 국민에게 (4&middot;16세월호참사 진상규명과 특별법 제정을 위한) 서명을 받았다. 그런데도 이완구 원내대표가 유가족을 협상의 대상으로조차 인정하지 않는 태도를 보이는 게 너무 이상했다.&rdquo;\r\n\r\n용혜인 의원은 지금 정부가 유가족들을 대하는 태도도 별반 다르지 않다고 본다. 정부는 10월31일 지원 대책으로 피해자와 유가족에 대한 구체적 보상 액수를 언급했다. 이태원 참사 희생자에게 위로금 2000만원, 장례비 최대 1500만원을 지급하겠다고 했다. 곧바로 부정적인 여론이 생겼다. &lsquo;이태원 참사에 세금을 사용하면 안 된다&rsquo;라는 내용의 국회 국민동의청원이 5만명 동의를 받아 행안위 안건으로 회부됐다.\r\n\r\n정부가 참사 책임을 회피한 채 보상 액수부터 언급하면서 참사 피해자와 유가족들이 고립됐다. 용 의원은 &ldquo;위로금 액수를 부각한 모욕적 행정의 결과다. 참사에 무감한 정부가 참사 피해자를 또다시 고통으로 몰아넣었다&rdquo;라고 비판했다. &ldquo;정부가 구체적인 금액을 발표하는 데는 &lsquo;생색내기, 돈으로 무마할 수 있다, 참사에 대한 부정적 여론을 불러올 수 있다&rsquo;라는 정부의 세 가지 욕망이 담겨 있다. 세 번째가 핵심이다. 알고 그랬다면 악랄한 정부이고 모르고 그랬다면 무능한 정부다.&rdquo;\r\n\r\n\r\n\r\n서울 이태원역 1번 출구 앞에 희생자를 추모하는 국화와 포스트잇 등이 놓여 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n박희영 용산구청장의 거짓 해명 밝혀내 &nbsp;\r\n\r\n용혜인 의원은 8년 전과는 다른 결과를 만들겠다고 말했다. 용 의원은 세월호 참사 이후 많은 국민들이 &lsquo;미안하다&rsquo;고 이야기하는 게 이상하게 느껴졌다. &lsquo;정부 책임자들은 사과하지 않고, 어떻게든 책임과 처벌을 피하려고 하는데 왜 국민들이 미안해할까?&rsquo; 4&middot;16 세월호 참사 당시에도 서해 페리호 침몰, 삼풍백화점 붕괴 같은 과거 참사들이 언급됐다. &ldquo;오래 고민한 끝에, 참사가 반복되는 사회를 만든 것에 대한 미안한 마음이라고 이해했다. 지금 그 마음을 제가 갖고 있다.&rdquo;\r\n\r\n2014년 대학생이던 용혜인 의원은, 8년 뒤 행안위 소속 국회의원이 되었다. 참사 이후 열린 행안위에서 이태원 참사 책임자들을 향해 적극적으로 책임을 물었다. 용 의원은 참사 당일 행적에 대한 박희영 용산구청장의 해명과 핼러윈 축제에 대비해 종합상황실을 운영했다는 용산구청의 주장이 거짓이라는 것을 밝혀냈다.\r\n\r\n이태원 참사의 책임 규명을 위한 국정조사가 시작되면 국정조사 특별위원회에 합류하는 게 다음 계획이다. 용혜인 의원은 특수본 수사는 중단하고, 국정조사를 통해 총체적 원인을 규명하는 것이 먼저라고 주장했다. &ldquo;특수본 수사가 진행되면 형사적 책임 이외의 책임 소재를 규명하는 것이 불가능해진다. 벌써 수사가 시작되자마자 각종 정부 부처, 지자체에서 입을 다물고 자료를 제출하지 않기 시작했다. 국회에서 국정조사를 통해 진상을 규명한 후에 형사적 책임을 물어도 늦지 않다.&rdquo;\r\n\r\n국정조사가 수사권과 강제력이 없어 정쟁만 일으킬 뿐이라는 국민의힘의 주장엔 자료 제출에 대한 강제력, 증인을 채택할 수 있는 권한, 위증하면 위증의 벌을 받게 되는 조항이 있어서 충분히 강제성을 확보하고 있다고 반박했다.\r\n\r\n앞으로 용혜인 의원이 국정조사를 통해 규명하려는 건 크게 두 가지다. 먼저, &lsquo;2005년 이후 대한민국 정부가 압사 사고에 대비하는 시스템과 매뉴얼을 갖추었는가&rsquo;. 2005년 10월3일 경북 상주시민운동장에서 공연에 입장하려던 관객이 몰려 11명이 사망하고 162명이 다치는 압사 사고를 계기로 압사 사고 대책이 논의되기 시작했다. 그다음은 &lsquo;참사가 일어난 2022년 10월29일 밤, 국가 재난 대응 시스템이 제대로 작동하지 않았던 이유는 무엇이고 그 책임은 누구에게 있는가&rsquo;이다.","date":"2022-11-22T06:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49032"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] 화물차 기사도 두렵다","partialText":"변진경&middot;전혜원 기자가 함께 쓴 이번 호 커버스토리를 읽다가, 잊고 있었던 대형 사고가 떠올랐다. 6년 전 일이다. 2016년 7월17일, 영동고속도로 봉평터널에서 5중 추돌사고가 발생했다. 시속 91㎞로 달리던 관광버스가 앞서 달리던 승용차 4대를 그대로 들이받았다. 졸음운전 탓이었다. 기사는 사고 전날 버스에서 잠을 잤고, 무리한 일정으로 관광버스를 운전했다.\r\n\r\n이 사고로 20대 여성 네 명이 숨지고, 수십 명이 다쳤다. 20대 여성들은 아르바이트를 해서 모은 돈으로 1박2일 동해안 여행을 다녀오던 길이었다. 사고 순간을 담은 블랙박스 영상이 방송되었고, 많은 이에게 충격을 주었다.\r\n\r\n봉평터널 사고는 제도 변화의 계기가 되었다. 이후 4시간 연속운전한 운수종사자에게 30분 이상의 휴게 시간을 보장하도록 &lsquo;시행규칙&rsquo;이 개정되었다. 올해 3월부터는 &lsquo;2시간 연속운전 시 15분 이상 휴게 시간 보장&rsquo;으로 규칙이 강화되었다. 그런데 이 규칙은 잘 지켜지고 있을까? 화물차 운전자 1433명이 답변한 〈시사IN〉 설문조사 결과에 따르면, 전체 응답자의 6%만 이 규정을 &lsquo;항상 지킨다&rsquo;라고 답했다. 화물차 운전자의 &lsquo;안전불감증&rsquo; 때문만일까.\r\n\r\n\r\n\r\n2016년 7월17일 영동고속도로 봉평터널에서 5중 추돌사고가 발생했다. ⓒ강원경찰청 제공\r\n\r\n\r\n\r\n문제는 운임이다. 낮은 운임은 화물차 운전자를 과로와 과속으로 내몬다. 쉬어야 할 때 쉬지 못하게 만든다. 그래서 2020년부터 교통안전을 확보하기 위한 최소한의 운임을 정하고 이보다 낮은 운임을 주면 과태료에 처하는 안전운임제를 시행하고 있지만 올해 말이면 운영이 종료된다(일몰제). 안전운임제를 계속 시행하려면 법 개정이 필요한데, 국회 논의는 더디다. 11월14일 화물연대가 파업을 예고하고 나선 이유다.\r\n\r\n화물차 사고는 치명적이다. 올해 상반기 전국 고속도로에서의 사망 교통사고 64.8%가 화물차에 의해 일어났다. 화물차 기사들도 &lsquo;사고가 났다 하면 대형 사고&rsquo;라는 것을 알고 있어서 사고를 두려워한다. 그러면서도 밤낮으로 바퀴를 굴려야 하는 상황이라고 호소한다.\r\n\r\n기사에 나온 표현대로, 화물차 운전자는 &lsquo;도로&rsquo;라는 작업장을 시민들과 공유하고 있다. 화물차 운전자의 안전은 시민의 안전과 직결된다. 안전으로 가는 길은 울퉁불퉁하다. 그 길을 다듬는 데는 비용이 든다. &lsquo;화물차와 안전&rsquo; 문제를 짚은 이번 호 커버스토리는 &lsquo;한국 사회가 화물차 안전 운전과 관련한 비용을 낼 준비가 되어 있는지&rsquo; 묻는다. 안전 사회로 가려면 잊지 말아야 할 질문이다.","date":"2022-11-21T06:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49046"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 윤석열 대통령의 동남아 순방이 보여준 것","partialText":"윤석열 대통령과 김건희 여사가 11월15일 G20 정상회의 환영 만찬에 참석하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 철학\r\n\r\n윤석열 대통령이 동남아시아 순방을 통해 자신의 언론관을 보여주었다. 대통령실이 해외순방 이틀 전 &lsquo;MBC 취재진의 전용기 탑승 불허&rsquo; 방침을 통보한 데 이어 순방 당시 정상회담장을 기자들에게 공개하지 않은 것. 미국, 일본, 중국 정상과의 회담 장면을 대통령실이 촬영하고 그것을 기자들에게 제공했다. 윤 대통령은 11월13일 인도네시아 G20 회의장으로 향하는 전용기에서 특정 매체 기자 두 명만 불러 대화를 나누기도 했다. &lsquo;개인적으로 아는 기자들과 개인적 얘기를 한 것&rsquo;이라는 해명에 비판이 일었다.\r\n\r\n&nbsp;\r\n\r\n이 주의 논쟁\r\n\r\n11월14일 〈시민언론 민들레〉와 〈더탐사〉가 공동으로 이태원 참사 희생자 155명의 이름을 공개했다. 해당 매체는 &ldquo;이름만이라도 공개하는 것이 진정한 애도와 책임 규명에 기여하는 길이라고 판단한다&rdquo;라고 밝혔지만 유족의 동의가 없었다는 점에서 유족 당사자를 비롯해 시민사회와 정치권의 비판이 잇달았다. 이들은 앞선 사례로 삼풍백화점 붕괴, 대구 지하철 화재 등을 언급했지만 정부는 당시에는 신원 확인 때문이었다며 차이가 있다고 설명했다. 명단 공개와 관련한 고발이 이어지자 경찰이 수사에 착수했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 인물\r\n\r\n코미디언 김민경이 사격 국가대표가 되었다. 11월19일부터 타이에서 열리는 &lsquo;2022 IPSC 핸드건 월드 슛&rsquo; 대회에 국가대표로 출전한다. 100여 개국 1600여 명이 참가하는 대회다. 김민경은 지난해 웹예능 〈시켜서 한다! 오늘부터 운동뚱〉을 통해 처음 사격을 접한 것으로 알려졌다. 지난 6월 IPSC 코리아 (대한실용사격연맹)에서 진행된 IPSC LV.4 자격 시험을 시작으로 국가대표 선발전을 거쳐 최종 멤버로 확정됐다. 해당 예능에서 김민경은 축구, 골프, 킥복싱 등 각종 운동에 뛰어난 자질을 보여 &lsquo;태릉이 놓친 인재&rsquo;라 불리기도 했다.","date":"2022-11-21T06:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49039"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재 뒷담화] 고발 사주 의혹 사건, 〈시사IN〉의 네 번째 법정 중계","partialText":"국정원 정치 개입 사건, 박근혜 게이트, 이명박 재판에 이은 네 번째 법정 중계. 이번엔 고발 사주 의혹 사건. 1심 판결까지 고역을 담당한 나경희 기자다.\r\n\r\n법정 중계는 혼자?\r\n\r\n고발 사주 의혹을 취재했던 문상현 기자와 함께 하는데, 재판 열릴 때마다 번갈아 중계하기로.\r\n\r\n재판은 2주에 한 번 진행?\r\n\r\n일단 2주에 한 번씩 하기로 재판부가 결정. 불구속 상태인 피고인 손준성 검사는 당연히 매회 나오고 증인들 출석해 진행.\r\n\r\n첫 재판에서 인상적이었던 장면?\r\n\r\n검사석에 앉아 있어야 할 손 검사가 피고인석에 앉아 있는 모습. 피고인이 차분하게 메모하는 모습도 묘한 장면으로 기억.\r\n\r\n법정 중계 어려운 점?\r\n\r\n말뿐 아니라 재판장의 지친 말투, 검사와 변호사가 서로를 몰아치는 모습, 그러면서 흥분해 말을 더듬거나, 어떤 의도로 물어보는지 몰라 답을 주저하는 모습 등 다양한 풍경을 고스란히 전달해야 하는 점.\r\n\r\n일러스트가 쓰였는데?\r\n\r\n법정에서 재판장 허락 없이 촬영 불가. 작가가 첫 회에는 손준성 검사, 증인으로 나온 황희석 변호사 묘사. 딱 보면 누구인지 알 정도로 인물 특성을 포착한 일러스트 보는 재미가 쏠쏠.","date":"2022-11-18T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48917"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"‘경찰=범죄 진압=남성’ 전제를 바꾸는 보통의 이야기들","partialText":"ⓒ시사IN 조남진\r\n\r\n\r\n\r\n흉기를 휘두르는데 경찰이 사라지더라, 범죄 현장에서 수수방관하더라&hellip;. 흔히 &lsquo;여경 무용론&rsquo;이라 불리는 오해와 편견들이다. 온라인 커뮤니티를 중심으로 영상이 짜깁기된 채 퍼지기도 했다. 그런가 하면 일부 정치인들은 이 여론을 악용했다. &ldquo;그렇게 존재를 부정당하는 여경들, 부정적 시선에 섬처럼 고립되어 있으면서도 묵묵히 자기 일을 하고 있을 동료와 후배들이 안타까웠다.&rdquo; 주명희 서울경찰청 총경(44)은 그들의 안부를 묻고 싶었다.\r\n\r\n올해로 22년 차 경찰인 그는 지난해까지 서울경찰청 감찰조사계장을 지냈다. 경찰관의 비위행위를 조사하고 징계 여부를 결정하는 곳이라 요직으로 여겨지는데, 여성 경찰관이 차지한 건 처음이었다. 2000년 경찰대를 졸업하고 서울 종로경찰서에 부임할 당시, 여성 경찰은 6명에 불과했다. 당시 종로서 경찰관 수는 500여 명. &lsquo;셜록 홈스&rsquo;가 나오는 추리소설을 좋아해 경찰이 됐다. 그런데 그가 &lsquo;무엇을 하는지&rsquo;보다는 성별로 설명되는 일이 잦았다. &ldquo;민원실이나 소년 사범 등 특정 분야에만 여경을 투입해왔다. 경찰은 흔히 &lsquo;공권력&rsquo;으로 상징되는데, 여경은 그 공권력을 온전히 인정받지 못한다.&rdquo;\r\n\r\n여성 경찰의 비율이 13.6%(2021년)로 점차 늘었어도 상황은 달라지지 않았다. 여성 경찰은 종종 &lsquo;연약하지 않음&rsquo;을 증명하기 위해 자기검열의 수렁에 빠지곤 했다. 2017년 가을, 주명희 총경과 동료들이 모여 현장학습 모임인 경찰젠더연구회를 만든 이유였다. 2019년 &lsquo;대림동 경찰관 폭행 사건&rsquo;을 거치면서 존재감을 드러냈다. 그 당시 &ldquo;대한민국에 만연한 공권력 경시 풍조에 경종을 울려야 할 사건이 여성 경찰에 대한 혐오 확산으로 오용돼선 안 된다&rdquo;라는 성명을, 경찰 조직 내에서 유일하게 냈다. 알음알음 &lsquo;힘이 된다&rsquo; &lsquo;든든하다&rsquo;는 목소리가 들려왔다. 현재 전국에서 70명이 활동한다.\r\n\r\n최근 발행된 책 〈여성, 경찰하는 마음〉(생각정원)은 세간의 편견을 향한 여성 경찰 23명의 대응이다. 이들이 겪은 고충과 분투는 같은 듯 다르고, 다른 듯 또 닮아 있다. 여경 무용론에 대해 &ldquo;여자가 아니라 경찰이다&rdquo;라고 말하는 목소리도, 여경이 남경보다 얼마나 뛰어난지 보여주는 이야기도 공존한다. 10년 차 경찰 &lsquo;은봄&rsquo;은 &ldquo;성별을 의식하게 된 건 오히려 경찰이 되면서부터다&rdquo;라고 썼다. 각자가 쌓아온 고민과 답을 읽어가다 보면, 경찰 개인의 능력을 &lsquo;무용하게&rsquo; 만드는 것은 성별이 아니라 편견이 아닐까 생각하게 된다.\r\n\r\n이 책을 기획한 주 총경은 미디어에 비친 모습으로만 여성 경찰관을 판단하지 말고, 그 존재 자체로 이해하는 계기가 되었으면 좋겠다고 말했다. &ldquo;아주 보통의 이야기들이 &lsquo;경찰=범죄 진압=남성&rsquo;이라는 전제를 바꾸어나가는 힘이 될 수 있다고 생각한다.&rdquo; 주명희 총경은 다음과 같이 묻는다. &ldquo;물리력이 없어서 안 된다는 주장은 그냥 &lsquo;마동석&rsquo;을 경찰로 뽑으면 해결되는 문제인가? 누가 무엇을 범죄로 규정하는가? 범죄 진압 외에 경찰이 해야 하는 일은 무엇인가?&rdquo;","date":"2022-11-18T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48912"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] 팬데믹의 끝, 이제 진짜 우리가 할 일이 남았다","partialText":"도쿄에서 가장 오래된 절인 센소지 앞을 관광하는 일본인들.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n얼마 전 다녀온 일본 출장에서 함께 취재를 다닌 통역가 H는 20년 가까운 경력을 가진 베테랑이었다. 도쿄 시내와 교외 지역을 연결하는 전철을 타고 이동하던 길, 그동안 통역을 맡았던 취재와 방송 프로그램, 다양한 분야의 답사에 대한 얘기를 들었다. 유창한 일본어 실력에 더해 자기 일처럼 성심껏 취재를 거드는 태도를 일정 내내 접하면서 그가 &lsquo;잘나가는&rsquo; 통역가였으리라는 사실을 어렵지 않게 짐작할 수 있었다.\r\n\r\n예정돼 있던 취재를 모두 마치고 작은 뒤풀이를 겸해 우동집에서 저녁 식사를 할 때였다. 어깨를 짓누르던 부담감을 잠시 내려놓고 홀가분한 기분으로 맥주 한잔을 곁들이던 도중 H는 &ldquo;이번에 〈시사IN〉에서 연락을 받고 얼마나 반가웠는지 모른다&rdquo;라고 말을 꺼냈다. 2020년 코로나19 유행이 시작된 이후 온라인 회의 같은 일은 간혹 있었으나 일본 현지를 다니며 통역을 하는 건 2년 반 만이라고 했다. 나라 간 이동이 어려워지면서 예전보다 일이 줄었겠구나 예상이야 했지만 일감이 뚝 끊길 정도로 혹독한 시간이었다는 건 그 얘기를 듣고야 알았다.\r\n\r\n2년이 넘는 기간, 우리는 같은 감염병의 영향력 아래에서 동일한 방역 지침을 따르고 누구 하나 빠짐없이 마스크를 쓰고 있었지만 사실 서로의 삶에 어떤 일이 벌어졌는지 잘 모른다. 얼굴을 가린 마스크 뒤에 짓고 있는 표정은 제각기 달랐을 텐데 말이다. 김영화 기자가 쓴 영국 기사에서 &ldquo;재난이 불평등하다는 사실을 전 세계가 동시에 경험했지만, 모두가 이 피해를 측정하진 않았다&rdquo;라는 문장에 오래 눈길이 머문 것은 이 때문이다(제788호 &lsquo;영국이 재난 불평등에 대처하는 방식&rsquo; 기사 참조).\r\n\r\n&lsquo;세계의 코로나 대응, 현장을 가다&rsquo; 기획으로 다른 나라의 팬데믹 경험을 둘러보고 온 이후 깊게 남은 것은 더 많은 지식이 아니라 겸허함이었다. 자연계에서 어느 날 홀연히 튀어나온 코로나19라는 바이러스는 정말 어려운 상대였고, 최선을 다해 피해를 줄일 수는 있지만 완전히 극복할 수는 없는 상대였다. 그러나 그다음 단계는 다르다. 코로나19가 휩쓸고 지나간 자리를 살피고, 보듬고, 복구하는 일은 오롯이 인간의 손에 달린 일이다. 진짜 실력은 여기에서 드러날 것이다.","date":"2022-11-16T17:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48915"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 17명 사상 광주 학동 참사, 현대산업개발 ‘안전 철거’ 어떻게?","partialText":"이 주의 논란\r\n\r\n&lsquo;노동자&rsquo;는 &lsquo;근로자&rsquo;로, &lsquo;민주주의&rsquo;는 &lsquo;자유민주주의&rsquo;로, &lsquo;성평등&rsquo;은 &lsquo;성차별의 윤리적 문제&rsquo;로, &lsquo;성&middot;재생산 건강과 권리&rsquo;는 &lsquo;성&middot;생식 건강과 권리&rsquo;로. 11월9일 교육부가 공개한 &lsquo;2022 개정 교육과정&rsquo; 행정예고안에 따르면 2025년부터 초&middot;중&middot;고등학교 교과서에 쓰이는 표현이 바뀐다. 2015년 이후 7년 만에 전면 개정된 교과서에서는 &lsquo;성소수자&rsquo;라는 단어도 삭제된다. 이번 변화에 대해 전국교직원노동조합은 &ldquo;&lsquo;국민 의견&rsquo;을 핑계 삼아 정권의 의도를 교육과정에 반영하기 위한 행보&rdquo;라며 반발했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n11월7일 &lsquo;학동 참사&rsquo;로 중단된 학동4구역 철거 공사가 17개월 만에 재개됐다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 공간\r\n\r\n2021년 6월 광주 학동4구역 재개발 현장에서 철거 중이던 건물이 도로로 무너져 내렸다. 도로 위 54번 시내버스에 타고 있던 시민 9명이 사망하고 8명이 다쳤다. 사고 발생 17개월 만인 11월7일, 해당 재개발구역에서 철거공사가 다시 시작됐다. 구역 내 남아 있는 건물 110채를 내년 3월까지 해체하는 작업이다. 당시 낮은 단가를 받고 일하던 불법 재하도급 업체가 구청에 제출한 해체 계획서대로 작업을 하지 않아 사고가 발생한 만큼, 시공사인 현대산업개발(HDC) 측은 원칙대로 건물을 위에서부터 한 층씩 해체하겠다고 밝혔다.\r\n\r\n&nbsp;\r\n\r\n떠난 이의 빈자리\r\n\r\n스물세 살의 탈북 청년 ㄱ씨가 세상을 떠났다. 경남 김해중부경찰서는 11월7일 &ldquo;손자와 연락이 안 된다&rdquo;라는 할머니의 실종 신고를 받고 출동해 ㄱ씨가 홀로 살던 집에서 그의 시신을 발견했다. 경찰은 시신에서 외상이 발견되지 않았고 외부에서 침입한 흔적도 보이지 않는다고 밝혔다. 다섯 살 때 할머니, 아버지와 함께 탈북한 ㄱ씨는 어려운 가정형편 속에서 학교생활에 잘 적응하지 못했던 것으로 전해졌다. 일용직을 전전하던 그는 3년 전 우울증과 알코올의존증 진단을 받았다. ㄱ씨 원룸에는 그가 평소 복용하던 약봉지가 발견됐다.","date":"2022-11-15T06:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48973"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] 윤석열 대통령에게서 트럼프가 보인다","partialText":"트럼프는 당선 이후 첫 기자회견에서부터 짐 아코스타 CNN 기자와 충돌했다.ⓒEPA\r\n\r\n\r\n\r\n트럼프 전 미국 대통령은 정치 입문 전부터 언론 홍보에 집착했다. 기자들이 좋아할 만한 보도거리를 쏟아냈다. 생일파티 때 대형 우주선을 띄우는 것은 애교 수준이다. 사실이든 아니든 가리지 않았다. 가령 자신이 만든 트럼프 타워의 펜트하우스를 당시 영국 찰스 왕세자 부부에게 팔겠다며 마치 계약이 이루어진 것처럼 홍보했다. 믿거나 말거나 자신만 뜨면 된다는 식이다. 그는 타블로이드 신문 1면의 &lsquo;단골&rsquo;이었다.\r\n\r\n그러던 트럼프가 대통령이 되고서는 &lsquo;가짜뉴스&rsquo;를 입에 달고 살았다. 자신에 대한 비판 언론은 &lsquo;가짜뉴스&rsquo;로 몰았다. 법정으로까지 치달은 &lsquo;CNN 백악관 출입기자 출입금지 사건&rsquo;이 대표적이다. 트럼프는 당선 이후 첫 기자회견에서부터 짐 아코스타 CNN 기자와 충돌했다. 트럼프가 러시아에 약점을 잡혔다는 보도가 나왔고, &lsquo;당신 회사(CNN)는 완전 가짜야!&rsquo;라며 CNN 기자의 질문을 거부했다. 그 이후로도 여러 번, 짐 아코스타 기자와 설전을 벌였다.\r\n\r\n2018년 11월에 백악관은 짐 아코스타 CNN 기자의 출입을 금지시켰다. CNN은 &ldquo;전례를 찾을 수 없는 백악관의 이번 결정은 민주주의에 대한 위협&rdquo;이라며 반발했다. 출입금지 사건 이후 〈뉴욕타임스〉, 〈워싱턴포스트〉, NBC, 블룸버그 등 주요 언론이 CNN을 지지하고 나섰다. 트럼프가 가장 좋아했던 폭스뉴스도 CNN 편에 섰다. CNN이 소송을 걸었고, 워싱턴 DC 법원은 &lsquo;백악관의 결정이 정당한 절차를 밟을 기자의 권리와 표현의 자유를 침해할 소지가 있다&rsquo;며 짐 아코스타의 손을 들어주었다(미국은 수정헌법 제1조에서 표현의 자유, 언론&middot;출판의 자유를 보장하고 있다). 짐 아코스타 기자의 출입증이 &lsquo;복구&rsquo;되었다.\r\n\r\n몇 년 전, 해외 토픽에서나 보았을 법한 이 사건이 요사이 다시 소환되었다. 11월9일, 윤석열 정부의 대통령실이 아세안 관련 정상회의&middot;G20 정상회의 순방을 앞두고 MBC 취재진을 대통령 전용기에 탑승시키지 않기로 결정하면서다. 이를 두고 대통령실 중앙 풀(공동취재) 기자단이 &lsquo;이번 결정의 조속한 철회를 요구&rsquo;했고, 6개 언론단체가 비판 성명을 냈다.\r\n\r\n윤 대통령의 취임사에는 &lsquo;자유&rsquo;가 35회 등장했다. 그런 정부에서 &lsquo;MBC 취재진 탑승 불허&rsquo; 같은 일이 벌어졌다. 11월8일 이태원 참사를 다룬 대통령실 국감에서 두 언론인 출신 참모(김은혜 홍보수석&middot;강승규 시민사회수석)가 나누었다는 필담 문구가 떠오른다. 정확히 뭐였더라. &ldquo;웃기고 있네&rdquo;다.","date":"2022-11-14T06:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48985"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 올해 유엔기후변화협약 당사국총회, 왜 시끄러울까","partialText":"11월6일 이집트 샤름엘셰이크에서 제27차 유엔기후변화협약 당사국총회(COP27)가 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 회의\r\n\r\n11월6일, 제27차 유엔기후변화협약 당사국총회(COP27)가 이집트 샤름엘셰이크에서 개막했다. 개발도상국이 의장국 지위로 COP27을 개최하는 것은 처음. 기후위기 &lsquo;손실과 피해&rsquo;를 공식 의제로 채택한 것도 처음. 하지만 세계 양대 탄소배출국인 중국과 미국 정상은 불참 혹은 지각 참석을 예정한 상태다. 이집트의 인권탄압 실태도 도마 위에 올랐다. &lsquo;아랍의 봄&rsquo;을 이끈 알라 압델팟타흐는 220여 일이 넘도록 감옥에서 단식 중이다. 이집트 정부가 일부 인권단체와 언론사 홈페이지의 인터넷 접속을 차단한 사실까지 드러나 비판이 거세다.\r\n\r\n&nbsp;\r\n\r\n이 주의 인물\r\n\r\n최정 9단이 여성 바둑기사 최초로 메이저 세계대회에서 준우승을 차지했다. 108개월 연속 한국 여성 바둑기사 랭킹 1위를 놓지 않았던 저력을 &lsquo;세계 신기록&rsquo;으로 입증했다. 지금까지 메이저 세계대회에서 여성 기사가 거둔 최고 성적은 1992년 중국 루이나이웨이 9단의 4강 진출이다. 2010년, 중학교 2학년 때 프로기사로 데뷔한 최 9단은 &ldquo;상대방이 싸움을 걸어오면 마다하지 않고 싸우는&rdquo; 공격수다. 그는 준우승 뒤 한 인터뷰에서 &ldquo;이번 대회를 통해 한계를 깬 것 같다&rdquo;라고 말했다. 여성 기사에 대한 편견 역시 단박에 깼다.\r\n\r\n&nbsp;\r\n\r\n이 주의 개정안\r\n\r\n부모가 학대 등 친권을 남용할 경우 미성년 자녀가 직접 친권상실을 청구할 수 있게 가사소송법이 바뀐다. 법무부가 11월8일, 이 같은 내용의 가사소송법 개정안이 국무회의를 통과했다고 밝혔다. 이번 개정안의 핵심은 자녀의 권리 강화다. 개정안이 시행되면 대리인 선임 없이 자녀가 친권상실 소송 절차를 진행할 수 있다. 이혼 재판 과정에서 친권자나 양육권자를 지정할 경우, 미성년 자녀의 나이가 아무리 어려도 그의 진술을 법원이 의무적으로 청취하게 된다. 부모의 양육비 불이행 기간도 석 달에서 한 달로 줄여 제재를 강화한다.","date":"2022-11-14T06:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48972"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] 어느날 AI에게서 걸려온 전화를 받았다","partialText":"10월26일 경기 고양시 킨텍스에서 &#39;2022 로보월드&#39;가 열렸다.ⓒ연합뉴스\r\n\r\n\r\n\r\n지난 4월, 코로나19 재택치료 중 관할 보건소로부터 안부 전화 두 통을 받았다. 한 통은 사람, 한 통은 AI에게서 걸려온 전화였다.\r\n\r\n먼저 걸려온 전화의 발신자는 관할 보건소 공무원이었다. &ldquo;변진경님 몸은 좀 어떠세요?&rdquo; 아마도 수백 번째 묻는 &lsquo;할당&rsquo; 재택치료자의 안부였을 것이다. &ldquo;열은 나세요?&rdquo; &ldquo;식사는 잘 하시나요?&rdquo; 문장은 매우 따뜻한 텍스트인데, 묻는 목소리에는 꽤 많은 피로함과 약간의 짜증스러움이 배어 있었다.\r\n\r\n그런데 참 이상한 일이었다. 그 형식적인 전화를 받고도 울컥 감정이 동요된 것이다. 왜, 아프면 괜히 서럽지 않은가. 온 식구가 한꺼번에 걸려 나보다 더 아픈 가족을 돌보느라 내 몸 상태는 신경 쓸 겨를도 없었는데 누가 내 안부를 물으니 그게 그렇게 고맙고 반가웠다. 그는 단지 담당 업무를 (힘겹게) 처리하고 있을 뿐이었겠지만, 나에게는 어쨌든 위로가 되었다.\r\n\r\n며칠 뒤 걸려온 전화의 발신자는 AI였다. 젊고 상냥한 여성의 목소리가 내 안부와 건강 상태를 물었다. 사람 목소리와 거의 비슷해 갸웃하다가 몇 마디 대화를 나눠보고 &lsquo;아 사람이 아니구나&rsquo; 깨달았다. 그녀는 더할 나위 없이 친절했다. 피곤과 짜증이 목소리에 배어 있지도 않았다. 사람이 아닌 건 알겠지만 어쨌든 기분이 나쁘지 않았다. 하지만 분명 사람과는 달랐다. 미묘한 기분이었다. 뭐랄까, 조미료 맛이 듬뿍 느껴지긴 하지만 맛은 괜찮은 음식을 먹고 느끼는 만족감 혹은 찜찜함이랄까.\r\n\r\n그때 느낀 마음속 혼란을 토대로 얼마 전 AI와 인간의 관계를 탐구하는 기사를 마감했다. 과로에 찌들어 불친절해진 사람 사회복지사가 나을까, 무한정 감정노동을 할 수 있는 AI 사회복지사가 나을까? 로봇에게라도 돌봄을 받는 것이 나은가, 아무에게도 돌봄 받지 못하는 것이 나은가? 기술의 발전은 이 두 가지 선택지를 선명하게 대립시킨다.\r\n\r\n그러다 문득, 또 다른 선택지가 점점 시야에서 벗어나고 있다는 사실을 깨달았다. 그 일을 하는 사람의 수를 늘리는 것. 업무의 수요에 비해 노동자의 공급이 적다면, 그 일의 보상을 늘리는 것. 하나둘씩 AI가 대체해가는 &lsquo;인간의 영역&rsquo;들을 보며, 이 선택지를 우리들이 영영 잊어버리게 될까 두렵다.","date":"2022-11-13T07:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48836"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"미 북한전문가 존 메릴, “전술핵 재배치 한국 결정 사안 아냐···대북 특사 파견하라”","partialText":"10월18일 〈시사IN〉과 만난 존 메릴 전 미국 국무부 정보조사국(INR) 동북아실장. ⓒ정재민 제공\r\n\r\n\r\n\r\n지난 9월, 북한 최고인민회의가 핵 무력을 법제화했다. 김정은 국무위원장은 시정연설에서 &ldquo;핵보유국으로서의 우리 국가 지위는 불가역적이 됐다. 절대로 핵을 포기할 수 없다&rdquo;라고 선언했다. 그 후 워싱턴 외교가에는 미국의 비핵화 목표가 사실상 물거품이 된 게 아니냐는 관측이 무성하다. 이런 가운데 북한이 올해 들어 전술핵 훈련은 물론 단거리&middot;중거리 탄도미사일까지 잇따라 시험 발사했다. 그러자 최근 한국 내에는 전술핵을 재배치해야 한다는 주장까지 일고 있다.\r\n\r\n하지만 미국의 대표적 지한파 인사인 존 메릴 전 미국 국무부 정보조사국(INR) 동북아실장은 이에 대해 부정적이다. 전술핵 재배치는 북한의 선제공격을 불러올 수 있고, 한반도 비핵화 선언 폐기는 한&middot;미 동맹 약화는 물론 일본의 핵무장을 촉진할 수 있다는 것이다. 그는 북핵 문제의 해법과 관련해 &ldquo;비핵화를 목표로 삼되 북한의 핵무기와 미사일 능력을 제한하는 데 초점을 둔 군축회담이 가장 현실적 해법&rdquo;이라고 주장했다. 그를 만나 전술핵 재배치 문제와 북핵 해법에 관해 들어보았다.\r\n\r\n최근 북한이 단거리&middot;중거리 탄도미사일 도발을 계속했다. 한국 내에는 전술핵을 도입해야 한다는 소리가 높은데.\r\n\r\n전술핵 재배치 문제가 마치 한국이 단독으로 결정할 수 있는 사안인 것처럼 들리지만 절대 그렇지 않다. 미국이 크나큰 발언권을 갖게 될 것이다. 1960년대 후반 당시 주한 미군에 배치된 전술핵무기와 그에 따른 지휘 및 통제 문제로 상당히 혼란스러웠던 상황을 아직도 생생히 기억한다. 주한 미군이 보유하던 전술핵은 1991년 가을 조지 H. W. 대통령의 결정에 따라 모두 철수됐다. 또 그해 12월31일 남북한은 &lsquo;한반도 비핵화 공동선언&rsquo;을 채택했다. 만일 전술핵이 다시 도입된다면 북한의 강력한 반응을 촉발할 것이다. 북한이 선제공격으로 맞받아칠 수 있다. 북한이 러시아와 중국에 &lsquo;북한에 핵무기를 배치해달라&rsquo;고 요청할 수도 있다.\r\n\r\n&lsquo;한반도 비핵화 공동선언&rsquo;에도 불구하고 북한은 지속적으로 핵무기를 개발&middot;실험해왔다. 이런 상황에서 이런 선언이 무슨 소용이 있나?\r\n\r\n아마도 한국인들 대부분이 그렇게 느낄 것이다. 북한의 핵무기 능력에 대해선 더 이상 &lsquo;사실상&rsquo;이란 표현이 무의미하다. 오늘날 북한은 완전한 핵무기 국가다. 전문가들 대다수는 북한이 약 100개의 핵무기를 보유했을 것으로 추정한다. 그럼에도 1991년 &lsquo;한반도 비핵화 공동선언&rsquo;이 무용지물이 됐다며 호들갑을 떠는 것은 실수다. 오히려 어떤 형태로든 당시 공동선언문을 되살리기 위해 노력해야 한다.\r\n\r\n최근 한국의 여당 대표(정진석 국민의힘 비상대책위원장)는 북한이 7차 핵실험을 강행하면 &lsquo;한반도 비핵화 공동선언&rsquo;을 폐기해야 한다고 주장했는데.\r\n\r\n북한이 실제로 핵실험을 강행하고, 한국이 &lsquo;한반도 비핵화 공동선언&rsquo;을 공개적으로 폐기한다면 감정적으론 만족감을 얻을 수도 있을 것이다. 하지만 그렇게 해서 무슨 유익이 있겠나? 한국이 비핵화 선언을 폐기한 뒤 자체적으로 핵무기 계획을 가동할 준비가 안 돼 있는 상황에서 폐기 선언은 나쁜 구상이라고 본다. 폐기 선언이 한&middot;미 동맹에 어떤 영향을 미칠지, 이후 한국이 얼마나 신속히 자체 방어 능력을 갖출 수 있을지, 중국과 일본에는 어떤 영향을 줄지 한국 정부는 잘 판단해야 한다. 불행히도 일본은 한국보다 훨씬 더 빨리 &lsquo;핵무장&rsquo;을 할 수 있고, 핵폭탄 제조 원료도 확보하고 있다. 비핵화 선언 폐기로 일본의 핵무장을 재촉한다면 그게 똑똑한 짓일까?\r\n\r\n한국도 당연히 핵무장에 버금가는 상응한 준비를 해야 한다는 주장이 있는데.\r\n\r\n북한이 핵무기를 포기할 것 같지는 않다. 북한은 핵문제의 &lsquo;근본적 뿌리&rsquo;를 미국의 줄기찬 대북 적대시 정책이라고 주장한다. 문제 해결을 위해선 미국이 이걸 먼저 제거해야 한다는 것이다. 또한 북한 입장에서 보면, 핵무기는 상당한 군사적 균형자 구실을 한다. 북한의 군사 기술은 노후화돼 있어서 핵무기 없이는 훨씬 경제력이 크고 성장잠재력이 많은 한국과 지속적인 군사 경쟁을 할 수 없다. 북한도 이런 사실을 잘 안다. 만일 한국이 북한처럼 핵무장으로 나아갈 경우 한국의 국제적 이미지에 타격을 줄 것이다. 한국의 핵무장화에 따른 지역 내, 나아가 범세계적 핵 비확산 노력에 대한 부정적 파급효과 때문이다.\r\n\r\n\r\n\r\n9월25일부터 10월9일까지 이어진 북한 인민군 훈련 모습. ⓒ평양 조선중앙통신\r\n\r\n\r\n\r\n지난 9월 김정은 국무위원장은 북한의 핵 정책이 바뀌려면 한반도의 정치적&middot;군사적 상황이 바뀌어야 한다며 절대로 먼저 핵을 포기하지 않겠다고 선언했다.\r\n\r\n김 위원장의 관점에서 보면, 그가 한 말은 맞다. 북한을 비핵화 협상 테이블로 다시 끌어내려면 미국이 어느 정도 신축성을 보여야 한다. 협상에서 강자는 약자에게 그런 신축성을 보일 책임이 있다. 북한 최고인민회의가 핵 무력을 법제화한 것은 기존 사실, 즉 북한이 핵 국가라는 사실을 천명한 것이다. 북한은 지금껏 핵 개발을 위해 엄청난 자원을 투입했고, 그런 노력의 결과 지금 완전한 핵무기 국가라는 것을 공표했다. 나는 2010년 북한 영변 핵단지를 직접 목격했고, 이후 국무부 소속으로 두 번 더 북한을 방문한 적이 있다. 북한의 핵 능력은 실존한다.\r\n\r\n지난 8월 윤석열 한국 대통령이 제안한 &lsquo;담대한 구상&rsquo;은 어떻게 평가하나?\r\n\r\n구상은 좋은데 이런 제안을 공개적으로 내놓는 바람에 호사가들의 비난거리가 됐다는 게 문제다. 이런 제안이 성공하려면 비밀 회담이 필요하다. 그렇게 해야 진전을 볼 수 있다. 또한 점진적으로 시행할 필요가 있다. 적어도 북한 문제를 다뤄본 내 경험에 따르면 그렇다.\r\n\r\n\r\n\r\n2018년 5월 김정은 북한 국무위원장을 만난 마이크 폼페이오 당시 미국 국무장관. ⓒ평양 조선중앙통신\r\n\r\n\r\n\r\n북한에 특사라도 보내란 말인가?\r\n\r\n그렇다. 국가정보원장이나 국가안보실장처럼 최고위직 인물을 보내면 어떨까? 물론 그 과정에서 미국과 정보를 공유해야 한다. 과거 남북이 교착상태에 빠졌을 때 돌파구를 마련하기 위해 이런 방법을 써왔고, 앞으로도 그래야 한다. 트럼프 행정부 때도 2018년 북&middot;미 정상회담 교섭을 마이크 폼페이오 당시 미국 국무장관이 하지 않았나.\r\n\r\n북한은 &lsquo;담대한 구상&rsquo;을 이명박 정부의 &lsquo;비핵&middot;개방 3000&rsquo; 재판이라며 일축했는데.\r\n\r\n&lsquo;담대한 구상&rsquo;은 상당히 포괄적이고, 일부 내용은 좋다. 두 가지 점을 지적하고 싶다. 우선 펌프질을 하려면 준비가 필요하다. 그런데 이런 점이 한국 측에 엿보이지 않는다. 대북 구상과 관련해 한국 측은 처음부터 항상 크게 가고 싶어 하는 듯하다. 하지만 그렇게는 일이 풀리지 않을 것이다. 그다음은 신뢰 회복이다. 큰 합의를 얻으려면 아무리 작은 것이라도 우선 남북한이 상호 신뢰를 쌓는 작업부터 해야 한다. 미국도 이걸 제대로 인식한 적이 없는 것 같다. 지금은 미국 정부 고위 관리들이 북한에 초점을 두는 것 같지도 않다. 아마도 북&middot;미 협상이 재개되려면 바이든 행정부가 나갈 때까지 기다려야 할지 모른다. 바이든 행정부가 지난해 &lsquo;조준된, 실용적 접근책(calibrated, practical approach)&rsquo;이란 대북 노선을 내놓았지만 실체를 알 수 없고, 성과도 아직 없다.\r\n\r\n김정은 국무위원장은 2019년 하노이 북&middot;미 정상회담이 결렬된 뒤 비핵화 협상을 사실상 포기하고 핵무장을 더욱 강화하기로 나선 것 같다.\r\n\r\n김 위원장과 서명할 준비가 돼 있는 협상안이 없었으면 당시 트럼프 대통령은 하노이에 가지 말았어야 했다. 내가 알기로 당시 회담은 대북 제재 완화 문제로 인해 실패했다. 당시 미국은 대북 제재 완화와 관련해 북한에 고깃덩어리를 주는 대신 &lsquo;고기 맛&rsquo;만 보여주려 했다.\r\n\r\n북한은 비핵화 방법과 관련해 단계적인, &lsquo;행동 대 행동&rsquo; 방식을 선호해왔다. 하지만 이마저 김 위원장이 핵 협상 무용론을 선언해 불투명한데.\r\n\r\n어떻게든 북한을 비핵화 협상 테이블로 끌어내야 한다. 대안이 없지 않나? 안 그러면 남북한 무기 경쟁이 촉발되고, 결국 전쟁까지 가지 말라는 보장이 있나? 북한이 내세운 단계적 비핵화 방안이 나쁜 이유를 알지 못한다. 북&middot;미 양측이 서로에 대한 불신의 수준을 감안할 때 비핵화 협상에서 성과를 얻으려면 아마도 그게 유일한 접근책일 것이다.\r\n\r\n북한 핵 문제가 불거진 지 30년이 지났다. 비핵화 협상 실패의 원인을 뭐라고 보나?\r\n\r\n일부는 북한 측이고, 일부는 미국 측 책임이다. 사람들이 자주 잊어버리는 사실이 하나 있다. 과거 한국에 수백 개의 전술핵무기를 배치해서 핵 문제를 야기한 장본인이 미국이라는 사실이다. 북핵 문제를 푸는 건 매우 힘겨운 작업이다. 하지만 당사국들이 핵 문제를 풀려는 결의를 계속 다지는 게 중요하다. 그게 아니라면 최소한 북한이 보유한 핵무기를 안정적으로 관리하는 방안을 강구해야 한다.\r\n\r\n리처드 하스 전 미국외교협회(CFR) 회장이 최근 기고문에서 미국이 완전한 비핵화 목표를 달성하기에 앞서 대북 제재 완화를 대가로 북한 핵무기와 미사일을 제한하는 군축 제안을 고려할 것을 주장했는데 어떻게 보나?\r\n\r\n그의 견해에 동의한다. 현 단계에서 북한의 핵 위협을 봉쇄할 수 있는 유일한 방법은 미국이 현실을 직시하고 북한의 핵 프로그램을 제한해 한반도를 더욱 안정시키기 위한 군축회담을 개최하도록 노력하는 것이다. 미국도 어느 시점에선 북한이 핵무기 국가라는 현실을 직면하지 않으면 안 될 것이다. 나아가 미국은 북핵 문제를 상시적으로 전담하는 특사를 둬서 군축 방안을 강구하고, 그 과정에서 한국 및 일본 등과 긴밀히 협력해야 한다.","date":"2022-11-10T17:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48849"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"‘여성’ 운전자 말고 ‘그냥’ 운전자를 위해","partialText":"ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&ldquo;내가 클랙슨을 울려도 될까요?&rdquo; &lsquo;언니차프로젝트&rsquo; 이연지 기획자(37)에게 여성 운전자들은 종종 이런 질문을 한다. 주행 경력이 오래된 운전자라도 클랙슨 앞에선 머뭇거려진다고 했다. 망설이는 이유를 물으면 대개 여성들은 이렇게 답했다. &ldquo;화난 것처럼 보이면 안 될 것 같아서요.&rdquo;\r\n\r\n2020년 시작된 &lsquo;언니차프로젝트(이하 언니차)&rsquo;는 여성 운전자들을 대상으로 자동차 경정비 실습과 안전운전 교육을 한다. SNS 계정으로는 도로교통법의 상세 내용이나 접촉사고 시 대처법, 계절에 따른 차량 체크 사항 등도 공유한다.\r\n\r\n&lsquo;내 차&rsquo;에 대해 알고 싶어 하는 여성 운전자들은 많았다. 오빠나 아빠에게 묻지 않고 스스로 문제를 해결하고 싶어서 &lsquo;언니차&rsquo;를 찾았다고 했다. 워크숍이 열리면 10분 만에 참가 모집이 마감되길 수차례. 지방에서 몇 시간을 달려온 수강생도 있었고 운전 경력 20년이 넘은 50~60대 수강생도 있었다.\r\n\r\n&ldquo;타이어 교체 시기부터 언제, 어떻게 클랙슨을 눌러야 할지, 차폭을 익힐 수 있는 방법은 뭔지, 정비소에서 능숙하게 행동하려면 어떡해야 하는지 등 질문이 다양해요. 이런 질문을 들으면, &lsquo;왜 이걸 모르지?&rsquo; 하는 생각보다는 &lsquo;아, 이런 걸 묻고 같이 얘기 나눌 사람이 참 없었구나&rsquo; 하는 생각이 들어요.&rdquo;\r\n\r\n잊을 수 없는 수강생 중에는 운전하는 게 참 즐겁다고 했던 50대 운전자도 있다. &ldquo;누구에게 의지하지 않고 언제, 어디로 갈지 선택할 수 있다는 게 너무나 자유롭고 보람차다&rdquo;라던 말이 이씨의 마음속에 오래 남았다. 하지만 이씨는 &lsquo;이동할 수 있는 자유&rsquo;라는 말 앞에 &lsquo;안전하게&rsquo; &lsquo;존중받으며&rsquo;라는 단어가 있어야 한다고 생각했다. 그가 여성 운전자의 경험에 주목한 이유다. &ldquo;자동차 커뮤니티에 들어가도 여성 운전자를 비하하는 글들을 쉽게 볼 수 있어요. &lsquo;김 여사가 그렇지&rsquo; &lsquo;여자가 뭘 알겠어&rsquo; 같은 말들이 아직도 게시판에 올라옵니다. 여성 운전자들은 그곳을 떠나거나, 남아 있어도 여성인 걸 숨기는 경우가 많아요.&rdquo;\r\n\r\n&lsquo;정보의 빈곤&rsquo;은 안전의 문제, 도로 위 차별의 문제와도 연결됐다. &ldquo;도로 위는 특수한 규칙이 적용되는 곳이에요. 이때의 규칙은 &lsquo;도로교통법&rsquo;에 없는 운전자들의 눈치나 관습, 비언어적인 질서도 포함하고요. 여성들은 남성을 중심으로 전수된 그런 무형의 지식들을 학습할 수 있는 기회가 상대적으로 부족했던 셈이에요.&rdquo; 그의 목표는 정보와 지식을 더 평등하게 나누는 것이다. &lsquo;여성&rsquo; 운전자가 &lsquo;그냥&rsquo; 운전자가 되길 바라기 때문이다.\r\n\r\n그에게 여성 운전자들을 위한 한 가지 팁을 달라고 부탁했다. 날이 추워지니 냉각수 레벨과 타이어 공기압을 잘 확인하라는 답이 돌아왔다. 자세한 내용이 궁금하다면? 친절한 &lsquo;언니&rsquo;는 트위터와 인스타그램(@unniecar)에서 만날 수 있다.","date":"2022-11-10T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48835"}]