[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"매운 돼지곱창에 찬 소주만 마셨다 [밥 먹다가 울컥]","partialText":"서울 중앙시장에는 돼지곱창 노점이 많았다. 돼지 소창을 삶고 고춧가루 양념을 넣어 철판에 볶아 내는 요리다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n우리 때는 중3이 되면 연합고사 준비를 했다. 동아출판사에서 나온 〈15년 연속 기출문제집〉 같은 걸 사서 보곤 했다. 나는 그때부터 좀 이상한 애여서 영어며 수학 쪽보다는 &lsquo;가사&rsquo;와 &lsquo;가정&rsquo; 편을 열심히 보았다. 당시엔 남학생은 상업이나 공업(또는 농업, 수산업, 광업 등 실용 학문) 중 하나가 연합고사 시험과목이었고 여기에 기술은 필수였다. 그러니까 여학생은 가사와 가정, 남학생은 기술과 상업, 공업을 공부했다. 나는 당연히 가사와 가정을 볼 필요가 없었는데 그 기출문제집은 남녀 구별이 없어서 함께 묶여 있었다.\r\n\r\n가사와 가정은 정말 신세계였다. 이렇게 재밌는 과목이 있다니. 세상에 흥미로운 글이 음식 글이다(당신이 보고 있는 이 칼럼처럼). 오므라이스, 샌드위치, 건포도와 사과 넣은 월도프 샐러드 만드는 법이 시험문제라니! 초등학교 실과 시간에는 다같이 요리도 만들었는데, 중학생만 되면 남녀를 구분했다. 요즘은 알아보니 실용 과목에서 남녀를 가르지 않는다.\r\n\r\n연합고사도 수능처럼 점수를 냈다. 서울 지역 인문계 고등학교 입학 커트라인이 대개 200점 만점에 120점 내외였다. 연합고사란 수능처럼 지역별로 고교 입학시험을 통합으로 보고, 그 점수에 따라 고교 입시를 가르는 방식이다. 흥미로운 건 당시 실업계 커트라인 점수가 굉장히 높았다는 점이다. 어떤 학교는 180점이 커트라인이었다. 특히 여상의 점수가 엄청나게 높았다. 그때 부모들은 살림 봐가며 여식의 진학 여부를 결정하곤 했다. 반에서 1, 2등 하던 우리 누나도 실업계를 갔다. 누나는 원서를 쓰고 온 날, 울지도 않고 담담하게 내게 말했다. &ldquo;내가 얼른 돈 벌어야지 뭐.&rdquo;\r\n\r\n그 시절엔 그랬다. 중학교 한 반에 70명이면 10명 이상은 실업계를 갔다. 서울시내 학교는 대개 비슷했다. 남중의 실업계 지망생 10명 중에 다섯은 상고, 나머지는 공고였다. 가난한 나라였고, 대학보다 당장 먹고살 수 있는 실업계가 인기가 있었다. 집안은 가난한데 공부 잘하는 아이들이 그렇게 실업계 고등학교에 갔다.\r\n\r\n내 친구 진규도 그랬다. 아마도 그의 집이 먹고살 만했다면 인문계열의 고등학교를 가서, 명문 대학을 가는 코스를 밟았을 것이다. 그러나 그의 아버지는 일찌감치 공고를 선택했다. 1학기 말이던가, 담임선생님이 진규 부모님을 불러 면담을 했다. 진규 부모님은 집안 형편에 대해 단호하게 설명했고, 담임선생님도 물러섰다. 진규는 서울의 명문 공고에 갔다. 학교 앞에서 라면을 같이 먹던 우리도 각자 다른 길을 찾아 헤어졌다.\r\n\r\n그를 다시 만난 건 서울 중앙시장 근처였다. 비닐 천막을 친, 매운 고춧가루 양념 타는 냄새가 행인을 부르는 돼지곱창집에서 술을 마시는데 트럭 배터리로 불을 밝히는 환한 전구 너머로 아는 얼굴이 보였다. 진규였다. 그는 작업복을 입고 있었다. 지금도 선명하게 기억난다. 가슴팍에 군복처럼 주름 잡힌 큰 주머니가 두 개 달린 누런 작업복. 공고를 나와 울산의 어느 조선소에서 일한다는 말을 들었던 진규를 서울에서 보다니.\r\n\r\n&ldquo;사람 살 데가 아니더라. 엄청나게 큰 배 안에서 용접하는 일을 했어. 한낮에 일하려면 죽음이야. 배는 쇠로 만들지? 그게 달궈지면 어떻게 되겠니. 계란 깨서 올리면 바로 프라이가 된다고. 그 안에서 일하는 거야.&rdquo; 진규는 그 일을 &lsquo;철판야키&rsquo;라고 했다. 당시 고급 요리로 인기 있던 일본식 뎃판야키. 한낮에는 배 안이 50℃를 넘는다고 했다. 그의 동료 중에는 중동 사우디아라비아로 돈 벌러 다녀온 선배들이 많았는데, 사우디보다 더 힘든 게 대한민국 조선소라고 했다. &ldquo;돈은 아주 조금 줘. 우리 회사가 하청에 하청이거든.&rdquo; 조선소니 하청이니 하는 게 뭔지 알아들을 수 없었다. 나는 적당히 술집과 학교를 오가는 룸펜급의 복학생이었다. 그는 식은 돼지곱창에 소주를 털어넣고 말했다. &ldquo;조선소 떠나서 요샌 서울에서 설비 배운다. 냉동창고 같은 데 기계 고치는 일이야. 나중에 먹고살자면 이게 낫겠다 싶어서. 배 일 안 하니 살 것 같다.&rdquo;\r\n\r\n그의 말 중에서 기억하는 건 악몽에 관해서였다. 자다가 자주 진땀을 흘리고 이불을 적시는데, 영락없이 한여름 폭염에 절어 배 안에서 용접하는 꿈이라고 했다. &ldquo;작업하다가 종종 작업복을 벗어 비틀어 짜면 땀이 흘러내리거든? 진짜야. 3교대도 아니고 우린 2교대야. 조선소는 24시간 돌아가거든. 우리 같은 하청들은 교대 개념도 없다. 돈내기(도급)라고. 하여간 일을 마치고 다들 옷 갈아입는데 등에서 소금이 떨어져. 반장님이 그랬지. 한 달만 소금 모으면 김장도 담근다고. 그러면 다른 선배가 거드는 거야. 밤에 구내식당 사람들이 라커에 와서 소금 걷어간다고. 초짜들 놀리는 말이었지만 처음엔 진짜인 줄 알았지. 맛을 봤더니 맛소금보다 더 짜.&rdquo;\r\n\r\n녀석이 돼지곱창을 추가로 시켰던가. 그때 중앙시장 근처에는 돼지곱창 노점이 정말 많았다. 가까운 마장동에서 돼지 소창을 사다가 바락바락 빨아서 삶은 후 고춧가루 양념 넣고 철판에 볶아 내는 요리다. 원래는 왕십리가 원조였다고 하는. 얇은 장방형 스테인리스에 수북하게 담아 냈다. 이놈이 식으면 맛이 묘해진다. 당면이 불어서 검불처럼 엉키는데 매운 양념이 들러붙어 떡이 진다. 이쯤에 아줌마에게 부탁해 한 번 더 볶는데 손님들이 먹다 남긴 소주병을 뒤집어서 아낌없이 붓는다. 떡 진 양념과 당면이 술술 풀려서 또 먹을 만하게 된다.\r\n\r\n&ldquo;없이 하는 장사로는 최고다&rdquo;\r\n\r\n냉동창고 일도 만만하지 않다고 했다. 그는 한여름에 솜 넣은 미군용 &lsquo;돕바&rsquo;를 입고 일한다고 했다. 오리털 파카 같은 건 구경할 수 없던 때였다. &ldquo;요새는 얼어 죽는 꿈을 꾼다. 아주 팔자가 희한하다.&rdquo; 진규가 냉동창고 일을 그만두었다는 소식을 들었다. 결혼을 했고, 다들 밥벌이하느라 바빴다.\r\n\r\n페이스북이 진규의 소식을 알려왔다. 다시 중앙시장에서 만났다. 30년 만이던가. 돼지곱창 안주였다. 여전히 매웠고, 아린 속에 찬 소주를 붓는 방식으로 마셨다. 긴 세월이 흐르는 동안 소주 도수만 25&deg;에서 18&deg;로 낮아졌고 우리는 늙었다. 진규는 어쩌다가 그 골목에서 돼지곱창 노점을 인수해서 한동안 장사를 했다고 말했다. 한 사람 건너 식당 차리고 카페나 술집 하는 나라다운 일이었달까. 기술자였던 진규는 곱창을 볶고, 글 쓰던 나는 파스타를 볶는다. 다들 볶고 있으니 사먹는 건 누구의 몫인지. 하기야 식당 주인들이 돌려막기 하듯 다른 식당 밥을 팔아주며 서로 버티는 건 아닐까.\r\n\r\n진규는 어찌어찌 매물로 나온 돼지곱창 노점을 인수했다고 했다. 장사가 제법 되었다. &ldquo;그 자리가 애매하게 남의 땅덩어리랑 물려 있었는데 수십 년간 장사해오던 자리니까 믿고 인수했지. 웬걸, 반년쯤 됐을까, 그 가게 뒤를 다 허물고 땅을 파더니 아파트를 짓는 거야. 가게 한쪽 절반이 싹둑 사라졌어. 허허.&rdquo;\r\n\r\n게다가 풍물 중고시장이 다른 곳으로 옮겨갔다. 손님이 줄고, 매기가 사라졌다. 한동안 그 자리는 아파트 터를 파놓은 벼랑 옆에 붙어서 장사를 계속했다고 한다. 결국 손들고 나왔다. 다 정리하니 남아 있는 게 일수 찍는 공책이었단다. 사채도 얻어 썼던 것이다. 곱창볶음은 식었고 소주만 줄어들었다. 진규는 배 만드는 도시로 가서 품을 팔다가 일거리가 없어져서 손을 놓았다. 다시 사채라도 꿔서 돼지곱창집을 해볼까 궁리 중이라고 했다.\r\n\r\n&ldquo;그래도 없이 하는 장사로는 돼지곱창볶음이 최고다. 원가 싸지, 맛있지. 그치 친구야?&rdquo; 아직도 한 접시에 1만원짜리 술안주다. 허기와 매운 갈증을 채워주던 서울 변두리 음식의 작은 역사를 진규가 다시 이어갈 모양이다. 네 아버지가 널 인문계 보내고 번듯하게 대학 갔더라면 어땠겠니, 하고 물으려다 말았다.","date":"2023-02-25T08:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49627"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"우리 그래미 어워드가 달라졌어요 [음란서생]","partialText":"2월5일 열린 그래미 어워즈에서 팝스타 비욘세는 9개 부문에 노미네이트돼 4개 부문을 수상했다. ⓒAP Photo\r\n\r\n\r\n\r\n제65회 그래미가 끝났다. 시상식 결과만 놓고 봤을 때 가장 균형 잡힌 시상식이었다는 게 중론이다. 물론 한국에서는 BTS의 수상 여부가 가장 큰 화두였지만 후보에 오른 곡들 또한 쟁쟁했다. 3회 연속 노미네이트만으로도 대단한 기록이다.\r\n\r\n그래미 역사를 통틀어 노미네이트만 되고 수상하지 못한 뮤지션&middot;밴드는 셀 수 없이 많다. 브라이언 맥나이트는 17회, 스눕 도그는 16회, 비요크 역시 16회, 마티나 맥브라이드는 14회, 케이티 페리는 13회, 니키 미나즈는 10회, 시아는 9회 노미네이트되었지만 단 한 차례도 그래미를 품에 안지 못했다. 모두 각 분야의 전설이라 할 만한 가수인데도 말이다.\r\n\r\n저 유명한 다이애나 로스도 딱 한 번, 그것도 평생 공로상을 수상했다. 아바는 심지어 이번 그래미가 최초의 노미네이트였다. BTS를 포함한 케이팝이 미국 시장에 본격 침투한 지 10년이 채 되지 않았다. 즉, 시기의 문제일 뿐이다. 언젠가는 그날이 올 거라고 본다.\r\n\r\n2022년 시상식부터 그래미는 &lsquo;비밀위원회&rsquo;를 없앤다고 공표했다. 대략 1년 전 이 지면에 썼듯이 비밀위원회는 명칭답게 구성원이 누구인지 알 수 없는 조직이었다. 미국 대중음악계를 좌지우지하는 인사들로 이뤄져 있다는 점 정도를 파악할 수 있었을 뿐이다. 그렇다면 이 비밀위원회가 한 일이 무엇이었는지를 알아야 한다. 바로 &lsquo;후보자를 거른다&rsquo;는 거였다. 즉, 그래미 회원들의 투표를 아무리 많이 획득해도 비밀위원회의 입맛에 맞지 않으면 후보에 이름을 올릴 수 없었다. 요컨대 팝계에 강력한 파워를 행사하는 막후 세력이었던 셈이다. 이 비밀위원회를 철폐함으로써 그래미는 작년부터 레코딩 아카데미 회원 투표로만 수상자를 결정하는 형식을 취했다.\r\n\r\n레코딩 아카데미 구성원에도 변화를 줬다. 이번 65회 그래미에서 레코딩 아카데미 회원의 남성과 여성 비율은 정확히 5대 5가 되었다. 흑인은 21%, 히스패닉은 8%라고 한다. 아시아 쪽 회원의 비율은 당연히 더 낮다. 앞으로 히스패닉과 아시아 회원을 늘려야 하지 않을까 싶다. 그래미 역시 이 부분을 적극 고려할 거라고 발표했다. 가장 중요한 핵심은 39세 이하 회원이 51%였다는 점이다. 이런 연령 구성이 &lsquo;올해의 앨범&rsquo;을 해리 스타일스가 차지하게 하지 않았을까.\r\n\r\n꽤 오래전부터 그래미 시청률은 고전하고 있다. 이를 타개하기 위해 &lsquo;젊고 다양한 그래미&rsquo;를 캐치프레이즈로 내걸었지만 시청률 면에서 뾰족한 해결책을 찾지는 못하고 있는 상황이다. 이유가 뭘까. 지금 세대에게 무려 4시간짜리 시상식은 &lsquo;너무 길다&rsquo;. 그래미만이 아니다. 영화 쪽 시상식은 더 심각하다. 그나마 그래미는 공연 보는 맛이라도 있지, 10~20대에게 영화 시상식은 보는 것 자체가 지루할 수밖에 없다. 국내든 해외든 어쩌면 우리는 시상식이라는 포맷 자체에 큰 변화를 줘야 할 시점에 와 있는 듯하다.","date":"2023-02-25T08:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49622"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“친절하고 더 나아간 이야기를 듣고 싶다” [시사IN 독자위원회]","partialText":"〈시사IN〉 14기 독자위원 박용석, 신다인, 정은자, 이재환씨(왼쪽부터)가 2월5일 한자리에 모였다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n14기 독자위원회 리뷰 회의가 2월5일 〈시사IN〉 편집국에서 열렸다. 독자위원 정은자씨(59), 이재환씨(41), 박용석씨(33), 신다인씨(26)가 모인 세 번째 자리다. 제799~803호에서 각자가 좋았던 기사, 아쉬웠던 기사를 꼽았다. 저마다 〈시사IN〉이 좀 더 집중해줬으면 하는 주제에 대해 이야기했다.\r\n\r\n이재환(이):건강보험을 다룬 기사(제799호 &lsquo;건강보험 개혁하겠다는 윤석열 정부, 무엇을 놓치고 있나&rsquo;)는 기사 자체가 굉장히 좋은 내용임에도 전달력 면에서 아쉬웠다. &lsquo;국민건강보험 보장률&rsquo; &lsquo;국민건강보험 재정&rsquo; 등 여러 표가 제시되는데 정보량이 많아서 다소 불친절하게 느껴진다. 독자들이 한눈에 메시지를 파악할 수 있도록 단순하게 그렸으면 어땠을까. 특히 고령화를 보여주는 &lsquo;한국 인구구조 변화&rsquo; 표는 그 자체로 중요한 함의를 띠는데, 검은색과 회색으로만 표시돼 있어서 어떤 부분을 강조하는지 잘 드러나지 않는다.\r\n\r\n정은자(정):건강보험을 둘러싼 복잡한 이슈를 잘 다뤘다. 주치의 제도가 절실한데 왜 도입이 안 되는지 궁금해졌다. 윤여준 전 장관의 인터뷰(&ldquo;그런 태도로는 민주주의 못한다&rdquo; 윤여준의 쓴소리)는 합리적 보수의 생각을 알 수 있어 좋았다. 한국 사회에서는 합리적 비판이 잘 들리지 않고 극단적 주장만 득세하는 것 같다. 기사에서도 정치 혐오와 무관심을 지적하는데, 윤 전 장관이 &ldquo;외면할수록 정치는 나빠진다&rdquo;라고 답하는 부분에서 희망을 느꼈다.\r\n\r\n박용석(박):이 기사를 보면서 윤여준 전 장관 외에도 다른 원로들이 한국 정치에 대해 어떤 생각을 가지고 있는지 더 듣고 싶어졌다. 일단 전임 국회의장들부터 시작해봐도 좋을 것 같다. 정치권에서 여러 경험을 쌓은 원로들의 관점이 필요한 때가 아닐까 싶다.\r\n\r\n신다인(신):과학기술학자 임소연 교수 인터뷰(&lsquo;성형수술 이후의 삶&rsquo;을 알고 싶어서 성형외과에서 일했다)도 좋았다. 성형수술 이후 환자들이 어떤 경험을 하게 되는지, 또 그에 관한 연구가 얼마나 비어 있는지 이야기하는 부분에 공감이 갔다. 특히 수술 이후의 돌봄 문제는 더 다뤄져야 한다.\r\n\r\n박:임소연 교수의 책을 보면, 기존 여성주의 담론에서 성형수술을 바라보는 관점과 차이 나는 지점이 있다. 성형수술이 정치적으로 올바르지 않다는 비판이 그만큼 실효적이진 않았다고 지적하는데, 기사에서도 그 문제의식을 좀 더 부각했으면 어땠을까 싶다. 책을 읽은 독자로서 좀 더 나아간 이야기를 듣고 싶었다.\r\n\r\n이:제800호에서는 전국장애인차별철폐연대(전장연)와 서울교통공사의 대치를 다룬 포토IN(그래도 우리는 지하철을 탄다)이 인상적이었다. 삼각지역 승강장을 막아선 경찰들의 뒷모습만 보이고 시위하는 사람들은 하나도 안 보인다. 그들이 지키고 있는 저 공간이 과연 누구를 위한 배타적 공간인지 생각해보게 했다.\r\n\r\n신:그다음에 나오는 일제 강제동원 해법을 다룬 커버스토리(강제동원 배상 판결, 정부의 해법에 일본은 빠져 있다)를 읽으면서 &lsquo;2022 한국인의 대일본 인식&rsquo; 웹조사(제796호)가 떠올랐다. 연결되는 흐름이 보여서 좋았다. 윤석열 정권이 왜 그렇게 일본에 매달리는지 궁금했는데, 다양한 외교 전문가들의 해설이 실려서 도움이 됐다.\r\n\r\n이:한편으로는 윤 정권이 왜 이런 자세를 취하는지 맥락이 빠져 있어서 조금 아쉬웠다. 왜 현 정부가 지금 시점에서 이런 정치적 선택을 했는지, 여기에는 어떤 국제정치적 전략이 숨어 있는지 좀 더 다뤘으면 좋았을 것 같다. 대규모 전세 사기를 벌인 &lsquo;화곡동 강씨&rsquo; 사건 기사(&lsquo;화곡동 강씨&rsquo; &lsquo;빌라왕&rsquo; 사건, 핵심 인물은 따로 있었나)도 상세히 풀었다. 다만 기사와 별개로 &lsquo;빌라왕&rsquo;이라는 호명이 적절한지 의문이다. 개인에게 모든 책임이 있는 것처럼 보인다. 젊은 층을 대상으로 한 대규모 전세 사기가 벌어질 동안 왜 아무런 간섭이 없었는지, 이게 한국 사회에 주는 함의가 무엇인지 생각해봐야 한다.\r\n\r\n신:시행 3주년을 맞는 &lsquo;민식이법&rsquo; 관련 기사(민식이법과 스쿨존을 넘어서야 도로 위 아이들이 안전하다)는 시의적절했다. 스쿨존 제한속도가 적절한지 아닌지를 넘어서야 한다는 문제의식이 좋았다. 다누리 기사(밤하늘에 보이는 달, 그곳에 다누리가 있다)는 읽으면서 묘하게 감동받았다. 지면의 달 사진이 좀 더 크게 들어갔으면 좋았을 것 같다.\r\n\r\n박:국민의힘 당대표 선거도 계속 다루고 있다. 주변 반응을 보면 김기현 의원이 누구인지 궁금해하는 분위기다. 나는 울산 사람이라 잘 알지만, 중앙정치에서는 인지도가 떨어지는 편이다. 김기현 의원이 울산에서 뭘 했던 사람인지, 어쩌다 윤심을 대표하는 정치인이 되었는지 다뤄보면 흥미로울 듯하다.\r\n\r\n이:사실 나도 누군지 몰랐다(웃음). &lsquo;윤핵관&rsquo;의 역사와 암투, 이런 주제도 궁금하다. 김현철 교수가 쓴 &lsquo;아빠의 육아 참여 성공 조건은?&rsquo; 기사는 지난달 &lsquo;베스트 3&rsquo;에 뽑힐 정도로 좋은 기사였다. 한국에서 아빠가 육아휴직을 자유롭게 쓸 수 있는 직장이 많지 않아서 기사에 공감이 됐다. 한국 사회에서 터져 나오는 여러 돌봄 문제들이 〈시사IN〉에서 충분히 다뤄지면 좋겠다.\r\n\r\n신:제801&middot;802호에서 일본 아카시시 육교 사고 그 후를 다룬 기사(2001 아카시 유족이 2022 이태원 유족에게)는 읽으면서 많이 힘들었다. 20여 년이 지난 일본도 아직 치유되지 않았는데, 우리도 앞으로 지난한 과정이 남았겠구나 하는 생각이 들었다.\r\n\r\n박:기사가 좋았는데 설 합병호 편집이 아쉬웠다. 일본 육교 사고 취재기, 2023 기후경제 전쟁, 다시 이태원 참사 수사를 다루는 구성이다. 무거운 기사들이 연속으로 배치돼 있어서 전반적으로 무겁다는 인상을 받았다. 쉬어가는 기사를 중간에 배치했으면 어땠을까 싶다.\r\n\r\n정:2023 기후경제 전쟁과 탄소국경세를 다룬 기사(느슨한 규제 국가에 관세를, 한국 정부 &lsquo;탄소국경세&rsquo; 준비되어 있나)도 흥미로웠다. 지금 난방비가 오르는 것 못지않게 서민경제에 영향을 미칠 수 있는 사안이다. 기사 말미에 유럽의 탄소국경세 도입이 지구를 위한 노력일지, 탄소 제국주의 신호탄일지 짚은 부분이 인상적이다. 후자에 좀 더 공감이 갔다.\r\n\r\n박:문화 기사 중에서는 번역가에 관한 기사(활어회가 Sashimi? Hwal-eo hoe!)가 인상적이었다. 책을 많이 읽어도 번역가가 누구인지는 별로 관심이 없었는데, 그들에 대한 이야기라 신선했다. 직업인들이 가지고 있는 고민도 엿볼 수 있는 기사였다.\r\n\r\n이:제803호 커버스토리 &lsquo;고금리에 눌린 아파트&rsquo;는 밑줄 그으면서 읽었다. 부동산 규제완화의 효과가 과거와 왜 달랐는지, 앞으로는 어떻게 될지 궁금했는데 이 부분을 잘 짚었다. 부속 기사로 애널리스트 배문성씨 인터뷰(공급 부족하지 않은데 집값이 올랐던 이유)가 실렸는데, 왜 이분을 취재했는지 나오지 않아 아쉬웠다.\r\n\r\n신:김만배 전 〈머니투데이〉 부국장과 돈거래한 언론인 이슈를 짚어줘서 흥미롭게 읽었다(김만배와 돈거래한 기자들, 언론 윤리는 어디에). 급여는 낮고 눈앞에 돈이 있는데 언론 윤리 원칙만 세운다고 해서 해결될 일일까 싶긴 하다. 현실적인 문제 앞에서도 언론 윤리가 힘을 발휘할 수 있으려면 어떻게 해야 할지까지 나아갔으면 더 좋았을 것 같다.\r\n\r\n정:&lsquo;노년내과 의사가 말하는 느리게 나이 드는 법&rsquo; 기사는 길지만 내용이 재미있었다. 노화에 대한 책을 가끔 사보면 개인적 해결책을 말하거나, 불안감을 상업적으로 이용하는 경우가 많다. 그에 비해 스스로의 &lsquo;이동성 내재역량&rsquo;을 키우기 위해 피라미드처럼 여러 요소를 쌓아가야 한다는 저자의 시각이 신선했다.\r\n\r\n신:고은 복귀 논란을 다룬 기사(고은 복귀 논란이 우리에게 남긴 질문)는 좀 더 분량을 늘렸어도 괜찮지 않았을까. 우리가 가해자와 어떻게 살아갈지 고민해야 한다는 부분이 나오는데, 이 문제를 구체적으로 다루었으면 좋겠다는 생각이 든다. 단순히 퇴출 요구를 하는 것 이상으로 어떻게 가해자와 살아갈 것인지, 그러려면 무엇이 전제돼야 하는지 이야기해야 한다. 〈시사IN〉이 이 문제를 좀 더 짚어주면 좋겠다.","date":"2023-02-25T08:05:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49642"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"억울한 옥살이에 국가 책임 없다? [세상에 이런 법이]","partialText":"2007년 도입된 국민참여재판은 형사재판에서만 일부 운영 중이다.ⓒ연합뉴스\r\n\r\n\r\n\r\n사람 심리는 참 변덕스럽다. 멋진 그림을 보면 사진 같다 하고, 멋진 사진을 보면 그림 같다고 한다. 맛난 집밥을 먹으면 맛집 음식 같다 하고, 맛집 음식을 먹으면 집밥 같다고 한다. 세상 참 기가 막히는 현실을 보면 드라마 같다 하고, 드라마에 기가 막힌 현실이 잘 담겨 있으면 현실 같다고 한다. 오늘은 드라마 같은 현실 이야기로 시작해보려고 한다.\r\n\r\n&ldquo;제가 얼굴도 한번 본 적 없는 사람을 성폭행했다는 거예요. 경찰, 검사, 판사 이런 사람들이 누구 하나 걸러줄 것 같았어요. 그런데 뭐가 뭔지도 모르고 그렇게 징역 6년을 받았어요.&rdquo; 전남 곡성에서 호두과자를 팔며 평범하게 살아가던 50대 남성 김 아무개씨는 하루아침에 성폭력범이 되었다. 그의 누명을 벗긴 건 경찰, 검사, 판사가 아닌 바로 둘째 딸이었다.\r\n\r\n아버지가 성폭행범일 리 없다고 생각한 둘째 딸은 전남 곡성으로 내려가 수소문한 끝에 지적장애가 있는 성폭행 피해자와 전남 나주에서 만났다. 아버지가 구속된 지 10개월 만인 2017년 9월, 둘째 딸은 성폭행당했다는 피해자한테 충격적인 이야기를 들었다. 자신을 성폭행한 사람이 아버지가 아니라 피해자의 고모부였고, 고모가 이 모든 것을 조작했다는 것이다. 1심에서 징역 6년을 선고받은 김씨의 항소심 선고를 딱 2주 앞둔 시점이었다.\r\n\r\n&ldquo;진범은 고모부였고, 고모가 모든 조작을 주도했다&rdquo;라는 피해자의 자백이 나오고서야 김씨는 11개월 옥살이를 마치고 풀려날 수 있었다. 수사기관은 뒤늦게 재수사를 통해 성폭행 진범인 피해자의 고모부를 재판에 넘겼다. 2년 전 전남 함평에서도 애먼 사람을 성폭행범으로 몰았다가 미수에 그친 사실까지 밝혀 고모와 고모부에 대해 무고죄까지 추가했다.\r\n\r\n무죄판결을 받은 김씨는 억울한 옥살이에 대한 국가의 책임을 묻고 싶어 국가배상 소송을 시작했다. 국가배상 소송 결과가 더 기막히다. 고모의 무고 행각에 놀아난 수사기관, 선량한 사람을 성폭행범으로 만든 수사기관의 수사가 미흡한 것일 뿐 객관적 정당성을 준수했다며 김씨가 1심에서 패소했다.\r\n\r\n1심 재판에서 증언한 담당 경찰관의 진술이 항소심 과정에서 위증임이 밝혀졌다. 하지만 항소심 재판부는 꿈쩍하지 않고 원고 패소 판결을 유지했다.\r\n\r\n국민참여재판, 국가배상 소송에 도입하자\r\n\r\n여기서 나는 이런 질문과 마주쳤다. 형사사법 체계가 붕괴하여 선량한 시민에게 억울한 옥살이를 시킨 국가의 잘못을 따져 묻는 국가배상 소송의 판단을 김씨에게 징역 6년을 선고한 바로 그 국가기관인 법원에 맡기는 것이 타당한가?\r\n\r\n배심제도는 2007년 형사재판에서만 일부 도입되어 운영 중인데, 민사재판에도 확대되어야 한다는 논의가 이어진다. 김명수 대법원장은 2017년 9월 인사청문회 당시 국민참여재판을 민사재판에도 도입하는 방안을 검토하겠다고 밝혔다. 2022년 1월 &lsquo;국민의 민사재판 참여에 관한 법률안&rsquo;이 국회에 발의됐다.\r\n\r\n변덕스러운 사람 심리는 이번에도 마찬가지일 것이다. 판사에게 맡기면 논리에 치우친다고 하고, 배심원에게 맡기면 감정에 치우친다고 할 것이다. 재판에 대한 국민의 신뢰 회복을 위해 이제 그 확대 운영을 진지하게 논의해야 하지 않을까. 최소한 국가배상 소송에 배심제도가 도입되어 이런 어처구니없는 드라마 같은 현실이 하루빨리 개선되어야 한다.","date":"2023-02-25T08:05:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49617"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"이재명 대표 체포 동의안 표결, 몇 대 몇? [금요시사회]","partialText":"&nbsp;\r\n\r\n2월24일 오후 2시 이재명 민주당 대표 체포동의안이 국회 본회의에 보고됐습니다. &lsquo;방탄 국회&rsquo; 논란 속에 표결은 2월27일 이뤄집니다. 국회 과반 의석(169석)을 차지한 민주당 의원들이 어떤 선택을 할지 눈길이 쏠립니다. 민주당에서 28명이 이탈할 경우 체포동의안은 가결됩니다. 민주당은 자율 투표로 당론을 정했습니다.&nbsp;\r\n\r\n이재명 대표는 검찰 수사와 사법 리스크 프레임 모두를 대선 패배에 따른 정치 보복으로 규정합니다. &ldquo;사건은 바뀐 것이 없는데 대통령과 검사가 바뀌니 판단이 바뀌었다&rdquo;는 거죠. 일종의 &lsquo;대선 연장전&rsquo;인 셈입니다. 이 대표는 2월23일 기자간담회를 열어 의혹 전반을 소명하며 &ldquo;법치의 탈을 쓴 사법 사냥이 일상이 돼 가고 있는 폭력의 시대다. 정치는 사라지고 지배만 난무하는 야만의 시대가 도래했다&rdquo;라고 비판했습니다.&nbsp;\r\n\r\n검찰은 이 대표에게 특정경제범죄가중처벌법상 배임&middot;이해충돌방지법 위반(대장동), 부패방지법 위반(위례신도시), 특가법상 뇌물&middot;범죄수익은닉규제법 위반(성남FC) 등의 혐의를 적용해 구속영장을 청구했습니다. &lsquo;내로남불&rsquo; &lsquo;아시타비&rsquo; &lsquo;지방 권력 사유화한 시정 농단&rsquo; &lsquo;증거인멸 시도 삼척동자도 알 것&rsquo; 같은 단정적인 표현이 눈에 띕니다. 구속영장에는 &ldquo;이 대표에게 징역 11년을 훨씬 넘는 형이 선고될 것이 명백하다&rdquo;라며 사실상 가이드라인처럼 보일 법한 문장도 있습니다. 한동훈 법무부 장관은 &ldquo;이 대표 말처럼 조작이고 증거가 하나도 없다면 판사도 영장을 발부하지 않을 것이다. 판사 앞에 가서 얘기하면 된다&rdquo;라고 응수했습니다.&nbsp;\r\n\r\n겉으로는 &lsquo;단결&rsquo;을 말하는 민주당의 속내는 좀 더 복잡합니다. 설훈 의원은 이번 체포동의안을 부결시켜야 한다고 말하면서도 &ldquo;그 이후는 이 대표가 알아서 잘할 것&rdquo;이라고 말합니다. 이 대표가 결단해야 한다는 의미로 풀이됩니다. &lsquo;이대로는 총선 못 치른다&rsquo;며 당대표 사퇴 목소리 역시 꾸준히 나옵니다. 지지율은 하락세고 이슈 피로도도 높아지고 있습니다. 정치권과 법조계에서는 이 대표의 체포동의안 투표가 이번 한 번으로 끝나지 않을 것으로 전망합니다.&nbsp;\r\n\r\n2월27일 이후 이재명 대표와 민주당에는 어떤 일이 기다리고 있을까요? 검찰은 왜 이렇게까지 자신만만할까요? 2월24일 시사IN 유튜브 &lsquo;금요시사회&rsquo;에서는 김은지 정치팀 기자가 이재명 대표 체포동의안을 둘러싼 여러 쟁점을 정리해드립니다.&nbsp;","date":"2023-02-24T18:29:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49771"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제807호 - 기적의 1년","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/이은기 기자\r\n\t기자들의 시선/김은지 기자\r\n\r\n\r\nCOVER STORY IN\r\n\r\n울산은 미래를 먼저 경험했다\r\n아프간 특별기여자와 가족 158명이 울산 동구로 이주한 지 1년이 지났다. 〈시사IN〉은 2월 중순 그곳에 닷새간 머물면서 지난 시간을 취재했다. 이 이야기는 울산 동구만의 것이 아니기 때문이다. \r\n\r\n\r\n\t첫 등굣길 사진 이후, 그는 떠났지만&hellip;\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t윤석열 대통령 &lsquo;선배님&rsquo;, 김기현은 당대표 될까?\r\n\t더불어민주당은 지금 변곡점을 지나고 있다\r\n\t대통령이 촉발한 &lsquo;은행 공공재&rsquo; 논쟁\r\n\t연금 개혁 논쟁, 어디서 갈리나\r\n\t한국의 소득대체율은 정말 낮은가\r\n\t율곡 이이도 &lsquo;깜놀&rsquo;할 유명 유튜브 표절 사건\r\n\t김용균의 죽음, 누구 책임이란 말인가\r\n\t세상에 이런 법이/재난 당한 이를 피해자라 명명하지 않는 희한한 법\r\n\t미디어 리터러시/통계를 의심하라, 숫자가 다는 아니다\r\n\t우리 학교 도서관 선생님, 왜 있고 왜 없나\r\n\t러-우 전쟁 1년, 바이든의 고심\r\n\t굽시니스트의 본격 시사만화/피난 정산\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t&lsquo;SM타운&rsquo; 떠난 케이팝 아버지\r\n\t반려인의 오후/길고양이 어떻게 해야 할까?\r\n\tK콘텐츠의 순간들/몸이 거짓말을 하지 않으려면\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/감자탕 보들살은 아무나 못 먹는다\r\n\t경기장의 안과 밖/두 선수의 이적, 바이아웃에 달려 있다\r\n\t김이경의 여여한 독서/역사는 달라진다, 무엇을 보느냐에 따라\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/&ldquo;이 공연은 슈퍼볼 그 자체다&rdquo;\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/주먹의 시대, &lsquo;한반도&rsquo;라는 체스판을 읽다","date":"2023-02-24T13:54:06.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49749"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"독자 리뷰","partialText":"고유진 (2022년 1월부터 전자책 구독, 서울)\r\n\r\n&lsquo;내 월급 빼고 다 오르는 세상&rsquo;이라며 우스갯소리로 이야기하곤 했다. 그런데 올해는 농담이 아니라 정말로 뼈저리게 느껴진다. 추운 겨울, 난방 온도를 올리거나 전기장판 트는 것이 망설여질 만큼 공공요금 부담이 늘었는데, 이렇게나 가파르게 올려야 할 이유가 있을까 궁금했다.\r\n\r\n\r\n\r\n\r\n\r\n〈시사IN〉 제805호&nbsp;&lsquo;올리면 고통 내리면 독, 공공요금 인상 딜레마&rsquo; 기사는 공공요금에 대해 생각해보는 계기가 되었다. 에너지원은 유한한 자원이기 때문에 가격 인상은 불가피한 일이었고, 지금 &lsquo;싸게 쓴다&rsquo;고 해서 앞으로도 계속 그럴 수는 없다는 점을 짚어주었다. 공공요금에 관하여 잘못 알고 있는 사실들을 많이 알아갈 수 있는 순간이었다.\r\n\r\n다만 공공요금을 인상할 때 저소득층 복지를 어떻게 제공할지에 대해서는 더 많은 고민이 필요해 보인다. 어떤 이에게는 단순한 불편에 그칠 수 있지만 어떤 이에게는 생과 사의 갈림길이 될 수도 있다. 무엇보다 취약계층에게 어떻게 복지를 제공할 것인지를 우선순위에 두고 대책을 세워, 그것을 바탕으로 공공요금 인상을 진행했으면 어땠을까 싶다. 앞으로 〈시사IN〉에서 취약계층에 대한 복지정책을 소개하는 기사도 볼 수 있기를 바란다.","date":"2023-02-24T13:52:19.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49746"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[알립니다] 〈시사IN〉과 함께할 사진기자(경력)를 찾습니다","partialText":"ⓒ시사IN 조남진\r\n\r\n\r\n\r\n〈시사IN〉과 함께할 사진기자(경력)를 찾습니다\r\n\r\n&ldquo;만약 당신의 사진이 만족스럽지 않다면 당신이 충분히 가까이 가지 않은 탓이다.&rdquo;\r\n포토 저널리스트 로버트 카파의 말입니다. 현장에 밀착한 포토 저널리즘을 강조하는 뜻입니다. 그의 말처럼, 〈시사IN〉에서 취재 현장을 누빌 경력 사진기자를 찾습니다.\r\n\r\n\r\n\t모집 부문 : 사진기자(경력) ○명\r\n\t담당 업무 : 보도사진 촬영 및 취재\r\n\t지원 자격 : 언론사(주간지&middot;일간지&middot;통신사 등) 사진기자 경력 3년 이상\r\n\t서류 접수 기간 : 2월28일(화) 오전 0시 ~ 3월9일(목) 오후 11시59분&nbsp; (이메일 접수만 가능함. incruit@sisain.co.kr)\r\n\t전형 방식 : 서류 전형 / 면접\r\n\t제출 서류\r\n\t\r\n\t\t이력서(A4 2장 이내의 자유 형식, 사진&middot;연락처 첨부)\r\n\t\t자기소개서(A4 2장 이내의 자유 형식)\r\n\t\t포트폴리오(기명 사진기사 10장 이내, 이메일로만 접수)\r\n\t\r\n\t\r\n\t서류 전형 합격자 발표 : 3월14일(화) 정오 〈시사IN〉 홈페이지(www.sisain.co.kr)에 발표\r\n\t\r\n\t\t서류 전형 합격자에게 이후 면접 일정을 개별 통보합니다.\r\n\t\r\n\t\r\n\r\n\r\n\r\n\t※ 입사 지원 메일 제목은 반드시 아래 형식으로 작성해주세요.\r\n\r\n\t\r\n\t\t예) [2023 사진기자] 홍길동(본인 이름)\r\n\t\r\n\t\r\n\t※ 이미 보낸 메일을 수정해야 할 때에는 메일에 &lsquo;중복 최종&rsquo;이라고 표시해주세요.\r\n\t\r\n\t\t예) [2023 사진기자] 홍길동(본인 이름)-중복 최종\r\n\t\r\n\t\r\n\t※ 채용 관련 문의는 이메일 incruit@sisain.co.kr 로 보내주세요.","date":"2023-02-24T11:59:53.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49765"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"정보라 이전, 정도경의 이야기 [새로 나온 책]","partialText":"아무도 모를 것이다\r\n정보라 지음, 퍼플레인 펴냄\r\n\r\n&ldquo;언젠가는 집으로 돌아가게 될 거예요.&rdquo;\r\n\r\n&lsquo;부커상 후보&rsquo; 정보라는 20여 년 전 정도경이라는 필명으로 작품 활동을 시작했다. 퍼플레인이 펴내는 &lsquo;정보라 환상문학 단편선&rsquo; 〈아무도 모를 것이다〉는 정도경 시절을 모르는 정보라 독자를 위한 선물 같은 책이다. 〈저주토끼〉의 뿌리라 할 만한 작품 10편을 모았다. 함부로 용서하지 않는 엄격함이 쾌감으로 읽히는 까닭은 이야기보다 현실이 더 비정하기 때문일 터. 작가의 표현대로 &ldquo;오래되고 단단히 갇힌 이야기&rdquo;이기도 하다. 성별이분법과 정상성의 고정관념에서 자유롭지 못한 이야기라고 고백하되, 고쳐 쓰지 않았다. &ldquo;그런 차별이 아무렇지 않게 드러난 채로 살던 야만의 시대를 표현하기 위해 그대로 두었다.&rdquo;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n인간 같은 동물, 동물 같은 인간\r\n이정전 지음, 여문책 펴냄\r\n\r\n&ldquo;꼬리감는원숭이는 도움받은 적 없는 동료보다 도움을 준 동료에게 먹이를 더 많이 나눠준다.&rdquo;\r\n\r\n&lsquo;우리&rsquo; 인간들은 동물을 활용해서 이익을 취하는 행위에 죄책감을 거의 느끼지 않는다. 인간은 다른 동물에 비해 지적&middot;감정적으로 우월하며, 동물을 착취할 선험적 자격을 갖고 태어난 것처럼 여긴다. 인간과 동물은 정말 다른 존재일까? 이 책에 따르면, 동물 역시 놀라운 기억력과 추리력을 갖고 있으며 동료를 위해 자기희생을 감행하거나 고마움을 표현한다. 불공평한 대우에 분노하기도 한다. 이와 함께, 경제학자인 저자는 인간이 주류 경제학의 주장만큼 합리적이지 않으며 때론 매우 비이성적이고 불완전한 존재라는 사실도 강조한다. 인간과 동물의 공존을 위한 첫걸음을 떼어보자는 취지에서다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우크라이나 전쟁과 신세계 질서\r\n이해영 지음, 사계절 펴냄\r\n\r\n&ldquo;지금 우크라이나는 정치적 입장과 노선, 이해관계에 따라 의미가 달라지는 내러티브 전쟁터이다.&rdquo;\r\n\r\n지난해 러시아가 우크라이나를 침공했을 때만 해도 내러티브는 복잡하지 않았다. 침략세력인 러시아는 가해자, 우크라이나는 선량한 피해자로 그려졌다. 하지만 우크라이나 측이 말하듯 &lsquo;평화를 위한 전쟁&rsquo;은 가능한가? 서방이 러시아의 침략을 이유로 우크라이나인의 멸절을 가져올 영구 전쟁을 합리화하는 것은 아닌가? 그렇다면 이 전쟁은 우리에게 도대체 무엇인가? 한신대 국제관계학부 교수인 저자는 선과 악의 이분법으로 나뉘지 않는 우크라이나 전쟁의 &lsquo;회색 지대&rsquo;를 파고들었다. 거기에는 &lsquo;나토의 동진&rsquo;으로 대표되는 지정학적 이해관계의 충돌 문제가 있다. 그동안 한국 사회에는 잘 들리지 않던 우크라이나 전쟁의 다른 국면이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n작가 피정\r\n노시내 지음, 마티 펴냄\r\n\r\n&ldquo;언어의 묘미에 취하는 일, 경계에서 서성이며 내가 마주하고 경험한 모든 것을 번역하는 일.&rdquo;\r\n\r\n노시내 번역가는 〈시사IN〉이 해마다 출판인을 대상으로 하는 설문에서 &lsquo;올해의 번역가&rsquo;로 자주 거론되는 인물이다. 〈마이너 필링스〉 〈책임 정당〉 〈진정성이라는 거짓말〉 등을 번역한 그는 26년 넘게 타국 생활 중이다. 10개 도시를 거쳤다. 외국 생활이 길어지던 어느 날 번역가가 되어야겠다고 생각했고 곧 일에 빠져들었다. 오랫동안 경계를 서성이던 그가 여성, 소수자, 이민자, 번역가로서 겪은 &lsquo;피정의 경험&rsquo;을 기록했다. &lsquo;내 글&rsquo;을 쓸 때조차 번역을 하는 경험이었다고 한다. 한국어로 전달하는 행위가 번역에 가까웠기 때문이다. 그의 여타 글처럼 섬세하고 구체적이다. 무엇보다 저자로서의 노시내가 드러나는 글이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n사건 파일 명화 스캔들\r\n양지열 지음, 이론과실천 펴냄\r\n\r\n&ldquo;법 역시 사람이 만든 것이라 완전하지 않다.&rdquo;\r\n\r\n양지열 변호사는 문자 그대로 &lsquo;동에 번쩍 서에 번쩍&rsquo; 한다.\r\nTV, 라디오, 유튜브 등을 누비며 각종 현안을 해설해준다.\r\n그 와중에 책을 썼다는 사실에 한 번 놀라고, 첫 저서가 아니라는 데 두 번 놀란다.\r\n그는 이미 &lsquo;청소년용 법률 교양서&rsquo; 베스트셀러 작가다. 이번 책은 성인 대상 법률 교양서다. &lsquo;명화&rsquo;와 &lsquo;법&rsquo;이라는 어려워 보이는 두 키워드 조합에 지레 겁먹을 필요 없다. 양 변호사 특유의 친절함으로 이야기를 쉽게 풀어간다. 이를테면, 밀레의 그림 &lsquo;만종&rsquo;과 &lsquo;이삭 줍기&rsquo;를 통해 저자는 &lsquo;구의역 김 군&rsquo; 사건을 언급한다. 중대재해처벌법의 의미도 곁들인다. 세상을 보는 또 하나의 렌즈를 얻은 기분이 든다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n2050 미중 패권전쟁과 세계경제 시나리오\r\n최윤식 지음, 김영사 펴냄\r\n\r\n&ldquo;러시아도 미국과 중국을 제치고 패권의 자리에 오르는 것을 목적으로 삼고 있다.&rdquo;\r\n\r\n미국과 중국의 패권 경쟁을 다루는 시나리오는 이미 넘친다. 미래학자인 저자는 2008년 금융위기로 미국의 몰락이 점쳐질 때 미국 경제의 새로운 부흥과 미&middot;중 패권 경쟁 발발에 대한 예측을 내놓았다. 이번에는 러시아의 우크라이나 침략을 계기로 어떤 미래가 도래할지 짚었다. 흥미로운 점은 중국 정부가 준비하고 있는 &lsquo;CBDC(중앙은행 디지털 화폐)&rsquo; 계획이다. 중국 정부가 모든 암호화폐를 불법으로 규정한 것은 중국의 &lsquo;디지털 위안화&rsquo;를 세계 제1의 기축통화로 만들기 위한 전략이라는 것이다. 저자는 지금까지 나온 지식과 정보를 활용해서 다양한 미래를 미리 생각해보는 것이 최고의 미래 예측이라고 말한다.","date":"2023-02-24T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49652"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"〈일타 스캔들〉과 〈스카이 캐슬〉, 무엇이 서로 닮았을까 [K콘텐츠의 순간들]","partialText":"배우 전도연과 정경호가 주인공인 드라마 〈일타 스캔들〉은 강남의 입시학원가를 배경으로 한다.ⓒtvN 제공\r\n\r\n\r\n\r\n강남의 한 입시학원 앞, 자녀들을 태우러 온 수많은 차와 늦은 퇴근길 차가 뒤엉켜 한밤의 도로를 무지막지한 소음으로 채운다. 곧 장면이 뒤바뀌면 교복 차림의 한 소년이 누군가에게 쫓기고 있다. 학원 건물 옥상까지 쫓겨온 아이는 겁에 질린 표정을 하고, 이윽고 땅에 떨어진 학원 홍보 전단을 비추는 카메라가 아이의 추락을 암시한다. 지난 1월 방영을 시작한 tvN 토&middot;일 드라마 〈일타 스캔들〉의 첫 회 오프닝은 〈스카이 캐슬〉(JTBC), 〈펜트하우스〉(SBS) 등과 같은 대표적인 입시 스릴러를 연상시킨다.\r\n\r\n그런데 이 살벌한 도입부를 지나면 화사한 톤의 화면과 함께 경쾌한 내레이션이 등장하며 드라마의 분위기가 순식간에 뒤바뀐다. 내레이션의 주인공은 남행선(전도연), 강남 학원가 근처에 위치한 &lsquo;국가대표 반찬가게&rsquo; 사장이다. 거의 〈쇼미더머니〉 출연자 수준의 내레이션으로 &lsquo;유난이고 극성인&rsquo; 동네 풍경을 비꼬던 행선은 학원 앞에서 오토바이를 돌리려다 사람 모양의 홍보 입간판에 부딪혀 쓰러진다. 입간판의 주인공은 최치열(정경호), 대한민국 수학 과목 최고의 일타 강사다. 입간판으로 코믹하게 뒤틀기는 했으나, 분명 주인공들이 접촉사고처럼 엮이게 되는 로맨틱코미디의 전형적인 첫 만남 클리셰다.\r\n\r\n〈일타 스캔들〉은 이 대조적 분위기의 도입부를 통해, 입시 스릴러와 로맨틱코미디를 결합한 극의 핵심적 성격을 압축해 보여준다. 요약하면 〈스카이 캐슬〉을 로맨틱코미디로 풀어낸 것이나 다름없는 서사 구조다. 도저히 어울릴 것 같지 않은 이 조합이 꽤 자연스럽게 다가오는 이유는 무엇일까. 힌트는 &lsquo;줌마렐라&rsquo;라는 키워드에서 찾을 수 있다. 2000년대 초반의 신조어로 첫 등장한 &lsquo;줌마렐라&rsquo;는 아줌마와 신데렐라의 합성어로, 자기관리에 적극적인 중년 여성들의 소비 잠재력을 극대화하기 위해 개발된 단어였다. 의도가 훤히 들여다보이는 마케팅 용어이지만, 2000년대 들어 불어닥친 자기계발 열풍과 함께 안착했고 트렌드를 흡수한 드라마들을 통해 히트상품으로까지 부상했다.\r\n\r\n&lsquo;줌마렐라&rsquo; 계보를 잇는 작품\r\n\r\n대표적 사례가 2008년 방영된 최진실&middot;정준호 주연의 로맨틱코미디 〈내 인생의 마지막 스캔들〉(MBC)이다. 트렌디 드라마의 아이콘 최진실이 40대에 접어들어 선택한 이 작품은 빛바랜 삶을 살던 전업주부가 국민배우와의 사랑을 통해 자아를 되찾고 계층 상승도 이뤄내는 이야기를 그리며 줌마렐라 신드롬을 불러일으켰다. 〈일타 스캔들〉은 바로 이 〈내 인생의 마지막 스캔들〉 성공 이후, 국내 로맨스 드라마 장르의 한 분야를 이루게 된 &lsquo;줌마렐라 드라마&rsquo;의 계보를 잇는 작품이다.\r\n\r\n줌마렐라 드라마의 핵심은 중년 기혼 여성의 억압된 현실에서 비롯된 판타지에 있다. 좀 더 구체적으로는 결혼 이후 사회적 경력이 단절되고 돌봄 노동을 전담하다시피 하게 되는 현실과 그로부터 보상받으려는 욕구라 할 수 있다. 여성들의 돌봄을 그림자 노동 취급하는 현실과 반대로, &lsquo;줌마렐라 드라마&rsquo;의 주인공들은 사회&middot;경제적 지위가 더 높은 남주인공에게 돌봄 노동을 제공하고 넘치는 보상을 받는다. 또한 그 과정에서 남주인공도 똑같이 여주인공의 감정적 결핍을 채워주고 보호하기도 하는 돌봄을 수행한다.\r\n\r\n\r\n\r\n〈일타 스캔들〉 속 &lsquo;수아맘&rsquo; 조수희(왼쪽)는 자녀 교육에 집착한다.ⓒtvN 제공\r\n\r\n\r\n\r\n〈일타 스캔들〉의 로맨스 서사 역시 이 전통적 구도를 따른다. 남행선은 기혼은 아니지만, 모친의 사망 이후 딸 같은 어린 조카와 발달장애인 동생을 돌보기 위해 핸드볼 국가대표 선수라는 훌륭한 경력을 중단한 인물이다. 식당 주인이던 모친으로부터 배운 요리 실력으로 반찬가게를 연 행선은 섭식장애를 지닌 스타 강사 최치열의 밥맛을 되찾아주며 인연을 맺는다. 이때 행선의 도시락 제공은 최치열의 심리적 허기까지 채워주는 돌봄 노동의 성격을 지니고, 치열과의 로맨스는 그에 대한 보상의 성격을 띠게 된다. 극 중 치열이 행선의 조카 해이(노윤서)에게 수학을 가르쳐주고 그 대가로 행선의 도시락을 받는 장면은 매우 의미심장하다. 치열은 &ldquo;30분당 5000만원&rdquo;으로 환산할 수 있는 그의 수업비와 &lsquo;1만원이 채 안 되는&rsquo; 행선의 도시락 거래가 이상하다는 해이의 말에, &ldquo;가격과 가치는 다른 것&rdquo;이고 이것은 동등한 가치를 지닌 &ldquo;재능 교환&rdquo;이라 답한다. 행선과 치열의 로맨스가 여성의 돌봄 노동에 대한 재평가이자 보상 판타지라는 점을 증명하는 장면이다.\r\n\r\n입시 스릴러 서사의 근본적 동력도 크게 다르지 않다. 행선의 반찬가게 주 고객층은 강남 학원가 아파트의 엄마들이다. 치열한 사교육 전쟁터에서 수험생 자녀들의 지원군으로 같이 참전하느라 요리할 시간도 최대한 아껴야 하기 때문이다. 그리하여 행선의 반찬가게는 소위 &lsquo;입시 열혈맘&rsquo;들의 독박 돌봄 노동 현실까지 함께 비추는 공간이 된다. 만약 이 드라마가 반찬가게 단골이자 자녀 교육에 가장 집착하는 조수희(김선영)를 주인공으로 다시 쓰인다면, 그것은 정확히 〈스카이 캐슬〉의 서사를 따라갈 것이다. 극 중 변호사라는 전문 직업을 가지고 있으면서도 자녀의 입시에 매달리는 장서진(장영남)의 모습은, 사회&middot;경제적 지위를 넘어 여성들의 조건은 동일하다는 현실을 보여준다.\r\n\r\n그리하여 &lsquo;입시 열혈맘&rsquo;들의 탐욕과 집착을 마냥 유쾌하게 비꼬기만은 어렵다. 남행선은 결국 최치열과의 로맨스로 구제받지만, 조수희는 딸 수아를 명문대에 보내는 데 성공하더라도 끝까지 &lsquo;수아맘&rsquo;으로만 남을 확률이 높다. 입시 스릴러와 줌마렐라 드라마는 그렇게 동일한 여성 현실 위의 두 이야기로 겹쳐진다.","date":"2023-02-24T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49639"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"흐린 눈의 꽃 [굽시니스트 시사만화]","partialText":"&nbsp;","date":"2023-02-24T07:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49655"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"미얀마 쿠데타 2년 ‘침묵시위’로 싸운다","partialText":"2월1일 시민들의 침묵시위로 미얀마 양곤 시내가 텅 비었다. ⓒEPA\r\n\r\n\r\n\r\n미얀마 군부가 쿠데타를 일으킨 지 2년이 지났다. 예전만큼 반군부 시위는 격렬하지 않다. 국제사회 관심은 사그라들었다. 그사이 미얀마 군부는 &lsquo;군정 체제 굳히기&rsquo;에 돌입했다. 미얀마 시민 저항은 이대로 실패한 걸까. 미얀마의 마 감 기자가 〈시사IN〉에 보내온 아래 기사는 국제사회가 가진 의구심에 대한 하나의 대답이다. 올해로 10년 차 기자인 그는 미얀마의 한 독립언론에서 쿠데타로 피폐해진 현실과 시민 저항을 보도했다. 군부에 맞서 &lsquo;저항의 불씨&rsquo;를 이어가는 미얀마 시민들의 이야기를 전한다.\r\n\r\n미얀마 쿠데타가 일어난 지 2년째 되던 2월1일, 양곤의 거리는 매우 조용했다. 거리에는 사람이 없었다. 대부분의 상점은 문을 닫았다. 군용 차량 몇 대만이 도로를 지나가고 있을 뿐이었다.\r\n\r\n&ldquo;만약 거리 시위를 한다면 군인들이 우리를 체포할 것이다. 그래서 시민들은 밖에 나가지 않고 집 안에 머무르고 있다. 우리는 이걸 &lsquo;침묵시위&rsquo;라 부른다.&rdquo; 양곤의 라타 지역에 사는 마 진 요(28&middot;가명) 씨가 말했다. 미용실을 운영하는 그녀는 1월31일부터 침묵시위를 준비해왔다. &ldquo;어제 미리 음식을 사두었고 오늘(2월1일) 미용실 문을 닫았다. 하루 종일 외출하지 않고 지내기 위해서다.&rdquo;\r\n\r\n거리 시위는 이제 군부 지지자들의 것이 되었다. 2월1일 80여 명이 양곤의 텅 빈 도로에 모여 &ldquo;테러리스트 민족통합정부(NUG&middot;미얀마 민주 진영의 임시정부) 반대&rdquo; &ldquo;불교 승려들을 보호하라&rdquo;고 외쳤다. 승려들 가운데 친군부 인사가 많다. &lsquo;민족주의와 불교의 수호&rsquo;라는 구호 아래 군사정권과 고위급 승려들이 결탁해 있는 구조다.\r\n\r\n양곤&middot;만달레이 같은 대도시 시민들은 쿠데타 군부에 대한 반대 뜻을 보여주기 위해 침묵시위를 벌였다. 침묵시위는 미얀마 시민들이 2년 넘도록 쿠데타 정권을 받아들이지 않았다는 사실을 드러낸다. 침묵은 반군부 투쟁에서 희생된 이들을 추모하는 의미가 담겨 있다. 마 진 요 씨는 &ldquo;군은 권력을 장악했지만, 우리의 혁명 정신까지 장악할 순 없을 것이다&rdquo;라고 말했다.\r\n\r\n2년 넘게 지속된 미얀마 쿠데타 기간, 미얀마 전역에서는 거센 항의 시위가 벌어졌다. 군부는 체포&middot;살해 등 온갖 방법을 동원해 시민들을 잔인하게 탄압했다. 지난해에도 거리 시위대가 많이 체포되었다. 미얀마의 독립 감시기구인 &lsquo;정치범지원협회(AAPP)&rsquo;에 따르면, 미얀마 군사정권은 2월7일 기준 1만7684명을 체포했다. 그중 1만3845명이 여전히 구금되어 있고, 2954명이 군부에 의해 살해됐다.\r\n\r\n코 투라(23&middot;가명) 씨는 양곤에서 반군부 시위를 조직하는 &lsquo;총파업위원회&rsquo;에 속해 있다. 그는 지난해 6월12일 밤에 일어난 사건을 잊지 못한다. 가짜뉴스를 유포해 사람들을 선동했다는 혐의로 체포영장이 발부된 코 투라 씨는 양곤의 산차웅 마을에 있는 한 아파트로 숨어들었다. 그날 밤, 군 병력을 태운 군용 차량 3대가 나타나더니 투라 씨의 은신처 가까이 들어왔다. 그러고는 길 전체를 막아섰다. &ldquo;군인들이 길을 막고는 손전등으로 아파트를 가리켰다. 그 당시 큰 충격을 받았다. 그때 내가 체포될 거라고 생각했다.&rdquo;\r\n\r\n투라 씨는 운이 좋았다. 맞은편 건물로 올라간 군인들은 청년 세 명을 대신 체포했다. &ldquo;그들은 나보다 어렸다. 군인들이 그들을 체포해 차로 데려가는 것을 보았는데, 나는 그들을 위해 아무것도 할 수 없었다.&rdquo; 체포된 이들은 투라 씨가 속한 총파업위원회와 연맹을 맺은 지역 시위 조직의 활동가들이었다. 그는 그 순간 체포당하지 않았다는 안도감과, 동료들에 대한 죄책감을 동시에 느꼈다. 그날 밤 군부는 양곤에서 반군부 시위에 참여한 30여 명을 추가로 체포했다.\r\n\r\n\r\n\r\n타이 방콕 주재 미얀마 대사관 앞에서 시위 참가자들이 미얀마 총사령관의 사진을 밟고 있다(아래). ⓒREUTERS\r\n\r\n\r\n\r\n더욱 극심해진 언론 탄압\r\n\r\n군부는 도시 지역의 반군부 활동가와 시민 게릴라군을 잡기 위해 체계적으로 준비했다. 특히 군인들은 민간인 행세를 하며 총파업위원회에 합류하기도 했다. 체포된 활동가와 그 가족들을 심문소에서 고문하며 정보를 입수했다. &ldquo;때때로 군인들은 기부금을 전달하고 싶다며 반군부 단체들에 연락을 취한다. 그런 뒤 자신들을 데리러 오라고 하고는 활동가들을 체포했다.&rdquo; 투라 씨는 현재 도시에서 시위나 플래시몹을 하는 것이 매우 어렵다고 했다. 지금 상황에서 시위대가 할 수 있는 일은 양곤 시내에 반군부 구호가 적힌 현수막을 거는 것 정도다. 현수막 하나를 걸기 위해서 일주일을 준비해야 했다.\r\n\r\n일부 청년들은 미얀마 국경의 소수민족 무장단체로 합류했다. 시민방위군이 되어 미얀마 군에 맞서기 위해서다. 코 나웅 나웅(가명) 씨는 카렌민족동맹이 장악하고 있는 국경 지역에서 군부와의 교전에 참가했다. &ldquo;양곤은 앞으로 한동안 더 조용해질 것이다. 그러나 사가잉주 같은 소수민족 지역에서는 전쟁이 더 치열해지고 있다.&rdquo; 군정은 이들이 활동하는 지역에 수시로 공중 폭탄 공격을 가한다. 코 나웅 나웅 씨는 &ldquo;그들은 지상에서 우리와 경쟁할 수 없기에 공중에서 공격한다. 우리에게는 공중에 반격할 무기가 없다&rdquo;라고 어려움을 토로했다.\r\n\r\n지난 몇 년간 미얀마 국내 언론인들에 대한 탄압도 극심해졌다. 미얀마 군부는 국내에서 반군부 시위 뉴스를 차단하기 위해 애썼다. 그런 보도들이 반군부 시위에 힘을 실어준다고 생각했기 때문이다. &ldquo;활동가만이 아니다. 언론도 군부의 적이다.&rdquo; 미얀마에서 프리랜서 기자로 활동 중인 초 진 우(24&middot;가명) 씨가 말했다. &ldquo;군부가 쿠데타를 일으킨 것보다 더 심각한 것은 민간인에 대한 인권침해를 은폐하려고 한다는 사실이다.&rdquo; 미얀마 군부는 쿠데타 이후 언론인 109명을 체포했다. 여전히 언론인 50명이 감옥에 구금돼 있다.\r\n\r\n양곤&middot;만달레이 등 대도시에서 카메라로 촬영하거나 취재를 하다 적발되면 군 당국은 체포 등 엄격한 조치를 취하고 있다. 프리랜서 기자인 초 진 우 씨에게 보도를 이어가는 것은 매일같이 큰 도전에 직면하는 일이다. &ldquo;녹음기와 카메라는 모두 집에 두고 와야 한다. 경찰이 카메라를 발견하면 체포할 수도 있기 때문이다. 취재할 때는 휴대전화만 사용할 수 있다.&rdquo; 군인들이 시민을 체포하거나 폭행하는 사건이 발생해도 일단 멀리서 지켜보며 몰래 사진을 찍을 수밖에 없는 상황이다.\r\n\r\n무엇보다 자신이 기자임을 이웃에게 밝히면 안 된다. 초 진 우 씨는 &ldquo;사람들이 물어보면 무직이라 답한다. 해외에서 일하려고 준비 중이라고 했다&rdquo;라고 말했다. 언론 탄압으로 많은 미얀마 언론사들은 이웃 국가인 타이로 떠났다. 미얀마 내에서 활동하는 전문기자들은 전국적으로 30명 정도에 그친다. 대부분 분쟁지역에 가 있다.\r\n\r\n전문 저널리스트들이 떠난 자리를 메운 건 시민 기자들이다. &lsquo;전 버마 학생연합&rsquo;의 코 존(가명) 씨도 그중 한 명이다. 그는 양곤 대학 총학생회에서 발행하는 잡지 〈오웨이(Oway)〉 기자로 일하고 있다. &ldquo;미얀마에 기자 수가 적기 때문에 사람들이 이곳에서 무슨 일이 일어나고 있는지 알려야 했다.&rdquo; 〈오웨이〉는 온라인뿐만 아니라 전국의 인터넷 차단 지역인 양곤&middot;만달레이&middot;사가잉 지역에서도 인쇄되고 있다. 사무실 프린터를 구입해 직접 인쇄한 뒤 현장에서 배포하는 식이다. 코 존 기자는 치안 상황에 따라 버스나 시장에서도 간헐적으로 잡지를 배포한다. &ldquo;우리는 그것이 매우 위험하다는 걸 알고 있다. 하지만 우리가 뉴스를 보도하지 않으면 아무도 국민의 목소리를 들을 수 없다.&rdquo;\r\n\r\n불안정한 정치 상황에 더해진 경제위기는 또 다른 난관이다. 지금 미얀마 시민들은 극도로 높아진 물가와 씨름 중이다. 미얀마의 경제위기는 2년 전 군부 쿠데타 이후 현지 은행들이 고객들의 예금 인출을 제한하면서 시작됐다. 당시 시민들이 군부의 자금줄을 차단하기 위해 국영 은행에 맡겨둔 돈을 한꺼번에 빼가려고 하자, 파산 위기를 우려한 군부가 이를 제한했다. 한 지역 은행의 이사로 일했던 우 니 조(가명) 씨는 &ldquo;은행에서 현금 인출이 어려워지면서 사람들은 더 이상 은행을 신뢰하지 않게 됐다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n미얀마의 한 시민 기자가 반군부 내용이 담긴 유인물을 배포하고 있다. ⓒ마 감 제공\r\n\r\n\r\n\r\n꺼지지 않은 민주화의 불씨\r\n\r\n미얀마 화폐에 대한 불신은 &lsquo;미국 달러 구매&rsquo;로 이어졌다. 그러다 지난해 4월 미얀마 군부가 자국으로 입금되는 모든 달러를 현지 화폐 &lsquo;짯&rsquo;으로 무조건 교환하도록 명령했다. 이는 국제사회의 경제제재 등으로 외화 부족에 시달려온 군부가 국방비를 조달하기 위해 취한 조치였다는 평가가 크다. 결과적으로 미얀마 통화 가치는 폭락했다. 비영리 단체인 &lsquo;미얀마 전략정책연구소&rsquo;에 따르면 미얀마 통화(짯) 가치는 2년 동안 60% 하락했다. 쿠데타 이전 1달러당 1400짯이었으나 2022년에는 1달러당 3200짯으로 두 배 넘게 올랐다.\r\n\r\n반면 물가는 급등했다. 군정이 달러를 지키기 위해 자동차와 사치품부터 연료와 식용유 수입까지 줄인 것이다. 엎친 데 덮친 격으로 국내로 상품을 수입하는 국경 지역 근처에서 교전이 일어나 물류 운송이 타격을 받았다. 밀가루, 쌀, 식용유, 의약품 등 생필품 가격이 폭등했다. 양곤의 팜유는 쿠데타 이전에 1L당 2500짯(약 1500원) 정도였지만 지금은 6000짯이다.\r\n\r\n&ldquo;2021년에는 한 끼를 요리하는 데 3000짯이 들었다. 지금은 6000짯이 든다.&rdquo; 마 투자 우(가명) 씨는 군부가 권력을 장악하기 전 양곤의 한 대학에서 강사로 일했다. 쿠데타가 발발하자 시민불복종 운동에 참여하기 위해 일을 그만두었다. 작년에 그는 양곤의 한 마케팅 회사에 입사했다. 한 달 월급은 30만 짯(약 18만원). 물가가 오르면서 생활이 어려워졌다. 대학 강사로 복귀할 생각이 없느냐는 질문에 그는 단호하게 답했다. &ldquo;지금 당장 생각할 수 있는 건 딱 하나뿐이다. 군사독재 정권을 무너뜨리는 일이다. 아무리 힘들어도 군부가 나라를 통치하는 한 다시는 공무원으로 일하지 않을 것이다.&rdquo;\r\n\r\n민 아웅 흘라잉 미얀마 총사령관은 2023년 8월까지 국가비상사태를 연장해 통치 체제를 이어가고 있다. 지난 2년간 미얀마가 직면한 건 &lsquo;총체적 위기&rsquo;였다. 반군부 활동가와 언론인 탄압, 시민방위군이 활동하는 국경 지역을 향한 무차별적 공습, 거기에다 경제적 실책까지 말이다. 그리고 군부가 통치하는 한, 또 국제사회의 관심이 떠나 있는 한, 우리는 이러한 위기에 계속 놓일 것이다.\r\n\r\n그럼에도 미얀마 시민 저항이 실패했냐고 묻는다면, 그렇지 않다고 답하겠다. 거리에서 시위가 사라졌다고 해서 민주주의 진영이 실패한 거라 볼 수 없기 때문이다. 그 대신 미얀마 시민들은 군부의 레이더가 닿지 않는 곳에서 각자만의 방식으로 더 맹렬하게 싸우고 있다. 저항의 불씨는 꺼지지 않았다.","date":"2023-02-24T07:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49648"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"오설록, 티하우스 현대미술관점 리뉴얼 오픈","partialText":"대한민국 대표 프리미엄 티(Tea) 브랜드 오설록이 지난 18일 티하우스 현대미술관점을 새롭게 오픈했다. &lsquo;바라보다&rsquo; 콘셉트의 이번 공간 리뉴얼 작업은 전통적 요소를 현대적 시각으로 바라보고 전통 조경 기법인 차경(借景)을 통해 미술관의 풍경을 함께 감상할 수 있도록 설계했다.\r\n\r\n리뉴얼 오픈에 맞춰 다양한 말차 특화 메뉴도 선보인다. &lsquo;말차 샷 비엔나&rsquo;, &lsquo;말차 샷 앤 커피 비엔나&rsquo;, &lsquo;말차 샷 카라멜 로쉐&rsquo; 등 총 6종의 시그니처 메뉴는 오직 현대미술관점에서만 만나볼 수 있다. 오설록 최초로 도입한 &lsquo;말차 바(Matcha Bar)&rsquo;에서는 말차 샷 등의 메뉴 제조 과정을 직접 볼 수 있어 최상급 품질의 어린 잎차로 만든 신선하고 향긋한 말차의 풍미에 보는 재미를 더한다.\r\n\r\n오설록 티하우스 베스트셀러 중 하나인 &lsquo;소프트 아이스크림&rsquo; 역시 더욱 업그레이드된 3가지 맛으로 제공한다. 녹차와 유지방의 최적 비율을 적용해 더욱 풍부해진 풍미와 질감이 특징이다.\r\n\r\n오설록 관계자는 &ldquo;오설록 티하우스 현대미술관점 리뉴얼 오픈을 통해 새로운 티 라이프와 컬처를 제안하고자 했다&rdquo;며 &ldquo;앞으로도 각 티하우스들의 다양한 콘셉트로 차별화된 브랜드 경험과 가치를 제공해나갈 계획&rdquo;이라고 밝혔다.\r\n\r\n&nbsp;","date":"2023-02-23T20:58:33.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49736"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"SPC, 아르바이트 대학생 장학금 지원 확대","partialText":"22일 파리바게뜨 도봉점에서 SPC 행복한장학금 장학생으로 선발된 차진아 학생(가운데)이 가맹점 대표 및 SPC 행복한재단 관계자와 함께 기념촬영을 하고 있다.\r\n\r\n\r\n\r\n(2023-02-23) SPC(회장 허영인)가 보다 많은 아르바이트 대학생들의 학비 부담을 덜어주기 위해 &lsquo;SPC행복한장학금&rsquo; 지원 규모를 50% 확대, 총 150명에게 장학금을 전달했다고 23일 밝혔다.\r\n\r\nSPC행복한장학금은&nbsp;&ldquo;매장에서 일하는 젊은이들이 꿈을 키울 수 있도록 지원하라&rdquo;는 허영인 SPC 회장의 뜻에 따라 2012년부터 운영하고 있는 장학금 지원 사업이다.\r\n\r\nSPC는 파리바게뜨, 배스킨라빈스, 던킨, 파스쿠찌 등 계열사 브랜드 매장 혹은 협력사에서 근무하거나 사단법인 부스러기사랑나눔회에서 추천한 근로 대학생 중 근속기간과 근무태도, 가정형편 및 학업계획 등을 고려해 매년 200명(한 학기당 100명)에게 등록금의 50%를 지원해왔다.\r\n\r\n올해부터는 장학금 지원 규모를 한 학기당 150명씩, 연간 300명으로 예년보다 50% 확대하기로 결정했다. SPC는 이번 사업을 통해 아르바이트 대학생 총 150명에게 총 2억 4천만원 상당의 장학금을 전달할 예정이다.\r\n\r\n파리바게뜨 도봉점에서 아르바이트생으로 근무하고 있는 차진아 학생은 &ldquo;일과 학업을 병행하는 일이 쉽지 않았는데, 복학 시기에 맞춰 장학생으로 선정되어 매우 기쁘다&rdquo;고 소감을 전했다.\r\n\r\nSPC 관계자는 &ldquo;경기 침체로 어려움이 가중되고 있는 현실을 반영해 장학금 지원 규모를 기존 대비 확대해 운영하게 됐다&rdquo;며 &ldquo;앞으로도 아르바이트 대학생들이 경제적 어려움을 딛고 학업을 잘 이어갈 수 있도록 장학금을 비롯해 다양한 지원을 아끼지 않을 것&rdquo;이라고 밝혔다.\r\n\r\n한편, 금번에 23회째를 맞은 SPC 행복한장학금은 현재까지 총 2,178명의 장학생을 배출하고, 누적 38억 6천만 원의 장학금을 지원했다.","date":"2023-02-23T20:58:22.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49737"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"포스코, 금융지원 프로그램으로 철강업계 동반성장 이끈다","partialText":"2022년 6월 9일 포스코센터에서 IBK기업은행 김성태 수석 부행장, 포스코 김학동 부회장, 산업통상자원부 장영진 제1차관, 한국철강협회 최정우 회장, 현대제철 안동일 사장이 &lsquo;철강 ESG 상생펀드 조성을 위한 업무협약식&rsquo;을 맺었다.\r\n\r\n\r\n\r\n■ 〈철강 ESG 상생펀드〉로 철강산업의 ESG 경영 강화 발판 마련\r\n\r\n지난해 6월 9일 제23회 &lsquo;철의 날&rsquo; 기념행사에서 한국철강협회, 포스코, 현대제철 및 IBK기업은행 관계자들이 참석해 &lsquo;철강 ESG 상생펀드&rsquo; 조성을 위한 업무협약을 체결했다. 국내 철강업계 중소기업의 ESG 경영에 필요한 자금을 지원하기 위해 포스코와 현대제철, 철강협회, IBK기업은행이 뜻을 함께하여 1,500억 원 규모의 펀드를 조성한 것이다.\r\n\r\n조성된 펀드로 포스코 또는 현대제철과 거래관계가 있는 기업인 경우 최대 20억 원 지원이 가능하게 했고. 거래관계가 없는 기업이라도 철강협회를 통해서 최대 2년간 자금을 대출받을 수 있도록 했다.\r\n\r\n펀드가 본격적으로 조성된 이후, 그간 ESG 경영 관련 자금이 필요하던 철강업계 중소 &middot; 중견 기업들의 신청이 줄을 이었다. 포스코는 신청 기업의 ESG 관련 인증현황(친환경 기업, 사회적 기업, 지배구조 우수 기업)과 ESG를 위한 자금 활용 계획서의 충실도를 종합 평가하여 기업은행에 추천하였고, 기업은행은 이를 종합 심사하여 최종 41개 기업, 총 590억 원에 대해 감면금리 1.43%를 적용하여 대출을 실행하였다.\r\n\r\n본 펀드를 계기로 철강업계 전반에 걸쳐 ESG 경영이 한층 강화되고 있는 것으로 평가되고 있다. Capex 투자 이외에 자금 여력이 없던 공급사 &middot; 협력사 등에서 에너지 저감 및 환경 설비 등을 선제적으로 구축할 수 있는 기회가 되었고, 직원들의 안전 및 보건, 복리후생을 위한 투자도 이어지고 있는 것으로 알려졌다.\r\n\r\n포스코 PHP공급사로 종합 대기환경설비 회사인 에어릭스 대표는 &ldquo;대기환경 방지설비의 기술 특허 출연과 국가공인 품질인증 취득 등 ESG 분야에 개선 니즈가 있었으나, 자금 조달이 쉽지 않은 상황에서 포스코의 철강 ESG 상생펀드를 통해 쉽게 자금을 조달할 수 있었다.&rdquo;며, &ldquo;ESG 경영에 힘을 보태준 포스코와 철강협회에 감사하다.&rdquo;고 전했다.\r\n\r\n■ 포스코의 금융지원 변천사&hellip;철강업계 선도적 금융지원 프로그램 도입\r\n\r\n포스코의 중소기업 금융지원은 이번이 처음은 아니다. 이미 포스코는 철강업계에서 선도적인 금융지원 프로그램을 도입해 대&middot;중&middot;소 동반성장의 기초를 다졌고, 타 업계와 비교해서도 모범적인 상생경영 사례를 만들어왔다.\r\n\r\n1) 2005년 〈협력기업지원펀드〉로 출발&hellip;1,400억 원 조성해 협력 중소기업 금융지원\r\n\r\n포스코가 독자적으로 중소기업 대상 금융지원을 시작한 것은 17여 년 전으로 거슬러 올라간다. 2005년부터 도입한 〈협력기업지원펀드〉는 1,400억 원을 조성해 중소기업에 금융지원을 하기 시작했다. 포스코가 은행에 정기예금을 예탁하고 금리의 일부를 재원으로 활용하여 1~2%의 저리로 대출을 하는 방식이었다.\r\n\r\n금융지원에 따라 협력 중소기업들의 큰 호응을 얻어 2009년부터는 담보능력이 부족한 중소기업에 포스코의 계약서를 담보로 최대 1%의 저리대출을 지원하는 5,000억 원 한도의 &lsquo;포스코 네트워크론&rsquo;을 시작하여 현재까지 운영하고 있으며, 같은 해 포스코는 신용보증기금과 기술신용보증기금에 100억 원을 출연하고, 출연 재원을 바탕으로 협력업체들에 보증을 제공하고 은행은 이에 근거 협력업체에 저리 자금을 대출해 주는 &lsquo;상생보증 프로그램&rsquo;도 시행한 바 있다.\r\n\r\n동반성장 금융지원 프로그램 담당자는 &ldquo;최근 제조원가 상승과 같은 이유로 많은 중소기업들이 자금 조달의 어려움을 겪고 있는데, 포스코의 금융지원 프로그램이 이런 어려운 시기에 든든한 &lsquo;버팀목&rsquo;이 되어준다고 감사인사를 받았다&rdquo; 며, &ldquo;앞으로도 더 많은 협력회사들이 포스코 금융지원 프로그램을 이용할 수 있도록 지원을 아끼지 않을 예정이다&rdquo; 라고 전했다.\r\n\r\n2) 2008년 〈상생협력펀드〉, 2013년 〈동반성장 특별펀드〉 도입&hellip;은행권과 협력해 중소기업 금융지원 확대해 2,3차 협력회사도 지원\r\n\r\n2008년부터 포스코는 본격적인 중소기업 금융지원 확대를 위해 은행들과 협력을 시작했다. 포스코가 은행에 예탁금을 예치하고 은행과 공동으로 펀드를 조성하여 자금지원이 필요한 중소기업에 저리로 대출을 지원하는 〈상생협력펀드〉를 선도적으로 도입하였다. 2008년 처음 포스코가 우리은행, 산업은행 등과 함께 〈상생협력펀드〉를 조성한 금액은 1,200억 원 규모이다. 〈상생협력펀드〉는 현금흐름이 악화된 중소기업에 실질적 지원으로 단비 같은 역할을 톡톡히 하며, 포스코의 동반성장을 위한 금융지원 활동은 점차 강화되기 시작한다.\r\n\r\n포스코는 점진적으로 펀드 지원규모를 확대해 2013년 IBK기업은행과 함께 2,000억 원 규모의 통 큰 〈동반성장 특별펀드〉를 조성하기로 한다. 포스코가 IBK기업은행에 무이자로 1,000억 원을 예탁하고 IBK기업은행이 1,000억 원을 보태 총 2,000억 원을 조성 하였으며, 조성된 예탁금을 통해 포스코가 추천한 1차 협력업체 뿐만 아니라 2&middot;3차 협력기업에도 시중 금리보다 최대 2.8% 포인트 저렴한 금리로 대출을 지원하는데 활용했다.\r\n\r\n또한 포스코와 IBK기업은행은 &lsquo;동반성장 매출채권금융&rsquo;을 도입하여 그동안 상대적으로 혜택을 받지 못한 2차 협력기업에도 매출채권 담보대출 지원을 확대하였다. 포스코의 1차 협력기업이 납품계약을 근거로 발행한 전자어음을 2차 협력기업에 대금으로 지불하고, 2차 협력기업은 이를 담보로 하여 대출을 받아 자금운용에 활용할 수 있도록 한 것이다.\r\n\r\nIBK기업은행과 함께 조성한 &lsquo;동반성장 특별펀드&rsquo;를 포함하여, 포스코가 주요 금융기관들과 조성한 〈상생협력펀드〉 규모는 총 5,660억 원이다. &rsquo;22. 10월 현재 기준으로 포스코그룹의 1차 및 2차 거래 회사 354개사를 대상으로 4,415억 원의 대출을 지원하고 있다.\r\n\r\n3) 2020년 철강업계 강건화 위해 철강협회 &middot; 현대제철과 〈철강상생협력펀드〉 조성\r\n\r\n지난 2020년 초 코로나19 팬데믹과 함께 찾아온 글로벌 유동성 위기는 중견 &middot; 중소 철강 업체들에게도 예외는 아니었다. 업계 차원에서의 문제 해결을 위해 2020년 6월 포스코는 철강협회를 중심으로 업계 생태계의 강건화를 위한 〈철강상생협력펀드〉를 조성한다.\r\n\r\n2020년 6월 17일 포스코와 현대제철, 한국철강협회, IBK기업은행이 &lsquo;철강상생협력펀드 협약&rsquo;을 맺고 긴급 경영 자금 및 고용유지에 필요한 자금을 직접 지원했다.\r\n&nbsp;\r\n\r\n\r\n\r\n2020년 6월 17일 인터컨티넨탈 서울 코엑스에서 포스코, 현대제철, 한국철강협회, IBK기업은행이 코로나19위기 극복을 위한 철강상생협력펀드 협약을 맺었다.\r\n\r\n\r\n\r\n〈철강상생협력펀드〉는 총 1,000억 원 규모로 포스코가 500억 원, 현대제철이 200억 원, IBK기업은행이 300억 원 조성에 참여했다. 시중보다 약 1.05%p 낮은 금리 수준으로 지원하며, 포스코와 현대제철이 거래하는 협력기업뿐만 아니라 양사와 거래 관계가 없는 기업도 한국철강협회를 통해 지원하였다.\r\n\r\n대출 개시 이후 6개월 만에 총 158개 기업을 대상으로 조기 소진되었으며, 포스코 거래기업 87개사 대상 571억 원, 현대제철 거래기업 42개사 대상 229억 원, 또 양사와 거래 관계가 없는 기업 29개사에도 200억 원이 대출되었다.\r\n\r\n이 외에도 포스코는 중소기업들 위한 금융지원 프로그램들을 다수 운영하여 왔다. 2011년 정부와 공동으로 R&amp;D기금을 조성하여 중소기업의 국산화 및 신기술 개발비 등을 지원하는 사업인 〈공동투자형 기술개발〉, 2017년부터 500억 원 규모의 자금을 1차 거래사에 무이자로 대출해 주고, 이를 재원으로 1차 거래사는 2차 거래사에게 현금으로 대금을 지불토록 하는 포스코 〈현금결제 지원펀드〉 등이 있다.\r\n\r\n■ 포스코 그룹사들의 협력사들과의 상생 위한 금융지원 활동\r\n\r\n포스코가 업계에서 선도적으로 동반성장 활동을 하자, 포스코의 주요 그룹사들도 동반성장을 위한 금융지원 활동을 이어 갔다. 포스코인터내셔널은 중소기업의 제품을 담보로 고객사의 결제대금을 대신 지급하는 &lsquo;스틸트레이드 결제대금지원&rsquo; 등을 위해 500억 원 규모로 운영 중이며, 포스코건설에서는 우수협력사 대상 무이자 및 저리 대출 등을 위해 620억 원을 조성하였다. 이외에 포스코케미칼 등의 그룹사들도 중소기업 대상 저리 대출을 위해 &lsquo;상생협력펀드&rsquo;를 조성하여 지원 중에 있다.\r\n\r\n이렇듯 포스코는 2000년대 초반 &lsquo;동반성장&rsquo;의 개념이 생소하던 시절부터 중소기업들을 지원하기 위한 금융지원을 시작하여, 최근에는 철강업계 차원의 ESG 경영을 위한 금융지원을 확대하며 지원 대상과 목적을 넓히고 있다.\r\n\r\n포스코는 &lsquo;더불어 함께 발전하는 기업시민&rsquo; 경영이념을 바탕으로 중소 협력기업들과 동반성장에 있어 국내 산업계에 항상 새로운 패러다임 제시하고 있다.","date":"2023-02-23T17:55:02.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49718"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"건물도, 사람도 주저앉았다 [외신 한 컷]","partialText":"2월8일 강진으로 파괴된 튀르키예의 카흐라만마라슈를 찍은 항공사진. ⓒAP Photo\r\n\r\n\r\n\r\n깊은 새벽이었다. 2월6일 오전 4시17분 튀르키예 남동부 도시 가지안테프 인근에서 규모 7.8의 지진이 발생했다. 여진이 이어지는 가운데 반나절 만에 7.5 규모의 강진이 다시 한번 튀르키예와 시리아 국경 지역을 뒤흔들었다. 건물들이 주저앉았고, 건물을 터전으로 삼던 사람들도 주저앉았다. 한 시리아 주민은 방송 카메라를 향해 &ldquo;우리 가족 모두가 저 밑에 있다. 아들들, 딸, 사위. 그들은 여전히 잔해 밑에 있다. 도와줄 사람도 없고, 장비도 없고, 아무것도 없다&rdquo;라고 절규했다.\r\n\r\n2월6일 약 2000명대로 집계되었던 사망자 수는 2월9일 1만5000명까지 늘어났다. 세계보건기구(WHO)는 이번 지진으로 인해 2만명 넘는 사람들이 목숨을 잃을 수 있다고 추산했다. 미국 지질조사국은 사망자가 10만명 이상 될 가능성이 14%라고 추정했다. 자연재해 발생 후 인명 구조의 골든타임은 72시간까지로 알려진다.\r\n\r\n\r\n\r\n2월6일 시리아 북서부의 시골 마을 잔다리스에서 주민들이 부상당한 남성을 구조하고 있다. 잔다리스는 반군 점령지로 외부 지원이 잘 닿지 않는 지역이다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n\r\n\r\n튀르키예 하타이주 안타키아 고등학교 등지에서 2월9일 구호 활동을 벌이고 있는 대한민국 긴급구호대의 모습. ⓒ외교부 제공\r\n\r\n\r\n\r\n\r\n\r\n튀르키예 디야르바키르의 수색 현장에서 한 남성이 얼굴을 가린 채 주저앉아 있다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n\r\n\r\n2월7일 건물 잔해 속에서 구조된 신생아가 시리아 알레포의 어린이병원에서 치료를 받고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n&nbsp;","date":"2023-02-23T16:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49633"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"박지원, “설훈과 이상민도 이재명 체포동의안 ‘부결'할 것” [정치왜그래?]","partialText":"박지원 전 국정원장이 격주로 〈정치왜그래?〉에 출연합니다(코너명 &lsquo;박지원의 내가 해봐서 아는데&rsquo;). 박 전 원장은 4선 국회의원, 문화관광부 장관, 청와대 비서실장, 국정원장 등 정치의 자리를 두루 경험한 한국 현대 정치사의 산증인입니다. 박 전 원장과 함께 정치 현안을 두루, 또 깊이 톺아봅니다. 해당 녹취는 일부 내용으로 전체 내용을 확인하기 원하시는 분들은 방송을 참고하시기 바랍니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 장일호 기자\r\n■ 대담 : 박지원 전 국정원장\r\n\r\n\r\n\r\n박지원 전 국정원장ⓒ정치왜그래\r\n\r\n\r\n\r\n&ldquo;북한이 말하는 &lsquo;한반도 미군 철수&#39;는 국내 정치용&hellip; 강한 어조의 성명은 미국을 향한 &lsquo;러브레터&rsquo;&rdquo;\r\n&ldquo;북한과 미국 사이에 대화할 수 있도록 한국이 역할을 해야 하는데 전혀 못해&rdquo;\r\n&ldquo;윤석열 정부의 대북 기조인 &lsquo;힘에 의한 평화&rsquo;는 모두 죽는 길&rdquo;\r\n&ldquo;핵무장론? 진짜 무식한 사람들이 하는 얘기, 국가신용도와 해외 투자 모두 영향&rdquo;\r\n&ldquo;북한은 아직도 남존여비가 심각한 나라&hellip; 김주애는 후계자 아니야&rdquo;\r\n&ldquo;김주애가 후계자라면 얼굴 공개 안 하고 유학 보냈을 것, 핵무장 정당화를 위한 선전용&rdquo;\r\n\r\n■ 진행자 / 얼마 전에 뮤지컬 〈여신님이 보고 계셔〉 보셨다면서요? 저도 재밌게 봤던 창작 뮤지컬입니다.\r\n\r\n■ 박지원 / 제가 요즘도 한 두 달에 한 번씩은 연극 뮤지컬 보러 대학로에 가요. 극장이 만석인데, 90% 이상이 젊은 여성들이에요.\r\n\r\n■ 진행자 / 문화계를 먹여 살리는 것이 또 여성들이라고 할 수 있죠.\r\n\r\n■ 박지원 / 〈여신님이 보고 계셔〉 내용을 보면 남북 문제를 다룬다고 할 수 있는데, 그걸 진지하게들 보시더라고요. 그리고 이 극이 롱런하고 있잖아요. 청년들이 남북 문제에 관심이 없다고 많이들 지적하는데 저는 그거 아닌 거 같아요. 예전에 정세현 전 민주평화통일자문회의 수석부의장한테 청년들에게 통일 교육을 잘 시키는 것이 미래를 보장하는 일이라고 했는데, 제가 역시 해봐서 아는데, 잘 얘기한 거 같아요(웃음).\r\n\r\n■ 진행자 / 아무래도 오늘은 남북 문제부터 이야기해야겠어요. 또 박지원 전 원장님이 대북 문제에 있어서 &lsquo;일타 강사&#39; 아니시겠습니까?\r\n\r\n■ 박지원 / 〈일타 스캔들〉 봐요?\r\n\r\n■ 진행자 / 아니요.\r\n\r\n■ 박지원 / 재밌어요. 지금 12화까지 나왔는데, 드디어 일타 강사랑 남행선이 사랑에 빠졌어요(웃음). 젊은 사람들을 이해하려면 최소한 이런 건 좀 봐야 해요.\r\n\r\n■ 진행자 / 역시 전직 문화부 장관다우신(웃음). 그렇지만 대북 문제도 또 일가견이 있으신데, 최근에 북한이 ICBM을 포함해 미사일을 계속 쏘고 있어요. 북한 메시지 어떻게 해석해야 하는지 설명 좀 해주세요.\r\n\r\n■ 박지원 / 얼마 전까지만 해도 북한 핵문제는 북&middot;미 간의 문제다, 북&middot;중이나 남북 간의 문제가 아니라고 그렇게 얘기를 했어요. 바이든 정부 들어서고 미국이 북한을 쳐다보지 않으니까 급랭했죠. 또 윤석열 정부에서 계속 강하게 반응을 보이니까, 북한도 강하고 우리도 강하면 어떻게 돼요? 강 대 강으로 붙으면 결국 전쟁이 종착역이죠. 그렇지만&nbsp;제가 볼 때는 한반도에서 전쟁은 당분간 없을 것 같아요. 북한은 미국이 무서워서 못하고, 우리는 미국이 못하게 하니까 못하는 거예요.\r\n\r\n■ 진행자 / 미국의 역할이 그만큼 크다?\r\n\r\n■ 박지원 / 김정일 위원장이랑 2000년 6&middot;15 남북정상회담 때, 김대중 대통령에게 &ldquo;한반도가 통일되더라도 주한 미군이 동북아 세력 균형을 위해서 주둔해야 한다&rdquo;라고 하니까 김대중 대통령이 깜짝 놀랐어요. &ldquo;아니 그러면서 왜 그렇게 미군 철수, 미군 철수 입에 달고 사십니까&rdquo;라고 했더니 김정일이 씩 웃으면서 &ldquo;그건 국내 정치용입니다&rdquo; 이러더라고요.\r\n\r\n■ 진행자 / 북한도 남북 문제를 국내 정치에 쓰고 있는 거네요.\r\n\r\n■ 박지원 / 그렇기 때문에 저렇게 발사하는 것은 저는 솔직히 그래요. 김여정 부부장이 강한 톤으로 대미, 대남 성명 내는 것은 제가 보기엔&nbsp;미국을 향해서 러브레터를 보내고 있다. 미사일로 편지를 보내는 거예요. 제발 좀 봐줘라. 우리도 좀 쳐다봐라. 얘기 좀 하자. 지금 너무 많이 쏘고 있잖아요, 재고 처리 하는 것도 아니고.\r\n\r\n■ 진행자 / 미사일 쏘는 데 돈을 태울 만큼 경제 사정이 괜찮은가 걱정이 되기도 하더라고요. 식량난 이야기도 들리던데요.\r\n\r\n■ 박지원 / 그리고 지금 한&middot;미&middot;일 블록으로 대응을 하고 있는데, 일본이 참 얄밉게 굴고 있어요. 예전에는 핵 공격 대상이 한국이나 일본이 아니었어요. 지금은 오히려 단거리탄도미사일이 한국이나 일본을 겨냥하고 있어요. 우리 윤석열 정부나 일본 정부가 자업자득이다, 우리 국민이나 일본 국민에게 전쟁에 또 죽음의 공포를 불러왔다, 저는 그렇게 생각합니다.\r\n\r\n■ 진행자 / 한국 정부의 외교 대응이 어때야 한다고 보세요?\r\n\r\n■ 박지원 / 북한은 미국과&nbsp;이야기하고 싶어해요. 제가 2000년에 6&middot;15 남북정상회담 하고 두 달 있다가 8월15일에 언론사 사장들하고 평양을 다시 방문했어요. 제가 김정일 위원장하고 앉아서 3시간30분 넘게 와인 마시면서 별 얘기를 다 했다고요. 오기 전에 김대중 대통령이 주한미군 한반도 주둔 문제는 중요한 거니까 다시 물어보라고 했어요. 근데 다시 물어도 똑같은 얘기(&ldquo;한반도가 통일되더라도 주한미군이 동북아 세력 균형을 위해서 주둔해야 한다&rdquo;)를 했다고요. 김정일 위원장이 김일성 주석으로부터 두 가지 유훈을 받았다고 하는데 첫째도 미국, 둘째도 미국이에요. 첫째 미국과 수교해서 즉 외교관계를 수립해서 체제 보장을 받아라, 둘째 미국으로부터 경제제재 해제를 받아서 경제발전을 해라 했다는 거예요. 지금 (북한이) 미국하고 직접 대화가 안 되잖아요. 그렇기 때문에 우리가 역할을 해줘야 해요. 한국이나 미국은 (외교정책 등) 정부 부처나 국회, 언론 다 검증을 하고 따져보지만, 북한은 수령 체제이기 때문에 지도자의 결정만 있어요. 정상회담이 그래서 중요하고 필요해요. 설명이 잘 되면 결정이 빨라요. 제가 가서 보니까 북한 주요 간부들이 위원장한테 보고를 잘 못하더라고요. 한국 정부도 마찬가지예요. 더 세게 나가고만 있어.\r\n\r\n■ 진행자 / 대화를 강조하시지만, 현재 윤석열 정부 대북 문제 기조는 &lsquo;힘에 의한 평화&#39;잖아요.\r\n\r\n■ 박지원 / 그건 죽는 길이에요. 쉽게 말해서 북한은 핵을 가지고 있고 우리는 없잖아요. 일본도 없잖아요. 우리가 자꾸&nbsp;보수 강경파, 특히 국민의힘 정진석 비대위원장 등은 한반도에 핵을 만들자 그러는데 그것은 진짜 무식한 사람들이 하는 얘기예요. 우리가 NPT(핵확산금지조약) 탈퇴하고 IAEA(국제원자력기구) 감시를 받지 않는다고 하면 어떻게 돼요? 우리는 물건을 팔아서 먹고사는 나라인데 교역이 다 중단돼버려요. 그래서 할 수가 없는데, 답답한 사람들이 그걸 알면서도 핵무장을 얘기해요. 현재 미국이 가장&nbsp;정확한 논평을 해요. 북한이 미사일 발사하면 도발 규탄한다, 우리는 북한을 침략하지 않겠다, 안심시키는 거죠. 대화 테이블로 나와라, 이러는데 (북한이) 안 나가죠. 그 모멘텀을 윤석열 대통령이 만들어줘야 하는데, 못 만들고 있어요. 그러나 거듭 말씀드리지만 한반도에서 전쟁은 북한은 미국이 무섭고, 우리는 미국이 못하게 하니까 있을 수 없지만, 국지적 도발은 항상 있을 것이다, 더 심해질 것이라고 보고요. 그러면 우리는 &lsquo;코리아 디스카운트&rsquo;가 되겠죠. 모든 국가신용도나 이자 결정, 해외 투자를 받는 데 영향을 주고 있잖아요. 그걸(코리아 디스카운트) 생각해서 윤석열 대통령이 전문가들의 의견을 듣고 말씀을 하셔야 되는데, 저 양반은 막 뱉어버리는 거예요.\r\n\r\n■ 진행자 / 우리도 &lsquo;핵무장 하자&#39;는 얘기 국내 정치용인 거죠?\r\n\r\n■ 박지원 / 왜 윤석열 대통령이 지금 지지도가 올라가냐고 그래요. 북한이 미사일 쏘니까 강경 대응하겠다. 그러니까&nbsp;국민들은 기분이 좋은 거예요. 대통령이 화물연대 파업에서 노조를 때리면 지지율이 올라간다는 걸 알게 됐다고. 대북 문제도 강경하게 나가면 지지도가 올라가요. 보수들이 집결하니까. 또 윤 대통령이 은행 이자 많이 벌었으니까 내놔라, 국민들 기분 좋죠. 처음에는 문재인 정부 탓하더니 공공요금도 조정하라고 하죠. 저는 잘한다고 봐요. 그렇지만 이게 관치 경제로 흐를 위험이 있는 거죠. 노동조합도 어디건 개혁과 혁신을 해야죠. 그렇지만 반민주적, 독선적, 독재적 개혁은 성공할 수 없다는 겁니다. 북한&nbsp;대응도 저렇게 강경하게 하면 (보수가) 뭉쳐요. 그래서 지금 지지도가 올라가는 거예요. 지지율 올라가는 것이 대통령으로서는 좋지만, 나는 그것이 옳은 정책이냐 이거예요. 한번 생각해봐야 돼요.\r\n\r\n\r\n\r\n북한 김정은 국무위원장이 2월17일 내각과 국방성 직원들의 체육경기를 딸 김주애와 여동생인 김여정 노동당 부부장과 함께 관람했다고 조선중앙통신이 보도했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n■ 진행자 / 북한 문제에서 하나 더 짚어야 할 게, 김정은의 딸 김주애의 존재입니다. 김정일, 김정은한테만 썼던 &lsquo;존귀하신 자제분&#39;이라는 표현을 〈로동신문〉이 썼어요.\r\n\r\n■ 박지원 / 제가 볼 때는 김주애가 후계자 아니에요. 물론 사람 건강은 아무도 몰라요. 나이 든 저도, 젊은 김정은도 어떻게 될지 그건 몰라요. 그렇지만 김정은이 이제 서른일곱이고, 주애가 열 살이잖아요. 후계 구도로 가기에는 북한의 체제상 맞지 않다고 보고요. 그리고 러시아나 중국이나 사회주의 국가에서 여성 최고지도자가 나온 적이 없어요. 특히 북한은 아직도 남존여비가 아주 심해요. 아무리 백두 혈통이라&nbsp;해도 여자는 안 된다는 정서가 있다고요. 그리고 지금 김주애 나이가 김여정 그리고 김정은 때 비춰보면 스위스에서 유학할 때예요. 그런데 김주애 얼굴을 공개해버렸어요. 유학을 보내지 않는구나, 했죠. 저도 우리 손자 바보예요. 사람이 있건 없건 손자 자랑을 한다고요. 그런데 평상시에 김정은이 자기 딸 주애를 그렇게 자랑해요.\r\n\r\n■ 진행자 / 그냥 &lsquo;딸 바보&rsquo;다?\r\n\r\n■ 박지원 / 심지어 주애한테 &lsquo;아, 장군감이다&rsquo; 이런 얘기를 많이 하는 거죠. 하지만 제가 볼 때는 지도자까지는, 후계자까지는 아니다.\r\n\r\n■ 진행자 / 후계자라면 유학을&nbsp;보냈을 텐데, 안 보내고 얼굴을 공개했다는 건 후계자가 아니기 때문이라고 보시는 거네요.\r\n\r\n■ 박지원&nbsp;/ 그리고 보세요. 지금 리설주, 김여정 사이에 알력이 있어서 김정은이 주애를 내세운다는 얘기도 있잖아요. 예를 들면요. 문재인 전 대통령과 김정은이 평양에서 만났을 때 저도 갔잖아요. 삼지연 초대소에서 점심을 먹는데, 9월이니까 좀 쌀쌀했다고요. 점심 먹으러 들어가는데 김여정이 어떤 젊은 여성과 둘이 그 식당 앞에 서 있더라고요. 그래서 나는 손님 맞이하는구나, 이렇게 알았어요. 한 두 시간 오찬이 계속되는데 제가 화장실을 나오면서 보니까 아직도 (김여정이) 그 자리에 서 있어요. 그래서 내가 &lsquo;김 본부장 왜 안 들어가시냐&#39; 물었더니 자기는 오늘 오찬에 배석을 하지 않는데요. 그렇지만 김정은 위원장이 안에 있으니까 밖에서 기다리고 있는 거죠. 제가 어떻게 저렇게 충성심이 강할까 했어요. 다른 데 있다가 끝날 때쯤 해서 올 수도 있는데 문 앞에 딱 있더라고요. 후에 김정은이 평양에서 하노이까지 기차 타고 갔잖아요. 그때도 재떨이 딱 받쳐 내잖아요. 주애를 주석단 상석에 앉혀놓고 김여정이 저 끝에 있는 게 밀려났다는 거 아니냐고 하는 분석도 있는데, 절대 그럴 리가 없다. 그런 때가 아니에요. 김여정이랑은 둘이 스위스에서 유학하면서 남매간의 정이 또 얼마나 있겠어요. 리설주 퍼스트레이디, 그분이 또 참 괜찮은 거 같아요. 그렇게 알력은 없을 거라고 봅니다.\r\n\r\n■ 진행자 / 그런데 또 정세현 전 통일부 장관은 김주애가 후계자라는 얘기를 했어요. 그 근거로 기념우표 발행을 들었습니다.\r\n\r\n■ 박지원 / 정세현 장관이 대북 전문가이고 그렇지만, 지금 현재는 북한의 정보를 가지고 나름대로 분석하는 거지 (모두가) 정확하게 알 수는 없어요. 그것은 정세현 장관의 견해이고, 이것은 박지원의 견해다 그렇게 보시면 돼요.\r\n\r\n■ 진행자 / 그렇다면 왜 김주애를 공개한 거지? 라는 질문을 안 할 수가 없네요.\r\n\r\n■ 박지원 / 김정은이 아무리 자기 딸 예쁘고, (딸) 바보고, 자랑하더라도 공식 석상에 서 장군들은 쫙 뒤에 있고. 그것은&nbsp;정상 국가가 아니라 비정상 국가죠. 그래서 제가 볼 때는 그 가정이 화목하다, 또 이 애를 위해서라도 우리가 핵을 가지고 있어야 한다. 이런 메시지 아닌가 그렇게 봐요.\r\n\r\n■ 진행자 / 일종의 선전용이라고 봐야겠네요.\r\n\r\n■ 박지원 / 그리고 딸 보면 자기도 얼마나 엔도르핀이 돌겠어요. 사람들도 예쁘다고 하고. 저도 우리 손자 보면 엔도르핀이 돌아요.\r\n\r\n\r\n\r\n2월21일 법무부 관계자가 이재명 더불어민주당 대표의 체포동의요구서를 국회에 제출하고 있다. ⓒ공동취재\r\n\r\n\r\n\r\n&ldquo;이재명 체포동의안 100% 부결될 것, 비명계 설훈과 이상민도 부결 의견&rdquo;\r\n&ldquo;정치 검찰의 쪼개기 수사, 쪼개기 영장 청구&hellip; 제대로 된 증거 내놔야 할 것&rdquo;\r\n&ldquo;검찰에서 칼 뺀다고 알아서 단칼에 쓰러져버리는 정당은 정당 아냐&rdquo;\r\n&ldquo;윤석열이 하는 일은 두 가지&hellip; 이재명 죽이기, 김기현 살리기&rdquo;\r\n\r\n■ 진행자 / 민주당 이야기로 넘어가보죠. 이재명 민주당 대표 체포동의요구서가 2월21일 대통령의 재가를 받아 국회에 제출됐습니다. 2월24일 국회 본회의에 보고된 후, 2월27일 표결에 부칠 예정인데요. 당내 반응도 제각각인 것 같아요. 안민석 의원은 &ldquo;이탈하면 역사의 죄인으로 낙인찍힐 거다&rdquo; 우상호 의원은 &ldquo;찬성될 정도로 이탈이 일어날 가능성은 0%다&rdquo; 이런 이야기를 하는 반면, 김해영 전 의원은 &ldquo;이재명 대표 없어도 민주당 말살되지 않는다&rdquo;라고 한단 말이죠. 체포동의안 어떻게 될 거 같으세요?\r\n\r\n■ 박지원 / 100% 부결이죠. 민주당이 정통 역사를 가지고 있는, 이 나라 민주주의를 만든 그런 정당인데 야당 탄압에 대해서, 특히 당대표에 대해서 검찰이 오만 군데를 칼로 찔러도 피 한 방울&nbsp;안 나오잖아요. 그래서 제가 하는 말이 &lsquo;보고 싶다, 증거야&rsquo;입니다. 이재명 대표도 오늘 의원총회에서 공소장을 봐도 돈 받았다는 거, 아무것도 없다고 하잖아요. (체포동의안 투표에서) 몇 사람이 이탈하니 마니 하고 있지만, 저는 아니라고 봐요. 두고 보세요. 민주당은 이탈 없습니다.\r\n\r\n■ 진행자 / 현재 민주당 의석수가 169석이고, 민주당 의원만으로도 체포동의안 부결시킬 수 있는데, 여기서 28명 이상이 이탈할 경우 체포동의안이 가결된다는 표 계산이 나오고 있어요. 박 전 원장님은 지금 전혀 이탈이 없을 거라고 보셨고요.\r\n\r\n■ 박지원 / 제가 이재명 대표에게 의원총회에서 괜히 당론으로 정하자, 이거 할 필요 없다고 했어요. 의원들의 양식을 믿으라고 했죠.\r\n\r\n■ 진행자 / 안 그래도 오늘 자율 투표로 결정했다고요.\r\n\r\n■ 박지원 / 박홍근 원내대표의&nbsp;얘기에 따르면 (비명계인) 설훈 의원도 부결에 투표한다고 하잖아요. 이상민 의원도 그렇고요. 이 당은 &lsquo;동지&#39;입니다. 동지가 다 똑같을 순&nbsp;없어요. 차이가 있죠. 그럼에도 이념의 차이가 가깝죠. 제가 정의당한테도 그래서 계속 하는 말이, 그러지 말아라, 과거 민주당이 섭섭하게 했고 지금도 민주당이 잘못하는 것이 있지만 그래도 민주당과 함께해라, 같이 가야 한다고 하는 거죠. 노란봉투법도 그렇고 노조 개혁 한다고 때리고 있는데 정의당이 민주당과 함께하지 않으면 어디로 갈 거예요?\r\n\r\n■ 진행자 / 지난번에 노웅래 의원 체포동의안 표결 때 반대표가 161표&nbsp;나왔는데 이번에는 어떻게 몇 표로 부결될 걸로 예상하세요?\r\n\r\n■ 박지원 / 되면 되는 거지, 몇 표 그건 의미 없어요.\r\n\r\n■ 진행자 / 박지현 전 비대위원장은 이렇게 얘기해요. 어차피 지금 체포동의안 부결한다고 해도 검찰이 다른 건으로 계속 체포동의안을 또 보낼 거다.\r\n\r\n■ 박지원 / 보내죠, 보낼 겁니다. 검찰은 계속 구속영장 청구할 거고, 국회에 체포동의서 보내겠죠. 지금 온 건 1차예요. 쪼개기 기소하기 위해서 쌍방울 김성태 회장 대북 송금이나 변호사비 대납 이런 거 안 하고 있잖아요.\r\n\r\n■ 진행자 / 그러니까요. 이렇게 구속영장 청구가 계속되면 민주당도 만신창이, 이재명 대표도 만신창이, 그래서 결국 총선에서 민주당이 지게 된다, 그러니까 이재명 대표 체포동의안 표결하지 말고 바로 출석하시라는 게 박지현 전 비대위원의 말이더라고요.\r\n\r\n■ 박지원 / 그렇게 얘기할 수 있겠지만, 국회 내 제1당의 대표를 꼭 그렇게 해야 하는가를 규탄하고 싸워야죠. 우리끼리 얘기하는 것은 바람직하지 않다고 생각해요. 젊은 혈기로 여러 가지 가능성을 얘기할 수 있지만 지금은 그럴 때가 아니라고 말하고 싶고요.\r\n\r\n■ 진행자 / 그러면 민주당은 매번 똘똘 뭉쳐서 싸워야 한다?\r\n\r\n■ 박지원 / 검찰도 이번처럼 두루뭉술하게 해서는 죽일 수 없을 거예요. 증거를 내놔야 해요. &lsquo;그랬다더라&rsquo;로는 안 돼요.\r\n\r\n■ 진행자 / 계속해서 이렇게 수사 국면이 길어지면, 지금도 관련 이슈에 대한 피로가 있잖아요.\r\n\r\n■ 박지원 / 굉장히 피로하죠. 오히려 저는 우리 검찰에 대한 국민적 신뢰가 무너지고 불신하고, 이재명 대표에 대해서 국민적 동정심이 올 수도 있다고 봅니다. 그래서 제가 자꾸 하는 얘기가 내일 지구가 멸망하더라도 민주당은 사과나무 한 그루를 이재명과 단합해서 심어야 한다, 그러니까 플랜 B가 필요 없다는 거죠. 기소돼서 재판이 진행되면 그 내용을 보면 알잖아요. 그렇지만 벌써부터 그렇게 미리, 검찰에서 칼 빼면 그냥 알아서 다 단칼에&nbsp;쓰러져버리면 이거 돼요? 정당이 안 되지.\r\n\r\n■ 진행자 / 당대표 사법 리스크가 총선에 악영향을 끼칠 거라는 얘기도 많은데요.\r\n\r\n■ 박지원 / 총선에 악영향은 지금 윤석열 대통령이 끼치고 있죠. 국민들이 바라는 여야 협치도 하지 않고, 딱 두 가지 하고 계시는 거예요. 첫째는 야당 탄압 이재명 죽이기, 두 번째는 국민의힘 전당대회 간섭 김기현 살리기. 물론 &lsquo;어대현(어차피 대표는 김기현)&rsquo;이겠지만 거기도 좀 복잡해요. 제가 저번에도 말했지만, 공천 칼질하다 보면 보수 반드시 분열되고 신당 생길 거예요. 이준석, 유승민 당이 보수 1당 할 수도 있어요. 제가 오늘 페이스북에도 썼지만, 민주당이 총선에서 승리하려면 하나예요. 싸우면서 일하고, 일하면서 싸워야 한다. 검찰 리스크에만 올인해서 이재명, 이재명 하지 말고요. 제가 이재명 대표한테도 그랬어요. 윤석열 대통령이 제안한 3대 개혁(노조, 교육, 연금)에 대해 민주당에서 독자적으로라도 자꾸 개혁안을 내고&nbsp;경쟁해라, 근데 민주당이 아무것도 안 하잖아요. 그러니까 지지율이&nbsp;떨어지는 거죠. 숫자를 보지 말고, 현장으로 가야죠.\r\n\r\n■ 진행자 / 검찰 얘기 하지 말고 개혁안을 놓고 싸워라?\r\n\r\n■ 박지원 / 정책을 가지고 싸우고 윤석열 대통령한테 협력할 건 협력해주고 안 되는 건 안 되는, 실사구시 김대중의 민주당처럼 했으면 좋겠다는 것이 제 의견이죠.\r\n\r\n■ 진행자 / 정부 여당 실정의 반사이익이 왜 민주당으로 오지 않을까요?\r\n\r\n■ 박지원 / 개혁과 혁신을 하지 않으면 미래가 없어요. 그러한 것을 주도적으로 민주당이 해나가야지, 아무것도 안 하고 밤낮 이재명 이재명 해서 되겠느냐, 여기에 피로도가 쌓여 있는 거고 또 지금 대통령은 뉴스 메이커 아닙니까. 실제 어떻게 되든 난방비 줄여라, 이자 수익 내놓아라&nbsp;하니까 잘하는 것처럼 보이죠. 국민의힘 전당대회 컨벤션 효과도 있고요. 기사가 자꾸 좋은 쪽으로 나고, 민주당은 이재명 이야기만 나오니까 지지도 차이가 나는데, 그거 연연해하지 말아라 이거죠. 연연해하지 말고 민주당이 할 일을 해야죠. 당에서 이재명 대표에 대해 이야기하는 사람 보면 또 다행히 원외들이에요. 원내에서는 이상민 의원이나 설훈 의원이나 &lsquo;그럼에도&#39; 우리가 부결시켜야 한다는 쪽으로 합쳐지잖아요.\r\n\r\n■ 진행자 / 구속영장 청구서가 173쪽에 달하는데, 이 내용을 잠깐 보면 &ldquo;진실 은폐 시도가 지속될 것이라는 점은 삼척동자도 알 수 있을 정도로 명백하다&rdquo; &ldquo;이 대표에게 징역 11년 훨씬 넘는 형이 선고될 것이 명백하다&rdquo; 이런 식으로 검찰이 굉장히 단정적으로 썼더라고요.\r\n\r\n■ 박지원 / 정치적인 거죠. 검찰이 (법원이 해야 할) 선고까지 이미 해버린 거죠. 그런 건 구형할 때 얘기를 해야지.\r\n\r\n■ 진행자 / 마지막 질문 간단하게 드릴게요. 천하람 후보한테 &ldquo;낙선하고 나면 낙선 축하 대회하자, 소주 마시자&rdquo; 하셨어요. 응원하시는 이유 있으세요?\r\n\r\n■ 박지원 / 천하람 후보 잘생겼잖아요. 듬직하죠. 청년 정치인들이 모여서 갈등과 분열의 정치가 아니라 통합의 정치, 정치 선진화를 하자고 모임을 갖고 있잖아요. 저한테도 초청을 했어요. 도전하라는 메시지를 줬죠. 제가 안철수 당에 있을 때도, 저는 후배들한테 길 터주자. 그래서 안철수에게 (당대표) 하지 마라, 김성식 의원을 당대표 시키고, 지금 전라북도지사 하는 김관영 의원을 원내대표로 하자. 손학규, 안철수, 천정배, 정동영, 박지원 다 뒤로 서자. 그래 가지고 전국을 다니면 그림이 되지 않냐? 근데 안철수 자기가 한다고 다 먹어가지고 그냥 당이 깨져버린 거 아니에요. 후배들한테 길을 터줘야 돼요. 그렇지 않으면 안 돼. 지금 민주당은 김대중 대통령이 정치적 고비마다 젊은 피를 수혈받아가지고 당을 새롭게 하고 개혁을 했단 말이에요. 그래서 386 세력들이 다 그때 들어온 사람들이잖아요. 김대중 대통령이 영입해서 국회의원을 만들었는데 그분들이 이제는 586이 돼버렸어요. 우리 정치 발전을 위해서 열심히 했지만 후배를 안 키운 것은 그분들의 큰 잘못이다, 저는 그렇게 봐요. 노장청이 조화를 이뤄야죠. (김대중 대통령이) 나이 든 사람을 다 잘랐냐 하면 그게 아니고, 나이 든 사람의 경륜, 중년의 경험, 그리고 청년의 용기와 새로움, 이걸 딱 조화를 이루어서 당이 나갔다고요. 그러니까 나도 필요한 사람이라고요(웃음).\r\n\r\n■ 진행자 / 젊은이들에게 소주도 사주셔야 하고요(웃음). 소줏값도 오른다고 하더라고요.\r\n\r\n■ 박지원 / 그러게요, 6000원이 된다던데, 목포는 5000원이에요. 그러니까 서울에서 목포로 관광을 가세요. 해상 케이블카도 기가 막힙니다. 또 음식이요, 진짜&hellip; 하여간 절대 낙담하지 마세요. 절망하지 말고요. 여기서 시작하면 됩니다. 우리가 박정희, 전두환 때도 살았잖아요. 운동 열심히 하시고, 김대중 대통령 말씀처럼 담벼락에 대고 욕이라도 하십쇼. 저는 그 심정으로 방송도 열심히 하고 지방 강연도 다닙니다. 구독, 좋아요도 지금 누르세요(웃음).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n시사IN 유튜브&nbsp;편성\r\n● 1&middot;3주 화요일 저녁 7시 박지원의 &#39;내가 해봐서 아는데&#39;&nbsp;\r\n● 2&middot;4주 화요일 저녁 7시 정치왜그래 w. 박성민 전 청와대 비서관, 장혜영 정의당 의원&nbsp;\r\n● 매주 금요일 오후 5시30분 &#39;금요 시사회&#39; w. 시사IN 기자","date":"2023-02-23T12:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49713"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"정찰 풍선과 미·중 관계 다시 뜰까, 가라앉을까?","partialText":"중국의 정찰 풍선은 2월4일 미국 사우스캐롤라이나 해안 상공에서 미군 전투기가 발사한 미사일에 맞아 격추됐다. ⓒREUTERS\r\n\r\n\r\n\r\n지난해 11월 정상회담을 계기로 관계 개선을 모색하던 미국과 중국이 최근 미국 상공을 침범한 중국의 정찰용 풍선 문제로 또다시 난기류에 휩싸였다. 미국은 정상회담 후속타로 준비한 토니 블링컨 국무장관의 방중을 전격 취소했다. 문제의 풍선이 수집한 정보가 미국 내 민감한 군사기지에 관한 내용으로 판명될 경우, 바이든 행정부 임기 내 미&middot;중 관계는 회복하기 힘들 것이라는 관측이 지배적이다.\r\n\r\n높이 60m, 무게 907㎏으로 추정되는 문제의 풍선은 2월4일 사우스캐롤라이나 해안 약 2만m 상공에서 미국 전투기가 발사한 미사일을 맞고 격추됐다. 최초 발견된 지 약 일주일 만이다. 현재 미국 당국은 해상에 추락한 잔해물을 수거해 분석 작업을 벌이고 있다. 결과가 나오기까지 최소 수개월이 걸릴 전망이다.\r\n\r\n미국 국방부는 해당 풍선이 1월28일 알래스카 서쪽 끝에 있는 알류샨 열도에 진입한 직후부터 계속 추적해왔지만 이를 공개하지 않은 채 쉬쉬했다. 그러다 2월1일 대륙간 탄도미사일(ICBM) 격납고가 대거 운집해 있는 서북부 몬태나주 상공에서 한 주민이 이를 발견했다. 언론이 이를 대대적으로 보도하자 결국 국방부도 이를 시인하는 한편 풍선 격추 방안을 검토했다. 국방부는 약 2000명에 달하는 주민이 파편으로 피해를 볼 수도 있다는 우려 때문에 보류했고, 풍선이 남부 사우스캐롤라이나 해안의 상공에 진입하자 격추시켰다.\r\n\r\n중국 정부는 해당 풍선이 &lsquo;기상관측용&rsquo;이며 통제력을 상실해 미국 영공에 표류했다고 해명했지만, 미국은 해당 풍선이 &lsquo;정찰용&rsquo;임을 100% 확신하는 분위기다. 국방부가 대외적으로 밝히지 않았을 뿐이지 전임 트럼프 행정부 이후 지금까지 텍사스&middot;플로리다&middot;하와이&middot;괌 등에서 최소 5차례 풍선을 통한 중국의 정찰 행위를 포착했기 때문이다. 당시 국방부는 트럼프 행정부 시절 문제의 풍선을 중국의 정찰용 풍선으로 단정하지 못한 채 &lsquo;미확인 공중비행체&rsquo;로만 규정하고 조용히 덮어왔다. 하지만 바이든 행정부 들어 국방부와 정보 당국은 면밀한 재검토를 거쳐 지금껏 적발한 &lsquo;미확인 공중비행체&rsquo;를 중국의 정찰 풍선으로 재분류했다. 그러던 중에 종전의 풍선보다 더 크고 더 느리게 비행하는 정찰 풍선이 적발된 것이다.\r\n\r\n문제는 미국 영공에 진입하는 순간, 북미 항공우주방위사령부(NORAD)에 의해 100% 적발될 것이 확실하다는 걸 알면서도 중국이 냉전 시절에나 나올 법한 초대형 풍선을 무슨 목적으로, 그것도 블링컨 국무장관의 방중을 코앞에 둔 시점에서 띄웠느냐 하는 점이다. 통상 첩보위성과 달리 최첨단 센서가 부착된 정찰 풍선은 특정 상공에서 장시간 머무르며 우주에선 탐지할 수 없는 각종 무선통신 및 전파 내용을 알아낼 수 있다고 알려졌다.\r\n\r\n특히 문제의 풍선이 주민에 의해 발견된 몬태나주는 ICBM을 보관하는 격납고가 무려 150개나 배치된 민감한 군사기밀 지역이다. 〈뉴욕타임스〉에 따르면 통신 감청을 관할하는 국가안보국(NSA)과 핵무기를 관할하는 전략사령부가 몬태나주처럼 핵무기가 배치된 지역과의 교신 시스템을 새로 구축하는 작업을 해왔는데, 바로 이게 대외 군사정보 해킹을 전문으로 하는 중국 공안국의 타깃이 됐을 가능성이 있다는 분석이다.\r\n\r\n미&middot;중 관계의 또 다른 변수, 공화당\r\n\r\n그럼에도 의문은 남는다. 적발될 가능성이 높은 이런 도발을 과연 중국 지도부가 허용했겠느냐 하는 점이다. 매사추세츠 공과대학(MIT) 안보학 프로그램 책임자이자 중국 전문가인 테일러 프레이블은 〈뉴욕타임스〉에 &ldquo;블링컨 장관의 방중을 감안할 때 중국 지도부가 문제의 풍선을 미리 파악했다면 미국으로 띄우는 것을 용인하지 않았을 것&rdquo;이라고 말했다. 전직 국방부 관리를 지낸 안보 전문가 드루 톰슨도 &ldquo;해당 풍선은 중국의 핵무기, 재래식 미사일을 관할하는 인민해방군 로켓 부대가 풍선 적발 시 초래될 정치적&middot;외교적 파장을 모른 채 띄웠을 가능성이 크다&rdquo;라고 말했다.\r\n\r\n실제 해당 부대는 2011년에 후진타오 당시 주석과 로버트 게이츠 미국 국방장관의 회담을 불과 몇 시간 앞두고 J20 스텔스 전투기의 시험비행을 실시해 파문을 일으켰다. 후진타오 주석은 사전에 이 사실을 알지 못했다고 한다.\r\n\r\n\r\n\r\n지난해 11월 인도네시아 발리에서 바이든 미국 대통령(오른쪽)과 시진핑 중국 국가주석이 만났다. ⓒAP Photo\r\n\r\n\r\n\r\n하지만 후진타오 주석과는 비교도 할 수 없을 정도로 막강한 권한을 가진 시진핑 주석을 건너뛴 채 중국 군부가 과연 이런 도발을 감행할 수 있었을까? 시 주석은 지난해 10월, 3선 연임에 성공한 뒤 &lsquo;제로 코로나&rsquo; 정책 여파로 타격을 입은 경제를 회복시키는 한편 미국과 관계를 개선하기 위해 절치부심해왔다. 지난해 11월 바이든 대통령과 정상회담을 한 이후 블링컨 장관의 방중을 대미 관계 개선의 기회로 삼고 있던 차였다. 따라서 시 주석이 정찰용 풍선의 미국행을 알고도 허용했다면 중대한 판단 착오이자 미&middot;중 관계 개선의 기회를 스스로 반납한 셈이다.\r\n\r\n다만, 중국 정부의 방만한 관료 조직을 감안할 때 이번처럼 정찰 풍선의 위치를 정확히 파악하지 못했을 가능성, 나아가 군부 등 강경파의 개입 가능성도 제기된다. 〈워싱턴포스트〉 외교 칼럼니스트인 데이비드 이그네이셔스는 &ldquo;중국 군부 혹은 중국 지도부 내 강경파가 타이완 문제를 포함해 미국과 갈등을 빚고 있는 분야를 조율하려는 블링컨 장관의 방중을 방해했을 가능성도 있다&rdquo;라고 썼다.\r\n\r\n미국과 중국 모두 정찰 풍선 건으로 미&middot;중 관계가 파국으로 치닫는 것은 막아야 한다는 공감대가 있는 듯하다. 미국 국무부는 성명에서 &ldquo;중국이 미국의 주권과 국제법을 침해한 상황에서 블링컨 장관이 당장 방중하기는 어렵다. 하지만 여건이 허락하는 대로 이뤄질 것&rdquo;이라고 말했다. 중국도 풍선의 미국 영공 침입 건을 사실상 사과했다. 미국의 풍선 격추를 &lsquo;과도한 반응&rsquo;이라고 비난했지만 보복을 암시하는 언행은 삼가고 있다. 중국 외교부는 &ldquo;미국이 오판과 오해, 상호 신뢰를 해칠 수 있는 길을 피하기 위해 중국과 적절히 협력할 것을 희망한다&rdquo;라며 온건한 성명을 냈다.\r\n\r\n미&middot;중 관계에서 공화당의 태도도 변수다. 공화당은 정찰 풍선 건을 계기로 바이든 행정부에 강경책을 택하도록 압박할 게 확실하다. 케빈 매카시 신임 하원의장이 조만간 타이완을 방문할 것이라는 이야기도 나돌고 있다. 매카시 의장이 펠로시 전임 의장처럼 타이완 방문을 강행한다면, 미&middot;중 관계는 다시 최악으로 치달을 게 분명하다.","date":"2023-02-23T07:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49618"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘하염없이 울었던’ 이태원 참사 유족의 100일 [취재 뒷담화]","partialText":"재난, 죽음, 남겨진 가족. 어렵고 피하고 싶은 취재. 자청했다. 취재가 없어도 유족들을 자주 찾았다. 희생자 이지한씨 어머니 조미은씨의 지난 100일을 기록한 주하은 기자다.\r\n\r\n이태원 참사 취재 전담인 셈인데, 유족들과 계속 연락?\r\n\r\n종종 유족들이 있는 분향소에 들르곤 하는데, 반갑게 맞아주며 근황을 나누기도. 며칠 못 가면 유족들이 먼저 &ldquo;왜 그동안 안 왔느냐&rdquo;라며 물어보기도.\r\n\r\n장기 취재인데, 장단점은?\r\n\r\n중요한 사건을 도맡아 취재하고 있으니 책임감도 커. &ldquo;미디어에 계신 분들이 유족들의 이야기를 많이 들어주세요.&rdquo; 그럴 때마다 전혜원 기자가 취재한 아카시시 참사 유족의 말을 되새겨(〈시사IN〉 제801&middot;802호 커버스토리 &lsquo;두 참사 이야기&rsquo; 참조).\r\n\r\n참사 100일, 기억에 남는 장면을 꼽으면?\r\n\r\n한 유족이 시체팔이 운운하며 막말한 정치인을 비판하다가, &ldquo;당신은 그래도 당신 자식 잘 키워라. 훌륭하게 자라길 바란다&rdquo;라며 당부한 장면. 자신이 당한 고통이 끔찍해 차마 저주의 말도 못하더라. 그 모습 떠올리면 지금도 가슴이 먹먹해져.\r\n\r\n현재 유족들에게 가장 필요한 것은?\r\n\r\n유족들이 &ldquo;정부가 왜 저렇게까지 우릴 몰아붙이죠?&rdquo;라고 묻는데, &ldquo;도통 모르겠다&rdquo;라고 답한다. 그분들에게 필요한 것은 동료 시민들의 지지와 공감이 아닌가 싶다.","date":"2023-02-23T07:32:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49635"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"성범죄 가해자와 법조 카르텔, ‘감형’을 사고 판다","partialText":"ⓒ시사IN 조남진\r\n\r\n\r\n\r\n성폭력 범죄는 뚜렷한 특성이 있다. 먼저, 발생량이 많다. 법무연수원 자료에 따르면 2020년에 발생한 강력범죄의 91.7%는 성폭력이다. 살인은 2.5%, 강도는 2.1%다. 두 번째 특징은 다른 강력범죄에 비해 기소&middot;구속이 잘 안 된다는 점이다. 같은 해 성폭력 기소율은 48.6%(살인 68.3%, 강도 68.7%), 구속률은 6.0%(살인 78.1%, 강도 42.8%)다. 성폭력 범죄의 이런 기이한 특성이 어떤 이들에겐 돈이 된다. 2010년대 중반부터 가해자를 위한 감형 팁과 보복성 역고소를 안내하는 법률 지원 시장이 등장했다.\r\n\r\n김보화(42) 젠더폭력연구소 소장은 책 〈시장으로 간 성폭력〉에서 감형을 구입하는 성범죄 가해자와 이들을 지원하는 법조 카르텔을 고발했다. 2003년부터 한국성폭력상담소와 인연을 맺으며 여성주의 연구활동가로 활동해온 그는 20년간의 경험을 토대로 올해 1월, 젠더폭력연구소를 설립했다. 이번 책은 김 소장이 2021년에 쓴 박사논문을 보완한 결과물이다. 그는 2018년부터 &ldquo;비윤리적인 홍보와 상업화로 시장을 확대해온&rdquo; 가해자 전담 법인을 주목해왔다.\r\n\r\n사건 발생 횟수는 많은데 기소율과 구속률이 낮고 가해자 연령도 낮아진 성폭력 범죄. &lsquo;빨간 줄&rsquo;을 막기 위해 지갑을 여는 소비자(가해자)가 늘어나자 가해자 전담 법인은 각종 전략들을 팔기 시작했다. 피해자뿐만 아니라 가족, 조력자까지 수백 명을 무더기로 역고소하거나 대필 반성문과 탄원서를 구매하고 여성단체에 후원금을 내고 영수증을 법원에 제출하게 했다. 1000만원이 넘는 진술 분석 보고서도 잘 팔렸다. 그런 게 먹혔다. 재판부는 가해자가 외모 콤플렉스로 힘들어했다고, 헌혈증을 냈다고, 고도비만이라고 감형을 해줬다. 몇몇 법인은 전직 대법관&middot;부장판사&middot;검사 등을 자문위원으로 임명하고 한 달 홍보비로 1억원 이상을 지출했다.\r\n\r\n김보화 소장은 이런 상황을 목격하고 경험한 성폭력 피해자 17명과 여성운동단체 활동가 6명, 변호사 8명을 심층 인터뷰했다. 때로는 한 차례 인터뷰에 5시간이 넘게 소요됐다. 긴 만남 후에도 귀가하면 모든 녹취를 풀고 꼼꼼히 &lsquo;필드 노트&rsquo;를 썼다. 단상을 쓰고, 스스로 묻고, 다시 답하며 메모에 메모를 이어갔다. 그들의 말과 마음을 놓치지 않으려 애썼다.\r\n\r\n그는 책에서 &lsquo;국가가 피해자와 가해자 양쪽 모두의 법률시장을 확대함으로써 성폭력 사건 해결의 법적 의존도를 높이고 있다&rsquo;고 썼다. 국가는 성폭력 범죄를 개인화하고 각자의 자본으로 해결하라고 방임함으로써 성폭력의 구조적&middot;근본적 문제를 외면할 수 있게 된다. 김 소장은 가해자의 반성을 이끌어내는 일은 공동체의 역량과 관련된 문제라고 짚었다. &ldquo;가해자의 반성과 성찰을 위해 최소한의 노력도 하지 않고 그저 처벌하고 쫓아내겠다는 태도만 남은 사회가 우리가 바라는 공동체의 모습일까요?&rdquo; 시장으로 간 성폭력은 우리 공동체의 문제해결 능력을 퇴화시킨다. 연구자 김보화 소장의 질문은 현재를 넘어 내일을 향하고 있었다.","date":"2023-02-23T07:31:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49626"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"왜 ‘전기세’가 아니고 ‘전기요금’일까?","partialText":"한국전력공사 협력사의 한 직원이 1월 전기요금 청구서를 정리하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n국가가 가격을 통제하는 까닭에 공공요금을 일종의 조세로 인식하는 사람들이 많다. 세금을 거둬 도로와 공원을 짓고 학교와 군대를 운영하는 것처럼, 전기&middot;가스&middot;수돗물 등도 &lsquo;공공재&rsquo;이고 그 공공재를 공급하고 관리하기 위해 국민에게 &lsquo;전기세&rsquo;와 &lsquo;가스세&rsquo; 등을 거둔다고 생각하는 것이다.\r\n\r\n하지만 엄밀히 말해 전기&middot;가스&middot;수돗물 등은 공공재가 아니다. 경제학에서 공공재의 정의는 &lsquo;비경합성(non-rivalry)&rsquo;과 &lsquo;비배제성(non-excludability)&rsquo;을 지닌 재화나 서비스다. 비경합성이란, 누군가 소비한다고 다른 사람들의 소비가 줄지 않는다는 뜻이다. 비배제성은 대가를 내지 않은 사람도 소비할 수 있다는 의미다.\r\n\r\n이런 측면에서 국방&middot;치안 서비스, 공교육, 거리의 가로등 등은 공공재의 정의에 부합하지만, 전기&middot;가스&middot;수돗물은 그렇지 않다. 예컨대 적국이 쳐들어왔을 때 이에 맞서 시민들을 보호하는 서비스(국방)의 경우, 세금을 내지 않는 사람이라고 해서 배제할 수 없다. &lsquo;내&rsquo;가 국방으로 얻는 편익이 동료 시민의 편익을 줄이지도 않는다. 그러나 전기&middot;가스&middot;수돗물 등은 그 원료의 양이 한정되어 있다. 러시아-우크라이나 전쟁 영향으로 유럽의 액화천연가스(LNG) 수입량이 늘어 국제 시세가 폭등하자 이번 겨울 난방용 도시가스 원가 또한 크게 영향을 받았다. 이처럼 공공요금이 매겨지는 재화들 중 상당수는 제한된 자원량을 두고 여러 소비 주체가 경쟁을 벌인다(경합성). 사용한 만큼 요금을 내고 돈을 내지 않으면 사용할 수 없는 것들도 많다(배제성).\r\n\r\n다만 공공요금이 매겨지는 재화&middot;서비스는 대부분 &lsquo;필수재&rsquo;이긴 하다. 현대 사회에서 전기&middot;가스&middot;물이 끊기면 생존이 위협받는다. 지하철&middot;버스&middot;택시를 이용하지 않고서 사회 활동을 이어가기 힘들고, 쓰레기와 오물을 제때 치울 수 있어야 인간다운 삶을 누릴 수 있다. 그렇기 때문에 대부분의 국가에서 이런 영역들은 사기업이 초과이윤을 남기는 &lsquo;상품&rsquo;이 아닌, 공기업이 공공의 이익을 위해 국민들에게 보편적으로 공급하는 &lsquo;공공서비스&rsquo;로 자리매김했다. 한국전력공사, 한국가스공사, 한국수자원공사 등이 그 역할을 맡고 있다.\r\n\r\n필수재라고 모두 공기업이 생산&middot;공급하지는 않는다. 공공성을 지닌 물건이라고 무조건 공공요금의 대상, 즉 정부가 가격을 결정하는 재화가 되는 것도 아니다. 시대마다, 나라마다 다르다. 석유도 전기&middot;가스 못지않게 필수적인 에너지원이지만 주유소에서 차에 기름을 넣고 나서 &lsquo;공공요금&rsquo;을 내지는 않는다. 지금은 당연한 일 같지만 1997년 유가 자유화 이전까지는 아니었다. 석유도 전기나 가스처럼 정부에서 가격을 정하고 공공요금 중 하나로 관리되었다. 에너지 시장이 대폭 민영화된 해외 국가들에서는 전기나 가스도 (우리가 인터넷이나 이동통신 상품을 고르는 것처럼) 소비자가 공급 기업을 선택하고 각기 다른 요금 체계 안에서 비용을 지불한다. 따라서 &lsquo;공공요금을 지불하는 상품=공공재(혹은 필수재)&rsquo;라는 등식은 성립하지 않는다.","date":"2023-02-23T07:30:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49629"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"올리면 고통 내리면 독 공공요금 인상 딜레마","partialText":"서울 시내의 한 빌라 우편함에 1월 전기요금 청구서가 꽂혀 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n물가가 많이 올랐다. 지난 9년간 소비자물가지수의 등락률을 나타낸 〈그림 1〉을 보자. 물가가 지금처럼 고공 행진한 적이 없었다. 2022년은 2021년보다 소비자물가가 평균 5.2%로 올랐다. 지난해 7월, 전년 동월 대비 상승률이 6.3%로 꼭짓점을 찍고 살짝 내렸지만 하반기 내내 5%대를 웃돌았다. 올 1월 소비자물가지수는 전월(지난해 12월)보다 0.8% 더 올랐다.\r\n\r\n무엇 때문에 이렇게 올랐을까? 소비자물가지수 등락률을 품목 성질별로 나눠 나타낸 〈그림 2〉를 보자. 최근 많은 이들이 고지서로 체감했듯, 전기&middot;가스&middot;수도 요금 같은 공공요금이 눈에 띄게 많이 올랐다. 지난해 같은 달 대비 28.3% 상승했다. 이제 시작이다. 공공요금 추가 인상이 줄줄이 예고되어 있다. 전기와 도시가스 요금은 물론이고 지자체별로 지하철&middot;버스&middot;택시 요금, 상하수도 요금, 쓰레기 종량제봉투 가격 등을 이미 올렸거나 올해 내 올릴 계획을 잡고 있다.\r\n\r\n공공요금이란 (주로) 공기업이 생산해 공급하는 상품과 서비스의 가격이다. 이 가격의 가장 큰 특징은 정부가 인하&middot;인상&middot;동결을 결정한다는 점이다. 전기요금&middot;도시가스 도매 요금&middot;우편료&middot;도로통행료 등은 중앙정부의 각 관할 부처가, 지하철 요금&middot;상하수도 요금&middot;도시가스 소매 요금&middot;택시요금&middot;정화조 청소료 등은 지자체가 각각 관리하고 인상폭을 결정한다.\r\n\r\n수요와 공급 상황에 따라 가격이 오르내리는 일반 시장재와 달리 이 상품들은 국내 경제&middot;정치&middot;사회적 상황에 따라 가격이 &lsquo;정책적으로&rsquo; 매겨진다. 원가가 올라도 경제 관련 수치가 나쁘면 동결되고, 공기업 적자가 쌓여도 선거를 앞두고선 인상이 보류된다. 사회적으로 &lsquo;공공요금=저렴한 가격&rsquo;이라는 인식이 굳어 있다. &lsquo;공공요금은 낮을수록 좋다&rsquo; &lsquo;공공요금을 올리는 건 정의롭지 못한 일이다&rsquo;라는 명제 또한 대다수 사람들의 공감을 얻는다.\r\n\r\n과연 그럴까? 공공요금 인상은 서민의 삶을 위협하는 민생 &lsquo;폭탄&rsquo;일까? 어떤 측면에선 맞는 말이다. 공공요금 인상은 도미노 현상으로 이어진다. 전기요금이 오르면 전력을 사용해 생산되는 기업의 상품가격도 높아진다. 도시가스 요금이 오르면 식당에서 음식을 만들 때 사용하는 취사 비용이 높아지고, 비닐하우스 온도를 높이거나 목욕탕에서 물을 데울 때 사용하는 연료비 지출이 늘어난다. 다른 품목의 가격을 연쇄적으로 높이는 공공요금을 동결하면 물가안정에 도움이 된다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n공공요금 동결, 어떤 대가 따르나\r\n\r\n공공요금 동결(할인)은 복지정책처럼 사용되기도 한다. 소득분위 1분위 가구가 전기&middot;가스 등 연료비에 지출하는 비용은 전체 소득 대비 18.6%(에너지경제연구원 2017년 통계)에 달한다. 고소득층인 10분위 가구는 버는 돈 중에서 1.81%만 연료비로 지출한다. 공공요금 인상으로 인한 충격이 저소득층일수록 더 크다는 이야기다. 요금을 동결하거나 아주 적게만 올리면 복지 재원을 따로 들이지 않고도 이 충격을 최소화할 수 있다.\r\n\r\n하지만 대가가 뒤따른다. 원가가 오르는데도 공공요금을 동결하면 그 차이만큼 비용은 결국 어딘가에 차곡차곡 쌓인다. 오늘의 내가 내일의 나에게 빚지는 조삼모사이고 현 세대가 미래 세대에 미루는 무임승차이다. 한전의 부채, 가스공사의 미수금, 교통공사의 적자가 그 빚의 실물이다. 공기업의 부채는 지난해 한전채 사태처럼 금융시장에 타격을 주기도 한다. 적자를 보는 공기업은 설비 개선 등 필요한 곳에 비용을 투자하지 못해 결국 상품과 서비스의 질이 저하된다. 적자 누적과 서비스 질 하락으로 공기업의 사회적 신뢰도가 낮아지면 시장개방과 민영화 압력이 높아진다. 공공요금 동결은 오히려 이처럼 사회 필수재의 공공성을 위협하는 결과로 이어질 수 있다.\r\n\r\n요금이 낮으면 수요 절감의 동기가 시민들에게 부여되지 않는다. 아무리 공기업 부채, 기후위기, 탄소세를 경고해도 여름철 가게 문을 열어놓고 에어컨을 트는 상점이나 겨울철 집 안에서 반팔 옷을 입고 지내는 소비자가 쉬이 사라지지 않는 이유 가운데 해외(에너지원 수입) 국가들에 비해 현저히 낮은 한국의 에너지 가격이 큰 몫을 한다.\r\n\r\n전기&middot;가스는 말할 것도 없고 지난해 광주&middot;전남 지역 단수 사태에서 목격했듯 물 또한 무제한 공급을 장담할 수 없다. 낮은 공공요금은 자원의 지속 불가능성을 깨닫는 데 장벽이 된다. 한국이 최근 전 세계 차원의 의제인 에너지 전환과 기후위기 대응에 관해서도 절박함을 느끼지 못하고 기후대응 후발 주자에 머무르는 이유와도 연결되어 있다.\r\n\r\n공공요금 동결(할인)은 또한 정의롭지 못한 측면이 있다. 공공요금을 인하하면 가장 이득을 보는 층은 저소득층이 아니다. 절대 소비량이 많은 대기업, 고소득층이 더 큰 이익을 얻는다. 2019년 산업통상자원부 통계에 따르면, 전체 에너지 사용량의 47.7%를 4695개 에너지 다소비 사업자(연간 2000TOE 이상 사용)가 썼다. 절대 소비량이 많을수록 할인으로 얻는 이득도 크다. 석광훈 에너지전환포럼 전문위원은 &ldquo;에너지 요금 할인을 기본소득이나 재난지원금과 같은 복지정책이라고들 생각하는데 잘못된 생각이다. 에너지 요금 할인은 오히려 구매력이 높은 층에 할인 혜택이 집중된다&rdquo;라고 말했다.\r\n\r\n석 전문위원은 2013년 고유가 시기 이집트의 정책을 사례로 들었다. &ldquo;당시 이집트는 물가관리 차원에서 에너지 공기업들을 통해 전기&middot;가스&middot;석유를 원가 이하로 판매하다가 총 35조원의 적자를 발생시켰고 이후 국제통화기금(IMF) 구제금융 프로그램을 받게 되었다. 세계은행 조사에 따르면 당시 이집트의 요금 할인 혜택을 통해 대도시의 소득 상위 20% 소비자들이 소득 하위 20% 소비자보다 8배 높은 혜택을 가져갔다(Griffin, Laursen &amp;Roberts, 2016).&rdquo;\r\n\r\n정부도 오래전부터 물가관리의 주요 방편으로 공공요금을 활용해왔다. 물가안정에 관한 법률 등에 따라 공공요금을 국가가 통제하는 것은 합법적이며 그 범위 또한 재량권이 넓다. 각 공공요금마다 요금심의위원회가 설치되어 있지만 물가관리의 책임이 있는 기획재정부와 협의를 거쳐야 하는 조항이 있어 독자적인 요금 결정이 쉽지 않다.\r\n\r\n윤석열 정부 역시 문재인 정부가 재임 기간 공공요금을 동결하는 포퓰리즘 정책을 폈다고 비판하면서도, 이번 겨울 난방비 인상에 따른 비판 여론이 거세지자 시내버스&middot;지하철&middot;상하수도 등 7개 지방공공요금 인상을 늦추거나 최소화해 달라고 지자체들에 요청했다. 행정안전부는 2월7일 공공요금 감면을 적극적으로 추진한 지자체에는 특별교부세 등 재정 지원을 확대해주겠다고 밝혔다. 서울시도 2월6일 버스요금 거리비례제를 통한 요금 인상 방안을 발표했다가 시민 반발이 커지자 이틀 만에 검토 계획을 철회했다.\r\n\r\n\r\n\r\n서울 용산구 쪽방촌의 입구가 얼어 있다. 취약계층은 공공요금 과다에 내몰리는 조건에 살기도 한다. ⓒ김흥구\r\n\r\n\r\n\r\n공공요금 딜레마, &lsquo;복지&rsquo;에 답이 있다\r\n\r\n여론의 지지를 받고 다음 선거에서 이기고 싶은 정부로서는 당장 공공요금을 인상하려는 동기부여가 잘 되지 않는다. 그런 정부의 입김이 너무 세면 합리적이고 지속 가능한 공공요금 결정을 하기 어렵기 때문에, 중립적이고 종합적인 안목에서 공공요금을 관리할 독립적 요금 규제기관이 필요하다는 목소리도 나온다.\r\n\r\n공공요금을 낮게 유지하는 이점은 예전보다 줄어들고 있다. 박정호 명지대 산업대학원 특임교수는 &ldquo;그동안 우리나라에서 전기&middot;가스&middot;수도 요금 같은 공공요금을 낮춘 큰 이유는 수출경쟁력 때문이다. 가격경쟁력으로 외국에 제품을 팔아 달러를 벌어오는 선순환을 그리기 위해 활용되었다. 하지만 이제 상황이 달라졌다. 경제성장률도 예전 같지 않고 가격을 희생시켜 수출을 증진할 여지도 줄어들었다. 더구나 이제 저렴한 에너지 가격은 탄소세와 탄소배출권과 같은, 신규 추가 비용을 높이는 요인이 되기도 한다.&rdquo; 싼 요금이 더 이상 싸지 않게 된 것이다. 박 교수는 &ldquo;&lsquo;공공요금은 싼 게 미덕이다&rsquo;라는 인식이 이제는 바뀌어야 한다&rdquo;라고 말했다.\r\n\r\n다만 안전망이 있어야 한다. 아무런 대비책 없이 공공요금을 올리면 변화된 시장에 적응하지 못한 취약계층이 가장 먼저, 가장 크게 피해를 본다. 어떤 이들에게 공공요금 10% 인상은 조명을 자주 꺼야 하고 집 안에서 수면양말을 신어야 하는 불편 정도에서 끝나지만 어떤 이들에겐 생존의 문제가 된다. 도시가스 요금을 내지 못해 가구에 공급이 끊긴 경우가 지난해 12월 기준 2만6521건이다. 전기요금을 내지 못해 전기가 끊긴 건은 2017~ 2021년 32만1600가구에 달했다. 취약계층은 공공요금 과다에 내몰릴 수밖에 없는 조건이기도 하다. 아무리 보일러 온도를 높여도 단열이 나빠 냉골인 집에서, 에너지효율 등급이 낮은 &lsquo;전기 먹는 하마&rsquo; 구형 가전제품을 사용하다 그야말로 에너지 요금 &lsquo;폭탄&rsquo;을 맞는다.\r\n\r\n올리기도 겁나고 내리기도 두려운 이 공공요금 딜레마를 극복하는 방법은 &lsquo;복지&rsquo;에서 찾을 수 있다. 공공요금을 인상 요인에 맞춰 정상화하더라도 국가재정을 통해 취약계층 지원을 강화하면 그 충격이 상쇄된다. IMF는 지난 1월31일 발표한 &lsquo;세계경제전망 업데이트&rsquo;에서, 각 국가 정부들에 &ldquo;에너지 가격을 통한 에너지 수요 억제 효과를 유지할 필요가 있다&rdquo;라면서도 &ldquo;최근 에너지와 식품 가격 급등으로 생계비 위기에 처한 취약계층을 정부가 신속하게 지원할 필요가 있다&rdquo;라고 권고했다. 영국&middot;독일&middot;스페인 등 많은 국가들이 에너지와 공공요금 급등의 충격을 완화하기 위해 취약계층에 대한 보조금 프로그램을 신설했다.\r\n\r\n정부도 난방비 이슈가 떠오르고 난 뒤 에너지 바우처와 같은 에너지 복지 정책의 지원 범위와 예산을 늘리겠다고 급히 발표했다. 하지만 아직 초기 단계이고 갈 길이 멀다. 정확한 지급 대상을 정하는 데 난항을 겪고 있고, 정책 홍보 부족으로 지원 대상인 줄도 몰라 사용하지 못한 가구가 적지 않다. 현재 에너지 빈곤층의 실태를 파악할 수 있는 기본 통계조차 없다. 이헌석 에너지정의행동 정책위원은 &ldquo;에너지 복지와 에너지 빈곤층에 대한 정의와 지원 방법에 관해 사회적 논의가 아직 부족한 실정이다. 그때그때 상황에 따라 임시방편으로 논의되고 있어 사각지대가 많이 생기고 안전망이 촘촘히 작동하고 있지 못하다. 에너지 요금 등 공공요금 인상과 그에 따르는 복지 강화에 관해 숨어 있는 과제, 사회적으로 합의해야 할 의제들이 아주 많다&rdquo;라고 말했다.","date":"2023-02-23T07:30:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49628"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"오설록, 티하우스 현대미술관점 리뉴얼 오픈","partialText":"대한민국 대표 프리미엄 티(Tea) 브랜드 오설록이 지난 18일 티하우스 현대미술관점을 새롭게 오픈했다. &lsquo;바라보다&rsquo; 콘셉트의 이번 공간 리뉴얼 작업은 전통적 요소를 현대적 시각으로 바라보고 전통 조경 기법인 차경(借景)을 통해 미술관의 풍경을 함께 감상할 수 있도록 설계했다.\r\n\r\n리뉴얼 오픈에 맞춰 다양한 말차 특화 메뉴도 선보인다. &lsquo;말차 샷 비엔나&rsquo;, &lsquo;말차 샷 앤 커피 비엔나&rsquo;, &lsquo;말차 샷 카라멜 로쉐&rsquo; 등 총 6종의 시그니처 메뉴는 오직 현대미술관점에서만 만나볼 수 있다. 오설록 최초로 도입한 &lsquo;말차 바(Matcha Bar)&rsquo;에서는 말차 샷 등의 메뉴 제조 과정을 직접 볼 수 있어 최상급 품질의 어린 잎차로 만든 신선하고 향긋한 말차의 풍미에 보는 재미를 더한다.\r\n\r\n오설록 티하우스 베스트셀러 중 하나인 &lsquo;소프트 아이스크림&rsquo; 역시 더욱 업그레이드된 3가지 맛으로 제공한다. 녹차와 유지방의 최적 비율을 적용해 더욱 풍부해진 풍미와 질감이 특징이다.\r\n\r\n오설록 관계자는 &ldquo;오설록 티하우스 현대미술관점 리뉴얼 오픈을 통해 새로운 티 라이프와 컬처를 제안하고자 했다&rdquo;며 &ldquo;앞으로도 각 티하우스들의 다양한 콘셉트로 차별화된 브랜드 경험과 가치를 제공해나갈 계획&rdquo;이라고 밝혔다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2023-02-22T17:44:13.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49714"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“손준성 범행 경위 명확히 밝힌 것” vs “검사 개인 의견” [고발 사주 법정 중계 6차·7차 공판]","partialText":"2월6일 열린 &lsquo;7차 손준성 공판&rsquo;에서 공수처가 공소장 변경을 요청하자, 재판부는 양측의 프레젠테이션을 듣고 변경 여부를 결정하기로 했다.ⓒ그림 못니\r\n\r\n\r\n\r\n■ 1월16일 손준성 공직선거법 위반 등 6차 공판\r\n\r\n이날 증인신문은 취소됐다. 출석 예정이었던 이○○ 전 채널A 기자(&lsquo;검언 유착 의혹&rsquo; 당사자), 최강욱 더불어민주당 의원(김웅 국민의힘 의원이 &lsquo;손준성 보냄&rsquo;으로 전달했던 1&middot;2차 고발장에 적힌 피고발인), 심인보 〈뉴스타파〉 기자(1차 고발장에 적힌 피고발인) 모두 나오지 않아 재판은 30여 분 만에 끝났다. 재판부는 고위공직자범죄수사처(이하 공수처)에 김웅 의원의 공모 여부를 계속 공소사실에 포함시킬 것인지 확인했다.\r\n\r\n서울중앙지법 형사합의27부 김옥곤 부장판사(이하 재판장):김웅 증인이 불기소된 상황인데 우리 사건에서는 공모한 걸로 돼 있다. 이 부분은 전체 사건의 실체를 파악하는 데 의미 있는 부분이다. 공모 때문에 재판을 길게 가져가야 하는지? (아니면) 공모한 부분을 공소사실에서 제외할 의향이 있는지?\r\n\r\n공수처:유지할 계획이다. (고발 사주 사건이) 피고인(손준성)의 단독행위로 이루어졌다기보다 연결이 된다. 연결 과정에서 드러난 사람이 김웅 의원이어서 그의 역할이 어땠는지가 이 사건의 실체적 진실에서 상당히 중요하다고 판단한다.\r\n\r\n■ 2월6일 손준성 공직선거법 위반 등 7차 공판\r\n\r\n이날 공수처는 재판부에 공소장 변경을 허가해달라고 요청했다. 재판부는 허부(허락함 또는 허락하지 않음)를 판단하기에 앞서 공수처와 변호인단 양측의 프레젠테이션을 들어보기로 결정했다. 공수처는 고발 사주 의혹 사건이 발생한 배경을 상세히 추가했다. 이에 변호인단은 공소장과 관련 없는 사실들이 장황하게 기재돼 있다고 비판했다.\r\n\r\n본격적인 프레젠테이션에 들어가기 전 재판이 중단되는 해프닝도 있었다. 변호인단에서 당시 고발 사주 의혹을 최초로 보도한 전혁수 〈미디어스〉 기자(보도 당시에는 〈뉴스버스〉 기자)를 퇴정시켜야 한다고 주장했기 때문이다. 공수처에서는 전 기자를 증인으로 신청할 예정이지만 아직 증인으로 채택된 건 아니기 때문에 문제 될 것 없다고 반박했다.\r\n\r\n재판장:증인으로 신청할 예정인 전 기자가 법정에 있는 건 적절치 않다는 의미인가?\r\n\r\n변호인:그렇다. (전 기자가) 프레젠테이션을 듣게 되면 본인이 직접 경험한 건지 (들은 건지) 구분할 수 없다.\r\n\r\n재판장:전혁수씨 법정에 계신가?\r\n\r\n(방청석에서 참관 중이던 전 기자가 손을 듦)\r\n\r\n재판장:본인 의견은 어떤가? 원칙적으로는 다음 증인이 (재판에) 못 들어오기는 한다. 오늘 증인신문이 없어서 위반되지는 않지만 향후 증언에 영향을 미칠 수 있으니 변호인이 반대한다는 취지인 것 같다.\r\n\r\n전혁수 기자:저는 이 사건을 취재했을 뿐이다. 취재해서 처음 보도했다는 이유로 공개 재판을 참관하지 못한다는 건 좀 아니라고 생각한다. 형사법상 저촉되는 부분이 있다면 모르겠지만, 오늘은 크게 문제없다고 생각한다.\r\n\r\n변호인:오늘은 양측 프레젠테이션에 모든 증거사실 관계가 들어 있다. 어느 증인(신문)보다 많은 내용이 제시될 텐데 (참관하는 건) 부적절하다.\r\n\r\n공방이 이어지자 재판장은 10분간 휴정을 선언했다. 재판부는 &ldquo;전 기자가 증인으로 채택되지 않은 상태이며 오늘 프레젠테이션을 듣는다고 증언에 특별한 영향은 없을 것 같다&rdquo;라면서 변호인단의 퇴정 요청을 받아들이지 않았다. 곧바로 공수처와 변호인단의 프레젠테이션이 이어졌다.\r\n\r\n공수처:공소장 변경의 취지를 말씀드리겠다. 피고인이 범행을 저지른 경위를 명확하게 한 것이다. 피고인은 대검찰청 수사정보정책관에 부임한 후 수사정보정책관실을 동원해 재판부 분석 문건을 작성하고, (윤석열 당시) 검찰총장 장모 대응 문건을 공유했다. 이런 과정에서 MBC가 검언 유착 의혹을 보도하자, 기자와 결탁했다고 지목된 검사장뿐만 아니라 자기까지도 나중에 수사의 대상이 될 수 있다는 급박한 상황에 놓인 피고인은 &lsquo;검언 유착 의혹&rsquo;의 정반대인 &lsquo;정언 유착&rsquo;을 생각해내고 지○○&middot;유시민&middot;최강욱&middot;MBC&middot;〈뉴스타파〉가 결탁한 내용이 담긴 1차 고발장 관련 범행을 저지르게 된 것이다.\r\n\r\n피고인이 입수한 수사 정보는 MBC에 검언 유착 의혹을 제보한 사람(제보자 X)의 실명, 범죄 전력, 사회 경력, 정치적 성향 등에 관한 것이었다. 피고인은 2020년 4월3일 김웅에게 1차 고발장만을 전송한 게 아니다. 당일 이른 아침부터 김웅에게 〈조선일보〉 기사, &lsquo;제보자 X는 지○○임&rsquo;이라는 문자메시지, 페이스북 게시글 캡처 사진 총 88장 등을 텔레그램으로 전송했는데 이는 모두 피고인이 입수한 수사 정보였다. 한편 검언 유착 의혹 제보자가, 〈뉴스타파〉(에 제보한) &lsquo;제보자 X&rsquo; 지○○이라는 정보를 입수한 피고인은 성상욱&middot;임홍석 검사 등에게 지○○ 등을 피고발인으로 하는 1차 고발장에 첨부할, 지○○의 실명이 드러나 있는 판결문 등을 수집&middot;검토하도록 했다.\r\n\r\n이러한 모든 정보는 피고인이 직무와 관련해 입수한 수사 정보로, 피고인은 관계 법령 및 비밀 유지 서약에 따라 비밀 유지 의무가 있었다. 피고인은 이 정보를 정해진 목적 외에 외부로 유출되지 않게 할 의무가 있었음에도 이를 당시 미래통합당 후보였던 김웅에게 전송한 것이다.\r\n\r\n변호인:저희는 이 사건 재판의 제1회 공판준비기일부터 공소장 일본주의(검사가 공소를 제기할 때 공소장만 법원에 제출하고 재판부에 선입견을 주는 다른 서류나 증거물은 첨부해서는 안 된다는 원칙)를 위반해왔다고 주장해왔다. 공소장을 보면 침해 정도가 더 심해졌다. 공수처는 그것도 모자라 증거 심의가 본격 시작되는 단계에서 공소사실에 대한 상세한 프레젠테이션까지 했다.\r\n\r\n공소장의 문제를 살펴보면, 사실 범주를 벗어나 평가 의견을 기재했다. &ldquo;수사정보정책관실 공무원을 동원해 적극적으로 대응하기로 마음먹고&rdquo; &ldquo;배후 세력으로 파악된&rdquo; &ldquo;부정적인 여론을 형성해&rdquo; 등은 공수처 검사의 의견이다. &ldquo;여권 계열을 지지하는 비율이 높게 나타나자&rdquo; &ldquo;최강욱에 대한 부정 여론을 형성하는 등 선거에 영향을 미치기로 마음먹었다&rdquo; 이런 것도 개인의 평가다. 자의적인 평가 의견을 명확한 근거 제시도 없이 일방적으로 무분별하게 기재한 것이다. 삭제 또는 수정해야 하고 심리 과정에서 부정적 가치 판단이 게재된 표현은 자제해야 한다.\r\n\r\n한편 공수처는 이 사건 1&middot;2차 고발장 작성자를 특정하지 않고 있다. 공소장에도 기재하지 않았다. 그러나 피고인과 수사정보정책관실 직원들을 작성자로 전제하고 있다. 고발장의 작성자를 특정하지 않으면서 함부로 추단한 것이다.\r\n\r\n또 공모관계를 구체적으로 특정하지 않고 법률적 평가만 기재했다. 대법원 판결에 따르면 공모와 관련해 공동정범일 경우 그 근거를 특정해야 한다. 이 사건의 경우 피고인이 고발장 작성자와 공모했다는 내용은 없고 &ldquo;피고인은 김웅과 함께&rdquo;라고만 기재돼 있다. 공모자 사이에 의견 합치가 있었던 시간, 장소, 내용 등도 구체적으로 없다. 이들에게 공모를 물으려면 공모 결과만 넣으면 안 된다. 공모 사실이 특정돼야 한다.\r\n\r\n재판장:오늘 (공수처의) 새로운 주장에 대해서 (변호인단이) 추가 의견서도 내고 참고자료도 낸다고 하니, (공소장 변경에 대한) 허부 자체는 다음 기일에 결정하도록 하겠다. 공수처도 변호인 의견 관련해서 의견을 달라. 재판부도 검토해보고 허부를 결정하겠다.\r\n\r\n다음 공판은 5주 뒤인 3월13일 열릴 예정이다.","date":"2023-02-22T07:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49641"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“기록을 삭제한 적 없다”는 공무원과 검찰 [프리스타일]","partialText":"&#39;고발사주 의혹&#39;으로 기소된 손준성 서울고검 송무부장이 1월16일 서울중앙지방법원에 출석하고 있다. ⓒ공동취재\r\n\r\n\r\n\r\n주말 늦은 밤, 한 공무원이 사무실에 들어갔다. 컴퓨터를 켜고 자료를 삭제하기 시작했다. 시간이 오래 걸리자 폴더를 통째로 삭제했다. &lsquo;디지털 발자국&rsquo;을 지우는 작업은 다음 날 새벽까지 이어졌다. 휴대전화에선 조금 더 세련된 방식을 사용했다. 강한 자기장을 이용해 데이터를 지웠다(디가우징). 카카오톡과 텔레그램은 삭제하고 대신 포렌식 방지 앱을 설치했다.\r\n\r\n최근 문재인 정부 시절 &lsquo;월성 1호기&rsquo; 원자력발전소 조기 폐쇄 의혹과 관련된 공용 전자기록을 삭제&middot;지시한 혐의로 재판에 넘겨진 산업통상자원부 공무원 3명에게 유죄가 선고됐다(2023년 1월9일). 이들은 2019년 감사원이 월성 1호기 조기 폐쇄 관련 감사에 착수하자, 청와대 보고 문건 등 자료 530건을 삭제하고 감사를 방해한 혐의 등을 받았다. 공무원들은 재판에서 &ldquo;감사 협조를 위해 아이디어 수준 초안 자료, 불필요하고 헷갈리는 자료 등을 정리했다&rdquo;라고 주장했다. 법원은 이들의 주장을 받아들이지 않았다. 공무원들과 검찰 모두 항소했다.\r\n\r\n2021년 9월2일 오후 8시16분, 대검찰청 수사정보정책관실(대검 수정관실) 소속 검사&middot;수사관들이 분주하게 움직였다. 이들은 사무실 컴퓨터 25대의 하드디스크를 전부 포맷했다. 10여 일 전 장비 개선 차원에서 새로 교체된 컴퓨터들이었다. 대검 수정관실 소속 임홍석 검사는 검찰 내부 정보통신과 직원들을 부르는 대신 직접 컴퓨터를 분리해 포맷 작업을 했다. 임 검사는 이후 자신의 휴대전화에 안티포렌식 앱도 설치했다. 같은 날 오전, &lsquo;고발 사주 의혹&rsquo;이 처음 보도됐다. 당일 논란이 확산되자 김오수 당시 검찰총장은 대검 감찰부에 대검 수정관실 컴퓨터 하드디스크를 확보하라고 지시했다.\r\n\r\n검찰의 디지털 흔적 삭제 정황은 고발 사주 의혹으로 기소된 손준성 검사의 재판에서 공개됐다. 더불어민주당은 공용 전자기록 손상, 증거인멸 등 혐의로 임 검사 등을 고위공직자범죄수사처(공수처)에 고발했다. 손준성 검사 측은 &ldquo;PC 포맷 관련 보도들은 모두 명백한 오보&rdquo;라고 주장했다. 임 검사는 기자들에게 &ldquo;PC 25대 포맷 의혹은 명백한 허위다. 자료 삭제도 하지 않았다&rdquo;라고 밝혔다.","date":"2023-02-22T07:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49636"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“우크라이나 침공한 푸틴에게서 나치가 보인다”","partialText":"러시아의 우크라이나 침공 1년을 앞두고 정재원 국민대 교수(유라시아학과&middot;사진)를 인터뷰했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n러시아-우크라이나 전쟁은 앞으로의 국제관계에 어떤 영향을 미칠까? 일각에선 &lsquo;미국 주도의 세계질서(미국 일극 체제)&rsquo;가 러시아&middot;중국 등 여러 나라가 &lsquo;지구 운영&rsquo;에 참여하는 &lsquo;다극 체제&rsquo;로 바뀌어나갈 것으로 본다. 당분간 &lsquo;미국 주도&rsquo; &lsquo;러시아 주도&rsquo; &lsquo;중국 주도&rsquo;의 다른 질서들이 평화적으로 공존하며 글로벌 통치권을 다투게 될지도 모른다. 이른바 신냉전이다.\r\n\r\n이와 관련해 러시아&middot;동구권 전문 연구자인 정재원 국민대 교수(유라시아학과)는 &ldquo;신냉전의 시작이 아니라 19세기의 제국주의&middot;식민주의적 팽창주의로 회귀할 수 있다&rdquo;라고 우려한다. 한반도가 일본 제국주의의 식민지로 떨어지며 국가주권을 상실했던 그 야만의 시대가 다시 올지도 모른다는 이야기다. 정 교수는 러시아 군대가 우크라이나 전역에 미사일 공격을 퍼부으며 국경을 넘던 지난해 2월24일, &ldquo;그런 일이 실제로 벌어졌다는 것에 큰 충격을 받았다&rdquo;라고 말했다. 지금도 &ldquo;놀라울 정도로 무리한 침공&rdquo;이라고 평가한다.\r\n\r\n&lsquo;놀라울 정도로 무리한 침공&rsquo;이라는 표현을 썼다. 그런데 단일국가나 연합군이 다른 나라를 침공하는 경우는 종종 벌어졌던 일이다.\r\n\r\n2차 세계대전 이후 형성된 국제질서가 있다. 다른 나라의 국가주권을 존중하고 그 영토를 침공해선 안 된다는 것이다. 러시아처럼 외국에 쳐들어가 점령한 지역을 자국 영토로 합병하는 행위는 따질 필요도 없다. 이런 유형의 전쟁은 절대로 범해서는 안 되는 금기였다. 소련은 물론 그 후신인 러시아도 동의했던 원칙이다. 러시아는 침공 직전까지 &lsquo;우크라이나 주권 침해는 없을 것&rsquo;이며 &lsquo;전쟁 운운은 서방의 히스테리&rsquo;라고까지 했다. 더욱이 러시아는 (국제질서를 유지하기 위한 초국가적 노력의 하나인) 유엔 안전보장이사회 상임이사국이다. 이런 나라가 침공&middot;합병에 나섰으니 &lsquo;무리하다&rsquo;고 표현할밖에. 러시아는 2008년에도 조지아를 침공했지만 며칠 머물다가 철군했을 뿐 자국 영토로 합병하지는 않았다.\r\n\r\n러시아는 2014년에 이미 우크라이나 영토인 크림(크름)반도를 전쟁 없이 합병한 바 있다.\r\n\r\n크림반도에 더해 이번 전쟁에서는 우크라이나 동부의 돈바스 지역(루한스크&middot;도네츠크), (돈바스와 남쪽의 크림반도를 잇는) 자포리자와 헤르손, 항구도시 마리우폴 등을 새로 점령한 상태다. 우크라이나 영토의 20%에 해당한다. 푸틴 대통령이 신점령지들을 러시아 영토로 합병한다는 법률에 서명까지 마쳤다.\r\n\r\n&lsquo;러시아로서는 불가피한 상황&rsquo;이었다는 말도 나온다. 나토가 러시아 국경 바로 앞까지 확장되어(나토의 동진) 푸틴을 자극하지 않았나.\r\n\r\n나토(북대서양조약기구)의 동진에 항의하려면 나토 회원국을 공격해야지 왜 애먼 우크라이나를 침공했나. 왜 민간인을 죽이고 납치하고 고문하며 쫓아냈나. 이미 우크라이나에선 7만여 명 사상자가 발생했으며, (4300만 인구 중) 1600만여 명이 국내 다른 지역이나 해외에서 난민으로 떠돌고 있다. 이번 침공을 &lsquo;러시아의 방어 전쟁&rsquo;이라는 시각에 동의할 수 없다.\r\n\r\n우크라이나에는 여러 민족이 산다. 우크라이나인 외에도 러시아인&middot;벨라루스인&middot;유대인, 심지어 고려인까지. 러시아인도 우크라이나에선 소수민족이다. 그렇다면 러시아의 합병에 최소한의 정당성은 있지 않나. 합병 지역들에서는 주로 러시아계가 &lsquo;우크라이나로부터의 독립&rsquo;을 주장하다가 찬반 투표까지 거쳐 러시아로 편입되는 형식을 취하고 있다.\r\n\r\n민족자결주의? 정작 러시아는 자국 영토 내에서 소수민족의 독립을 인정하지 않고 잔혹하게 짓밟아왔다. 민족자결주의가 옳다고 치더라도 우크라이나 내의 독립 움직임(사실상 러시아로 합병)을 정당하다고 보긴 힘들다. 현지 거주민이 아닌 러시아의 연방보안국, 특수부대 군인, 사보타지 전문가, &lsquo;러시아 나치&rsquo; 등이 해당 지역으로 들어가 분리를 선동하고 반대 세력을 축출하며 여론조사나 투표를 조작했다. 지금은 공공연한 사실이다. 더욱이 돈바스에서 러시아계 비율은 30~40%에 불과하다.\r\n\r\n\r\n\r\n지난해 9월27일 러시아가 점령한 우크라이나 도네츠크에서 &lsquo;러시아 합병 주민투표&rsquo;가 실시됐다. ⓒAP Photo\r\n\r\n\r\n\r\n러시아 측은 침공에 대해 &lsquo;우크라이나 정부가 탄압하는 돈바스 내 러시아인들을 보호하기 위한 것&rsquo;이라고 주장해왔다. 러시아계에 대한 제노사이드(집단학살)까지 감행되었다고 한다.\r\n\r\n2014년의 돈바스 전쟁(도네츠크와 루한스크의 친러 세력이 우크라이나로부터 독립을 선포한 뒤 우크라이나 정부군과 충돌하며 발발한 전쟁. 러시아 군이 친러 세력 지원) 이후 8년 동안 이 지역에서는 줄곧 국지전이 벌어졌다. 유엔 공식 기록에 따르면, 사상자가 4000여 명 발생했다. 러시아는 이 모두를 &lsquo;우크라이나 정부가 자행한 제노사이드의 희생자&rsquo;라고 주장한다. 그러나 유엔의 어떤 보고서도 &lsquo;우크라이나 정부의 제노사이드&rsquo;를 인정하지 않는다. 양측이 상대방을 포격하는 과정에서 희생된 군인&middot;민병대&middot;민간인 숫자를 모두 합친 것이기 때문이다.\r\n\r\n러시아 측이 주장한 침공 명분 중의 하나는 &lsquo;우크라이나의 탈나치화&rsquo;이다. 우크라이나 정부가 나치라는 이야기인데.\r\n\r\n침공을 정당화하기 위한 과장이다. 21세기 들어 유럽 전역에서 나치류의 강경 민족주의 성향이 만연하고 있다. 우크라이나도 그랬다. 그러나 우크라이나의 이런 흐름은 유럽에서 가장 늦게 시작되었고 그 정도가 역시 가장 낮은 편이다. 예컨대 프랑스에선 네오 나치로 불리는 마린 르펜의 국민전선이 성공적으로 제도권 정치에 진입했다. 우크라이나의 극우정당들은 크림과 돈바스 일부를 빼앗겨 반러 국수주의 감정이 분출하는 상황에서도 참패를 면치 못했다. 우크라이나는 2차 대전 당시 나치로부터 가장 큰 피해를 당한 지역이다. 일부 현상을 과장해서 &lsquo;우크라이나 측이 나치라서 침공당했다&rsquo;고 주장하는 것은 침략자에 대한 맹목적 동조일 뿐이다.\r\n\r\n그렇다면 돈바스 전쟁 당시 민병대로 결성되어 지금은 우크라이나 정규군에 편입되어 있는 &lsquo;아조프(아조우) 연대&rsquo;는 어떤가? 아조프 연대는 창설 당시 나치로 자처했다. 러시아 측은 당시 이들의 외신 인터뷰나 영상 자료 등을 &lsquo;우크라이나 나치화&rsquo;의 증거로 사용하고 있다.\r\n\r\n아조프 연대는 돈바스 전쟁 발발 당시 러시아에 고향을 빼앗긴 우크라이나 동부 지역 주민들이 결성한 민병대다. 초창기엔 소속원들이 나치식 경례를 하거나 잔혹한 전쟁범죄를 저지른 경우가 분명히 있었다. 그러나 2014년 말, 우크라이나 정규군에 편입되어 확대&middot;개편되면서 아조프 연대 내부에서 일어난 사상투쟁을 거치며 극단주의자들이 쫓겨났다. 우크라이나 정부로서도 바보가 아닌 이상 정규군에 나치를 두면 곤란해지지 않겠나. 그러나 러시아로서는 아조프 연대의 존재가 &lsquo;우크라이나의 나치화&rsquo;를 우길 수 있는 좋은 트집거리가 된다. 그래서 초창기 아조프 연대 관련 자료들을 끊임없이 제시하는 것이다. 그리고 &lsquo;나치&rsquo;라 불리는 세력의 특징을 기준으로 논한다면, 지금의 러시아가 훨씬 나치나 &lsquo;국가 파시즘&rsquo; 같은 특성을 보여주고 있다. 수많은 사람들이 체포되고 전쟁에 반대한다는 이유만으로 15년 형까지 선고받고 투옥되고 있다. 이것이 나치가 아니고 무엇일까?\r\n\r\n\r\n\r\n러시아의 &lsquo;나치화&rsquo;가 심각하다. 러시아의 신나치주의자(네오 나치)들은 우크라이나 일부 지역을합병하는 과정에도 깊숙이 개입했다. ⓒTwitter 갈무리\r\n\r\n\r\n\r\n실제로 푸틴은 &ldquo;우크라이나는 항상 러시아의 일부였다&rdquo;라거나 &ldquo;러시아와 우크라이나는 &lsquo;영성적 통일체(spiritual unity)&rsquo;다&rdquo;라고 말한 바 있다. 이번 전쟁을 러시아의 &lsquo;옛 영토 수복 운동(irredentism)&rsquo;으로 보는 시각도 있다. 나치의 냄새가 물씬 풍기긴 한다.\r\n\r\n설령 같은 민족이라 하더라도 다른 주권국가로 쳐들어가서 합병하는 일 따윈 용납될 수 없다. 하물며 우크라이나인들은 러시아인들과 엄연히 다른 민족이고 우크라이나 역시 독자적인 주권국가다. 우크라이나인들은 자국이 러시아와 완전히 다른 발전 경로를 밟아온 별도의 국가라는 점을 강조한다. 러시아가 240여 년에 걸친 몽골의 (간접) 지배를 받는 과정에서 전제주의적 측면이 강화된 반면, 우크라이나는 자유를 중시하는 카자크의 민주적&middot;연방주의적 전통을 갖고 있다고 주장하는 식이다. 실제로 두 나라는 언어와 사고방식과 종교에 이르기까지 많이 다르다.\r\n\r\n&lsquo;푸틴의 두뇌&rsquo;라 불리는 신비주의 정치철학자 알렉산드르 두긴은 노골적으로 나치즘과의 친화성을 과시해왔다. 그는 민주주의나 인권&middot;자유 같은 근대적 보편 가치들을 서구(the West)에서 비롯된 퇴폐적 악(惡)이며 인간의 &lsquo;영성(spirit)&rsquo;을 거스르는 것으로 본다. 반서방&middot;반자유주의 기치 아래 유럽과 아시아를 러시아 중심으로 통합하는 이른바 &lsquo;유라시아주의&rsquo;를 제창하기도 했다. 푸틴의 언어와 비슷하다.\r\n\r\n그게 바로 나치즘이고, 두긴은 나치다. 두긴은 실제로 나치를 찬양해왔고, 유럽에서 열리는 네오 나치들의 세미나에 여러 차례 참석하며 친분을 쌓기도 했다. 그의 가명은 &lsquo;지페르스&rsquo;인데, 2차 대전 직후 나치 전범으로 처형당한 &lsquo;볼프강 지페르스&rsquo;에서 따온 이름이다(편집자 주:지페르스는, 초자연주의와 인종학을 연구한다며 유대인 인체실험을 주도한 나치의 사이비 과학단체 아넨에르베를 주도했다). 일각에서는 두긴의 유라시아주의를 &lsquo;서구(유럽) 중심주의&rsquo;에 대한 반발이나 대안 혹은 &lsquo;과거의 영미 제국주의나 현대의 미국 패권에 맞선 또 다른 사상적 영감을 준다&rsquo;라며 긍정적으로 평가한다. 그러나 이 유라시아주의는 &lsquo;러시아식 제국주의&rsquo; 혹은 &lsquo;러시아 파시즘&rsquo;의 다른 이름일 뿐이다. 그들은 &lsquo;러시아만이 순결하고 유럽은 타락했으며&rsquo; &lsquo;동성애자들은 말살해야 하고&rsquo; &lsquo;우크라이나는 유럽의 게이들이 러시아를 성폭행해서 생긴 사생아&rsquo; 같은 표현을 예사로 사용한다. 두긴뿐 아니라 이즈보르스크 클럽 등 러시아 정권 주변의 사람들(이데올로기 그룹)이 굉장히 많이 하는 이야기다.\r\n\r\n러시아 정권의 이데올로기가 침공에 어느 정도 영향을 미쳤다고 해석해도 될까? 적어도 &lsquo;우크라이나 나치로부터 돈바스의 러시아 거주민을 지키기 위해&rsquo; 침공한 것은 아닌 듯하다.\r\n\r\n러시아가 정말 돈바스의 러시아인들을 보호하려고 전쟁을 일으켰다면, 그 지역에서 남쪽으로 멀리 떨어진 헤르손과 자포리자까지 진군한 이유는 무엇일까? 심지어 2014년 돈바스 전쟁 당시 오데사(흑해와 연접한 우크라이나 서남부의 항구도시) 등에서도 분리 및 러시아 합병으로 가는 시도가 이루어졌다가 실패한 바 있다. 이런 움직임의 배경에 이데올로기가 깔려 있긴 하겠지만 정말 러시아에 중요한 것은 우크라이나 땅의 가치라고 본다. (대한민국의 6배에 달하는) 거대한 영토에 수많은 광물이 묻혀 있다. 도네츠크&middot;루한스크처럼 상당한 수준의 공업화를 이룬 지역들도 있다. 이와 함께 우크라이나 남부는 흑해와 맞닿아 있어 지정학적 전략성도 엄청나다(편집자 주:흑해를 둘러싸고 북쪽엔 우크라이나, 동쪽엔 러시아와 조지아, 남쪽엔 튀르키예, 서쪽엔 루마니아와 불가리아가 자리 잡고 있다. 흑해는 지중해를 타고 대서양으로 나갈 수 있는 전략적 요충지다).\r\n\r\n\r\n\r\n푸틴 러시아 대통령(앞)은 &ldquo;우크라이나는 항상 러시아의 일부였다&rdquo;라고 주장한다. ⓒREUTERS\r\n\r\n\r\n\r\n당초 푸틴의 우크라이나 침공 목표는 무엇이었다고 보나.\r\n\r\n최대 목표는 전역을 장악한 뒤 괴뢰정권을 세우거나 러시아 연방으로 편입시키는 것이었을 터이다. 이를 달성하기 어렵다면, 우크라이나 동부의 돈바스, 돈바스를 이미 합병한 크림반도와 육로로 잇는 지역들(헤르손&middot;자포리자)은 확보하려 할 것이다. 지금 진행 중이다. 이 지역들을 합병하면 러시아 서남부와 연결해서 새로운 산업지대를 발전시킬 수 있다. 또한 크림반도로 담수를 끌어들이려면, 드네프르(드니프로)강 하류 지역의 헤르손을 손에 넣어야 한다. 이렇게 우크라이나 남부 지역을 장악하면 흑해로 나가는 지정학적 이익을 누릴 뿐 아니라 우크라이나를 내륙 국가로 전락시킬 수 있다. 대외적으로 동유럽과 튀르키예에 대한 러시아의 영향력을 강화하면서 내륙 국가가 된 우크라이나 역시 점차적으로 편입 혹은 약화시킬 것이다.\r\n\r\n이번 전쟁을 미국 주도 국제질서의 해체 징후로 보는 시각이 있다. 이를 계기로 삼아 이후 새로운 세계질서가 형성되어 나갈 수 있다고 본다. &lsquo;새로운 것&rsquo;이 &lsquo;낡은 것&rsquo;보다 항상 우월하다고 볼 수 있을까?\r\n\r\n1945년 이후 국제질서(그것을 미국 패권주의로 부르든 서구 패권주의로 부르든)에 문제가 많다는 것은 모두가 알고 있다. 나도 그런 견해이고 단 한 번도 바꾼 적 없다. 이에 대항하는 질서가 필요하다. 그러나 미국 주도의 국제질서가 아무리 마땅치 않더라도 &lsquo;미국의 반대편에 있었던 국가들&rsquo;로부터 억지로 긍정성을 찾아야 하는 것은 아니다. 예컨대 푸틴은 이번 전쟁에서 전술핵 사용 가능성을 언급했다. 그동안의 국제질서에선 아무리 흉악한 적대국이라도 핵무기처럼 인류 전체나 문명의 기틀까지 송두리째 흔들 수 있는 조치로 공격하면 안 된다는 최소한의 합의가 이루어져 있었다. 이런 (긍정적 의미의) 질서까지 위협하는 푸틴의 러시아에 대안적 국제질서를 기대하긴 어렵다.\r\n\r\n한국인들이 러시아-우크라이나 전쟁의 전개 과정을 보면서 견지해야 할 가치가 있다면?\r\n\r\n한국 등 세계 곳곳의 지식인 중 일부가 러시아를 옹호하는 가운데 반전-반푸틴 민주화운동에 나선 우크라이나인&middot;러시아인&middot;벨라루스인 등을 조롱하는 광경을 보면 엄청난 분노를 느낀다. 침략을 당한 우크라이나가 왜 그 지식인들에게 자국이 피해자란 점을 연이어 입증해야 하는지 모르겠다. 지금의 러시아나 중국은 세계자본주의 체제의 대안이라기보다는 강력한 구성원들이다. 이 나라들과 관련해서 돌출하는 사건들 역시 글로벌 패권 다툼의 일종이지 &lsquo;새롭고 대안적인 질서&rsquo;가 만들어지는 과정으로 간주할 수 없다. 지난 십수 년 동안 그 나라들 내부에서 민주주의가 끔찍한 수준으로 후퇴했다는 점도 봐야 한다. 이번 러시아의 침공은, 과거에 제국주의 정책을 펼치며 외국을 침략해본 덩치 큰 나라가 내부의 독재로 끝나지 않고 대외적 팽창, 그것도 협박 정도가 아니라 군사적 공격으로까지 치달은 광경을 전 세계가 목격한 사건이다. (러시아가 승리한다면) 이후의 국제질서 패러다임은 신냉전이라기보다 19세기적 팽창주의로 회귀할 수도 있다. 미국과 서방의 세계 지배를 비판해야 하지만 그 반대 진영에서 시도되는 무력 침략과 영토 변경 등에 모호한 태도를 취할 필요는 없다. 중국이 타이완을 침공하든, 미국이 북한을 공격하든 우리의 원칙은 굳건해야 한다. &lsquo;무력을 통한 주권 침해 행위 반대!&rsquo;","date":"2023-02-22T07:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49615"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"러시아·우크라이나 전쟁 1년, 새로운 국면 접어들까","partialText":"1월15일 우크라이나 군인들이 바흐무트 인근 최전방에서 러시아 군 진지를 향해 대공포를 발사하고 있다.ⓒREUTERS\r\n\r\n\r\n\r\n2017년 당시 미국 대통령 도널드 트럼프는 중국 국가주석 시진핑과 만난 뒤 &ldquo;한국은 사실상 중국의 일부였다&rdquo;라고 말했다. 중국의 마지막 왕조인 청(淸)은 19세기 말에 조선을 &lsquo;외국&rsquo;이 아니라 &lsquo;속국&rsquo;으로 분류한 바 있다. 중국 정부가 주도한 역사 수정 시도인 동북공정에 따르면, 고구려는 중국 왕조에 예속된 지방정부 내지 속국이었다. 한반도에서 임진강 이북(지금의 북한)은 중국과 인연을 가진 땅이라는 말도 된다. 만약 이 같은 자의적이고 일방적인 역사 해석을 근거로 21세기의 중국이 한반도에 어떤 권리를 주장한다면, 한국인들은 그것을 용납할 수 있을까. 현 시점에서 볼 때 이런 일이 실제로 일어날 가능성은 희박해 보인다. 그러나 글로벌 지정학은 1980년대 말의 사회주의권 붕괴 당시를 연상시킬 정도로 요동치고 있으며 어디로 튈지 가늠하기 힘들다. 강자가 강자인 것은, 명분에 따라 행위하기보다 행위에 필요한 명분을 만들 수 있는 역량이 있기 때문이다. 러시아가 우크라이나에 벌여온 일이 최근의 대표적 사례다.\r\n\r\n2월9일 현재, 러시아-우크라이나 전쟁(러-우 전쟁)의 양상을 바꿀 대격전이 예상되고 있다. 러시아는 교착 상태인 우크라이나 동부와 남부 전선에 십수만 명 규모의 새로운 병력을 투입할 계획이다. 우크라이나 정부는 결사 항전의 입장을 확인하면서 미국&middot;독일 등 서방국가에 무기 지원을 재촉하고 있다.\r\n\r\n러-우 전쟁은 지난해(2022년) 2월24일 푸틴 러시아 대통령의 우크라이나에 대한 &lsquo;특별 군사작전&rsquo; 명령에 따라 발발한 것으로 인식되어 있다(2&middot;24 전쟁). 그러나 두 나라가 실질적인 열전에 돌입한 것은 2014년(돈바스 전쟁)이다. 돈바스 전쟁의 기원은 2004년 우크라이나의 민주화 운동인 오렌지 혁명으로까지 거슬러 올라간다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 오렌지 혁명:20세기의 상당 기간 우크라이나는 소련(소비에트 사회주의공화국연방)에 소속된 한 공화국이었다. 소련의 소속국이라는 측면에선 러시아도 마찬가지였다. 푸틴 대통령은 &ldquo;역사적으로 우크라이나가 러시아의 한 부분&rdquo;이라고 주장한다. 하지만 유럽과 러시아의 경계선에 있는 이 지역에서, 러시아 및 폴란드와 맞서며 스스로를 &lsquo;우크라이나&rsquo;로 부르는 사람들의 집단이 역사적으로 형성되어온 것은 틀림없는 사실이다. 우크라이나는 1991년 12월 국민투표를 거쳐 소련으로부터 독립하면서 주권국가를 설립했다.\r\n\r\n우크라이나 사람들은 자신들과 함께 소련 소속 국가였던 러시아의 권위주의 체제에 대한 거부감을 강하게 느끼고 있었다. 역사적으로 몇 차례에 걸쳐 우크라이나를 복속시킨 바 있었던 러시아가 자꾸 &lsquo;우린 한 민족&rsquo;이라고 우기는 것 역시 예사롭지 않았다. 우크라이나인들에게, 적어도 법치주의와 민주주의, 발전된 경제 시스템을 갖춘 유럽이 훨씬 매력적으로 보였을 것이라는 점은 짐작하기 어렵지 않다.\r\n\r\n이를 입증한 역사적 사건이 바로 2004년 오렌지 혁명이다. 그해 11월 독립 이후 세 번째 대통령을 뽑는 선거에서 친러시아 정당(당시 여당) 후보인 빅토르 야누코비치가 야당 후보 빅토르 유셴코를 근소하게 누르자 대규모 시위가 터졌다. 대선 운동 과정에서 발생한 유셴코 암살 기도 사건을 배경으로 숱한 부정선거 사례가 폭로되었기 때문이다. 이로 인해 결정된 재투표에서 유셴코가 대통령으로 당선되었다. 우크라이나는 서진하기 시작했다.\r\n\r\n그러나 오렌지 혁명은 실패로 막을 내린다. 유셴코 정권은 나토 가입 및 유럽연합(EU)과의 제휴협정(Association Agreement)을 추진하는 등 대체로 친EU 정책을 펼쳤다. 이 제휴협정은 &ldquo;우크라이나의 EU 가입을 위한 첫 단계&rdquo;이며 무엇보다 &ldquo;법치와 민주주의 가치를 토대로 하는 국가에 살고자 하는 우크라이나인들의 염원&rdquo;을 확인한 것으로 인식되었다. 그러나 점진적 개혁론자인 대통령과 급진적 친유럽 개혁론자인 율리아 티모셴코 총리 사이의 갈등이 의회 해산으로까지 치달았다. 2008년 세계 금융위기에 따른 경제난도 뒤따랐다. 유셴코 임기 말에는 총선에 참패하며 친러 정치인인 야누코비치를 총리로 임명하는 지경에 이른다. 야누코비치는 2010년 2월 치러진 4대 대선에서 대통령으로 당선되었다.\r\n\r\n■ 유로마이단 혁명:야누코비치는 국정 방향을 친러시아로 되돌리며 권위주의적 통치를 자행했다. 나토 가입과 제휴협정 추진을 철회했다. 경제 측면에서도 EU와의 협력 대신 푸틴의 유라시아경제연합(Eurasian Economic Union) 쪽으로 발길을 돌렸다. 러시아 흑해함대의 크림(크름)반도 세바스토폴 항구 임차 기간을 2042년(원래는 2017년)까지 연장했다. 이 조치의 후과로, 우크라이나는 향후 크림반도를 러시아에 빼앗기게 된다. 이에 반발한 우크라이나 시민들은 2013년 11월부터 대규모 반정부시위를 벌인다. 이듬해(2014년) 2월엔 야누코비치 정권의 경찰이 시위대에 발포하고 고문 살해하며 희생자의 시신을 거리에 걸어놓는 유혈 참극이 벌어진다. 시민들의 분노가 폭발한 끝에 야누코비치는 러시아로 달아났다. 이 사건을 유로마이단 혁명이라고 부른다. 유로(Euro)는 유럽, 마이단(Maidan)은 광장(키이우 중심부의 독립광장)을 의미한다. 이에 대한 러시아의 대응이 바로 크림반도 합병과 돈바스 전쟁이다.\r\n\r\n■ 러시아의 크림반도 합병:크림반도는 우크라이나 동남부 끝자락에 자리 잡은 반도다. 우크라이나 남쪽으로 접한 흑해의 중심부를 향해 우뚝 돌출해 있다. 흑해는 러시아와 중앙아시아, 남유럽 국가들이 지중해를 경유해 대서양으로 나갈 수 있는 길목이다. 그리고 흑해를 지배하려면 크림반도를 장악해야 한다. 러시아가 이 반도의 세바스토폴항을 빌려 흑해함대를 주둔시켰던 이유다. 아름다운 자연환경과 유적들로 유명한 관광지이기도 하다. 다만 담수를 구하기 힘든 지형이라서 반도의 머리 위를 지나가는 드네프르(드니프로)강의 물을 북크림 운하로 공급받는다. 그곳에 헤르손이 있다. 우크라이나 군과 러시아 군이 치열한 공방을 펼치고 있는 바로 그 지역이다.\r\n\r\n야누코비치가 러시아로 도주하던 2014년 2월엔 크림반도의 분위기도 심상치 않았다. 크림반도는 러시아계가 전체 인구의 60% 이상을 점유하는 이른바 &lsquo;친러&rsquo; 지역이긴 했지만, 그 이전엔 &lsquo;우크라이나로부터의 독립&rsquo;을 주장할 정도로 강경한 입장은 드물었다. 그러나 이미 수년 전부터 네오 나치 등 러시아 국수주의자들이 크림반도(와 돈바스 지역)에서 공공연하게 활동하며 &lsquo;독립&rsquo;을 선동하고 있었다. 그해 2월 말엔, 러시아 하원 대표단이 방문해서 &lsquo;합병 요청이 들어오면 검토할 것&rsquo;이라고 말하더니 대규모 친러시아 시위가 벌어졌다. 곧이어 표식을 달지 않은 러시아 군(당초엔 크림 거주민들이 만든 자경단으로 알려졌지만 이후 세바스토폴항 주둔 흑해함대의 해군이라는 점이 확인되었다)들이 청사와 공항 등 인프라를 점거했다. 3월 들어서는 러시아가 공식적으로 &lsquo;러시아인을 보호한다&rsquo;는 명분으로 수천 명 규모의 군대를 크림반도로 파병했다. 3월 중순, 크림반도 의회에서 &lsquo;우크라이나로부터의 독립&rsquo;을 결의했다. 직후 주민투표로 &lsquo;러시아와 합병&rsquo;이 결정되었다.\r\n\r\n\r\n\r\n2014년 2월2일 우크라이나 키이우 독립광장에서 유로마이단 시위가 벌어졌다. ⓒITAR-TASS\r\n\r\n\r\n\r\n■ 돈바스 전쟁:크림반도에서 북쪽으로 멀리 떨어진 우크라이나 동부의 돈바스 지역에서도 비슷한 상황이 전개되고 있었다. 돈바스는 소련 시절부터 금속산업 등의 공업이 발전한 지역이었다. 러시아계가 이런 국영기업의 경영인&middot;관료&middot;숙련 노동자 등으로 상류층을 이루고 있었으며 지역 인구의 30~40%를 점유했다. 그러나 정재원 국민대 교수(유라시아학과)에 따르면, &ldquo;2013~2014년 러시아의 분리 선동 이전까지는 러시아계도 우크라이나인 등 다른 민족들과 특별한 갈등 관계에 있지 않았다&rdquo;.\r\n\r\n2014년 3월 돈바스 지역의 도네츠크주와 루한스크주에서 격렬한 친러시아 시위가 벌어졌다. 이어서 러시아를 업은 반우크라이나 준군사 조직이 지역의 일부(도네츠크의 절반, 루한스크의 3분의 1)를 &lsquo;우크라이나로부터 독립한 인민공화국&rsquo;이라고 선언했다. 한국이라면 특정 행정구역의 일부 지역이 일방적으로 &lsquo;우리는 대한민국으로부터 독립한 나라&rsquo;라고 자처하며 중앙정부의 통치권을 부정하는 꼴이다.\r\n\r\n2014년 5월엔 주민투표를 통해 독립이 가결되었다. 우크라이나 정부군은 &lsquo;반란을 진압&rsquo;하기 위해 출동했고, &lsquo;인민공화국(사실은 러시아 괴뢰)&rsquo; 측은 &lsquo;독립&rsquo; 투쟁을 벌였다. 이를 돈바스 전쟁이라고 부른다. 정부군과 반란군의 대립 구도라니 마치 내전처럼 느껴진다. 사실은 내전이 아니라 &lsquo;러시아 대 우크라이나&rsquo; 전쟁이었다. 우크라이나 정부군과 전투를 벌인 이른바 &lsquo;독립&rsquo; 집단의 주력이 러시아 본토에서 보낸 무장군인들과 무기였다는 사실이 확인되었다. 러시아와 우크라이나 간의 돈바스 전쟁은 이후 8년 동안 이어지다가 지난해 2월24일 전면전으로 확대된다.\r\n\r\n2&middot;24 전쟁의 전개\r\n\r\n러시아는 2&middot;24 전쟁으로부터 1년여 전인 2021년 3월부터 우크라이나 접경지대에 19만여 병력을 집결시켜놓고 있었다. 침공 사흘 전인 2022년 2월21일에는 도네츠크&middot;루한스크 인민공화국을 승인했다. 침공을 개시한 새벽, 푸틴은 &ldquo;우크라이나의 탈군사화와 탈나치화&rdquo;가 &lsquo;특별 군사작전&rsquo;의 목적이라며 이렇게 말했다. &ldquo;8년 동안 키이우 정권에 의해 자행된 굴욕과 대량학살에 직면해 있는 돈바스의 인민을 보호해야 한다. 우크라이나 영토를 점령할 계획은 없다. 러시아는 우크라이나 국민의 자결권을 지지한다.&rdquo; 2&middot;24 전쟁은 개전 이후 대체로 다음과 같은 전황 변경을 거쳤다.\r\n\r\n■ 1단계(2월24일~4월 초):러시아 군은 푸틴 연설 직후 사실상 우크라이나 전역의 주요 도시를 미사일로 공격하면서 4개 방향의 육로로 우크라이나 국경을 넘었다.\r\n\r\n우크라이나 북부의 벨라루스(러시아 동맹국)로부터 침공한 러시아 군은 수도 키이우로 진군했다. 북동부 국경 너머의 러시아 영토에서 출발한 군단은 키이우 동부로 진격하며 도중에 있는 도시들(체르니우, 수미)을 공격했다. 동부 돈바스의 러시아 군은 우크라이나 제2도시이자 공업지대인 북동부 하르키우로 쳐들어갔다. 러시아가 실효 통치 중인 크림반도에서 출발한 러시아 군은 우크라이나 남동부 끝의 항구도시 마리우폴과 크림반도 머리 위의 헤르손, 서부의 흑해 연접 항구도시인 오데사를 노렸다.\r\n\r\n전쟁 초기엔 러시아의 신속한 승리가 가능할 것으로 보였다. 러시아 군은 고작 2~3일 만에 수도 키이우로부터 30㎞ 지점까지 진군하는 한편 하르키우도 점령했다. 3월 들어서는 크림반도에 담수를 공급하는 헤르손을 점령했다. 마리우폴도 포위&middot;봉쇄한 뒤 포격을 퍼부었다.\r\n\r\n그러나 러시아 군은 예상외로 치열한 우크라이나의 반격 때문에 목전에 둔 키이우로 더 이상 접근할 수 없었다. 이런 와중에 키이우 근교의 부차에서는 민간인에 대한 대규모 학살이 자행되었다. 키이우 점령이 어렵다고 판단한 러시아 군은 지난해 4월7일 우크라이나 북부와 북동부에서 철수한다. 러시아의 당초 전쟁 목표가 좌초한 것이다. 그들이 향한 곳은 우크라이나 동부와 남부의 전선이었다.\r\n\r\n\r\n\r\n전쟁 발발 두 달째, 우크라이나 수도 키이우 외곽에 민간인 희생자 시신이 바닥에 놓여 있다. ⓒAP Photo\r\n\r\n\r\n\r\n■ 2단계(4월 초~9월 초):러시아의 전쟁 목표가 우크라이나의 정권 교체 및 국토 병합에서 돈바스와 크림반도를 거점으로 하는 동부&middot;남부 합병으로 전환되었다.\r\n\r\n러시아 군은 포위&middot;봉쇄 이후 6주 이상 공습을 퍼부은 마리우폴 역시 5월 중순에 폐허로 만들면서 함락시켰다. 식량 보급도 어려운 고립된 마리우폴에서 결사 항전한 우크라이나 정규군과 아조프(아조우) 연대는 사살당하거나 포로로 전락했다. 7월 중순엔 돈바스 루한스크주의 대부분을 점령하는 데 성공했다. 이 시기, 러시아는 우크라이나 남부에서 오데사는 물론 서쪽의 몰도바 국경까지 진군하겠다고 선언했다. 우크라이나가 흑해로 접근할 수 있는 영역을 모두 러시아 영토로 만들겠다는 통보였다. 이런 와중에 우크라이나가 드디어 반격에 나서며 전황을 180&deg; 바꿔버린다.\r\n\r\n■ 3단계(9월 초~11월 중순):2022년 9월 초, 우크라이나 군은 동북부 하르키우를 완전 수복하며 러시아 군을 국경 너머로 밀어냈다. 러시아 군은 전차 등 군수품을 그대로 두고 달아나 큰 망신을 당했다.\r\n\r\n9월21일 푸틴 러시아 대통령은 상황의 심각성을 인정하며 30만 징병을 목표로 제2차 세계대전 이후 최초의 부분 동원령을 내린다. 이와 함께 그는 다시 핵 위협을 가했다. &ldquo;&lsquo;우리나라&rsquo;를 방어하기 위해 &lsquo;모든 수단&rsquo;을 동원할 것이다.&rdquo; 여기서 &lsquo;우리나라&rsquo;는 러시아 본토뿐 아니라 새로 합병한 우크라이나 영토까지 포함하는 개념이다. &lsquo;모든 수단&rsquo;엔 전술 핵무기 사용이 포함되어 있다. 푸틴의 발언 직후인 같은 달 9월23~27일, 러시아는 부분 점령 중인 도네츠크&middot;루한스크&middot;자포리자&middot;헤르손 등 4개 지역에 대해 러시아 합병 찬반 주민투표를 시행한다. 합병이 가결되었다.\r\n\r\n그러나 지난해 10월부터 남부 지역 공세를 본격화했던 우크라이나 군은 11월11일 헤르손을 수복한다. 헤르손은 우크라이나의 동부 회랑(돈바스-크림반도)과 남부 회랑(크림반도-오데사)의 교차점에 있는 요충지다. 이 시기에 우크라이나는 2&middot;24 전쟁 발발 이후 잃었던 영토의 절반을 되찾은 것으로 평가된다. 중거리 정밀 타격 로켓 등 서방 지원 무기의 역할이 컸다.\r\n\r\n■ 4단계(11월 중순 이후):11월11일 이후엔 러시아와 우크라이나 모두 뚜렷한 성과를 내지 못했다. 동부와 남부의 기존 전선에서 수개월에 걸쳐 전진과 후퇴를 거듭하며 수많은 사상자들이 발생하고 있다. 동부 지역의 요충지인 바흐무트에는 심지어 &lsquo;고기 분쇄기&rsquo;란 별칭까지 붙었다. 러시아는 용병 기업인 바그너 그룹을 전선의 선두에 세워 일부 지역에선 우크라이나 측을 곤경에 몰아넣는 데 성공했다. 감옥에 수감된 흉악범까지 석방한 뒤 바그너 그룹을 통해 전선에 동원하는 중이다. 2월 중순 현재, 양국은 &lsquo;5단계&rsquo;로 넘어가기 위한 사전 작업을 벌이고 있다.\r\n\r\n달라진 서방의 무기 공급 양상\r\n\r\n러시아는 9월의 부분 동원령으로 징집한 십수만 병력을 동부와 남부 전선에 새로 투입하면서 대대적 공격을 벌일 계획이다. 교착 상태를 전환해서 승기를 잡기 위해서다. 이와 함께 민간 지역의 전력, 수도 등 인프라에 미사일을 퍼부어 우크라이나 시민들의 항전 의지를 꺾으려 하고 있다.\r\n\r\n\r\n\r\n지난해 5월15일 우크라이나의 한 병사가 폭파된 러시아 군 장갑차 옆을 지나고 있다.ⓒAP Photo\r\n\r\n\r\n\r\n이를 방어해야 하는 우크라이나 정부는 이미 지난해부터 미국&middot;독일 등 서방국가에 최첨단 전차와 전투기 등을 요청해왔다. 서방 측은 러시아와의 긴장 고조를 두려워해 무기 공급을 꺼렸으나 지난 1월 말부터 상황이 바뀌기 시작했다. 1월25일 독일은 자국산 레오파드2 전차 14대를 우크라이나에 지원하기로 했다. 또한 독일산 전차를 보유한 다른 유럽 국가들이 이를 우크라이나에 지원하는 것도 허용한다. 미국도 같은 날 M1 에이브럼스 전차 31대를 우크라이나에 제공하겠다고 발표했다. 우크라이나는 지금까지 옛 소련으로부터 물려받거나 러시아 군으로부터 빼앗은 전차로 싸워왔다. 서방에서 생산된 최첨단 전차가 &lsquo;게임 체인저&rsquo;가 될 수 있을지, 그리고 러시아와의 대격전이 벌어지기 전에 우크라이나에 제공될 수 있을지는 아직 추정하기 어렵다.\r\n\r\n우크라이나는 전차와 함께 전투기까지 서방국가들에 요구하고 있다. 지난 1월 말, 미국과 독일은 전투기 지원을 단호하게 거부했다. 그러나 2월 들어 거부 수위가 조금씩 낮아지면서, 유럽 일부 국가에서는 &lsquo;고려&middot;검토&rsquo;까지 갔다. 외교적 해결을 선호하면서 무기 지원에 소극적이던 서방이 적극적 지원으로 돌아설 조짐이 보인다.\r\n\r\n2월2일 우르줄라 폰데어라이엔 EU 집행위원장 등 EU 고위 당국자 12명이 우크라이나 수도 키이우에 모습을 드러냈다. 한두 국가의 대통령이나 총리 등이 키이우를 방문한 적은 있었다. 그러나 EU 집행위원들의 단체 방문은 처음이다. 젤렌스키 우크라이나 대통령은 2월8일, 영국을 깜짝 방문해 리시 수낵 총리를 만났다. 가장 중요한 외빈에게만 허용하는 &lsquo;웨스트민스터 홀 연설&rsquo;에서 기립박수를 받은 뒤 찰스 3세와 환담을 나눴다.\r\n\r\n직후 프랑스로 이동해 에마뉘엘 마크롱 대통령, 올라프 숄츠 독일 총리를 만났다. 2월9일에는 벨기에 브뤼셀에서 열린 EU 특별정상회의에 참석했다. 사실상 전투기 지원 요청을 위한 유럽 투어다. 러시아 측은 &ldquo;런던의 거지&rdquo;라고 비웃었으나 젤렌스키는 일단 영국 측으로부터 전투기 지원 승낙으로 해석할 만한 신호를 끌어냈다. 정재원 교수는 &ldquo;유럽 정상들이 &lsquo;러시아의 임박한 공세가 성공하면 돌이킬 수 없는 상황이 닥칠 것&rsquo;으로 판단을 내린 것 같다&rdquo;라고 분석했다.\r\n\r\n해외의 시민사회에서는 러-우 전쟁으로 곡물과 원자재 시장의 변동성이 커지면서 세계경제와 금융시장에 악영향을 주고 있는 만큼 빠른 종전을 선호하는 경우가 많다. 누가 승리하더라도 말이다. 그러나 전쟁의 추이에 걸린 세계와 한반도의 미래는 만만치 않다.\r\n\r\n\r\n\r\n젤렌스키 우크라이나 대통령(오른쪽)이 2월8일 영국을 깜짝 방문해 리시 수낵 총리를 만났다.ⓒAP Photo\r\n\r\n\r\n\r\n러시아가 임박한 대공세에 실패해 수세에 몰릴 경우, 푸틴은 지난해 9월21일 언급했던 &lsquo;핵 옵션&rsquo;을 다시 끄집어낼 가능성이 있다. 지금 실효 통치 중인 크림반도까지 잃게 되는 경우가 이에 해당된다(젤렌스키는 &lsquo;3단계&rsquo; 반격 이후 공공연하게 &lsquo;크림 수복&rsquo;을 언급하고 있다). 푸틴이 전술핵을 단지 협박과 협상력 높이기의 수단으로만 사용한다고 해도 이런 행위가 향후 국제사회에 미칠 영향은 지대하다.\r\n\r\n전재성 서울대 교수는 〈국방전쟁연구〉 2023년 겨울호에 게재한 논문 &lsquo;우크라이나 전쟁이 국제 안보 정세와 한반도에 미치는 영향과 함의&rsquo;에서 이렇게 썼다. &ldquo;(러시아가) 전쟁 과정에서 저위력 핵무기를 사용하여 군사적 이점을 얻는다면 이 역시 다른 국가들에게 큰 함의를 가질 것이다. (&hellip;) 우크라이나 전쟁으로 북핵 사용의 문턱이 낮아지는 효과를 가져오는 상황이 초래된다면, 이는 한반도에도 큰 영향을 미치게 될 것이다.&rdquo;\r\n\r\n러시아가 2~3월 대공세로 승기를 잡아 우크라이나 동부와 남부를 최종 획득하는 경우에도 위험한 상황을 초래할 수 있다. 전재성 교수에 따르면 &ldquo;자유주의 국제질서의 핵심이라고 할 수 있는 주권 존중, 내정 불간섭, 국제법 준수 등의 원칙&rdquo;이 무너진 자리에 &lsquo;다른 질서&rsquo;가 비집고 들어설 것이기 때문이다.\r\n\r\n이 &lsquo;다른 질서&rsquo;는 &lsquo;미국 일극&rsquo;을 극복하고 세계의 모든 나라들이 오순도순 평화롭게 공존하는 미래만을 의미하지 않는다. 미국 이외의 다른 강국도 다른 나라를 침공해 편입하며 자국 주도의 질서를 만들 수 있다는 의미다. 전재성 교수에 따르면, 러시아의 성공은 &ldquo;중국의 전략, 특히 타이완 문제에 큰 함의를 가질 것이다&rdquo;. 러시아가 하는데 중국이라고 못할 이유가 있는가. 만약 타이완이 아시아의 우크라이나가 된다면 한반도의 두 국가 역시 그 소용돌이에 휩쓸려 들어갈 수밖에 없다. 러-우 전쟁은 남의 일이 아니다.","date":"2023-02-22T07:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49654"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘대북 전문가’ 박지원이 해석하는 김정은 속내 [정치왜그래? 미리보기]","partialText":"&lsquo;후계자&rsquo; 김주애? 그냥 &lsquo;딸바보&rsquo;?\r\n\r\n&lsquo;존귀하신 자제분&rsquo;. 북한 〈로동신문〉이 김정은 국무위원장의 딸 김주애를 설명하며 쓴 표현입니다. 과거 김일성&middot;김정일 이름을 가진 남성들에게 개명을 요구했던 북한이 이번에는 김주애라는 이름도 고칠 것을 요구하고 있다는 보도도 나옵니다. 대외용 열병식 사진첩에 김주애 사진이 비중 있게 실리는 것은 물론 기념우표가 발행되기도 했습니다. 김주애가 &lsquo;후계자&rsquo;인지 여부를 두고 국내 전문가들의 해석 역시 분분합니다.&nbsp;\r\n\r\n연일 이어지는 북한의 도발이&nbsp;한반도 긴장을 고조시키고 있습니다. 특히 지난 2월18일 발사한 대륙간탄도미사일(ICBM) 화성15호는 미국 본토를 공격할 수 있는 것으로 전문가들은 보고 있습니다. 국방 백서에서 북한을 &lsquo;적&rsquo;으로 규정한 국방부와 북한이 날로 강 대 강으로 치닫는 모양새입니다. 한미 훈련, 한미일 안보 협력은 실효성이 있을까요? 자타공인 &lsquo;대북 전문가&rsquo; 박지원 전 국정원장이 한반도 정세를 해설해드립니다.\r\n\r\n&lsquo;방탄&rsquo; 논란 빠져나오기 쉽지 않네\r\n\r\n이재명 민주당 대표 체포동의 요구서가 2월21일 대통령의 재가를 받아 국회에 제출됐습니다. 2월24일 국회 본회의에 보고된 후, 27일 표결에 부칠 예정입니다. 검찰은 이 대표에게 특정경제범죄가중처벌법상 배임&middot;이해충돌방지법 위반(대장동), 부패방지법 위반(위례신도시), 특가법상 뇌물&middot;범죄수익은닉규제법 위반(성남FC) 등의 혐의를 적용해 구속영장을 청구했습니다. 회기 중 국회 동의 없이는 체포&middot;구금되지 않는 현역 국회의원의 불체포특권을 두고 의견이 분분합니다.&nbsp;\r\n\r\n특히 국회 의석 과반(169석)을 차지한 민주당 의원들이 어떤 선택을 내릴지가 관심사입니다. 민주당에서 28명 이상이 이탈할 경우, 체포동의안은 가결될 수 있습니다. &ldquo;찬성이 통과될 정도의 이탈이 일어날 가능성은 제로, 뉴스거리도 안 돼&rdquo;(우상호 의원)라는 의견이 있는 반면, &ldquo;이재명 대표 없어도 민주당은 말살되지 않는다&rdquo;(김해영 전 의원)라는 의견도 존재합니다. 문제는 추가 구속영장 청구 가능성입니다. 계속되는 &lsquo;방탄&rsquo; 논란에서 빠져나오기 쉽지 않을 전망입니다. 하락세를 보이는 정당 지지도 역시 부담입니다. 박지원 전 국정원장이 제안하는 민주당의 전략은 무엇일까요?\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2023-02-21T20:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49712"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"콜센터 실습생의 비극 “다음 소희가 없길…”","partialText":"영화 〈다음 소희〉를 연출한 정주리 감독. ⓒ트윈플러스파트너스\r\n\r\n\r\n\r\n도희와 소희. 정주리 감독이 연출한 두 편의 장편영화 주인공 이름은 둘 다 &lsquo;희&rsquo;로 끝난다. 〈도희야〉의 도희는 학대받는 소녀다. 감독의 중학교 때 친구 이름에서 따왔다. 〈다음 소희〉의 소희는 권여선 작가의 소설 &lsquo;손톱&rsquo;에서 가져왔다. 판매원으로 일하며 받은 월급에서 월세와 대출금을 제하고 남은 18만원으로 한 달을 사는 스물한 살 여성이다. 소설을 읽고 감흥을 받아 영화에 그 이름을 써야겠다고 생각했다. 〈다음 소희〉의 소희도 돈을 번다. 고등학생이지만 콜센터에서 일한다. 더 이상 &lsquo;다음의 소희&rsquo;가 없길 바라며 쓰고 찍었다. 영화 개봉을 앞두고 정주리 감독을 만났다.\r\n\r\n〈다음 소희〉는 2017년 전주에서 일어난 &lsquo;콜센터 현장실습생 사건&rsquo;을 모티브로 했다. 전반부는 소희가 현장실습에 나가며 겪게 되는 일을 다루고, 중반부터는 소희의 죽음을 조사하는 형사 유진의 시선에서 이야기가 전개된다. 대기업 취업을 &lsquo;뚫었다&rsquo;며 고무된 교사의 말을 듣고 소희도 설레는 마음으로 출근하지만 실제로는 하청업체인 데다 서비스 해지를 방어하는 &lsquo;고강도&rsquo; 업무를 담당해야 했다. 첫날부터 &lsquo;고객님&rsquo;의 욕설과 마주한 소희는 언어폭력과 성희롱이 만연한 이곳에 방치된다. 방어막이 되어주던 팀장이 자살한 뒤 소희도 변해간다.\r\n\r\n2020년 정주리 감독은 제작사로부터 실제 사건을 바탕으로 시나리오와 연출 작업을 해보지 않겠느냐는 제안을 받았다. 〈도희야〉 이후 3년을 들여 작업한 시나리오가 있었지만 투자가 잘 안 됐고, 그걸 완전히 단념하는 데 3년이 더 필요했다. 그사이 영화판에서 &lsquo;잊혀진 사람&rsquo;이 된 것 같았다. 제안을 받고 사건을 찾아보니 2017년 초, 현장실습 도중 자살한 특성화고 학생이 있었다. 그때라면 박근혜 전 대통령 탄핵 심판으로 온 나라가 떠들썩할 때였고 감독 본인도 온 신경이 거기에 가 있어 이런 일이 일어난 사실을 몰랐다. 두 가지 의문이 들었다. 고등학생이 왜 이런 데서 일할까, 학교는 왜 이런 곳에 아이들을 보낼까?\r\n\r\n제작사는 규모 있는 상업영화를 만들고 싶어 했지만 감독은 도저히 안 될 것 같았다. &ldquo;그렇게는 힘들지만 꼭 해보고 싶다, 제대로 된 이야기로 만들어보고 싶다고 말했다. 작은 규모로라도 만들어보자며 전적으로 힘을 실어주었고 시나리오 작업에 들어갔다.&rdquo; 이 사건 이후에도 현장실습에 나간 특성화고 학생들이 제주도 생수공장에서, 감독의 고향이기도 한 여수의 요트업체에서 죽었다. 왜 사고가 반복될 수밖에 없는지 이야기해야겠다는 결심이 확고하게 섰다.\r\n\r\n완성한 시나리오를 〈도희야〉에서 함께 작업했던 배우 배두나에게 보냈다. 통 연락이 없어 감독이 이민 간 줄 알았던 배우는 시나리오를 읽자마자 반했다. 첫 작품을 결정할 때와 마찬가지였다. 〈다음 소희〉 시사회에서 배두나 배우는 말했다. &ldquo;감독이 다루려는 소재와 주제 의식에 다시 한번 반했다. 무슨 역을 맡기든 서포트해야겠다고 생각했다.&rdquo; 장편영화 첫 주연을 맡은 김시은 배우가 소희 역을 맡고, 배두나 배우가 소희의 흔적을 좇는 형사 유진을 연기했다.\r\n\r\n첫 장면에서 운동화를 신고 춤 연습을 하던 소희는 영화 중반부, 맨발로 슬리퍼를 신고 저수지 근처를 맴돈다. 한겨울, 맨발이 인상적이다. &lsquo;가맥집&rsquo;에서 맥주를 시켜 컵에 따르는데, 밖에서 한줄기 빛이 들어와 시린 발을 비춘다. 그 빛을 따라 저수지로 올라간 소희는 비극적으로 생을 마감한다. 실제 인물이 맨발로 집을 나섰다는 사실이 감독에게 크게 다가왔다. &ldquo;배경이 추운 겨울이고 전체적으로 모노톤인데 그 장면에선 밝은 빛이 들어온다. 빛 한 줄기가 발에 닿을 때 영화적으로는 따뜻한 순간이지만 이 친구의 찬 발에 닿으면 어떤 기분일까 궁금했다. 그 순간만이라도 위로가 될까, 아니면 아무런 감동을 주지 못할까. 해 저물기 직전의 마지막 빛이었다.&rdquo;\r\n\r\n유진을 형사로 구상한 이유\r\n\r\n영화에서 유진은 이렇게 말한다. &ldquo;힘든 일을 하고 존중받으면 좋을 텐데 그런 일을 한다고 더 무시해. 아무도 신경을 안 써. 그러면 더 혼자가 돼.&rdquo; 감독은 평소 직접적인 메시지를 꺼리는 편이다. 함축적인 대사를 선호한다. &ldquo;그래도 그 대사는 왜 아이들이 고립되어가는지, 유진이 얼핏 이해하는 모습을 담고 싶어서 썼다.&rdquo; 유진은 학교, 콜센터, 교육청을 찾아간다. 콜센터 책임자는 소희의 행실을 문제 삼고 취업률에 집착하던 학교는 학교도 피해자라고 항변한다. 교육청에서 들은 말은 &ldquo;적당히 해라&rdquo;였다. 절망감을 느낀 유진은 소희가 마지막으로 들렀던 가게에 앉아 맥주를 주문한다. 그때 다시 빛이 찾아온다. 그 순간만은 유진이 소희의 존재를 느꼈을 것 같다고 감독은 말했다.\r\n\r\n\r\n\r\n영화 〈다음 소희〉의 한 장면. 언어폭력과 성희롱이 만연한 일터에서 소희는 점점 변해간다. ⓒ트윈플러스파트너스\r\n\r\n\r\n\r\n사건 자체는 가급적 사실적으로 묘사하려 했다. 월급명세서에 적힌 액수가 대표적이다. 다만 창작자로서 거리를 둬야 한다고 생각해 실제 콜센터를 찾거나, 유가족을 만나지는 않았다. 앞서 나온 여러 기사와 자료를 바탕으로 상상했다. 유진을 형사로 구상한 이유는 있다. &ldquo;사실 (실제 사건에서) 경찰이 한 일이 없다. 단순 자살로 마무리했는데 안 그랬으면 좋았을 거라는 불만도 담겼다.&rdquo;\r\n\r\n정 감독은 촬영을 준비할 때 사무실로 가는 지하철에서 이승환 가수의 노래를 들었다. 영화 속 장면처럼 노래방에서 목이 터져라 노래 부르는 아이들을 생각하며 자주 울컥했다. 부끄러움을 느끼기도 했다. &ldquo;나와 상관없는 일인 것 같았는데 이야기를 해나가다 보니 나 역시 이런 일이 벌어지게 한 사회의 일원이지 않았나 하는 생각이 들었다. 말하기 부끄럽지만 주 52시간 노동이 도입돼 8년 전 첫 영화를 찍을 때와 제작 환경이 굉장히 달라졌더라. 돌아보니 첫 영화 때 같이 일했던 스태프들, 배우들이 소희였다.&rdquo;\r\n\r\n밤마다 비디오테이프를 쌓아놓고 보던 아버지의 영향을 받은 정주리 감독은 대학에서 영상과 영화를 공부했다. 두 편의 연출작 모두 칸 영화제에 초청되었고 국내외 다양한 영화제에서 상을 수상했다. 공통적으로 약자에 대한 시선이 읽힌다. &ldquo;잘할 수 있는 일이라고는 영화를 만드는 일밖에 없다고 오래전부터 생각해왔다. 영화를 만드는 데 가장 중요한 건 감정이라고 생각한다. 인물이 느끼는 감정, 영화가 주는 감정은 굉장히 현실적이어야 한다. 도희와 소희도, 그 인물이 느꼈을 감정이 강렬하게 다가왔다. 약자나 피해자라서가 아니라 그런 게 하나의 조건이 되어 결국 인물이 느꼈을 감정, 필설로 설명하기 힘든 그런 바를 영화로 표현하고, 같이 느껴보고 싶다는 마음이 영화를 만드는 동력이 되는 것 같다.&rdquo; 어쩐지 결말이 다 정해진 것 같아도 〈다음 소희〉는 뜻밖의 장면으로 끝을 맺는다. &ldquo;그 한 장면을 위해 영화 전체를 만든 거나 다름없다&rdquo;라고 정주리 감독은 말했다.","date":"2023-02-21T07:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49620"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"난방비 대란, 핵심은 ‘집’이었다 [기자들의 시선]","partialText":"이 주의 여론조사\r\n\r\n한국리서치가 2월10~13일 코로나19 관련 마스크 착용 문제에 대한 여론조사를 실시했다. 그 결과 실내외 마스크 착용 의무가 완화 및 해제됐으나, 10명 중 7~8명은 여전히 마스크를 쓰고 있다고 응답했다. 그 이유를 물었더니 &lsquo;내가 코로나19에 감염되지 않기 위해&rsquo; 마스크를 착용한다는 응답이 58%로 가장 높았다. 이어서 &lsquo;대중교통이나 병원 등에서는 마스크를 계속 착용해야 하기 때문에(49%)&rsquo;, &lsquo;나로 인해 가족들이 코로나19에 감염되는 것을 예방하기 위해(48%)&rsquo; 마스크를 쓴다고 답했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n심상정 정의당 의원이 2월13일 국회에서 &lsquo;주거빈곤가구 난방대책 마련 긴급 토론회&rsquo;를 열었다.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 토론회\r\n\r\n난방비가 사회적 쟁점이 된 가운데 2월13일, 심상정 정의당 의원이 주거빈곤가구 난방 대책 마련을 위한 긴급토론회를 개최했다. 핵심은 집이었다. 최은영 한국도시연구소 소장은 &ldquo;품질 미달 주거에 대한 규제가 바로 서야 한다&rdquo;라고 말했다. 이헌석 에너지정의행동 정책위원은 &ldquo;건축물 에너지 효율등급 최상위와 최하위의 에너지 소비량은 최대 7배 차이가 난다. 건물의 연식과 단열 성능을 배제하고 요금 지원 중심으로만 대책을 이어가는 것은 실효성이 부족하다&rdquo;라고 지적했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 기업\r\n\r\n탄소중립을 선언한 삼성전자의 이행계획이 불충분하고 불명확하다는 지적이 제기됐다. 독일의 &lsquo;신기후연구소(NewClimate Institute)&rsquo;와 &lsquo;탄소시장감시(Carbon Market Watch)&rsquo;는 2월13일 24개 글로벌 기업을 상대로 기후 공약을 평가한 &lsquo;기업 기후 책임 모니터&rsquo;를 발표했다. 삼성전자는 공급망 내 탄소감축 계획 및 단기 전략 부재, 자료공개 투명성 부족 등을 이유로 가장 낮은 등급을 받았다. 삼성전자는 지난해 &lsquo;2050 탄소중립 선언&rsquo;과 &lsquo;RE100&rsquo; 가입 등 대대적인 신환경 경영전략을 선언했다.","date":"2023-02-21T07:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49691"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"윤석열 정부는 왜 방통위원장을 겨누나","partialText":"2월9일 한상혁 방송통신위원장이 국회 과학기술정보방송통신위원회 전체회의에 참석하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n사상 처음으로 방송통신위원회(방통위) 현직 국&middot;과장이 구속되었다. 2020년 TV조선 재승인 당시 심사위원들에게 심사 점수를 낮게 수정하도록 개입했다는 의혹 때문이다. 2월1일 서울북부지법 임기환 영장전담판사는 양 아무개 방통위 방송정책국장에 대한 구속영장을 발부했다. 전날에는 차 아무개 방송정책지원과장 역시 구속기소됐다. 서울북부지검 형사5부(부장검사 박경섭)는 2020년 3월16일부터 20일까지 진행된 TV조선 재승인 심사 과정에 대해 수사를 이어왔다. 지난해 9월부터 세 차례나 방통위를 압수수색하기도 했다.\r\n\r\n2020년 TV조선 재승인 심사 문제는 지난해 감사원의 방통위 감사 과정에서 불거진 의혹이다. 2020년 3월, TV조선과 채널A는 승인 유효기간 만료를 앞두고 재승인 여부를 심사받았다. 방통위는 전문가 13명으로 심사위원회를 구성해 합숙 심사를 진행했고, 그 결과 TV조선은 1000점 만점에 653.39점을, 채널A는 662.95점을 받았다.\r\n\r\n재승인 심사의 커트라인은 650점이다. 그런데 총점 650점을 넘더라도 총 6개 심사 항목 중 &lsquo;방송의 공적 책임&middot;공정성의 실현 가능성 및 지역&middot;사회&middot;문화적 필요성(2번 항목)&rsquo;과 &lsquo;방송 프로그램의 기획&middot;편성&middot;제작 및 공익성 확보 계획의 적절성(3번 항목)&rsquo;에서 과락(배점 50% 미달)이 나올 경우 &lsquo;재승인 거부&rsquo; 또는 &lsquo;조건부 재승인&rsquo; 대상이 된다. TV조선의 경우 총점은 650점을 가까스로 넘겼지만 2번 항목이 210점 만점에 104.15점으로 과락 기준선에서 0.85점 모자랐다. TV조선은 &lsquo;재승인 거부&rsquo; 위험까지 갔지만, 방통위는 청문 절차 후 2020년 4월20일 &lsquo;조건부 재승인&rsquo;을 의결했다. 방통위는 11개 조건 사항을 TV조선에 전달하고 이것이 제대로 적용되었는지 3년 뒤에 다시 판단해보겠다고 했다. 이 때문에 올해 4월 TV조선은 방송사의 운명을 건 재승인 심사를 앞두고 있다.\r\n\r\n당시 이 &lsquo;과락&rsquo; 과정에 문제가 있었다는 게 사정기관(감사원, 검찰)의 주장이다. 감사원은 당시 심사위원들 사이에서 &lsquo;평가점수를 고의로 낮춘 정황&rsquo;이 있었다고 판단하고 관련 자료를 검찰에 넘겼다. 감사원이 이렇게 주장한 근거는 심사 서류에 남아 있는 &lsquo;점수 수정 흔적&rsquo;이었다. 13인 심사위원회는 점수를 수정할 때 기존 점수에 두 줄을 긋고 다시 채점한 점수를 기재했다. 이렇게 &lsquo;기존 점수&rsquo;와 &lsquo;수정한 점수&rsquo; 모두 심사지에 남아 있게 되는데, 감사원은 일부 심사위원이 고의로 점수를 낮게 재기입했다는 의혹을 제기했다. 지난해 9월 사건을 이첩받은 검찰은 이러한 점수 재기입 과정에서 방통위 방송정책국 소속 직원들이 최종 평가점수를 심사위원들에게 알려주고 점수를 낮게 수정토록 요구했다고 보고 있다. 방통위 직원들이 유도해 심사위원 일부가 의도적으로 과락을 만들어냈다는 주장이다.\r\n\r\n\r\n\r\n2020년 TV조선 재승인 심사에 개입했다는 의혹으로 검찰은 방통위에 대한 수사를 이어왔다. ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 정부와 여권의 &lsquo;한상혁 흔들기&rsquo;\r\n\r\n이에 대해 당시 현장에서 심사를 한 심사위원들은 &lsquo;그런 사실이 전혀 없다&rsquo;고 공개적으로 반박했다. 재승인 심사위원 13인은 각각 방송&middot;법률&middot;경영&middot;회계&middot;기술&middot;시청자&middot;소비자 분야에서 선별된 인사들이다. 이 중 언론학회가 추천한 채영길 교수(한국외대)와 언론정보학회에서 추천한 정미정 박사는 지난해 9월26일 입장문을 통해 &ldquo;검찰은 방통위 담당자들이 최종 평가점수를 심사위원 3명에게 알려줬고, 이들이 심사위원에게 평가점수를 수정하도록 요구했다고 주장하고 있으나 그런 사실이 전혀 없다&rdquo;라고 밝혔다. 점수 수정 시 기존 점수에 두 줄을 긋고 재기입하는 것도 심사의 공정성과 객관성을 높이기 위한 조처였다는 것이다. 평가점수를 변경하는 과정까지 온전히 기록하는 차원이었다는 게 두 위원의 설명이다.\r\n\r\n애초에 &lsquo;수정 이력&rsquo;이 문서에 남아 있지 않았다면 감사원 감사에서도 문제될 것이 없었을 가능성이 크다. 개별 심사위원 입장에서는 점수 수정 이력을 남기는 것 자체가 훗날 긁어 부스럼을 만드는 행위가 될 수도 있다. 이 점을 감수하면서도 독립적으로 점수를 수정했고, 투명성을 확보하기 위해 수정 이력을 서류에 남겼다는 것이 심사위원들의 설명이다. 검찰은 이 서류상 수정 이력을 방통위 직원의 적극적인 개입과 일부 심사위원의 의도적인 점수 수정이라고 주장한다. 심사위원과 방통위 직원의 만남도, 방통위 직원 측의 압력도 없었다는 주장은 검찰 수사 결과와 상충된다. 결국 법정에서 진실 공방을 벌이게 될 문제로 확대됐다.\r\n\r\n한상혁 방통위원장 역시 사실관계를 법정에서 다퉈봐야 한다는 입장이다. 2월9일 국회 과학기술정보방송통신위원회에 출석한 한 위원장은 &ldquo;구속되고 나서 무죄 판결된 게 한두 건인가. 그분들(구속된 직원들)이 항간에 나오는 그런 행위를 했을 거로 생각하지도 않고 또 그럴 동기도 없다고 생각한다. (법원에서) 판단을 받아봐야 한다&rdquo;라고 말했다. 국민의힘 의원들이 휘하 직원의 구속에 따른 책임을 지적하자 한 위원장은 &ldquo;무고함을 다투고 있다&rdquo;라며 선을 그었다.\r\n\r\n그럼에도 구속기소는 방통위와 한상혁 위원장 모두에게 부담스러운 게 사실이다. 무엇보다 방통위 내부 직원들 사이에 불안감이 퍼질 수 있다. 한 위원장은 지난해 윤석열 정부 출범 이후 지속적으로 &lsquo;자진 사퇴&rsquo;를 요구받아왔다. 지난해 6월16일 권성동 당시 국민의힘 원내대표는 &ldquo;법적으로 임기가 보장돼 있더라도 정치 도의상 자리를 양보하고 물러나는 것이 맞다. 후안무치하고 자리 욕심만 내는 것으로 비칠 뿐&rdquo;이라며 압박했다. 이후 윤석열 정부는 한 위원장을 국무회의에 참석하지 못하게 했고, 곧바로 감사원은 방통위에 대한 전격적인 정기 감사를 착수했다. 이번 TV조선 재승인 심사 문제도 이때 시작된 감사에서 불거졌다. 이 같은 &lsquo;한상혁 흔들기&rsquo;에 민주언론시민연합과 한국기자협회 등 7개 언론단체는 지난해 7월5일 &ldquo;법률로 독립을 보장받은 합의제 행정기관인 방통위 무력화에 나선 것&rdquo;이라며 규탄 성명을 냈다.\r\n\r\n윤석열 정부와 여권의 방통위원장 흔들기는 &lsquo;공영방송 언론 장악&rsquo;의 기류로 읽힌다. MBC 최대주주인 방송문화진흥회 이사진 임명권이 방통위에 있기 때문이다. 그런데 잇따른 감사와 검찰 수사 과정에서 방통위의 또 다른 권한인 &lsquo;종편 생살여탈권&rsquo; 역시 주목받고 있다. 방통위는 방송사업자에 대한 재허가&middot;재승인 권한을 갖는데 종편&middot;보도 채널의 경우 통상 3~5년 주기로 재승인 여부를 결정한다. 방통위가 지난해 9월21일에 수립한 &lsquo;2023~2026년 재허가&middot;재승인 기본계획&rsquo;에 따르면 TV조선과 MBN은 각각 올해 4월과 11월에, YTN과 채널A는 각각 내년 3월과 4월에 심사가 예정되어 있다. 한상혁 위원장의 임기가 올해 7월까지인 점을 감안하면 TV조선에 대한 올해 재승인 심사는 &lsquo;한상혁 체제&rsquo;에서 치러진다.\r\n\r\n2020년 재승인 당시 방통위는 TV조선에 대해 재승인 조건 11가지와 권고 사항 8가지를 제시했다. &lsquo;조건부 재승인&rsquo;이기 때문에 2023년 심사에서 이 조건을 충족시키지 못할 경우 재차 &lsquo;조건부 재승인&rsquo; 또는 &lsquo;재승인 거부&rsquo; 상황에 처할 수도 있다. 재승인 조건 중에는 &lsquo;선거방송심의에 관한 규정 위반으로 인한 법정 제재를 선거별로 2건 이하 유지할 것&rsquo;과 같이 방송의 공정성을 확보하는 규정이 포함되어 있다. 종편이 선거에 영향을 미치는 편향된 보도를 못하도록 규제하는 장치다. 이 같은 조건은 종편 방송사의 경영 방침을 일정 정도 제약하는 효과도 갖는다.\r\n\r\n&lsquo;규제 철폐&rsquo;를 주장하는 여권에서는 방통위의 이런 권한을 축소해야 한다는 주장이 나오고 있다. 지난해 9월23일 윤두현 국민의힘 의원이 개최한 &lsquo;방송사업자 재허가&middot;재승인 제도개선 정책토론회&rsquo;에서 나온 논의는 여권이 원하는 종편 규제 철폐의 밑그림을 읽을 수 있다. 토론회에 참석한 전문가와 패널들은 현재 3~5년인 허가 유효기간을 5~7년 이상으로 확대할 필요가 있다고 주장하며, 심사 과정에서 정성평가 항목을 줄이고 정량화된 평가로 바꿔야 한다는 의견을 피력했다. 이는 모두 TV조선 재승인 과정과 맞닿아 있는 문제다. 3년 만에 재승인 심사를 받아야 한다는 점, 정성평가 항목인 &lsquo;방송의 공적 책임&middot;공정성&rsquo; 문제에서 과락이 나왔다는 점을 고려하면 &lsquo;여권에서 원하는 종편 재승인의 큰 방향&rsquo;이 누구를 위한 것인지 알 수 있다.\r\n\r\n물론 방통위 심사에 대한 여권의 주장을 단순히 진영 논리에 따른 것으로만 치부하기는 어렵다. 특히 정성평가를 수치화해 심사하는 문제는 전부터 논란거리였다. 방송의 공적 책임과 공정성 같은 추상적 평가문제를 심사위원들이 &lsquo;몇 점&rsquo;이라고 수치화하는 것이 적절한 평가 방식이냐는 지적은 진영을 떠나 논의해볼 만한 문제다. 2014년 10월 정보통신정책연구원이 발표한 &lsquo;방송사업자 재허가&middot;재승인 제도개선 방안 연구&rsquo;에서도 &ldquo;심사 항목 간의 계위가 맞지 않는 측면이 있고, 심사 기준이 추상적이다&rdquo;라는 지적이 담겨 있다. 2020년 TV조선 재승인 과정 역시 &lsquo;0.85점 미달&rsquo;로 인해 &lsquo;조건부 재승인&rsquo; 대신 &lsquo;재승인 거부&rsquo; 결정이 났다면, 그 역시도 사회적 파장을 불러왔을 가능성이 크다.\r\n\r\n\r\n\r\n대통령실 공직기강비서관실이 유시춘 EBS 이사장이 선임된 과정을 들여다보겠다며 방통위 감사에 나섰다. ⓒ연합뉴스\r\n\r\n\r\n\r\n대통령실, 이례적 기관 감사 돌입\r\n\r\n방통위 역시 나름 &lsquo;수치화의 위험&rsquo;을 인지하고 있기 때문에 &lsquo;최종 재승인 결정 권한&rsquo;까지 심사위에 부여하지는 않는다. 수치화된 심사의 결과를 해석하는 권한과 책임은 어디까지나 방통위 전체회의의 몫이다. 수치화된 점수는 일종의 &lsquo;기준선&rsquo;을 제안할 뿐 &lsquo;생살여탈&rsquo;이라고 볼 수 있는 재승인 여부는 방통위라는 독립적인 기관이 전담하게 되어 있다. 이 때문에 방통위원장을 비롯한 위원들의 임기가 법률로 보장되어 있고, 고도의 정치적 의사결정을 내려야 하는 막중한 책임도 갖게 된다.\r\n\r\n각종 감사와 검찰 수사가 이어지고 있지만 한상혁 위원장은 임기를 채우겠다는 입장이다. 정권이 바뀌었다는 이유로 임기 전에 자진 사퇴한다면, 방통위의 독립성이 추후에도 훼손될 우려가 있기 때문이다. 그러나 검찰 수사가 방통위 직원은 물론 개별 심사위원에게까지 미치자 &lsquo;외부 심사위원들이 위축될 수 있다&rsquo;는 우려가 제기된다.\r\n\r\n당장 4월로 예정된 TV조선 재승인 심사에서도 검찰 수사의 여파가 미칠 수 있다. 2월9일 한상혁 위원장은 국회에서 &ldquo;(심사위 구성 등을) 진행 중이다&rdquo;라고 언급했다. TV조선 재승인 심사는 당면한 문제다. 당장 다음 달 TV조선의 운명을 결정할 심사위가 소집되어야 한다. 그러나 전임 심사위원과 실무진이 검찰에 기소된 상황에서 &lsquo;누구든 검찰 수사를 받을 수 있다&rsquo;는 시그널은 심사위원들을 심적으로 위축시킬 수밖에 없다.\r\n\r\n현재 방통위에 대한 감사는 전방위로 확대되고 있다. 대통령실 공직기강비서관실까지 2018년 유시춘 EBS 이사장이 선임된 과정을 들여다보겠다며 기관 감사에 나섰다. 대통령실이 기관 전체(방통위)를 대상으로 감사에 나서는 것은 이례적이다. 유시민 전 노무현재단 이사장의 누나인 유시춘 이사장은 2017년 대선에서 문재인 캠프 내 유세단으로 활동했음에도 이사장으로 선임됐다는 이유로 자유한국당으로부터 고발당한 바 있다. 당시 검찰은 유 이사장을 무혐의 처분했지만 대통령실은 이 문제를 다시 겨냥해 방통위를 흔들고 있다. 이 밖에 국무총리 산하 국무조정실 역시 문재인 정부 시절 공영방송 이사 선임 과정을 들여다보는 것으로 알려진다. 대통령실&middot;감사원&middot;검찰에 이르기까지 전방위적 압력이 한상혁 위원장을 겨냥하는 가운데 구속된 직원들은 지리한 법정 다툼을 해야 한다. 한 위원장이 남은 임기 동안 이런 압력을 버틴다 하더라도, 방통위 직원들과 종편 재승인 심사위원까지 마냥 초연하리라고 기대하긴 어렵다. 압력이 상존하는 것만으로도, 이익을 보는 쪽은 따로 있다.","date":"2023-02-21T07:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49656"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"현장에서 목격한 빈곤에 대한 기록 [기자의 추천 책]","partialText":"책은 경고로 시작한다. &ldquo;나를 포함한 시민 대중도 빈곤의 연결망에 깊숙이 연루되어 있다. 알아서 살아남기를 강요하던 국가 통치의 피해자인 동시에, 가족 바깥의 삶에 대한 무심함을 내면화한 채 &lsquo;쓸모없는&rsquo; 생명의 축출을 직간접적으로 돕는 공조자다.&rdquo; 책은 저자가 20여 년간 연구하고, 한국과 중국의 현장에서 목격한 빈곤에 대한 기록이다. 왜 빈곤 &lsquo;과정&rsquo;일까. 저자가 중국에서 만난 두 여성 쭤메이와 쑨위펀의 궤적에 주목해 읽었다.\r\n\r\n쭤메이는 중국 선전에서 노동자 연쇄 자살로 악명 높은 아이폰 제조업체 &lsquo;폭스콘 공장&rsquo;의 여성 노동자다. 가혹한 노동환경에서도 적극적으로 자기 자리를 찾기 위해 애썼던 그는 폭스콘을 나온 후 보험 판매&middot;돌봄 노동 등을 거치면서 소외와 실패의 경험을 누적한다. 하얼빈의 쑨위펀은 홍수로 시골의 땅을 잃은 중년의 여성 농민공이다. 집을 찾기 위해 고향과 도시의 모델하우스를 오가지만 결국 어느 곳에서도 집을 구하지 못한다.\r\n\r\n쭤메이와 쑨위펀에게 빈곤은 &ldquo;실존의 결핍&rdquo;을 메우려는 분투다. &ldquo;세계 속에서 자기 자리를 찾기 위해 부단히 노력하는 과정&rdquo;인 동시에 &ldquo;자격 없음의 감각을 내면화하는 과정&rdquo;이기도 했다. 두 사람은 끝없이 분투하면서도 주변인, 제도 등과 관계 맺으며 빈곤을 더 무겁게 짊어지게 됐다.\r\n\r\n김윤영 빈곤사회연대 활동가는 빈곤층을 곧바로 자립과 자활이 필요한 인간으로 상정하는 것을 두고, &lsquo;가난의 시간성&rsquo;을 언급했다. &ldquo;가난한 사람들의 현재 모습만 보고 그 사람 전체를 알 수는 없다. 이 사람이 지금까지 어떤 일을 겪고, 어떤 실패와 성공을 경험했는지. 무엇이 이 사람의 장점이고 욕구인지 알 수 없다.&rdquo; &ldquo;빈곤은 어디에나 있지만&rdquo;, 혹자는 가난한 사람들의 부고 소식 이후에야 빈곤을 발견한다. 곁의 빈곤을 포착하는 건 &ldquo;빈곤의 연결망에 깊숙이 연루된, 공조자&rdquo;인 모두의 몫이다.","date":"2023-02-21T07:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49653"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"분향소에 걸린 자식의 영정을 꼭 껴안았다 [포토IN]","partialText":"2월14일 오후 이태원 참사 유가족들이 합동분향소의 이전으로 사라질 서울 녹사평역 분향소 앞에서 희생자의 영정을 안고 눈물을 흘리고 있다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n2월15일 오전 10시쯤 서울광장에 위치한 이태원 참사 희생자 합동분향소에 빨간 목도리를 두른 유가족들이 하나둘 모이기 시작했다. 앞서 서울시는 이날 오후 1시까지 유가족들이 세운 분향소를 자진 철거하라고 통보한 상태였다. 서울시가 제시한 행정집행 시각까지 남은 시간은 약 3시간. 그러나 유가족들은 평상시와 다름없이 분향객을 맞이할 준비를 했다. 시든 국화꽃을 치우고 영정을 마른 수건으로 닦았다. 분향소를 반드시 철거하겠다는 서울시의 엄포에 많은 유가족이 분향소를 찾았다. 오랜만에 만난 이들은 서로 안부를 물었다. 한 유족은 &ldquo;요새 몸이 더 안 좋아요. 그래도 오늘은 죽기 아니면 살기죠&rdquo;라고 대답했다.\r\n\r\n전날인 2월14일, 유가족들은 63일 만에 서울 녹사평역 인근 광장에 설치했던 기존 분향소를 정리했다. 이곳은 유가족들이 처음으로 영정과 위패를 모신 장소다. 서울광장에 분향소를 세운 이후에도 유족들은 쉽사리 녹사평 분향소를 철거하지 못했다. 그러나 서울광장 분향소 철거 기한을 하루 앞두고 유가족들은 녹사평 분향소를 정리하며 배수의 진을 쳤다. 부모들은 차례로 녹사평 분향소에 걸려 있던 자식의 영정을 꼭 껴안았다.\r\n\r\n\r\n\r\n2월15일 서울시청 앞에서 10&middot;29 이태원 참사 유가족협의회가 합동분향소를 철거하려는 서울시의 행정대집행 시도를 비판하는 기자회견을 열었다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n이태원 참사 100일 추모제를 앞두고 서울시는 유가족에게 녹사평역 지하 4층을 추모 공간으로 제안했다. 유가족들이 이를 거절하자 서울시는 녹사평역을 먼저 제안한 것은 유족 측이라고 주장했다. 유족의 설명은 다르다. 유족 대리인인 민주사회를 위한 변호사모임(민변) 윤복남 변호사는 서울시가 억지를 부리고 있다고 반박한다. 서울시가 최초로 유가족에게 제안한 공간은 민간 건물 세 곳이었다. 유족들은 민간 건물에선 추모 공간을 안정적으로 유지하기 어렵다며 공공건물에 공간을 마련해달라고 요구했다. 서울시가 &ldquo;공공건물에 공간이 없다&rdquo;라고 답하자 윤 변호사는 &ldquo;공간이 왜 없나. 용산구청도 있고 녹사평역도 있지 않나&rdquo;라고 예시를 들며 따져 물었다. 서울시는 이때 나온 발언을 근거로 &lsquo;유족 측이 먼저 녹사평역을 제안했다&rsquo;고 주장한 것이다. 윤 변호사는 &ldquo;지난해 12월 말께 통화했을 때 서울시는 녹사평역도 불가능하다고 답했다. 그때 이후로 서울시와 논의한 적이 없다. 한 달이 넘게 지나 단순 예시였던 말을 근거로 &lsquo;그때 당신이 녹사평역을 제안했지 않나&rsquo;라고 하니 황당하다&rdquo;라고 말했다.\r\n\r\n서울시는 유가족에게 지속적으로 연락을 취하고 있으나 유가족 측이 대화를 거부하고 있다고 말한다. 그러나 이지한씨의 어머니 조미은씨는 &ldquo;대화를 먼저 차단한 것은 서울시다&rdquo;라고 항변한다. 조씨에 따르면, 2월1일 오신환 서울시 정무부시장은 유가족협의회 이종철 대표(이지한씨의 아버지)에게 전화를 걸었다. 이씨가 녹사평역 지하 4층 공간을 거절하자 오 부시장은 더 이상의 대안은 없다고 말했다고 한다. 조미은씨는 &ldquo;자신들이 먼저 대안은 없다고 딱 잘라 말해놓고 이제 와서 또 협의를 하자고 한다. 그날 이후 오 부시장에게서 오는 전화를 받지 않았다&rdquo;라고 말했다.\r\n\r\n2월15일 오후 1시, 서울시가 통보한 기한이 도래했지만 유가족은 분향소를 철거하지 않았다. 유가족들은 독립적 조사기구 설치를 위한 특별법이 제정될 때까진 서울광장을 떠나지 않겠다는 입장이다. 서울시는 이날 바로 분향소를 강제 철거하지는 않았다. 그러나 서울시는 &ldquo;부득이 행정대집행 절차에 착수할 수밖에 없다&rdquo;라며 조만간 분향소를 철거할 것이라고 예고했다.\r\n\r\n※이태원 참사 2차 피해 우려가 있어 이 기사의 댓글 창을 닫습니다.\r\n\r\n\r\n\r\n서울 녹사평역 이태원 참사 희생자 합동분향소의 추모글들. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n\r\n\r\n이태원참사유가족협의회 회원이 기자회견에 참가하고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n\r\n\r\n이종철 이태원참사유가족협의회 대표(왼쪽)와 이정민 부대표가 2월15일 오후 서울시청 앞 합동분향소에서 열린 기자회견에서 손피켓을 들고 회견에 참가 하고 있다. ⓒ시사IN 이명익","date":"2023-02-20T15:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49677"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"천화동인 1호의 주인은 누구인가, 검찰이 그린 그림은?","partialText":"&lsquo;대장동 의혹 키맨&rsquo; 김만배 전 〈머니투데이〉 부국장(가운데)이 2월8일 법원에 출석했다. ⓒ공동취재\r\n\r\n\r\n\r\n&ldquo;(천화동인 1호 실소유주 누구입니까?) 그거는 바로 접니다(김만배 전 〈머니투데이〉 부국장, 2021년 10월11일).&rdquo;\r\n\r\n&ldquo;언론 보도 전에는 천화동인 1호 존재 자체를 몰랐다. 부수적 역할을 했다는 사람들이 100억원, 120억원씩 받았다고 한다. 큰 역할을 했다는 유동규씨 지분이 아예 없다는 게 상식인가(이재명 더불어민주당 대표, 2023년 1월23일).&rdquo;\r\n\r\n&ldquo;그 지분(천화동인 1호)은 이재명 대표의 것이어서 누구도 건드리지 못할 거라 생각했다(유동규 전 성남도시개발공사 기획본부장, 2023년 1월30일).&rdquo;\r\n\r\n같은 질문에 저마다 다른 대답을 한다. 자신의 것이라고 주장하는 사람이 있는가 하면 서로를 가리키며 &lsquo;실소유주는 저 사람&rsquo;이라고 지목한다. &lsquo;그분&rsquo; 논란으로 주목을 받아온 &lsquo;천화동인 1호의 주인은 누구인가&rsquo;라는 질문에 대한 답이다.\r\n\r\n최근 검찰은 천화동인의 주인을 잠정 결론 냈다. 이재명 대표와 그의 최측근들이 대장동 민간사업자들에게 각종 특혜를 제공하고, 그 대가로 천화동인 1호 지분 일부를 받기로 약속했다는 것이다. 검찰 판단대로라면 천화동인 1호 지분은 &lsquo;대장동 범행&rsquo;의 핵심 동기다. 대장동 개발사업 관련 의혹의 뼈대이자, 주요 혐의들을 하나로 잇는 연결고리다.\r\n\r\n2021년 제20대 대통령 선거를 앞두고 진행된 1차 검찰 조사에선, 천화동인 1호의 실소유주로 유동규 전 성남도시개발공사 기획본부장이 지목됐다. 대통령 선거 이후엔 유 전 본부장&middot;남욱 변호사 등 대장동 사업 관계자들은 수사팀을 교체한 검찰에 &ldquo;천화동인 1호의 실제 주인은 더 &lsquo;위&rsquo;에 있다&rdquo;라며 말을 바꿨다. 검찰은 이재명 대표와 그의 측근들을 &lsquo;윗선&rsquo;으로 판단하고 수사 범위를 넓혔다. 천화동인 1호의 주인에 대한 언급은 검찰 수사팀 교체, 사건 관계자들의 진술 변화 등에 따라 계속해서 바뀌었다. 대장동 개발사업 관련 의혹의 한 축인 실소유주 논란은 결국 앞으로 이어질 재판 과정에서 주요 쟁점이 될 전망이다.\r\n\r\n대장동 개발사업은 민관 합동 방식으로 진행됐다. 이를 위해 성남도시개발공사와 민간사업자들이 공동으로 회사를 만들었다. 프로젝트금융투자회사(PFV) &lsquo;성남의뜰&rsquo;이다. 성남의뜰은 직원을 둘 수 없는 페이퍼컴퍼니다. 개발사업을 실질적으로 이끌어갈 회사가 필요하다. 대장동 개발사업을 앞두고 설립된 자산관리회사(AMC) &lsquo;화천대유&rsquo;가 그 역할을 맡았다(〈그림 1〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n계속 바뀌는 사건 관계자들의 진술\r\n\r\n천화동인은 화천대유의 관계회사다. 1호부터 7호까지 총 7개 회사가 있다. 이 회사들은 일종의 투자자다. SK증권에 &lsquo;대장동 사업에 대신 투자해달라&rsquo;며 돈을 맡기는 방식(특정금전신탁)으로 지분을 가졌다. 천화동인 1호는 화천대유가 100% 소유했다. 화천대유의 지분 100%는 김만배 전 〈머니투데이〉 부국장이 가지고 있다. 2~7호의 소유주는 김만배 전 부국장 배우자와 누나, 김 전 부국장 동업자 남욱 변호사, 대장동 수익모델의 설계자로 알려진 정영학 회계사 등이다(〈그림 2〉 참조). 천화동인 1~7호는 결국 증권사를 통해 이름을 가린 7명의 개인투자자이자, 민간사업자들이었다.\r\n\r\n대장동 개발수익의 대부분은 민간사업자들에게 쏠렸다. 성남의뜰은 2019년부터 2021년까지 3년 동안 전체 주주에게 5903억원을 배당했다. 성남도시개발공사가 개발사업 전 약정대로 확정배당금 1822억원을 받았다. 나머지 배당금 가운데 4041억원이 민간사업자인 화천대유(577억원)와 천화동인 1~7호(3464억원)에 배분됐다.\r\n\r\n민간사업자 중에선 김만배 전 부국장이 가장 많은 배당금을 가져갔다. 자신과 배우자, 누나가 소유한 천화동인 1~3호를 통해 1410억원을 받았다. 천화동인 1호 배당금은 1208억원, 2호와 3호는 각각 101억원이다. 지분 구조상 천화동인 1~3호 배당금은 전부 김만배 전 부국장 측 주머니로 들어가야 한다. 그러나 이 돈의 실제 주인이 김 전 부국장 측이 아닌 다른 사람이라는 것이 천화동인을 둘러싼 의혹의 골자다.\r\n\r\n20대 대선 과정에서 진행된 1차 수사에서 검찰은 김만배 전 부국장 측 지분 일부, 특히 가장 많은 배당금이 쏠린 천화동인 1호의 실소유주로 유동규 전 본부장을 지목했다. 서울중앙지검 대장동 의혹 전담수사팀은 2021년 10월21일 유 전 본부장이 민간사업자들에게 특혜를 주는 대가로 뇌물을 받았다고 판단해 재판에 넘겼다. 유 전 본부장 공소장에는, 김만배 전 부국장이 유 전 본부장에게 700억원 뇌물(세금 공제 후 428억원) 전달을 약속하고 이를 지급하기 위한 여러 시나리오를 짰다고 적혀 있다. 수사 과정에서 천화동인 1호 재산 일부를 김 전 부국장이 대여하고, 다시 이 돈을 투자하거나 다른 사람에게 빌려주는 등 세탁이 의심되는 자금 거래 정황은 검찰 판단에 힘을 실었다.\r\n\r\n700억원의 출처는 김만배 전 부국장 측 사업이익, 즉 천화동인의 배당금이다. 천화동인 1~3호의 배당금 1410억원의 절반가량으로, 여기서 미리 전달한 뇌물 5억원과 세금, 각종 경비를 제외한 금액이 428억원이다. 이 같은 내용은 정영학 회계사가 검찰에 제출한 녹취록에 담겨 있다. 검찰이 유동규 전 본부장을 김만배 전 부국장 소유의 천화동인 지분 실소유주로 지목한 근거도 이 녹취록이었다.\r\n\r\n2020년 10월30일, 김만배 전 부국장은 유동규 전 본부장, 정영학 회계사와 경기도 성남시 분당구 소재의 한 노래방에서 만났다. 이날 녹음된 대화 내용을 보면, 김만배 전 부국장이 먼저 천화동인 이야기를 꺼낸다. 김 전 부국장은 유 전 본부장에게 &ldquo;천화동인 1이 남들은 다 네 걸로 알아. 너라는 지칭은 안 하지만, 내께 아니란 걸 알아&rdquo;라고 말한다. 유 전 본부장은 &ldquo;그걸 누가 이야기 안 했으면 애들이 어떻게 알겠어요. 누군가 이야기했으니까 알겠죠&rdquo;라고 답한다. 대화에서 &lsquo;남들&rsquo; &lsquo;애들&rsquo;은 화천대유 직원들을 말한다.\r\n\r\n유동규 전 본부장은 김 전 본부장에게 소문이 퍼진 이유를 재차 따져 묻는다. 계속된 추궁에 김 전 부국장은 남욱 변호사를 지목한다. &lsquo;남 변호사가 천화동인 1호가 본인의 것이라고 여기저기 말하고 다니면서 소문이 돌았다&rsquo;고 설명한다. 그러면서 &ldquo;아무도 몰라, (유동규) 너 거라는 거&rdquo;라며 언짢아하는 유 전 본부장을 달랜다. 그리고 잠시 후 김 전 부국장은 &ldquo;이렇게 해보자&rdquo;라며 &ldquo;내가 유동규 지분 아니까 700억을 줘(줄게)&rdquo;라고 말한다.\r\n\r\n700억원을 유 전 본부장에게 주는 방법에 대한 논의가 그 이후부터 시작된다. 당시 나온 제안은 총 세 가지다. ①유원홀딩스(유 전 본부장 실소유 업체)의 주식 고가 매수 ②천화동인 1호 배당금 직접 전달 ③김 전 부국장이 배당금을 받고 이를 유 전 본부장에게 증여하는 방식 등이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n2021년 2월부터 4월 사이 녹음된 김만배 전 부국장과 정영학 회계사 두 사람의 대화에서는 다른 방식이 한 가지 더 추가된다. 남 변호사가 천화동인 1호의 실소유자라고 주장하며 소송을 제기하면, 재판을 하다가 합의하는 방식으로 돈을 건네는 방식이었다. 합의금을 남 변호사가 받고, 그대로 유 전 본부장에게 전달하면 된다는 것이었다. 그러나 녹취록을 보면 김만배 전 부국장은 남욱 변호사를 믿지 않는다. 유동규 전 본부장에게 돈을 줄 생각도 없었던 것으로 보인다. 김 전 부국장은 정영학 회계사에게 &ldquo;그러면(남욱 변호사와 소송을 통해 돈을 전달하면) (유)동규는 돈을 못 받을 수도 있어. 남욱이가 주겠니? 합법적으로 본인 것이 됐는데&rdquo;라고 말한다. 그러면서 정영학 회계사에게는 &ldquo;너는 빠져 있어. 공무원에게 돈거래는 너는 모르는 걸로 하라고. 내가 볼 때 유동규는 저거 죽어&rdquo;라고 말한다.\r\n\r\n정영학 회계사의 녹취록 전체를 종합하면, 김만배 전 부국장&middot;유동규 전 본부장&middot;남욱 변호사를 제외하고 다른 인물이 천화동인의 실소유주로 지목되거나 추정할 수 있는 대목은 나오지 않는다. 유동규 전 본부장과 대장동 민간사업자들이 지분 분배를 논의하면서도, 저마다 더 많이 가지고 비용 부담을 덜하는 쪽으로 신경전을 벌이는 대화들이 대부분이다.\r\n\r\n김용&middot;정진상은 구속기소돼\r\n\r\n이는 대장동 의혹이 불거진 직후 진실 공방으로 번져 2023년 현재까지도 이어지고 있다. 복수의 법조인과 언론인 등을 상대로 한 로비 정황 등도 녹취록에 나오지만 이들은 천화동인 &lsquo;실소유주&rsquo;와는 관계가 없다. 녹취록에서 분명히 확인되는 것은 앞서의 유동규 전 본부장과의 대화에서처럼 천화동인 1호가 김만배 전 부국장의 것이 아니라는 점뿐이다.\r\n\r\n2021년 유동규 전 본부장 구속기소 이후 실소유주 논란이 재점화됐다. 2022년 7월 검찰 수사팀이 윤석열 정부 출범 직후 대규모 인사와 함께 전면 교체됐다. 새롭게 구성된 서울중앙지검 반부패수사3부(부장검사 강백신)는 대장동 의혹을 원점에서 재수사했다. 위례&middot;백현동 개발사업 등으로 수사 범위도 넓혔다.\r\n\r\n이 과정에서 검찰은 유동규 전 본부장을 위례신도시 개발 비리 혐의로 추가 기소했다(2022년 9월26일). 그는 이 사업에서도 &lsquo;범행을 주도한&rsquo; 핵심 피의자로 지목됐다. 추가 기소 직후 유동규 전 본부장은 검찰에 달라진 태도를 보였다. 줄곧 모든 혐의를 부인하며 검찰 수사에 비협조적이던 그는 &lsquo;이재명 대표 측에 돈을 전달했다&rsquo;고 주장하면서 적극적으로 입을 열기 시작했다. 남욱 변호사도 가세했다. 이 대표 측이 대장동 사업 곳곳에 연루돼 있는 것으로 안다며 유동규 전 본부장의 주장에 힘을 실었다.\r\n\r\n유동규 전 본부장과 남욱 변호사는 구체적으로 이재명 대표의 최측근으로 분류되는 김용 전 민주연구원 부원장과 정진상 전 민주당 당대표실 정무조정실장을 지목했다. 대장동 사업 지분과 천화동인을 실소유하고 있는 것은 이들이라고 주장했다. 유동규 전 본부장과 남욱 변호사는 대장동 사업을 위해 이재명 대표 측근들에게 뇌물을 줬으며, 이들로부터 &ldquo;대장동 수익금을 &lsquo;저수지&rsquo;에 담아두고, 이재명 선거 때 꺼내 쓰자&rdquo;라는 제안도 받았다고 했다. 이후 대장동 개발사업 의혹이 불법 정치자금 의혹으로 번졌다. 검찰은 유동규 전 본부장과 남욱 변호사 진술을 기반으로 김용 전 부원장과 정진상 전 실장에 대한 수사에 착수했고, 이들을 구속해 재판에 넘겼다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n김용 전 부원장과 정진상 전 실장의 압수수색 영장과 공소장 등을 보면, 검찰이 적용한 두 사람의 혐의는 크게 세 가지다. ①2013~2014년 네 차례 걸쳐 8000만원, 2019~2020년 두 차례 걸쳐 6000만원 수수(정진상) ②2021년 네 차례 걸쳐 8억4700만원 수수(김용) ③김만배 전 부국장의 사업 지분 가운데 428억원(700억원 중 세금 등 제외)을 받기로 약정(정진상&middot;김용&middot;유동규) 등이다.\r\n\r\n검찰은 김만배 전 부국장&middot;남욱 변호사&middot;정영학 회계사 등 대장동 사업자들로부터 흘러나온 돈이 유동규 전 본부장을 거쳐 이재명 대표 측으로 흘러갔다고 판단했다(〈그림 3〉 참조). ①, ②번은 그동안 제기된 적 없던 새 의혹이다. ③번은 낯이 익다. 앞서 검찰 1차 수사팀이 결론 내렸던 &lsquo;유동규 단독 수수&rsquo; 내용과 비슷하다. 돈의 최종 종착지만 &lsquo;유동규&middot;김용&middot;정진상 3인 공동 수수&rsquo;로 바뀌었다.\r\n\r\n김용 전 부원장, 정진상 전 실장의 압수수색 영장과 공소장 등에 이들이 특정된 구체적 사유가 나온다. 검찰은 김만배 전 부국장이 2015년 2월 초순 고급 유흥주점에서 남욱 변호사, 정영학 회계사를 만나 &ldquo;너(남욱)는 25%만 가지고 빠져 있어라, 25%면 충분히 챙겨주는 것이다. 정영학도 16%만 받기로 했다. 그렇게 되면 내 지분이 49% 정도인데 실제 나의 지분은 12.5%에 불과하고 37.4%는 이(재명) 시장 측 지분이다&rdquo;라고 말한 것으로 조사됐다고 밝혔다. 이후 시간이 지나면서 &lsquo;이재명 시장 측&rsquo; 지분이 점차 낮아졌고, 37.4%&rarr;30%&rarr;24.5%로 최종 확정됐다는 내용도 영장&middot;공소장 등에 담겨 있다.\r\n\r\n&lsquo;이재명 시장 측 지분&rsquo; 24.5%는 김만배 전 부국장의 수익 중 절반을 뜻한다. 검찰에 따르면 대장동 사업자들은 김만배 전 부국장 측의 천화동인 1~3호 배당금(1410억원)이 천화동인 1~7호 전체 배당금의 49%가량이 될 것이라고 계산했다. 49%의 절반은 24.5%이고, 돈으로 환산하면 700억원이 될 것이라고 추산했다. 여기서 공통 경비와 미리 건넨 돈 5억원, 세금 등을 빼면 428억원이 된다.\r\n\r\n압수수색 영장과 공소장에는 김만배 전 부국장과 정진상 전 실장이 나눴다는 대화 내용도 적혀 있다. 김 전 부국장이 천화동인 1~7호를 만들고, 1호를 유동규&middot;김용&middot;정진상의 몫으로 배정했다는 내용이다. 앞서의 &lsquo;대선 자금 저수지&rsquo;가 김만배 전 부국장 측 소유의 천화동인이었다는 게 검찰 판단이다.\r\n\r\n다만 검찰이 내린 결론의 기반은 김만배 전 부국장의 &lsquo;자백&rsquo; 진술이 아닌 다른 대장동 민간사업자들의 전언 진술인 것으로 전해졌다. 결국 천화동인 실소유주가 &lsquo;검찰 수사팀 교체&rarr;유동규 전 본부장, 남욱 변호사 등의 진술 변화&rsquo;에 따라 바뀐 것이다. 유동규 전 본부장-남욱 변호사, 김만배 전 부국장-정영학 회계사, 이재명 대표 측 인사 등 &lsquo;3그룹&rsquo;의 말이 각각 엇갈리며 진실 공방에 다시 불이 붙은 이유가 여기에 있다.\r\n\r\n\r\n\r\n2월4일 윤석열 정부 규탄 장외집회에 참석한 이재명 대표가 &#39;검사 독재 규탄한다&#39;라는 손피켓을 들고 무대에 올랐다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n유동규 전 본부장과 남욱 변호사는 언론 인터뷰와 재판 등을 통해, 이재명 대표 측이 대장동 사업과 천화동인 지분 구조에 깊숙이 연관돼 있다고 주장한다. 김 전 부국장과 정영학 회계사는 현재 유 전 본부장과 남욱 변호사의 주장에 대해 &lsquo;전혀 기억이 없다&rsquo; &lsquo;사실이 아니다&rsquo;라며 부인하고 있다. 이재명 대표 측도 현재 제기된 의혹들은 유동규 전 본부장과 민간사업자들의 &lsquo;범행&rsquo;일 뿐, 자신들과는 전혀 관계가 없다며 혐의를 전면 부인하고 있다.\r\n\r\n이에 따라 천화동인 1호의 실소유주에 대한 수사와 재판에서는 검찰이 유동규 전 본부장과 남욱 변호사 등의 진술 외에 얼마나 확실한 물증을 확보했는지가 관건이 되리라 보인다. 검찰은 앞선 수사 과정에서 이재명 대표 측에 물증을 제시하지 않고 조사한 것으로 전해졌다. 이는 2022년 1월1일부터 시행된 형사소송법 개정안에 따른 전략으로 보인다. 개정안에 따르면 법정에서 검찰이 작성한 피의자 신문조서를 피고인이 부인하면 증거로 채택될 수 없다. 그동안 대장동 개발사업 관계자들은 수사와 재판에서 이를 적극 활용해왔다. 검찰은 확보한 물증을 법정에서 공개할 계획이다.","date":"2023-02-20T07:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49616"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘수사가 완벽하지 않다’ [편집국장의 편지]","partialText":"서울 성동구 &#39;도이치모터스&#39; 본사. ⓒ김흥구\r\n\r\n\r\n\r\n드라마 애호가로서 요즘 즐겨 보는 &lsquo;한&middot;드&rsquo;는 〈대행사〉다. 광고대행사 &lsquo;VC기획&rsquo;을 배경으로 하는 이 드라마를 몰아서 봤다. 드라마 중 한 에피소드에 꽂혔다.\r\n\r\n이 광고대행사의 모그룹 회장과 사돈이 될 &lsquo;우원그룹&rsquo; 회장(정원중)이 외국환거래법 위반으로 구속된다. 어떻게든 보석 허가를 받아야 하는데, 법적으로는 여의치 않은 상황. 우원그룹은 거액을 걸고 광고 캠페인 입찰을 한다. 목적(보석 허가)이 분명한데, 입찰에 참가하는 광고대행사들은 그 이유를 모르는 상황. VC기획 제작본부장(이보영)은 보석 허가에 유리한 여론을 조성하려 한다는 점을 간파하고 이런 카피를 내건다. &lsquo;법은 완벽하지 않습니다.&rsquo; 살인 누명을 쓰고 23년 동안 억울한 옥살이를 한 피해자(정인기)의 증언 영상을 같이 내보내면서. 저 카피는 여론을 바꾸어버렸다. 정계 진출을 노리는 판사는 여론을 등에 업고 보석을 허가한다. 광고를 따낸 제작본부장은 우원그룹 회장이 출소하는 날, 회장에게 저녁에 치킨 한 마리를 배달시키라고 조언한다. 그 장면이 언론에 보도되면, &lsquo;재벌 회장도 보통 사람이구나&rsquo; 하는 이미지를 줄 수 있다고. 재벌 총수 집 앞에서 뻗치기 하는 기자들이 현실에 있나, 싶었지만. 드라마는 드라마, 하면서 봤다.\r\n\r\n지난 2월8일 서울중앙지법 형사합의22부(부장판사 이준철)는 곽상도 전 국민의힘 의원의 &lsquo;아들 퇴직금 50억원&rsquo;에 대해 뇌물죄 무죄를 선고했다. 이 판결에 공감하는 사람이 얼마나 있을까. 대장동 개발업체에서 6년간 근무한 30대 초반 직장인의 퇴직금이 50억원이라니. 그 아버지가 청와대 민정수석을 지낸 국회의원이 아니었다면 가능한 일이었을까? 판결 논리대로라면 앞으로 한국은 &lsquo;수십억 퇴직금&rsquo;의 나라로 거듭나리라. 검찰이 이 사건 수사를 제대로 안 했거나, 판사가 &lsquo;자식의 생계가 독립되었다&rsquo;는 이유로 너무나 기계적인 판단을 했거나. 둘 다 비판에서 자유로울 수 없다. 드라마 속 카피처럼, 법은 완벽하지 않다.\r\n\r\n이번 호에서 문상현 기자가 도이치모터스 주가조작 사건 1심 판결문을 꼼꼼히 분석했다. 대통령실은 &lsquo;이 판결문이 (김건희 여사의) 무고함을 밝혀주는 중요 자료&rsquo;라는 식으로 말했지만, 정말 그러한지는 의문이다. 2차 작전 기간에 &lsquo;김건희 여사 명의 계좌 거래 49건&rsquo;은 어떻게 이루어진 것일까? 다른 사람이었다면 소환조사 없이 이렇게 넘어갔을까? 검찰이 답해야 한다. &lsquo;수사가 완벽하지 않다.&rsquo; 어정쩡하게 뭉개다가는 특검 간다.","date":"2023-02-20T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49699"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"중국 인구 얼마나 줄었을까? [기자들의 시선]","partialText":"이 주의 의미심장\r\n\r\n세종시는 2012년 출범 당시 &lsquo;대중교통 중심도시&rsquo;로 설계되었다. 그러나 당초 구상과 달리 세종 시내 곳곳은 상습 정체에 시달리고 있다. 세종 지역 승용차 수송 분담률은 41%로 전국 광역자치단체 가운데 상위권. 이를 해결하기 위해 세종시는 시내버스 전면 무료화를 추진한다고 2월13일 밝혔다. 대중교통 효율화를 위한 연구 용역이 2월 말 마무리되면 그 결과를 토대로 2025년 1월부터 무상 버스가 세종 시내를 누빌 예정이다. 연간 200억원으로 추정되는 예산 확보에 사업의 성패가 좌우될 것으로 보인다.\r\n\r\n&nbsp;\r\n\r\n이 주의 공간\r\n\r\n지진으로 큰 피해를 입은 시리아 북부가 콜레라 위험마저 악화될 위기에 놓였다고 2월12일 〈알자지라〉가 보도했다. 2011년 발발한 시리아 내전으로 유프라테스강 유역 인프라가 파괴되며 주민들은 식수 오염과 물 부족에 시달려왔다. 오염된 식수는 지난해 9월부터 시리아 북부 지역에서 돌고 있는 콜레라의 원인으로 지목된다. 여기에 2월6일 닥친 대지진으로 더욱더 감염병이 퍼지기 쉬운 환경이 조성됐다. 이 지역에 있는 보건의료시설 가운데 37개는 파괴되고 20개는 운영이 중단된 것으로 알려졌다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n탑승객으로 붐비고 있는 중국 상하이 훙차오역.ⓒREUTERS\r\n\r\n\r\n\r\n이 주의 조사\r\n\r\n2월11일 중국에서 개최된 제3회 인구&middot;발전포럼에서 2020년 중국의 가구당 인구 규모가 평균 2.62명으로 2010년에 비해 0.48명 감소했다는 조사 결과가 발표되었다. 젊은 층의 인식 변화로 결혼&middot;출산이 늦어지고 자녀 없는 가정이 늘어난 것이 원인으로 지목된다. 중국 가임기 여성의 출산 예정 자녀 수는 2017년 1.76명에서 2021년 1.64명으로 줄어들었다. 2021년 14억1260만명으로 정점을 찍은 중국 인구수는 2022년 14억1175만명을 기록하며 61년 만에 처음으로 감소했다.\r\n\r\n&nbsp;","date":"2023-02-20T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49693"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“50억 클럽 특검 주장 그 야당, 처음으로 예뻐 보여.” [말말말]","partialText":"홍준표 대구시장.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;50억 클럽 특검 주장 그 야당, 처음으로 예뻐 보여.&rdquo;\r\n\r\n홍준표 대구시장이 2월15일 뇌물수수 혐의를 받는 곽상도 전 의원의 1심 무죄판결을 두고 &lsquo;50억 클럽&rsquo; 관련 검찰 수사가 미진하다고 비판. 홍 시장은 페이스북에 &ldquo;최근 사사건건 시비나 거는 어느 소수 야당이 50억 클럽 특검 주장을 하는 거 보고 처음으로 그 야당이 예뻐 보인다&rdquo;라고 주장. 홍 시장이 언급한 &lsquo;어느 소수 야당&rsquo;은 최근 대장동 개발 50억 클럽 비리 의혹의 진상규명을 위한 특검(특별검사)법 도입을 촉구하고 있는 정의당을 지칭한 듯.\r\n\r\n&nbsp;\r\n\r\n&ldquo;도이치모터스 판결문은 김건희 여사 무고함 밝혀주는 중요 자료.&rdquo;\r\n\r\n대통령실이 2월14일 윤석열 대통령 부인 김건희 여사의 &lsquo;도이치모터스 주가조작&rsquo; 연루 의혹에 입장문을 내고 부인. 대통령실은 전날 공개된 판결문을 근거로 &ldquo;(유죄로 판단된) 2010년 10월28일~12월13일 주가조작 기간에 (김 여사 계좌는) 단 5일간 매도하고 3일간 매수된 것이 전부다. 아무리 부풀려도 &lsquo;3일 매수&rsquo;를 주가조작 관여로 볼 수 없다&rdquo;라고 강조. 그동안 대통령실은 2010년 1~5월에만 주가조작 선수들에게 맡겼다고 밝혀와. 김 여사 계좌가 그 뒤에도 도이치모터스 주식 거래에 이용되었다는 사실을 새 입장문으로 인정한 셈.\r\n\r\n&nbsp;\r\n\r\n&ldquo;곽상도&middot;윤미향 사건, 공권력 동원해 정의로운 결과 내야.&rdquo;\r\n\r\n한동훈 법무부 장관이 2월15일 곽상도 전 의원의 뇌물 의혹 사건과 윤미향 의원의 정의기억연대 후원금 유용 의혹 사건에 대해, 판결이 국민 법 감정과 맞지 않는다는 지적에 &ldquo;새로운 검찰이 끝까지 제대로 수사해야 한다&rdquo;라며 이렇게 말해. 형사법 대원칙은 &lsquo;의심스러울 때는 피고인의 이익으로&rsquo;, 혐의 입증 책임은 검찰에. 재판에서 의심을 못 걷어낸 검찰에 대한 반성이 우선되어야.\r\n\r\n&nbsp;\r\n\r\n&ldquo;제가 어디 도망간답니까?&rdquo;\r\n\r\n더불어민주당 이재명 대표가 2월14일 위례&middot;대장동 사업 비리 의혹을 수사 중인 검찰이 자신에 대한 구속영장 청구 여부를 조만간 결정한다는 방침과 관련해 &ldquo;이해가 잘 안 된다&rdquo;라며 이렇게 말해. 이 대표는 &lsquo;검찰이 소환조사 때 물증을 다수 제시했는데 이 대표의 답변이 없었다는 얘기가 있는데 어떻게 보느냐&rsquo;는 기자의 질문에 &ldquo;물증이 있으면 언론에 공개를 하면 될 것 아닌가 싶다&rdquo;라고 답해. 검찰은 2월16일 구속영장 청구.\r\n\r\n&nbsp;\r\n\r\n&ldquo;안철수 지지율 빠진다&rdquo; 대 &ldquo;김기현 &lsquo;탄핵 발언&rsquo;은 안철수 가치관 지적한 것&rdquo;\r\n\r\n김기현&middot;안철수 후보 양강 구도가 강세인 국민의힘 3&middot;8 전당대회 당대표 본경선을 앞두고 이들을 뒤쫓는 천하람&middot;황교안 후보의 반응이 정반대. 천하람 후보는 2월13일 MBC 라디오 인터뷰에서 &ldquo;2주 후 안 후보와 지지율 역전될 것&rdquo;이라고 말해. &lsquo;비윤 주자&rsquo;로 확실히 자리매김해 안 후보와 일부 겹치는 지지층을 끌어안겠다는 전략으로 보여. 반대로 강성 보수 성향 당원들의 지지를 받는 황교안 후보는 2월13일 KBS 인터뷰에서 &ldquo;(김 후보의 탄핵 발언은) 안 후보의 가치관이 분명하지 않다는 뜻&rdquo;이라고 밝혀. 친윤계의 전폭적 지지를 받는 김 후보를 감싸는 게 유리하다고 계산한 듯.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n박홍근 더불어민주당 원내대표.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;무능 정권&rdquo; 대 &ldquo;내로남불&rdquo;\r\n\r\n더불어민주당 박홍근 원내대표(사진), 국민의힘 주호영 원내대표의 교섭단체 대표 연설이 2월13일부터 14일까지 이어져. 올해 교섭단체 대표 연설은 이번이 처음. 두 원내대표의 연설 대부분은 상대 탓과 비난으로 채워져. 박홍근 원내대표는 2월13일 &ldquo;윤석열 정부 9개월의 총평은 &lsquo;눈 떠보니 후진국&rsquo;이다. 위기의 대한민국 문제는 윤 대통령&rdquo;이라고 비판. 주호영&nbsp;원내대표는 2월14일 연설에서 &ldquo;문재인 정권 5년 전체가 내로남불의 역사였다. 이 대표 수사가 정치 탄압이라는 주장 역시 내로남불&rdquo;이라고 맞받아.","date":"2023-02-20T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49663"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"안철수, 이번엔 진짜 안 철수할까?","partialText":"2월7일 열린 국민의힘 &lsquo;제3차 전당대회 후보자 비전 발표회&rsquo;에서 안철수 의원이 발언하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&ldquo;1위 후보가 사퇴하는 거 보셨습니까?&rdquo; 국민의힘 당대표 선거에 출마한 안철수 의원이 되물었다. 예비경선(컷오프) 투표 시작을 하루 앞둔 2월7일, 일각에서 제기된 &lsquo;중도 사퇴론&rsquo;에 대한 답이었다.\r\n\r\n나경원 전 의원의 불출마 선언 이후, 나 전 의원을 향하던 대통령실의 비판이 안철수 의원 쪽으로 방향을 틀었다. 2월5일 윤석열 대통령이 안 의원을 겨냥해 &ldquo;국정 운영의 방해꾼이자 적&rdquo;이라고 말한 사실이 알려진 게 직격탄이 됐다. 다음 날 안 의원은 &ldquo;정국 구상을 위한 숨 고르기&rdquo;를 이유로 일정을 중단했다. 곧바로 &lsquo;중도 사퇴하는 거 아니냐&rsquo;는 꼬리표가 붙었다.\r\n\r\n유권자들은 지난해 3월 치러진 제20대 대통령 선거 때 안철수 의원의 행보를 기억한다. 안철수 당시 대선후보는 &ldquo;(윤석열 후보 당선으로 인한) 정권교체는 적폐 교대일 뿐&rdquo; &ldquo;상대방을 떨어뜨리기 위해 무능한 후보를 뽑으면 1년이 지나 &lsquo;그 사람을 뽑은 손가락 자르고 싶다&rsquo;라고 할 것&rdquo;이라며 완주 의사를 내비쳤다.\r\n\r\n지난해 3월2일 진행된 마지막 대선후보 TV 토론회에서도 &ldquo;안철수를 선택해달라&rdquo;던 안 후보는, 다음 날 아침 돌연 윤석열 후보와의 단일화를 선언했다. 안 후보가 자진 사퇴하는 방식의 후보 단일화였다. 갑작스러운 단일화라는 선택지를 유권자에게 납득시키기 위한 명분이 필요했다. 당시 안 의원이 내세운 건 &ldquo;더 좋은 정권교체&rdquo;였다.\r\n\r\n안철수 대선캠프에서 일했던 한 측근은 윤석열 후보와 단일화한 이유를 이렇게 설명했다. &ldquo;&lsquo;새 정치, 개혁, 변화, 실용&rsquo; 등 선언적인 구호를 내세우기보다 이걸 현실화하는 게 가장 중요했다. 국민은 새 정치와 변화를 갈망하더라도, 직접 경험하지 못하면 금방 잊거나 실현 가능성에 의구심을 품는다. 안 의원은 기존 정치를 바꾸고, 새 정치를 현실화하겠다는 소명의식이 있기 때문에 단일화와 합당을 결의했다.&rdquo; 단일화, 국민의힘과 합당을 통해 그간 안철수 의원이 강조했던 &lsquo;새 정치&rsquo;가 가능하다는 얘기다.\r\n\r\n2011년 정계에 등장한 안철수 의원은 당시 새 정치의 상징이었다. 2011년 서울시장 재보궐 선거 유력 주자였던 안 의원은 지지율이 낮던 박원순 무소속 후보에게 출마를 &lsquo;양보&rsquo;하면서 강력한 대선주자로 떠올랐다. 양당 구도에서 대변되지 않는 목소리와 새로운 정치에 대한 기대감이 안철수 의원으로 결집했다. 안 의원 스스로도 &ldquo;놀랐다&rdquo;라고 기억할 만한 &lsquo;안철수 현상&rsquo;이 만들어졌다.\r\n\r\n2012&middot;2021&middot;2022년 선거 모두 단일화\r\n\r\n안철수 의원에게 기성 정치와 다른 새 정치란 뭘까? 2021년 11월 발간된 안철수 의원과 진중권 교수의 대담집 〈선을 넘다〉에서 안 의원은 새 정치를 이렇게 정의했다. &ldquo;부패한 정치가 아니고 공익을 위해 봉사하는 깨끗한 정치, 편 가르고 싸우기만 하는 게 아니라 실제 우리 사회가 가진 문제 해결에 집중하는 정치, 군림하는 정치가 아니라 국민을 진정으로 섬기고 도와주는 정치.&rdquo; 새로운 이념과 대안을 제시하기보다는, 기존 양당 체제의 폐해가 &lsquo;아닌 것&rsquo;을 추구하는 방식이다. 지지 세력을 광범위하게 포섭할 순 있어도, 단단히 묶기는 어려운 조건이었다.\r\n\r\n안철수 의원은 2013년 국회의원 재보궐 선거(서울 노원구병)에서 승리해 국회에 입성한 뒤에는 진영을 넘나들며 정치적 공간을 모색했다. 안 의원이 이념적으로 선명하지 않았기 때문에 가능한 일이었다. 2014년 당시 김한길 민주당 대표와 함께 새정치민주연합을 만들어 공동대표를 지냈지만 &ldquo;당 안에서 변화와 혁신은 불가능하다는 결론에 이르렀다&rdquo;라며 탈당했다.\r\n\r\n2016년 안철수 의원은 국민의당을 창당하며 김한길&middot;박주선&middot;박지원&middot;정동영&middot;천정배 등 호남 다선&middot;비문(문재인) 의원들과 손을 잡았다. &lsquo;낡은 진보&rsquo;와 결별해야 한다고 주장했던 그가 호남의 기득권 정치와 결합하는 모순을 드러냈다는 비판을 받았다. 전직 국민의당 지도부의 한 관계자는 이를 두고 &ldquo;안철수 의원은 새 정치 기치를 내세우며 창당하던 때만 빛났다. 그때 국민의 관심과 기대를 많이 받았는데, 창당 직후 민주당에서 밀려난 기성 정치와 타협하면서 스스로 새 정치를 오염시켰다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n20대 대선 막판이던 지난해 3월3일 안철수 후보(오른쪽)는 사퇴하며 윤석열 후보 지지 선언을 했다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n당시 호남은 국민의당을 선택했다. 국민의당은 2016년 국회의원 선거에서 호남 지역 23석을 포함해 총 38석을 얻었다. 호남만의 선택은 아니었다. 제20대 총선에서 국민의당은 새누리당(국민의힘 전신, 33.5%)에 이어 정당 득표 2위(26.74%, 비례 13석)를 차지했다. 안 의원 측은 이 결과를 두고 양강 구도를 바꾸고자 하는 열망이 있었기 때문이라 분석하고 &ldquo;3김(金) 이래 최대의 정치적 업적&rdquo; &ldquo;새 정치를 만드는 중간 과정에서 가장 좋은 성과&rdquo;로 자평했다.\r\n\r\n새정치민주연합 시절을 제외하면 줄곧 양당 구도 바깥에 있던 안철수 의원은 단일화 요구에서 자유로울 수 없었다. 2012년 대통령 선거, 2017년 대통령 선거, 2021년 서울시장 보궐선거, 2022년 대통령 선거까지 잇따라 단일화와 독자 행보를 동시에 요구받았다. 2017년 대통령 선거를 제외하면 모두 단일화를 했지만, 안 의원이 지금까지 단일화의 승자가 된 적은 없다.\r\n\r\n2017년 대선에서 안철수 의원은 국민의당 후보로 처음 대통령 선거를 완주했다. 당시 안철수 후보 캠프 측은 안 후보가 탄핵과 정권교체에 찬성하지만, 문재인 후보를 찍을 수 없는 유권자층의 표를 흡수할 거라고 분석했다. 결과는 문재인&middot;홍준표 후보에 이어 3위로 낙선이었다. 이후 그는 국민의당 당대표에 출마하며 &lsquo;극중주의(중도를 극도의 신념을 가지고 행동에 옮기는 것)&rsquo;라는 생소한 가치를 표방했다. 진보와 거리를 두고 당의 정체성을 중도 보수의 대안으로 설정했다.\r\n\r\n호남이 국민의당에 등을 돌렸다. 한 전직 호남 지역 국민의당 의원은 당시 안 의원이 성급히 결정했다고 말했다. &ldquo;2017년 대선 때 국민의당을 향한 호남의 지지가 민주당으로 이동했지만, 여전히 국민의당에 대한 호남의 애정이 남아 있었다. 그걸 잘 지키면서 서서히 외연을 확장했어야 하는데 내부 반발을 무시하고 일방적으로 바른정당과 합당을 추진했다. 남아 있는 호남 출신 의원들은 호남에서 지지가 빠져나가는 게 눈에 보였다. 결국 안철수 대표와 틀어졌고 국민의당이 한순간에 소멸했다.&rdquo;\r\n\r\n2018년, 국민의당은 박근혜 대통령 탄핵 국면 때 새누리당에서 이탈한 바른정당과 합당해 바른미래당을 창당했다. &lsquo;개혁 보수&rsquo;와 &lsquo;합리적 중도&rsquo;의 기치를 내걸었지만 안철수계&middot;유승민계&middot;손학규계가 내분을 겪으며 당은 공중분해되었다. 2022년 대선에서 안철수 의원은 호남을 찾아 과거 바른정당과 합당한 것에 대해 사과했지만, 결과적으로 대선 이후 또 다른 보수정당인 국민의힘과 합당했다.\r\n\r\n&ldquo;지금은 담력이 실력일 때&rdquo;\r\n\r\n안철수 의원은 이러한 결정이 &lsquo;말 바꾸기&rsquo;라고 보긴 어렵다고 주장한다. 안철수-진중권 대담집 〈선을 넘다〉에서 안철수 의원은 &lsquo;정치에서의 중도&rsquo;란 &ldquo;변화하는 상황에 따라 적절한 지점을 끊임없이 찾으려 노력하는 과정&rdquo;이라고 규정했다. 지켜보는 사람들의 생각은 다르다. 국민의당 국회의원이었던 이상돈 중앙대 명예교수는 &ldquo;지금껏 안철수 의원의 행보를 보면 정치적으로 일관성이 없다. 그 과정에서 주변에 있던 많은 사람을 실망하게 했다&rdquo;라고 말했다.\r\n\r\n안철수 의원은 이번 국민의힘 당대표 선거에서 어떤 모습을 보여줄까. 나경원 전 의원의 불출마 선언 이후, 의도했든 의도하지 않았든 최근 &lsquo;비윤(윤석열)&rsquo;의 구심점이 된 안철수 후보의 위치가 애매해졌다. 안철수 의원의 &ldquo;윤핵관(윤석열 대통령 핵심 관계자)의 지휘자는 장제원 의원으로 본다&rdquo; &ldquo;윤안(윤석열 대통령과 안철수 의원) 연대&rdquo; 발언 이후, 대통령실과 당 지도부는 전당대회에 대통령을 끌어들이지 말고 &lsquo;윤핵관&rsquo; &lsquo;간신배&rsquo; 등의 언급을 하지 말라고 경고했다.\r\n\r\n안 의원은 경고를 받아들였다. 반면 &lsquo;이준석계&rsquo; 천하람 후보는 &lsquo;대통령의 공천 불개입&rsquo; &lsquo;공천 자격고사 의무화&rsquo; 등 투명한 공천 시스템 도입과 윤핵관의 퇴진을 적극적으로 요구하며 다른 목소리를 내고 있다. 나경원 전 의원은 2월7일 &lsquo;친윤(윤석열)&rsquo; 김기현 후보와 사실상 연대를 선언하며 김 후보에게 힘을 보탰다.\r\n\r\n\r\n\r\n2월7일 김기현 국민의힘 당대표 후보(왼쪽)와 나경원 전 의원이 기자들과 만났다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n다시 안철수 의원에게 시선이 집중된다. 안 의원에겐 이 상황을 돌파하고 선거를 &lsquo;완주할 것&rsquo;이라는 확신을 줘야 하는 과제가 남았다. 앞의 호남 지역 전직 국민의당 의원은 &ldquo;(최근 높은 지지율은) 그간 안철수 의원의 정치 행보를 다 지켜보고 나온 지지율&rdquo;이라고 말했다. &ldquo;안철수 의원은 인지도가 높고 20~30% 중도층의 지지를 편하게 흡수할 수 있는 정치세력이다. 지금부터 국민과 당원들은 안철수 의원의 실력을 보려고 할 거다. 버티기만 해도, 패배하더라도 당내에서 정치적 입지를 확보할 수 있다. 이미 한 번 굽히면서 실기했다. &lsquo;나에 대한 대통령의 호불호와 상관없이, 나는 국민통합정부 공동창업자다. 함께 쓴 단일화 공동선언문이 있지 않냐&rsquo;라고 목소리를 내야 한다. 지금은 담력이 실력일 때다.&rdquo;\r\n\r\n안철수 당대표 후보 캠프는 윤석열 대통령&middot;윤핵관 언급 등을 최대한 피하고 안 후보가 총선 승리 적임자라는 점을 강조하겠다는 전략이다. 안철수 캠프 측 한 관계자는 &ldquo;당원들은 네거티브가 아니라 당대표가 총선에서 승리할 수 있느냐를 묻는다. 싸우기보다 어떻게 정당을 개혁하고, 우리의 정책과 메시지를 잘 전달할지에 집중하고 있다&rdquo;라고 말했다.","date":"2023-02-20T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49638"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"춘삼이는 슬퍼서 노을빵을 먹었다 [밥 먹다가 울컥]","partialText":"사진은 일반적인 소보로빵이다. 노을빵은 소보로빵의 &lsquo;왕(王) 버전&rsquo; 이었다. 현재는 단종된 듯하다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n세상에 대책 없는 게 여섯 살과 중2라고 했던가. 여섯 살 때 내 사진이 몇 장 있다. 모자를 삐뚜름하게 쓰고 세발자전거에 올라앉아 배를 한껏 내밀고 떼를 쓰고 있는 장면이다. 왕년에 사진 촬영이란 건 큰 이벤트였고 그래서 &lsquo;NG&rsquo;를 내면 안 되었다. 비싼 필름을 소모하게 되니까. 그래서 어떻게든 포즈를 잡게 마련이었다.\r\n\r\n어른들은 45&deg; 각도로 서서 허리에 손을 얹은 후 멀리 하늘을 보는 폼이 유행이었다. 옆에 &lsquo;友情(우정)&rsquo; 같은 한자를 쓰고 &lsquo;단기 4200년 0월0일&rsquo; 같은 기록을 써넣는 것도 인기였다. 그렇지만 아이들이란 어른들의 뜻대로 움직이지 않는 법이라 원하지 않는 사진도 남게 마련이고, 오히려 순간의 포착으로 더 인상적인 사진이 나오기도 했다. 내가 의도한 일은 아니었지만, 그때가 여섯 살이었을 거다.\r\n\r\n그리고 중2로 훌쩍 넘어간다. 좁은 교실에 70여 명이 버글거리고 있으니 안 그래도 해석 불가능한 존재인 중2들이 얼마나 대책이 없었겠는가. 쉬는 시간마다 도시락을 까먹고 힘을 내어(?) 서열 정리용 주먹다짐이 벌어지곤 했다.\r\n\r\n당시 학교 앞에 콘크리트로 단단하게 지어놓은 거대한 화단이 있었다. 길이가 무려 30~40m는 너끈히 되는 멋진 화단이었다. 어느 쉬는 시간, 그 화단 앞에 몇몇이 모였다. 운이 나쁘게 나도 그 자리에 있었다. 한 녀석이 넘치는 힘을 주체하지 못하고 그 화단을 살살 밀어보기 시작했다. 그러자 그게 무슨 덕유산 흔들다리처럼 앞뒤로 천천히 움직이는 게 아닌가. 아니나 다를까, 다른 아이들 몇몇이 흥미를 보이기 시작했다.\r\n\r\n중2는 근육을 쓰는 나이다. 문제는, 머리를 안 쓴다는 점이다. 녀석들이 힘을 모아 영차, 화단을 밀어붙이기 시작했다. 고기나 햄 같은 건 비싸서 못 먹는 시대의 아이들이었는데도 통일벼, 보리밥, 삼양라면의 힘으로 아침마다 교장선생님이 각별하게 관심을 가지고 물을 잘 주도록 &lsquo;소사 선생님&rsquo;에게 지시도 했던 화단을 밀어댔고, 그 화단은 지진이라도 만난 것처럼 풀썩 허물어지고 말았다. 위에 얹어놓은 방초들도 흙더미와 함께 허무하게 쓰러졌다.\r\n\r\n이 광경을 우연히 창밖으로 본 같은 재단의 고등학교 선배들이 놀라서 운동장으로 쏟아져 나왔다. 지진이라도 난 줄 알았던가. 그 화단이 무너질 때 나는 친구들의 표정을 보았다. 도저히 이해할 수 없는 득의와 이내 순간적으로 얼굴에 스쳐가던 현실적 불안이 교차하던. 그러고는 쏜살같이 흩어져 각자 교실로 숨어들었다. 화장실 음화의 화풍과 필적만으로도 전교생 2500명 중에서 범인을 색출해내던 학생주임 선생님도 이상하게 화단 붕괴 사건의 범인은 잡아내지 못했다. 어쨌든 그 사건은 그렇게 묻혔다.\r\n\r\n그 범인 중 한 명이 춘삼이었다. 아니, 그 시절은 이미 동혁이나 민규라는 이름이 나오던 때인데 어쩌자고 그의 부모님은 춘삼이라고 지었을까. 알고 보니, 작명은 할아버지의 작품이었다. 봄 춘(春) 자는 동양에서 가장 고귀한 글자 중의 하나다. 중국집도 1호는 공화춘이고, 서울시장도 구자춘이었다. 그렇지만 춘삼이는 문제가 있었다. &lsquo;거지 왕 김춘삼&rsquo;이 당시 이미 유명한 인물이었기 때문이다. 춘삼이는 거지라는 별명을 얻었다.\r\n\r\n춘삼이는 고아였다. 할아버지가 계신데 노동력이 없어서 학비도 혼자 벌어서 다닌다고 했다. &lsquo;코끼리표 조지루시&rsquo; 3단 흑색 도시락을 메고 다니는 아이들이 많던 부자 학교였는데 녀석은 늘 도시락을 안 싸왔다. 매점에 가서 50원짜리 우동이나 라면을 먹었다. 화단 사건 이후로 나는 녀석과 친해졌다. 우리는 공범이었으니까.\r\n\r\n중학생인 우리가 매점에서 빵을 사먹고 있을 때, 고등학생 두어 명이 빵과 콜라를 매점 아래 숲으로 던지는 걸 보게 됐다. 사람의 출입이 없는 그곳에 다람쥐 같은 게 돌아다니니까 소년들이 그걸 맞히겠다고 지대가 높은 매점 자리에서 아래로 병을 던지곤 했다. 춘삼이와 고등학생이 시비가 붙었다. 왜 콜라병을 던지느냐, 중학생이 형에게 덤비네, 이러다가 싸움이 붙었다. 1대 2였다. 딱 두 방이었다. 춘삼이의 스트레이트와 훅이 한 방씩 그 형들의 턱에 꽂혔다. 그걸로 끝이었다. 춘삼이는 당시 라이트급 최고의 주먹 김현치인가 유제두인가가 대표 격이던 권투도장의 관원이었다. 나는 춘삼이가 좋아졌다.\r\n\r\n빵에도 계급이 있었다\r\n\r\n그는 신문 보급소에서 먹고 잤다. 새벽에는 〈한국일보〉를 돌리고, 대충 오후 수업을 마치고는 다른 보급소로 가서 석간을 배달했다. 보급소에는 총무라고 부르는 관리직급의 배달원이 있는데, 그들이 보통 200부, 300부를 돌렸다. 아파트가 거의 없던 1970년대였으니 신문 200부는 엄청나게 많은 양이다. 소년들은 보통 100부 정도를 책임졌다. 하지만 녀석은 총무급의 일꾼이었다. 보급소에 놀러가면 2층 다다미방에서 석유곤로로 라면을 끓여 먹었다. 그러고는 같이 신문을 돌렸다. 잉크 냄새 나는 신문을 세 번 접는다. 그러면 대충 정사각형의 큰 딱지 모양이 된다. 그 상태로 바람의 저항을 받지 않도록 최대한 빠르게 철문 위로 던져넣는 게 그의 기술이었다.\r\n\r\n그때 보급소에는 클레임이 잦았다. 던져넣은 신문이 물기 있는 마당 구석에 떨어져서 젖었다. 아니면 개가 물어뜯기도 했고, 문틈에 끼워넣어둔 걸 경쟁사 총무가 슬쩍 꺼내가기도 했다. 자전거도, 상품권도 안 주고 신문을 확장하던 순수한 시대였다.\r\n\r\n녀석이 신문 돌릴 때 가장 좋아하는 동네는 익선동과 와룡동이었다. 그 동네에는 이른바 요정이 많았다. 그 유명한 요릿집 &lsquo;오진암&rsquo;도 거기 있었다. 유흥 전선에서 일하며 동생들 학비를 대던, 그런 곡절 많은 서사가 존재하던 시대였다. 그러니 그곳에서 일하던 누나들이 우리에게 감정이입했을 것 같다. 툇마루에 앉아 누나들이 쥐여주던, 아마도 어느 요정 방에서 물려나왔을 약과와 산자에 생율을 먹던 기억. 오도독한 생율의 식감까지 오감의 기억에 남아 있다. 나중에 약과와 산자는 사라졌지만, 생밤이라 해도 될 걸 굳이 &lsquo;생율&rsquo;이라 부르던 그 음식은 시대가 바뀌면서 요정을 밀어낸 룸살롱의 안주로 지금도 살아남았다고 한다.\r\n\r\n각자 다른 학교로 진학하면서 우리들은 헤어지고 연락이 끊겼다. 이메일도 휴대전화도 없는 때였으니까. 그가 신문 배달을 때려치우고 중앙시장에서 석유 배달 하는 걸 다른 친구가 한번 우연히 만났다고 한다. 녀석이 내 얘기를 했다던가.\r\n\r\n요즘도 종로3가에서 파고다극장 터를 지나 걷다가 와룡동, 익선동까지 가면 늘 녀석이 생각난다.권투로 성공해서 챔피언을 먹으면 헤어진 부모님이 자신을 알아보고 감격의 상봉을 할 수 있으리라 믿었던 춘삼이. &lsquo;노을&rsquo;이라는 이름의 커다란 빵을 제일 좋아하던 춘삼이. 노을은 아주 커다란 빵이었다. 부피 대비 절반 정도 가격이어서 노동자들과 배고픈 학생들이 많이 먹었다. 땅콩크림 샌드위치나 파운드케이크 같은 빵을 사먹기엔 주머니가 버거운 이들의 몫이었다. 가겟방에서 파는 빵에도 계급이 있었다. 왜 크기만 하고 맛없는 빵을 좋아하느냐고 물었더니 &ldquo;슬퍼서&rdquo;라고 했던 춘삼이. 나는 그의 슬픔을 다 듣지 못했다. 노을빵은 이제 없으니 대신 소주를 한잔 사고 싶으니 살아 있으면 연락 좀 해다오 춘삼아.","date":"2023-02-19T07:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49573"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"그 많던 레몬 나무는 다 어디로 갔을까 [반려인의 오후]","partialText":"레몬 씨앗을 싹 틔우기는 쉽지만, 레몬 나무가 잘 자랄 확률은 높지 않다. ⓒ안희제 제공\r\n\r\n\r\n\r\n3년4개월. 마지막 남은 레몬과 내가 함께한 시간이다. 그때만 해도 나는 레몬이 기르기 쉬운 식물인 줄 알았고, 그건 한편으로 분명 사실이기도 하다. 그러나 이제 남은 레몬 나무는 한 그루뿐이다.\r\n\r\n식물과의 일상을 다룬 책 〈식물의 시간〉을 쓴 이후, 나는 식물을 길러보고 싶어 하는 사람들에게 레몬 나무부터 시작해보자고 제안하곤 했다. 신맛을 좋아하는 나와 어머니가 먹기 위해 우리는 이따금 마트에서 레몬을 잔뜩 사곤 한다. 껍질은 베이킹 소다와 소금으로 박박 씻어서 요리에 썼다. 일부는 퓨어 올리브오일에 넣어 레몬 오일을 만들기도 했고, 일부는 그대로 갈아서 샐러드에 올리기도 했다. 파스타에 조금씩 넣어 먹어도 별미였다.\r\n\r\n껍질을 요리에 전부 쓰진 않았다. 껍질 일부를 구연산에 잠시 절여두었다가 물과 레몬즙을 적정량 섞어서 갈아 쓰면 레몬즙의 맛은 그대로이면서 양은 몇 배가 되는 레시피를 인터넷에서 보고 따라 했다. 쓰레기를 조금이라도 덜 만들고, 같은 재료도 오랫동안 쓸 방법을 한창 궁리하던 시기였다. 레몬에서 나오는 씨앗을 심겠다는 생각도 바로 그러한 맥락에서 등장했다. 껍질이 아까웠던 만큼, 씨앗도 아까웠다. 그렇다고 난데없이 씨앗에서 기름을 뽑아보겠다며 설칠 수는 없으니 씨앗을 무작정 심어본 것이다.\r\n\r\n레몬 씨앗의 싹을 틔우는 데는 다양한 방법이 있었다. 나와 아버지가 주로 활용한 건 키친타월이었다. 레몬 씨앗의 겉껍질을 벗겨두고, 물에 살짝 적신 키친타월을 작은 접시에 올려둔다. 그 중앙에 레몬 씨앗을 올리고, 키친타월이 마르지 않도록 종종 물을 조금씩 더 뿌려준다. 그렇게 하니 얼마 지나지 않아 싹이 가득 올라왔다. 우리는 그 싹들을 다른 식물을 사올 때 생긴 플라스틱 포트에 옮겨 심었다.\r\n\r\n시작이 몇 포기였는지는 기억도 잘 나지 않는다. 레몬 씨앗의 싹을 틔우는 건 쉬운 일이었고, 옮겨 심은 포트(모종 그릇)도 너무 많아서 자라나는 레몬이 몇 개인지 세어볼 생각도 하지 않았기 때문이다. 분명 레몬은 많았다. 아주 튼튼하게 자라는 녀석도 여럿이었다. 그러던 어느 날 보니 레몬은 네 포기 남아 있었다. 그때도 특별히 이 레몬 나무들이 사라질 것이라는 생각은 하지 않았다. 신기한 일이다. 셀 필요도 없이 많았던 레몬 나무가 넷밖에 안 남았는데도 사라짐에 대해서는 생각지 않았다는 게.\r\n\r\n그리고 넷 중 둘은 그저 어느 날 이유도 모르게 죽어 있었다. 식물과 함께 살다 보면 그런 일들이 생긴다. 여느 때처럼 관리해주었는데 어느 날 보면 잎이 바삭하게 말라 있는 일들. 하나는 겨울에 집안에서 안전하게 관리하는데도 잎이 감자칩처럼 말라 있었다. 이해하기 힘들었지만 이미 눈앞에 벌어진 일이었다. 아버지는 죽은 나무를 흙에 묻었다. 나와 비슷한 시기에 레몬 나무를 기르기 시작한 친구도 비슷했다. 그는 처음에 씨앗을 40개 뿌렸는데 이제 남은 건 두 개라며, 레몬 나무가 잘 자랄 확률은 5%라고 얘기했다.\r\n\r\n이쯤 되면 마지막 남은 레몬에게 이름을 붙여주어야 할까. 어차피 하나뿐이니 굳이 이름까지는 필요가 없을까. 아주 듬직하게 목질화된 줄기와 파릇파릇한 이파리들, 그리고 영양제와 물조리개를 보며 믿어본다. 너만은 여기에 남아 있으리라고. 열매도 맺어줄지는 모르겠지만, 원래 그게 중요한 건 아니었으니까. 잘해보자, 다음 3년도.","date":"2023-02-19T07:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49572"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"신성을 벗기고 인류를 남겼다 [독서일기]","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n하느님이 단독 저자라는 성서는 어느 한 저자(신)의 일관된 말씀이 아니라 다신교의 여러 말씀이 뒤죽박죽 섞여 있는 데다, 신성하기보다는 &lsquo;막장 드라마&rsquo;에 가까운 이야기로 그득하다. 그런데도 성서는 2000년 넘게 절대적 권위를 발휘했다. 〈신은 성서를 쓰지 않았다〉(시공사, 2023)를 함께 쓴 진화생물학자 카럴 판스하이크와 역사학자 카이 미헬의 문제의식은 여기 있다. 이들의 책은 분명 성서의 신성을 부정하지만 초점은 단순 부정에 있지 않다. 같은 막장 드라마이지만 성서에는 〈펜트하우스〉 시리즈에 없는 무엇이 있다.\r\n\r\n지은이들이 성서를 보는 기본 전제는, 이 책이 중동 지역에 등장한 종교 및 문화 발전 과정을 충실히 기록한 문서라는 것이다. 이런 전제로 성서 전체를 독해하고 있는 지은이들은 성서를 비유적으로나 신학적으로 읽기보다 문자 그대로 읽는 편을 택한다. 그러면, 지은이들이 &ldquo;성서는 정말이지 기괴한 이야기로 시작된다&rdquo;라고 말한 창세기부터 읽어보자.\r\n\r\n성서의 첫 권인 창세기에서 인류 최초의 조상인 아담과 이브는 하느님이 금한 열매를 따먹고 낙원에서 쫓겨난다. 하느님은 두 사람을 동산 밖으로 추방하면서 이브에게는 &ldquo;고생하지 않고는 아기를 낳지 못하리라. 남편이 너를 다스리게 되리라&rdquo; 하고, 아담에게는 &ldquo;가시덤불과 엉겅퀴 가득한 땅에서 땀을 흘려야 먹을 것을 얻게 될 것이며, 너는 흙이니 흙으로 돌아갈 것이니라&rdquo;라고 말한다. 그러고 나서 칼을 든 천사로 하여금 선악과를 지키게 했다. 출산과 경작에 고통이 따르는 것은 당연하므로 하느님의 저주(벌)는 하나 마나 한 것처럼 보인다. 하지만 창세기가 수렵&middot;채집 시대에서 정착(농경) 시대로 넘어가는 순간(기억)을 기록한 문서라고 한다면 그 의미는 상당히 달라진다.\r\n\r\n빙하기가 끝난 기원전 1만2000년 무렵부터, 인류의 수렵&middot;채집 시대는 서서히 저물게 된다. 정착 시대가 열리면서 남녀는 지금까지 한 번도 겪어보지 못했던 사태를 마주한다. 수렵&middot;채집 시대에는 남성과 여성이 평등했던 정도가 아니라, 한 여성이 남편 여러 명을 거느렸다. 그러나 남자가 여자보다 더 심한 노동을 해야 하는 정착 시대가 열리면서 여성은 남성에게 종속되었다. 농경 생활을 시작하면서 여성의 신체는 점차 작아졌으나, 아기의 크기, 특히 머리 크기는 달라지지 않았다. 그 때문에 산모가 느끼는 고통도 그만큼 심해지고, 출산의 위험 역시 커졌다. &ldquo;고인구학의 분석에 따르면 초기 농경시대에 산모와 아기의 주산기 사망률(사산과 신생아 사망 비율)도 수렵&middot;채집인에 비해 월등히 높았다. 여기에 농경 생활을 하며 이동성이 감소한 것도 출산을 더욱 고통스럽게 하는 원인으로 작용했을 것이다.&rdquo; 더 말이 필요 없겠지만, 남성들은 정착 생활을 하면서 처음으로 땅을 가는 수고를 알게 되었다.\r\n\r\n선악과에 대한 해석\r\n\r\n선악과에 대한 신학자들의 설명은 갖가지인데, 지은이들은 하느님의 좀스러운 조처(천사에게 선악과를 지키게 한 것)를 막 정착 생활을 시작한 인간들이 수긍하기 힘들었던 사유재산권 선언으로 해석한다. &ldquo;정착 생활이 시작되면서 모든 것이 변했다. 사유재산이라는 새로운 개념이 쉽게 자리 잡은 것은 아니다. 특정 자원을 개인이나 가족이 소유할 수 있다는 개념을 공동체 모든 사람이 납득하기까지 막대한 지적 노력이 수반되었다. 왜 갑자기 이 땅에 들어가면 안 되고, 이 나무 열매를 따먹으면 안 된다는 것인가? 전에는 누구나 지나다닌 땅이고 누구나 열매를 따먹은 나무인데!&rdquo; 공산국가에서 살던 사람이 자본주의 국가의 사유재산 개념에 익숙해지기까지 시간이 걸리는 이치와 같이, 창세기의 선악과 이야기는 정착 생활을 시작한 최초의 인류가 느꼈던 낯섦을 반영하고 있다.\r\n\r\n모세오경(창세기&middot;출애굽기&middot;레위기&middot;민수기&middot;신명기)에는 수간(獸姦)에 대한 경고가 자주 나오는데, 이 또한 수렵&middot;채집인들에게는 낯선 사태다. 농경이 시작되면서 동물을 가까운 곳에 두고 길렀는데, 수간이 이때의 관심사가 된 것은 가축을 길들이기 시작하는 것과 동시에 일어난 변화 때문이다. &ldquo;이 새로운 사회에서는 성적 욕구를 충족할 기회를 얻지 못한 남성이 상당히 많았다.&rdquo; 정착과 함께 여성의 순결이 강제되었다.\r\n\r\n구약성서는 정착 생활이 시작되고 수천 년이 지난 기원전 1000년 무렵부터 작성되었으니, 수렵&middot;채집 시대와는 어마어마한 시간적 공백이 있다. 하지만 농경 생활을 하는 사람들에게 수렵&middot;채집 시대의 기억은 인류의 황금시대처럼 전승되었다. 과거에 대한 반추는 신석기 혁명(정착 혁명)으로 인해 해결하기 어려운 환경적&middot;사회적 문제를 안게 된 사정과 연계되어 있다. 새로운 생활 방식을 받아들이면서 인간은 불평등&middot;폭력&middot;전염병을 다스릴 방법을 찾아야 했고, 여성의 지위도 재조정해야 했다. 지은이들은 그럴 필요에서 직관보다 지성에 의지하는 종교가 생겨났고, 다신교보다 유일신교가 문제 해결에 더 뛰어났다고 말한다.\r\n\r\n\r\n\r\n\r\n\r\n유대인들은 고대 팔레스타인의 여러 부족과 같이 다신교를 믿었고, 야훼는 그들이 믿던 여러 신 가운데 하나였다. 자잘한 다신이 유일신으로 몸집을 불리는 과정은 부족사회&rarr;족장사회&rarr;도시국가&rarr;중앙집권국가&rarr;제국이 되는 과정과 일치하는데, 유일신은 사회의 결속을 다지는 접착제로도 다신보다 월등히 뛰어나다. 또 유일신 체제에서만 권력자가 권력을 휘두를 수 있는 선악(도덕) 개념과 거기에 따른 죄와 벌 시스템이 생겨난다. 그리스 신화에서 보듯이 다신 체제에서는 권력투쟁만 있을 뿐, 다양한 성격을 가진 신들의 각축이 선악을 규정할 수 없게 한다. 불행이나 재앙을 당한 개인이나 공동체는 그 원인을 보이지 않는 초자연적 힘, 곧 신에게 잘못을 저질렀기 때문이라고 생각하게 만든다. 야훼는 두 유대 국가(이스라엘&middot;유다)가 멸망하는 기회를 빌려 &lsquo;대형 신&rsquo;이 되었다. &ldquo;우리 죄로소이다!&rdquo;\r\n\r\n성서를 전면적으로 부정하는 〈신은 성서를 쓰지 않았다〉 유의 책들이 꽤 있지만, 이 책의 지은이들은 고대 인간들이 문화적으로 맞닥뜨린 문제를 해결하려는 문화 조정의 해결집으로 성서를 평가한다. 성서의 신성을 벗기는 책이면서 종교 발생에 관한 책이고 유일신 원리에 대한 탐구이기도 한 이 책은 무엇보다 인간 본성에 대한 책이기도 하다. 지은이들에 따르면, 인간은 어떤 문제를 놓고 과학적인 설명과 초자연적인 설명이 서로 상충할 때, 후자를 선택하는 성향이 있다고 한다. 과학과 실증의 시대인 21세기에도 여전히 종교가 사라지지 않을 뿐 아니라, 근본주의 신앙이 꾸준히 세력을 얻는 이유다.","date":"2023-02-18T07:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49575"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"추신수의 ‘작심 발언’ 왜 팬들은 외면했나? [경기장의 안과 밖]","partialText":"대표팀 세대교체와 안우진 대표팀 미발탁 등에 대한 언급으로 논란을 빚은 추신수. ⓒ연합뉴스\r\n\r\n\r\n\r\nSSG 랜더스의 메이저리그 출신 외야수 추신수(40)가 설화를 일으켰다. 프로야구 오프시즌에 미국에 머무르고 있는 추신수는 지난 1월21일 댈러스 한인 방송에 출연해 월드베이스볼클래식(WBC) 국가대표 선발에 대해 언급했다. 그는 대표팀이 당장 성적을 우선하기보다는 젊은 유망주를 더 뽑았어야 했다며 이들이 &ldquo;(국제대회에) 얼굴을 비춰서 외국에 나갈 기회를 만들어주는 게 한국 야구가 할 일&rdquo;이라고 주장했다.\r\n\r\nWBC는 축구로 치면 FIFA 월드컵에 비견되는 무대다. 그래서 최고의 팀을 구성해야 한다. 자국 리그보다 연봉을 더 많이 주는 외국 프로야구단에 선수가 스카우트될 기회를 줘야 한다는 게 대표팀 선발 기준이 돼서는 안 된다.\r\n\r\n고교 시절 학교폭력 문제로 선발되지 못한 강속구 투수 안우진(키움)에 대한 언급은 심각했다. 추신수는 &ldquo;한국이 용서가 쉽지 않은 것 같다&rdquo;라고 말했다. 안우진의 탈락은 &ldquo;불합리&rdquo;하다며 &ldquo;야구 선배들이 발 벗고 나서야 한다&rdquo;라고도 했다. 피해자가 아닌 누가 안우진을 &lsquo;용서&rsquo;할 수 있단 말인가.\r\n\r\n추신수는 안우진을 대표팀에 뽑아야 하는 이유로 &ldquo;외국으로 나가서 한국 야구를&hellip; 어떻게 보면 박찬호 선배님 다음으로 좋은 선수가 될 수 있는 재능&rdquo;을 들었다. 결국 안우진이 야구를 잘하기 때문이라는 말이다. 그래서 추신수의 발언은 &lsquo;야구만 잘하면&rsquo;, 지금 완성된 투수가 아니더라도 대표팀에 뽑혀 해외 진출 기회를 누려야 하며, 학교폭력 가해자라도 선배들이 나서서 대표팀 탈락을 막았어야 한다는 뜻으로 이어져버린다.\r\n\r\n추신수만을 탓하기도 어렵다. 그처럼 생각하는 전현직 선수가 드물지 않다. 많은 선수가 학창 시절부터 &lsquo;야구만 잘하면&rsquo; 되는 환경에서 성장했다. 폭력을 포함해 학교운동부에서 일어나는 여러 부조리는 이렇게 정당화된다. 2020년 국가인권위가 대학운동부 선수를 대상으로 한 설문조사에서 &ldquo;운동능력 향상과 승리를 위해 스포츠 폭력이 불가피하다&rdquo;는 응답이 20%를 넘었다.\r\n\r\n하지만 &lsquo;야구만 잘하면 된다&rsquo;는 답은 야구를 사랑하는 팬들을 설득하지 못한다. 기자 시절 야구를 주로 취재했지만 다른 종목 선수나 관계자를 만난 적도 적지 않았다. 대체로 야구에 대해서는 감정이 좋지 않았다. &ldquo;야구는요, 스포츠가 아니라 게임입니다&rdquo;라는 말을 여러 사람으로부터 듣기도 했다. 비하 아래에는 야구에 대한 부러움이 깔려 있었다.\r\n\r\n야구는 오랫동안 한국에서 가장 인기 있는 스포츠로 자리매김해왔다. 한국인에게 무슨 &lsquo;야구 DNA&rsquo;가 새겨져 있을 리는 없다. 한국 야구의 위상에는 우연 혹은 스포츠 외적인 이유가 크게 작용했다.\r\n\r\n한국 야구는 공식적으로 대한제국 시절인 1904년 미국인 선교사 필립 질레트가 황성 YMCA 야구단을 창설한 데서 시작한다. 본격적인 발전은 일제 식민지 시절 교육과정에 야구가 포함되면서 이뤄졌다. 당시 일본에서 가장 인기 있는 스포츠가 야구였고, 식민지 조선에도 영향을 미쳤다. 1920년 11월 발간된 잡지 〈개벽〉에는 당시 가장 인기 있는 단체 구기종목이 야구라고 소개돼 있다. 조선 야구는 당초 재조선 일본인 야구와 별개로 운영됐다. 하지만 1930년대 이후엔 사실상 일본 야구의 한 부문으로 편입된다.\r\n\r\n\r\n\r\n1월4일 이강철 야구대표팀 감독(맨 왼쪽)과 조범현 기술위원장이 2023 월드베이스볼클래식(WBC) 한국 야구대표팀 선수 명단을 발표했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n야구는 시대와 공명해왔다\r\n\r\n이 시대 일본인 팀을 압도한 축구와 달리 야구는 열세를 면치 못했다. 결핍은 열망으로 이어졌다. 일본인 학생이 다니던 중등학교는 대부분 야구부를 운영했다. 해방 이후 이 학교들은 신생 대한민국의 명문 고교로 재편됐다. 나라를 되찾은 한국 학생들이 야구부 선수가 됐다. 새로운 명문고들이 가장 중요하게 여긴 종목이 야구였다.\r\n\r\n한국 야구는 1970년대 고교야구 인기가 급상승하며 도약한다. 1970년대에는 급격한 이촌향도가 일어났다. 1960년 서울 인구는 245만명이었지만 1976년에는 725만명으로 늘어난다. 고단한 서울살이를 하던 이주민에게 당시 서울운동장 야구장에서 열리는 출신 지역 고교팀 경기는 삶의 중요한 일부가 됐다.\r\n\r\n1982년 출범한 프로야구는 1970년대 고교야구 인기를 계승한다. 프로야구 출범은 제5공화국 우민화 정책과 떼놓을 수 없다. 하지만 억압적인 유신시대와 구별되는 &lsquo;자유화 정책&rsquo;의 결과이기도 했다. 한편으로 경제성장과 교육수준 향상을 누리기 시작한 국민에게 미국과 일본에서 성행하는 프로야구는 &lsquo;선진국&rsquo;의 한 상징이었다. 박찬호가 메이저리그에 데뷔한 1994년이 한국이 &lsquo;선진국 클럽&rsquo;인 OECD에 가입하기 2년 전이라는 점은 상징적이다. 한국식 경제성장 모델은 1997년 IMF 외환위기로 파탄을 맞는다. 고난을 겪던 국민에게 본격적으로 메이저리그에 데뷔한 박찬호의 투구는 큰 힘이 됐다.\r\n\r\n이렇듯 야구는 시대와 공명을 해왔다. 그래서 한국에서 가장 인기 있는 스포츠가 됐을 것이다. 학교폭력은 지금 한국 사회와 체육계에서 무척 중요한 이슈 중 하나다. WBC 기술위원회에 참가한 추신수의 선배들이 결국 안우진을 뽑지 않기로 결정한 것도 같은 맥락이다. 이를 &ldquo;불합리&rdquo;로 일축한 건 추신수의 단견이다.\r\n\r\n추신수는 &ldquo;한국에서 야구를 하고 있지만 이해가 안 되는 부분이 너무 많다&rdquo;라고 했다. 하지만 그가 16시즌을 뛰었던 메이저리그도 사회 변화와 달라진 가치관을 선수 징계에 반영한다는 점에서는 다르지 않다.\r\n\r\n1987년 LA 다저스의 유능한 단장이던 알 캄파니스는 ABC 방송 뉴스 프로그램 〈나이트라인〉에 출연해 &ldquo;왜 메이저리그에는 흑인 감독이나 단장, 사장이 적은가&rdquo;라는 질문을 받았다. 그는 &ldquo;흑인은 의사결정 능력이 떨어진다&rdquo;라는 답변을 해 논란을 일으켰고, 이틀 뒤 해고됐다. 메이저리그가 2015년부터 가정폭력과 성폭력, 아동학대에 대한 징계를 강화한 것도 같은 맥락이다.","date":"2023-02-18T07:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49574"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"건설노조가 ‘슈퍼 갑’ 건설사들이 ‘슈퍼 을’? [세상에 이런 법이]","partialText":"1월19일 경찰이 한국노총 건설산업노조 사무실을 압수수색했다.ⓒ연합뉴스\r\n\r\n\r\n\r\n1950년대 초 독일 건설 현장은 &lsquo;노동자로서의 마지막 정거장&rsquo;이라고 불렸다고 한다. 하지만 현재 독일 건설 분야 기능공들은 &lsquo;마이스터&rsquo;라고 불린다. 80% 이상이 정규직으로 사회적 명성과 고소득을 누리고 있다. 직업 전망도 밝아서 현장 교육으로 숙련된 인력이 계속 공급되고 있다.\r\n\r\n한국건설산업연구원의 한 보고서에 따르면, 독일은 사회 정책적 차원 또는 초기업 단위에서 제도적 장치를 마련해 건설산업 특유의 약점을 극복했다. 법적 재하도급 금지 규정은 없었지만 실제로는 공사 수행 과정에서 원수급자의 책임이 강조되어 재하도급을 허용하는 경우가 거의 없었다. 노사 단체협약을 통해 정규직 고용관계를 촉진시킨 데 이어, 노무비 삭감을 억제하기 위해 단체협약의 효력도 확장시켰다.\r\n\r\n현재 한국 건설산업의 대표적 취약점은 노동조건 악화에 따른 고령화와 숙련 인력 기반 붕괴다. 실제로 2020년 기준 건설업 종사자는 167만1398명이다. 이 가운데 사무직이 11.9%, 상용직이 34.6%(기술자가 많고 기능공은 10% 미만), 생산 일용직이 53.2%에 달한다. 결국 건설 종사자 두 명 가운데 한 명은 일용직 노동자인 셈이다. 건설 노동자의 40대 이상 비율도 82.4%, 전체 산업 평균 66.5%보다 훨씬 높다. 반면 최근 5년간 청년층 취업자 비중은 농림어업에 이어 건설 분야가 가장 낮다. 통계로만 보자면 한국 건설 분야 노동자는 고령의 일용직이 일하는, &lsquo;노동자로서의 마지막 정거장&rsquo;인 셈이다.\r\n\r\n비정규직 신분인 일용직으로서 처하는 불안정성&middot;저임금&middot;임금체불을 개선하기 위해 전체 건설 노동자들 가운데 일부가 노동조합을 만들었다. 이후 노동조합 및 노동관계조정법에 따라 직종별 전문건설협회와 단체협약을 맺어 임금수준 등을 정해왔다. 건설노동조합은 단체협약에 &lsquo;고용안정을 위한 노력&rsquo;이라는 추상적 문구를 넣으려고 했다. 하지만 사용자와 기관은 단체협약 사항이 아니라고 주장했다. 결국 &lsquo;채용&rsquo;과 관련한 추상적인 문구조차 단체협약에 들어가지 못했다.\r\n\r\n&lsquo;노동자로서의 마지막 정거장&rsquo;이 되나\r\n\r\n최근 윤석열 정부는 이런 건설 일용직 노동자들의 노동조합을 한국 건설 현장의 가장 큰 불법 비리 세력이라고 규정했다. 수사에 나선 경찰이 연일 압수수색을 하고, 노동자들을 구속하고 있다. 언론은 건설노조를 &lsquo;슈퍼 갑&rsquo;으로, 건설사들을 &lsquo;슈퍼 을&rsquo;로 보도한다. &lsquo;건설 일용직 노동자=슈퍼 갑&rsquo;이라는 프레임은 건설 현장에 대한 인식이 결여된 결과다. 실제로 노동자들이나 노조는 채용을 요구할 권한이나 힘이 없다. 단체교섭을 통해 채용 가능성을 타진할 뿐이다. 채용은 사용자가 결정한다. 단체협약을 체결한 수십 개 건설사 대표들이 노조로부터 일방적으로 &lsquo;강요&rsquo;당했다는 것은 &lsquo;사장님&rsquo;들을 너무 무시한 주장이 아닐까.\r\n\r\n물론 건설 현장마다 구체적인 사정이 달라, 일반화하기는 어렵다. 하지만 사용자와 노동자 모두 앞으로 건설 인력이 부족해질 것이라는 데는 동의한다. 이런 상황에서 노동조합 소속 기능공 노동자들만 쫓아내면, 건설 현장의 모든 문제가 해결될 듯 말하는 것은 이해하기 어렵다. 이런 식이면 건설 일용직 노동자의 안전망만 사라지고 다단계 하도급 구조와 안전 외면 현장, 부족한 기능 인력 문제는 그대로 남을 것이다. 고급 아파트와 각종 기간시설이 아무리 화려하게 지어져도, 우리 건설 현장은 앞으로도 &lsquo;노동자로서의 마지막 정거장&rsquo;이 될 수밖에 없다.","date":"2023-02-18T07:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49570"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"독자 리뷰","partialText":"조명화 (2021년부터 전자책 구독, 서울)\r\n\r\n가스공사에 다니는 지인에게 최근 가스비 인상과 지난 정부의 에너지 정책에 어떤 관계가 있는지 물어본 적이 있다. &lsquo;아무 관련이 없다&rsquo;는 답이 돌아왔다. 〈시사IN〉 제804호(사진) 커버스토리는 이 단순한 답에 자세한 설명을 더해준다. 요약하면 가스 공급은 난방의 문제이고, 원전은 전기 공급의 문제이기에 전 정부의 원전 정책과는 전혀 관련성이 없다. 편향된 언론과 많은 정치인들은 &lsquo;의도적으로&rsquo; 시간적 선후관계를 이용해 사태의 인과관계를 설명한다. 이들은 단순하지 않은 현상에 대해 쉽고 명쾌한 답을 주고 이를 정치적으로 이용하기 일쑤다. 이런 복잡한 문제일수록 기자 정신이 발휘되어야 하지 않을까. 도이치모터스 주가조작 의혹에 관한 기사에서도 복잡한 진실에 다다르려는 &lsquo;애씀&rsquo;이 역력하게 묻어났다.\r\n\r\n기자 정신에 대해 말이 나왔으니 〈어른 김장하〉 취재기에 관해 이야기를 안 할 수가 없다. 〈시사IN〉의 추천 덕에 이 다큐멘터리를 보았다. 너무나 큰 감동이었다. 존경스러운 어른을 만난다는 건 인생의 행운이지만, 존경스러운 어른이 있다고 해서 모두 그분을 따르는 것은 아니다. 그런 점에서 김주완 기자 그리고 〈시사IN〉 기자들에게 감사한 마음을 전한다. 이태원 압사 사고 유가족과 일본의 아카시시 육교 사고 유족, 사회적 약자를 오랫동안 기억하고 항상 연대하고 있으니 말이다. 섭식 장애 기사에서 말한 것처럼, 연약한 이웃들의 납작하지 않은 서사를 기억하는 〈시사IN〉이 되길 바란다.\r\n\r\n정한신 (2011년부터 종이책 구독, 〈시사IN〉 토론모임 &lsquo;일상학교 뉴스카페&rsquo; 진행, 울산)\r\n\r\n가스비 고지서를 받아들고 분노하는 이웃들이 많다. 그런데 이런 상황에서 정부와 정치권은 국민의 생활과 생업에 직접적인 영향을 주는 에너지 비용과 요금 문제를 정확히 진단하고 실질적인 대안을 찾는 것이 아니라 책임을 전가하면서 이 문제를 정치적으로 악용하고 있다.\r\n\r\n〈시사IN〉 제804호 커버스토리를 읽으면서 난방비 문제에 막연하게 분노하고 걱정하는 것을 넘어서서 에너지 수급 구조와 현 상황을 이해하며 정부의 책임과 역할에 대해 파악할 수 있었다. 에너지 정책 전반에 대한 방향을 제대로 설정하고 추진하도록 정부에 촉구해야 할 필요를 느낄 수 있었다. 특히 정부의 원전과 재생에너지 동시 부양 정책이 가지는 문제점을 새롭게 알게 되었다.\r\n\r\n정부는 수입에 의존해야 하는 천연가스 수급과 관련해 수입원가의 폭등 및 불안정성의 원인이 되는 국제 정세와 제반 상황들을 제대로 파악하고 선제적으로 대처해야 할 것이다. 에너지 빈국인 한국이 안정적으로 에너지를 확보하면서도 기후위기 대응과 탄소감축이라는 시대적 요청에 부응할 수 있도록 에너지 정책 방향을 새롭게 설정해야 하지 않을까. 이런 과제들을 책임 있게 수행하는지, 정부의 의지와 역량을 국민들이 지켜보고 있다.","date":"2023-02-17T15:45:36.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49687"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘1호 당원’ 윤석열 대통령, 명예 당대표 가능할까? [금요시사회]","partialText":"국민의힘 지도부를 선출하기 위한 3&middot;8 전당대회 일정이 2월13일 시작됐습니다. &lsquo;김기현 대 안철수&rsquo; 양강 구도로 흐를 것이라는 기존 예상은 천하람 후보가 등장하면서 흔들리는 모양새입니다. 이른바 &lsquo;이준석계&rsquo;로 분류되는 &lsquo;천아용인&rsquo;(천하람 당대표 후보, 허은아&middot;김용태 최고위원 후보, 이기인 청년최고위원 후보) 모두 본경선 진출에 성공했습니다. 친윤계의 전당대회 독주에 대한 당원들의 반발심리가 작용했다는 분석이 나옵니다.\r\n\r\n국민의힘 전당대회 관전 포인트는 어쩌다 &lsquo;윤심&rsquo;이 됐을까요? 이번에 선출된 당대표는 2024년 총선 공천권을 갖습니다. 2월15일 첫 번째 당대표 후보 토론회에서 천 후보는 &ldquo;대통령이 총선 막판에 10명 정도만 내가 원하는 사람 TK에 공천했으면 좋겠다고 직접 전화를 한다면 어떻게 하겠느냐&rdquo;라고 김기현 후보를 직격합니다. 김 후보는 &ldquo;천하람 후보께선 대통령과 이야기 나눈 적 없지 않나. 대통령과 충분히 대화해 본 입장에서, 그렇게 할 사람이 아니다. (대통령은) 내용을 합리적으로 판단하는 분&rdquo;이라고 답했습니다.&nbsp;\r\n\r\n김기현 후보를 비롯한 &lsquo;친윤계&rsquo; 의원들은 대통령과 국민의힘이 한 몸처럼 움직여야 원활한 국정운영과 책임정치가 가능하다고 주장합니다. 특히 2월13일 &lsquo;윤핵관&rsquo; 중 한 명으로 분류되는 장제원 의원이 &ldquo;당정이 하나 되지 못하고 계속 충돌했을 때 정권에 얼마나 부담됐는지 정당 역사가 증명하고 있다&rdquo;며 이른바 &lsquo;당정일체론&rsquo;에 불을 붙였습니다. 그 맥락에서 윤석열 대통령을 명예 당 대표로 추대해야 한다는 이야기까지 나옵니다. 가능성은 전당대회 결과에 달렸습니다. 2월17일 시사IN 유튜브 &lsquo;금요시사회&rsquo;는 국민의힘 전당대회를 취재하고 있는 이은기 기자와 함께합니다.&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2023-02-17T15:30:18.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49705"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제806호 - 판결에 드리운 그림자","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/이오성 기자\r\n\t기자들의 시선/김연희 기자\r\n\t포토IN/분향소에 걸린 자식의 영정을 꼭 껴안았다\r\n\r\n\r\nCOVER STORY IN\r\n\r\n1심 유죄 범행 기간에 김건희 여사 계좌 있다\r\n도이치모터스 주가조작 사건 1심 선고 이후 김건희 여사 관련 논란이 더욱 증폭된다. 시선은 검찰로 향한다. 해소되지 않는 의문을 풀 수 있는 것은 김 여사에 대한 처분을 미루고 있는 검찰이다. \r\n\r\n\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t&lsquo;반윤핵관&rsquo; 노선 이변 일으킬까?\r\n\t2023 기후경제 전쟁/기후위기에 대응하는 미국과 중국의 큰 그림\r\n\t경제학 스타들의 &lsquo;인플레&rsquo; 논쟁\r\n\t지하철 무임승차 논란, &lsquo;진짜&rsquo; 노인은 누구?\r\n\t목숨 끊은 &lsquo;바다 위의 을&rsquo; 5년 만에 인과관계 인정\r\n\t미디어 리터러시/돌아온 대왕 카스텔라, 언론도 달라질 수 있을까?\r\n\t한국의 첫 인정 &ldquo;명백한 불법&rdquo;\r\n\t세상에 이런 법이/&lsquo;패소자 부담 원칙&rsquo;에서 공익소송을 구하라\r\n\t테크 너머/&ldquo;카메라 설치해뒀어요&rdquo; 챗봇 윤리, 누가 만드나\r\n\t김현철의 &lsquo;삶이 묻고 경제학이 답하다&rsquo;/실직한 노동자가 건강해진 이유는?\r\n\t김진경의 평범한 이웃, 유럽/&lsquo;착한 형&rsquo; 구글의 배신, 각국의 노동자가 떤다\r\n\t외신 한 컷/8일 후에야 구호의 길이 열렸다\r\n\t연금 개혁 줄다리기, 돌파냐 우회냐\r\n\t미투와 위드유로 바뀐 일본 성범죄 구성요건\r\n\t굽시니스트의 본격 시사만화/신탁\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\tK콘텐츠의 순간들/케이팝은 꼭 한국을 닮았다\r\n\t김세정&middot;최은주의 &lsquo;맛없는 나라, 맛있는 이야기&rsquo;/잉글리시 브렉퍼스트의 불가결한 존재, 소시지\r\n\t경기장의 안과 밖/왜 &lsquo;야구 월드컵&rsquo;으로 이름 짓지 않았을까\r\n\t반려인의 오후/안녕 내 사랑, 내 강아지 풋코야\r\n\t장정일의 독서일기/&ldquo;이 전쟁은 미국에 유리하다&rdquo;\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t김세윤의 비장의 무비/어른들은 몰랐던 소희의 이야기\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/&lsquo;삼성&rsquo; 쫓던 기자가 소설가가 된 사연","date":"2023-02-17T10:59:09.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49692"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"번아웃의 종말 [새로 나온 책]","partialText":"번아웃의 종말\r\n조나단 말레식 지음, 송섬별 옮김, 메디치미디어 펴냄\r\n\r\n&ldquo;번아웃에 관한 나쁜 조언들은 제도와 체계를 신이 내린 만고불변의 진리처럼 상정한다.&rdquo;\r\n\r\n번아웃에 대한 무수한 자료를 봤지만 무엇 하나 도움 되지 않았다. &lsquo;주인 의식을 가지고 삶의 개척자가 되라&rsquo;는 식의 흔한 조언은 번아웃의 책임이 노동자에게 있다는 말과 다르지 않았다. 이 같은 각종 해법은 &lsquo;번아웃 문화&rsquo;를 유지하는 데 일조한다. 저자는 우리가 &ldquo;뒤틀린 방식으로 번아웃 문화를 사랑한다&rdquo;라고 말한다. &lsquo;타서 없어지는&rsquo; 걸 원하는 것이 나 자신일지도 모른다는 지적은 서늘하다. 질문을 바꿀 수 있을까? 저자는 &lsquo;나의 번아웃을 어떻게 막을 것인가?&rsquo;가 아닌 &lsquo;내가 당신의 번아웃을 어떻게 막을 것인가?&rsquo;를 물어야 한다고 조언한다. 세상의 많은 일이 그렇듯 타인을 지키는 일이 결국 나를 살리는 일이 된다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n기적의 도시 메데진\r\n박용남 지음, 서해문집 펴냄\r\n\r\n&ldquo;우리가 해결해나갈 문제는 결국 불평등과 폭력입니다.&rdquo;\r\n\r\n마약 카르텔 본산. 하루 평균 16명이 죽는 세계에서 가장 살인율이 높은 도시. 살인의 수도였던 콜롬비아 메데진이 혁신의 롤모델로 탈바꿈했다. 〈꿈의 도시 꾸리찌바〉를 쓴 도시학자가 변화의 원동력을 통찰했다. &lsquo;가장 교양 있는 도시&rsquo; 캠페인을 시작한 세르히오 파하르도 시장은 2004~2007년 교육 관련 프로그램에 예산을 쏟아부었다. 10개 신규 학교 건립, 122개 학교 개보수, 64개 공공 주간보호센터 증설 등. 모두 무료 이용이었다. &lsquo;사회적 도시계획&rsquo;이라 불리는 기적은 혼자 해낸 게 아니다. 건축가&middot;학자&middot;전문가&middot;학생들이 지혜를 모았다. &lsquo;기업하기 좋은 도시&rsquo;만 내거는 지방 정치 일꾼들의 필독서다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n죽음의 키보드\r\n미하엘 초코스 지음, 박병화 옮김, 에쎄 펴냄\r\n\r\n&ldquo;사실, 존재할 수 없는 것은 존재하지 않는다.&rdquo;\r\n\r\n수사 드라마에 자주 등장하는 법의학자는 더 이상 대중에게 낯선 존재가 아니다. 하지만 늘 사건의 중심에서 비켜서 있다. 마스크를 끼고 가운을 입은 법의학자는 15초 동안 등장해서 시신을 스캔하듯 힐끗 보기만 해도 사망 원인과 시각, 범행 도구를 줄줄 읊을 수 있는 존재처럼 비춰진다.\r\n법의학의 성지로 알려진 독일에서 가장 저명한 법의학자 중 한 명으로 활동 중인 저자는 자신의 일이 결코 그렇게 간단하지 않음을 보여준다. 누가 봐도 범인이 명백한 사건이지만 실제로는 법의학 증거를 찾을 수 없어서 애를 먹는 사건도 있다. 챕터마다 등장하는 사건 그 자체도 흥미롭다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n도둑맞은 뇌\r\n대니얼 샥터 지음, 홍보람 옮김, 인물과사상사 펴냄\r\n\r\n&ldquo;기억은 때로는 쓸모 있고 순종적이지만, 다른 때는 너무나 포악하고 제멋대로다.&rdquo;\r\n\r\n기억은 어디에 숨어 있을까? 몇 년 전에는 가까이 있는 것 같았는데 이제는 부쩍 손이 닿지 않는 곳으로 멀어진 느낌이다. 한번 지워진 기억은 영원히 사라지는 것일까? 스마트 기기에 의존할수록 기억력은 쇠퇴하는 걸까? 연이은 질문들을 추스르다 보면 기억을 연구하는 이들의 이야기에 귀 기울이게 된다. 책에서 설명하는 7가지 &lsquo;기억의 오류&rsquo; 중 특히 기억과 주의력 사이에 연결이 끊긴 상태인 &lsquo;정신없음&rsquo;이 남 얘기 같지 않다. 저자는 기억의 오류가 &ldquo;결국 우리 정신의 유산&rdquo;이라고 말한다. 이 말을 이해하고 싶다면? 도망간 기억을 찾고 싶다면? 먼저 뇌를 이해할 것을 권한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n코끼리도 장례식장에 간다\r\n케이틀린 오코넬 지음, 이선주 옮김, 현대지성 펴냄\r\n\r\n&ldquo;이가 모두 빠진 늙은 코끼리를 위해 젊은 코끼리가 음식을 대신 씹어서 먹여주는 다정함.&rdquo;\r\n\r\n코끼리 한 마리가 죽음을 맞이하자, 다른 코끼리들이 죽은 코끼리를 찾아가 꽤 긴 시간을 보냈다. 번갈아가며 냄새를 맡고 흙을 뿌리기도 했다. 죽은 코끼리의 몸에는 최소한 5㎜ 이상 두께의 흙이 덮여 있었다. 동물행동학자인 저자는 이를 코끼리가 애도하는 방법이라고 말한다. 30년간 나미비아의 에토샤 국립공원을 방문해 코끼리와 침팬지, 늑대 등 동물의 의례를 연구했다. 저마다의 방식으로 예의를 갖춰 인사하고, 춤을 추며 여행을 떠났다. &ldquo;과연 인간이 다른 동물과 비슷하다는 깨달음은 인간 권위에 대한 위협일까?&rdquo; 인간이 그다지 우월하지 않다는 깨달음을 넘어, 지구의 다른 생물과 연결되어 있다는 것을 알게 된다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n꼬리에 꼬리를 무는 토지제도 이야기\r\n김정진 지음, 김재원 감수, 주니어태학 펴냄\r\n\r\n&ldquo;수조권은 세금을 걷을 수 있는 권리를 뜻해요. 지금 흔히 쓰는 조세라는 말도 여기서 나왔습니다.&rdquo;\r\n\r\n한국사 관련 서적을 재미있게 읽다가도 흥이 뚝 떨어지는 대목이 있다. 정전제, 전시과, 과전법, 수조권 등 각 시대의 토지제도 이름이 등장할 때다. 토지를 누가 소유하고 여기서 나오는 이익을 어떻게 분배하느냐가 해당 시대의 기본적 특질을 가장 명확히 규정하는 사안일 터인데도 그렇다. 이 책은 고조선부터 현대까지 &lsquo;땅&rsquo;으로 본 한국사다. 진보정당에서 세금 관련 정책을 오랫동안 연구&middot;입안해온 김정진 변호사는 토지제도를 이해하기 힘든 첫 번째 이유가 한자어 표기 때문이라고 생각해왔다. 그래서 일단 각 제도를 찬찬히 풀이한 뒤 국가의 흥망에 어떤 영향을 끼쳤는지 설명하는 식으로 서술했다.","date":"2023-02-17T05:54:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49596"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"감염병 재난의 비용 이들에게 더 무거웠다","partialText":"지난해 1월19일 많은 눈이 내린 서울시청 앞 코로나19 임시선별진료소가 한산하다. ⓒ연합뉴스\r\n\r\n\r\n\r\n코로나19는 이제 익숙함을 넘어 지겹기까지 한 이름이다. 지난 3년간 감염의 위협은 공기처럼 사회를 메웠고 각종 방역 지침은 모두의 삶을 옥죄었다. 겨우 마스크를 벗고 식당이든 상점이든 자유롭게 출입할 수 있게 된 2023년. 이제 팬데믹의 시간은 되돌아보고 싶지 않은 과거이다. 3년간 지긋지긋하게 겪어왔으니 그다지 새로울 것도 없는 이슈다.\r\n\r\n그런데 여기 이런 삶에 대해 얼마나 알고 있는가? 보육원 같은 사회복지시설에서 생활하며 코로나19 유행 시기를 보낸 어린이와 청소년들의 삶 말이다. 감염 예방을 위해 방역 당국에서 내려온 대응 지침에 의해서건, 시설이 자체적으로 내린 결정에 의해서건, 사회복지시설에 거주하는 어린이와 청소년들은 지역별&middot;시기별 사회적 거리두기 단계와 관계없이 외출&middot;외박&middot;면회 금지를 감수하며 사실상 꼼짝없이 갇힌 시간을 보냈다.\r\n\r\n외출이 자유롭지 못해 인근 마트에 가는 것도 제한을 받았고, 유행이 한창이던 시기에는 잘 때도 마스크를 써야 했다. 시설 밖 사람들과 만남이 금지되는 바람에 집에 남은 동생이 보고 싶어 학교가 끝나자마자 몰래 찾아가 간식을 주고 오는 경우도 있었다. 김성민 브라더스키퍼 대표는 코로나19 유행 동안 보호시설이 어떤 어려움에 처했는지, 그곳에 사는 어린이와 청소년들은 어떤 심정으로 그 시간을 보냈는지 이렇게 증언했다. &ldquo;한 명이라도 외부에서 코로나가 감염돼 들어오면 모든 친구들이 확산되잖아요. 그래서 아이들의 외부 출입을 굉장히 철저하게 관리하기 때문에 아이들이 매우 답답해하고 갑갑해하는 게 있죠. 그런데 이 답답함과 갑갑함을 넘어서 &lsquo;어디 교도소에 들어와 있는 것처럼 내가 죄를 저질러서 지금 못 나가나. 왜 내 친구들은 저렇게 잘 놀고 있는데 나는 갇혀 있어야 돼&rsquo;라는 부정적인 생각으로 계속 넘어가게 되는 거죠. 그러면서 우울증, 공황장애를 느끼는 친구도 있고. 그런 사례가 굉장히 많이 일어나고 있어요(김승섭 등 〈코로나19 취약계층의 건강불평등 연구〉).&rdquo;\r\n\r\n코로나19 팬데믹과 관련해 드러나지 않은, 혹은 충분한 관심이 주어지지 못한 이야기들이 있다. 주로 사회적 약자들의 이야기다. 감염병 위기 이전에도 발언권을 얻기 어려웠던 취약계층의 목소리는 전 사회를 뒤흔든 재난 앞에서 더욱 쉽게 묻혀버렸다. 사회역학자인 김승섭 서울대 보건대학원 교수는 &ldquo;시간이 지나면 고통의 기록이 그냥 휘발될까 봐 두려웠다&rdquo;라고 말했다. 그래서 &ldquo;함께 공부하고 함께 글을 써서 기록으로 남길&rdquo; 사람들을 모아 팀을 꾸렸다. 서울대 보건대학원의 김새롬 연구교수와 김지환 박사, 김사강 &lsquo;이주와 인권연구소&rsquo; 연구위원, 변재원 전 전국장애인차별철폐연대 정책국장, 국제아동인권센터에서 근무했던 김희진 변호사가 연구팀에 합류했다. 각각 여성&middot;비정규직&middot;이주민&middot;장애인&middot;아동 분야를 긴 시간 탐구하고 현장과 긴밀하게 호흡해온 연구자들이다.\r\n\r\n4개월간 월요일마다 2시간씩 회의를 하며 시각과 경험을 공유했다. 논문&middot;보고서&middot;기사&middot;단행본 형태로 흩어져 있던 사회적 약자들의 기록을 한데 모았다. 그들의 곁을 지킨 활동가 37명을 인터뷰해 방대한 데이터에 숨결을 불어넣었다. 1월26일 서울특별시 공공보건의료재단 홈페이지에 공개된 331쪽 보고서 〈코로나19 취약계층의 건강불평등 연구〉에 그 내용이 담겼다(이하 〈취약계층〉 보고서). 1월31일에는 &lsquo;재난의 비용을 치르는 이는 누구인가:코로나19와 사회적 약자의 삶과 건강&rsquo;이라는 주제로 집담회를 갖고 여성&middot;비정규직&middot;이주민&middot;장애인&middot;아동 다섯 파트 각각에 대해 발표와 토론이 이루어졌다. 방역이 절대선으로 여겨졌던 팬데믹 시대에 불확실성과 급박함으로 어쩔 수 없이 내린 선택이었을지라도 과연 그것이 옳았는지, 시민들을 실제로 보호했는지, 어떤 시민들을 배제하지는 않았는지 되묻는 자리였다.\r\n\r\n\r\n\r\n미등록 이주노동자의 목소리는 코로나19 팬데믹 재난 앞에서 쉽게 묻혔다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n방역의 기준은 &lsquo;표준화된 한국인&rsquo;\r\n\r\n변재원 전 전장연 정책국장은 &ldquo;〈워킹 데드〉라는 좀비 드라마에 빠져 있다&rdquo;라는 말로 장애인 파트 발표를 시작했다. &ldquo;좀비 영화를 보면 살아남은 사람 중에 누구를 살리고 죽일지 결정하는 리더들이 있어요. 생존자들의 규칙을 정하는 이 사람들이 저는 감염원보다 더 무서워요. 이렇게 말하면 거칠지만 코로나 유행을 돌이켜보면 제도를 설계하는 사람들 사이에서 사회적 소수자들, 표준적인 시민이 아닌 사람들은 희생돼도 된다는 것이 전제가 되었다고 생각합니다.&rdquo;\r\n\r\n방역 지침은 많은 경우 장애인들의 삶을 위협하는 형태였다. &lsquo;코호트 격리(동일집단 격리)&rsquo;가 대표적이었다. 집단감염이 발생한 장애인 거주시설을 폐쇄하는 방식의 코호트 격리는 시설 외부로 바이러스가 퍼지는 것을 막기 위해 사실상 시설 내부 입소자들의 안전을 담보로 삼는 조치였다. 당초 지침대로라면 코호트 격리된 시설 내부에서 확진자, 접촉자, 비접촉자 분류가 이루어져야 하지만 변재원 전 국장이 접한 현장의 상황은 의료 접근성을 제약당하고 외부와의 소통도 단절된 채 충원 인력 하나 없이 &ldquo;그냥 문을 잠그는 것&rdquo;에 지나지 않았다.\r\n\r\n코호트 격리가 시설 거주 장애인들을 보호하지 못했다는 것은 통계로도 드러난다. 〈취약계층〉 보고서에 따르면 2022년 3월31일 기준 장애인 거주시설 484곳에서 코로나19 감염이 발생했으며 전체 입소 정원 대비 35.6%(9904명)이 확진되었다. 같은 기간, 전체 인구에서의 누적 확진자 비율(26%)보다 10%포인트가량 높다. 100인 이상 대형 장애인 거주시설로 좁혀보면 49%(2428명)였다. 입소자 두 명 중 한 명은 코로나19에 걸린 셈이다.\r\n\r\n사회적 거리두기와 자가격리로 고립되며 발달장애인과 가족들이 겪은 어려움은 팬데믹 기간 심심치 않게 기사화되었다. 코로나19는 생활양식의 급격한 변동을 가져왔는데 발달장애인 입장에서는 납득하기 어려운 변화였다. &ldquo;발달장애인 당사자 중에는 코로나라는 존재를 이해 못하는 분들도 있대요. 그런 상황에서 바뀐 규칙들을 따르게 하려면 부모들은 공포를 심어주는 방식을 택하게 돼요. &lsquo;이거 안 하면 죽을 수 있어&rsquo; 이런 식으로. 집집마다 엄청난 감정적 동요와 불안에 시달리게 되는 거죠(변재원 전 국장).&rdquo;\r\n\r\n마스크 착용처럼 비교적 간단한 수칙 준수도 발달장애인들에게는 큰 허들이었다. 마스크를 제대로 쓰지 못하니 감염자가 발생할 때마다 밀접접촉자로 분류되고 이는 빈번한 자가격리로 이어졌다. 김남연 전국장애인부모연대 이사는 발달장애인 자녀와 일곱 번 격리를 당했다. &ldquo;처음에 2주 격리했을 때는 확진이 아니라 접촉이었거든요. (&hellip;) 그때는 &lsquo;건강한 애를 가둬놓으니까 정말 미치겠다&rsquo; 이 생각을 했어요. (&hellip;) 아이가 바깥으로 못 나가니까 자기를 때리는 거예요. 다음에 또 격리가 되면 &lsquo;도저히 못 살겠다&rsquo; 이 생각이 들었어요(〈취약계층〉 보고서).&rdquo;\r\n\r\n발달장애인 가족들은 사회복지기관이 잠정 폐쇄되고 대면 서비스가 중단되면서 생긴 돌봄 공백을 전적으로 스스로 메워야 했다. 국가인권위원회가 2020년 조사한 자료에 따르면 코로나19 시기 발달장애인 가족 중 최소 부모 한 사람이 직장을 그만둔 비율이 20%에 육박하며, 그 가운데에서도 어머니가 일을 그만둔 경우가 79%로 대다수를 차지했다.\r\n\r\n여성 파트 집필을 맡은 김새롬 서울대 보건대학원 연구교수는 &ldquo;위기를 맞이한 사회에서 충격 완충장치 역할을 여성들이 했다&rdquo;라고 발표했다. 사회적 거리두기로 등교가 중단되자 양육과 돌봄 부담이 급격히 커졌는데 가정 내에서 전통적으로 이 역할을 떠맡아온 여성들에게 그 부담이 더욱 가중되었다. 동시에 요식업&middot;숙박업&middot;도소매업처럼 여성 종사자가 많은 서비스 업종이 직격탄을 맞으면서 여성들은 더 큰 고용 충격에 노출되었다. 코로나19 이후 성별 취업자 수와 혼인 상태별 여성 취업자 수를 나타낸 그래프(〈그림 1〉 참조)는 팬데믹이 곧 &lsquo;쉬세션(Shecession&middot;여성 위기)&rsquo;이자 &lsquo;맘세션(Momcession&middot;엄마 위기)&rsquo;이었음을 한눈에 보여준다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n출산을 앞둔 여성들에게 코로나19 유행은 한시도 마음을 놓을 수 없는 시간이었다. 김새롬 연구교수는 &ldquo;여성의 성과 재생산 관련해 건강 서비스 접근이 보장되는 것은 위기 시에 굉장히 중요하다. 뒤로 미룰 수가 없기 때문이다. 임신 6개월인데 &lsquo;팬데믹이니까 잠시 멈췄다가 나중에 아이를 낳자&rsquo; 할 수 없지 않나. 앞선 감염병 위기를 토대로 국제 보건기구들에서 이런 측면을 경고했지만 한국은 대비하지 않았다&rdquo;라고 지적했다. 팬데믹 3년째에 접어든 지난해 3월까지 수도권 전체에 코로나19 임산부를 진료하는 병원은 서너 곳에 그쳤다. 코로나19에 걸렸거나 감염이 의심되는 임산부가 119 구급차를 탄 채 병원을 떠돌고, 구급차에서 응급 출산을 하는 뉴스들이 코로나19 유행 내내 끊이지 않았다.\r\n\r\n코로나19 확진 임산부는 음압병실에서 격리된 채 홀로 분만 과정을 겪어야 했다. 공공병원에서 분만을 담당했던 한 의료진은 〈취약계층〉 보고서에서 이렇게 증언했다. &ldquo;격리기간에 분만을 해야 되는 분들은 우리가 그냥 환자분들한테 진짜 이거는 재앙이라고 얘기해드리는데, 왜냐하면 혼자 아기를 낳아야 하니까. (&hellip;) 격리가 되면 그 순간부터는 아기 낳을 때까지 완전히 아무도 못 보고 아기도 옮을 수 있으니까 유선상이나 사진으로 보여드리지 엄마가 직접 못 만나잖아요.&rdquo;\r\n\r\n〈취약계층〉 보고서는 과연 그럴 수밖에 없었는지 묻는다. 영국 왕립산부인과학회는 코로나19에 감염된 임산부라 하더라도 자신이 원하는 방식으로 아이를 낳을 수 있어야 하고 파트너와 함께할 수 있어야 한다며 이를 위한 환경을 마련할 것을 2020년 여름부터 권고해왔다. 집담회에 여성 파트 토론자로 참석한 홍혜은 작가는 &ldquo;&lsquo;방역 수칙의 기본은 &lsquo;표준화된 한국인&rsquo;들이었다. 그러므로 방역은 (국가가) 상정한 시민의 상이 누구인지를 보여준다. 시민의 틀 안에 여성이 있었는지, 남성과 함께하는 삶에서 보조적인 역할의 상으로 머물지 않았는지 의문이다&rdquo;라고 말했다.\r\n\r\nK방역에서 &lsquo;표준화된 한국인&rsquo;은 곧 &lsquo;국민&rsquo;이라는 명칭으로 소환되었다. 방역 수칙은 &ldquo;기억해야 할 국민 수칙&rdquo;으로, 재난지원금은 &ldquo;코로나 상생 국민지원금&rdquo;으로, 방역의 성과는 &ldquo;국민들이 계셨기에 가능했다&rdquo;라는 문구로 정부 홍보물에 등장했다. 그사이 이주민들의 시간은 배제와 차별로 점철되었다. 상징적인 사례가 공적마스크이다. 유행 초기 마스크 수급난이 극심해지자 정부는 마스크 구입을 일주일에 두 개로 제한하는 공적마스크 제도를 실시했다. 방역 당국은 본인 확인을 위해 외국인들에게 건강보험증을 제시하도록 했는데 2020년 기준 국내 체류 이주민 가운데 약 42%(85만3734명)가 건강보험 미가입자였다. 이주민의 상당수가 방역에서 가장 기본적인 수단인 마스크 지급 제도에서 지워진 것이다.\r\n\r\n\r\n\r\n지난 1월31일 서울대 보건대학원에서 열린 집담회에는 〈코로나19 취약계층의 건강불평등 연구〉 보고서 집필진들이 참석했다. ⓒ시사IN 김연희\r\n\r\n\r\n\r\n누가 우리의 운명공동체인가?\r\n\r\n이주민 파트를 담당한 김사강 &lsquo;이주와 인권연구소&rsquo; 연구위원은 집담회에서 이렇게 말했다. &ldquo;이주민들이 누구인지 상상하는 상이 다 다르겠지만 사실은 우리 지역에서 같이 사는 사람들이에요. 요양병원에서 일하는 간병인, 마스크 공장에서 일하는 노동자, 사회적 거리두기로 문 닫은 식당 종사자, 등교가 중지된 학생들. 원래 같이 살던 사람들인데 K방역에서 배제되며 나 홀로 방역, 스스로 방역에 기대면서 코로나19 시기를 보냈습니다. 그런데 팬데믹 시대에 운명 공동체는 같은 국적을 가진 국민인가요, 같은 지역에 사는 주민인가요? 최소한 감염병 정책, 재난 정책은 국민이 아닌 모든 사람을 포용할 수 있어야 합니다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n불안정한 신분은 이주민들의 고통을 더욱 가중시켰다. 체류기간이 만료되었지만 항공편이 없어서 본국으로 돌아가지 못하는 이주민들은 임시방편으로 법무부가 한 달씩 연장해주는 출국 기간에 기대어 위태로운 시간을 보내야 했다. 신규 이주노동자가 들어오지 못해 일손이 부족해진 사업장에서 노동환경은 더욱 열악해졌다. 숙소에서 외출을 금지하고 감시하며 감금하다시피 하는 인권침해도 벌어졌다. 〈취약계층〉 보고서에 담긴 증언에 따르면 집단감염이 생긴 사업장에서 확진된 이주노동자들을 따로 모아 야간에 일을 시키는 경우도 있었다.\r\n\r\n아동 파트에서는 코로나19 시기 가해진 여러 제약으로 인해 아이들이 앞으로의 긴 시간 동안 그 비용을 지불하게 될지도 모른다는 우려가 공유되었다. 아동&middot;청소년의 삶에 가장 극명하게 다가온 변화는 등교 제한인데 이는 학습이나 교육 측면만이 아니라 식습관과 영양상태에도 영향을 미쳤다. &lsquo;일주일에 5일 이상 규칙적인 식사&rsquo;를 하고 &lsquo;일주일에 5일 이상 신선한 채소와 과일을 섭취&rsquo;한다고 답한 어린이들의 비율은 코로나19 이전과 비교해 현저히 줄어들었다(〈그림 2〉 참조). 〈취약계층〉 보고서 인터뷰에서 김정은 신천연합병원 소아청소년과 과장은 진료실에서 체감하는 변화를 이렇게 전했다. &ldquo;예전에도 청소년 비만은 꽤 많았는데 (코로나19 시기에는) 정도가 너무 심하고 (&hellip;) 비만이면서 2형 당뇨, 성인용 당뇨를 갖거나 고지혈증, 고혈압, 이런 아이들이 너무나 많았어요. 소아는 웬만하면 약물치료를 안 한다는 게 저희들의 대전제인데 정말로 약을 써야 할 정도인 아이들이 많아진 거예요. 겁이 덜컥 났어요. 이거 큰일이구나.&rdquo;\r\n\r\n연구팀은 〈취약계층〉 보고서와 집담회 내용을 더 많은 사람들이 접할 수 있도록 단행본을 펴낼 계획이다. 이날 집담회에서 김승섭 교수는 다시 한번 두려움에 대해 언급했다. &ldquo;코로나19가 끝났다고 생각하는 지금이야말로 준비를 하고 대책을 실험해야 합니다. 그러지 않으면 다음에 무언가가 왔을 때 확진자, 사망자 숫자만 바라보며 방역 성과에 취하는 일이 반복될 거라는 두려움을 연구팀 모두가 공유하고 있습니다.&rdquo;","date":"2023-02-17T05:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49598"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"모범 교사 이만호, 끝까지 간다","partialText":"지난 1월5일 대구 수성구 전교조 대구지부 사무실에서 이만호 전 전교조 위원장 권한대행이 인터뷰에 응하고 있다. ⓒ김흥구\r\n\r\n\r\n\r\n대구에 사는 이만호씨(82)는 평생 교직에 몸담으며 교육민주화 운동에 앞장선 교육자다. 1970년대 초부터 대구 지역 &lsquo;명문 사학&rsquo;으로 꼽히던 영남고등학교에서 영어 과목을 맡아 수많은 제자를 길러냈다. 그는 특히 진학 지도에 능해 늘 학교 당국이 인정하는 &lsquo;모범 교사&rsquo;로 통했다. 지방에서 이른바 일류 고등학교의 기준은 서울 명문 대학에 몇 명을 입학시키느냐였다.\r\n\r\n이만호 교사는 1970~1980년대 영남고에서 서울 소재 명문대를 가장 많이 보내는, 실력 있는 교사로 통했다. 각종 표창을 독차지했다. 그만큼 학교에서는 그의 영향력이 막강했고, 그를 존경하고 따르는 제자도 많았다.\r\n\r\n하지만 그는 화려한 입시 성적의 이면에 자리한 교육의 그림자에 늘 가슴 아팠다. 전국에 걸쳐 한 해 100여 명의 학생들이 과열 입시 경쟁에 치여 스스로 목숨을 끊던 군사정권 치하 &lsquo;교육 지옥&rsquo;을 차마 외면할 수 없었다. 그가 1980년대 후반 들어 가장 맹렬한 교육민주화 전사로 탈바꿈하게 된 이유였다.\r\n\r\n교사 이만호는 교육 현장에 민주화 요구가 한창이던 1988년 11월 대구교사협의회 대의원대회에서 대의원 의장으로 선출되었다. 전교조 창립 이전까지 대구&middot;경북 지역 교육민주화 운동을 주도했다. 이어 1989년 전교조 대구경북지부를 결성해 그해 5월28일 연세대학교에서 열린 전교조 결성 창립대회에 참석했다.\r\n\r\n이 자리가 그에게는 운명의 순간이었다. 초대 전교조 지도부를 맡은 윤영규 위원장(2005년 작고)이 당시 노태우 정권의 총공세를 받고 초기에 감옥에 체포됐다. 수세에 몰린 전교조는 이만호 대구지부장을 전교조 위원장 권한대행으로 추대했다. 당연히 노태우 정권과 교육 당국의 온갖 회유와 협박이 그에게 쏟아졌다.\r\n\r\n온갖 협박과 회유를 뿌리치고 그가 잠적하자 지명수배령이 떨어졌다. 그는 잠적한 상태에서 전국을 누비며 &lsquo;전교조 사수&rsquo;에 목숨을 걸었다. 하지만 전교조를 &lsquo;체제 수호&rsquo; 차원에서 와해시키라고 직접 명령한 노태우 대통령의 초강수 탄압 앞에 신생 전교조 교사들은 추풍낙엽 신세였다.\r\n\r\n대통령의 지시가 떨어지기 무섭게 전교조 탈퇴를 거부한 전국의 교사 1527명이 파면 또는 강제 해직을 당했다. 끝까지 양심을 지키려 하는 교사와 가족 그리고 제자들에게는 수모와 모멸이 뒤따랐다. 그는 수배 상태에서 전국을 누비며 해직 교사들을 격려하다가 이듬해인 1990년, 경부고속도로 부산톨게이트에서 체포돼 3년의 옥고를 치렀다. 이 과정에서 그가 목격한 수많은 전교조 교사들의 억울한 죽음과 한 맺힌 병마는 여전히 베일에 가려져 있다.\r\n\r\n그로부터 30여 년이 흐른 2021년, 그는 피해 동료 교사 246명과 함께 진실&middot;화해를 위한 과거사정리위원회(진실화해위)에 전교조 결성 과정에서 자행된 끔찍한 국가 폭력의 진상을 규명해달라는 신청서를 냈다(〈시사IN〉 제721호 &ldquo;알려진 탄압은 &lsquo;새 발의 피&rsquo;, 전교조 해직 교사들이 다시 뭉친 이유&rdquo; 기사 참조). 지난해 12월9일 진실화해위는 이 사건에 대해 1년여의 조사를 거친 끝에 &lsquo;11개 국가기관이 조직적으로 불법 개입해 저지른 중대한 인권유린 사건&rsquo;이라고 진상규명을 결정했다.\r\n\r\n진실화해위가 조사 발굴한 각종 정부 비밀 자료에 따르면, 1989년 안기부의 총괄기획 아래 당시 문교부&middot;법무부&middot;보안사령부(보안사)&middot;경찰 등 11개 국가기관이 전교조 소속 교사와 그 가족을 대상으로 한 탄압 행위에 투입됐다. 문교부(현 교육부)는 &lsquo;교원 전담실&rsquo;을 설치하고 각 시&middot;도 교육청을 통해 &lsquo;문제 교사&rsquo;를 특정해 해당 교사와 이들의 가족, 학부모까지도 사찰했던 것으로 밝혀졌다. 보안사는 전교조 주요 간부에 대한 대공 혐의점을 찾기 위해 주거에 침입하는 등 불법행위를 했던 것으로 확인됐다.\r\n\r\n처음 발굴된 &lsquo;진드기 공작철&rsquo;이라는 문건에는 보안사가 1990년대까지 전교조 소속 교사를 대상으로 미행&middot;감시&middot;촬영&middot;주거 침입은 물론 절도까지 저지른 내용이 고스란히 포함됐다.\r\n\r\n정부는 전교조 탄압을 위해 법원과 헌법재판소도 활용하려고 했다. 전교조가 행정&middot;민사 소송이나 헌법재판소 위헌법률심판을 신청할 것에 대비해 당시 정부가 법원과 헌법재판소에 로비를 벌였다는 기록이 나온 것이다. 1990년 &lsquo;문교부 회의 결과 보고&rsquo; 문서에는 문교부 차관을 위원장으로 대책위원회를 구성해 소송 업무를 전담하고, 재판관 9명에 대해 집중 로비 활동을 전개한다는 내용이 담겨 있다.\r\n\r\n전교조 와해 공작에는 전국적으로 말단 행정조직까지 일사불란한 총동원령이 내려졌다. 전국 각지의 구청&middot;동사무소 직원들이 직접 동원돼 가입 교사의 탈퇴를 종용하러 다녔다. 또 노태우 정권은 일선 경찰관과 동장, 마을 이장 등이 나서서 전교조 소속 교사의 가족에게 이혼을 요구하거나 자살 소동을 벌이는 방식으로 심리적 압박을 가하라고 주문을 내리기도 했다. 이런 진실규명을 토대로 진실화해위는 &ldquo;국가가 신청인들에게 공식으로 사과하고, 피해 회복을 위해 배&middot;보상 등 적절한 조처를 취하라&rdquo;고 권고했다.\r\n\r\n전교조 창립 당시 &lsquo;48세의 최고참 교사&rsquo;로, 구속된 윤영규 위원장을 대신해 위기에 처한 조직을 이끌었던 교사 이만호는 이제 세월이 흘러 82세의 원로 교육자가 되었다. 하지만 그의 교육민주화 의지와 열기는 그때나 지금이나 한 치도 흐트러짐이 없어 보였다. 전교조 와해 공작이 국가기관의 중대한 인권침해라는 진실화해위의 결정문이 나온 뒤 대구를 찾아 그를 만났다.\r\n\r\n\r\n\r\n1989년 5월28일 전교조 결성식에 참석한 교사들이 사복 경찰에 연행되고 있다. 오른쪽이 사복 경찰. ⓒ전국교직원노동조합 제공\r\n\r\n\r\n\r\n33년 만에 나온 국가 폭력 인권유린 진상규명의 의미는?\r\n\r\n진실화해위의 결정을 반기고 환영하면서도 한편으로는 서글프다. 국가기관이 헌법과 법률에 따라 조사한 결과, 국가 폭력에 의한 중대한 인권유린이라고 인정했음에도 불구하고 유감스럽게 현 정부는 사과는커녕 뜨뜻미지근한 반응이다. 죄 없는 선생들 1500여 명을 구속&middot;파면&middot;해임하고 5년 동안 무임금에 호봉도 동결했으며 강제 탈퇴 과정에서 온갖 몹쓸 인권유린을 벌여 피해가 큰 상황에 대해 이제 정부가 답할 차례다.\r\n\r\n초대 전교조 위원장 권한대행을 맡게 된 경위는?\r\n\r\n윤영규 위원장과 이수호 수석부위원장이 당시 연세대에서 회의를 하던 중 체포 구속됐다. 당시 교육민주화를 위한 밀알이 되어 내가 썩어야만 교육민주화의 싹이 트이고 제자들도 &lsquo;입시 지옥&rsquo;에서 벗어날 수 있으리라는 사명감에 지부장 중 연장자로서 기꺼이 지도부를 맡았다. 7월19일부터 명동성당에서 전국 각지에서 올라온 전교조 교사 600명이 12일간 단식농성에 들어갔다. 노태우 정권은 나에게 체포영장을 발부해 잡으려고 혈안이 됐다. 수배 상태에서 도피하며 전교조를 지도하기로 의견이 모아져 나는 6개월 동안 전국을 돌며 탄압받는 전교조 교사들을 위로하고 지도했다.\r\n\r\n당국의 경계가 삼엄했을 텐데.\r\n\r\n서울 중부경찰서와 대구 수성경찰서 형사 각 한 명씩이 집 앞에서 6개월간 잠복했다. 도피 중 전국을 떠돌며 &lsquo;중앙집행위원회(중집위)&rsquo; 회의를 열었다. 〈부산일보〉 〈영남일보〉 등 언론 인터뷰를 통해 전교조가 건재함을 알렸다. 안기부 주도로 전 국가 행정기관이 총동원돼 전교조를 와해하려 했지만 조직이 잘 유지되어서 교육민주화 투쟁을 끝까지 할 것이라는 의기를 천명했다.\r\n\r\n대구를 정치 기반으로 하는 노태우 정권의 반응은 어땠나?\r\n\r\n탈퇴 회유 등 탄압 강도가 더욱 극심했다. 안기부 직원들이 학부모를 사칭해서 나에게 전화해 &lsquo;당신을 가만두지 않겠다&rsquo;든지 내 아이들을 가만 놔두지 않겠다고 협박했다. 당시 나는 3남매를 두고 있었는데 그런 온갖 비열한 짓을 당할 때가 가장 힘들었다.\r\n\r\n당시 전국 지도부인데도 파면 대신 해임됐던데.\r\n\r\n당시 전국에서 대부분의 전교조 지도부를 파면했는데, 나를 해임한 것은 내가 학교 학생들을 우수한 성적으로 이끌었고 모범 교사로서 표창까지 받았기 때문이다. 나를 따르는 교사와 학생들도 많았다. 처음에는 교육 당국이 새로운 학교장으로 부임시켜주겠다며 회유하다가 굴하지 않자 결국 7월15일자로 해임했다. 전교조 탈퇴 공작에 맞서고자 했으나 도를 넘은 인권유린과 가정파괴, 협박 등에 못 이겨 많은 교사가 탈퇴했다. 대구에서 58명이 해직당했다.\r\n\r\n\r\n\r\n2019년 5월25일 서울 종각역 인근에서 전교조 결성 30주년 기념 전국교사대회가 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n탈퇴 공작 과정에 피해도 많았다.\r\n\r\n군사정권의 후신인 노태우는 전교조 와해를 위해 온갖 탈법을 저질렀다. 심지어 우리를 체제 전복 세력이라 몰아붙이며 적 소탕작전을 하듯이 대했다. 친지 동원과 부모 협박 등 비인도적인 방법까지 쓰면서 탈퇴를 종용했다. 부산에서는 초등교사가 해임됐는데 아버지가 학교에 찾아가니 딸이 빨갱이라고 손가락질해서 분을 못 참고 스스로 목숨을 끊은 경우도 있었다. 처절한 싸움이었다. 나중에 조사해보니 반인권적 탈퇴 공작 과정에 위암 등에 걸려 죽은 해직 동료도 전국에서 60명이나 되더라.\r\n\r\n탄압 과정에서 일부 제자들도 피해를 본 것으로 안다.\r\n\r\n당시 전국 각지에서 제자들이 전교조 선생님들 탄압에 맞서 해임 반대 시위를 벌였다. 대구 경화여고의 김수경 학생이 선생님들을 탄압하지 말라며 항의하다 영남대에서 투신했다. 교육 당국이 엄청나게 그 학생을 압박했다. 오죽 견디기 힘들었으면 스스로 목숨을 끊었겠나. 그 생각만 하면 치가 떨린다. 매년 전교조에서 추모식과 기념행사를 벌이고 있다.\r\n\r\n이후 복직은 어떻게?\r\n\r\n창립 과정에서 1500여 명이 해직당해 생계를 위협받으니 많이 고통스러웠다. 5년에 걸쳐 기약 없는 길거리 투쟁을 했다. 정해숙 위원장 시절 우리는 복직해서 투쟁하는 쪽으로 방침을 정했다. 나는 당시 사립 영남고에서 받아주지 않아 공립 고교로 복직했다.\r\n\r\n복직 후에는 어떤 활동을 했나.\r\n\r\n2002년 명예퇴직을 신청해 학교에서 나온 뒤 민선 교육위원 선거에 나갔다. 그때 전국 교육위원 중 전교조 출신이 24명 당선됐다. 대구에서는 교육위원 9명 중 전교조 출신이 2명이었다. 우리는 전교조 내부 방침에 따라 철저하게 교육 현장의 부패와 부조리를 조사&middot;감시하고 개선하는 역할을 맡았다. 각 시도 교육위 과장과 장학사 등 과거 전교조 탄압에 앞장섰던 이들이 그때부터 표변해 굽신거리며 비굴한 모습을 보이더라.\r\n\r\n영남고 출신 홍준표 대구시장이 전교조를 부쩍 비난하던데.\r\n\r\n홍준표 시장은 학창 시절 나를 잘 따르던 제자다. 영남고 21회인데 고2 때 나에게 영어를 배웠고, 나를 많이 따랐다. 졸업 후 &lsquo;고시 붙으면 한번 찾아뵙겠습니다&rsquo;라고 하더니 사시 합격한 뒤 찾아와 인사하더라. 70명 뽑는데 중위권으로 합격했다고 하기에 격려해줬다. 그 뒤 영남고 21회 졸업 30주년 홈커밍데이 행사에 과거 존경하는 선생님들을 초빙해 감사 잔치를 하는데 홍준표가 양주 들고 찾아왔더라. 그런데 그 뒤 갈수록 보수적인 말을 하고, 최근에는 앞장서서 전교조를 비난하고 헐뜯고 있다. 실망해서 요즘은 곁도 안 준다.\r\n\r\n다른 제자 중 기억에 남는 이는?\r\n\r\n영남고 22회 졸업생 중 배득식이 있다. 학교 때부터 나를 따르던 그가 33세 되던 해에 찾아와 결혼식 주례를 부탁하길래 들어주었다. 그런데 나중에 기무사령관이 되더니 못된 짓에 연루돼 결국 감옥에 가더라(이명박 정부 시절, 국군기무사령부(현 국군방첩사령부)의 &lsquo;댓글 공작&rsquo;을 주도한 혐의로 재판에 넘겨진 배득식 전 기무사령관은 이 사건으로 유죄를 선고받았다). 한때 나를 따르던 제자들이 그런 길로 접어들 때면 아직도 몹시 실망스럽고 속상하다.\r\n\r\n\r\n\r\n지난해 12월9일 발표된 &lsquo;전교조 결성 및 교사 해직 과정에서의 인권침해 사건 진실규명&rsquo; 관련 자료.\r\n\r\n\r\n\r\n보수세력이 여전히 전교조를 총공격하는데&hellip;.\r\n\r\n시대착오적이고 비민주적인 시각이다. 국가가 선진화됐으면 감정이 아니라 헌법정신에 입각해서, 노동 3권을 보장하고 이행해야 하는데 그걸 어기고 있다. 우리는 헌법정신에 따라 계속 투쟁하는 길밖에 없다.\r\n\r\n앞으로의 계획은?\r\n\r\n진실화해위 결정 이후 전국의 피해 동지들이 서울에 모여 해직교사 원상회복추진단을 만들었다. 진실화해위가 정부에 사과와 피해 회복 조처를 권고했는데 이행되지 않고 있다. 조만간 교육부와 행정안전부 장관 면담을 요청해 이행을 촉구할 것이다. 또 입법적으로는 현재 국회에 계류된 해직교사 피해 원상회복 특별법에 대해 진실화해위 권고를 받아들이는 방향으로 법을 처리하도록 요구할 것이다. 아울러 사법적으로는, 국가기관의 중대한 인권침해 행위라는 진상규명 결정을 토대로 국가 상대 손해배상 소송을 내려고 한다.","date":"2023-02-16T16:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49571"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"오늘의 햇빛이 쏟아지는 영화 [비장의 무비]","partialText":"아빠는 젊었다. 같이 다니면 종종 오빠로 오해받을 만큼. 따로 살면서 자주 딸을 보러 왔다. 열 살 때 튀르키예로 같이 여행도 갔다. 2주 동안 둘이 참 잘 놀았다. 그런 아빠가 죽었다. 딸이 열여섯 살 때. &lsquo;같이 다니면 종종 오빠로 오해받는&rsquo; 일 같은 건 영영 일어날 수 없게 되었다.\r\n\r\n아빠는 딸을 찍는 걸 좋아했다. 아빠의 캠코더로 딸은 아빠가 없는 세상을 찍기 시작했다. 더 찍고 싶은 게 많아서 영화감독이 되었다. &lsquo;낯선 곳에서 어떤 변화를 맞이한 사람들&rsquo; 정도의 아이디어로 장편 데뷔작을 구상할 때였다. &lsquo;내가 가본 낯선 곳&rsquo;부터 떠올려보다가 아빠랑 갔던 튀르키예가 생각났다.\r\n\r\n참 좋았던 2주. 하지만 어른이 되고 보니 &lsquo;좋았다&rsquo;는 말로는 다 설명되지 않는 2주. 어릴 때는 그저 풍선처럼 부푼 추억이었는데, 시간이 갈수록 어쩐지 물집처럼 부풀어 남아버린 기억. 현상을 맡기지 않은 필름처럼 마음 한구석에 통째로 넣어둔 그 시간을 꺼내보기로 했다. 암실의 인화액 속에서 서서히 모습을 드러내는 사진처럼, 짧은 캠코더 영상으로만 남은 아빠의 흔적 안에서 감독 샬럿 웰스의 정말 아름다운 데뷔작 〈애프터썬〉이 만들어졌다.\r\n\r\n열한 살 소피(프랭키 코리오)가 곧 서른한 살이 되는 아빠 캘럼(폴 메스칼)을 캠코더로 찍는 리조트 숙소에서 영화는 시작한다. &ldquo;아빠가 열한 살이라면 지금 뭐 할 거 같아?&rdquo; 딸이 묻지만 아빠는 대답을 피한다. 대신 우스꽝스러운 춤을 춘다. 소피가 웃는다.\r\n\r\n영화가 절반 정도 지나서야 우리는 뒤늦게 아빠의 대답을 듣는다. 아빠의 열한 살이 어떠했는지, 그래서 딸에게 어떤 열한 살의 시간을 만들어주고 싶었는지, 그제야 알게 된다. 아빠의 춤을 보고 웃는 그때의 자신을 흐릿한 영상으로 다시 보면서, 이제 어른이 된 소피가 웃지 않는 이유도 비로소 알게 된다. 아빠는, 그때, 사실, 많이 힘들었다.\r\n\r\n영화에서 소피는 어른들의 수영장에서 자주 물놀이를 한다. 수영을 해서 즐겁지만 바닥에 발이 닿지 않아 두렵기도 한 시간. 아빠와 보낸 여름 한 철의 기억이 딱 그러했다. &ldquo;딸을 사랑하는 만큼 자기 자신도 사랑하기 위해 고군분투하는(캘럼 역, 배우 폴 메스칼 인터뷰)&rdquo; 서른한 살 어른의 깊은 심연을 열한 살 꼬마는 정확히 알 길이 없었던 것이다.\r\n\r\n이제야 부모 나이가 되었지만 부모와 함께한 기억은 속절없이 멀어지고 있을 때. 빛바랜 사진 몇 장, 오래된 동영상 몇 개만 수영장 바닥의 물기처럼 드문드문 남아 있을 때. 부모와 같이 보낸 시절에서, 그들이 혼자 보낸 시간을 필사적으로 상상해보고 싶을 때. 하지만 모든 게 그저 막연하고 막막하기만 할 때. 다행히, 이제는, 영화 〈애프터썬〉이 당신 곁에 있다. 풍선인 줄 알았던 물집을, 조심스레 터뜨려 치유할 용기를 얻는다.\r\n\r\n마냥 슬픔에 잠겨 가라앉거나 연민에 빠져 허우적대는 영화가 아니라서 좋았다. 사랑과 미움과 그리움과 서운함. 그 모든 복잡한 감정 위에 가만히 몸을 띄우고 천천히 흘러가는 영화라서 더 아팠다. 머리는 과거의 기억에 잠겼지만 얼굴엔 오늘의 햇빛이 쏟아지는 영화. 올해 처음 만난 &lsquo;올해의 영화&rsquo;.","date":"2023-02-16T07:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49593"}]