[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"금리 계속 올리겠다는 연준, 인플레이션 꺾을까","partialText":"2022년 12월14일 제롬 파월 미국 연준 의장이 FOMC 정례회의 직후 열린 기자회견에서 발언하고 있다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n미국의 중앙은행인 연방준비제도(연준)는 지난 12월14일 열린 연방공개시장위원회(FOMC)에서 기준금리를 다시 0.5%포인트 더 올렸다. 4.25~4.50%다. 인상 폭은 줄였다. 0.75%포인트씩 4차례 연속 인상한 것과 달리 이번엔 0.5%포인트 올리며 2022년을 마무리했다. 인플레이션이 진정 국면에 들어가기 시작했으니 금리인상 속도 역시 늦췄다고 볼 수 있다. 실제로 소비자물가지수(CPI) 상승률(전년 같은 시기 대비)이 2022년 10월과 11월에 두 달 연속 하락했다.\r\n\r\n그러나 시장은 반가워하지 않았다. 더 큰 것을 갈망해왔기 때문이다. 투자자들은 연준이 &lsquo;2023년엔 기준금리를 5% 이하까지만 올린 뒤 하반기부턴 금리 인하에 들어가겠다&rsquo; 정도의 신호를 우회적으로라도 내주기를 바랐다. 그러나 금리 발표 당일 나온 FOMC의 성명서는 지극히 실망스러웠다. &ldquo;통화정책은 인플레이션을 2%로 돌려놓을 수 있을 만큼 충분히 구속적(restrictive)이어야 한다. 이를 위해 우리는 &lsquo;계속적인 금리인상(ongoing increases)&rsquo;이 적절하다고 기대한다.&rdquo; 제롬 파월 연준 의장 역시 FOMC 직후의 기자회견에서, 인플레이션이 완화된 것은 긍정적이지만 &ldquo;당초 기대한 수준보단 못하다&rdquo;라며 싸늘한 반응을 보였다. 그는 &ldquo;인플레이션이 지속 가능한 하락 국면에 들어섰다는 것을 확신하려면(그래서 금리인상을 중단하려면), 훨씬 더 많은(substantially more) 증거가 필요하다&rdquo;라고 말했다. 금리를 한층 더 올리고 그 상태를 한동안 유지하겠다는 이야기다.\r\n\r\n이런 결정의 이유는 연준이 낸 &lsquo;경제전망 요약(SEP:Summary of Economic Projections)&rsquo;에서 드러난다. SEP는 인플레이션&middot;성장률&middot;실업률 등 주요 경제지표에 대한 &lsquo;금리정책 결정자(FOMC 위원들과 12개 지역 연방준비은행 총재)&rsquo; 19명의 전망을 취합한 것이다. 금리정책 결정자들의 의견을 모았기 때문에 연준의 속내를 알 수 있는 가장 중요한 자료로 간주된다. 분기마다 한 번씩 낸다.\r\n\r\n지난 12월 SEP에 따르면, 19명 중 2명만이 2023년의 기준금리가 5% 아래 머물 것이라고 전망했다. 10명은 5.1%, 7명은 5.25% 이상으로 내다봤다. 여러 전망치 중 가운데 위치하며 가장 많은 정책 결정자들이 지지한 5.1%를 중간값(median rate)이라고 할 수 있다. 2023년 금리가 5.1%까지 올라갈 가능성이 현재로서는 가장 크다는 의미다. 그런데 2022년 9월에 나온 SEP의 중간값은 4.6%였다. 가을에서 겨울에 이르는 시기, 각종 물가 지표들이 내려가고 있는 가운데서 연준의 금리정책 결정자들은 물가의 위협을 오히려 더 크게 느꼈으며, 이에 따라 &lsquo;2023년 금리를 더 올려야겠다&rsquo;고 결단한 것으로 풀이된다.\r\n\r\n금리를 인상하면 대다수 미국 시민들의 경제적 고통도 격화될 것이다. 그래서인지 지난 12월 SEP를 작성한 정책 결정자들은 각종 지표를 3개월 전(2022년 9월)의 예측치보다 더 낮춰 잡았다. 9월에 1.2%로 예측했던 2023년 미국 GDP(국민총생산) 성장률을 12월 SEP에서는 0.5%로 낮췄다. 실업률 추정치는 9월의 4.4%에서 4.6%로 높여 전망했다.\r\n\r\n연준의 정책 결정자들은 왜 이렇게 비관적일까? 첫째, 물가가 내리고 있긴 하지만 그 속도가 연준의 마음에 차지 않기 때문이다. 여러 물가 지표 가운데 연준이 가장 선호하는 것은 개인소비지출 물가지수(PCE:건물&middot;토지를 제외한 나머지 모든 재화&middot;서비스에 대한 소비를 대상으로 하는 지표)다. 2022년 10월의 PCE 물가상승률(1년 전 대비)은 6%였다(연준의 장기 금리목표인 2%의 3배). 연준은 2022년 9월 SEP에서는 2023년 4분기의 PCE 물가상승률이 2.8%까지 내려갈 것으로 봤다. 그러나 12월 SEP에서는 3.1%로 오히려 올렸다.\r\n\r\n두 번째, 연준은 미국의 &lsquo;너무 낮은&rsquo; 실업률에 거의 절망감을 느끼는 듯하다. 실업률이 낮다는 것은 대체로 노동 공급보다 수요가 높다는 의미다. 이에 따라 &lsquo;노동의 값&rsquo;인 임금이 오르면, 그 인상분이 재화&middot;서비스 가격에 전가되어 물가를 쳐올린다. 2022년 11월 미국의 실업률은 반세기 만의 최저치인 3.7%였다. 그 한 달 동안에만 26만3000여 개 일자리가 늘어났다. 11월의 시간당 평균임금은 전년 같은 시기에 비해 5.1%(인플레이션 목표치인 2%의 2.5배)나 상승했다. 2022년 미국의 3분기 경제성장률은 2.9%라는 놀라운 실적을 보였는데, 이는 임금상승률을 더욱 부추길 가능성이 크다. 연준은 &lsquo;뜨거운 노동시장&rsquo;을 인플레이션의 가장 중요한 원인으로 본다. 인플레이션을 꺾으려면 노동시장을 차갑게 식혀야 한다는 것이다.\r\n\r\n&ldquo;완전히 고통 없는 방법은 없다&rdquo;\r\n\r\n그래서 지난 12월 SEP가 내놓은 새해 실업률 전망치(4.6%)는 &lsquo;객관적 추정&rsquo;이라기보다 &lsquo;강렬한 의지&rsquo;의 산물일 가능성이 크다. 연준은 2023년 미국 경제성장률을 0.5%(SEP 전망치)로 낮추고 실업률을 4.6%로 올릴 수 있는 무기를 갖고 있다. 바로 기준금리에 대한 결정권이다.\r\n\r\n로이터 기사(12월17일)에 따르면, 2022년 10월의 실업률 3.7%를 2023년 말까지 4.6%로 1%포인트 정도 올리려면 일자리 150만 개가량이 사라진다. 세계 최대 채권운용사인 핌코(PIMCO) 보고서(2022년 12월16일)는, 임금인상률(11월 5.1%) 역시 1~2%포인트 정도 떨어뜨려야 연준의 인플레이션 목표(2%)에 어느 정도 부응할 수 있다고 주장한다. 그러나 &ldquo;역사적으로 볼 때 이 정도 속도의 임금인상률 하락은 경기침체기에나 일어나는 사태다&rdquo;.\r\n\r\n파월 의장은 지난 12월 FOMC 종료 이후 기자회견에서 실업률 상승이 초래할 사회적 고통에 공감한다면서도 이렇게 말했다. &ldquo;가격 안정성을 복원할 수 있는, 완전히 고통 없는 방법이 있으면 좋겠다. 그런 방법은 없다. 이것(금리인상)이 우리가 할 수 있는 최선이다.&rdquo;\r\n\r\n파월 의장의 발언은 어떤 사회적 고통이 있더라도 인플레이션만은 잡겠다는 것이다. 그러나 시장 일각에서는 금리인상으로 경기침체, 나아가 금융위기 가능성까지 초래되면, 연준 역시 &lsquo;큰 뜻&rsquo;을 꺾을 수밖에 없으리라 전망하기도 한다. 연준이 5%를 넘지 않을 정도로만 기준금리를 올린 뒤 2023년 연말까지는 두 차례 정도 인하하는 시나리오다.\r\n\r\n그러나 연준으로서는 &lsquo;약한 모습&rsquo;을 노출할 수 없다. 그 자체로 시장에 불이 붙어 인플레이션을 격화시킬 것이기 때문이다. 그래서인지 지난 12월 FOMC 이후 연준 간부들이 부쩍 언론에 강경 발언을 내놓고 있다. 샌프란시스코 연방준비은행의 메리 데일리 총재는 언론 인터뷰에서 &ldquo;시장이 인플레이션에 왜 그토록 낙관적인지 모르겠다. 자신들에게 이상적으로 보이는 시나리오만 믿기 때문이다&rdquo;라고 주장했다. 존 윌리엄스 뉴욕 연방준비은행 총재는 &ldquo;최종 금리가 SEP 추정치(5.1%)보다 더 높아질 수도 있다&rdquo;라며 6%까지 갈 가능성도 배제하지 않았다.\r\n\r\n유럽연합(EU)과 영국의 중앙은행도 연준과 비슷한 보폭을 보이고 있다. 2022년 12월 들어 이전보다 작은 폭으로 금리를 올리는 한편 새해에도 계속 인상하겠다고 선언한 것이다.\r\n\r\n선진국 중앙은행들은 2023년에 나오는 경제지표들을 살피며 진로를 모색할 것이다. 각종 물가지수의 상승률이 계속 낮게 나오고 실업률이 눈에 띄게 오르면 중앙은행들 역시 &lsquo;금리정책 전환&rsquo; 압박을 견디지 못하게 될지도 모른다. 연준의 다음 FOMC 회의는 오는 1월31일과 2월1일에 걸쳐 열린다.","date":"2023-01-03T05:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49306"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"‘어산지에게 자유를’, 언론사에서 공개편지 쓴 까닭은?","partialText":"2017년 5월19일 줄리언 어산지가 영국 런던의 에콰도르 대사관 발코니에서 입장을 밝히고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n2010년 6월 미국 기밀문서&middot;외교 전문 수십만 건을 폭로한 위키리크스(WiKi Leaks) 창립자 줄리언 어산지(51). 당시 어산지는 이라크전, 아프가니스탄전과 관련한 기밀문서 49만 건, 재판 없이 구금된 미군 관타나모 기지 수감자 약 800명에 대한 정보 및 외교 전문 25만 건을 공개했다. 그의 폭로로 이라크전, 아프간전에서 공식 추정치보다 훨씬 많은 민간인이 죽거나 다쳤다는 사실이 알려졌다. 현재 영국 내 교도소에 복역 중인 그가 다시 주목을 받고 있다. 미국 〈뉴욕타임스〉와 유럽의 대표 언론 4개 등 5개 언론사가 미국 정부를 향해 그에 대한 기소를 취하해달라고 촉구하고 나섰기 때문이다.\r\n\r\n어산지의 기소 취하를 촉구한 언론은 미국 〈뉴욕타임스〉, 영국 〈가디언〉, 프랑스 〈르몽드〉, 독일 〈슈피겔〉, 스페인 〈엘파이스〉 등이다. 해당국의 대표 언론사다. 이들 5개 언론은 어산지가 미국 정부의 기밀을 폭로할 당시 이를 대대적으로 보도한 바 있다. 그들은 연대 서한에서 &ldquo;공공의 이익에 필요한 민감 정보를 취득하고 이를 알리는 것은 언론인의 일상적 필수 임무인데, 이런 일을 범죄시하면 공적 담론과 민주주의는 심각하게 취약해질 것이다&rdquo;라고 지적했다. 또한 어산지를 &lsquo;방첩죄&rsquo;로 기소한 것은 &ldquo;표현 및 언론의 자유를 보장한 수정헌법 제1조를 약화하는 위험한 선례를 남긴다&rdquo;라고 비판했다.\r\n\r\n이들 언론사는 미국 정부가 어산지를 기소하기 위해 근거로 삼은 방첩죄에 대해 우려를 나타냈다. 1917년 제정된 방첩죄 관련 법에 따르면, 미군 활동을 방해하거나 적국을 이롭게 할 목적으로 관련 정보를 불법으로 취득한 자, 즉 간첩이 주된 처벌 대상이 된다. 하지만 미국 정부의 기밀을 취득해 폭로하는 언론인도 이 법에 따라 처벌할 수 있다(방첩죄로 언론사 발행인이나 기자가 처벌된 사례는 아직 없음).\r\n\r\n어산지는 익명의 제보자가 제공하는 기밀이나 미공개 정보를 폭로하는 위키리크스를 2006년 창립해 사실상 언론인으로 활동해왔다. 그는 미국 육군 정보분석요원이던 첼시 매닝(개명하기 전 이름 브래들리 매닝)으로부터 기밀문서를 건네받아 이를 폭로했다. 매닝은 당시 혐의로 2013년 군사재판에 넘겨져 35년 징역형을 받았고, 2017년 1월 오바마 대통령이 퇴임하기 직전 사면되었다.\r\n\r\n어산지는 위키리크스 창립 이후 자신이 줄곧 &lsquo;언론인&rsquo;으로 활동해왔다고 주장한다. 그의 지지자들도 어산지에 대한 기소에 표현의 자유와 언론의 자유를 말살하기 위한 &lsquo;정치적 의도&rsquo;가 담겨 있다고 주장한다. 반면 2019년 5월 트럼프 행정부 시절 어산지 기소를 담당한 존 데머스 법무차관은 당시 발표문에서 &ldquo;어산지는 언론인이 아니다&rdquo;라고 잘라 말했다. 그는 &ldquo;어산지가 매닝과 공모해 기밀을 취득하고, 비밀요원의 이름을 폭로한 것은 기자라면 절대 할 수 없는 일이다&rdquo;라고 말했다.\r\n\r\n어산지가 일반 언론인이었다면, 내부고발자가 제공한 정보를 폭로했다는 이유로 처벌될까? 엄격히 말하면 미국 대법원은 수정헌법 1조에 따라 이런 행위를 처벌할 수 없도록 했다. 1971년 6월 〈뉴욕타임스〉는 국방부 제보자로부터 &lsquo;펜타곤 페이퍼스&rsquo;를 입수해 연재 형식으로 게재한 적이 있다. 이 문서에는 베트남전 군사개입의 명분을 쌓기 위한 추악한 내막이 담겨 있었다. 법무부가 소송을 냈지만 연방 대법원은 〈뉴욕타임스〉의 손을 들어주었다. 수정헌법 1조 덕분이다. 오바마 행정부도 수정헌법 1조를 감안해 어산지를 기소하지 않기로 결정했다.\r\n\r\n하지만 2017년 1월 트럼프 행정부가 들어서면서 상황이 바뀌었다. 트럼프 행정부는 2018년 3월 그에게 군사기밀 유출 혐의를 적용했다. 이 경우 최대 형량은 5년이다. 1년 뒤 트럼프 행정부는 방첩죄 위반 혐의로 그를 추가 기소했다. 2019년 4월, 영국 런던에 있는 에콰도르 대사관으로 피신했던 어산지가 영국 경찰에 체포된 직후였다. 영국 정부가 그의 신병을 확보한 지 불과 한 달 뒤 미국 검찰은 17개 항목에 걸친 방첩죄 위반 혐의로 그를 기소했다. 최대 합산 형량이 175년이다. 이런 가혹한 형량 때문에 어산지는 미국 송환을 완강히 거부하고 있다.\r\n\r\n\r\n\r\n2022년 10월 8일(현지 시각) 줄리언 어산지 석방을 촉구하는 시위대가 영국 런던 시내에서 &lsquo;인간 사슬&rsquo;을 이뤄 시위를 벌이고 있다. ⓒEPA\r\n\r\n\r\n\r\n&ldquo;어산지는 언론인이 아니다&rdquo;\r\n\r\n어산지는 영국 법원에 송환 중지 소송을 내 2021년 1월 1심에서 승리했다. 하지만 이후 상급법원에서 기각됐다. 지난 6월 영국 내무장관이 송환을 승인하면서 미국으로 가야 할 위기에 처했다. 그는 영국 고등법원과 유럽인권재판소에 항고해 최종 심판을 기다리는 중이다. 어산지의 변호인단은 유럽인권재판소가 송환 중단 결정을 내리기를 기대하고 있다.\r\n\r\n인권단체와 언론자유 옹호 단체도 어산지의 방첩법 기소는 부당하다고 주장한다. 미국민권연맹(ACLU)의 벤 위즈너 국장은 &ldquo;전례도 없고, 위헌적인 처사&rdquo;라고 비판했다. 그는 &ldquo;어산지 처벌이 가시화되면 다른 언론사들도 폭로성 보도와 관련해 수사를 피하지 못할 것&rdquo;이라고 말했다. 비영리기관 언론자유재단(FPF)의 트레버 팀 사무총장은 AFP 통신에 &ldquo;바이든 행정부가 트럼프 행정부 때처럼 어산지 송환에 계속 매달린다면, 이는 어산지 기소 건이 언론 자유를 침해한다는 인권단체들의 엄중한 경고를 외면하는 일이다&rdquo;라고 말했다.\r\n\r\n바이든 행정부는 어산지 기소 건을 어떻게 처리할까? 지난 10월, 바이든 행정부의 메릭 갈런드 법무장관은 수정헌법 제1조를 존중하는 차원에서 언론인이 정부에 대한 폭로성 보도를 해도 취재수첩을 압수하거나 영장 청구를 하지 않겠다고 말했다. 트럼프 행정부 시절, 법무부가 언론 보도를 위축시키는 행위를 남발했는데, 이를 뜯어고치겠다는 것이다. 이런 전향적 태도가 어산지에게도 적용될지 주목된다.","date":"2022-12-23T07:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49191"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"격화된 미·중 대립 속 한·일 관계 전략은? [2022 한국인의 대일본 인식 ③]","partialText":"조성렬 전 오사카 총영사는 &ldquo;한&middot;일 관계의 토대가 변했고 재조정이 필요하다&rdquo;라고 말했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n주오사카 총영사는 &lsquo;영사&rsquo;이지만 외교가의 주요 보직으로 꼽힌다. 한반도 주변 주요 4국(미국&middot;중국&middot;일본&middot;러시아)의 &lsquo;4강 대사&rsquo;만큼이나 주오사카 총영사로 누가 선임되는지 눈길이 쏠린다. 국가정보원의 외곽 연구기관인 국가안보전략연구원에서 22년간 한반도와 주변국 문제를 다룬 조성렬 박사의 주오사카 총영사 발령은 그래서 한&middot;일 양국에서 주목받았다. 〈연합뉴스〉는 &ldquo;일본 지역 총영사에 전문가가 발탁되는 경우가 최근 늘어나는 분위기&rdquo;라고 평했고, 일본 〈산케이신문〉은 주오사카 총영사 부임 초 그와 인터뷰를 하며 한&middot;일 관계와 북&middot;일 관계 해법 등을 물었다.\r\n\r\n그는 2021년 6월 문재인 정부 후반부터 지난 9월 윤석열 정부 초반까지 주오사카 총영사를 지냈다. 11월 중순까지 외교부 소속 신분을 유지하다 이제 막 &lsquo;자유로워&rsquo;졌다. 연구자이자 외교 현장을 누비는 고위공직자였던 조성렬 전 주오사카 총영사를 12월5일 〈시사IN〉 편집국에서 만났다. 미&middot;중 경쟁시대를 살아가기 위한 한국의 전략과 한&middot;일 관계에 대해 물었다.\r\n\r\n2022년은 전 세계의 격랑기로 기록될 것 같다.\r\n\r\n탈냉전 이후 한때 국가 간 전쟁은 더 이상 없다는 낙관론이 퍼졌다. 프랜시스 후쿠야마는 &lsquo;역사의 종말&rsquo;이라고까지 단언했다. 그러나 미국 백악관 국가안보보좌관을 지낸 브레진스키가 2012년 펴낸 저서 〈전략적 비전〉에서 미국이 쇠퇴할 경우 지정학적 위기를 겪을 수 있는 나라 8곳(한국&middot;타이완&middot;조지아&middot;벨라루스&middot;우크라이나&middot;아프가니스탄&middot;파키스탄&middot;이스라엘)을 지목했다. 조지아와 아프가니스탄은 이미 전쟁을 치렀다. 우크라이나는 2014년 크름반도(크림반도)를 빼앗겼고 올해 2월부터는 러시아 침공에 맞서 싸우는 중이다. 중국 시진핑 국가주석의 3연임을 전후해서 타이완을 둘러싼 긴장도 올라갔다. 브레진스키에 따르면, 미국의 쇠퇴 시 한국의 대응 전략은 두 가지다. 중국의 지역 패권을 인정하고 안전을 보장받거나, 가치와 위협 인식을 공유한 일본과 관계를 강화하는 것이다. 그런 면에서 윤석열 정부는 후자를 택했다.\r\n\r\n그 선택을 어떻게 봐야 할까?\r\n\r\n미&middot;중 대립이 격화되면서 &lsquo;안미경중(安美經中:한국의 안보는 미국, 경제는 중국)&rsquo;의 시간이 끝나가는 건 맞다. 중국이 미국 GDP의 80%까지 따라갔다. 완전히 관계가 뒤집어지지 않는다고 해도, 이만큼의 관계 역전이 주는 &lsquo;현상 변경&rsquo;이 크다. 미국과 경쟁했던 과거 소련&middot;일본과, 현재의 중국은 다르다. 기본적으로 변화된 국제 정세에서 판을 짜야 한다. 그런 차원에서 한&middot;일 관계의 토대가 변했고 재조정이 필요하기도 하다.\r\n\r\n어떤 의미인가?\r\n\r\n한국과 일본의 상황이 과거와 다르다. 한국과 일본의 군사비가 올해 말 정도면 역전된다는 전망이 나온다. 미국 군사력 평가기관 &lsquo;글로벌파이어파워(GFP)&rsquo;에 따르면, 군사력으로 한국이 6위, 일본이 5위다. 구매력평가지수(PPP) 기반의 GDP는 2018년에 이미 한국이 일본을 앞질렀다. 한국의 1인당 명목GDP가 올해 안에 일본을 추월할 것이라는 예측이 나온다. 한&middot;일 관계 재설정에 자신감을 가져도 된다. 하지만 우리는 국제 교역&middot;북한 비핵화 등의 측면에서 여전히 중국과 협력이 필요하다. 협력할 건 협력하면 된다. 장기적 리스크(중국 지역 패권화)에 대비하기 위해 단기&middot;중기적 이익(국제 교역&middot;북한 비핵화 협력)을 포기하는 건 단견이다. 기본적으로 미&middot;중 간 경쟁 양상은 장기전이다. 직면한 현실과 실현되지 않은 장기적 리스크를 잘 구분해야 한다.\r\n\r\n일본은 인도&middot;태평양(인태) 전략을 내세우는데.\r\n\r\n미국의 발을 잡은 거다. 미국이 쇠퇴해도 이 지역에서 쉽게 나갈 수 없게 하려는 의도다. 미&middot;중 전략 경쟁 속에서 미&middot;일 동맹을 강화한다는 것이다. 2007년 &lsquo;안보 다이아몬드 구상&rsquo;이 2013년 &lsquo;인태 전략&rsquo;으로 나왔고 2017년 미국이 받아들였다. 이후 미국&middot;오스트레일리아&middot;인도&middot;일본이 참여하는 쿼드(Quad)를 통해 일본은 타이완을 포함한 동중국해와 남중국해의 해상교통로 안전을 확보하고자 했다. 하지만 일본 경제계 및 정치권 일부에서도 너무 중국과 세게 대립하는 게 아니냐는 우려의 목소리가 나온다. 일본은 한국에 버금가는 대중국 교역국이다(한국 교역량 중 중국이 차지하는 비중이 25%, 일본 교역량 중 중국이 차지하는 비중은 23.9%). 2016년까지 일본은 대중국 무역적자였는데 요즘은 흑자다. 또한 기시다 총리는 올해 1월 시정연설에서 &lsquo;신시대 리얼리즘 외교&rsquo;를 내세웠다. 아시아 협력을 주장한다. 한&middot;일 외교와 중&middot;일 외교에서 대화와 협력을 강조한다. 가치 외교를 말하면서도 실리를 추구한다. 러시아의 우크라이나 침공으로, 미국 엑손모빌과 영국 셸은 러시아 사할린 석유 및 천연가스 개발 철수를 발표했다. 대러시아 제재에 참여한 것이다. 일본은 아니었다. 에너지 안보상의 이유로 계속 남았다.\r\n\r\n한&middot;미&middot;일 3국 군사훈련이 재개되었다.\r\n\r\n&lsquo;할 수 없는 것&rsquo;은 아니라고 본다. 중국의 부상에 따른 중장기적 리스크 관리 차원이나, 북한의 당면한 위협에 조심스럽게 대응 체제를 구축할 필요가 있다. 하지만 비례성의 원칙이 필요하다. 북한 도발 수위에 맞춘 대응 형태가 되어야 한다. 그걸 넘는 모양이 되면, 거꾸로 북한이 거기 또 대응하며 악순환이 반복될 수 있다.\r\n\r\n현재 한&middot;일 간 가장 뜨거운 이슈는 &lsquo;강제동원 피해자 배상 판결&rsquo;이다.\r\n\r\n이 문제를 풀어나가야 한다는 데는 동의한다. 그런데 윤석열 정부가 너무 서두르는 것 같다. 법원의 일본 기업들에 대한 현금화 압수가 임박하기 전에 해결해야 하고, 내년 5월을 넘어가면 2024년 4월로 예정된 총선 스케줄 등으로 어렵다고 보는 것 같다. 일본 쪽 판단도 비슷해 보인다. 그런데 결론을 정하고 거기에 맞춰가다 보면, 국민적 동의를 제대로 얻지 못한다. 윤석열 정부에 조언하는 학자들도 그 부분을 굉장히 불안해하는 것 같다. 너무 공론화가 안 된 상태에서 진행하는 게 아닌가 걱정스럽다.\r\n\r\n한국과 일본이 잘 지내야 하는 이유는 뭘까?\r\n\r\n정치외교적 의미다. 그 외 이제 문화&middot;경제적 부분은 사실 우리가 특별히 일본에 매달릴 이유는 없다. 특히 군사적으로도 정부는 일본이 필요하다지만 사실 안보&middot;군사적으로도 일본의 필요성은 점점 약해지고 있다. 한동안 일본의 정보 자산이 한국보다 우위에 있다고 했지만, 문재인 정부 들어 군사 정찰&middot;통신 위성 등을 계속 쏘아 올려서 충분히 확보했다. 오히려 대북 정보는 북한과 거리가 떨어져 있는 일본보다 우리가 더 많고 정확하다. 우리가 일본에 줄 도움이 더 많을 수 있다. 다만 한반도에서 전쟁이 일어날 경우, 전시 미군의 증원이나 후방 물자 공급이 중요하다. 극단적인 상황에서 일본의 지원이 필요하기에 협력 시스템을 갖출 필요성은 있다.\r\n\r\n어떻게 한&middot;일 관계를 개선해야 할까?\r\n\r\n지금이 좋은 때다. 신장된 우리 국력을 바탕으로 일본과 대등한 협력이 필요하다. &lsquo;중국의 부상&rsquo;이라는 측면에서 보면, 한&middot;일은 가치와 공동 위협 인식이라는 차원에서 협력의 필요성이 있다. 하지만 과거사 문제에서 일본이 식민지 지배를 합법이라고 하거나, 한국이 원해서 합병한 것처럼 얘기하면 한&middot;일 관계 개선은 어렵다. 과거사에 대한 훼손할 수 없는 원칙은 확고하게 하며, 중장기 전략을 짜야 한다.","date":"2022-12-21T06:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49188"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"희생 피하기 어려운 ‘위드 코로나’ 다리 앞에 선 중국","partialText":"중국이 고강도 방역 정책을 완화했다. 2022년 11월28일 보호 장비를 착용한 중국의 방역 당국 관계자들. ⓒAP Photo\r\n\r\n\r\n\r\n중국이 드디어 코로나의 강을 건너는 걸까. 2022년 전 세계는 부단히 일상을 되찾아갔다. 사회적 거리두기가 풀리고, 국경이 열렸다. 중국만은 예외였다. 감염자 한 명도 허용할 수 없다는 기조 아래 극단적인 고강도 방역 정책을 3년째 고수해왔다. 다른 나라들이 &lsquo;위드 코로나&rsquo;의 영토로 넘어갔다면 중국은 홀로 강 건너편의 &lsquo;제로 코로나&rsquo; 대륙에 남아 있었다. &nbsp;\r\n\r\n12월 들어, 철통같던 중국의 코로나19 대응 태세에 전향적 변화가 찾아왔다. 베이징, 상하이, 톈진 등 지방정부에서 방역 수위를 낮췄다는 뉴스가 속속 전해졌다. 12월7일에는 중국 국무원이 방역 조치를 큰 폭으로 푸는 10개 조치를 공식적으로 발표했다. 그동안 중국 정부는 증상에 관계없이 확진자 전원을 시설에 격리했는데, 이번 조치에 따라 무증상&middot;경증 확진자들은 &lsquo;자가격리&rsquo;를 택해 집에 머무를 수 있는 길이 열렸다. &ldquo;코로나보다 무서운 것이 팡창(方艙&middot;격리시설)&rdquo;이라는 말이 나올 정도로 중국 주민들 사이에서는 &lsquo;시설격리&rsquo;에 대한 반감이 쌓여왔다. 지역 간 이동을 할 때 PCR 음성 결과를 제출하는 의무도 해제됐다. 감염 취약시설 이외의 공공장소에 들어갈 때도 PCR 음성 확인서를 요구하지 않는다. &nbsp;\r\n\r\n11월 말, 중국 각지 그리고 해외에서도 터져 나온 &lsquo;백지 시위&rsquo; 이후 뒤따른 일대 변화다. 억압적 봉쇄정책에 항의하며 거리로 나온 시위대는 &ldquo;PCR 원하지 않는다. 자유를 원한다&rdquo; &ldquo;시진핑 물러나라! 공산당 물러나라!&rdquo; 등의 구호를 외쳤다. 성난 민심을 확인한 중국 정부가 인민들의 요구를 계기로 고강도 방역으로부터 출구 찾기에 속도를 붙인 것으로 풀이된다. 대외경제정책연구원 중국경제통상팀의 박민숙 전문연구원은 상황을 조심스럽게 전망했다. &ldquo;&lsquo;제로 코로나&rsquo; 종료라고 단정적으로 말하기는 아직 어려울 것 같다. 다만 반대 시위 이후 중국공산당 지도부에서 나온 발언들은 분명 이전과는 다른 메시지이다.&rdquo; &nbsp;\r\n\r\n중국의 방역 사령탑으로 통하는 쑨춘란 부총리는 11월30일 국가위생건강위원회 전문가 간담회에서 &ldquo;오미크론 변이의 증상이 덜 치명적이고, 많은 이들이 백신을 접종받은 데다 코로나에 대한 예방 경험도 쌓이면서 코로나와의 전쟁은 새로운 단계에 돌입했다&rdquo;라고 말했다. 홍콩 〈사우스차이나 모닝포스트〉는 &ldquo;인구 대국인 중국에서 오미크론이 여전히 많은 사망자를 낼 수 있다는 경고 없이, 중국의 고위 관료가 바이러스의 특성 변화를 인정한 것은 처음이다&rdquo;라고 보도했다.&nbsp; &nbsp;\r\n\r\n중국 내부에서는 신봉했지만, 중국 밖에서는 제로 코로나 전략이 지속 가능하지 않다는 경고가 누누이 제기되어왔다. 오미크론 변이는 코로나19 오리지널 타입, 델타 변이보다 치명률은 떨어지고 전파력은 한층 강해지는 방향으로 진화했다. 2021년 말에서 2022년 초 오미크론이 전 세계적 우세종이 되면서 한국, 오스트레일리아, 싱가포르 등 적극적인 방역을 펼치던 나라 대부분이 그간 고수하던 대응 기조를 전환했다. 장영욱 대외경제정책연구원 부연구위원은 &ldquo;올해 초 우리나라에서 오미크론이 한창 퍼질 때 기존 방역 조치들로 감당이 안 됐던 것처럼 중국에서도 비슷한 압력이 점점 누적돼오다 더는 바이러스 확산을 억제하기 어려워졌다&rdquo;라고 말했다. 타의 추종을 불허할 만큼 강력한 중국의 제로 코로나가 다른 나라보다 오랫동안 오미크론 유행을 억눌렀지만 이제 한계가 드러나고 있는 것이다. 최근 한 달 사이 중국의 코로나19 확진자는 급격히 불어났다. &nbsp;\r\n\r\n130만~210만명 사망 예측한 모델링\r\n\r\n방역의 효과는 꺾인 반면 피해와 비용은 점차 또렷하게 가시화됐다. 백지 시위의 도화선이 된 신장웨이우얼자치구 &lsquo;우루무치 화재 사고&rsquo;는 제로 코로나의 모순을 단적으로 보여준다. 우루무치의 한 아파트에서 사상자 19명을 초래한 참사 이후 바리케이드에 막힌 아파트 단지 밖에서 불이 난 아파트를 향해 물을 쏘는 영상이 돌았다. 봉쇄 때문에 구조와 대피가 제때 이루어지지 못했다는 주장이 빠르게 힘을 얻었다. 신장웨이우얼 지역은 100일 넘게 봉쇄조치가 내려진 상태였다. 앞서 9월에는 격리시설로 주민들을 이송하던 버스가 전복돼 27명이 사망했다. 제로 코로나가 주민들의 안전을 지키기보다는 위협하는 사건이 잇따르며 쌓였던 불만에 불이 붙었다. 오랜 기간 누적돼온 사회경제적 피해와 인민들이 피부로 체감하는 부조리가 결합하면서 공산당 지도부가 무시하기 어려운 경고음이 울렸다. &nbsp;\r\n\r\n최근 일련의 조치에 비춰보면 중국 정부는 위드 코로나로 향하는 다리 앞에 서 있는 것으로 보인다. 이 다리에 접어든다면 그때도 적지 않은 피해가 예상되고, 그 피해를 줄일 방안이 마땅치 않다는 것이 현재 중국이 처한 곤란함이다. 〈상하이 예방의학저널〉에 게재된 중국 논문에 따르면, 중국 본토가 홍콩처럼 코로나19 방역 조치를 완화하는 경우 확진자 수가 2억3300만명으로 늘고 사망자는 200만명까지 발생할 수 있다고 전망했다. 〈네이처〉는 영국의 정보분석 업체 에어피니티의 모델링 결과를 인용해 중국이 제로 코로나를 종료하면 3개월 동안 1억6000만~2억8000만명이 감염되고 그 결과 130만~210만명이 사망할 수 있다고 보도했다. 예측마다 차이가 있지만 대략 100만명 넘는 사망자 발생이 추정되는 것이다. &nbsp;\r\n\r\n사망자 규모 100만명의 의미를 구체적으로 살펴볼 필요가 있다. 12월8일 기준 공식적으로 집계된 전 세계 코로나19 누적 사망자 수는 660만명이다. 2020년 코로나19 유행이 시작된 이후 지금까지 미국에서 발생한 사망자가 108만명이다. 미국은 전 세계에서 코로나19 사망자 수가 가장 많은 나라다. 미국은 3년에 걸쳐 이 정도 숫자의 사람들이 숨졌지만 중국에서는 그보다 단기간에 사망자가 몰릴 가능성이 높다. 차단 전략으로 유행을 낮은 수준에서 억제하다 오미크론 확산 시기에 방역을 완화한 나라들은 확진자와 사망자가 폭증하는 패턴을 보였다. &nbsp;\r\n\r\n\r\n\r\n자료: 아워월드인데이터\r\n\r\n\r\n\r\n미국 시사주간지 〈타임〉은 12월1일 &lsquo;중국이 빠진 제로 코로나의 늪(China&rsquo;s Zero-COVID Trap)&rsquo;이라는 기사에서 2022년 초 홍콩의 사례를 다루었다. 중국 본토 못지않게 억압적이고 강력한 방역 정책을 시행했던 홍콩은 전파력 높은 오미크론의 압력에 떠밀려 그간 고수했던 엄격한 사회적 거리두기가 힘을 잃었다. 인구 750만명인 홍콩에서 2~4월 10주 동안 약 9000명이 숨졌다. 인구 100만명당 코로나19 사망자 그래프를 보면 이 시기 홍콩의 그래프는 고드름을 뒤집어 놓은 듯 뾰족하다(〈그림 1〉 참조). 홍콩보다 봉우리가 낮긴 하지만 한국도 지난봄 오미크론 대확산 시기에 사망자 그래프가 불쑥 치솟은 것을 볼 수 있다. 당시 한국에서는 화장터가 포화되고 장례가 며칠씩 밀리는 일이 벌어졌다. 2~4월 한국의 코로나19 사망자는 약 1만6000명으로 파악된다. &nbsp;\r\n\r\n지난 3년을 보내며 팬데믹의 전개 방향은 명확해졌다. 코로나19의 파도가 훑고 지나가며 인구의 전체적인 면역수준이 높아져야 사회를 제약하는 방역 조치 없이 유행이 안정세에 접어든다는 것이다. 백신접종은 이 과정에서 감염으로 얻은 자연면역에 인공면역을 더하고, 감염자의 상태가 중증으로 악화되는 것을 막아준다. 큰 파도가 치고 지나간 뒤에도 유행이 오르락내리락하기는 하지만 일상 속에서 코로나와 함께 살기를 모색하는 단계에 접어든다. &nbsp;\r\n\r\n\r\n\r\n자료: 아워월드인데이터\r\n\r\n\r\n\r\n&lsquo;위드 코로나&rsquo; 영토에 들어선 나라들은 이러한 코로나의 강을 건너왔다. 인구 100만명당 각국의 &lsquo;누적&rsquo; 확진자 수를 나타낸&nbsp; 〈그림 2〉를 보면 아직 코로나의 강을 건너지 못한 중국의 위치를 한눈에 알 수 있다. 역학자인 황승식 서울대 보건대학원 교수는 &ldquo;답은 정해져 있다. 거기에 도달하는 풀이 과정을 어떻게 쓰느냐가 남아 있을 뿐이다&rdquo;라고 말했다. &nbsp;\r\n\r\n전문가들이 공통적으로 꼽는 &lsquo;모범 풀이 과정&rsquo;은 이미 나와 있다. 백신접종률을 높이고 의료 대응 역량을 강화해야 한다. 제로 코로나에서 빠져나오기 위해 방역을 완화하면 바이러스는, 특히 전파력이 강한 오미크론 바이러스는 급속도로 퍼진다. 확진자가 늘어나는 것은 피할 수 없으니 백신접종률을 높여 중증 환자 발생을 줄이고, 중증 환자가 생기더라도 치료를 받을 수 있는 의료 역량을 확충해 인명 피해를 줄여야 한다. &nbsp;\r\n\r\n앞으로 가도 뒤로 가도 희생 불가피\r\n\r\n간명한 원칙이지만 현실적으로 실현해내기는 매우 어렵다. 중국은 백신접종률 자체가 낮지 않지만 고위험군인 고령층에서는 비율이 떨어진다. 80세 이상 3차 접종자는 40%대로 집계됐다. 중국 정부가 고령층의 백신접종률 제고에 나섰지만 중국에서 쓰이는 자국산 백신이 화이자나 모더나의 mRNA 백신보다 효과가 떨어진다는 점이 불안 요소이다. &nbsp;\r\n\r\n중환자 병상 확보로 대표되는 의료 측면의 준비는 더욱 까다롭다. 기본적으로 중국은 의료 자원이 두텁다고 할 수 없다. 중국의 인구 10만명당 중환자 병상 수는 3.6개로 한국과 비교해 3분의 1 정도다. 정재훈 가천의대 예방의학교실 교수는 이렇게 설명했다. &ldquo;중국 인구를 고려하면 대규모 유행이 닥쳤을 때 국가 전체의 중환자실을 동원하더라도 코로나19 중환자를 감당하기 어려워 보인다. 게다가 중환자실은 시설도 시설이지만 중환자 치료를 할 줄 아는 인력이 더 중요하기 때문에 짧은 시간 내에 병상을 늘릴 수도 없다. 중증 환자가 중환자 병상에 들어가지 못하면 대부분 사망한다고 봐야 한다.&rdquo; &nbsp;\r\n\r\n점진적으로 방역을 완화해서 확진자가 천천히 늘어나게 하는 방법은 어떨까? 정재훈 교수는 &ldquo;방역으로 시간을 벌 수는 있지만 바이러스가 전파되는 속도를 인위적으로 조절하는 데에 성공한 나라는 없다&rdquo;라고 말했다. &nbsp;\r\n\r\n중국의 공식 인구는 14억2588만명이다. 이런 인구 대국에서 단기간에 대규모 확진자와 사망자가 발생하면 그 파장을 짐작하기 어렵다. 한국만 해도 오미크론이 급격히 확산되던 2022년 봄 몇 달간 큰 혼란을 겪었다. 보건의료 분야만 그런 게 아니었다. 사회가 마비될지도 모른다는 두려움에 기업마다 재난 발생 시 &lsquo;업무지속계획&rsquo;인 BCP(Business Contingency Plan)를 세워야 한다는 말이 돌았다. 중국은 어떨까? 코로나의 강을 건너는 데 깔려 있는 혼란마저 강력한 중앙통제로 질서 있게 관리해낼 수 있을까? 뒤로 돌아간다 해도, 앞으로 나아간다 해도 희생을 피하기 어려운 다리 앞에 중국은 서 있다. 2020년 우한 이후 중국 대륙은 또 한 번 코로나라는 시험대에 올랐다.","date":"2022-12-20T07:12:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49221"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"중국vs일본 축구, 당신이 응원하는 나라는? [2022 한국인의 대일본 인식 ②]","partialText":"2022 카타르 월드컵에 출전한 일본 축구팀 ⓒREUTERS\r\n\r\n\r\n\r\n월드컵은 4년마다 펼쳐지는 전 세계 축구 대항전이다. 자연스레 &lsquo;우리 팀&rsquo;을 응원하게 된다. 그런데 북한과 미국이 붙게 된다면? 일본과 중국이 겨룬다면? 국가 대항이라는 가정하에 미국&middot;북한&middot;중국&middot;일본 각각의 조합(북한-미국, 북한-중국, 북한-일본, 미국-중국, 미국-일본, 중국-일본) 축구 경기 중 어디를 응원할지 이번 〈시사IN〉과 한국리서치 공동기획 웹조사에서 물어봤다.\r\n\r\n2022년을 살아가는 한국인이 정서적으로 더 연결되어 있다고 느끼는 주변국은 어디일지 확인하기 위해서다. &lsquo;둘 다 응원한다&rsquo;거나 &lsquo;둘 다 응원하지 않겠다&rsquo;와 같은 중간지대 답변을 허용하지 않았다. &lsquo;밸런스 게임&rsquo;처럼 선택지를 둘로 제시했다. 대신 &lsquo;모르겠다&rsquo;는 항목은 남겨뒀다.\r\n\r\n가장 팽팽한 결과는 &lsquo;중국-일본&rsquo;전이었다. 32.9%가 중국 응원, 32.8%가 일본 응원, 34.3%가 모르겠다고 답했다. 그런데 상세 응답을 살피며 세대 차이가 컸다. 20대는 중국 응원 11.8%, 일본 응원 50%였다. 반면 50대는 중국 응원 48.8%, 일본 응원 24.4%로 반대 양상을 보였다.\r\n\r\n압도적 응원은 미국이 받았다. &lsquo;미국-중국&rsquo; 경기에서 미국 응원 87.7%, 중국 응원 4.7%, 모르겠다 7.6%였다. &lsquo;미국-일본&rsquo;전도 마찬가지였다. 미국 응원 87%, 일본 응원 5.9%, 모르겠다 7.1%였다. 두 경기 다 세대별 차이는 크지 않았다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n나이 어릴수록 남북한 민족 개념 옅어졌다\r\n\r\n다만 &lsquo;북한-미국&rsquo; 경기에서만은 미국에 대한 응원이 앞선 경기(&lsquo;미국-중국&rsquo; &lsquo;미국-일본&rsquo;)와 다른 분위기를 띠었다. 북한 응원 39.9%, 미국 응원 46.2%, 모르겠다 13.9%였다. 국가 대항 축구 경기가 &lsquo;민족주의&rsquo; 성격이 짙은 이벤트라는 점을 떠올리게 하는 결과다. 여기서도 세대 차이는 존재했다. 나이가 많을수록 북한 응원, 적을수록 미국 응원이 많았다(60대 이상은 예외). 50대의 55.5%가 북한 응원, 33.7%가 미국 응원을 골랐다. 20대의 22.8%가 북한 응원, 57.7%가 미국 응원을 밝혔다. 시간이 흐를수록 한국인에게 남북한 사이 민족 개념이 옅어진다는 의미다.\r\n\r\n&lsquo;북한-중국&rsquo; 경기에서는 북한 응원 69.8%, 중국 응원 11.3%, 모르겠다 18.3%였다. &lsquo;북한-일본&rsquo; 경기 또한 북한 응원 69.5%, 일본 응원 17.6%, 모르겠다 12.9%였다. 두 경기 모두 젊을수록 북한 응원의 정도가 떨어졌다. 대신 &lsquo;북한-중국&rsquo;전에서는 나이가 어릴수록 모르겠다는 대답이 많았다(20대 31.4%, 30대 26.6%, 40대 20.5%, 50대 10.5%, 60대 이상 10.8%). &lsquo;북한-일본&rsquo;전에서는 일본을 응원하겠다는 세대별 응답은 20대 25.4%, 30대 24.1%, 40대 9.6%, 50대 11%, 60대 이상 19.2%였다.\r\n\r\n이렇게 조사했다\r\n조사 일시: 2022년 11월25~28일\r\n조사 기관: ㈜한국리서치\r\n모집단: 전국 만 18세 이상 남녀\r\n표집틀: 한국리서치 마스터샘플(2022년 10월 기준 전국 80만여 명)\r\n표집 방법: 지역&middot;성&middot;연령별 기준 비례할당 추출\r\n표본 크기: 1000명\r\n표본오차: 무작위 추출을 전제할 경우, 95% 신뢰수준에서 최대 허용 표집오차는 &plusmn;3.1%p\r\n조사 방법: 웹조사(휴대전화 문자와 이메일을 통해 url 발송)\r\n가중치 부여 방식: 지역&middot;성&middot;연령별 가중치 부여(셀가중, 2022년 10월 행정안전부 발표 주민등록 인구 기준)\r\n응답률(협조율): 조사 요청 6312명, 조사 참여 1379명, 조사 완료 1000명(요청 대비 15.8%, 참여 대비 72.5%)","date":"2022-12-20T07:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49207"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"과거처럼 싫진 않지만 과거를 잊을 순 없다 [2022 한국인의 대일본 인식 ①]","partialText":"11월13일 캄보디아 프놈펜 한 호텔에서 한&middot;미&middot;일 정상회담이 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n2022년 한국인에게 일본은 어떤 존재인가. 이 질문을 던지기 위해서는 먼저 2022년의 국제관계부터 살펴야 한다. 훗날 역사가들은 올해를 거대한 변환기로 기록할 가능성이 크다. &lsquo;현상 변경&rsquo;을 가리키는 일들이 끊임없이 이어졌다.\r\n\r\n2월 러시아가 우크라이나를 침공했다. 8월 낸시 펠로시 미국 하원의장이 타이완을 방문했다. 10월 시진핑 중국 국가주석이 3연임을 이루었다. 11월 미국 중간선거에서 바이든의 민주당이 수성했다. 타이완의 지방선거에서는 중국과 거리를 두려는 여당(민진당)이 참패했다.\r\n\r\n위처럼 올해 이어진 국제적 사건들의 핵심 축에는 &lsquo;미국과 중국&rsquo;이 있다. 그래서 각각의 사건들이 세상을 어느 쪽으로 이끄는지를 알기 위해서는 &lsquo;미&middot;중 전략 경쟁&rsquo;이라는 키워드를 넣고 살펴야 한다. 지정학적 위기에 쉽게 노출되는 환경에 놓인 한국인에게 국제 정세는 생존과 연관된 이슈다.\r\n\r\n그래서 다시 처음 질문으로 돌아간다. 바로 옆 나라 일본은 현재 우리에게 친구인가, 위협인가. 미국과 중국이라는 두 구심점이 점점 더 강해지는 현실에서 한국은 일본과 어떻게 지내야 하나. 대중국 견제를 위해 두 나라가 한 배를 타야 한다는 목소리가 있다. 반면 과거사를 사과하지 않는 일본과는 넘을 수 없는 선이 있다는 반론도 나온다.\r\n\r\n실제 한국인의 인식 속에서 일본은 어떤 나라이고, 그것이 한&middot;일 관계에 어떤 영향을 미치나. 세대별&middot;지지 정당별 인식 차이와 각 정치권의 대(對)일본 대응에 관한 평가는 어떠한가. 왜 우리는 일본과 잘 지내야 하고, 그 이유는 무엇인가. 그럼에도 훼손할 수 없는 원칙이 있나, 여론의 역린은 어디인가 등등. 다양한 질문이 따라붙는다. 〈시사IN〉이 &lsquo;2022년 한국인의 대일본 인식&rsquo;을 조사한 이유다.\r\n\r\n〈시사IN〉은 여론조사 전문기관 한국리서치와 공동 기획으로 248개 질문 문항을 설계해 웹조사를 실시했다. 이번 웹조사 설계와 분석에는 한국리서치의 정한울 연구위원(정치학 박사)과 이동한 여론본부 차장, 이소연 연구원이 함께했다.\r\n\r\n&lsquo;감정온도 2위&rsquo;로 올라온 일본\r\n\r\n2022년 11월 말 현재 한국인의 주변국(미국&middot;중국&middot;북한&middot;일본) 감정온도 중에는 단연 미국이 가장 높다(〈그림 1〉 참조). 감정온도가 0이면 매우 부정적, 50이면 부정도 긍정도 아님, 100이면 매우 긍정적이다. 미국은 62다. 다음으로 일본 36.2, 중국 27.3, 북한 24.3 순이다. 일본&middot;중국&middot;북한은 미국에 비하면 &lsquo;하위 리그 다툼&rsquo;이랄 수 있는 수치다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n하지만 시계열로 비교하면 꽤 눈에&nbsp; 띄는 변화가 감지된다. 2018년 하반기 북한에 대한 감정온도는 최근 4년 중 가장 높은 48.7을 기록했다. 문재인 정부가 추진한 연쇄 남북정상회담과, 북&middot;미 정상회담으로 이어진 당시 흐름이 반영됐다.\r\n\r\n2020년 하반기까지만 해도 일본에 대한 감정온도는 4개국(미&middot;중&middot;북&middot;일) 중 가장 낮았다. 일제 강제동원 피해자에 대한 한국 대법원의 손해배상 판결에 반발해 일본이 반도체 관련 소재 수출을 규제하는 &lsquo;무역 보복&rsquo;을 했다. 그러자 한국 시민들은 &lsquo;노재팬(일본 제품 불매)&rsquo; 운동을 벌였다. 2019년의 일이다. 당시 일본에 대한 감정온도는 21이었다. 지난 4년 중 가장 낮은 때였다. 그 이후부터 지금까지 반등 추세다.\r\n\r\n일본과 화해 무드에 들어섰다는 뜻일까. 이를 확인하기 위해, 좀 더 구체적으로 일본에 대한 인식을 몇 가지 대비되는 이미지로 물었다. 신뢰-불신, 친구-적, 책임-무책임과 같이 세 가지 질문 항목에 대한 응답이 〈그림 2〉다. 긍정 응답은 낮았다. 신뢰(10.6%), 친구(10.9%), 책임(13.1%)은 모두 10%대다. 부정 평가가 절반에 가깝거나 넘는다. 다만 &lsquo;어느 쪽도 아니다&rsquo;가 세 항목 모두에서 30% 이상을 차지했다. 주목해야 할 대목이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이런 &lsquo;데면데면함&rsquo;의 배경은 〈그림 3〉을 통해 유추할 수 있다. 각 영역의 나라별(한국&middot;미국&middot;중국&middot;일본) 역량을 물었다. 전 세계 최상위&middot;중상위&middot;중간&middot;중하위&middot;최하위 중 어느 수준인지 평가해달라고 했다. 항목은 △대중문화 △군사력 △경제 분야의 국제경쟁력 △복지 △정치 및 민주주의 5가지였다. 이 중 최상과 중상위라고 한 대답을 추렸다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n우리 자신이 보는 &lsquo;한국 대중문화&rsquo;에 대한 평가(68.8%)는 미국(71.3%)에 버금간다. K팝&middot;K콘텐츠의 선전 덕이다. 일본(32.5%)을 압도한다. 군사력(한국 44.5%, 일본 42.2%), 복지(한국 34.4%, 일본 36.5%)에 대해서는 한&middot;일이 앞서거니 뒤서거니 한다고 평가했다. 경제 분야의 국제경쟁력(한국 43.1%, 일본 51.8%)과 정치 및 민주주의(한국 16.2%, 일본 21.1%)는 일본보다 부족하다고 본다. 하지만 그 차이는 크지 않았다.\r\n\r\n&ldquo;한국은 부상하고 일본은 쇠퇴할 것&rdquo;\r\n\r\n일본이 &lsquo;좋지도 싫지도 않은&rsquo; 또 다른 이유는 무엇일까? 한&middot;일 사이 격차가 있더라도 따라잡을 수 있다고 보기 때문이다. 한국인은 일본의 미래 전망에 부정적이다. 지금도 일본을 군사&middot;경제에서 세계 최고 대국이라고 생각하지 않는다(〈그림 4〉 참조). 게다가 10년 후 일본의 상황에 비관적이다(〈그림 5〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n현재 각 나라의 국가 수준이 어느 정도라고 생각하는지 물었다. 한국이 선진국이라는 대답은 31.2%, 중진국은 54.2%였다. 일본이 선진국이라는 대답은 51.1%, 중진국은 38.7%였다. 그러나 10년 후 한국이 선진국이 될 것이라는 응답은 일본을 넘어선다. &lsquo;한국 부상, 일본 쇠퇴&rsquo;를 전망하는 여론이 큰 것이다. 10년 후 한국은 선진국 45.5%, 중진국 41.1%일 것이라고 예측했다. 10년 후 일본은 선진국 34.7% , 중진국 45.1%이라고 내다봤다. 또한 &lsquo;조만간 한국이 일본의 국력을 추월할 것이다&rsquo;(63.3%)라거나, &lsquo;일본의 국력은 쇠퇴하고 있다&rsquo;(67.7%)라는 응답이 많았다(〈그림 6〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이런 조사 결과를 두고 단순히 &lsquo;국뽕&rsquo;이나 희망 섞인 인식이라고 치부할 수 있을까. 실제로 최근 발표된 각종 국제사회의 경제&middot;군사력 지표에 따르면, 한&middot;일의 차이가 크지 않다. 미국 군사력 평가기관 &lsquo;글로벌파이어파워(GFP)&rsquo;는 2022년 군사력 지수에서 전 세계 142개국 중 일본을 5위, 한국을 6위로 꼽았다. 지난해 일본(〈니혼게이자이 신문〉 계열 연구소 일본경제연구센터)에서도 2027년이면 한국의 1인당 국내총생산(명목GDP)이 일본을 추월할 것이라는 예측이 나왔다. 그 때문에 한&middot;일 관계 재설정에서 한국이 자신감을 가져도 된다는 목소리가 나온다. 토대는 마련됐다.\r\n\r\n그럼에도 〈그림 7〉에서 알 수 있듯이 일본에 대한 위협 인식은 남아 있다. &lsquo;일본은 세계와 아시아에서 패권을 추구하고 있다&rsquo;(57.4%), &lsquo;일본은 위협적이다&rsquo;(43.5%)라는 응답이 그렇다. 이는 현재의 경제&middot;군사력에 대한 평가, 미래 역량에 대한 평가와는 사뭇 결이 달라서 모순돼 보이기까지 한다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이 모순됨을 이해하는 것이 한&middot;일 관계의 핵심이다. 그 요체에는 과거사가 있다. 한국인 대부분은 일본의 과거사 사과가 충분하지 않다고 본다. 그렇기에 일본의 과거사 사과가 더 필요하다(87.8%)(〈그림 8〉 참조). 동시에 한&middot;일 관계에 관심이 있고(80.4%), 한&middot;일 관계 개선이 필요하다(79.2%)고 생각한다(〈그림 9〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n당면한 현실에 기반한 판단이다. 한&middot;일 양국 경제에 미치는 영향이 커서(71.5%), 한&middot;일 간 민간교류에 영향을 미쳐서(51.5%), 중국의 영향력을 함께 견제해야 해서(45.4%), 북한의 군사적 위협을 억제하고 평화를 유지하기 위해(39.3%)서 한&middot;일 관계 개선이 필요하다고 본다(복수 응답 가능, 〈그림 9-1〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n하지만 이러한 관계 개선에 앞서 우선해야 하는 것이 있다. &lsquo;일본의 과거사 사과(77.5%)&rsquo;가 독보적인 1등으로 꼽혔다(〈그림 9-2〉 참조). 한&middot;일 관계에 대한 한국인들의 요구는 복합적이다. &lsquo;양국 간 과거사 문제가 해결되기 이전이라도 한&middot;일 관계 개선을 위해 노력해야 한다(71.9%)&rsquo;라면서도, &lsquo;양국 간 과거사 문제가 해결되지 않으면 한&middot;일 관계의 실질적 개선은 이뤄지기 어렵다(76.5%)&rsquo;라고 인식한다(〈그림 8〉 참조). 쉽지 않은 문제다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이를 풀어가는 것이 정치의 역할이다. 한&middot;일 양국은 대체로 이 미묘함을 푸는 데 실패해왔다. 2015년 박근혜-아베 정부가 실시했던 12&middot;28 &lsquo;위안부&rsquo; 합의가 대표적이다. &lsquo;촛불 혁명&rsquo; 이후에 등장한 문재인 정부는 이 합의에 부정적이었다. 갈등은 문재인-아베 정부 당시 불거진 일본의 무역 보복, 한국의 불매운동과 &lsquo;지소미아&rsquo; 논란 등으로 이어졌다.\r\n\r\n&lsquo;가치 외교&rsquo; &lsquo;자유민주주의&rsquo;를 강조하는 윤석열 정부는 문재인 정부와 차별화하며 한&middot;일 관계 개선에 공을 들이는 모습이다. 5년 만에 한&middot;미&middot;일 3국 연합훈련을 실시했다. 한국은 북한 도발에 대응이라고 강조했지만, 미국과 일본은 &lsquo;인도&middot;태평양 전략&rsquo;의 일환이라고 밝혔다. 사실상 중국을 겨냥한 한&middot;미&middot;일 공조라는 것이다.\r\n\r\n&ldquo;그래도 과거사 사과는 받아야 한다&rdquo;\r\n\r\n이재명 더불어민주당(민주당) 대표는 한&middot;미&middot;일 3국 연합훈련을 두고 &lsquo;친일 국방&rsquo;이라고 비판했다. 이를 반박하며 정진석 국민의힘 비대위원장은 &ldquo;조선은 안에서 썩어 문드러졌고, 일본은 조선왕조와 전쟁을 한 적이 없다&rdquo;라고 말해 &lsquo;식민사관&rsquo; 논란을 불러일으키기도 했다. 이번 조사에서는 각각에 대한 평가를 물었다. &lsquo;최근 실시한 한&middot;미&middot;일 연합 훈련&rsquo;에 대해 찬성 51.6%, 반대 25.9%였다(〈그림 10〉 참조). &lsquo;조선은 일제 침략 때문이 아닌 내부 원인으로 망했다(〈그림 8〉 참조)&rsquo;에 대해서는 동의 28.3%, 비동의 66.3%였다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n일제 강제동원 피해자에 대한 대법원의 손해배상 판결 이후에 어떻게 대응할지도 &lsquo;뜨거운 감자&rsquo;다. 이번 조사 결과에서는 &lsquo;한국 대법원 판결대로 해야 한다&rsquo;(40.8%), &lsquo;일본 기업이 책임을 인정하되 한&middot;일 정부나 기업이 재단을 만들어 대신 갚는다&rsquo;(30.8%) 순이었다. 두 번째는 일종의 타협책인데, 여기에도 전제가 있다. 바로 &lsquo;일본의 책임 인정&rsquo;이다. 이 이슈에 대해서도 대부분의 한국인이 &lsquo;일본의 과거사 사과&rsquo;를 중요하게 여긴다.\r\n\r\n일본의 과거에 대해서 여론은 단호하다. 이는 한&middot;일 관계에서 일종의 원칙으로 작용한다. 동시에 관계 개선이 필요하다는 현실론이 등장한다. 경제적&middot;군사적&middot;안보적 이유에서다. 이처럼 한&middot;일 관계 문제는 &lsquo;잘 다루기&rsquo;가 쉽지 않다. &lsquo;속도전&rsquo;처럼 단번에 해결하기 어려운 주제다.\r\n\r\n지금까지 살펴본 것처럼 한국인에게 &lsquo;일본 이슈&rsquo;는 까다롭다. 한&middot;일 관계가 기본적으로 상호적이기 때문이다. 그렇다고 손 놓고 있을 수도 없다. 한반도와 그 주변의 국제 관계가 요동치고 있다. 다시 첫 질문으로 돌아가자. 우리에게 일본은 어떤 존재인가. 한국인들이 친구도 아니고 위협도 아니라고 느끼는 일본과 공존하는 방법은, 이처럼 까다로운 유권자의 요구를 제대로 읽는 데서 출발할 수 있을 듯하다.\r\n\r\n\r\n\r\n11월29일 서울 서초동 대법원 앞에서 일본 강제동원 피해자 양금덕 할머니(가운데)의 기자회견이 열렸다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n이렇게 조사했다\r\n조사 일시: 2022년 11월25~28일\r\n조사 기관: ㈜한국리서치\r\n모집단: 전국 만 18세 이상 남녀\r\n표집틀: 한국리서치 마스터샘플(2022년 10월 기준 전국 80만여 명)\r\n표집 방법: 지역&middot;성&middot;연령별 기준 비례할당 추출\r\n표본 크기: 1000명\r\n표본오차: 무작위 추출을 전제할 경우, 95% 신뢰수준에서 최대 허용 표집오차는 &plusmn;3.1%p\r\n조사 방법: 웹조사(휴대전화 문자와 이메일을 통해 url 발송)\r\n가중치 부여 방식: 지역&middot;성&middot;연령별 가중치 부여(셀가중, 2022년 10월 행정안전부 발표 주민등록 인구 기준)\r\n응답률(협조율): 조사 요청 6312명, 조사 참여 1379명, 조사 완료 1000명(요청 대비 15.8%, 참여 대비 72.5%)","date":"2022-12-20T07:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49229"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"시진핑이 키운 ‘애국청년’들은 왜 백지를 들었나","partialText":"2022년 11월27일 중국 베이징에서 우루무치 화재 희생자를 추모하고 제로 코로나 방역에 항의하는 백지 시위가 열렸다. ⓒREUTERS\r\n\r\n\r\n\r\n중국인에게 2022년은 어떤 해로 기억될까. 밖으로는 베이징 동계올림픽을 통해 국력을 과시했고, 안으로는 시진핑 주석의 장기 독주 체제를 구축했다. 덩샤오핑 이래 견지해왔던 집단지도체제가 무너지고 &lsquo;시진핑 1인 천하&rsquo;가 열렸다.\r\n\r\n&lsquo;균열&rsquo;이 생긴 건 시진핑의 집권 3기가 출범한 지 겨우 한 달 만이었다. 중국 전역에서 &lsquo;제로 코로나&rsquo; 방역 정책에 항의하는 시위가 벌어졌다. 방역 당국의 봉쇄조치로 우루무치에서 아파트 화재 참사가 난 것 아니냐는 분노가 삽시간에 번졌다. 베이징이나 상하이 같은 대도시에서는 &lsquo;시진핑 하야하라&rsquo; &lsquo;공산당 물러나라&rsquo;는 충격적 구호가 울려 퍼졌다.\r\n\r\n외신과 국내 언론은 &lsquo;제2의 톈안먼(천안문) 항쟁&rsquo; 가능성을 점치는 기사를 썼다. 방역 조치에 대한 저항을 넘어 시진핑 정권에 커다란 위협이 될 수 있다고 봤다. 시위가 최고조에 이르렀던 11월30일 1990년대 중국의 도약을 이끈 장쩌민 전 국가주석이 사망했다. 외신과 일부 국내 언론은 제2의 톈안먼 사태를 일으키는 도화선이 될 수 있다고 했다. &ldquo;시위대가 장쩌민 치하에서 가능했던 정치적 자유의 길로 돌아가자고 요구하고 있다&rdquo;라는 〈뉴욕타임스〉 기사가 대표적이다.\r\n\r\n과연 그럴까. 장쩌민이 사망하자 중국공산당 중앙위원회, 중화인민공화국 상무위원회 등 중국의 지도부는 &lsquo;전당과 전군, 전국 여러 민족 인민에게 고하는 글&rsquo;을 발표했다. 200자 원고지 42장에 달하는 이 글은 장쩌민의 업적을 기리는 중국 정부의 조문(弔文)이다. 특히 주목할 대목은 이것이다.\r\n\r\n&lsquo;1989년 늦봄에서 초여름 사이 중국에서 엄중한 정치 풍파가 발생했을 때 장쩌민 동지는 기치 선명하게 동란을 반대하고 사회주의 국가 정권을 고수하며 인민의 근본 이익을 수호한다는 당 중앙의 정확한 결정을 옹호하고 집행했으며 광범위한 당원&middot;간부&middot;대중을 긴밀히 단합시켜 안정을 유력하게 수호했다.&rsquo;\r\n\r\n\r\n\r\n2022년 12월5일 시진핑 중국 국가주석이 장쩌민 전 주석의 유해를 바라보고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n몰라서 순응한 것 아니다\r\n\r\n이 글에서 말하는 &lsquo;엄중한 정치 풍파&rsquo;가 바로 톈안먼 항쟁이다. 톈안먼 항쟁은 중국의 개혁개방 이후 누적된 사회 모순 속에서 터져 나온 시민 저항을 1989년 6월4일 군대가 무자비하게 진압한 사건이다. 이때 장쩌민은 조문 내용처럼 &lsquo;동란을 반대&rsquo;했다고 평가받는 인물이다.\r\n\r\n장쩌민은 당시 민주개혁 성향인 〈세계경제도보〉의 발행을 중단시키고 편집인을 해임하는 등 언론 탄압을 자행했다. 그가 당서기로 있던 상하이에서 학생 수천 명이 &lsquo;장쩌민을 감옥으로&rsquo;라는 깃발을 들었을 정도다. 링컨의 게티즈버그 연설을 인용해 &lsquo;인민의, 인민을 위한, 인민을 위한 정부&rsquo;를 요구하는 학생들 앞에서 장쩌민이 연설 전문을 영어로 암송하며 &ldquo;미국식 민주주의가 중국에 얼마나 위험한지 너희들은 모른다&rdquo;라고 일갈했던 일화도 유명하다(〈중국을 변화시킨 거인 장쩌민〉 로버트 로런스 쿤 지음).\r\n\r\n장쩌민이 높이 평가받는 부분은 유혈 진압을 벌였던 베이징과 달리 상하이에서는 계엄령을 선포하거나 군대를 동원하지 않았다는 점이다. 그럼에도 &lsquo;항쟁&rsquo;의 도화선이 되기에는 약점이 적지 않은 인물이고, 중국공산당은 그 점을 포착해 시위를 달래는 추모사를 발표한 셈이다. 12월6일 장쩌민 추도식에서 시진핑은 이 조문을 재차 낭독했다.\r\n\r\n장쩌민 사망 이후 잠잠해졌지만 이번 시위의 의의는 분명하다. 시위 참가자가 느낀 &lsquo;타격감&rsquo;이 확실했다. 중국 정부가 결국 민심에 &lsquo;반응&rsquo;했다. 장쩌민 추도식 이튿날인 12월7일 코로나19 확진자에 대해 시설격리가 아닌 자가격리를 허용하는 등 방역 완화 조치를 발표했다. 대중교통 이용 시 PCR 검사 폐지 등 시위 이후 단행된 몇몇 조치에 이은 대대적인 완화 조치다. 사실상 &lsquo;제로 코로나 폐기&rsquo; 순서를 밟고 있다는 해석이 나온다.\r\n\r\n눈여겨봐야 할 것은 중국인들이 당장 전면적인 방역 해제를 요구하는 것은 아니라는 점이다. 위챗(한국의 카카오톡 같은 메신저)으로 운영되는 중국 현지의 아파트 단체 대화방에서는 중국 정부의 과도한 통제 정책에 대한 비판과 함께 급속한 방역 완화가 가져올 부작용에 대한 걱정도 만만치 않게 나온다. 이는 중국 정부가 그동안 코로나19의 위험성을 거듭 경고해온 탓도 있지만, 급격한 완화 이후 닥칠 의료시스템 붕괴를 걱정하는 &lsquo;시민적 상식&rsquo;에 따른 염려이기도 하다. 중국 시위를 지지하는 한국 내 중국 유학생이 모인 단톡방에서도 방역 완화 이후 노약자의 안위를 염려하는 글이 올라오고 있다.\r\n\r\n12월7일 방역 완화 이후 중국의 관영매체는 코로나19의 위험성이 독감 수준이라는 전문가의 의견을 내보내고 있다. 과거 감염병의 위험성을 강조했던 것과는 사뭇 다른 태도다. 그런데 광저우에 거주하는 문화교류 활동가 김유익씨에 따르면 중국인 가운데에도 코로나19가 (중국 정부의 발표와는 달리) 그렇게까지 위험하지 않다는 점을 진작부터 알고 있는 사람이 꽤 있었다. 중국인 대다수가 그동안 뭘 몰라서 당국의 방역 조치에 순응한 것이 아니었다는 이야기다. 알고도 인내했다는 것이 정확한 표현일 것이다. 저항하는 소수와 인내하는 대다수. 이 또한 중국의 현실이다.\r\n\r\n이번 시위를 주도한 이들은 &lsquo;주링허우(1990년대 출생)&rsquo; &lsquo;링링허우(2000년대 출생)&rsquo;로 불리는 중국의 1020 세대다. 시진핑 시대에 이른바 &lsquo;애국주의&rsquo; 교육을 받고 성장하면서 조국에 대한 자긍심이 누구보다 높은 세대다. 게임, 유튜브 등 온라인상에서 한국, 일본 등 외국의 젊은이와 부딪치며 반중 정서를 키우는 데 한몫했던 이들이기도 하다. 시진핑이 키운 애국 청년들이 &lsquo;양날의 검&rsquo;이 되어 돌아온 셈이다.\r\n\r\n방역조치 완화와 함께 이들이 요구한 것은 &lsquo;언론의 자유&rsquo;다. 중국 정부는 그동안 방역조치에 저항하는 온라인 게시물을 삭제했다. 우루무치 화재 참사를 비판하는 게시물도 마찬가지였다. 추모마저 검열하는 공산당과 시진핑에 대한 분노가 폭발하면서 이번 시위는 자유와 민주주의에 대한 요구로 확대됐다. 빈 종이를 들어 저항하는 &lsquo;백지 시위&rsquo;는 천 마디 말보다 더 강력한 상징이었다. 중국 헌법 제35조는 &lsquo;중화인민공화국 공민은 언론&middot;출판&middot;집회&middot;결사&middot;여행&middot;시위의 자유를 가진다&rsquo;라고 명시하고 있다.\r\n\r\n언론 자유를 요구하는 중국 청년들이 호명한 사람이 있다. 아이러니하게도 시진핑의 아버지 시중쉰이다. 중국에서 존경받는 &lsquo;혁명 원로&rsquo;인 그는 인민의 자유를 중시하는 발언을 많이 남겼는데, 백지 시위 이후 중국 온라인에는 시중쉰의 어록이 퍼졌다. &ldquo;인민이 목소리를 낼 수 있도록 하고, 국가 대사에 관심을 갖도록 장려해야 한다.&rdquo; &ldquo;혁명 정당은 인민의 목소리를 듣지 못할까 봐 걱정해야 한다.&rdquo; &ldquo;가장 무서운 것은 쥐 죽은 듯이 조용한 것이다.&rdquo; 어록은 곧 온라인에서 사라졌지만, 청년들은 독재자의 아버지를 불러내는 방식으로 중국 사회를 비판했다.\r\n\r\n요즘 중국 청년의 삶을 설명하는 단어가 있다. 첫째가 &lsquo;탕핑(躺平)&rsquo;이다. 그냥 누워 있는다는 의미다. 아무리 노력해도 집을 못 사고 결혼도 힘들다면 차라리 집에 누워 숨만 쉬고 살겠다는 뜻이다. &lsquo;바이란(擺爛)&rsquo;이라는 말도 있다. 모든 것을 포기하고 세상에 관심을 끊겠다는 냉소를 담고 있다. 한국의 &lsquo;N포 세대&rsquo; &lsquo;헬조선&rsquo; 같은 말을 떠올리게 한다.\r\n\r\n\r\n\r\n1989년 6월 톈안먼 항쟁 무력 진압이 끝난 후 광장을 정리하는 중국 군인들. ⓒXinhua\r\n\r\n\r\n\r\n청년세대 분노는 어떤 기억으로 남을까\r\n\r\n&lsquo;네이쥐안(內卷)&rsquo;은 더 심각하다. 본래 이 말은 중국의 경제가 양적으로만 성장하고 질적으로는 문제가 있음을 가리키는 학술용어였는데 온라인상에서는 중국 청년이 무한경쟁 상황에 놓였음을 표현하는 말로 바뀌었다. 나라는 발전했지만, 자신들의 삶은 벼랑 끝에 몰려 있다는 한탄이다. 중국 정부의 공식 자료에도 이미 청년 실업률은 20%에 근접한다. 폭등하는 부동산값과 물가 속에 빈부격차도 날로 심해지고 있다. 2020년 리커창 총리는 &ldquo;월수입이 1000위안(약 19만원)도 되지 않는 사람이 중국에 6억명이나 있다&rdquo;라고 말하기도 했다.\r\n\r\n이번 시위는 그래서 중요하다. 성장가도를 달리던 중국 사회에 누적된 피로와 절망이 봉쇄조치를 계기로 분출했다고 봐야 한다. 톈안먼 항쟁 역시 개혁개방 이후 심화된 실업과 물가 인상, 빈부격차에 대한 분노가 바탕에 깔려 있었다. 언론 자유에 대한 요구도 톈안먼 항쟁과 이번 시위의 공통점이다.\r\n\r\n톈안먼 항쟁은 사실 중국인에게 &lsquo;잊혀진 반란&rsquo;이다. 당국의 역사 검열 교육을 받아온 젊은 세대에게는 더욱 그렇다. 톈안먼 항쟁 사진을 본 중국 학생이 &ldquo;이거 한국의 5&middot;18 사진이죠?&rdquo; 하며 물었다는 일화도 있다. 동시에 &lsquo;실패한 반란&rsquo;이기도 하다. 톈안먼 항쟁을 연구해온 서울시립대 하남석 교수(중국어문화학)는 &ldquo;1978년 베이징 시민들이 민주와 인권을 요구하며 벽에 대자보를 붙인 &lsquo;민주의 벽&rsquo; 사건 이후 축적된 중국 시민사회의 동력이 톈안먼 무력 진압 이후 사라졌다. 톈안먼 항쟁이 오히려 중국이 신자유주의로 나아가는 계기가 됐다는 평가도 있다&rdquo;라고 말했다. 중국의 비판적 지식인 첸리췬 전 베이징대학 교수는 톈안먼 항쟁 이후 중국 사회가 &lsquo;가장 나쁜 사회주의와 가장 나쁜 자본주의의 결합&rsquo;이 되었다고 비판했다.\r\n\r\n남는 질문은 이것이다. 이번 백지 시위가 중국 사회에 어떤 기억으로 남을 것인가. 일단은 방역 완화 조치를 이끌어냈다는 점에서 톈안먼 항쟁처럼 실패한 반란으로 잊히지는 않을 것이다. 다만 이미 시작된 시위 참가자 색출 작업을 통해 저항세력을 &lsquo;외부의 적&rsquo;으로 몰아세우며 고립시킬 공산이 크다. 국내 중국 연구자들은 조만간 대대적인 피바람이 불 것이라고 입을 모은다. 중국의 현대사상을 연구해온 조경란 연세대 국학연구원 연구교수는 &ldquo;시진핑 퇴진 구호가 베이징 중심가에서 터져 나왔다는 건 분명 중요한 민심의 변화다. 그러나 규모가 크고 사람이 많은 중국은 변화가 늦다. 시간이 오래 걸릴 것이다&rdquo;라고 말했다.","date":"2022-12-19T06:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49211"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"기후활동가들의 ‘특별한’ 시위, 본질에 앞서는 논란 [평범한 이웃, 유럽]","partialText":"오스트리아의 기후단체 &lsquo;마지막 세대&rsquo;가 11월15일 레오폴드 미술관에 걸린 클림트의 작품 &lsquo;죽음과 삶&rsquo;에 검은 기름을 들이부었다. ⓒ&#39;마지막 세대&#39; 트위터\r\n\r\n\r\n\r\n2018년 11월22일, 스위스 서부 도시 로잔에서 있었던 일이다. 스위스 양대 은행 중 하나인 크레디스위스의 로잔 지점에 20대 초반의 청년 12명이 들어왔다. 테니스복을 입고 손에는 테니스공과 라켓을 든, 은행 고객으로는 보이지 않는 차림이었다. 이들은 간이 테니스 네트를 은행 로비에 설치하더니 테니스를 치기 시작했다. 진지한 경기는 아니었다. 한동안 놀던 청년들은 로비에 앉아 준비해온 현수막을 펼쳤다. &lsquo;크레디스위스는 환경을 파괴하고 있다. 로저, 당신은 그것을 아는가?&rsquo;\r\n\r\n로저는 얼마 전 은퇴한 스위스 테니스 선수 로저 페더러를 의미한다. 스위스 은행과 테니스 선수, 그리고 환경이 무슨 관계가 있기에 이런 문구가 쓰였을까. 거대 은행 크레디스위스는 화석연료 채굴 기업에 꾸준히 투자를 한다고 알려져 있다. 그리고 로저 페더러는 당시 크레디스위스와 스폰서 계약을 맺고 있었다. 페더러 같은 스타가 반환경적 기업인 크레디스위스의 광고 모델을 맡고 있으니 페더러 역시 환경파괴에 대한 간접적 책임이 있다며, &lsquo;환경을 생각한다면 스폰서 계약을 끊으라&rsquo;는 것이 이들 &lsquo;가짜 테니스 선수들&rsquo;의 요구사항이었다. 청년 12명은 로잔기후행동(LAC) 소속 활동가들이었다. 기이한 방식의 시위 직후 이들은 무단 점거에 대해 총 2만1600스위스프랑(약 3000만원)의 벌금을 부과받았다.\r\n\r\n만약 LAC 액티비스트들이 순순히 벌금을 냈다면 이 이야기는 여기서 끝났을 것이다. 하지만 이들은 벌금 납부를 거부하고 사건을 재판으로 끌고 간다. 이들을 위해 변호사 13명이 무료 변호를 자원했다. 가짜 테니스 경기는 은행의 환경파괴 행위를 효과적으로 알리기 위해서이므로 정당하다는 게 변호팀의 주장이었다. 1심 법원 선고를 얼마 앞둔 2020년 1월 초, 더 흥미로운 일이 일어난다. 한 기후운동 그룹(&lsquo;350유럽&rsquo;)이 트윗을 올린다. &ldquo;2016년 이후 크레디스위스는 화석연료 발굴 기업에 570억 달러를 지원했다. 로잔에서는 로저 페더러에게 크레디스위스의 기후 범죄를 알리려 한 젊은 시위자 12명이 재판을 받고 있다. 로저 페더러, 당신은 이것을 지지하는가?&rdquo;라는 내용이었다. 이 트윗은 800회 넘게 리트윗되었는데, 거기 참여한 사람 중 하나가 스웨덴의 기후운동가 그레타 툰베리였다.\r\n\r\n로저 페더러는 평소 자신의 정치적 신념을 밝히지 않는다. 그러나 그레타 툰베리라는, 전 세계 기후운동의 상징적 인물의 트윗에 이름이 언급되고도 그냥 넘어가기는 민망했던 모양이다. 오스트레일리아(호주) 오픈 테니스 대회를 앞두고 멜버른에 가 있던 페더러는 로이터통신 인터뷰에서 입장을 밝힌다. 그의 말을 들어보자. &ldquo;나는 기후변화의 위협을 아주 심각하게 받아들인다. 가족과 오스트레일리아 산불 파괴 현장에 도착하고 보니 더 그렇다. 네 아이의 아버지로서, 그리고 보편 교육의 열렬한 지지자로서, 저 청년들의 기후운동에 대단한 존경과 찬사를 보낸다. 우리가 스스로의 행동을 돌아보도록 압박하는 것에 감사한다. 개인으로서, 운동선수로서, 기업가로서 내 책임을 일깨워준 것이 고맙다. 이 특권적 지위를 이용해 나의 스폰서들과 중요한 이슈에 대해 진지하게 대화하겠다.&rdquo;\r\n\r\n2심과 3심의 다른 판결\r\n\r\n얼마의 벌금을 부과받았든, 툰베리와 페더러의 반응을 이끌어냄으로써 액티비스트 12명은 의도했던 목적을 초과 달성한 셈이었다. 그런데 여기에, 스위스 언론이 &lsquo;케이크 위의 아이싱(설탕 장식)&rsquo;이라고 이름 붙인 일이 일어난다. 2020년 1월13일 이 사건에 대한 1심 판결 결과가 무죄로 나온 것이다. 로잔 지방법원의 단독 재판부에서 나온 무죄선고 취지를 보면 이렇다. &ldquo;기후위기가 임박했다는 점에서, 이들의 행동은 필수적이고 적절하다. (이런 방식의 시위는) 은행의 응답을 기대할 수 있는 단 하나의 효과적 방식이며, 미디어와 대중의 주목을 끌 유일한 방법이라고 볼 수 있다.&rdquo; 대중의 관심을 끈다는 목적을 달성했는데(케이크), 심지어 변호사들도 기대하지 않았던 무죄판결까지 나오면서(아이싱), 이 테니스 시위는 &lsquo;더블 빅토리(이중의 승리)&rsquo;로 불렸다.\r\n\r\n스위스 일간 〈NZZ〉는 테니스 경기를 중계하듯 &ldquo;기후 청년과 크레디스위스 간의 첫 게임은 두말할 여지 없이 6대 0으로 청년들의 압승&rdquo;이라고 표현하면서, 이 판결을 &ldquo;스위스 법학 교과서에 기록될 역사적 판결&rdquo;이라고 평가했다. 기후위기 관련 시민운동이 시작된 이래 스위스 법원이 시위자들의 손을 들어준 건 최초였기 때문이다. 이 신문은 판결이 나온 당일 사설에서 &ldquo;(이 판결은) 기후위기라는 상황의 긴급성을 고려할 때 시민불복종이 더 이상 부적절한 수단이 아니라는 의미다. 이 판결은 앞으로 시민불복종이 다뤄지는 방식을 영원히 바꿔놓을 수 있다&rdquo;라고 썼다. 놀란 건 스위스 언론만이 아니었다. 〈뉴욕타임스〉, BBC, 도이체벨레 등 관련 시위가 활발한 국가들의 주요 언론이 판결 직후 이 소식을 보도했다.\r\n\r\n예상 밖의 1심 판결은 국내외에서 큰 주목을 받았지만 2심과 3심은 다른 판단을 내렸다. 로잔시가 속한 칸톤(州)인 보(Vaud) 고등법원은 &ldquo;기후변화가 당면한 위기인 것은 맞으나 피고들이 다른 시위 방식을 택할 수 있었다&rdquo;라며 시위자 12명 각각에게 100~150스위스프랑씩 벌금을 부과했다. 그리고 스위스 최고법원인 연방법원은 한발 더 나아가 &ldquo;시위 당시 임박한 기후위기가 있었다고 볼 수 없다&rdquo;라며 상고를 기각해 유죄판결이 확정됐다. 흥미로운 점은 재판 전 과정에 걸쳐 두 가지 주요 쟁점, 즉 &lsquo;기후변화를 임박한 위기라 볼 수 있나&rsquo;, 그리고 &lsquo;다른 시위 방식으로 목적을 이룰 수 있었나&rsquo;에 대한 판단이 재판부마다 달랐다는 점이다. 1심은 &lsquo;임박한 위기이고 이것이 유일한 방식이었다&rsquo;라고, 2심은 &lsquo;임박한 위기지만 다른 방식을 택할 수 있었다&rsquo;라고, 3심은 &lsquo;임박한 위기라고 볼 수 없다&rsquo;고 봤다.\r\n\r\n이 과정을 따라가다 보면 두 가지 의문이 생긴다. 첫째, 시위 과정에서 미디어나 대중의 관심을 끄는 것은 얼마나 중요한가. 위의 테니스 시위 사례를 보면 특이한 방식이 화제가 되고 유명 인사의 참여까지 유도함으로써 여론의 관심을 불러일으킨 건 맞다. 하지만 화석연료 채굴 기업에 대한 은행의 지원이 앞으로 실제 얼마나 줄어들지는 알 수 없다. 여론의 관심과 실질적 목적 달성률이 얼마나 관련이 있는지 명확하지 않다. 둘째, 시위의 필요성이나 적법성의 판단 기준은 어때야 할까. 기후위기처럼 과학적 근거가 있음에도 여러 해석이 난무하고 대중의 지지와 무관심이 뚜렷이 갈리는 사안일 경우, &lsquo;임박한 위기&rsquo;인지 아닌지조차 판사들의 판단이 엇갈린다. 기후위기라는 새로운 현상 앞에서 낯선 방식으로 시위를 벌일 때, 그 필요성이나 적법성을 판단하는 기준은 어때야 할까. 쉽게 답하기 어렵다.\r\n\r\n이미 3심 판결까지 끝난 한 별난 시위에 대해 길게 따져본 것은 최근 유럽과 미국 등에서 마치 유행처럼 번지고 있는 시위 방식 때문이다. 몇 가지 예를 들어보자. 2019년 9월10일, 스위스 취리히 도심을 관통하는 리마트강이 형광 녹색으로 변했다. &lsquo;멸종 저항(Extinction Rebellion)&rsquo;이라는 기후단체가 우라닌이라는 염료를 강에 풀어서다. 무독성 물질로 인체에 무해하다는 전문가 의견이 있었고 단체 회원 30여 명이 그것을 증명하기 위해 초록 강에 뛰어들기도 했으나, 비현실적인 강 색깔을 보며 많은 시민이 우려를 나타냈다. 이 단체는 나중에 &lsquo;우리 생태계의 임박한 붕괴에 대해 경고하기 위해&rsquo; 이런 일을 벌였다고 밝혔다.\r\n\r\n10월24일 월요일 오전 8시에는 &lsquo;스위스를 개조하라(Renovate Switzerland)&rsquo;라는 단체 소속 액티비스트 3명이 취리히 외곽에서 도심으로 진입하는 고속도로 위에 자신들의 손을 접착제로 붙여 차량 통행을 막았다. 이들의 요구사항은 정부가 당장 40억 스위스프랑의 예산을 배정해 건물 100만 채의 단열 시스템을 개조함으로써 에너지 및 기후위기에 대처하라는 것이다. 출근길 도로가 막혀 화난 시민들은 차에서 내려 시위자들이 내건 현수막을 찢는 등 격렬히 항의했다.\r\n\r\n\r\n\r\n2019년 &lsquo;멸종 저항&rsquo;이 기후위기를 경고하기 위해 취리히의 리마트강에 녹색 염료를 풀었다. ⓒ취리히시 경찰청\r\n\r\n\r\n\r\n엇갈리는 지지와 비판\r\n\r\n11월5일에는 스페인에서 &lsquo;식물 미래(Futuro Vegetal)&rsquo;라는 환경단체 소속 액티비스트 2명이 마드리드 프라도 미술관에 있는 프란시스코 고야의 두 작품 &lsquo;옷 입은 마하&rsquo;와 &lsquo;벌거벗은 마하&rsquo; 액자에 각각 손을 접착제로 붙이고 두 작품 사이의 벽에 &lsquo;1.5℃&rsquo;라고 썼다. &lsquo;1.5℃&rsquo;는 2015년 파리기후협약에서 합의된 평균기온 상승 제한치다. 그 목표를 위해 식용 가축 사육을 줄이고 대신 곡물, 과일, 야채, 식물을 재배하자는 게 이들의 주장이다. 11월15일에는 오스트리아의 기후단체 &lsquo;마지막 세대(Letzte Generation &Ouml;sterreich)&rsquo;가 빈의 레오폴드 미술관에 있는 구스타프 클림트의 1915년 작품 &lsquo;죽음과 삶&rsquo;에 검은 기름을 들이부은 뒤 유리 액자에 접착제로 손을 붙였다.\r\n\r\n이런 사례는 얼마든지 더 나열할 수 있다. 공통점은 &lsquo;비폭력&rsquo;과 &lsquo;관심 끌기&rsquo;다. 시민불복종(civil disobedience), 시민무질서(civil disorder), 시민방해(civil disturbance) 등으로 불리는 이 방식에 대한 비판이 만만찮다. 올라프 숄츠 독일 총리는 &ldquo;교통을 방해받는 사람들은 기후위기의 심각성을 이해하는 게 아니라 짜증만 느낀다&rdquo;라고 했고, 스위스국민당 마이크 에거 의원(환경위)은 &ldquo;시민불복종 운동은 사람들을 위험에 빠뜨리고 극도의 경제손실을 야기하므로 엄중히 처벌해야 한다&rdquo;라고 말했다. 지지 의견도 있다. 스위스 역사학자 크리스티안 콜러는 &ldquo;주목은 사회운동의 성공에서 꼭 필요하다. 과거에도 새로운 방식을 통해 성공한 사회운동이 많다&rdquo;라고 말했다.\r\n\r\n기후위기는 엄중한 당면 과제이고 사회운동의 성공에 주목이 필수적이라는 점에도 동의한다. 동시에 그 주목이 문제의 핵심을 향하기 바란다. 12명 테니스 선수에 대해 쓰면서 오래된 SF 영화 〈12 몽키즈〉(1996)를 떠올렸다. 바이러스 감염으로 인류의 99%가 멸종한 미래세계로부터 과거로 시간여행을 온 주인공은 &lsquo;12 몽키즈&rsquo;라는 액티비스트 그룹을 의심해 따라다닌다. 그러나 알고 보니 이들은 동물원의 동물을 거리에 풀어놓는 장난을 쳤을 뿐이고, 치명적 바이러스를 확산시킨 인물은 따로 있었다. 시끄러운 소동에 주목하다 핵심을 놓친 것이다. 논란을 일으키는 시위 방식, 그것에 대한 시민과 정치인&middot;사법부의 반응 등을 보면서 의문이 더 커진다. 사회운동에 필요한 에너지에도 한계가 있을 텐데, 우리는 그것을 잘 쓰고 있는 걸까.","date":"2022-12-17T06:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49133"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"배출은 200개국 중 17위 대응은 60개국 중 57위","partialText":"11월20일 이집트 샤름엘셰이크 국제컨벤션센터에서 제27차 유엔기후변화협약 당사국총회(COP27) 폐막식이 열렸다. ⓒdpa\r\n\r\n\r\n\r\n한 남자가 팔짱을 낀 채 의자에 앉아 졸고 있다. 이집트 샤름엘셰이크에서 열린 제27차 유엔기후변화협약 당사국총회(UNFCCC COP27)의 최종 합의문이 나오기를 기다리다 잠든 참가자의 모습이다. 기후위기로 인해 큰 피해를 입은 국가에 대한 &lsquo;손실과 피해&rsquo; 기금을 조성할지를 두고 마라톤협상이 이어졌다. 폐막식은 예정된 11월18일보다 이틀 늦어졌다.\r\n\r\n최종합의를 기다리다 잠든 남자의 사진은 기후변화협약 당사국총회(이하 당사국총회)에 기대를 걸지 않는 이들이 느끼는 지루함을 상징적으로 보여준다. 제24차 당사국총회(COP24, 2018년)부터 지난해 열린 26차 당사국총회(COP26)까지 현장에 참석해 발언을 해오던 기후활동가 그레타 툰베리는 올해 행사장을 찾지 않았다. 그는 지난해 &ldquo;COP26이 실패했다는 것은 더 이상 비밀이 아니다&rdquo; &ldquo;COP는 세계적인 그린워싱 축제일 뿐&rdquo;이라고 말했다. 더 이상 당사국총회에 기대할 게 없다는 뜻을 분명히 밝힌 셈이다.\r\n\r\n당사국총회는 유엔 산하 198개국(2022년 기준)의 정상과 정부 대표단이 모여서 매년 기후 대응을 논의하고, 공동 목표를 선언하는 세계 유일의 총회다. 하지만 법적 구속력이 없어 국가의 선의와 결단에 의존하는 한계를 안고 있는 회의이기도 하다. 당사국총회의 이런 이중적 성격은 매번 총회 결과에 대한 상반된 평가로 이어졌다.\r\n\r\n현장에서 펼쳐지는 풍경 역시 당사국총회의 또 다른 이중성을 보여준다. 예컨대 이번 COP27에서는 기후위기로 생존을 위협받는 10개국 섬나라의 정부 대표단보다 화석연료 기업의 로비스트가 더 많이 참석했다. 로비스트 600여 명이 이집트를 찾았다. 지난해보다 25% 늘어난 숫자다. 기후행동을 촉구하는 케이팝 팬들이 BTS 음악에 맞춰 플래시몹을 펼치며 선언이 아닌 행동이 필요한 때라고 외친 반면, 현지의 한국홍보관에서는 국내 온실가스 배출량의 11.5%를 차지하는 &lsquo;탄소배출 1위 기업&rsquo; 포스코그룹의 계열사가 탄소중립 실천 우수 사례를 발표했다. 영국 일간지 〈가디언〉은 &ldquo;COP27은 무엇이고 왜 중요한가?&rdquo;라는 기사에서 당사국총회의 지난 역사를 짚으며 &ldquo;간헐적 승리와 다수의 재앙&rdquo;이라고 평가했다.\r\n\r\n당사국총회는 2020년 코로나19로 한 차례 총회를 건너뛴 것을 빼고 1995년부터 올해까지 매년 열리고 있다. 27년 동안 이전 총회에서 낸 숙제를 다음 총회에서 점검하고, 더 나은 목표를 논의해왔다. 당사국총회의 성과와 한계를 이해할 수 있는 몇 가지 키워드를 뽑았다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n1. 약속 두 번 깬 미국\r\n\r\n유엔 산하에는 기후대응 협의체가 두 곳 있다. 하나는 &lsquo;기후변화에 관한 정부 간 패널(IPCC)&rsquo;이다. 전 세계 기후과학자들이 모여 기후변화에 관한 과학적 사실을 보고서 형태로 발표하는 기구다. 정기적으로 5~7년마다 보고서를 내는데 유엔의 요청에 따라 특별보고서도 발간한다.\r\n\r\n다른 하나는 &lsquo;유엔기후변화협약(UNFCCC)&rsquo;이다. UNFCCC는 정치적 의미를 가지는 국제연합 협약이다. 협약에 가입한 당사국들은 매년 당사국총회를 열고 기후변화 대응을 위한 공동의 목표를 설정한다. 이 당사국총회를 &lsquo;COP\r\n(Conference Of the Parties)&rsquo;라고 부른다. COP 뒤에 붙는 숫자는 총회의 회차를 뜻한다. 지난 27년, 당사국총회가 거둔 주요 &lsquo;실적&rsquo;은 두 가지다. 하나는 선진국의 의무적 온실가스 감축 약속을 담은 &lsquo;교토의정서(COP3, 1997년)&rsquo;이고, 또 다른 하나는 선진국뿐만 아니라 모든 국가가 자발적으로 온실가스 감축 목표를 정하고 지구온도 상승을 1.5~2℃ 이하로 저지하기 위해 노력한다는 &lsquo;파리협정(COP21, 2015년)&rsquo;이다.\r\n\r\n초강대국이자 전 세계 이산화탄소 배출량 2위인 미국은 당사국총회에서의 약속을 두 번이나 파기한 유일한 국가다. 조지 부시 전 대통령은 교토의정서 비준을 거부했고, 도널드 트럼프 전 대통령은 파리협정에서 탈퇴했다. 미국은 기후변화협약에 참여하되 구속력 없는 이행을 추구하는 &lsquo;아메리칸 퍼스트(미국 우선주의)&rsquo; 기조를 강력하게 이어왔다. 미국의 이런 입장은 당사국총회의 다자협상 테이블에서 걸림돌이 됐다.\r\n\r\n미국은 당사국총회 개최 이전부터 자국 우선주의 행보를 보였다. 시작은 1992년, 브라질 리우데자네이루에서 열린 유엔환경개발회의, 일명 &lsquo;리우 지구정상회의(이하 지구정상회의)&rsquo;다. 당시 미국 대통령은 &lsquo;아버지 부시&rsquo;라 불리는 조지 H. W. 부시였다. 대선 후보일 때, 그는 공화국 후보이면서도 강력한 환경정책을 편 시어도어 루스벨트 같은 대통령이 되겠다고 공언했다. 하지만 지구정상회의가 열리던 당시, 미국은 오일쇼크와 스리마일섬 원전 사고 여파 등으로 석탄발전을 포기할 수 없는 상황이었다. 12일에 걸친 토론 끝에 지구정상회의에서는 행동강령인 &lsquo;리우선언&rsquo;과 &lsquo;의제21&rsquo; 그리고 유엔기후변화협약(UNFCCC)이 채택됐다. 부시 대통령은 UNFCCC 채택에 협조했지만 당시 연설에서 이렇게 말했다. &ldquo;미국인들의 삶의 방식은 협상의 대상이 될 수 없다. 나는 이곳에 사과하러 온 것이 아니다. (중략) 리우로 가는 길은 환경보호와 경제성장, 환경과 발전 모두를 향해야 한다고 믿는다.&rdquo;\r\n\r\n이후 앨 고어 미국 부통령은 미국 내 반대 여론을 무릅쓰고 1997년 COP3에 참석해 교토의정서가 채택되는 데 결정적 기여를 했다. 교토의정서에는 온실가스 배출량의 55%를 차지하는 38개 선진국들이 2008~2012년까지 1990년 대비 온실가스를 5.2% 감축해야 한다는 의무사항이 포함됐다. 하지만 앨 고어가 들고 간 교토의정서 합의안은 미국 상원에 상정되지도 못했다. 주요 개도국들이 탄소 감축을 하지 않는다면 미국 역시 기후협약상의 감축 의무를 질 수 없다고 규정한 &lsquo;버드헤이글 결의안&rsquo; 때문이었다. 결국 교토의정서는 2001년 취임한 조지 W. 부시 대통령에 의해 공식적으로 비준이 거부된다. 취임 첫해 9&middot;11 테러가 터지자 부시 정부는 테러와의 전쟁을 선포하고 경기침체를 극복해야 한다는 이유로 공약으로 내세운 온실가스 감축마저 철회했다.\r\n\r\n\r\n\r\n2015년 COP21이 열린 프랑스 르부르제 회의장 주변에서 기후위기 활동가들이 시위를 벌이고 있다. ⓒEPA\r\n\r\n\r\n\r\n2020년에 만료될 교토의정서를 뒤이을 후속 조치가 마련되어야 한다는 목소리가 나왔다. 당사국총회는 포스트 교토 체제, 즉 &lsquo;신(新)기후체제&rsquo;를 준비해야 했다. 2009년, 기후변화 대응을 핵심 의제로 내세운 버락 오바마 미국 대통령이 취임하면서 기대가 최고조에 달했다. 하지만 &lsquo;코펜하겐을 호펜하겐(Hope+Copenhagen)으로 만들자&rsquo;던 목표는 결국 무산됐다. 중국과 미국이 핵심 요구인 &lsquo;개발도상국의 의무감축&rsquo;과 &lsquo;검증 및 협약의 구속력 부여&rsquo;를 두고 완강히 맞섰기 때문이다. 당시 원자바오 중국 총리가 오바마 대통령에게 화를 내며 회담장을 박차고 나가기도 했다.\r\n\r\n교토의정서의 후속 대처가 마련된 것은 2015년 프랑스 파리에서 열린 제21회 당사국총회다. 여기서 파리협정이 채택되었다. 교토의정서와 달리 &lsquo;1.5~2℃&rsquo;라는 지구온도 상승 제한 수치를 명확히 정하고, 선진국과 개도국을 포함한 모든 국가가 국가온실가스감축목표(NDC)를 자발적으로 정하되 5년마다 실제 이행 여부를 점검하도록 했다. 그러나 도널드 트럼프 미국 대통령이 당선되면서 유엔기후변화협약은 최악의 순간을 맞이한다. 전임 오바마 대통령이 파리협정을 비준한 2016년 9월로부터 9개월이 지난 2017년 6월1일, 트럼프 대통령은 백악관 로즈가든에서 직접 기자회견을 열고 파리협정 탈퇴를 발표해버렸다. 대선후보 때부터 &lsquo;기후위기는 사기이며 기후변화협약은 중국에만 유리하다&rsquo;고 주장해왔기에 어느 정도 예견된 행동이었다. 미국과 유럽 간 긴장이 그 어느 때보다 고조됐다.\r\n\r\n2. 승리 혹은 타협, 파리협정\r\n\r\n그렇다면 파리협정은 &lsquo;승리&rsquo;라고 결론지을 수 있을까? 전문가들의 의견은 갈린다. 코펜하겐(2009)&middot;칸쿤(2010)&middot;파리(2015)에서 열린 당사국총회에 참석한 김현우 에너지기후정책연구소 연구기획위원은 &ldquo;승리와 작은 환호를 착각하지 말아야 한다&rdquo;라고 말했다. &ldquo;미국처럼 협상 테이블에서 뛰쳐나가는 선진국이 더 나오면 안 된다는 생각이 깔려 있었다. 그래서 조심스럽고 보수적인 방향으로 논의가 이어졌다. 그 결과가 법적 구속력 없이 각자 자신들의 여건에 맞게 국가온실가스감축목표(NDC)를 정하는 협정이었다.&rdquo; 각국이 스스로 공표한 감축 목표치를 지키지 않거나 이행지침을 지키지 않아도 제재할 방법이 없다는 뜻이었다.\r\n\r\n자발적 약속만으로도 변화가 있었을까? 국제과학자그룹 &lsquo;글로벌 카본 프로젝트&rsquo;가 발표한 2022년 탄소 예산 보고서에 따르면, 올해 화석연료 사용에 의한 세계 이산화탄소 배출량은 366억t으로 사상 최대치를 기록했다. 심지어 파리협정이 체결된 2015년보다 5% 이상 높다. 이대로 가면 지구온도 상승을 1.5℃ 이하로 억제할 수 있는 시간이 7년밖에 남지 않는다. 자발적 감축 체제의 취약성을 보여주는 지표다.\r\n\r\n김 위원은 당시 파리협정이 지구온도 상승 제한 목표를 두 가지로 언급한 것 역시 파리협정의 &lsquo;애매한&rsquo; 수준을 보여준다고 지적했다. 파리협정은 &ldquo;산업화 이전 대비 지구 평균기온 상승을 2℃(기본 목표)보다 상당히 낮은 수준으로 유지하는 것으로 하고, 온도상승을 1.5℃(최대 목표) 이하로 제한하기 위한 노력을 추구한다&rdquo;라고 정했다. 김 위원은 2℃와 1.5℃ 사이의 차이를 고려한다면, 이 같은 목표는 &lsquo;유례를 찾아보기 힘든 이상한 합의 사항&rsquo;이라고 말했다.\r\n\r\n반면 2050탄소중립위원회 민간공동위원장으로 활동한 윤순진 서울대학교 환경대학원 교수는 파리협정을 &lsquo;인류 역사상 최초로 지구온도 상승 제한 목표를 합의한 협정&rsquo;으로 평가했다. &ldquo;국제사회의 합의라는 건 각자의 이해관계를 조율해야 하는 일이기 때문에 모두가 원하는 수준에 도달하지 못할 수 있다. 하지만 합의 자체가 가지는 상징적인 힘, 간접적인 강제력을 무시할 수 없다. 국제사회를 향한 선언은 공식적이기 때문이다. 그런 과정이 쌓여서 더 진전된 합의를 이끄는 토대가 되기도 한다.&rdquo;\r\n\r\n실제로 파리협정 이후 UNFCCC는 지구 평균온도 상승을 2℃로 제한했을 때와 1.5℃로 제한했을 때의 차이를 비교할 수 있는 과학적 보고서를 IPCC에 요청했다. 그렇게 나온 것이 2018년 인천 송도에서 승인&middot;채택된 &lsquo;1.5℃ 특별보고서&rsquo;다. 보고서는 지구온도 상승을 2℃가 아닌 1.5℃로 제한해야 하는 이유를 과학적으로 설명한다. 이를 위해 2050년까지 탄소중립을 해야 한다는 구체적 지침이 나오기도 했다. 윤순진 교수는 &ldquo;강제력이 없어서 더 나은 논의가 불가능하다고 하는 것은 너무 잔인한 평가&rdquo;라고 본다. &ldquo;RE100(기업의 재생에너지 전력 100% 사용), 유럽의 탄소국경세, ESG 경영을 감시하는 &lsquo;지속가능성 실사법&rsquo; 등은 모두 파리협정 같은 토대가 있기에 가능했다. 정부의 기후위기 대응조치 역시 이 같은 국제적 합의가 있기 때문에 정당성을 가질 수 있는 것이다.&rdquo;\r\n\r\n\r\n\r\n11월9일 COP27 회의에서 나경원 기후환경대사가 특별연설을 하고 있다. ⓒ외교부 제공\r\n\r\n\r\n\r\n3. &lsquo;개도국 코스프레&rsquo;를 멈춰라\r\n\r\n올해 당사국총회에는 나경원 기후환경대사가 대통령 특사 자격으로 이집트를 찾아 수석대표 특별연설을 했다. 지난 10월18일 임명된 이후 첫 활동이었다. 11월11일 나경원 대사가 귀국 소감과 현장 영상을 SNS에 올리자 〈조선일보〉 〈중앙일보〉 〈한국경제〉 등이 그가 영어로 연설한 점과 해당 연설에서 윤석열 대통령을 &lsquo;나의 대통령&rsquo;으로 호명한 점을 강조한 기사를 내보냈다. 하지만 그의 연설 내용에 대한 보도는 찾기 어려웠다. 나 대사의 연설 내용과 의미를 짚은 보도는 〈한겨레〉가 유일했다.\r\n\r\n국내 언론의 관심을 기준으로 본다면 당사국총회 앞에 붙는 &lsquo;세계에서 가장 큰 기후회의&rsquo;라는 수식은 민망하다. 〈미디어오늘〉 보도에 따르면 조선&middot;중앙&middot;동아 세 곳은 COP27 개막식 날에도 조간신문에서 이를 언급하지 않았고, 총회가 진행되는 동안 경제지와 보수지들은 기후위기의 심각성을 전달하기보다 &lsquo;피해보상&rsquo; &lsquo;녹색 항로 경쟁&rsquo;처럼 대부분 경제&middot;외교적 관점의 보도에 힘을 주었다.\r\n\r\n장다울 그린피스 전문위원은 올해 이집트를 찾았다. 그는 &ldquo;한국 정부와 기업은 감시와 비판으로부터 너무 자유롭다&rdquo;라는 말로 총회에 참석하는 한국 측 분위기를 전했다. &ldquo;글로벌 중추 국가로서 국제사회의 책임 있는 일원으로 역할을 하겠다던 윤석열 대통령은 가장 중요한 글로벌 이슈인 기후위기 대응 회의에 직접 참석도 하지 않았다. 대통령 특사로 대신 연설한 나경원 기후환경대사 역시 특사란 말이 무색하게 한국의 특별한 노력이나 약속을 국제사회에 제시하지 않았다. 기후위기에 대한 한국의 책임과 역할에 관한 언론의 관심도 높지 않기 때문에 한국 정부와 기업이 그 누구의 눈치도 보지 않고 기후위기 대응 &lsquo;무임승차자&rsquo;로서 무책임한 행동을 계속할 수 있는 거다.&rdquo;\r\n\r\n이번 COP27이 열리는 동안 기획재정부는 개도국이 변화된 기후환경에 적응할 수 있도록 돕기 위해 2023년부터 3년간 총 36억원, 즉 연간 12억원을 지원하겠다고 발표했다. 녹색연합이 공개한 자료에 따르면, 한국은 2014~2019년 공적 금융기관을 통해 해외 화석연료 사업에 연평균 17조원(약 127억 달러)을 지원한 바 있다. 1년에 서울시내 아파트 한 채 값을 개도국을 위해 쓰겠다는 발표는 지나치게 미흡한 대책이라는 비판이 나왔다.\r\n\r\n한국은 UNFCCC가 채택될 때 개도국으로 분류됐지만 이 협약 채택 4년 뒤인 1996년 경제협력개발기구(OECD)에 가입하면서 유엔의 개도국 협상그룹인 &lsquo;G77&rsquo;에서 탈퇴한 뒤 환경건전성그룹(EIG)에 들어갔다. EIG는 개도국과 선진국이 함께 들어가 있어 자칭 &lsquo;중재자 역할&rsquo;을 하는 그룹이지만, 실제 협상 과정에서는 선진국의 입장을 지지하는 목소리를 낸다는 비판을 받는다. 그 태도는 이번 COP27에서도 마찬가지였다. 개도국들은 COP27에서 &lsquo;손실과 보상&rsquo; 기금을 마련해야 한다고 주장했으나 선진국들은 내년 COP28에서 논의하자는 의견을 냈다. EIG는 선진국과 같이 내년에 논의하자는 데 손을 들었다. 하지만 장다울 위원은 더 이상 한국이 뒷짐 지고 지켜볼 일이 아니라고 말한다. &ldquo;한국은 산업화 이후 누적 이산화탄소 배출량이 세계 200여 개국 중 17위다. 하위 129개국의 누적 배출량을 합친 양과 같다. 누적 1인당 배출량 역시 중국에 비해 두 배 많을 뿐 아니라 선진국으로 기후위기에 책임을 지고 있는 스위스&middot;스페인&middot;포르투갈보다 많아졌다. &lsquo;개도국 코스프레&rsquo;를 멈추고 한국 역시 보상책임국이 되어야 한다는 국제 여론이 더 거세질 것이다.&rdquo;\r\n\r\n유럽의 독립 평가기관인 저먼워치, 뉴클라이밋연구소 등 해외 연구단체가 발표한 올해의 기후변화대응지수(CCPI)에 따르면, 한국은 60개국(유럽연합 포함) 중 57위로 최하위권 성적이다. 한국보다 뒤처진 국가는 이란, 카자흐스탄, 사우디아라비아뿐이다(전 세계 온실가스 배출의 90%를 차지하는 59개 국가와 유럽연합을 대상으로 조사함).","date":"2022-12-16T06:42:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49158"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"트럼프 대선 출마 서두르게 한 네 가지 사법 리스크","partialText":"트럼프 전 미국 대통령이 11월15일 플로리다주 마러라고 자택에서 2024년 대선 출마를 선언했다. ⓒAP Photo\r\n\r\n\r\n\r\n도널드 트럼프 전 미국 대통령(76)이 결국 마지막 정치적 승부수를 띄웠다. 그는 11월15일 플로리다주 마러라고 자신의 자택 겸 리조트에서 지지자들에게 &ldquo;미국을 다시 위대하고 영광스럽게 만들겠다&rdquo;라며 대선 출마를 공식 선언했다. 2020년 11월 대선에서 민주당 조 바이든 후보에게 패한 뒤 대선 불복을 외치던 트럼프 전 대통령이 다음 대선에 다시 나올 것이라는 관측이 파다했다. 그 스스로가 출마를 기정사실화하는 발언을 지속적으로 해왔기 때문이다.\r\n\r\n2024년 11월 대선을 2년 앞둔 상태에서 일찌감치 대선 출마를 선언했지만, 그를 둘러싼 정치적 환경은 결코 우호적이지 않다. 11월8일 치러진 의회 중간선거에서 그가 밀던 공화당의 대선 불복 후보들이 대거 낙선했고, 엎친 데 덮친 격으로 특검 수사까지 받게 된 상황이다. 그가 출마를 선언하고 사흘 뒤 메릭 갈런드 법무장관이 &lsquo;기밀문서 유출과 의회 폭동 선동 의혹&rsquo; 등을 수사할 특별검사를 임명하면서 그의 대선 가도가 초반부터 정치적 격랑에 휘말렸다.\r\n\r\n트럼프 전 대통령이 굳이 지금 2024 대선행을 택한 까닭은 무엇일까? 그는 &lsquo;미국을 다시 위대하게 만들겠다&rsquo;는 출마 이유를 내세웠지만 이를 액면 그대로 믿는 사람은 거의 없다. 대다수 정치 분석가들은 두 가지 측면에서 그 원인을 찾는다. 우선은 일찌감치 대선 출마를 선언함으로써 다른 공화당 후보들을 기선 제압하는 효과를 노렸다는 것이다. 현재 거론되는 공화당 대선주자들은 론 드샌티스 플로리다 주지사, 글렌 영킨 버지니아 주지사, 래리 호건 전 메릴랜드 주지사, 마이크 펜스 전 부통령, 마이크 폼페이오 전 국무장관, 테드 크루즈 상원의원, 니키 헤일리 전 유엔 대사 등이다. 이들 가운데 이번 중간선거에서 민주당 상대 후보를 19%포인트 이상 표 차이로 누르며 재선에 승리한 론 드샌티스 주지사(44)가 대항마로 떠오르고 있다. 하버드 법대 출신인 그는 3선의 연방 하원의원에다 주지사 재선 경력을 더해 공화당 내에선 트럼프를 대신할 만한 대선후보로 꼽힌다. 한때 드샌티스를 열렬히 지지하던 트럼프는 막상 그가 대선 출마 의지를 보이자 그를 &lsquo;디생크티모니어스(DeSanctimonious)&rsquo;라는 해괴한 별명까지 부르며 견제 심리를 보였다. &lsquo;고결한 척하는&rsquo;을 뜻하는 형용사 &lsquo;sanctimonious&rsquo;를 활용한 경멸조의 수식어로 그를 조롱한 것이다.\r\n\r\n정치 분석가들은 트럼프의 대선 출마를 앞당기게 만든 결정적 요인으로 &lsquo;사법 리스크&rsquo;를 꼽는다. 현재 그에게 닥친 사법 리스크는 네 가지. 우선 그가 퇴임 시 플로리다 자택으로 무단 유출한 기밀문서에 대한 수사다. 지난 8월 연방수사국(FBI) 수사요원들이 그의 자택을 급습해 문서 1만1000건을 압수했는데 그 가운데는 &lsquo;톱 시크릿(1급 기밀)&rsquo; 문서를 포함해 100건의 기밀문서도 포함된 것으로 알려졌다. 법조계에선 트럼프가 만일 기소된다면 기밀문서 유출 혐의가 가장 유력하리라 내다본다.\r\n\r\n\r\n\r\n공화당 내에선 론 드샌티스 플로리다 주지사가 트럼프를 대신할 만한 대선후보로 꼽힌다. ⓒAP Photo\r\n\r\n\r\n\r\n중간선거 이후 트럼프 쇠락 현상\r\n\r\n트럼프 전 대통령의 정치적 생명을 좌우할 또 다른 사법 리스크는 2021년 1월6일 벌어진 의회 폭동 사건의 배후 선동 혐의다. 그는 이 사건과 관련해 수사를 받아왔다. 그 밖에도 트럼프는 조지아주의 대선 결과를 번복하도록 종용한 혐의를 받고 있으며, 뉴욕에 본부를 둔 자신의 사업체 트럼프타워가 회계부정을 저지른 혐의로 뉴욕주 검찰의 조사를 받고 있다.\r\n\r\n트럼프 전 대통령은 자신을 겨냥한 혐의 일체를 부인한 채 &lsquo;정치적 마녀사냥&rsquo;이라고 비난하며 대선 출마 의지를 굽히지 않았다. 문제는 향후 그가 기소되거나 기소 뒤 유죄가 확정될 경우 그의 출마 지위에 어떤 영향을 미칠 것이냐 하는 점이다. 아이오와 법대 데릭 뮐러 교수는 CNN에 출연해 &ldquo;트럼프가 기소되면 대선 자금 등을 모금하는 데 어려움을 겪을 순 있지만 그건 정치적 문제이지 법적 문제는 아니다&rdquo;라고 말했다. 그는 &ldquo;미국 헌법은 중범죄로 유죄판결을 받아도 피고의 출마 자격을 제한하지 않는다&rdquo;라고 말했다. 실제 1920년 대선에서 사회주의 후보였던 유진 데브스가 옥중 출마해 90만 표 이상을 얻은 일도 있다.\r\n\r\n한 가지 변수는 트럼프가 기밀 유출 혐의와 관련해 방첩법(Espionage Act) 위반으로 기소될 경우다. 이 경우, 유죄가 확정된 자의 공직을 박탈하고 공직 출마는 제한된다. 트럼프는 재임 시 기밀을 해제할 수 있는 대통령의 특권에 따라 해당 문건을 반출했기에 문제가 없다는 입장이다. 특검이 이 사안을 떠맡으면서 법적 투쟁이 장기화할 가능성이 있다.\r\n\r\n이런 사법 리스크에도 불구하고 트럼프가 공화당 차기 대선주자로 확정될 수 있을까? 강성 공화당원들의 지지를 받고 있지만 최근 중간선거 이후 트럼프 쇠락 현상이 감지되고 있는 것도 사실이다. 실제 드샌티스 플로리다 주지사는 중간선거 직후 공화당 텃밭인 텍사스주에서 실시한 공화당 자체 여론조사에서 43%를 얻어 32%를 얻는 데 그친 트럼프를 눌렀다. 앞서 야후뉴스와 유고브가 전국 유권자를 대상으로 한 공화당 차기 대선후보 여론조사에서도 드샌티스에 대한 지지율이 42%로 트럼프보다 10%포인트 앞섰다.\r\n\r\n공화당 유력 후원가들이 하나둘씩 이탈하기 시작한 것도 트럼프에겐 악재다. 세계 최대 사모펀드 운용사인 블랙스톤의 스티븐 슈워츠먼 회장은 트럼프가 대선 출마를 선언한 직후 &ldquo;차세대 후보를 지지할 생각&rdquo;이라며 그와 결별했다. 억만장자 기업인 로널드 로더, 다국적 헤지펀드 시타델의 케네스 그리핀 회장도 비슷한 이유로 트럼프와 거리두기를 하고 있다. 중간선거 직후 플로리다주에서 열린 연례 공화당 주지사 모임에서도 반트럼프 기류가 확연했던 것으로 전해진다.\r\n\r\n여론은 유동적이다. 공화당 정치인들이 트럼프 전 대통령을 &lsquo;비토&rsquo;해도 친공화 유권자들이 선호하면 상황은 달라질 수 있다. NBC 뉴스가 실시한 최근 여론조사에 따르면, 친공화당 유권자의 30% 정도는 &lsquo;공화당보다 트럼프를 더 지지한다&rsquo;고 답했다. AP통신이 중간선거에 투표한 9만6000명의 유권자들을 대상으로 조사한 결과, 친공화당 유권자 중 무려 66%가 트럼프를 지지했다. 그가 2016년 대선 공화당 경선에서 40% 남짓한 지지율로 대권후보를 거머쥔 것을 감안하면, 지금 지지율 정도면 차기 후보로 선출되는 게 가능하다. 트럼프는 사법 리스크, 드샌티스 주지사 같은 경쟁자의 도전 등을 뛰어넘을 수 있을까. 2024년 대선으로 가는 좁고 험한 길이 트럼프 앞에 놓였다.","date":"2022-12-15T06:32:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49134"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"프놈펜 성명 발표한 한·미·일, 정말 공조할 수 있을까?","partialText":"윤석열 대통령(앞줄 왼쪽 두 번째)이 11월13일(현지 시각) 캄보디아 프놈펜 한 호텔에서 열린한&middot;미&middot;일 정상회담에서 발언을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n북핵 앞 한국의 선택은 한&middot;미&middot;일 공조였다. 11월13일 윤석열 대통령은 캄보디아 프놈펜에서 조 바이든 미국 대통령과 기시다 후미오 일본 총리를 만났다. 회담 뒤 3국 정상은 &lsquo;인도-태평양 한&middot;미&middot;일 3국 파트너십에 대한 프놈펜 성명(프놈펜 성명)&rsquo;을 발표했다. 주요 현안으로 언급한 것은 북한 미사일이지만 &lsquo;중국 견제&rsquo; 목적이 강하다는 평이 나온다. 역대 정부가 견지해온 미&middot;중 사이 &lsquo;균형 외교&rsquo;가 한쪽으로 기울고 있다는 우려도 있다.\r\n\r\n성명은 이번 만남의 성과를 &ldquo;전례 없는 수준의 3국 공조&rdquo;라고 자평한다. 이 공조의 목적은 &ldquo;공동의 번영과 안보&rdquo;, 주된 경계 대상은 북한이다. 3국 정상은 우선 북한의 ICBM과 탄도미사일 발사를 규탄했다. 한반도의 완전한 비핵화를 재확인하고 &ldquo;핵실험을 감행할 경우 국제사회가 강력하고 단호하게 대응할 것&rdquo;이라고 밝혔다. &ldquo;핵을 포함하여 모든 범주의 방어 역량&rdquo;을 동원하겠다고 적었다. 미국이 자국 영토 밖 동맹국을 방어하기 위해 전력을 활용하는, 이른바 &lsquo;확장 억제&rsquo;다. 3국 정상은 북한 미사일 경보 정보를 실시간 공유하기로 했다.\r\n\r\n성명은 중국을 명시하지 않는다. 대신 타이완을 들어 우회적으로 견제 메시지를 냈다. &ldquo;인도-태평양 수역에서의 그 어떤 일방적 현상 변경 시도에도 강력히 반대한다&rdquo; &ldquo;타이완 관련 기본 입장에 변화가 없음을 강조하고, 국제사회의 안보와 번영에 필수 요소로서 타이완해협에서의 평화와 안정 유지의 중요성을 재확인한다&rdquo;라고 적었다. 지난해 문재인 대통령 역시 바이든 대통령과 회담한 이후 한&middot;미 공동성명에서 &ldquo;타이완해협의 평화와 안정 유지&rdquo;라는 구절을 언급한 바 있다. 이번 성명을 두고 중국은 즉각 반발했다. 11월14일 마오닝 중국 외교부 대변인은 &ldquo;진심으로 타이완해협의 평화와 안정을 수호하길 원한다면 &lsquo;하나의 중국&rsquo; 원칙을 엄수하고 중국과 함께 타이완 독립에 명확히 반대해야 한다&rdquo;라고 말했다. 중국 매체 〈환구시보〉 영문판인 〈글로벌타임스〉는 &lsquo;한국과 일본은 처지가 다르다&rsquo;고 썼다. 11월13일 이 매체는 &ldquo;중국 견제라는 야망을 품고 미국의 전략적 목표에 적극적으로 동조하는 일본과 달리, 한국은 한반도 평화와 안정을 어떻게 수호하느냐에 더 초점을 맞춘다&rdquo;라고 썼다.\r\n\r\n한국 안보는 미국에 상당 부분 기대고 있다. 북한이 도발하면 미국은 확장 억제를 재천명해 대응한다. 한&middot;미 동맹이 견고하다는 사실을 알려 북핵의 &lsquo;우위&rsquo;를 반감하는 것이 한국의 전통적 안보 전략이다. 새로운 것은 일본의 참여다. 한국과 미국은 한&middot;미 상호방위조약으로, 미국과 일본은 미&middot;일 안전보장조약으로 맺어진 동맹이나, 한&middot;일은 동맹관계가 아니다. 한&middot;미&middot;일 3국이 북한이나 타이완 문제부터 경제 안보, 우크라이나 지지 등 포괄적 공동성명을 채택한 것은 이번이 처음이다. 왜 일본이 들어갔을까?\r\n\r\n&ldquo;일본 무시하면 주일 미군 공조 어렵다&rdquo;\r\n\r\n지난 정부 한&middot;일 관계는 악화일로였다. 2017년 당시 문재인 대통령은 아베 신조와 첫 통화에서 &ldquo;2015년 &lsquo;위안부&rsquo; 합의는 국민이 정서적으로 수용할 수 없다&rdquo;라고 말했다. 2019년 아베 정권의 수출통제 조치 이후에는 전국적 불매운동이 벌어졌다. 같은 해 문재인 정부는 한&middot;일 군사정보보호협정(GSOMIA)을 종료한다고 밝혔다.\r\n\r\n두 나라가 동맹, 혹은 여기 준하는 관계에 이르지 않는 것은 문재인 정부만의 판단이 아니다. 장애물이 있다. 첫째, 영토 분쟁이다. 한국으로서는 독도 영유권을 주장하는 일본과 군사동맹을 맺기 어렵다. 자위대를 군대로 격상하고자 하는 일본 우익에게 자칫 날개를 달아줄 수도 있다. 둘째, 연루 위험이다. 한&middot;미 상호방위조약과 같은 조약이 한&middot;일 간에도 체결된다면 일본이 제3국과 분쟁을 겪을 때 한국도 휘말린다. 예컨대 일본은 한국뿐만 아니라 중국과도 센카쿠 열도(중국명 댜오위다오) 영토분쟁 중이다. 한국은 중&middot;일 양국 분쟁에 휘말리길 원치 않는다. 독도 문제와 분쟁 연루 위험이, 북핵에 대한 공동 대응이 가져다주는 이점보다 더 크다는 게 이전 정부의 판단이었다.\r\n\r\n\r\n\r\n서울시립대학교 법학전문대학원 이창위 교수는 이제 한국이 일본을 활용해야 한다고 주장한다. ⓒ김흥구\r\n\r\n\r\n\r\n그런데 이창위 서울시립대 법학전문대학원 교수(국제법)는 한국이 일본을 더 적극적으로 가까이 해야 한다고 주장한다. 최근 그는 양국 관계를 평한 〈토착왜구와 죽창부대의 사이에서〉라는 책을 냈다. 이 교수의 근거는 이렇다. 우선 북한 위협이 커지면서 &lsquo;계산&rsquo; 결과가 바뀌었다. 북한은 핵무력을 완성했다고 밝혔고, 핵 사용도 법제화했다. 이 집단과 가장 가까이에 있는 양국이 처한 위험이, 이전과 비교하기 어려울 정도로 커졌다. 이창위 교수는 또, 한&middot;일 간 공조가 더 긴밀하지 못했던 결정적 이유는 이성이 아니라 감정적 요소에 있다고 주장했다. &ldquo;유불리를 따져서 손을 잡지 않은 게 아니다. 식민 지배 후 일본에 대한 증오가 르상티망(ressentiment, 약자가 강자에게 갖는 원한이나 분노)으로 뿌리내렸다. 진보&middot;보수를 가리지 않고 정치인들은 이 감정을 이용했다. 이제는 일본을 활용할 만큼 한국도 강해졌다고 생각한다.&rdquo;\r\n\r\n북핵 위험을 다시 재고 &lsquo;감정적 장애물&rsquo;을 걷어낸 뒤 일본과 공조하는 게 한국에 이로울까? 우선 동북아 문제를 연구하는 싱크탱크 NEAR재단의 정덕구 이사장은 &ldquo;한&middot;일 간 군사동맹은 시기상조&rdquo;라고 말했다. &ldquo;국민감정이 정리가 안 되어 있다. 한&middot;미, 미&middot;일과 달리 현재 한&middot;일은 &lsquo;남남&rsquo;이다&rdquo;라고 덧붙였다. 다만 그는, 한&middot;미&middot;일 공조 속에서 이루어지는 한&middot;일 관계 개선은 &lsquo;한&middot;일 군사동맹&rsquo;과는 엄연히 다르다고 말한다. 정 이사장의 말이다. &ldquo;안보 논의에서 일본은 &lsquo;한국을 식민 통치했던 나쁜 나라&rsquo;로만 생각해선 안 된다. &lsquo;미국의 대(對)아시아 교두보&rsquo;, 심하게 말하면 &lsquo;미국의 아바타&rsquo;로 여기는 게 낫다&rdquo;라고 했다. 더 구체적으로 묻자 &ldquo;주일 미군과 일본에 배치된 무기&rdquo;라는 답이 돌아왔다. 미국은 일본을 &lsquo;최종 방어선&rsquo;으로 여기기에, 한국보다 전력 배치를 더 많이 한다는 것이다. &ldquo;유사시에 미국의 &lsquo;자원&rsquo;을 온전히 활용하기 위해서는 한&middot;일 관계 개선이 선결돼야 한다. 일본을 무시하면 주일 미군과 공조하기 어렵다.&rdquo;\r\n\r\n그러나 정 교수는 윤석열 정부가 프놈펜 회담에서 한&middot;일 관계 개선 노선을 적극적으로 택했다기보다는 &ldquo;선택의 여지가 없었을 것&rdquo;이라고 봤다. 작게는 동아시아 미군 전력 운용, 크게는 대중 견제 전선 설정까지 미국이 제시한 판에 따라 움직였다는 것이다.\r\n\r\n출범 초부터 바이든 미국 행정부는 한&middot;일 관계 개선을 여러 채널을 통해 권고했다. 주역은 토니 블링컨 미국 국무장관이다. 지난 10월17일 콘돌리자 라이스 전 미국 국무장관과의 대담에서 블링컨 장관은 &ldquo;지난 1년 전부터 동맹이자 협력자인 한국&middot;일본과 작업을 대폭 늘렸다. 가령 몇 년 전 중단된 (연합) 훈련을 재개했다. 연합훈련은 이점이 많은데, 한&middot;일 관계가 더 가까워지는 것도 그중 하나다&rdquo;라고 말했다. 블링컨의 한&middot;미&middot;일 공조 구상은 갑자기 떠오른 생각이 아니다. 2015년 오바마 행정부 때 국무부 부장관이던 블링컨은 한국&middot;일본의 당국자와 3자 회담을 시작하고, 3개월에 한 번씩 만나자고 제안한 바 있다. 2021년 3월2일 〈워싱턴포스트〉에 따르면 미국 국무부는 2월 한&middot;일 고위 외교관과 북한 문제 등을 논의하기 위한 회담을 열었다. 이 매체가 인용한 국무부 관료에 따르면 &ldquo;한국과 일본 양국의 관계 회복에 전념하고 있다는 강력한 신호를 보내기 위한 것&rdquo;이었다.\r\n\r\n대선 승리 후 바이든 대통령은 &ldquo;미국이 돌아왔다(America is back)&rdquo;라고 말했다. 바이든 정부는 전임 트럼프 정부의 &lsquo;미국 우선주의&rsquo;를 폐기했다. 미국 우선주의 폐기란 단순히 동맹국들과의 관계 개선만을 뜻하진 않는다. 세계 각국에 개입하겠다는 의지를 드러낸 것이다. 한&middot;일 관계 개선을 권고하는 것 역시 그 일환이다. 트럼프 대통령은 중국을 견제하기 위해 중국 기업에 고율 관세를 매기고, &lsquo;미치광이 전략&rsquo;으로 북한에 으름장을 놓았다. 바이든 정부는 동맹국들과 관계를 탄탄히 하고, 함께 (잠재적) 적국을 압박한다.\r\n\r\n중국은 미국의 최대 경쟁국이다. 수년 전부터 미국은 중국을 경쟁국, 전략적 적대국으로 삼아왔다. 2015년 오바마 행정부의 &lsquo;국가군사전략(National Military Strategy), 2017년 트럼프 행정부의 &lsquo;국가안보전략(National Security Strategy)&rsquo;에 이러한 입장이 적혔다. 바이든 행정부 역시 출범하자마자 &lsquo;잠정 국가안보전략 지침&rsquo;, &lsquo;해외 주둔 미군 재배치계획&rsquo; 등에서 중국을 전략적 경쟁자로 규정했다.\r\n\r\n중국을 경쟁국으로 규정한 까닭은 단순히 국력의 크기가 미국에 버금가기 때문이 아니다. 미국이 대표하는 가치에 맞서는 강국이기 때문이다. 지난 6월 출간된 책 〈패권의 미래〉에서 서울대 전재성 교수(외교학)는 이렇게 썼다. &ldquo;바이든 정부는 미국의 번영과 안보에 가장 큰 위협이 되는 것은 중국의 도전이라고 본다. 중국은 아시아는 물론 전 세계에 걸쳐 미국 주도의 자유주의 질서를 위협하고 다른 국가들을 강압으로 굴복시키는 수정주의 세력이라는 것이다. (&hellip;) 권위주의 국가들에 맞서는 자유주의 국가들의 연대를 이루어 가치와 규범의 측면에서 중국을 견제하려 한다.&rdquo; 미국은 중국과의 대결을 양대 강국의 다툼이 아니라, &lsquo;자유주의 질서&rsquo;를 신봉하는 동맹과 &lsquo;수정주의&rsquo; &lsquo;권위주의&rsquo;에 기댄 국가들의 대치라고 본다.\r\n\r\n미국은 어째서 자유주의 질서를 거부하는 국가에 적극적으로 개입하려 할까? 시카고 대학 교수(정치학) 존 J. 미어샤이머는 국제안보와 군사전략 분야 전문가다. 미어샤이머는 자유주의적 가치를 세계에 퍼뜨린 미국의 전략 구상을 &lsquo;자유주의적 패권(Liberal Hegemony)&rsquo;이라고 말한다. 그는 국제질서를 좌우하는 이념으로 자유주의, 민족주의, 현실주의를 꼽는다.\r\n\r\n\r\n\r\n2019년 6월 김정은 북한 국무위원장(오른쪽)이 평양을 방문한 시진핑 중국 국가주석을 맞이하고 있다. ⓒREUTERS\r\n\r\n\r\n\r\n&ldquo;자유주의는 민족주의를 이길 수 없다&rdquo;\r\n\r\n개인의 자유와 권리에 기초한 자유주의는 보편적 성격을 지닌다. 미국식 자유주의는 보편적으로 정의롭기에 전 세계 인민에게 보급하는 것이 옳다는 것이다. 저서 〈미국 외교의 거대한 환상〉(2020)에서 미어샤이머는 자유주의적 패권 추구가 &ldquo;야심찬 전략&rdquo;이라고 하면서도, &ldquo;이제는 민주주의를 확산하고자 하는 충동이 미국 외교정책 담당자들의 DNA에 각인되어 있다&rdquo;라고 썼다. 자유주의 국제질서는 평화 추구와 무관하다. 필요하다면 미국은 자유주의를 거부하는 국가에 대해 &ldquo;십자군적 사고방식&rdquo;에 따라 전쟁을 불사한다. 이라크 침공 2주 전인 2003년 3월 조지 부시 대통령은 말했다. &ldquo;현재 이라크 정권은 불화와 폭력을 확산하는 전체주의의 힘을 과시하고 있다. 해방된 이라크는 (&hellip;) 자유주의의 힘을 과시하게 될 것이다.&rdquo; 중국은 &lsquo;돌아온 미국&rsquo; 외교가 좌시하기 어려운 대상이다.\r\n\r\n그런데 미어샤이머는 자유주의적 패권을 추구하는 개입 정책을 비판적으로 본다. 그는 미국이 세계 각국에 개입할 수 있었던 것은, 냉전 이후 유일한 강국으로 올라섰기 때문이라고 본다. 미어샤이머는 적절한 개입과 세력 균형을 추구하는 현실주의 외교를 지지하지만, 가장 강력한 것은 민족주의라고 본다. 책에 이렇게 썼다. &ldquo;민족주의와 자유주의가 공존할 수 있다는 사실에는 의문의 여지가 없다. 그러나 민족주의와 자유주의가 충돌할 경우 승자는 언제라도 민족주의였다.&rdquo; 자유주의 강대국은 &lsquo;자유주의적 국제질서&rsquo;를 세계 각국에 퍼뜨리려는 욕망이 있는데, 반대로 민족주의 영향력이 큰 국가는 &lsquo;특수성&rsquo;을 강조하며 &lsquo;내정간섭&rsquo;에 저항한다. 민족주의가 통치이념으로 자리 잡다시피 한 중국은 미국에 위협적인 대상이다.\r\n\r\n보편성을 들이미는 미국과 특수성을 내미는 중국의 충돌은 수시로 일어나고 있다. 지난해 왕이 중국 외무장관의 발언이 단적이다. &lsquo;규칙에 기반한 세계 질서가 위태롭다&rsquo;는 바이든 행정부 인사의 발언을 두고 그는 &ldquo;힘의 논리가 몇몇 나라의 국내 규칙을 국제법과 규범으로 격상시킨다&rdquo;라고 응수했다. 바이든 정부는 한국과 일본을 비롯한 다자 동맹국을 엮어, 미국이 대표하는 가치가 &lsquo;힘의 논리&rsquo;가 아니라 보편적 질서임을 입증할 필요가 있다. 미국만의 단독 행동으로는 &lsquo;새 규칙&rsquo;을 만들기에 역부족이라는 사실을 트럼프 정부의 고립이 입증했다.\r\n\r\n미국이 그려놓은 한&middot;미&middot;일 공조를 보는 각국의 시각은 미묘하게 다르다. 〈워싱턴포스트〉 기사에서 대니얼 러셀 전 미국 국무부 동아시아태평양차관보는 &ldquo;미국이 직면한 북한과 중국의 도전은 최대한 빨리 손봐야 한다. 이런 면에서 악화된 한&middot;일 관계는 어떻게든 고쳐야 할, 중요한 교차로의 치명적 파열이다&rdquo;라고 말했다. &ldquo;집안에 심각한 균열이 생기면 저녁 식사에 친구들을 초대하기 어렵다&rdquo;라고 비유했다. 소에야 요시히데 일본 게이오 대학 교수(정치국제관계학)는 동맹국 입장에서는 트럼프 정부보다 바이든 정부의 접근이 더 난해하다고 말했다. &ldquo;트럼프 정부 때는 대부분 돈 문제였다. 지금 미국은 꼭 한국이나 일본을 위해서가 아니라도, 미국의 지역 재개입을 위해 대화와 협력을 요구한다. 바이든 행정부하에서 책임이 더 커진 셈이다.&rdquo; NEAR재단이 펴낸 〈외교의 부활〉에는 이런 구절이 있다. &ldquo;일본이 반중 연대를 강화하고 있지만 한국은 사정이 좀 다르다. (&hellip;) 북핵 문제 해결에 있어 중국의 역할에 대한 전략적 인식, 같은 민족으로서 북한에 대한 감정이 일본과 같을 수는 없기 때문이다.&rdquo; 이 책 집필 참여진에는 신범철 국방부 차관, 김성한 국가안보실장 등 윤석열 정부 인사들도 이름을 올렸다.","date":"2022-12-13T05:12:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49171"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"모든 반란에는 이유가 있다","partialText":"ⓒREUTERS\r\n\r\n\r\n\r\n아무것도 적혀 있지 않은 빈 종이는 분노의 표시다. 중국 본토에서 코로나19 규제에 대한 시민의 분노가 백지로 표출되고 있다. 베이징, 광저우, 상하이 등 중국 전역에서 항의 시위가 열리고 있다. 11월24일 중국 우루무치 지역 아파트에서 화재로 10명이 숨졌다. 당국의 봉쇄정책으로 진화가 늦어졌다는 주장이 소셜미디어를 통해 퍼지면서 시위가 촉발됐다.\r\n\r\n중국 공안이 시위 참가자에게 폭력을 휘두르자 시민은 백지로 맞섰다. 공안은 아무것도 없는 빈 종이를 든 시민을 체포할 명분이 없다. 이번 시위가 국제사회의 주목을 받자 중국 당국은 차츰 봉쇄 완화 조치를 취했다. 시설 격리를 자가격리로 바꾸거나, 봉쇄 구역을 줄이고 있다.\r\n\r\n이번 시위에는 &lsquo;시진핑 퇴진&rsquo; 구호까지 등장해 중국 당국을 긴장시키고 있다. &lsquo;제로 코로나&rsquo;에 대한 비판을 넘어 자유와 민주주의에 대한 요구까지 분출하고 있다. 마오쩌둥이 말했다. 모든 반란에는 이유가 있다고(造反有理).","date":"2022-12-12T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49148"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"금리인상했더니 인플레이션, 연준의 실책?","partialText":"노벨 경제학상을 받은 조지프 스티글리츠 미국 컬럼비아대 교수는 연준의 급격한 금리인상을 강력 비판했다. ⓒTASS\r\n\r\n\r\n\r\n요즘 미국 중앙은행인 연방준비제도(연준)는 글로벌 차원에서 동네북이다. 시장에선 연준에 대한 원망(&lsquo;왜 내 자산가치를 떨어뜨리나&rsquo;)과 기대(&lsquo;이제 슬슬 금리를 내리지 않을까&rsquo;)가 교차하고 있다. 그러나 시장의 투자자들(개별 가계든 기업이든)이 기본적으로 자신의 단기적 이익을 추구하는 반면, 연준은 미국 경제의 장기적 이익(물가안정과 고용 극대화)을 위해 객관적 경제지표에 기반한 통화정책을 수립한다는 공적 목표를 갖고 있다. 연준은 물가와 고용, 경제성장 사이의 관계에 대해 자타 공인 글로벌 최고의 지식과 노하우를 자랑한다. 연준이 지난 1세기 동안 수많은 성공과 시행착오를 거치며 축적한 지적&middot;정치적 성과다.\r\n\r\n연준은 지난해 하반기부터 격화된 인플레이션의 원인을 주로 수요 측면에서 찾았다. 총수요(소비와 투자)가 증가하면 기업의 노동력 수요가 구직자(노동력 공급)보다 많아지게 된다. 이런 상태를 &lsquo;뜨거운 노동시장&rsquo;으로 표현할 수 있는데, 여기서는 노동력 수요가 공급을 초과하므로 임금이 상승한다. 기업은 증가한 비용을 가격인상으로 소비자에게 전가한다. 인플레이션이다.\r\n\r\n지금이 그런 상황이라면, 인플레이션에 대한 처방은 고금리로 소비&middot;투자 활동을 압박해서 노동시장을 다시 &lsquo;차갑게&rsquo; 만드는 것 외엔 없다. 실업률이 높아지면 임금수준 역시 하락할 것이다. 연준은 올해 들어 전개한 &lsquo;금리인상 작전&rsquo;이 11월 말 현재까지도 소기의 목표를 달성하지 못했다고 말하는 중이다. 금리를 더 올려야 한다는 것이다. 그러나 사실은 아주 인상적인 전과(戰果)를 이미 거뒀다.\r\n\r\n우선, 부동산 시장을 침체에 빠뜨렸다. 미국의 거대 주택대출 금융기관인 프레디맥에 따르면, 30년 만기 주택담보대출 고정금리가 지난해 10월13일의 3.05%에서 올해 10월12일에는 6.92%로 2배 넘게 인상되었다. 20년 만의 최고치다. 미국 전국부동산업자협회는 2022년 10월의 기존 주택 판매가 443만 채로, 2011년 12월 이후 가장 적은 수치라고 발표했다. 매매가는 9개월 연속 하락하고 있다.\r\n\r\n지난 10월 미국 실업률(3.7%)은 연준이 만족할 만큼(예컨대 5% 이상) 올라가지 않았다. 지난해 10월(4.6%)이나 올해 1월(4.0%)보다도 오히려 떨어졌다. 올 하반기 들어서도 3.5%에서 3.7% 사이를 오르락내리락하며 연준의 애를 태웠다. 그러나 임금이 오르는 속도는 확연히 느려졌다. 임금 상승률(지난해 같은 시기 대비)이 지난해 10월의 9.84%에서 올해 2월(11.39%)에 정점을 친 뒤 지속적으로 내려 이번 10월엔 8.2%를 기록했다. 특히 시간당 실질임금(평균)이 하락했다. 지난해 10월의 11.25달러에서 올해 10월엔 10.93달러로 떨어진 것이다.\r\n\r\n그런데 미국 노동시장이 정말 &lsquo;뜨거운&rsquo; 상태(기업의 노동력 수요가 구직자보다 많아서 노동자의 임금 협상력이 강해지는)라면, 물가가 오르는데도 불구하고 실질임금은 오히려 하락하는 모순을 어떻게 설명해야 할까?\r\n\r\n\r\n\r\n미국의 시간당 실질임금은 지난해 10월 11.25달러에서 올해 10월엔 10.93달러로 떨어졌다.ⓒEPA\r\n\r\n\r\n\r\n&ldquo;연준은 노동자들과 전쟁을 벌이고 있다&rdquo;\r\n\r\n이런 상황으로 인해 연준의 &lsquo;현실 인식&rsquo;에 대한 이의가 제기되고 있다. 노벨 경제학상 수상자인 조지프 스티글리츠 컬럼비아 대학 교수가 그중 한 명이다. 더욱이 금리인상 밑에 깔린 연준의 의도는(설사 미국 경제의 장기적 이익을 목표로 삼고 있다 하더라도) 노동자들의 고용을 불안하게 만들고 임금을 내리는 것이다. 금리인상은 주택을 구입하려면 장기 대출이 불가피한 중산층과 청년 세대의 이익을 거스르는 정책이기도 하다.\r\n\r\n스티글리츠 교수는 미국 경제방송 CNBC와 한 인터뷰(9월2일)에서 연준의 급격한 금리인상을 강력히 비판했다. &ldquo;너무 높고 너무 빠르며 끝이 보이지 않는다.&rdquo; 그는 금리인상이 인플레이션을 오히려 부추길 수도 있다고 주장한다.\r\n\r\n그렇다면 연준은 공격 대상을 잘못 정했다. 인플레이션의 가장 큰 원인은 총수요가 아니라 글로벌 공급망의 교란이라고, 스티글리츠는 주장한다. 예컨대 기업들은 코로나19 팬데믹 이후 급속히 늘어난 수요에 부응할 만한 속도로 공급을 늘릴 수 없었다. 또한 러시아-우크라이나 전쟁 같은 국제정치적 사건에 따른 충격도 있었다. 이런 요인들로 인해 수많은 상품들의 기초재료인 석유와 식량의 가격이 크게 오르면서 인플레이션을 추동했다는 것이다. 스티글리츠는, &lsquo;미국이 금리를 올린다고 해서 석유와 식량 가격이 내리지는 않는다&rsquo;고 말한다. 실제로 러시아가 미국의 금리인상 때문에 우크라이나에서 철수하지는 않을 것이다. 오히려 투자를 통해 부족한 상품의 공급을 늘려야 인플레이션 문제 해결의 실마리를 잡을 수 있다는 이야기다.\r\n\r\n또한 스티글리츠는 기업들이 소비자가격을 너무 높이 책정해서 인플레이션을 부추겨왔다고 지적한다. 기업들은 물가인상으로 생산비용이 오르면 그만큼 소비자가격을 인상해 수익률을 보전하려고 시도하기 마련이다. 그런데 늘어난 비용에 비해 소비자가격을 훨씬 더 많이 인상해버리면 문제가 달라진다. 영국 유력지 〈가디언〉(10월16일)은 레이얼 브레이너드 연준 부의장이 공급망 교란과 기업의 가격 책정을 인플레이션의 주요 요인으로 인정했다고 주장한다. 브레이너드 부의장이 10월11일 미국 전국경제인협회(NABE) 연례회의 연설에서 이야기한 관련 대목은 다음과 같다. &ldquo;팬데믹 이후 수요-공급의 심각한 불균형은 일부 소매업 부문의 수익이 대폭 증가한 것과 일치한다. (중략) 예를 들자면 일반 소매업종의 수익은 팬데믹 발발 이후 20%나 뛰었는데, 이는 같은 부문 노동자 시급 상승률(9%)의 두 배에 달한다. 특히 자동차 대리점 부문의 수익은 2020년 2월 이후 180%나 올라 이 부문 노동자 평균 시급 상승의 10배에 이르렀다.&rdquo;\r\n\r\n스티글리츠에 따르면, 연준의 금리인상은 주거비용(임대료)을 높여 인플레이션을 격화시키기도 한다. 금리는 임대료에 직접적이고 강력한 영향을 미치기 때문이다. 올해 들어 미국 임대료 인상률(지난해 같은 시기 대비)은 1월 4.3%에서 10월엔 6.9%로, 한 차례도 떨어지지 않고 올랐다. 미국 노동부가 집계하는 소비자물가지수에서 임대료의 비중은 무려 32%에 달한다. 연준의 금리인상에 따른 임대료 상승이 소비자물가를 올리는 데 크게 기여했다는 해석이 가능하다.\r\n\r\n공급망 교란, 불안정한 글로벌 에너지 시장, 높은 소비자가격 책정에 따른 기업 폭리 등이 올해의 인플레이션을 주도했다면 금리인상은 적절한 처방이 될 수 없다. 더욱이 연준은 금리 조절 이외엔 할 수 있는 일 자체가 없다. 러시아-우크라이나 전쟁을 중단시키거나 기업들의 가격담합을 규제하는 것은 연준의 업무 영역이 아니다.\r\n\r\n클로디아 샘 전 연준 이코노미스트는 〈가디언〉과의 인터뷰에서 &ldquo;수요나 노동이 지금의 인플레이션을 주도한 것이 아니다. 높은 인플레이션은 노동자들의 잘못이 아니지만, 연준은 미국 노동자들과 전쟁을 벌이고 있다&rdquo;라고 말했다.","date":"2022-12-07T07:31:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49086"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"얼어붙는 세계경제, ‘가장 어두운 시간’이 온다","partialText":"11월2일 제롬 파월 미국 연준 의장은 기준금리를 대폭 인상한 직후 기자회견에서 &ldquo;연준에겐 가야 할 길이 여전히 남아 있다&rdquo;라고 말했다. ⓒXinhua\r\n\r\n\r\n\r\n올해 들어 미국 중앙은행인 연방준비제도(Fed, 연준)가 자국과 세계에 보낸 신호는 다음과 같았다. &lsquo;그동안 너희들은 많이 고용되어 높은 임금을 받았다. 많이 소비하고, 높은 금융수익을 올렸다. 이제 너희들에겐 시련이 필요하다.&rsquo; 11월 중순부터는 한마디 더 덧붙였다. &lsquo;(최근의 물가 지표를 보고 괜히) 들뜨지 말 것.&rsquo;\r\n\r\n좀 우스꽝스럽게 표현했지만, 연준의 입장은 매우 진지하다. &lsquo;단기적 이익&rsquo;에 휘둘리는 시장과 대중이 &lsquo;금리인상을 멈추라&rsquo;고 아무리 아우성쳐도 &lsquo;나의 길&rsquo;을 꿋꿋이 걸어가겠다는 것이다(중앙은행의 독립성). 제롬 파월 의장은 지난 11월2일 기준금리를 다시 대폭 인상한 직후 기자회견에서 말했다. &ldquo;연준에겐 가야 할 길이 여전히 남아 있다.&rdquo; 금리를 계속 올리겠다는 의미다.\r\n\r\n연준은 올해(2022년) 들어 역사상 가장 빠른 속도(1980년대 초반은 제외)로 금리를 올렸다. 지난 3월, 미국의 기준금리는 0.25~0.5%였다. 이후 불과 7개월여 동안 (평소엔 1회에 0.25%포인트씩 조절하던) 금리를 0.5%포인트나 0.75%포인트씩 5차례에 걸쳐 인상했다. 11월 말 현재 3.75~4.0%. 연준은 기준금리를 내년 중순까지 5%대 초중반까지 올릴 것으로 전망된다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n시장 일각에서는 연준의 금리인상 폭과 속도가 지나치게 크고 빠르다고 본다. 인플레이션을 잡으려다 경제 시스템까지 잡을 수 있다고 우려한다. 그러나 인플레이션에 대한 연준의 경계엔 나름 충분한 이유가 있다. 실제로 너무 많은 돈이 시중에 &lsquo;깔려 있기&rsquo; 때문이다.\r\n\r\n중앙은행의 &lsquo;자산(total assets)&rsquo;이 팽창하면 &lsquo;시중에 깔린 돈&rsquo;도 많아진다. 중앙은행의 자산이 1달러 늘면 그만큼의 돈이 민간 금융기관 소유의 계정에 &lsquo;깔린다&rsquo;. 금융기관이 이 돈을 &lsquo;밑천&rsquo;으로 얼마나 많이 빌려주고 빌리느냐에 따라 통화량 규모가 결정된다. 연준의 자산은 세계 금융위기가 본격화된 2008년 9월 중순(9950억 달러)에서 2022년 11월 중순(8조6000억 달러)까지 8~9배 팽창했다. 세계 금융위기와 코로나19 팬데믹이라는 미증유의 사건들을 겪으며 경기부양을 위해 돈을 뿌린 결과다. 그러나 연준은 이 같은 현실을 무척 끔찍하게 여겼을 터이다. 밀턴 프리드먼(주류 경제학계에 지대한 영향을 미친 미국 경제학자)의 말마따나 &ldquo;인플레이션은 화폐적 현상&rdquo;이기 때문이다. 늘어난 중앙은행 자산을 감안하면, 이론적으론 상상을 초월하는 인플레이션이 야기될 수 있다. 올해 들어 연준은 마치 과거의 자신에게 복수하는 것처럼, 급격한 금리인상으로 돈의 흐름을 억제하면서 지난 9월부터는 &lsquo;시중에 깔린 돈&rsquo;을 거두어들이기(양적 긴축) 위한 조치를 시작했다. 진행 중인 인플레이션을 차단하는 동시에 미래의 리스크(초인플레이션)를 제거하기 위한 행위였다.\r\n\r\n연준의 금리인상, 미국의 인플레 수출\r\n\r\n연준은 금리인상과 양적 긴축이라는 양대 무기로 민간 경제주체들(가계&middot;기업&middot;금융기관)을 압박했다. 금융기관은 대출을, 가계는 소비 및 임금인상 요구를, 기업은 투자를 자제하길 바랐다. 그 결과 실업률이 올라 임금(물가 인상의 가장 직접적 요인으로 간주) 수준이 정체&middot;인하되면 인플레이션을 퇴치할 수 있을 것이었다.\r\n\r\n미국 내 경제주체들뿐 아니라 다른 나라에도 연준의 통화정책은 초미의 관심사다. 미국 금리가 오르고 이에 따라 세계경제 전망이 불투명해지면, 글로벌 투자자들은 달러로 돌진하게 마련이다. 자산을 브라질 헤알이나 타이 바트, 심지어 한국 원보다는 미국 달러로 갖는 것이 안전할 뿐 아니라 금리도 괜찮은 수준이기 때문이다. 이렇게 수요가 늘어나면 달러 가치가 오르고, 다른 나라 통화 가치(달러 대비)는 하락한다. 이에 따라 다른 나라들에서도 인플레이션이 격화된다. 대다수 국가의 경제주체들은 미국 이외의 나라와도 기축통화인 달러로 거래하기 때문이다.\r\n\r\n예컨대 과거엔 1달러짜리 수입품이라면, 30바트로 1달러를 산 뒤 결제할 수 있었다. 그러나 통화가치 변동으로 1달러에 40바트를 내야 한다면, 타이의 물가가 오르게(1달러짜리 수입품이 30바트에서 40바트로) 된다. 연준의 금리인상이 &lsquo;미국의 인플레 수출&rsquo;이라는 비아냥을 듣는 이유다.\r\n\r\n다른 나라 경제주체들은 &lsquo;달러로 빌렸고 달러로 갚아야 하는 빚(달러 표시 채무)&rsquo;에 대해서도 더 큰 부담을 진다. 과거엔 1만 달러의 빚을 갚으려면 30만 바트로 충분했지만, 지금은 40만 바트를 조달해야 하기 때문이다. 이런 사태에 대해 해당국 중앙은행들은 자국 금리를 높이는 것으로 대응한다. &lsquo;달러만큼 안전하진 않지만 그 대신 높은 금리를 드리겠다&rsquo;는 의미다. 자국 통화에서 미국 달러로의 자본 이탈 및 통화가치 하락을 방지하기 위해서다. 그러나 금리인상은 해당 국가의 경기를 하락시킨다. 금리를 높인다고 통화가치가 반드시 오르는 것도 아니다. 그 나라는 미국이 아니기 때문이다. 결국 금리와 인플레이션율이 동반 상승하면 해당 국가의 경제전망은 더욱 불안정해진다. 외환위기 우려도 커진다.\r\n\r\n이처럼 올해 들어 연준의 급속한 금리인상에 따른 불안감이 글로벌 차원에서 전염되며 덩치를 키워왔다. 이런 시기엔 거의 모든 경제주체가 거래 상대방을 의심하게 된다. &lsquo;돈을 떼먹히면 어쩌지?&rsquo; 시중금리가 오르고, 심지어 고금리로도 빌리기 어렵게 된다. 이런 순간에 누군가가 실제로 돈을 갚지 못하는 사태가 터지면 시장 전체가 패닉에 빠진다. 김진태 강원도지사가 테마파크 레고랜드의 채무 2050억원에 대한 보증을 사실상 철회하면서, 한국전력 같은 지극히 높은 신용도의 기업들마저 돈을 빌리지 못하게 되었던 것이 최근의 대표적 사례다.\r\n\r\n그래서 모든 경제주체들은 연준과 미국 물가(관련 지표)만 바라보고 있었다. 연준의 금리인상은 미국의 인플레이션 때문이다. 인플레이션이 진정된다면 연준 역시 금리인상 속도를 늦출 것이다. 그렇게 되면, 다른 나라 중앙은행들은 금리상승 압박을 덜 받을 것이다. 벼랑 끝까지 몰린 주식과 부동산 시장이 기사회생하고, 기업들은 투자를 재개하며, &lsquo;킹달러&rsquo;로 인한 신흥국의 외환위기 리스크도 어느 정도 해소될 터이다. 이런 소망들은 헛되지 않았다. 11월 접어들자 좋은 소식들이 쏟아졌다.\r\n\r\n11월10일, 미국 노동부는 10월의 소비자물가지수(CPI:소비자가 구입하는 상품과 서비스의 가격변동을 나타내는 지표)가 전달(9월)보다 0.4% 상승했다고 밝혔다(〈그림 1〉 참조). 지난해 같은 시기(10월)에 비하면 7.7% 오른 수치다(〈그림 2〉 참조). 시장이 열광했다. 기술주 중심의 나스닥은 10일 하루 동안 7.35%(종가 기준)나 뛰어올랐다. 나스닥의 사상 최대 상승률 중 하나다. 일본 엔과 영국 파운드의 통화가치도 올랐다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n크든 작든 &lsquo;물가가 올랐다&rsquo;는데 이런 폭발적 반응이 나온 이유는 무엇일까. &lsquo;물가가 오르는 속도&rsquo;가 늦춰졌기 때문이다. 당초 시장은 10월의 전달(9월) 대비 CPI 상승률을 0.6%로 예측했는데 실제 결과는 0.4%였다. 지난해 10월 대비 CPI 상승률(7.7%)이 8% 이하로 내려간 것도 8개월 만의 &lsquo;경사&rsquo;였다. 일주일쯤 뒤인 11월16일, 미국 노동부가 발표한 10월 생산자물가지수(PPI:기업들이 도매 거래에서 실질적으로 받는 가격을 나타내는 지표)의 전달(9월) 대비 상승률도 예측치(0.4%)보다 낮은 0.2%로 나타났다(〈그림 3〉 참조). 연초만 해도 1%대 중반 내외였던 지표다. &lsquo;근원 인플레이션율(가격변동이 심한 에너지와 식량을 제외한 물품 및 서비스 가격변동을 나타내는 지표. 물가의 기조적 흐름을 표시)&rsquo;도 9월의 6.6%(지난해 같은 시기 대비)를 정점으로 10월엔 6.3%(예측치는 6.7%)로 내려갔다(〈그림 4〉 참조). 시장은 &lsquo;물가가 덜 오르는 경향&rsquo;이 지표로 확인되었으니 연준의 통화 긴축도 완화될지 모른다는 기대로 부풀었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n제이피모건 등 일부 대형 종합금융회사들은 이미 8~9월부터 미국 인플레이션이 정점을 찍었다고 주장해왔다. 인플레이션율이 내년부터 당장 연준의 목표치(2%)까지 떨어지진 않겠지만 물가상승 폭은 계속 하락할 것이라는 내용이다. 제이피모건은 지난 10월20일, &lsquo;투자 전망&rsquo;에 이렇게 썼다. &ldquo;우리는 소비자물가 상승률(지난해 같은 시기 대비)이 9월의 8.2%에서 12월엔 6.8%, 내년 9월엔 3.2%까지 내려갈 것으로 내다본다.&rdquo;\r\n\r\n글로벌 경기침체의 가능성\r\n\r\n그러나 연준은 시장의 웃는 얼굴에 침을 뱉는다. 11월16일의 10월 생산자물가지수 발표 직후, 메리 데일리 샌프란시스코 연방준비은행 총재는 &ldquo;인상 속도라면 몰라도 인상 중단은 논의 자체가 안 되고 있다. 기준금리를 4.75~5.25%까진 올려야 한다고 본다&rdquo;라고 말했다. 금리를 계속 인상하겠다는 뜻이다. 크리스토퍼 월러 연준 이사도 &ldquo;한 차례의 물가 보고(10월 지표)에 너무 큰 의미를 부여해서는 안 된다&rdquo;라고 강조했다.\r\n\r\n월러 이사의 발언은 의미심장하다. 사실 1개월 단위 지표를 근거로 &lsquo;인플레이션 둔화&rsquo;를 주장하려면, 지난 7월이 훨씬 인상적이었다. 7월의 전달(6월) 대비 소비자물가 상승률은 0%(10월은 0.4%), 생산자물가 상승률은 &ndash;0.5%(10월 0.2%)로 나타났다. 근원 물가상승률(지난해 같은 시기 대비)은 5.9%(10월은 6.3%)였다. 당시에도 시장은 연준의 정책 전환을 기대하며 낙관론에 불을 지폈다. 그러나 연준은 완강했다. 지표들은 다시 올랐다. 자산시장의 불꽃은 한번 타올라보지도 못한 채 허망하게 꺼지고 말았다.\r\n\r\n세계경제의 장기 추세를 꼼꼼하게 감시하는 국제기구들도 낙관론과는 거리가 멀다. 지난 10월 중순에 발표된 국제통화기금(IMF)의 &lsquo;세계경제전망(World Economic Outlook)&rsquo;에 따르면, 선진국의 인플레이션율은 올해 7.2%(신흥국 및 개도국은 10%)에서 2023년엔 4.4%(신흥국 등은 8.1%)로 내려가리라 예측된다. 연준 등의 목표치인 2%까진 턱도 없지만 어느 정도 진정될 것이라는 의미다.\r\n\r\n그러나 이 수치마저 연준을 비롯한 선진국 중앙은행들이 지금의 금리인상 기조를 꿋꿋이 밀고 나갈 때 가능하다. 물론 중앙은행들의 다발적 금리인상 등의 원인으로 세계경제 성장률은 올해 3.2%(추정치)에서 2023년엔 2.7%로 내려갈 것이다. 글로벌 경기침체의 가능성이 높다. IMF 수석 이코노미스트인 피에르 올리비에 구린차스가 〈파이낸셜타임스〉(10월11일)와 인터뷰한 바에 따르면 2023년의 글로벌 성장률이 1% 이하로 떨어질 가능성도 15%(2% 이하는 25%)에 이른다. &ldquo;많은 사람들이 아주아주 큰 고통을 받을 것이다. 2023년은 세계경제 사상 가장 어두운 시간(darkest hour)이 될 듯하다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n그러나 IMF는 이런 고통을 기꺼이 감수해야 한다고 보고서에서 주장한다. 인플레이션을 잡아야 하기 때문이다. &ldquo;인플레이션을 잡으려면 &lsquo;통화 긴축 기조를 유지(stay the course)하겠다&rsquo;는 중앙은행들의 결단이 필요하다.&rdquo; 또한 &ldquo;1970년대의 &lsquo;올리다 중단하고 다시 올리는(stop-go)&rsquo;식의 악순환을 되풀이해서는 안 된다.&rdquo; 당시의 세계적 인플레이션에 연준은 당초 금리인상으로 대처했으나 경기가 악화되면서 긴축정책을 완화하고 만다. 그러자 다시 물가가 오르면서 인플레이션율이 두 자릿수로 치달았다. 이런 추세는 1980년대 초반에 취임한 폴 볼커 연준 의장이 미국 기준금리를 20%까지 올리면서 겨우 진정되었다. IMF는 중앙은행들이 지나친 금리인상으로 경기를 위축시켜도 어쩔 수 없다고 본다. 물가를 완전히 잡지 못한 상태에서 긴축을 완화했다간 인플레이션이 오히려 악화되어 금리인상 폭을 더 높여야 할 수도 있다는 것이다.\r\n\r\n글로벌 경제 유력지 〈이코노미스트〉(11월13일)는, 무책임한 낙관주의자들이 &lsquo;인플레 둔화&rsquo;란 의견을 뒷받침할 만한 &lsquo;장밋빛 데이터&rsquo;들만 제시하면서 시장을 혼란에 빠뜨리고 있다고 비판했다. 11월15일자 기사에선 오히려 &ldquo;인플레이션 바이러스가 확산되어왔으며, 세계경제의 전망은 최근 몇 주 동안 사실상 더 어두워졌다&rdquo;라고 주장한다. &ldquo;미국에서는 에너지 및 식품 가격 하락으로 인플레이션율이 조금 하락했지만 다른 나라들에서는 &lsquo;인플레이션 서프라이즈(예측치보다 실제 수치가 더 높은 경우)&rsquo;가 일반적이다.&rdquo; 11월16일 발표된 영국의 인플레이션율은 예측치를 뛰어넘은 11.1%로 나타났다. 또한 〈이코노미스트〉는 인플레이션의 확산&middot;심화와 더불어 경기침체도 본격화할 것이라 전망한다. 골드만삭스나 제이피모건 등 대형 종합금융회사들이 측정한 경기 관련 지표들이 10월 들어 악화되거나 하향 추세로 나타난다는 것이 근거다.\r\n\r\n그러나 물가 관련 데이터는 다양하다. 이에 대한 해석도 다양할 수 있다. 미래는 누구에게나 불확실하다. 〈이코노미스트〉는 &lsquo;낙관론자&rsquo;들의 데이터 취사선택을 비난한다. 그러나 낙관론자들 역시 〈이코노미스트〉 같은 &lsquo;비관론자&rsquo;들이 자기 입맛에 맞는 지표만 골라 제멋대로 해석하면서 연준의 고집(금리인상)을 옹호한다고 반박할 수 있다. 혹은 노벨경제학상 수상자인 조지프 스티글리츠 컬럼비아 대학 교수처럼 연준이 인플레이션의 원인과 처방에서 완전히 헛다리를 짚고 있다고 주장하는 사람들도 있다. 물론 스티글리츠 교수가 낙관론자는 아니다.\r\n\r\n\r\n\r\n11월10일 미국 노동부는 10월의 소비자물가지수가 전달보다 0.4% 상승했다고 밝혔다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n파월이 자주 언급한 &lsquo;1970년대 인플레이션&rsquo;\r\n\r\n당분간 모두의 관심은 12월 중순에 나올 미국의 11월 물가 지표들에 쏠릴 것이다. 11월 지표가 10월과 같은 방향으로 움직인다면 연준은 정책 기조를 바꾸라는 도전에 직면할 것이다. 그러나 연준이 &lsquo;인플레이션이 실제로 둔화되고 있다&rsquo;고 판단한다 해도 금리인상 기조를 역전시킬까? 그러지 않을 가능성이 높다.\r\n\r\n&lsquo;1970년대 인플레이션&rsquo;은 파월 연준 의장이 자주 언급하는 주제다. 지난 8월26일 캔자스 연방준비은행 주최 연설회에서의 발언을 들어보자. &ldquo;1970년대에 물가가 오르자, 가계와 기업의 심리 속엔 &lsquo;앞으로 물가가 더 오를 것&rsquo;이란 예측(기대 인플레이션)이 자리 잡았다. 물가가 오를수록 더 많은 경제주체들이 더 높은 물가를 기대하고, 이 믿음을 임금(노동자)과 가격책정(기업)에 반영하게 된다.&rdquo;\r\n\r\n앞으로 물가가 오를 것으로 믿는다면 노동자들은 더 높은 임금을 요구할 터이다. 기업 측은 임금 및 중간재 비용의 인상 예측분을 소비자에게 전가하기 위해 가격을 높일 것이다. &lsquo;물가가 인상될 것&rsquo;이란 믿음 자체가 미래의 물가를 쳐올린다. 이 연설에서 파월 의장은 폴 볼커 전 의장을 의미심장하게 거론한다. 볼커는, 가계와 기업이 물가 인상을 꿈도 꾸지 못할 정도로 금리를 &lsquo;난폭하게&rsquo; 올렸던 사람이다.\r\n\r\n파월 의장의 연준은 차라리 &lsquo;금리인상으로 심각한 경기침체가 올 것&rsquo;이란 예상(기대)이 더 확산되기를 바란다. 그렇게 되려면, 설사 인플레이션이 실제로 둔화되는 중이라고 해도, 연준은 &lsquo;한동안 더 금리를 인상해야 한다&rsquo;라는 기조를 포기할 수 없다. &lsquo;연준의 기조 포기&rsquo;가 뉴스를 타는 순간 곧바로 시장이 불타올라 인플레이션을 재개할 것이기 때문이다.\r\n\r\n연준을 선두로 선진국 중앙은행들은 2023년에도 인플레이션을 잡기 위한 금리인상을 계속 추진할 가능성이 높다. 물가안정의 대가는 경기침체 및 금융시장의 혼란이다. 고통스러운 경기침체가 지속되는 가운데 때때로 어떤 국가나 기업, 금융기관 등 주요 경제주체들이 빚을 갚기 어려운 처지로 떨어지거나 흉흉한 소문의 원천이 되면서 시장을 패닉으로 몰아넣을 수 있다. IMF의 예측대로 세계경제는 2023년에 &ldquo;가장 어두운 시간&rdquo;을 맞게 될 듯하다.","date":"2022-12-05T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49085"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"‘임신중지권’ 반란으로 완패 면했지만, 불안한 바이든·민주당","partialText":"조 바이든 미국 대통령(가운데)이 11월7일 메릴랜드주 보위 주립대학에서 열린 민주당 지원 유세에 참석했다. ⓒEPA\r\n\r\n\r\n\r\n미국의 여당 민주당이 11월8일 중간선거에서 일단 &lsquo;완패&rsquo;라는 최악의 상황은 면했다. 다만 하원 다수당 지위가 공화당으로 넘어갈 경우 향후 2년간 조 바이든 대통령의 국정 동력도 그만큼 떨어질 게 확실하다.\r\n\r\n이번 중간선거에서는 연방 상원의원 100명 중 35명, 하원의원 435명 전원, 주지사 50명 중 36명을 뽑는다. 2024년 11월 대선을 앞두고 조 바이든 대통령의 국정에 대한 중간평가 성격을 띤다. 당초 대다수 선거 분석가들은 40년 만의 최고 수준인 인플레이션과 바이든 대통령의 국정 수행에 대한 부정적 평가(57%) 때문에 민주당이 상&middot;하원 모두 공화당에 다수당 자리를 내줄 것으로 관측했다. 하원의 경우, 선거 전문가들 대부분은 공화당이 최소 237석, 최대 252석까지 얻을 것으로 내다봤다. 즉 공화당을 상징하는 빨간색이 미국 전역을 물들이는 &lsquo;레드 쓰나미&rsquo;(공화당 압승)가 되리라는 게 지배적 관측이었다.\r\n\r\n막상 투표함 뚜껑을 열어본 결과 공화당의 &lsquo;대승&rsquo; 예측은 빗나갔다. 왜 그럴까? 우선 이번 선거의 최대 이슈 가운데 하나인 임신중지권(낙태권) 문제로 친공화당 주에서 여성 유권자들의 이탈이 많았다는 분석이 나온다. 실제 공화당의 대승 기류는 올해 6월 연방대법원이 지난 50년간 유지돼온 임신중지권 인정 판결을 번복하면서 여성들, 특히 전통적으로 친공화당 성향이던 백인 여성 유권자들의 이탈을 불러오면서 흔들리기 시작했다. 이번 선거에서도 전통적 공화당 텃밭인 켄터키주는 물론 캔자스주, 노스캐롤라이나주에서 주민투표로 올라온 임신중지 금지 법안이 줄줄이 부결돼 공화당 후보들에게 타격을 안겼다. 〈워싱턴포스트〉는 &ldquo;친공화 지역의 유권자들이 임신중지를 금하는 일련의 법안에 철퇴를 가했다&rdquo;라고 전했다. 출구조사 결과에서도 여성 유권자들의 경우 표심을 자극한 가장 중요한 변수로 인플레이션 다음으로 대법원의 임신중지권 폐지 판결을 꼽았다. 민주당이 인플레이션 때문에 표를 잃었지만, 공화당도 임신중지권 문제로 상당한 표를 잃은 셈이다. 또 다른 감표 요인은 &lsquo;견제 심리&rsquo;다. 상당수 공화당 의원들이 지난 대선 결과까지 부정할 만큼 극우 성향을 보였고, 중도 유권자들이 이에 대한 거부감을 드러냈다는 분석이다.\r\n\r\n공화당이 하원을 장악하면 바이든 행정부를 겨냥한 대대적 공세가 불을 보듯 뻔하다. 내년 1월, 새 의회가 개원하면 공화당은 민주당 주도의 &lsquo;1&middot;6 의사당 폭동 진상조사위원회&rsquo;를 해체할 것으로 보인다. 차기 하원 의장이 유력한 케빈 매카시 공화당 하원 원내대표는 폭동 당일 도널드 트럼프 대통령과 나눈 대화를 증언하라는 진상조사위원회의 소환 요구를 일축한 것은 물론 위원회에 들어간 공화당 의원들에 대해선 당 차원의 조사를 검토하겠다고 밝혀왔다.\r\n\r\n지난해 1월6일 트럼프 전 대통령 지지자 수백 명이 국회의사당에 난입하는 충격적인 사건이 벌어졌다. 바이든 민주당 후보 당선 인증을 위한 상&middot;하원 합동회의가 열리는 날이었다. 당시 상&middot;하원 의원들이 대피하고 당일에만 경찰 1명을 포함해 5명이 사망했다. 이 사건으로 현재까지 700명이 넘는 가담자가 재판에 넘겨졌으며, 폭동 직전 지지층을 상대로 연설한 트럼프 전 대통령에 대해서는 탄핵 발의안이 하원에서 나오기도 했다. 당시 폭동을 조사하기 위해 지난해 9월 하원은 다수당인 민주당 주도로 &lsquo;1&middot;6 의사당 폭동 진상조사위원회&rsquo;를 구성했다. 10월엔 트럼프 전 대통령을 소환해 대선 불복과 폭도들의 의사당 난입에 대한 증언을 듣는 의안을 만장일치로 통과시킨 바 있다.\r\n\r\n\r\n\r\n트럼프 전 대통령은 11월8일(현지 시각) 자택인 플로리다주 팜비치 마라라고 리조트에서 지지자들이 참여하는 파티를 열었다. ⓒAP Photo\r\n\r\n\r\n\r\n트럼프 대선 출정 본격화할까\r\n\r\n하원 장악 시 공화당은 바이든 대통령과 일부 장관들에 대해 의회 차원의 조사를 예고한 상태다. 지난해 8월 바이든 대통령이 전격 결정한 &lsquo;아프가니스탄에서의 미군 철수&rsquo;에 대해 의회 차원에서 조사할 것으로 보인다. 또 지난 8월 연방수사국(FBI)이 트럼프 전 대통령이 재임 당시 백악관의 기밀서류를 자신의 집에 무단으로 가져가 보관한 혐의를 잡고서 그의 자택이 있는 플로리다주의 한 리조트를 압수수색했는데, 이를 &lsquo;정치적 탄압&rsquo;으로 규정해 조사할 방침이다. 당시 트럼프 대통령은 &ldquo;내가 2024년 대선에 출마하는 것을 필사적으로 막고 싶어 하는 급진 좌파 민주당의 공격&rdquo;이라고 비난한 바 있다. 공화당은 압수수색을 승인한 메릭 갈런드 법무장관에 대해 탄핵을 추진하려 한다. 그뿐만이 아니다. 바이든 대통령의 차남 헌터 바이든의 &lsquo;비리 의혹&rsquo;에 대해 따지겠다는 방침이다. 올해 52세로 변호사와 로비스트로 활동 중인 헌터 바이든은 중국과 우크라이나에서 근무한 경력이 있다. 공화당은 헌터 바이든이 우크라이나의 에너지 회사 임원으로 재직하면서 돈을 받았다는 의혹을 집중 조사할 계획이다.\r\n\r\n중간선거 결과로 인해 바이든 대통령이 취임 후 의욕적으로 추진해온 각종 국정 과제가 차질을 빚게 생겼다. 바이든이 취임 후 의욕적으로 추진해온 기후위기 관련 입법에도 제동이 걸릴 게 확실하다. 특히 공화당은 인플레이션의 주원인으로 바이든 행정부의 방대한 재정지출을 지목한 만큼 대대적 삭감을 밀어붙일 전망이다. 이를 위해 공화당은 내년 초 한도에 이를 것으로 예상되는 연방정부의 부채한도 상한액 문제를 바이든 행정부를 압박할 수 있는 절호의 카드로 본다. 지난해 12월 미국 의회는 연방정부의 부채한도를 현행 28조9000억 달러에서 31조4000억 달러로 상향 조정하는 안건을 통과시켜 가까스로 국가 채무불이행(디폴트) 사태를 면했다. 공화당은 바이든 행정부가 내년 초 부채한도액을 연장하려 할 경우 제동을 거는 한편 이를 지렛대로 삼아 사회보장제도, 의료보험, 청정에너지 투자 등에서 지출을 확 줄이도록 압력을 가할 계획이다.\r\n\r\n공화당 하원의 공세에 맞서 바이든 행정부가 그나마 기댈 곳은 상원밖에 없다. 상원의 경우, 민주당과 공화당이 50석 대 50석으로 동석이었다. 민주당 소속인 카멀라 해리스 부통령이 당연직 상원 의장을 맡아 &lsquo;캐스팅보트&rsquo;를 행사할 수 있었다. 민주당이 예상외로 펜실베이니아주에서 승리해 1석을 추가한 데다 접전지인 애리조나 및 네바다주에서도 승리하면 지금처럼 다수당 지위를 그대로 유지한다(상원은 주마다 결선투표나 우편투표 개표 방식이 달라 정확한 결과를 알기까지 한 달가량 시간이 걸릴 것으로 보인다). 민주당이 상원 다수당이 되면, 상원은 공화당 하원에 맞선 버팀목 역할을 하게 된다.\r\n\r\n이번 선거는 2024년 대선의 풍향계다. 바이든과 트럼프의 이후 행보에도 상당한 영향을 줄 전망이다. 당초 바이든의 재선 도전에 대해 부정적 여론이 많았다. 하지만 민주당이 참패를 면한 만큼 2024년 바이든이 재선에 도전할 가능성이 커졌다. 트럼프도 사정은 비슷하다. 중간선거에서 트럼프 전 대통령이 미는 후보들이 기대만큼 약진하지 못했다. 그럼에도 트럼프는 &lsquo;미국을 다시 위대하게(MAGA:Make America Great Again)&rsquo;라는 정치적 구호를 내세우며 강성 지지층을 결집시켰다. 중간선거 이후 대선 출정을 본격화하리라 점쳐진다.","date":"2022-11-25T06:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48967"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"두 이란인이 말하는 히잡과 ‘부르카 금지법’ [평범한 이웃, 유럽]","partialText":"9월28일(현지 시각) 스위스 로잔에서 이란 여성 마흐사 아미니의 의문사에 항의하는 이란 여성들이 시위를 하고 있다. ⓒEPA\r\n\r\n\r\n\r\n9월16일, 이란 테헤란에서 22세 여성 마흐사 아미니(본명 지나 아미니)가 히잡(머리카락을 가리는 이슬람 베일)을 제대로 쓰지 않았다는 이유로 도덕경찰에 체포된 뒤 사망했다. 아미니가 경찰에게 구타당하는 것을 보았다는 목격자들의 진술, 사망 원인으로 타격에 의한 두개골 파열 가능성을 제시한 의사들, 그리고 위험을 무릅쓰고 이를 알린 여성 기자 닐루파 하메디의 보도 덕분에 이 일은 묻히지 않고 세상에 알려졌다. 분노한 이란 여성들이 거리로 나왔다. 남성들도 합세했다. 소셜미디어는 시위 열기를 이란 밖으로 증폭시켰다. 유럽 주요 도시에서 이란 정부의 여성 인권 억압에 반대하는 시위가 주말마다 이어지고 있다. 히잡 똑바로 쓰라는 권위에 맞서 수많은 사람들이 히잡을 벗어던지고 머리카락을 자르며 저항 중이다.\r\n\r\n같은 시각, 유럽 한복판 스위스에서는 일명 &lsquo;부르카 금지법&rsquo;이 시행을 앞두고 있다. 스위스 국민은 공공장소에서 얼굴을 가리는 것을 금지하는 내용의 헌법 개정안을 지난해 3월 국민투표에 부쳐 찬성 51.2%로 통과시켰다. 얼굴을 가린다는 건 에두른 표현일 뿐, 사실상 무슬림 여성들이 쓰는 니캅(눈을 제외한 얼굴 전체를 덮는 베일)이나 부르카(눈은 망사로 가리고 몸 전체를 덮는 베일) 등을 착용하지 못하도록 하는 것이 목적이어서 부르카 금지법이라는 별칭을 얻었다. 찬성 측은 여성 인권을 위한 것이라 했고, 반대 측은 스위스 사회의 &lsquo;이슬람 포비아&rsquo;를 반영한 차별이라고 했다. 통과될 것이라고 예상한 사람이 별로 없었던 이 법안은 현재 여러 검토를 거쳐 시행 직전 단계다. 스위스 정부는 법 위반 시 벌금 1000스위스프랑(약 144만원)을 부과할 예정이라고 10월12일 밝혔다. 논의 단계에서 책정된 벌금은 1만 스위스프랑이었는데 너무 과하다는 비판을 받고 그나마 줄인 액수다.\r\n\r\n이란과 스위스 양쪽 사회를 모두 경험한 사람들은 이 간극에 대해 어떻게 생각할까. 10월24일 저녁 스위스 취리히에 거주 중인 이란인 여성 파테메 씨(33)와 그녀의 친구 아흐마드 씨(34)를 만나 현 이란 상황과 스위스의 부르카 금지법에 대한 의견을 들었다. 이들의 이름은 스스로 고른 가명이다. 인터뷰에 앞서 이들은 이름을 가명으로 할 것, 그리고 사진을 찍지 말 것을 부탁했다. 두 사람은 이란 정부를 비판하는 인터뷰를 한 사실과 그들의 신상 정보가 알려지기라도 할 경우 다시는 고향에 돌아갈 수 없을지도 모른다며 걱정했다. 그러면서 &ldquo;이란에서 목숨을 걸고 시위에 참여하는 사람들도 있는데, 이거(인터뷰)라도 해서 더 널리 이란 상황을 알리는 것이 우리가 해야 할 최소한의 의무다&rdquo;라고 말했다. 두 사람과의 대화를 일문일답으로 재구성했다.\r\n\r\n간략한 소개를 부탁한다.\r\n\r\n파테메:현재 스위스의 한 대학에서 컴퓨터공학을 공부하고 있다. 스위스에 온 지는 1년 반 되었다.\r\n\r\n아흐마드:나도 학생이다. 물리학 전공이다. 스위스에 온 지는 이제 3주 됐다.\r\n\r\n3주 전이라면 마흐사 아미니의 죽음으로 이란에서 시위가 시작된 이후인데.\r\n\r\n아흐마드:그렇다. 시위 확산을 막기 위해 이란 정부가 인터넷 연결을 끊어버려 친구인 파테메와 연락하는 게 힘들었다. 스위스에 오기 2주 전부터 메신저나 소셜미디어를 쓸 수가 없어서 이메일로만 연락했다. 와츠앱 메신저, 인스타그램 등이 다 먹통이 됐다.\r\n\r\n지금은 어떤가.\r\n\r\n아흐마드:여전히 연결이 잘 안 된다. 이란에 있는 어머니와 연락하는 게 일주일째 불가능하다. 정부가 인터넷 연결을 막는 건 앞으로 더 심해질 거다. 이란 사람들은 현재 VPN(가상 사설망)을 이용해 어렵게 소통 중이다.\r\n\r\n파테메:이란에서 일어난 대규모 반정부 시위는 이번이 처음이 아니다. 그런데 이번 시위는 사람들이 소셜미디어를 최대한 활용하고 있다는 점에서 과거와 다르다. 기자들이 사진을 찍어서 소셜미디어에 올리면 그게 순식간에 퍼지고 시위 동력이 된다. 하지만 그 기자들이 다 체포되고 정부는 인터넷을 차단했다.\r\n\r\n이란에서 여성의 지위는 어떤가. 그리고 이란 남성들은 현 시위를 어떻게 보나.\r\n\r\n파테메:이란 남성들도 피해자다. 그들도 지금 같은 상황에서 고통과 압박을 받는다. 그들의 누나, 여동생, 어머니, 여자친구들이 직접 피해를 입는데 어떻게 남성이라는 이유만으로 나 몰라라 할 수 있겠나. 그러나 굳이 말하자면, &lsquo;안전하지 않다&rsquo;는 느낌을 늘 갖고 사는 건 여성이다.\r\n\r\n&lsquo;안전하지 않다&rsquo;는 건 어떤 느낌인가.\r\n\r\n파테메:대학 다닐 때 학교 정문 앞에 도덕경찰 정찰소가 있었다. 드나드는 학생들의 복장을 24시간 점검하는 게 그들의 목적이었다. 남녀 모두 점검 대상이지만 물론 히잡 등 여학생에게 적용되는 규정이 더 까다롭다. 규율에 맞지 않는 복장을 하면 처음에는 경고를 받는다. 잘못이 반복되면 &lsquo;법 집행&rsquo;을 당한다. 여성들은 늘 압박감을 안고 살아가야 한다.\r\n\r\n\r\n\r\n10월16일 서울에서 열린 스포츠클라이밍 대회에 히잡을 쓰지 않고 출전한 엘나즈 레카비. ⓒAP Photo\r\n\r\n\r\n\r\n얼마 전 서울에서 열린 스포츠클라이밍 대회에 히잡을 쓰지 않고 출전했던 이란 여성 엘나즈 레카비에 대해 알고 있나.\r\n\r\n아흐마드:물론이다.\r\n\r\n레카비는 이란으로 돌아간 뒤 히잡 착용을 깜빡 잊어버렸다고 했고, 현재 집에서 안전히 지내고 있다고 소셜미디어에 글을 올리기도 했는데.\r\n\r\n아흐마드:히잡을 일상적으로 착용하는 사람이 그걸 잊어버린다는 건 불가능하다. 의도적으로 쓰지 않은 것이다.\r\n\r\n파테메:맞다. 이란에서 벌어지고 있는 일을 알리기 위해, 또 시위대에 연대한다는 의사를 표현하기 위해 일부러 히잡을 쓰지 않았다고 본다. 레카비는 이란으로 돌아간 뒤 정부의 협박을 받고 있는 것이 확실하다. 이란 정부가 반정부 인사에게 압박을 가하기 위해 흔히 쓰는 수법이 그 가족을 인질 삼는 것이다. 레카비의 남동생이 정부의 협박을 받았다고 들었다.\r\n\r\n이란은 미국과의 핵 협상 실패 이후 어려움을 겪어왔는데 현재 유럽과 미국은 대이란 추가 제재에 들어갔다. 제재가 이란 사회에 미치는 영향은 어떤가.\r\n\r\n아흐마드:제재로 인해 이란 내에 의약품이 유통되지 않을 때 누가 고통을 받을까. 내 어머니는 위장약을 복용하는데, 대도시 약국 전체를 다 뒤져도 약을 구하지 못했다. 미국은 이란의 위기를 정치적으로 이용하고 있다. 정말 이란 사회를 돕고 싶다면 지금 미국과 캐나다에 살고 있는 이란 권력자들의 자녀들부터 추방하고 이들의 계좌를 동결해야 하지 않나. 웃픈(?) 이야기 하나 해주겠다. 안지 카잘리(여성가족부 부통령)는 시위 이후 인터넷 필터링을 주도한 인물인데, 그녀의 아들이 현재 캐나다에 살면서 이란인들에게 VPN을 판매해 돈을 벌고 있다. 엄마는 인터넷을 차단하고 아들은 차단 우회로를 팔아 돈을 버는 이 상황이, 이란을 악으로 몰면서 동시에 그 상황을 이용하는 미국의 대이란 정책과 겹친다.\r\n\r\n스위스에서 곧 &lsquo;부르카 금지법&rsquo;이 시행된다. 어떻게 생각하나.\r\n\r\n아흐마드:법은 통치자가 아니라 사회 전체로부터 만들어지는 것이다. 스위스인 투표자 51%가 그 법을 지지했다. 나는 다수결로 결정된 것은 설사 내 의견과 다르다 해도 받아들여야 한다고 본다. 그게 민주주의이고, 지금 이란에 없는 게 그것이다. 이란에서 솔직하게 설문조사를 하면 아마 사람들의 90% 이상이 히잡 의무 착용에 반대할 것이다. 사람들은 히잡을 쓰든 안 쓰든, 스스로 결정하고 싶어 한다. 하지만 현재 이란에서 국민 스스로 뭔가를 결정하는 것은 불가능하다. 스위스식 국민투표는 이란에서 있을 수 없는 일이다.\r\n\r\n파테메:부르카 금지법이 나온 배경이 있을 것이다. 테러리스트들이 얼굴을 가린다고, 스위스 국민의 안전을 위해 얼굴을 드러내야 한다고들 한다. 나는 그 말에도 일리가 있다고 본다. 스위스인들은 자기 나라에서 편안함을 느낄 권리가 있다.\r\n\r\n1년 반 전 법안 통과 당시 다른 무슬림 여성을 인터뷰했는데, 그 여성은 법안에 아주 비판적이었다. 베일을 쓰든 말든 강제하지 말라는 주장이었다.\r\n\r\n아흐마드:그 견해도 이해한다. 1979년 이슬람 혁명 이전에 이란 여성들에게는 선택의 자유가 있었다. 당시 정부는 지금과 반대로 히잡을 쓰지 말라는 공공 캠페인을 벌였다. 이란이 선진국 대열에 들려면 히잡을 벗어야 한다는 거였다. 하지만 강요는 없었다. 나는 소도시 출신인데, 내 어머니와 할머니는 늘 히잡을 썼다. 그게 스스로의 믿음과 일치했기 때문이다. 스스로 선택하고 결정하는 게 종교의 핵심이다. 지금은 그게 없다.\r\n\r\n당신에게 종교란 무엇인가.\r\n\r\n아흐마드:나는 무슬림 가정에서 자랐지만 이슬람교는 지금 나에게 중요하지 않다.\r\n\r\n파테메:나중에 아이를 낳아도 나는 이슬람교를 강요하지 않을 것이다. 히잡을 쓰든 부르카를 쓰든, 스스로 그 가치를 선택하고 발견해야 한다.\r\n\r\n당신은 히잡을 쓰지 않고 있다. 그것도 선택인가.\r\n\r\n파테메:그렇다. 나는 신실한 무슬림이지만 히잡 착용은 내 믿음에 중요한 게 아니다. 이란에서는 규율 때문에 어쩔 수 없이 썼다.\r\n\r\n스위스에 있는 다른 이란인들과 현 상황에 대해 얘기를 하는지.\r\n\r\n파테메:이란 친구들이 있지만 솔직한 얘기를 나누기는 어렵다. 서로 얼마나 신뢰할 수 있을지 확실치 않기 때문이다. 상대를 믿고 정부를 비난하는 말을 했는데 그게 정부에 보고될 수 있다. 요즘 주말마다 취리히에서 이란인들의 집회가 열리는데, 거기에 나가는 것도 불안하다.\r\n\r\n아흐마드:이란 축구 선수 알리 카리미가 현재 시위를 지지하고 있다. 팔로어가 1400만명인 자신의 인스타그램에서 정부를 비판한다. 그는 아마 다시는 이란에 못 돌아갈 것이다. 그 정도로 유명한 사람도 정부가 죽일 수 있다. 그러니 보통 사람들은 어떻겠는가. 반정부 운동가들, 기자들뿐 아니라 마흐사 아미니의 사진을 현장에서 찍었던 사람들, 시위 사진을 찍어 공유한 사람들이 다 체포됐다. 이들에겐 변호인을 선임할 권리 따위는 없다. 변호인들까지 다 잡혀 들어가는 게 현 상황이다(공개적으로 이란 정부를 비판하며 시위를 지지하는 전 이란 축구 선수 알리 카리미는 현재 두바이에 머무르는 것으로 알려졌다. 카리미는 과거 이란 여성의 축구장 입장 허용을 주장하기도 했다).\r\n\r\n외국에서도 정부 비판하는 게 어려운데 이란 현지에서 시위에 참가하는 사람들은 어떤 마음가짐인가.\r\n\r\n파테메:이들이 어떤 심정으로 시위에 나가는지 아는가. 이렇게 살 바에야 차라리 죽는 게 낫다고 생각해서 나가는 것이다. 자유 없는 세상에는 미래도 없어서, 그러니 잃을 게 없어서 거리로 나서는 것이다.\r\n\r\n마지막으로 이 인터뷰를 읽을 한국 독자들에게 한마디 해달라.\r\n\r\n파테메:한 여성의 문제는 전 세계의 문제다. 한 여성에게 탄압이 가해진다는 건 잠재적으로 모든 여성, 그리고 남성에게 그 탄압이 가해질 수 있다는 얘기다. 여성은 사회의 절반이고, 또 나머지 절반을 낳아 기르는 사람들이잖나. 이것은 이란만의 문제도 아니고, 여성만의 문제도 아니다. 우리 모두가 서로를 지지해야 한다. 한국인들이 이란의 일에 더 깊은 관심을 가져줬으면 한다.","date":"2022-11-12T07:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48851"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"아카시시 압사 사고 취재기자가 꼽은 이태원 참사와 공통점 [특별기고]","partialText":"10월31일 일본 도쿄 시부야에 핼러윈을 즐기려는 인파가 몰린 가운데 경찰이 투입돼 일부 지역을 통제하고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n이태원 참사로 희생된 일본인은 홋카이도 네무로시 출신 도미카와 메이 씨(26)와 사이타마현 출신 고즈치 안 씨(18) 두 명이다. 둘 다 한국이 좋아서 한국어를 배우기 위해 유학하고 있었다. 참사 3시간 전에도 비빔밥이 맛있었다는 문자를 딸한테 받은 메이 씨의 아버지 도미카와 아유무 씨(60)는 &ldquo;딸이 한국을 무척 좋아했다. 빨리 만나고 싶다&rdquo;라며 아내와 함께 눈물을 흘리며 한국으로 향했다. 고즈치 안 씨 가족도 외무성을 통해 &ldquo;딸은 우리의 보물이다. 보물이 눈앞에서 사라져버린 현실을 지금은 아직 받아들이지 못하고 있다&rdquo;라고 말하며 한국으로 향했다.\r\n\r\n일본에서 희생자 수가 많았던 군중 사고로는 1956년 새해 첫날 니가타현 야히코 신사에서 일어난 참사다. &lsquo;떡 뿌리기&rsquo; 행사에 사람들이 몰려 124명이 숨졌다. 현재 일본인들은 2001년 7월21일 밤 효고현 아카시시 육교에서 일어난 대형 사고를 떠올린다. 이날 불꽃축제 관람객 11명(어린이 9명, 노인 2명)이 압사했다. JR 산요 본선 아사기리역에서 선로와 국도를 가로지르는 육교는 당일 열린 불꽃축제 장소인 오쿠라 해안과 연결되어 있었다. 불꽃축제가 끝난 오후 8시30분쯤 귀가하려고 역으로 향하는 사람들과 축제가 열리는 해안으로 향하는 사람들이 100m 길이의 다리 위에 밀집했다. 통로 폭은 6m이지만 해안으로 내려가는 계단이 통로의 절반 정도 폭에 불과한 병목 구조가 문제였다. &ldquo;밀지 마&rdquo; &ldquo;돌아와&rdquo; &ldquo;살려달라&rdquo;는 절규가 난무했다. 결국 연약한 아이와 노인들이 지옥의 그림자가 드리운 다리에서 맥을 못 추고 숨졌다.\r\n\r\n고베시의 시모무라 세이지 씨(64)는 당시 세 살이 되기 직전인 둘째 아들을 잃었다. 그는 사고 후 원인 규명과 재발 방지 활동 등에 힘쓰며 유족회 회장을 맡고 있다. 유족 가운데는 이 사고로 딸과 아들을 한꺼번에 잃은 이도 있다. 당시 71세였던 한 할아버지는 낯선 아이를 살리기 위해 높이 들어 올려 아이는 살리고 본인이 숨지기도 했다. 이날 육교에서 약 6000명이 엉켜 있었다. 한 사람 위에 쏟아진 압박감이 업라이트 피아노 한 대 무게였다고 한다.\r\n\r\n서울 이태원 참사와 아카시시 불꽃축제 육교 사고에는 공통점이 있다. 사전에 경찰이 미온적으로 대처했다. 한국 경찰은 마약 밀매 적발에 집중했다는 보도가 나왔다. 아카시시 사고에서도 경찰은 폭주족 단속에 300명 이상을 투입했다. 불꽃축제 현장에는 경찰 30여 명만 배치했다.\r\n\r\n불꽃축제 주최는 아카시시였다. 시는 오사카의 니시칸이라는 경비 회사에 경비를 위탁했다. 니시칸이 효고현 경찰에 제출한 경비계획서는 전년도에 열린 불꽃축제 계획서를 그대로 베낀 것으로 사고 후 밝혀졌다. 전년도 행사에는 5만여 명이었지만 그해 불꽃축제에는 15만명 이상이 몰렸다.\r\n\r\n\r\n2001년 7월 효고현 아카시시 불꽃놀이 축제 당시 혼잡한 육교 모습. ⓒSNS 갈무리\r\n\r\n\r\n유족들은 포기하지 않았다\r\n\r\n사고 직후 니시칸은 다리 위의 갈색 머리 젊은이들이 일부러 밀어서 사고가 났다는 정보를 흘렸다. 당시 이를 &lsquo;진실&rsquo;로 여기고 보도한 언론도 있었다. 오히려 젊은이들은 다리 지붕으로 올라가 구급차를 부르거나 역에서 행사장으로 오는 사람을 오지 말라고 소리치는 등 사고를 막기 위해 애쓴 것으로 드러났다. 시모무라 세이지 씨는 사고 사흘 후 기자회견을 열어 현장 상황을 설명했다. 그가 워낙 자세히 기억하고 있어서 당시 필자가 매우 놀랄 정도였다. 보험업을 하는 그는 &ldquo;교통사고 현장을 머릿속에 그리듯이 떠올리고 일하기 때문에 이런 현장도 그렇게 기억할 수 있었다&rdquo;라고 말했다.\r\n\r\n효고현 경찰은 업무상 과실치사상 혐의로 수사에 나섰다. 아카시시, 니시칸, 아카시시 경찰서의 경비 담당자 등 12명을 검찰에 기소 의견으로 송치했다. 고베 지방검찰청은 이 가운데 5명을 업무상 과실치사상 혐의로 불구속 기소했다.\r\n\r\n2004년 12월 고베 지방법원은 아카시시 경찰관과 니시칸 직원에게 금고 2년6개월의 실형, 시 공무원 3명에겐 금고 2년6개월에 집행유예 5년의 판결을 내렸다. 2007년 4월 오사카 고등법원은 피고인 전원에 대해 항소를 기각했다. 2010년 5월 형이 확정되었다.\r\n\r\n유족들은 아카시시 경찰서장과 부서장이 최고 책임자인데도 불기소된 점을 받아들일 수 없었다. 유족들은 고베 지방검찰청 심사회에 이들을 기소해달라고 요청했다. 고베 지방검찰청 심사회도 기소가 상당하다고 결정했다. 당시 검찰은 심사회 결정을 굳이 따르지 않아도 되었기에 이들을 기소하지 않았다. 검찰은 &ldquo;아카시시 경찰서 부서장은 계획 단계에서 육교 주변에 경찰관을 배치했고, 필요하면 기동대 등을 투입하는 권한을 현장 지휘관에게 부여하는 등 사고 방지 조치를 강구했다. 또 경비 계획 단계에서 당일 사고를 예견할 수 있었음을 뒷받침할 증거가 없다&rdquo;라고 설명했다.\r\n\r\n유족들은 포기하지 않았다. 검찰 심사회 권한이 강화된 사법개혁안이 통과되자, 검찰 심사회 문을 다시 두드렸다. 결국 2010년 1월 검찰 심사회가 부서장에 대한 기소 의결을 했다. 하지만 공소시효의 벽을 넘지 못했다. 이미 처벌받은 아카시시 경찰관과 과실공동정범으로 기소됐는데, 고베 지방법원은 부서장을 공동정범으로 보지 않았다. 법원은 시효가 지났다며 면소판결을 내렸다.\r\n\r\n유족들은 아카시시, 니시칸, 아카시시 경찰서를 상대로 손해배상을 청구하는 민사소송도 냈다. 2005년 6월 법원은 유족들에게 총 약 5억6800만 엔을 배상하라고 판결했다.\r\n\r\n아카시시 사고로부터 21년이 흐른 올여름, 유족과 변호사들은 사고 당시와 그 후의 재판 과정을 담은 〈아카시시 육교 사고 재발 방지를 바라며-숨겨진 진상을 포기하지 않은 유족들과 변호인단의 투쟁 기록〉을 출판했다. 저자 중 한 명으로 당시 어머니를 잃은 시라이 요시미치 씨는 &ldquo;책을 낸 직후 이런 사고가 이웃 나라에서 일어난 게 분하면서도 안타깝다&rdquo;라고 말했다. 그는 &ldquo;아카시시가 주최한 불꽃축제와 달리 서울의 참사는 자연 발생적으로 모여서 주최자가 불분명하지만, 핼러윈을 맞아 젊은이들이 대거 모일 것이라고 누구나 예상했을 것이다. 한국 경찰만이 그런 예상을 하지 못하고 안이하게 대처한 것이 본질이다. 예상 가능한 일이었다. 행정력이나 경찰력이 동원되면 참사를 충분히 막을 수 있었다&rdquo;라고 말했다. 그는 한국 유족들이 겪을 아픔과 관련해 한국인들에게 이렇게 호소했다. &ldquo;&lsquo;붐비는 장소에 간 사람이 잘못이다&rsquo; 같은 말을 할 수 있는데 이것은 분명 잘못된 말이다.&rdquo; 그를 비롯한 유족들도 &ldquo;어린아이를 그런 곳에 왜 데려갔나&rdquo; &ldquo;자업자득이다&rdquo; 따위 비방을 들어야 했다.\r\n\r\n아카시시 불꽃축제 육교 사고 후, 일본 사회에는 여러 변화가 있었다. 아카시시 불꽃축제는 폐지되었고, 다양한 축제가 혼잡 사고를 경계해 중지됐다. 일본 경찰의 경비 체계도 바뀌었다. 책 출간 기자회견에서 유족들은 &ldquo;우리는 사고가 나기 전까지는 평범한 시민이었다. 하지만 사고로 인해 생활이 달라졌다. 이러한 사고는 누구나 겪을 가능성이 있다. 안전보다 나은 건 없다&rdquo;라고 말했다.\r\n\r\n감수&middot;문성희 (〈슈칸 긴요비〉 편집장)","date":"2022-11-10T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48939"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"‘시진핑 사상’ 관철해갈 상무위원들 살펴보니","partialText":"중국공산당 최고지도부인 중앙정치국 신임 상무위원 리창. ⓒTASS\r\n\r\n\r\n\r\n시진핑 총서기를 따라 &lsquo;신시대 중국 특색 사회주의에 대한 시진핑 사상&rsquo;을 관철해나갈 상무위원들은 어떤 인물들일까?\r\n\r\n사실 중국과 세계의 격변을 두려워하는 사람들은 대체로 리커창 국무원 총리로 상징되는 중국공산주의청년단(공청단)계 인사가 상무위에 배치되길 원했다. 왕양 중국인민정치협상회의(정협) 주석이 상무위에 잔류하면서 국무원 총리로 임명되거나, 역시 공청단 계열인 후춘화 국무원 부총리가 상무위에 새로 진입하는 시나리오였다. 시진핑 총서기의 &lsquo;제로 코로나&rsquo; 정책으로 질식한 경기를 회복시키고 부동산 시장 붕괴의 여파를 억제하며, 미&middot;중 관계가 악화하는 시기에 중국 경제의 글로벌 공급망을 복구하려면 실용주의자가 필요하다는 취지였다. 시진핑이 2보 전진(독재 강화)을 위한 1보 후퇴(다른 파벌 기용)를 시도할 것이라는 예측도 있었다. 1인 독재의 이미지를 누그러뜨리기 위해서라도 소수의 실용주의자를 경제 부문 최고위직에 배치하리라는 것이었다.\r\n\r\n그러나 예측은 완전히 빗나갔다. 시진핑은 심지어 중국공산당의 불문율인 &lsquo;7상8하(당대회 시점에 만 67세면 당의 최고 지도부인 상무위원이나 정치국원이 될 수 있지만, 68세 이상은 은퇴한다는 원칙)&rsquo;까지 깨버리면서 상무위를 &lsquo;자기 사람&rsquo;들로만 채웠다. 리커창과 왕양은 둘 다 67세로 &lsquo;7상8하&rsquo;에 해당되지 않지만 밀려났다. 그들이 공청단 계열이라는 것이 원인일 수밖에 없다. 전국대표대회 폐막식에서 후진타오 전 총서기가 시진핑의 옆자리에 앉아 있다가 두 명의 수행원에게 팔을 잡혀 끌려 나간 광경은 이와 무관하지 않을 것이다. 이제 새로운 상무위원들의 면면을 살펴보자.\r\n\r\n시진핑 총서기에 이은 서열 2위는 리창(63, 신임 상무위원) 상하이 공산당 서기다. 그는 시진핑이 저장성 당서기로 있을 때 비서실장을 맡았다. 큰 결격사유가 있다. 올해 초 상하이에서 코로나19 확산을 차단한다는 명목으로 두 달 이상의 강경한 봉쇄를 강행하면서 엄청난 비난에 휩싸였다. 자택이나 열악한 방역 시설에 갇힌 인민들이 식량을 조달하지 못해서 경찰과 정면충돌하는 소요 사태가 벌어지기도 했다. 그러나 리창의 가장 큰 장점인 충성심이 결격사유를 제친 것으로 보인다. 공산당 서열 2위는 국무원 총리(경제를 관장하는 직위)로 지명되기 마련이다. 리창이 중국의 금융허브인 상하이 공산당 서기로 초국적기업 경영진이나 중국 기업가들과 쌓은 교류를 참조한 인선으로 보인다. 그러나 일각에선 시진핑이 리창을 총리로 내정한 것은 경제 부문에 대한 경시에서 비롯된다고 본다.\r\n\r\n치명적 결격사유 있는 &lsquo;절대적 충성파&rsquo;\r\n\r\n\r\n\r\n중국공산당 최고지도부인 중앙정치국 신임 상무위원 &middot;자오러지. ⓒAFP PHOTO\r\n\r\n\r\n\r\n서열 3위인 자오러지(65, 19대 상무위에서 연임)는 현재 중앙기율검사위원회 위원장이다. 자오러지는 중국 최고 지도부에서도 &lsquo;떠오르는 스타&rsquo;로 주목되었던 인사다. 고위 당 간부의 비위를 사찰하는 기관의 수장으로 있으면서 시진핑의 수많은 정적들을 숙청한 덕분이다. 그는 전국인민대표대회(전인대) 상무위원장 자리에 오를 것으로 보인다.\r\n\r\n\r\n\r\n중국공산당 최고지도부인 중앙정치국 신임 상무위원 왕후닝. ⓒAFP PHOTO\r\n\r\n\r\n\r\n서열 4위는 왕후닝(67, 19대 상무위에서 연임) 중국공산당 중앙서기처 제1서기다. 당과 최고지도자의 사무를 일상적으로 챙기는 직무로 보면 된다. 상하이 대학 교수 출신인 그는 중국공산당의 정치 이론가다. 장쩌민 전 총서기에게 발탁된 이후 3대에 걸쳐 중국 최고지도자의 정치 슬로건을 설계했다. 장쩌민의 &lsquo;3개 대표론&rsquo;, 후진타오의 &lsquo;과학적 발전관&rsquo;, 시진핑의 &lsquo;시진핑 사상&rsquo;이 그것이다. &lsquo;일대일로&rsquo;도 그의 아이디어로 알려졌다. 마르크스를 공자 및 맹자와 절묘하게 섞어 기막힌 정치 선전문을 만드는 능력에서 탁월하다는 평가다. 〈뉴욕타임스〉에 따르면 그의 가장 탁월한 업적은 &lsquo;중국몽&rsquo;으로, &ldquo;시진핑 주석의 현명한 통치로 중국이 세계를 지배하는 새로운 시대가 도래한다&rdquo;라는 생각을 인민들에게 성공적으로 전달했다고 한다. 왕후닝은 정협 주석으로 유력하다.\r\n\r\n\r\n\r\n중국공산당 최고지도부인 중앙정치국 신임 상무위원 차이치. ⓒTASS\r\n\r\n\r\n\r\n서열 5위는 차이치(66, 신임) 베이징 시장이다. 푸젠성과 저장성에서 시진핑 밑에서 일했다. 베이징 동계올림픽 조직위원장으로서의 성과가 이번 승진의 결정적 명분이었던 것으로 보인다. 그러나 차이치에겐 치명적인 결격사유가 있다. 2017년에 수도 베이징의 인구를 줄인다는 명분으로 수많은 저소득 계층을 다른 도시로 몰아냈다. 그럼에도 &lsquo;절대적 충성파&rsquo;로 알려진 인사인 만큼 이런 결격사유는 큰 문제가 되지 않았다. 왕후닝으로부터 중앙서기처 제1서기 자리를 물려받는다.\r\n\r\n\r\n\r\n중국공산당 최고지도부인 중앙정치국 신임 상무위원 딩쉐샹. ⓒEPA\r\n\r\n\r\n\r\n서열 6위는 딩쉐샹(60, 신임) 중국공산당 중앙판공청 주임이다. 총서기를 비롯한 최고지도자들의 보안, 경호, 통신, 의료 같은 일상을 관리하는 자리다. 총서기의 절대적 신임을 얻어야 맡을 수 있으며, 이 직무를 수행하는 동안 절대 권력에 가까워지기 마련이다. 그래서 판공청 주임은 상무위로 가기 위한 디딤돌로 여겨진다. 딩쉐샹은 2014년부터 판공청에 근무했다. 이른바 &lsquo;시진핑 사상&rsquo;의 강력한 옹호자이며, 시진핑이 가장 신뢰하는 측근이다. 시진핑의 국내외 순방에 반드시 동행하면서 시진핑의 &lsquo;문고리 권력&rsquo;이나 &lsquo;그림자&rsquo;로 불리기도 한다. 국무원 상무부총리로 유력하다.\r\n\r\n\r\n\r\n중국공산당 최고지도부인 중앙정치국 신임 상무위원리시. ⓒEPA\r\n\r\n\r\n\r\n서열 7위는 리시(66, 신임) 광둥성 당 서기다. 시진핑과 함께 일한 경력은 없으나, 〈뉴욕타임스〉에 따르면 리시와 시진핑 가문이 매우 친밀한 관계를 유지해왔다. 리시는 자오러지로부터 중앙기율검사위원회 위원장을 물려받게 된다.","date":"2022-11-09T07:12:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48859"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] 다시 올 펜데믹, 언론도 준비가 필요하다","partialText":"9월26일 로이터 저널리즘 연구소에서 〈시사IN〉 취재진과 만난 라스무스 클레이스 닐슨 소장. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n2020년 4월 영국 버밍엄, 리버풀 등지에서 통신탑이 불에 타는 사건이 잇달아 벌어졌다. 5G 인터넷이 코로나19를 전파한다는 음모론이 퍼지고 있을 때였다. 비단 영국만의 일은 아니었다. 메탄올부터 소금물, 유제품 &lsquo;불가리스&rsquo;까지 &lsquo;소재&rsquo;만 바뀔 뿐, 나라마다 코로나19의 예방효과와 관련된 허위 정보와 가짜 뉴스가 판쳤다.\r\n\r\n위기 소통의 관점에서 팬데믹은 전 세계 언론에 전례 없는 사건이었다. &lsquo;5G 논란&rsquo;처럼 단순히 허위 정보를 정정하는 것으로 끝나지 않았다. 매 순간 불확실한 정보가 쌓였으며, 정부를 견제하면서도 한편으론 정부의 코로나19 방역 정책을 최전선에서 전달해야 했다. 어떤 기사는 팬데믹을 이해하는 데 도움을 주었지만, 어떤 기사는 방역에 방해가 되었다.\r\n\r\n코로나19 팬데믹을 &lsquo;리뷰&rsquo;한다면 언론 보도는 중요한 한 꼭지다. 〈시사IN〉이 영국 옥스퍼드 대학 부설 로이터 저널리즘 연구소를 찾은 이유다. 이곳은 지난 3년간 인포데믹(infodemic)을 주제로 여러 보고서를 냈다. 불확실하거나 잘못된 정보가 미디어를 통해 전염병처럼 확산되는 현상을 일컫는다. 연구를 이끈 라스무스 클레이스 닐슨 소장(옥스퍼드 대학 정치커뮤니케이션학과 교수)은 &ldquo;코로나19는 의료 위기만큼이나 커뮤니케이션 비상 사태였다&rdquo;라고 말했다. 지난 9월26일 옥스퍼드 대학 내에 위치한 로이터 저널리즘 연구소에서 닐슨 소장을 만났다.\r\n\r\n코로나19 보도 측면에서 영국 언론은 어땠나?\r\n\r\n전반적으로 영국 언론은 팬데믹 위기에 책임감 있게 대응하려고 노력했다. 그 결과 뉴스를 소비하는 사람들일수록 정부의 방역 지침을 따랐고 바이러스와 관련된 주요 용어를 이해했으며, 백신접종의 유익성을 이해하는 경향을 보였다. 그러나 동시에 많은 영국 국민들은 언론이 위기 상황에서 보도에 큰 변화를 주지 않는 점에 불만을 느꼈다. 2020년 8월25일 로이터 저널리즘 연구소 조사에 따르면, 영국 응답자 1003명 중 35%가 뉴스 보도 방식이 감염병 위기를 더 악화시켰다고 응답했다.\r\n\r\n무엇 때문이었을까?\r\n\r\n여러 요인이 있다. 영국 언론은 코로나19 위기에 대한 정치인들의 발언을 보도하는 데 많은 시간을 할애했다. 영국 국민 상당수는 정치인과 정부를 그다지 믿지 않거나, 관심이 없었다. 정치인의 말을 길게 인용하거나 혹은 그들의 말에 많은 관심을 기울이는 것이 감염병 위기 상황에서 신뢰할 만하거나 유용한 정보가 아니라고 느껴질 수 있다는 의미다. 반면 의료진은 매우 존경받고 신뢰할 수 있는 정보원으로 여겨졌다. 물론 팬데믹 위기는 본질적으로 정치적 위기이고 권력을 감시하는 것은 언론의 중요한 역할이다. 일부 보도는 &lsquo;문제&rsquo;에 지나치게 집중한 나머지 시민들의 삶과 멀어졌다.\r\n\r\n한국에서도 언론이 정부의 방역 정책에 혼돈을 야기했다는 비판을 받았다. 공중보건 위기 상황에서 언론은 &lsquo;정책 감시&rsquo;와 &lsquo;방역 협조&rsquo; 중 어디에 더 초점을 맞춰야 할까?\r\n\r\n언론의 역할에 대한 다양한 견해를 존중한다. 다만 사람들이 언론에 무엇을 원하는지 확실히 말할 수 있다. 뉴스의 독립성이다. 독립적이라는 말이 반드시 정부에 적대적이거나 반대하라는 것을 의미하지는 않는다. 정부의 말이 과연 신빙성 있는지, 누락된 부분은 없는지 언론매체가 두려움이나 호의 없이, 나름의 관점을 가지고 보도해주기 기대한다. 정부에 반론권을 제공하되, 그 말을 검증하기 위해 다양한 전문가와 국제적인 정보 출처에 기대는 것도 하나의 방법이다.\r\n\r\n지난 3년간 로이터 저널리즘 연구소에서는 인포데믹을 집중 연구했다.\r\n\r\n코로나19 팬데믹은 전 세계적으로 경험한 사건이라는 점에서 매우 중요하다. 원래 저널리즘은 새로운 것을 다루는 데 능하다. 혼란스러운 상황을 명확하게 설명하기를 좋아한다. 그런데 팬데믹은 불확실한 것이었다. 특히 한꺼번에 많은 양의 불확실한 정보를 다뤄야 했고, 방역 전문가들조차 충분히 합의하지 못하는 부분이 있었다. 정책적 관점에서도 하나의 답안이 존재하지 않는 상황이었다. 언론인들은 이 불확실성이란 개념에 대처하는 법을 배워야 했다.\r\n\r\n\r\n\r\n2020년 4월7일 보리스 존슨 당시 영국 총리가 코로나19로 입원한 병원 앞에 현지 취재진이 모였다.ⓒEPA\r\n\r\n\r\n\r\n불확실성에 대처한다는 것은 어떤 의미인가?\r\n\r\n코로나19 유행이나 방역 정책과 관련해 의사와 연구자들 사이에서도 때에 따라 다양한 해석이 존재했다. 만약 언론이 하나의 과학적 의견만 있는 것처럼 보도했다면 오히려 방역에 해를 끼쳤을 것이다. 때로는 일부 정치인이나 오피니언 리더가 마스크와 백신의 효과에 대해 충분한 근거 없이 개인적인 의견을 표명했다. 공중보건에 대한 전문 지식이 없는 그들에게 &lsquo;공간&rsquo;을 내어준 언론도 있었다. 그러나 정치인과 평론가의 의견과 과학자의 판단이 동등하게 다뤄져서는 안 된다. 두 의견을 동일시하는 것은 &lsquo;잘못된 균형&rsquo;이다.\r\n\r\n이다음 팬데믹을 위해 각 언론사가 성찰해야 할 지점이 있다면 무엇일까?\r\n\r\n언론매체들이 과학적 전문 지식을 갖고 있거나, 거기에 접근할 수 있어야 한다. 그동안 식품이나 스포츠 분야를 취재해와서 (재정이나 국방에 전문성을 갖추지 못한 기자가) 전문가들과 상의도 없이 국가 예산이나 안보 정책을 다루는 상황을 상상해보라. 팬데믹 위기를 다룰 때 실제 공중보건 및 의료 지식에 기반해 보도하는 것이 중요하다. 과학교육을 받은 기자가 없는 뉴스룸은 서로 다른 취재원들의 주장을 평가하는 데 어려움을 겪을 것이다. 그런 의미에서 각 언론매체가 뉴스룸의 과학적 전문 지식에 투자하는 것이 요구된다.\r\n\r\n정보 취약계층을 위한 대비도 필요하다. 영국은 다양한 미디어 환경을 가진 국가이지만, 점점 더 많은 사람들이 뉴스를 신뢰하지 않고 있다. 2020년 조사 결과를 보면 &lsquo;코로나19에 대한 뉴스를 거의 또는 전혀 소비하지 않으며, 뉴스를 신뢰하지 않는다&rsquo;고 응답한 사람들이 유행 초기 6%에서 그해 8월 말에는 15%로 늘었다. 하지만 현재 언론 환경은 이민자나 노동자, 가난한 사람들보다는 상대적으로 특권을 누리는 계층을 향하도록 부추긴다. 감염병 재난에서 누가 더 많은 대가를 치렀는지, 언론보도가 정보 취약계층에게 충분히 가닿았는지 돌이켜봐야 한다.\r\n\r\n※ 본 기획은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n# 본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-11-04T05:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48771"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] 정치의 ‘빈틈’ 메운 영국 독립 과학자문단","partialText":"2년 넘게 독립 과학자문단에서 활동하는 크리스티나 파겔 UCL 임상연구교수. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n코로나19가 유행하던 시기, 영국에는 정치의 &lsquo;빈틈&rsquo;을 메운 풀뿌리 단체들이 다양하게 등장했다. 2020년 5월 창립된 과학자 그룹인 &lsquo;독립 과학자문단(Independent SAGE)&rsquo;이 대표적인 사례다. 노동당 정부 시절 수석 과학 고문을 지낸 데이비드 킹 경을 중심으로 공중보건학자 12명이 모였다. 영국 정부의 방역 정책에 관여하는 과학자문단(SAGE)과는 다르다. 코로나19 초기 SAGE에 참여하는 전문가와 이들의 과학적 근거가 공개되지 않자, 투명성이 부족하다는 문제의식에서 출발했다.\r\n\r\n독립 과학자문단은 매주 코로나19 온라인 브리핑을 열고 있다. 코로나19 후유증부터, 여성 건강에 미치는 영향, 독감과의 차이 등 코로나19에 대한 궁금증을 설명하고 허위 정보를 점검하기 위해서다. 2년 넘게 독립 과학자문단에서 활동하는 크리스티나 파겔 UCL 임상연구교수를 9월27일 만났다. 2022년 3월부터 SAGE는 더 이상 회의를 열지 않았지만, 독립 과학자문단은 여전히 활동 중이다.\r\n\r\n매주 자체 코로나19 브리핑을 여는 이유가 무엇인가?\r\n\r\n백신접종을 제외하고 대부분의 방역 조치는 중단되었다. SAGE는 해산했고, 관련 정부 부처도 더 이상 회의를 열지 않는다. 그러나 영국은 지난 3월에도 큰 파도가 있었고 인구의 6%가 감염되었다. 지난 7월에는 인구의 4~5%가 감염됐다. 특히 코로나19 후유증에 관한 연구가 나오고 있는 상황에서 모든 것이 끝나지 않았다는 신호를 보내는 게 중요했다.\r\n\r\n영국 정부가 과학자들의 조언을 따르지 않았다고 보나?\r\n\r\n영국 정부는 1차 유행에서 바이러스가 기하급수적으로 증가하는 것을 보았지만 2차, 3차 유행에서도 다른 유럽 국가에 비해 너무 늦게 대처했다. 영국 정부는 봉쇄 조치로 인한 경제적 타격을 더 우려했다. 과학자들의 의견을 취사선택했다. 사람들에게 &lsquo;인기 없는&rsquo; 결정(봉쇄 조치)을 내리기 꺼려했다. 하지만 상태가 나빠질 때까지 기다리면 이미 늦었다는 사실을 정치인들은 이해하지 못했다.\r\n\r\n영국이 코로나19 대응 중 잘한 점이 있다면?\r\n\r\n정부의 &lsquo;고용유지 계획&rsquo;은 중요한 개입이었다. 고용주가 노동자를 해고하지 않으면 노동자 월급의 80%까지 정부가 부담하는 정책이다. 봉쇄 조치로 손해를 본 업체를 지원하는 &lsquo;자영업자 지원계획&rsquo;도 있었다. 연소득 5만 파운드(약 7500만원) 이하 자영업자들에게 3개월분 소득의 80%를 지급하는 안이다.\r\n\r\n한국과 달리 영국은 마스크를 쓰지 않는 분위기다.\r\n\r\n꽤 흥미로운 지점이다. 사스 이후 한국과 일본을 포함한 동아시아 국가들은 마스크 착용에 익숙해졌다. 영국은 그렇지 않았다. 지금 마스크는 &lsquo;문화 전쟁&rsquo;의 소재가 되었다. 만약 내가 마스크를 쓰고 상점이나 대중교통을 이용한다면, 일부 사람들은 나를 향해 소리칠 것이다. 이제 코로나19를 잊고 싶어 한다. 마스크를 쓰는 게 우스꽝스럽다는 분위기도 있다. 다른 국가와는 다르다고 생각하는 &lsquo;영국식 예외주의&rsquo;가 아닐까 싶다.\r\n\r\n코로나19 위기에서 대중과 소통하며 얻게 된 교훈이 있나?\r\n\r\n전문가 집단의 더 다양한 대표성이 필요하다. 처음 독립 과학자문단에 합류했을 때, 언론에 나오는 공중보건학자 대부분이 백인 남성이었다. 코로나19 방역을 담당하는 여성 과학자들이 미디어에 등장해야 한다고 생각했다. 정부를 비판하자 자격이 없다는 비난 메일을 많이 받았다. 백인 남성 교수들에겐 유사한 비판이 없었다는 점은 흥미로운 사실이다. 그런 와중에 &ldquo;내 딸이 당신 인터뷰를 보고 과학자가 되고 싶어 한다&rdquo;라고 말하는 이들도 많았다.&nbsp;\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n\r\n\r\n# 본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-11-03T06:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48779"}]