[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"Big 붉은 버튼","partialText":"","date":"2022-09-08T08:50:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48401"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"1조원 넘는 웹툰 시장 작가들은 쓰러진다","partialText":"하신아 웹툰작가노동조합 사무국장이 8월24일 자택에서 교정기를 착용한 채 마감을 하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n지난 7월23일 유명 웹툰 작가가 사망했다. 판타지 장르 웹툰 〈나 혼자만 레벨업〉(나혼렙)의 작화를 담당한 장성락 작가다. 향년 37세. 고인이 설립한 제작 스튜디오 &lsquo;레드아이스 스튜디오&rsquo;는 7월25일 &ldquo;고인께서는 평소 지병이 있었고, 이로 인해 생긴 뇌출혈로 타계하셨다&rdquo;라고 밝혔다.\r\n\r\n젊은 작가의 비보에 웹툰 업계는 충격에 빠졌다. 특히 〈나혼렙〉은 연재 종료 당시 글로벌 조회수 142억 회를 기록할 정도로 인기를 끈 작품이다. 동명의 웹소설을 장성락 작가가 웹툰으로 제작했다. 2021년 11월 미국 만화책 판매량 7위에 오르며 &lsquo;카카오페이지 최고 흥행작&rsquo;이라 불렸다. 인기 웹소설을 웹툰화하는 시도는 많이 있었지만, 〈나혼렙〉의 세계적 성공은 주목할 만한 것이었다. 〈시사IN〉이 만난 웹툰 작가들은 고인과 그의 작품에 대해 &ldquo;판타지 장르 웹툰에서 기념비적인 작품&rdquo; &ldquo;업계에서 성공가도를 달리던 젊은 작가&rdquo;라며 안타까워했다.\r\n\r\n\r\n\r\n\r\n\r\n웹툰 작가 사망 이후 그들의 고강도 노동이 수면 위로 떠올랐다. 8월8일 현업 웹툰 작가들로 구성된 웹툰협회는 성명서를 냈다. &ldquo;업계가 형성해온 살인적인 고강도 업무 환경은 엄연한 현실이다. 과도한 작업량을 멈추지 않는 한 이 순간에도 웹툰 작가는 죽어가고 있다.&rdquo; 한국콘텐츠진흥원이 710명을 대상으로 한 &lsquo;2021 웹툰 작가 실태조사&rsquo;를 보면 웹툰 작가들은 평균적으로 하루 10.5시간, 일주일에 5.9일 일한다. 12시간 이상 일하거나(40.9%), 주 7일 일하는 경우(36.6%)도 적지 않았다. 현행 근로기준법이 규정하는 법정 근로시간은 1일 최대 8시간, 1주 최대 52시간이다. 대다수 웹툰 작가는 근로기준법이 적용되지 않는 특수고용직 노동자다.\r\n\r\n그러나 레드아이스 스튜디오는 장성락 작가의 사인이 과로와 연관되는 것을 경계했다. 레드아이스 스튜디오 한 관계자는 〈시사IN〉에 &ldquo;(고인의 사인과 업무 환경 사이에) 큰 인과관계가 없다고 보고 있다&rdquo;라고 말했다. 연재가 종료된 지 6개월이 지났고 작품 활동을 쉬고 있었다는 것이다. 또 고인은 평소 고혈압이 있었던 것으로 알려졌다. &ldquo;스튜디오에서는 콘티(그림 구성), 선화(선으로 그림), 채색 등 웹툰 제작 단계별로 꽤 많은 인력을 투입하는 시스템을 구축해놓았다. 웹툰 작가 한 명의 부담을 최대한 줄이기 위해서다.&rdquo; 네이버와 카카오 같은 플랫폼과 직접 계약을 맺는 1인 창작자도 있지만, 웹툰 시장이 급격히 커지면서 작품 계약과 기획, 작가 관리를 도맡는 에이전시가 늘어났다. 장 작가가 2018년 설립한 레드아이스 스튜디오도 그런 형태다.\r\n\r\n단순히 개인적 불행으로만 비추기에, 만화가들의 질환은 &lsquo;보편적인&rsquo; 현실에 가깝다. 많은 웹툰 작가들이 손목 터널 증후군, 허리 디스크, 시력 감소, 암과 같은 크고 작은 직업병을 호소하고 있기 때문이다. 작가들 사이에서는 &ldquo;연재하다가 응급실 한번 다녀오지 않으면 진정한 작가가 아니다&rdquo;라는 말이 나돌 정도다. 간혹 휴재에 들어간다는 공지가 갑자기 떠서 알고 보니 투병 중인 경우도 있었다. 2017년 레진코믹스에 〈월한강천록〉을 연재하던 회색 작가는 갑상선암 진단 사실을 공개했다. 2021년 5월6일 만화 〈베르세르크〉 작가로 알려진 일본 만화가 미우라 겐타로가 54세 일기로 사망해 충격을 안겼다. 사인은 급성 대동맥 박리였다.\r\n\r\n&ldquo;디지털 기계로 하는 가내수공업&rdquo;\r\n\r\n하신아 웹툰작가노동조합 사무국장은 &ldquo;웹툰 작가들의 갑작스러운 사망은 해마다 있었다. 다만 드러나지 않았을 뿐이다&rdquo;라고 말했다. 그는 웹툰 세 편의 콘티 작가로 일한다. 8월24일 오전에 만난 그는 밤샘 작업을 한 후 쪽잠을 잤다고 말했다. &lsquo;컨베이어벨트&rsquo;처럼 작업 공정이 돌아가고 있기 때문에 쉬기가 어려웠다. &ldquo;제가 콘티를 제출해야 다음 작업자가 선화, 채색을 이어갈 수 있다. 컨베이어벨트 노동자들은 그래도 옆에서 얼굴을 보며 일하는데 우리는 각방에서 쓰러지고 죽어간다.&rdquo; 그의 작업실에는 드로잉 패드 외에도 척추뼈가 손상되었을 때 쓰는 플라스틱 재질의 허리보호대와 거북목을 교정하는 일자목 교정기가 있었다. 4년 전, 몸 이곳저곳에 적신호가 켜진 후 &ldquo;이러다 죽겠다 싶어&rdquo; 마련했다.\r\n\r\n웹툰 작가들은 왜 쉬지 못할까? 웹툰 작가들은 현재 웹툰 시장을 &lsquo;풀컬러 70컷 시대&rsquo;라 표현했다. 회차당 채색까지 완료된 만화 70컷이 업계 표준이 되었다는 의미다. 10년 전만 해도 평균 50컷 정도였다. 그사이 플랫폼이 늘어나고 콘텐츠 경쟁이 치열해지면서 70컷이 관행으로 자리 잡았다. 독자의 시선을 오래, 많이 붙잡아둘 수 있기 때문이다. 하신아 사무국장은 &ldquo;65컷 이상을 채우지 않으면 애초에 팔리지 않는 상황이다. 흑백이거나 적은 분량은 발붙일 데가 없다&rdquo;라고 말했다. 격주 마감을 할 수도 있지만 대부분 주간 마감을 선택하는 이유도 경쟁력 혹은 수입과 연관되기 때문이다.\r\n\r\n아무도 강요하지 않았지만, 작가들의 노동시간과 강도도 &lsquo;상향평준화&rsquo;되었다. 〈나혼렙〉의 경우 회차마다 100컷을 넘기며 팬들 사이에선 &lsquo;괴물 분량&rsquo;으로 불렸다. 2018년 3월4일부터 2021년 12월29일까지 총 179화로 완결되었는데, 2019년 8월에는 한 달을 쉬었다. 작가의 건강 문제 때문이었다. 익명을 요구한 한 30대 웹툰 작가는 회차당 70컷이 &ldquo;일주일에 하루 휴가 내기도 힘든 분량&rdquo;이라고 말했다. 1인 창작자가 아니라, 여러 웹툰 어시스턴트를 둔 스튜디오의 상황도 다르지 않았다. &ldquo;디지털 기계로 하는 가내수공업이라 보면 된다. 규칙적으로 생활하려 해도 주간 연재를 하면, 먹고 자는 시간을 제외하고 &lsquo;올인&rsquo;해야 시간을 맞출 수 있다. 밤샘은 기본이고 끼니를 놓칠 때도 많다.&rdquo; 그는 갑상선에 혹이 생겨 예후를 지켜보고 있다고 했다.\r\n\r\n하지만 웹툰 작가들은 아프거나 급한 일이 생겨도 선뜻 휴재를 원치 않았다. 작품 흐름이 끊기면 독자들의 연독률이 낮아지는 데다, 수입과 직결되기 때문이다. 하신아 작가(콘티 담당)의 경우 작품당 매주 고료 20만원을 받는다. &ldquo;작품 세 개를 동시에 해야 한 달 생활이 가능하다. 갑자기 일이 중단될 수도 있기 때문에 평소 무리해서라도 작업해둬야 한다.&rdquo; 예술가들이 실업급여를 수급할 수 있도록 2020년 말부터 예술인 고용보험이 시행되었지만, 웹툰 작가의 가입률은 11.4% 수준이다(2021 웹툰 작가 실태조사).\r\n\r\n웹툰 작가의 수입은 편차가 크다. 2020년 8월 한국노동사회연구소가 조사한 디지털콘텐츠 창작 노동자 노동실태에 따르면(만 15~39세 285명 대상), 웹툰&middot;웹소설 등 디지털콘텐츠 창작자의 1년 수입 중간값은 1700만원에 불과했다. &lsquo;억대 연봉&rsquo;을 받는다고 알려진 작가는 극소수에 불과한 셈이다. 여러 웹툰 작가는 이를 &lsquo;압정 구조&rsquo;라고 비판한다. 압정 구조란, 다수의 무명작가와 소수 스타 작가로 이루어진 비대칭적 웹툰 시장을 빗댄 표현이다. 서울여성노조 산하 디지털콘텐츠창작노동자지회 이수경 지회장은 &ldquo;원청(웹툰 플랫폼)이 하청(스튜디오나 에이전시)을 주고, 또 하청(어시스턴트)을 주는 방식으로 굴러가고 있다. 정보와 수익의 비대칭적 구조에서 젊은 디지털콘텐츠 창작자들은 몸과 마음이 갈리고 있다&rdquo;라고 말했다.\r\n\r\n&lsquo;압정 구조&rsquo;, 비대칭적 웹툰 시장 빗댄 말\r\n\r\n신인 작가든 &lsquo;네임드&rsquo; 작가든 &ldquo;잠도 못 자고 손목 나가고 허리 나간다&rdquo;라고 호소하지만 웹툰 작가들끼리 한목소리를 내는 것이 어려운 이유가 여기에 있다. 웹툰 업계 내 다층적인 현실이 존재해서다. 한국웹툰산업협회는 플랫폼과 에이전시가 회원인 단체다. 서범강 회장은 작가들의 유급 강제 휴재권이나 컷 수 제한 요구에 대해 이렇게 답했다. &ldquo;어떤 작가들에겐 마지막 연재 기회라서 놓치고 싶지 않을 수 있다. 어떻게 해서든 독자를 모으려는 작가들에게 &ldquo;이만큼만 하십시오&rdquo;라고 하기 어렵다. 식당 중에서도 잘되는 곳이 있는가 하면, 하루 벌어 먹고살아야 하는 식당이 있는데 무조건 강제로 쉬자고 하기 어렵지 않겠나.&rdquo; 매주 &lsquo;풀컬러 70컷&rsquo;을 만들어내야 하는 환경도, 플랫폼이 강제했다기보다는 창작자가 독자의 반응을 신경 쓴 결과라고 말했다.\r\n\r\n\r\n\r\n권창호 웹툰협회 사무국장은 플랫폼이 나서서 작가를 보호해야 한다고 말했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n장성락 작가 사망을 바라보는 시선은 현업 작가들 사이에서도 엇갈렸다. 공룡 플랫폼에 종속된 노동자로만 보기에는 &lsquo;A급 작가&rsquo;였던 데다, 다른 디지털콘텐츠 창작자가 겪는 현실과 단순 비교하기가 어려워서다. 권창호 웹툰협회 사무국장은 웹툰 작가들의 자기 착취적 측면도 분명 존재한다고 말한다. &ldquo;컷 수를 늘리는 것도 작화 완성도를 높이려 하는 것도 자기 작품에 대한 욕심이 자리하기 때문이다. 플랫폼이 많아지면서 조회수 경쟁도 심해졌다. 중요한 것은 창작자를 자기 착취의 수렁에 빠지게 하는 구조가 있는데, 누구도 여기에 브레이크를 걸지 않는다는 점이다.&rdquo;\r\n\r\n2013년 1500억원에 불과했던 웹툰 시장이 2020년 1조원을 넘어섰다. 웹툰이 게임, 드라마, 영화로 확장하는 &lsquo;원소스 멀티유스&rsquo;의 중추가 되면서다. 〈지금 우리 학교는〉 〈경이로운 소문〉 등 웹툰 원작의 드라마와 영화가 국내외 OTT에서 큰 인기를 끌었고, 인기가 입증된 웹툰의 IP(지식재산권)를 확보하기 위한 쟁탈전이 벌어진다.\r\n\r\n윤정향 한국노동사회연구소 선임연구위원은 산업을 떠받치는 과로를 외면한 채 웹툰 산업이 지속 가능할지 묻는다. 그는 2020년 8월 디지털콘텐츠 창작 노동자의 노동실태를 조사한 연구자다. &ldquo;장성락 작가의 경우 개인 지병으로 사망했을 수 있다. 다만 우리가 놓치지 말아야 할 현실은 디지털콘텐츠 창작업계에 비슷한 형태의 질병을 가지고 있는 경우가 많다는 점이다. 대체로 젊은 나이인데 오랫동안 앉아서 일하다 보니 뇌심혈관, 근골격계 질환을 많이 앓고 있다. 언제 터질지 모르는 채로, 1년 내내 작품에 묶여 있을 수밖에 없는 생산 과정이 언제까지 지속 가능하겠나.&rdquo;","date":"2022-09-08T08:50:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48398"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"공안 유착 속에 인권유린은 외면","partialText":"1984년 전두환 대통령에게 국민훈장 동백장을 받고 있는 박인근 원장(가운데).ⓒ형제복지원 운영 화보집\r\n\r\n\r\n\r\n오랜 세월 정부 차원에서 형제복지원장 박인근의 범죄를 비호하고 진실을 은폐한 배경에는 뿌리 깊은 공안 유착이 자리 잡고 있었다. 박정희 정권은 형제복지원 원생들을 처음부터 잠재적인 공안 위해 사범으로 간주했다. 박인근 원장은 1975년 하반기부터 형제복지원 수용 인원이 갑자기 늘어나게 된 배경을 이렇게 주장했다. &ldquo;1975년 광복절에 조총련 공작원 문세광에 의해 영부인 육영수 여사 저격 사건이 발생하자 북한이 대남 공작의 일환으로 조총련을 간첩으로 훈련시켜 양아치와 부랑아로 가장해 활동할지도 모른다고 우려한 당국이 반공 방첩 차원에서 부랑아를 집중 단속해 형제복지원으로 보냈다.&rdquo;\r\n\r\n실제로 군사정권 시절 공안기관들은 국가보안법 위반 등 시국 사범을 형제복지원에 강제수용하고 감시했을 뿐 아니라 형제복지원 시설 내에 간첩조작 수사 공작을 위한 공작원 위장 침투도 서슴지 않은 것으로 드러났다. 진실화해위원회는 공안당국에서 형제복지원에 과거 국가보안법, 국방경비법, 반공법 등의 위반 사범 15명을 무연고자로 수용해 관리했다고 밝혔다. 주로 보안사(현 군사안보지원사령부) 존안 자료 중 요시찰 및 보안처분 관련자, 그리고 부산지검 공안과에서 관리한 보안처분 대상자들이었다. 이들은 모두 주소를 부산 북구 주례동 산18번지 형제복지원으로 둔 채 감시당했다. 진실화해위원회는 그 사례로 경남공고 재학 중 학생운동에 관련돼 국보법 위반으로 처벌받은 이 아무개씨와 하숙방에서 북한 방송을 청취했다는 이유로 반공법 처벌을 받은 권 아무개씨 등 4명의 신원을 공개했다.\r\n\r\n보안사가 형제복지원을 &lsquo;간첩조작 수사 공작&rsquo; 무대로 적극 활용했다는 점도 드러났다. 보안사에서는 1986년 5월7일 국가안전기획부장 앞으로 &lsquo;수사 공작 통보 문건&rsquo;을 보냈다. 납북 귀환 어부 김 아무개씨가 형제복지원에 들어가 있으므로 그를 상대로 간첩 수사 공작을 벌이겠다고 보고하고 공작명을 요청한 것이다. 이 요청은 이튿날 승인돼 안기부는 &lsquo;갈채 공작&rsquo;이라는 음어를 부여했다. 보안사 501보안부대 공작원은 1986년 5월12일 부산시 부산진구 범전동 주점에서 고의로 음주 소란 행패를 벌인 뒤 주민 신고를 유도해 범전파출소를 경유해 형제복지원에 침투했다. 그는 5월26일까지 형제복지원 내 운전교육대에 배치돼 공작을 수행했다. 보안사 501보안부대는 또 박인근 원장과 서약서를 쓰고 형제복지원 수용자 중에서 망원(스파이)을 선발해 납북 귀환 어부 김 아무개씨에 대한 정보보고를 하도록 조치하기도 했다. 그러나 1987년 납북 귀환 어부 김씨의 가족이 나타나 신병을 인계받고, 이후 김씨가 원양어선 선원으로 나가면서 보안사의 &lsquo;갈채 공작&rsquo;은 실패로 돌아간다. 이런 유착 속에 공안기관은 형제복지원의 인권유린을 외면했던 것이다.","date":"2022-09-08T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48363"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"형제복지원 사망자 100여 명 더 있었다","partialText":"8월24일 제2기 진실&middot;화해를 위한 과거사정리위원회의 정근식 위원장(왼쪽)이 서울 중구 사무실에서 형제복지원 인권침해 사건에 대한 기자회견을 하고 있다.ⓒ김흥구\r\n\r\n\r\n\r\n강산이 세 번 넘게 바뀌도록 은폐된 억울한 죽음들이 있다. 공식 확인된 사망자만 657명이다. 박정희&middot;전두환 정권 때 발생한 &lsquo;부산 형제복지원 사건&rsquo;이다. 1975년부터 1987년까지 부산 일대에서 부랑자를 선도한다는 명목으로 불법 감금하고 강제노역을 시키는 과정에서 무시무시한 인권유린이 자행됐다. 내무부는 1975년 12월 훈령 제410호인 &lsquo;부랑인의 신고&middot;단속&middot;수용&middot;보호와 귀향 및 사후관리에 관한 업무처리 지침&rsquo;을 급조했다. 이 훈령에 따라 경찰과 부산시 등 행정기관이 총동원됐다. 1986년 전체 수용자 3975명 가운데 경찰을 통해 입소한 인원이 3117명, 구청을 통해 입소한 인원은 253명이었다. 전두환 정권은 형제복지원에 시설 운영비를 매년 10억~20억원씩 지원했다. 박정희 정권에 이어 전두환 정권에 이르기까지 권력을 등에 업은 형제복지원 박인근 원장의 폭력과 탐욕은 점입가경이었다. 하루 10시간 이상 강제노역과 학대, 성폭행이 다반사였다. 저항하면 맞아 죽었다. 일부 시신은 내부 담벼락 밑에 암매장했다. 일부 시신은 한 구당 300만~500만원에 대학병원으로 팔렸다. 그런데도 전두환 정권은 박인근 형제복지원 원장을 청와대로 불러 1981년에는 국민포장, 1984년에는 국민훈장 동백장을 수여했다.\r\n\r\n군사정권을 등에 업은 가공할 인권유린 참사가 언제까지나 베일에 가려질 수는 없었다. 형제복지원 사건은 우연한 계기에 세상에 모습을 드러냈다. 1986년 12월 부산지검 울산지청 김용원 검사가 등산 중 우연히 눈뜨고는 못 볼 인권유린 현장을 목격했다. 경남 울주군 소재 한 작업장에서 강제노역에 동원된 형제복지원생들의 참혹한 모습이었다. 당시 이를 수상히 여긴 김 검사는 인지 사건으로 수사에 착수했다. 그는 부산 형제복지원에 대한 압수수색을 거쳐 박인근 원장까지 수사를 확대했다. &lsquo;일개 지청 검사&rsquo;의 칼날이 박인근 원장으로 향하자 전두환 정권의 지역 공안기관 등 비호세력이 발칵 뒤집혔다. 형제복지원 압수수색 사흘 뒤인 1987년 1월19일 부산시장, 부산지검장, 부산시교육감, 안기부 부산분실장, 보안사 501보안부대장, 부산시 경찰국장, 민정당 부산시사무국장, 부산 북구청장 등이 한자리에 모였다. 이들은 형제복지원에 대한 언론 보도 통제, 박인근 원장 불구속 추진 협의, 형제복지원에 대한 경찰병력 투입 등을 주제로 무려 13차례나 지역대책협의회를 개최했다.\r\n\r\n김용원 검사는 특수감금죄, 건축법 및 외환관리법 위반 등의 혐의로 형제복지원장 박인근을 기소했다. 하지만 법원은 핵심 범죄 혐의에서 박인근에게 면죄부를 주었다. 1989년 7월 대법원은 정부 훈령에 따른 부랑자 수용이었다는 이유로 박인근의 특수감금죄에 대해 무죄판결을 내렸다. 대신 건축법 위반, 업무상 횡령 혐의만 인정해 징역 2년6개월을 선고했다. 솜방망이 처벌 끝에 박인근이 풀려나자 그동안 폐쇄되었던 형제복지원은 이름을 바꾼 채 부활했다. 박인근은 1990년대 들어 형제복지원 법인명을 욥의마을 등으로 수시로 바꾸며 각종 수익사업을 계속 이어갔다. 2001년에는 부랑인 공익사업을 한다는 허울 좋은 명목으로 정부로부터 헐값에 불하받았던 국유림을 한 건설사에 팔아 200억원 넘는 시세차익을 남기기도 했다. 박인근과 그의 일가친척이 보유한 국내외 재산은 수천억원 규모로 알려졌다. 형제복지원장 박인근은 2016년 지병이 악화되어 한 요양원에서 사망했다. 재산은 자녀에게 상속됐다.\r\n\r\n참상 알려진 지 35년 만의 진실 규명\r\n\r\n반면 형제복지원 피해자들은 정부와 사회의 냉대 속에 오랜 세월 각종 인권유린 트라우마에 시달리며 숨죽여 살아야 했다. 그나마 2012년 들어 일부 생존 피해자들이 &lsquo;1인 시위&rsquo;와 &lsquo;증언 대회&rsquo; 등을 통해 목소리를 내면서 국가권력의 비호 아래 감춰진 인권유린 참상이 얼마간 세상에 알려졌다. 하지만 이 사건을 해결하기 위한 정부와 국회의 움직임은 더뎠다. 생존 피해자들은 2015년부터 5년 동안 국회 앞에서 천막 노숙농성, 의사당 고공 단식농성 등 지난한 싸움을 벌이며 형제복지원 사건 진상규명과 해결을 촉구했다. 2020년 5월, &lsquo;계란으로 바위치기&rsquo;식 싸움 끝에 피해 생존자들은 마침내 진실의 문을 열었다. 국회의사당 고공 농성으로 여론이 형제복지원 사건에 쏠리자 부담을 느낀 여야 정치권이 극적으로 과거사법 개정안에 합의함으로써 제2기 진실&middot;화해를 위한 과거사정리위원회(진실화해위)가 태동한 것이다. 형제복지원 사건은 2기 진실화해위의 1호 사건이 되었다. 진실화해위는 8월23일, 1년3개월 동안의 조사 끝에 형제복지원 인권침해 사건의 진실 규명 결정을 의결했다. 참상이 알려진 지 35년 만이었다. 국가 차원에서 공식적으로 처음 규명된 형제복지원 사건의 진실은 총 5가지 항목으로 요약된다.\r\n\r\n우선 형제복지원에 강제수용한 근거가 됐던 내무부 훈령 제410호와 경찰 및 부산시의 부랑인 단속 규정은 위헌적이고 위법했다는 점이 드러났다. 훈령은 부랑인을 불우이웃보다는 범법자나 불순분자 등으로 간주해 이들을 사회에서 색출 격리하기 위해 부랑인 시설에 수용하고 감시하도록 했다. 진실화해위는 이를 명백히 헌법 및 국제인권규범 위반이라고 지적했다. 수용 과정에서 경찰이 적용한 &lsquo;비행예측법&rsquo;은 청소년의 법률 저촉 행위가 아니라 가계 수준, 학력, 교우관계 등을 기준으로 우범 가능성을 판단해 격리 처분의 근거로 삼았다. 또 부산시는 내부무 훈령 제410호가 제정되기도 전에 형제복지원과 위탁계약을 체결함으로써 아무런 법적 근거 없이 인신을 구속 감금하는 성격의 사업을 민간에 위탁하는 불법을 저질렀다.\r\n\r\n군사정부의 초법적인 부랑인 단속 정책을 일선에서 집행하는 공권력이 부조리와 비리로 점철됐다는 사실도 밝혀졌다. 진실화해위는 1985~1986년 부산 경찰 절반 이상이 무차별적인 부랑아와 부랑인 단속에 참여했다고 밝혔다. 이 과정에서 구류 또는 과태료 처분으로 끝내야 할 경범죄 위반자들조차 대거 형제복지원에 인계했다. 경찰은 단속 인계 건수에 따라 일상적으로 형제복지원으로부터 일정 금액의 뒷돈을 받았다고 한다.\r\n\r\n그뿐이 아니다. 형제복지원은 권위주의 정권에서 공안기관의 공작 놀이터나 다름없었다. 군 보안사와 검찰 등 공안기관은 반공법, 국가보안법 위반자 등을 신원 특이자로 구분해 형제복지원에 강제수용한 뒤 감시했다. 또 형제복지원에 보안사 요원을 침투시켜 간첩조작 수사 공작도 벌였다(&lsquo;공안 유착 속에 인권유린은 외면&rsquo; 기사 참조).\r\n\r\n노예이자 축재의 원천이던 원생들\r\n\r\n형제복지원 운영 과정은 구조적인 폭력과 인권유린 그 자체였던 것으로 드러났다. 외부와 철저히 차단한 채 군대식 운영과 통제를 했다. 중대장 한 명이 원내 규율과 인원 관리, 교육 선도를 관장하고 각 소대 및 병동별로 관리하는 소대장을 선발해 3000여 명의 수용자들을 총 48개 소대로 나눠 운영했다. 원생들은 아침 일찍 기상해 정신교육 후 강제노역에 시달리고 종교마저 강요당하는 힘든 생활을 해야 했다. 내부 질서 유지를 명목으로 구타와 가혹행위, 성폭력 등이 만연했다. 대다수 원생들은 가족에게 편지조차 쓸 기회를 얻지 못했다. 형제복지원 생활을 견디지 못하고 탈출을 감행하는 이들도 나타났다. 대부분 붙잡혀 고문을 받고 본인 명의의 노동 적립금도 압수당했다.\r\n\r\n\r\n\r\n형제복지원의 단속 차량. 피해자들은 이 차에 실려 복지원으로 향했다.ⓒ형제복지원 피해자 실태조사 연구용역 자료\r\n\r\n\r\n\r\n&lsquo;형제복지원 왕국&rsquo;을 꾸린 박인근 원장에게 원생들은 노예이자 축재의 원천이었다. 박인근은 수용자들을 타 사회복지시설 공사에 파견해 노동을 시키고 그 임금을 착복하기도 했다. 또 매일 자활사업 명목으로 강제노동을 시킨 뒤 그중 수익사업 수입을 자립 적금으로 지급한다고 약속했지만 실제로는 직업훈련비 명목으로 착복했다. 아동 수용자에 대한 학대와 인권유린은 더욱 심각했다. 아동을 단속해 강제수용한 뒤 보호자에게 연락을 취하지 않거나 가족 면회를 거부하는 방식으로 강제 격리했다. 이들은 헌법과 교육법에 따른 초등 의무교육 혜택도 받지 못하고 노역에 종사해야 했다.\r\n\r\n진실화해위는 형제복지원의 인권 상황을 지옥에 비견했다. 가혹한 인권유린 과정에서 사망에 이르거나 현재까지 생사 또는 행방이 확인되지 않은 피해자가 다수라고 밝혔다. 1986년 한 해 형제복지원의 사망률은 65세 이하 일반 국민 사망률에 비해 13.5배나 높은 것으로 드러났다. 그동안 공식적으로 알려진 형제복지원 수용 도중 사망자 수는 552명이었다. 그러나 이번에 진실화해위가 조사한 결과 사망자는 100여 명 더 많은 657명으로 드러났다. 형제복지원은 가혹한 인권유린 과정에서 사망한 원생들의 수와 사인을 축소 조작한 것이다.\r\n\r\n박인근은 수용자들을 통제할 목적으로 정신과 약물 투여를 통한 화학적 구속도 서슴지 않았다. 3000여 명이 수용된 형제복지원에서 의무실을 운영했는데 산부인과 전문인 촉탁의 김○○ 한 사람이 모든 질병을 진료하고 처방했다. 형제복지원의 야만적인 인권유린은 비전문가에 의한 정신과적 약물 투여에서 극명하게 드러났다. 특히 1982년 박인근의 처가 원장으로 부임한 형제정신요양원은 가족 재산 증식 목적으로 설립 운영한 시설이었다. 정신요양원 촉탁의사 인건비는 전액 국고 지원이었는데 박인근 가족은 이 중 절반을 받아 챙겼다. 이어 박인근은 형제복지원에서 가혹행위에 반항하는 이들을 강압적으로 정신병동으로 추방해 촉탁의 김○○의 묵인 아래 간부 원생으로 하여금 임의로 약물을 투여해 다스리게 했다.\r\n\r\n더욱 충격적인 사실은 이런 가혹행위가 당국의 묵인 방조 아래 지속됐다는 점이다. 형제복지원 관리 주무관청인 부산시와 북구에서는 내부에서 발생한 가혹행위를 애써 눈감아줬다. 종종 공무원들이 형제복지원을 방문해도 박인근 원장의 안내에 따라 대충 둘러보고 갈 뿐 수용자들을 대면하지 않았다. 부산시는 1987년 검찰 수사가 시작되자 형식적인 형제복지원 운영실태 조사자료를 내고 &ldquo;원생 상호 간의 폭행은 있을 수 없고 경우에 따라 구타가 간혹 발생했다&rdquo;라고 축소 발표했다. 부산시는 박인근 원장을 비호했다. 박인근 구속 이튿날인 1987년 1월18일 부산시는 &ldquo;(전두환) 정부로부터 국민포장과 국민훈장 동백장을 받은 바 있는 박인근 원장이 도피할 염려가 없으니 불구속 입건해 원무를 계속 수행토록 해달라&rdquo;고 당시 보건사회부에 건의한 것으로 밝혀졌다.\r\n\r\n진실화해위는 조사 결과 발표를 통해 그동안 형제복지원 인권침해 문제에 대한 진정을 국가가 묵살했고, 사실을 인지하고도 조치하지 않았으며, 1987년 형제복지원 사건을 축소&middot;왜곡해 실체적 사실관계에 따른 합당한 법적 처단이 이루어지지 않은 사실을 확인했다고 지적했다. 이어 국가는 형제복지원 강제수용 피해자와 유가족들에게 공식적으로 사과하고, 합당한 배&middot;보상 조치 및 트라우마 치유 지원방안을 마련할 것을 주문했다. 또 사회복지시설에서 유사한 인권침해가 반복되지 않도록 철저히 관리&middot;감독하고, 관련 제도 및 정부 지원체계를 점검하여 시정 조치를 취하도록 권고했다.","date":"2022-09-08T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48362"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“어려운 첫걸음 뗐다 국가의 잘못 책임져라”","partialText":"형제복지원 생존자 최승우씨(왼쪽)와 한종선씨가 〈시사IN〉과 인터뷰를 하고 있다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n국회 차원의 과거사 문제해결 방안이 여야 대립으로 공전을 거듭하던 20대 국회에서 제2기 진실&middot;화해를 위한 과거사정리위원회(진실화해위)가 어렵사리 태동한 배경에 형제복지원 사건 생존 피해자들의 피나는 노력과 극적인 투쟁이 숨어 있었다. 그 주인공이 한종선씨와 최승우씨다. 한씨는 2012년부터 형제복지원 사건 진상규명 촉구 1인 시위를 시작으로 그동안 아무도 들여다보지 않던 이 사건 공론화에 불을 댕겼다. 2015년부터는 동료 최승우씨와 함께 5년 동안 국회 앞에서 노숙농성을 벌이며 특별법 제정을 촉구했다. 특히 최승우씨는 2020년 5월 국회의원회관 옥상에서 사흘 동안 고공 단식농성을 벌였다. 당시 농성으로 여론이 형제복지원 사건에 쏠리자 부담을 느낀 여야 정치권이 극적으로 과거사법 개정안에 합의함으로써 2기 진실화해위가 태동했다. 8월24일 진실화해위의 형제복지원 인권침해 진실 규명 발표가 끝난 직후 한종선씨와 최승우씨가 〈시사IN〉을 찾았다.\r\n\r\n진실규명 결정에 대한 소감은?\r\n\r\n최승우(이하 최):국가 폭력의 증거를 공식적으로 확인해 발표하는 어려운 첫걸음을 뗐다는 데 의미가 있다. 이번 발표로 우리 피해자들의 아픔을 보듬는 과정에 한 발짝 더 다가섰다고 본다.\r\n\r\n한종선(이하 한):진실화해위가 14가지 새로운 사실을 규명해낸 것은 환영하지만 우리 피해자 입장에서는 그게 전부가 아니다. 2021년 3월, 문무일 (당시) 검찰총장이 낸 비상상고에 대한 대법원 판결이 기각된 것을 바로잡을 수 있는 역할도 기대하고 있다(문무일 총장은 2018년 검찰개혁위원회의 권고에 따라 형제복지원 사건 피해자들에게 사과하고, 1998년 대법원의 박인근 형제복지원 원장에 대한 특수감금죄 무죄판결에 대해 재심을 청구하는 비상상고를 냈지만 2021년 3월 대법원은 다시 이를 기각했다).\r\n\r\n최:박인근 재판이 1988년에 시작돼 7회 재판 끝에 특수감금죄가 무죄로 나왔다. 울산지검 김용원 검사가 처음 수사를 확대했으나 상부에 의해 차단당했다. 울주군에서 강제노동하던 186명의 수용자를 상대로 일일이 조사해 특수감금죄를 적용했지만 대법원이 내무부 훈령을 근거로 무죄를 내렸다.\r\n\r\n2021년 대법원도 비상상고 기각과 함께 형제복지원 피해자들을 위로하고 진실화해위 조사를 통해 해결의 길을 찾아야 한다고 판시했는데&hellip;.\r\n\r\n한:형제복지원 사건을 &lsquo;인간의 존엄성을 유린한 안타까운 사건&rsquo;으로 보고 진실화해위에 힘을 실어준 대법원의 인식은 긍정적으로 본다. 다만 특수감금을 무죄로 본 것은 크게 유감이다. 멀쩡한 시민이라도 공권력을 무조건 따르게 돼 있는데 탑차에 실려 감금되는 순간 공권력에 의한 불법 감금이다. 결국 진실화화해위가 김용원 검사의 형제복지원생 186명 조사 기록을 찾아서 정말 감금당해야 할 부랑인이었는지 여부를 철저히 확인해주어야 한다.\r\n\r\n최:이번에 진실화해위가 내무부 훈령 410호는 헌법과 국제규범 위반이라고 밝혔으니 특수감금죄 무죄판결에 대해서는 법률가들과 좀 더 검토해 대응할 생각이다.\r\n\r\n진실화해위에 추가로 하고픈 말은?\r\n\r\n한:적게는 수개월에서 많게는 10여 년 동안 불법 감금돼 수용 생활을 한 형제복지원 피해자들을 상대로 한 조사 시간이 3~4시간에 불과해 아쉬움이 있었다. 앞으로 이어질 2차, 3차 조사 결과로 부족한 점이 보강돼야 할 것이다.\r\n\r\n최:진실화해위가 지적한 대로 국가의 잘못은 국가가 책임지고, 재발 방지책을 마련해야 한다. 또 피해자들의 아픔과 트라우마를 치료해주어야 한다.\r\n\r\n\r\n\r\n2018년 11월, 형제복지원 피해자들에 대한 사과문을 읽던 중 눈물을 흘리는 문무일 당시 검찰총장.ⓒ연합뉴스\r\n\r\n\r\n\r\n정부와 부산시 등 해당 기관에서 어떻게 나서주기를 바라나?\r\n\r\n한:국가가 책임지는 방식은 사과에서부터 드러나야 한다. 말로만 사과할 게 아니라 진정성 있는 노력이 뒤따라야 한다. 그동안 형제복지원 생존 피해자들은 국민이면서도 국민이 아닌 대접을 받았다. 우리에게도 대한민국을 사랑할 기회를 달라고 말하고 싶다.\r\n\r\n최:형제복지원 사건이 났을 때 그 현장인 부산 사상구 당시 국회의원은 현재 &lsquo;윤핵관&rsquo;으로 불리는 장제원 의원의 부친 고 장성만 의원이었다. 그는 지역에서 발생한 인권유린 문제 해결에 그다지 도움을 주지 않았다. 국회 농성 중 우리가 그 아들 장제원 의원을 만나기도 했지만 &ldquo;얘기 들었다. 도울 게 있으면 돕겠다&rdquo;라고만 말하더라. 국가 차원의 진실이 규명된 이 시점에 장제원 의원이 아버지 시대의 잘못을 바로잡으려는 진심 어린 노력을 해야 한다고 본다.\r\n\r\n한:10년 넘게 대국회 투쟁하면서 장제원 의원실과 얼굴 붉히지 않고 지내온 것도 하나의 수순이었다. 우리 피해자는 지역구 의원이었던 그의 부친에 대해 원망과 할 말도 많지만 &lsquo;퇴로&rsquo;를 열어주려고 참았다.\r\n\r\n최:내가 국회의원회관 고공농성을 할 때 국민의힘 주호영 비대위원장이 당시 야당 원내대표였다. 주 원내대표가 여야 합의 과정에서 우리에게 이렇게 약속했다. &ldquo;한술 밥에 배부를 수 없으니 이번에는 진상규명 법을 통과시키고 피해 배&middot;보상 문제는 그다음 단계에 풀어드리겠다.&rdquo; 앞으로 어떻게 나오는지 지켜보겠다.","date":"2022-09-08T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48361"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[프리스타일]‘되는 기사’의 조건을 생각하다","partialText":"7월20일 오후 전라북도 군산시 칠성길에서 배전 노동자 최낙규 씨가 승주작업(전신주를 올라가 하는 작업)을 하고 있다.ⓒ김흥구\r\n\r\n\r\n\r\n&ldquo;이게 정말 기사가 될까?&rdquo; 〈시사IN〉 제778호 커버스토리(홀로 전신주에 올라 감전되고 떨어지고)를 취재하며 스스로 반복한 질문이었다. 대개 &lsquo;되는&rsquo; 기사의 요소는 다음과 같은 것들이다. 충격적일 만큼 많은 사람이 피해를 입었든지, 엄청난 부조리가 숨겨져 있든지. 이도 저도 아니라면 세간의 관심을 끄는 주제이든지.\r\n\r\n취재 중이었던 승주노동(전신주에 올라가서 하는 작업) 환경은 그 무엇에도 해당하지 않았다. 승주노동은 현재 이슈가 되는 주제가 아니었다. 5년간 17명 사망이 결코 적진 않았지만 사람들을 충격에 빠뜨릴 만한 숫자는 아니었다. 노동자들이 속한 기업들이 저지른 대단한 부조리도 없었다.\r\n\r\n노동자들을 죽고 다치게 만든 것들은 누적된 무책임 또는 무관심이었다. 각자 떼어놓고 보면 별것 아닌 듯한 일들이 서로 얽혀 누군가의 일터를 위협하고 있었다. 관련 통계조차 제대로 산정하지 못하는 고용노동부의 무관심이, &lsquo;추진 중&rsquo;이라고 말하지만 현실에서 충분히 실행되지 않는 통신사들의 안전대책이, 안전보다 책임 경감을 목표로 하는 듯한 한국전력공사의 방침이 켜켜이 쌓여 있었다.\r\n\r\n해결책 또한 다른 산업 현장에서 반복적으로 문제가 제기되어 익숙해져버린 것들이기도 했다. 2인1조 작업 환경을 지켜줄 것, 적절한 작업시간과 임금을 보장할 것, 과로를 유발하는 하도급 구조를 없앨 것 등이었다. 그렇게 대단한 발견은 아니라고 말할 수도 있는 것들이다. 하지만 역으로 말하면 그리 대단하지 않기에 대중의 관심에서 잊혀지기 쉬웠고, 사고는 계속 이어졌다.\r\n\r\n기사를 마무리하며 &lsquo;되는 기사&rsquo;의 조건에 대해 다시금 생각해보았다. &lsquo;팔리는 사건&rsquo;에는 공해에 가까운 수준으로 기사를 쏟아내지만 그렇지 않으면 외면해버리고 마는 일들이, 대형 사고가 벌어지고 나서야 만시지탄하곤 했던 기억들이, 그 사이에서 잊을 만하면 반복되던 비극들이 떠올랐다.\r\n\r\n입사한 지 1년 남짓, 그동안 쓴 기사들을 다시금 찬찬히 되짚어봤다. 그리고 &lsquo;되지&rsquo; 않는다고 생각해 흘려보낸 것들이 무엇이었나 곰곰이 돌이켜봤다.","date":"2022-09-07T06:47:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48384"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"우윳값 방정식 해법 찾기 어렵네","partialText":"8월8일 매일유업 평택공장 앞에서 &lsquo;원유 가격 협상촉구 낙농인 총궐기대회&rsquo;가 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n우유를 만드는 일은 까다롭다. 공급을 유연하게 조절하기 어렵기 때문이다. 우유를 찾는 사람이 많아졌다고 해서 짧은 시간 안에 생산을 늘릴 수 없다. 반대로 수요가 적어졌다고 해서 생산을 줄이기도 어렵다. 이는 공장에서 찍어낼 수 없는 농축산물의 공통적 특성이기도 하다.\r\n\r\n임신한 젖소 한 마리는 하루에 원유 20~30㎏을 만들어낸다. 농가에서는 소의 건강을 위해서라도 매일 젖을 짜야 한다. 원유가 팔리든 팔리지 않든 임신한 소로부터 나오는 원유의 양은 정해져 있다. 한번 짜낸 원유는 상하기 쉬워서 오래 저장할 수도 없다. 가공부터 소비까지 짧은 시간 안에 이뤄져야 한다.\r\n\r\n농가는 짜낸 원유를 최대한 많이, 최대한 비싼 가격에 우유업체에 넘기고 싶어 한다. 반면 원유를 우유로 가공하는 우유업체는 소비자들이 찾는 만큼만, 가능하면 낮은 가격에 받고 싶어 한다. 낙농업 농가와 우유업체는 서로 필요한 공생관계이지만 동시에 생산량과 소비량이라는 정해진 파이를 두고 각자의 이익을 저울질하는 경쟁관계다. 그런 만큼 농가와 우유업체가 한 테이블에 앉아 원유 가격을 정하는 과정은 쉽지 않다. 지난 8월 초 농가를 운영하는 농장주들이 모여 우유공장 앞에서 규탄 집회를 연 데도 이와 같은 맥락이 숨어 있다.\r\n\r\n원래 원유 값은 정부가 고시한 가격으로 정해졌는데, 원유가 필요 이상으로 만들어질 때가 많았다. 특히 2002년에는 총 253만t이 생산되어, 하루에 1000t이 넘는 원유가 남아돌았다. 2002년 말부터 쿼터제(총량제)가 도입된 배경이다.\r\n\r\n쿼터제는 우유업체가 농가와 협상을 통해 미리 정해진 양(쿼터)만큼, 정해진 원가로 원유를 사들이는 것이다. 새로 낙농업계에 진출하려는 사람이 있다면 원래 농가를 운영하던 사람으로부터 쿼터를 사야 한다. 물론 쿼터를 사지 않고 독자적으로 농가를 운영할 수도 있지만, 이 경우 원가보다 낮은 가격을 받고 원유를 팔 수밖에 없다.\r\n\r\n그러나 쿼터제가 도입된 이후로도 원유 가격을 매기는 과정은 험난했다. 2013년 8월부터는 &lsquo;원유 가격 연동제(연동제)&rsquo;가 시행됐지만 이마저도 쉽지 않았다. 연동제는 원유 가격을 우유 생산비에 연동시키는 제도다. 매년 5월 통계청이 발표하는 농축산물생산비 조사 결과에 따라 원유 가격을 조정하는 것이다. 다만 이때 발표되는 우유 생산비가 전년 대비 4% 이상 늘거나 줄었을 때에만 그해 가격을 조정할 수 있다. 그렇지 않은 경우는 그다음 해에 가격 조정을 논의하게 된다. 매년 새롭게 정해진 원유 가격이 적용되는 시점은 8월1일이다.\r\n\r\n올해는 8월1일이 지나도 협상이 마무리되지 못했다. 정부가 새롭게 제안한 &lsquo;용도별 차등가격제(차등제)&rsquo;를 놓고 농가와 우유업체의 반응이 극명하게 갈렸기 때문이다. 차등제란 사람이 마시는 흰 우유(음용유)와 치즈&middot;버터&middot;생크림 등으로 가공하기 위한 우유(가공유)로 용도를 구분 짓고 가격을 달리 매기는 제도다. 음용유든 가공유든 상관없이 모든 원유 가격이 똑같았던 연동제와 달리, 차등제가 도입되면 음용유 원유는 리터(L)당 1100원, 가공유 원유는 L당 900원 선으로 가격이 나뉘게 된다.\r\n\r\n농가의 강한 반발을 예상하고도 정부가 차등제를 들고나온 이유는 무엇일까? 농림축산식품부(농림부)는 지난 20년 동안 위축된 낙농산업의 현실을 이야기한다. 농림부에서 발표하는 &lsquo;우유 수급 개황&rsquo; 통계에 따르면 2001년 국산 우유 공급량은 약 234만t, 수입 우유 공급량은 65만t이었다. 하지만 20년 뒤인 2020년에는 국산 우유가 약 209만t, 수입 우유가 243만t으로 역전된다. 국산 우유 공급량 비중이 78%에서 46%로 줄어든 셈이다.\r\n\r\n\r\n\r\n지난 20년 동안 우유 소비자의 소비 패턴이 바뀌었다. 흰 우유를 마시는 사람은 줄어든 반면 유제품을 찾는 사람은 늘어났다. ⓒ시사IN 윤무영\r\n\r\n\r\n\r\n흰 우유 수요 줄고 가공유 소비 늘어\r\n\r\n이런 변화가 생긴 이유는 지난 20년 동안 소비자의 소비 패턴이 바뀌었기 때문이다. 흰 우유를 마시는 사람은 줄어든 반면 유제품을 찾는 사람은 늘어났다. 농림부에서 발표하는 &lsquo;우유 및 유제품 생산 소비 상황&rsquo; 통계에 따르면 2001년 1인당 흰 우유 소비량은 36.5㎏, 유제품 소비량은 63.9㎏였다. 2020년에는 흰 우유 소비량이 31.8㎏로 줄어든 반면 유제품 소비량은 83.9㎏으로 크게 늘어났다. 유제품 대부분이 상대적으로 저렴한 수입 우유로 만들어진다. 자연스럽게 유제품 소비량 증가는 우유 수입 증가로 이어졌다.\r\n\r\n2001년 77.3%였던 국내 우유 자급률은 2020년 48.1%까지 떨어졌다. 농림부는 지금 같은 추세가 지속될 경우 국내 낙농산업의 미래가 어두울 거라는 판단을 내렸다. 특히 한국 원유 가격은 L당 1083원(2020년 기준)으로, 세계에서 가장 비싼 축에 속한다. 소에게 먹이는 사료를 대부분 수입해 들여와야 해서다. 정부가 차등제를 도입하자고 주장하는 데에는 소비자에게 많이 팔리는 가공유만이라도 원유 가격을 낮춰 수입 우유에 맞설 수 있는 경쟁력을 갖추자는 계산이 깔려 있다.\r\n\r\n농가의 입장을 대변하는 한국낙농육우협회(낙농협회) 측은 정부 주장에 동의하지 않는다. 높은 원유 가격보다 더 근본적인 문제는 높은 유통마진이라고 반박한다. 낙농협회는 한국과 비슷하게 원유 가격이 높은 일본을 예로 든다. 2020년 기준 일본 원유 가격은 L당 1203원, 한국은 L당 1083원으로 한국이 더 낮다. 하지만 소비자에게 팔리는 우윳값은 L당 2054원인 일본보다 한국(2442원)이 더 비싸다. 원유 값은 더 싼데 우윳값은 더 비싼 원인을 낙농협회는 높은 유통마진에서 찾는다. 국내 유통마진은 38.0%인 데 비해 일본은 업체 규모별로 11.4~17.7% 수준에 그친다.\r\n\r\n우유업체들은 우유 소비량은 줄어들고 있는데 생산비에 연동된 원유 가격은 오히려 높아지고 있다며 불만의 목소리를 낸다. 그런데 자세히 들여다보면 이번에 정부가 제안한 차등제에 대해서는 업체마다 다른 입장을 취하고 있다.\r\n\r\n대표적인 게 서울우유협동조합(서울우유)과 매일유업이다. 서울우유는 음용유가 주력상품이기 때문에 굳이 농가와 대립할 이유가 없다. 새 원유 가격을 도입해야 하는 8월1일이 지나도록 협상이 마무리되지 않자 서울우유는 소속 농가 1500여 곳에 총 월 30억원씩 &lsquo;목장 경영안정자금&rsquo;을 지원하겠다고 밝히기도 했다. 농림부는 서울우유가 정부 방침을 따르지 않고 독자적으로 원유 가격을 올린 것으로 간주하고 지난 8월18일 서울우유를 정책 지원 대상에서 제외하겠다고 밝혔다. 반면 주력상품이 유제품인 매일유업은 차등제가 도입되기를 기다리며 원유 가격 협상에 나서지 않고 있다. 지난 8월8일 낙농협회 소속 농가들이 매일유업 평택공장 앞에서 규탄 대회를 연 이유다.\r\n\r\n낙농업계 사정에 밝은 한 전문가는 단기적으로는 손해를 보더라도 지속 가능한 낙농업을 위해 양측 모두 조금씩 양보할 필요가 있다고 말했다. &ldquo;수입 고기가 많이 들어오고 있지만 여전히 한우에 대한 충성심이 높은 것처럼, 아직 우유도 국내 우유에 대한 선호도가 높다. 실제로 수입 우유는 운송 과정에서 맛과 품질이 떨어지기도 한다. 이 점을 살려서 국내 우유가 지속 가능한 가격경쟁력을 가질 수 있는 방법을 찾아내야 한다.&rdquo; 8월18일 낙농협회는 중단됐던 협상을 다시 이어갈 것을 요청하는 공문을 농림부에 보낸 상태다.","date":"2022-09-07T06:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48391"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"부채가 고립으로 이어지지 않게","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n부채로 허덕이는 청년들 가운데 상당수가 수치심이라는 감정을 경험한다. 빚이 있다는 사실을 주변에 알리지 못한 채, 돈을 아껴야 해서 대면 활동을 줄인다. 그러다 보면 점점 사회적으로 고립된다.\r\n\r\n&lsquo;대구청년연대은행 디딤(이하 디딤)&rsquo;을 이끌고 있는 최유리 대표(35)는 이 &lsquo;고립&rsquo;에 주목했다. 대구청년유니온에서 활동하던 최 대표는 청년의 노동과 빈곤 문제에 관심을 갖게 되었다. 자연스럽게 빈곤과 함께 따르는 부채 문제의 중요성을 인식하게 되었고, 적극적으로 청년 부채 문제를 해소하기 위한 활동에 뛰어들었다.\r\n\r\n2018년 11월에 설립한 디딤은 지역 대안 금융이자 공동체 역할을 하는 사회적협동조합이다. 디딤은 조합원의 출자금으로 운영되는 일종의 &lsquo;자조 금융&rsquo;이다. 2019년 6월부터 부채 문제로 고통받는 청년들에게 긴급 대출을 내어주며 각종 금융 상담을 제공하고 있다. 청년 부채 문제를 알리기 위한 홍보 활동과 각종 사회적 연대 활동도 병행 중이다.\r\n\r\n디딤은 이른바 &lsquo;관계신용&rsquo;을 중시한다. 조합원으로 가입하고, 디딤에서 진행하는 각종 행사나 연대 프로그램에 다섯 번 이상 참석하며 조합원들과 관계를 맺어야 최대 50만원까지 대출해주는 식이다. 지금까지 30여 명에게 3600만원을 빌려주며 경제적 회복을 돕고 있다.\r\n\r\n대출이 필요한 청년들에게 &lsquo;관계&rsquo;를 만들도록 유도하는 것은 부채의 문제가 곧 고립으로 이어지기 때문이다. 고립된 청년일수록 불법 사금융 피해를 당하기 쉽다. 출자금 규모가 크진 않지만, 지역에서 상당수 조합원들이 디딤을 통해 부채의 늪에서 벗어나 경제적 선순환(취업 후 부채 해결)을 이뤘다.\r\n\r\n최유리 대표는 코로나19 팬데믹 이후 경제적 어려움을 겪는 지역 청년이 더욱 늘어났다고 설명한다. 최 대표는 &ldquo;예전에는 주거비나 교육비 때문에 빚을 진 청년이 많았지만, 팬데믹 이후로는 생활비 때문에 대출이 필요한 경우가 늘었다. 코로나로 인해 해고되거나 무급휴직을 하는 이들이 많아서다&rdquo;라고 말했다.\r\n\r\n최근에는 정책금융의 맹점 때문에 디딤을 찾아오는 경우도 늘었다. &lsquo;햇살론 유스&rsquo; 같은 청년 대상 정책금융은 이율이 싸다는 장점이 있지만, 상환 기간과 월별 상환액을 중간에 조정하기가 어렵다. 가령 300만원을 빌릴 때, 10개월간 30만원씩 갚겠다고 설정할 경우 무조건 이 상환 일정을 지켜야 한다는 의미다. 그러나 취업이 생각보다 늦어지거나 어려울 경우, 제때 상환할 수 없어 독촉 연락에 시달리게 된다.\r\n\r\n성인이 되어 보육원을 나온 자립 준비 청년도 디딤이 주목하는 대상이다. 최 대표는 &ldquo;집안의 도움을 받지 못하는 이런 친구들일수록 불법 사금융으로 빠질 위험이 커진다. 지역이나 직장 단위로 디딤 같은 &lsquo;자조 금융&rsquo;을 육성할 필요가 있다&rdquo;라고 말했다.","date":"2022-09-07T06:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48385"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"대통령실 검찰 출신과 ‘윤핵관’들의 파워 게임, 결말은?","partialText":"8월21일 서울 용산 대통령실 청사에서 열린 브리핑에 참석한 이관섭 정책기획수석, 임종득 국가안보실 2차장, 김은혜 홍보수석비서관(왼쪽부터).ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;문제는 대통령에게 있다.&rdquo; 국정 운영 긍정 평가가 20%대로 내려앉으며 정치권 관찰자들 사이에 내려진, 합의에 가까운 결론이다. 위기 징후에 둔감하거나 문제 예측에 실패했거나 문제가 닥쳤는데도 대응하지 못하는 것은 대통령의 통치 기능에 이상이 있다는 신호다. 더 늦기 전에 달라져야 하고, 달라지겠다는 의지를 밝혀달라는 요구가 이어졌다. 윤석열 대통령 앞에 &lsquo;쇄신&rsquo;이라는 단어가 놓였다.\r\n\r\n최근 윤석열 대통령은 대통령실 직제 개편 및 새 인사를 단행했다. 비서관급 이하 실무진에 대한 내부 감찰과 재검증 작업을 통해 내부 기강 잡기에도 나섰다. 대통령실 안팎을 맴돌던 쇄신 요구에 대한 윤 대통령의 답이다. 포장지를 뜯어보면 윤 대통령 특유의 고집이 드러난다. 권력 주도권을 둘러싼 대통령실과 &lsquo;윤핵관(윤석열 대통령 핵심 관계자)&rsquo;으로 대표되는 &lsquo;여권 핵심 관계자&rsquo;들의 충돌도 담겨 있다. 첫 쇄신 시도에 난맥상만 드러났다.\r\n\r\n윤 대통령은 역대 청와대에서 각 부처 간 정책 컨트롤타워 역할을 해왔던 정책실장직을 폐지했다. 비서실장에게 일부 권한을 넘기고, &lsquo;책임장관제&rsquo;를 통해 개별 장관이 정책 추진을 주도하는 &lsquo;보텀업(Bottom-up)&rsquo; 방식을 채택했다. 분산한 정책 조정 기능이 제대로 작동하지 않으면서 설익은 정책이 사전 조율 없이 나왔다. 만 5세 초등학교 입학, 주 52시간제 논란 등이 &lsquo;장관 정책 발표&rarr;논란 확산&rarr;대통령실 번복&rsquo;으로 이어지며 엇박자를 냈다. 이 혼선은 국정 지지율 하락의 한 요인으로 꼽혔다.\r\n\r\n일부 대통령실과 여권 관계자들은 &ldquo;그동안의 대통령실 인적 구성을 보면 예견된 일이었다&rdquo;라고 말한다. 대통령실은 크게 3개 집단이 섞여 있다. 관료 출신과 검찰 출신 그리고 정치권 출신이다. 관료와 고시 출신들은 전문성이 검증됐다는 이유로 윤 대통령이 선호하는 인사들이다. 대통령실 각 부서에 두루 포진해 있다. 검찰 출신들은 숫자는 적지만 윤 대통령을 지근거리에서 보좌하거나 인사, 예산, 공직기강 등 핵심 업무를 맡고 있다. 정치권 인사들은 대선 전후로 합류했다. 역대 청와대와 비교해 정치권 인사가 적은 편이다.\r\n\r\n3개 집단 가운데 어느 한 집단이 주도권을 쥐고 있지는 않다. 한쪽에 권력이 쏠리지 않으면 이상적인 조직으로 보일 수 있다. 각 조직과 부서가 업무 분야와 매뉴얼에 따라 움직이면 질서정연한 관료 조직도 될 수 있다. 윤 대통령이 원하고 강조해온 &lsquo;일하는 대통령실&rsquo;의 구상이다. 문제는 정무적 판단이 들어갈 공간이 좁아진다는 점이다. &lsquo;군기반장&rsquo;이 없으면 한번 혼선이 빚어질 경우 걷잡을 수 없이 번지는 단점도 있다.\r\n\r\n정무&middot;홍보 기능을 둘러싼 논란은 대통령실 조직과 인적 구성의 단점이 도드라지게 나타난 결과에 가깝다. 한 여권 관계자는 &ldquo;일부 부처 장관들의 조급함이 눈에 보였다. 대통령실은 유연하게 대응하지 못했다. 비슷한 &lsquo;사고&rsquo;가 반복해서 터졌다. 적어도 업무 과정에서 안건의 옥석을 가리는 일과 다듬는 일, 홍보를 동시에 논의해야 한다는 내부 공감대가 생겼다&rdquo;라고 말했다.\r\n\r\n실제로 대통령실은 이번 개편의 방점을 정책&middot;소통 기능 강화에 찍었다. 정책기획수석 자리를 새로 만들고, 대통령 집무실(2층)과 가장 가까운 3층에 배치했다. 정책기획수석 아래 국정과제비서관, 기획비서관 및 연설기록비서관을 두고 정책과 일정, 메시지를 한 공간에서 담당하도록 했다. 정책기획수석에는 이관섭 한국무역협회 상근부회장을 임명했다. 이 수석은 박근혜 정부 시절 산업통상자원부(산업부) 차관을 지낸 정통 관료다. 윤석열 정부 들어 산업부 장관 하마평에도 이름을 올렸다. 홍보수석비서관은 김은혜 전 국민의힘 의원으로 교체했다. 김 수석은 대선 당시 국민의힘 선거대책위원회 공보단장과 대통령직인수위원회 시절 당선자 대변인을 맡아 윤 대통령과 손발을 맞췄다. 김 수석 중심으로 홍보 라인 내 업무 조정이 이뤄지고 있다.\r\n\r\n대통령실 개편은 &lsquo;쇄신&rsquo;보다는 &lsquo;보강&rsquo;에 가깝다. 개편의 폭은 좁고 경질은 없다. 대통령실은 &ldquo;문책성 인사는 아니다&rdquo;라고 선을 그었다. 이관섭&middot;김은혜 수석은 기존 윤 대통령 인재풀에 포함돼 있었다. 개편과 함께 필요한 시점에 인력을 보충하는 &lsquo;상시 쇄신&rsquo;을 언급했지만 뚜렷한 방향성은 제시하지 않았다.\r\n\r\n&lsquo;참모진 물갈이&rsquo;에는 부정적\r\n\r\n정치권에선 윤 대통령의 고집이 고스란히 드러난 개편이라고 평가한다. 앞서 윤 대통령은 8월17일 취임 100일 기자회견에서 &ldquo;(인적 쇄신은) 국면 전환이라든가 지지율 반등이라고 하는 정치적 목적을 가지고 해서는 안 된다고 생각한다&rdquo;라고 밝혔는데, 이 발언에 정확히 부합하는 개편이었다는 뜻이다.\r\n\r\n\r\n\r\n지난 5월, 윤석열 대통령이 대통령실 청사 공직기강비서관실을 둘러보고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n윤 대통령은 지지율이 하락하고 쇄신 요구가 거세지는 과정에서도 &lsquo;참모진 물갈이&rsquo;에 대해 부정적 반응을 보였다. 대통령실과 여권 관계자들에 따르면, 여러 여론조사에서 국정 지지율이 계속 내려앉자, 김대기 비서실장은 윤 대통령을 찾아 자신과 참모들을 &lsquo;바둑알&rsquo;에 빗대며 거취 결정을 건의했다. 직접적으로 사퇴 의사를 전한 건 아니지만 그에 준하는 취지였던 것으로 알려졌다. 윤 대통령은 거절 의사를 내비쳤고, 이 시점 이후 대통령실에선 김 비서실장에게 힘이 실렸다는 분석이 나온다. 대통령실 사정을 잘 아는 여권의 한 관계자는 윤 대통령의 김 비서실장 재신임에 대해 &ldquo;지지율보다는 업무 성과로 평가받자는 뜻이었다. 성과를 내면 파도(지지율 하락)를 충분히 넘을 수 있다고 판단한 것으로 보인다&rdquo;라고 말했다.\r\n\r\n이 때문에 대통령실과 여권에선 이번 개편 목적이 실제 쇄신이 아니었다는 해석도 나온다. 공교롭게도 새로 입성한 일부 인사들의 이력이 윤석열 정부의 핵심 국정 과제와 직간접적으로 연결돼 있는 만큼, 쇄신보다는 &lsquo;업무 성과와 평가&rsquo; 기조에 초점이 맞춰졌다는 것이다.\r\n\r\n원자력발전소(원전) 수출은 주요 국정 과제 가운데 하나다. 이관섭 정책기획수석은 한국수력원자력 사장직 재직 당시 줄곧 원전 수출을 강조했다. 대통령실 정책기획수석에 임명되기 직전인 8월18일에는 원전 수출을 위해 산업부 중심으로 꾸린 민관 합동 &lsquo;원전수출전략 추진위원회(추진위)&rsquo; 위원으로 위촉되기도 했다. 추진위에는 민간 전문가와 함께 기재부, 외교부, 국토부 등 관계 부처 차관급 10명이 당연직 위원으로 참여한다. 현재 대통령실 장성민 정책조정기획관이 2030 부산세계박람회(엑스포) 유치와 같은 주요 국책사업을 전담하고 있듯, 이관섭 수석이 원전 수출사업을 맡을 수 있다는 관측이 나온다. 김대기 비서실장도 8월21일 브리핑에서 이관섭 수석을 두고 &lsquo;정책실장의 부활이냐&rsquo;는 기자들의 질문에 &ldquo;정책실장은 밑에 경제수석과 사회수석 등 조직을 두고 총괄하는 개념이고, 정책기획수석은 수평적으로 국정 과제 등에 집중하는 역할이다&rdquo;라고 말했다.\r\n\r\n국가안보실 2차장으로 임명된 임종득 예비역 육군소장은 한국군 최초로 이탈리아에 위치한 북대서양조약기구(나토) 국방대학에 파견돼 국방정책을 연구한 이력이 있다. 윤석열 대통령은 8월17일 취임 100일 기자회견 모두 발언에서 &ldquo;미국&middot;러시아&middot;프랑스에 이어 세계 4대 방산 수출국 진입으로 방위산업을 전략 산업화하고 방산 강국으로 도약시키겠다&rdquo;라고 밝혔다. 나토 회원국들은 최근 수년 사이 방산 수요를 늘리고 있다. 지난 8월 한국 방산업체들은 나토 회원국인 폴란드와 K2 전차 등 5조원 규모의 본계약을 체결했다. 방산 수출 역시 윤석열 정부의 핵심 국정 과제 중 하나다.\r\n\r\n대통령실의 실질적인 쇄신 작업은 이제부터 시작이라는 관측이 나온다. 대통령실 사정을 아는 다른 여권 관계자는 &ldquo;인적 쇄신 논의 과정에서 대통령실과 여권 내부에 &lsquo;자기 사람 꽂기&rsquo;식의 석연치 않은 움직임이 있었다. 인사에 문제가 있다는 지적을 받는 가운데 자칫 비선 논란으로 번지면 돌이킬 수 없는 일이 될 수 있어, 대규모 개편은 이 문제부터 확인한 뒤 추진할 필요가 있었다&rdquo;라고 말했다.\r\n\r\n최근 대통령실 공직기강비서관실은 대통령실 소속 비서관 이하 일부 실무진에 대한 고강도 감찰 조사 및 업무평가에 나섰다. 현재 감찰 중이거나 대상에 올라 사직서를 낸 직원은 10여 명이다. 공직기강비서관실은 복수의 비서관과 행정관들이 대통령실과 정부 부처 인사에 개입한 정황을 파악한 것으로 알려졌다.\r\n\r\n&lsquo;윤핵관&rsquo; 관련자들의 잇따른 의혹\r\n\r\n감찰 대상에 오르거나 인사 개입 의혹을 받는 직원들은 대부분 이른바 &lsquo;윤핵관&rsquo;과 관련이 있는 인물이다. 시민사회수석실 소속 한 비서관은 윤핵관 측과 인사 관련해 부적절한 처신을 했다는 첩보가 입수돼 감찰 대상에 올랐다. 시민사회수석실 소속 다른 비서관급 관계자에게는 내부 문건 외부 유출에 대한 관리 책임을 묻고 있다. 문건을 유출한 당사자는 해당 비서관의 부하 직원인 행정요원이었는데, 그는 대통령실에 채용되기 전 윤핵관을 보좌했다. 행정요원은 감찰을 받게 되자 사표를 냈다.\r\n\r\n인사기획관실에서 근무하던 한 행정관도 최근 사표를 냈다. 이 행정관도 윤핵관 의원실에서 일하다 대통령실에 들어왔다. 민원을 전달하는 방식으로 대통령실과 장관 정책보좌관 인사 등에 개입했다는 의혹을 받는다. 감찰 대상에 오르기 직전 자진 사표를 냈다. 공교롭게도 비슷한 시기 사직서를 제출하고 대통령실을 떠난 또 다른 행정관도 같은 윤핵관 의원실 출신이다. 공직기강비서관실은 다른 비서관, 행정관, 행정요원들의 업무평가에도 착수했다. 저조한 점수를 낸 직원들의 입직 경로 등을 살펴볼 방침이다. 윤 대통령과 김건희 여사 측 인사로 분류된 직원들도 일부 포함된 것으로 알려졌다.\r\n\r\n복수의 대통령실 관계자들은 이명박 전 대통령 특별사면 문제에서도 참모들과 윤핵관 측 인사들의 충돌이 있었다고 말한다. 대통령실 인사와 정책, 조직 개편안까지 용산(대통령실)이 아닌 여의도(국회, 정치권)를 통해 언론에 알려지는 것을 두고도 내부 불만이 들끓었다. 이시원 공직기강비서관이 감찰을 주도하는 것을 두고, 검찰 출신 참모들이 사정을 통해 윤핵관 측 견제에 나서며 &lsquo;파워 게임&rsquo;이 시작됐다는 분석이 나오는 이유다. 윤핵관 측 인사들에 대한 첩보가 공직기강비서관실에 잇따라 접수되는 것이, 2024년 총선 공천권을 둘러싸고 계산기를 두드리는 여권 내부의 주도권 다툼이라는 관측도 있다.\r\n\r\n대통령실 내부 목소리는 엇갈린다. 윤핵관 측을 겨냥해 &ldquo;실제 책임져야 할 쪽은 따로 있다&rdquo;라는 지적이 우선 나온다. 낙마한 장관들의 인사 개입 여부를 특정 집단과 연결하는 움직임이 &ldquo;지지율 하락의 돌파구 마련을 위한 희생양 찾기&rdquo;라는 불만도 있다. 대통령실 관계자는 &ldquo;합당한 이유가 있는 직원들이 감찰 대상에 올랐다. 견제, 충돌, 갈등으로 보는 건 억측이다&rdquo;라고 말했다. 국민의힘 한 중진 의원은 &ldquo;실질적인 쇄신은 대통령이 난맥상을 풀어냈을 때 본격적으로 시작될 것이다&rdquo;라고 전망했다.","date":"2022-09-07T06:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48375"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상]민주당 서영교 의원이 말하는 윤석열 대통령 고발한 이유 [정치왜그래?]","partialText":"시사IN이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 아홉 번째 정치인은 서영교 더불어민주당 최고위원입니다.&nbsp;\r\n\r\n서영교 의원은 지난 8월28일, 정청래&middot;고민정&middot;박찬대&middot;장경태 의원과 함께 더불어민주당 &nbsp;최고위원으로 선출됐습니다. 향후 2년간 이재명 대표와 함께 더불어민주당(민주당)을 이끌어 가게 됩니다.\r\n\r\n민주당의 새 지도부가 꾸려지자마자 검찰이 이재명 대표를 공직선거법 위반 혐의로 조사하겠다며 소환 통보를 했습니다. 이 대표는 이에 불출석 입장을 밝히고 검찰에 서면진술서를 보낸 것으로 알려졌습니다.\r\n\r\n민주당은 이번 소환 조사 요구를 &ldquo;정치보복이며 야당 탄압&rdquo;이라고 규정하며 대응에 나섰습니다. 9월5일 민주당은 윤석열 대통령을 공직선거법 위반 혐의로 검찰에 고발했습니다. 지난 대선 기간 윤석열 대통령이 김건희 여사의 &lsquo;도이치모터스 주가조작 의혹&rsquo;과 관련해 허위사실을 공표했다는 겁니다. 헌법상 재임 기간에는 소추(訴追)를 받지 않는 대통령을 상대로 고발장을 제출한 이유는 뭘까요?. 서영교 의원에게 직접 물었습니다. 자세한 내용은 영상에서 확인해 보세요!\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;","date":"2022-09-07T06:40:22.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48447"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"서영교, “‘윤로남불’ 대통령실, 김건희 여사 특검에 응하시라” [정치왜그래?]","partialText":"8월28일 더불어민주당은 향후 2년간 당을 이끌어갈 신임 당대표와 최고위원을 선출했습니다. 이재명 대표는 총 77.77%의 득표율을 기록했고, 정청래&middot;고민정&middot;박찬대&middot;장경태&middot;서영교 후보가 최고위원으로 당선됐습니다. 이 대표는 당선 직후 공직선거법 위반 혐의로 검찰 소환 통보받았습니다. 이 대표의 측근인 김현지 보좌관이 이 대표에게 &ldquo;전쟁입니다&rdquo;라고 보낸 메시지가 공개되기도 했죠. 권성동 국민의힘 원내대표는 &ldquo;맞다. 이것은 &#39;범죄와의 전쟁&#39;이고, 물러설 수 없는 전쟁이다&rdquo;라며 응수했습니다.\r\n\r\n민주당도 즉각 대응에 나섰습니다. 서영교 최고위원은 &ldquo;유치한 정치보복은 당장 그만두라&rdquo;며 비판했습니다. 왜그래 콜센터가 9월 첫째 주 연결할 인물은 더불어민주당 최고위원 중 한 명인 서영교 의원입니다. 시사IN이 만드는 유튜브 콘텐츠 〈정치왜그래?〉 코너 중 &#39;왜그래 콜센터&#39;는 여러분이 남겨주신 질문으로 제작됩니다.&nbsp;\r\n&nbsp;\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 최한솔 PD\r\n■ 대담 : 서영교 더불어민주당 의원&middot;최고위원\r\n\r\n&ldquo;당대표 소환 조사? 당대표만이 아니라 당 전체에 대한 억압이고 말살 계획&rdquo;\r\n\r\n&ldquo;야당 탄압하면 국민들은 부메랑처럼 윤석열 정부에게 돌려줄 것&rdquo;\r\n\r\n&ldquo;주가 조작 공범 모두 구속됐지만, 김건희 여사는 조사조차 이뤄지지 않아&rdquo;\r\n\r\n&ldquo;&lsquo;김건희 특검&rsquo; 당론 채택&hellip; 특검 통해 공정한 수사 받으면 돼&rdquo;\r\n\r\n&ldquo;대통령에게 윤핵관이 있다면 김건희 여사에게는 &lsquo;김핵관&rsquo; 있어&rdquo;&nbsp;\r\n\r\n&ldquo;&lsquo;윤로남불&rsquo; &lsquo;윤불통&rsquo;...국회 존중하는 차원에서라도 영수회담 결단해야&rdquo;\r\n\r\n&ldquo;시행령이 모법(母法) 흔드는 상황이 더는 생기지 않도록 관련 법 준비&rdquo;\r\n&nbsp;\r\n\r\n\r\n\r\n서영교 더불어민주당 최고위원. ⓒ국회사진기자단 ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 조정식 민주당 사무총장이 9월4일 기자간담회에서 &ldquo;이재명 대표에 대한 검찰 소환은 정치 보복이자 야당 탄압&rdquo;이라고 주장하면서 강력히 대응하겠다고 선언했는데요. 검찰의 이번 소환 요구를 &lsquo;정치 보복&rsquo;으로 보는 이유가 무엇입니까.&nbsp;\r\n\r\n☏ 서영교 / 이재명 당대표하고 윤석열 대통령이 대선 당시 경쟁을 하지 않았습니까. 대통령 선거에서 윤석열 후보가 0.74% 차이로 이겼고, 그래서 자신이 승리를 했지만, 이재명 대표를 그대로 두면 크게 화근이 될 수 있다고 판단한 것 같습니다. 또 이재명 당대표만이 아니라 더불어민주당 전체에 대해서, 정치 검찰을 장악해서 수사하고, 경찰도 장악해서 수사하게 하고, 이런 과정에서 &lsquo;야당을 억압하고 말살하려고 한다&rsquo; 저희는 이렇게 보고 있는 것입니다.\r\n\r\n☏ 진행자 / 이재명 대표 검찰 소환 등과 관련해 당 차원에서 어떤 대응을 할 예정인지 궁금합니다.\r\n\r\n☏ 서영교 / 윤석열 대통령께서 대통령 후보 기간 허위사실공표 했던 것들이 많습니다. 예를 들면 윤석열 대통령 부인인 김건희 여사와 관련해서는 주가 조작이 아니라며 주가 조작을 했던 이 아무개 씨와는 일찌감치 절연했다고 했는데, 최근 주가 조작과 연루된 내용들이 재판 과정에서 드러나기도 했습니다. 이런 것들이 다 허위 사실이거든요. 윤석열 대통령의 허위 사실은 다 무혐의 처리하고, 김건희 여사의 허위 경력, 허위 학력도 만천하에 드러나지 않았습니까? 그럼에도 불구하고 이런 것들은 경찰과 검찰이 다 무혐의 처리하고. 이재명 후보가 발언한 내용, 경선 과정에서 또는 텔레비전 후보 토론 과정에서 발언한 내용들의 말꼬리를 잡아서 기소하려고 하는, 야당 당대표가 된 지 며칠 만에 소환장을 날리는 출석 요구를 하는 건 저는 확실하게 야당 탄압이라고 생각하고요. 김건희 여사에 대해 철저하고 공정한 수사, 윤석열 대통령에 대해 철저하고 공정한 수사를 촉구할 예정입니다.&nbsp;\r\n\r\n☏ 진행자 / &lsquo;김건희 특검법&rsquo; 추진이 9월5일 의원총회를 통해 결정되었습니다.\r\n\r\n☏ 서영교 / 김건희 여사와 함께 주가 조작에 연루되었던 도이치모터스 대표 등 관계자들은 모두 다 구속된 상태입니다. 공범들이 모두 구속된 상태에서 김건희 여사는 소환 조사조차 이루어지지 않고 있는 거죠. 검찰이 제대로 수사 하지 않고 있습니다. 이 부분에 대해서는 확실하게 공정한 수사를 윤석열 대통령이 명해야 한다고 생각합니다. 이를 위해서 특검을 추진해야 하고요. 저희는 특검이 공정하게 수사해야 한다고 요구하고 있습니다. 저희 말고도 김건희 여사의 주가 조작에 대해서는 많은 분이 &lsquo;특검해야 한다&rsquo;고 이야기하고 있습니다. 저는 특검을 해야 한다는 여론이 아주 압도적이라고 생각을 하고 있는데요. 자본시장법 위반 소지가 있는 것에 대해서 제대로 수사가 되고 있지 않기 때문에 특검을 위한 근거들을 차곡차곡 쌓고 있다고 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 이재명 당대표가 비공개 최고위원회 회의에서 &ldquo;김건희 여사 특검법과 나와 관련된 의혹에 대한 특검이 필요하면 얼마든지 받아들일 용의가 있다&rdquo;는 〈중앙일보〉 보도도 나왔는데요. &lsquo;쌍 특검&rsquo; 가능성도 있나요?\r\n\r\n☏ 서영교 / 그 보도는요, 우선 팩트가 다른 것 같고요. 과거 대선 후보자 토론회 과정에서 국민의힘이 대장동 관련해 이재명 후보가 문제가 있다고 제기했는데, 드러난 건 윤석열 대통령과 연루돼 있다는 점 아니었습니까. 그래서 윤석열 후보 의혹까지 포함해서 특검하자고 얘기를 해왔었잖아요. 이런 얘기는 그때도 했던 얘기고 그 얘기로 말씀드릴 수 있을 것 같습니다.\r\n\r\n\r\n\r\n지난 5월10일 대통령 취임식에 참석한 김건희 여사. 이날 취임식에는 도이치모터스, 관저 수의계약 업체 관계자, 김 여사 관련 사건 담당 경찰관 등이 참석해 논란이 일기도 했다. ⓒ사진공동취재단\r\n\r\n\r\n\r\n☏ 진행자 / 9월5일 윤석열 대통령에 대한 고발장을 제출했습니다. 김건희 여사 의혹과 관련해 말 바꾸기를 했다는 건데(공직선거법 위반 허위사실공표), 대통령은 헌법상 형사소추 대상이 아닌데 민주당이 왜 고발장을 제출했느냐는 질문도 많거든요.\r\n\r\n☏ 서영교 / 이 내용은 퇴임하고 나서도 충분히 조사가 가능한 내용들입니다. 잘못된 것들은 가려야 되잖아요. 이 내용과 관련해서 검찰이 똑같이 들여다봐야 하는 거죠. 소추의 대상이 아닐지언정 이 부분에 대해서 수사도 하고 해야지 되는 건데, 그걸 정지하고 있다면 임기 끝나고 나서라도 해야 한다, 이런 입장인 겁니다. 소추 대상이 되지는 않지만 틀린 것은 틀린 것이고, 허위인 것은 허위인 것이고, 주가 조작은 주가 조작인 것이죠. 그래서 그 주가 조작은 주가 조작대로 김건희 여사는 수사받아야 한다는 거죠. 특검을 통해서 공정하게 수사받으면 됩니다.&nbsp;\r\n\r\n☏ 진행자 / 이재명 대표가 윤석열 대통령한테 영수회담을 제안한 지 하루 만에 검찰 소환 요구가 날아온 거잖아요. 영수회담 가능성은 없는 건가요?\r\n\r\n☏ 서영교 / 윤석열 대통령이 영수회담 해야죠. 야당과 해야 되고요, 국회를 존중하는 의미에서 해야 됩니다. 국회를 존중하지 않고 있는 모습 중 하나가 이런 행동이라고 볼 수 있고요. 법을 바꾸지 않고 시행령을 통해서 시행령 통치를 하려고 하는, 경찰국 설치를 통해서 국민을 통제하고 경찰을 통제하려고 하는 행위, 법무부에 인사검증단을 설치해서 인사를 좌지우지하려고 하는 행위, 이런 모든 것은 잘못된 것입니다. 국회를 존중하지 않고 있는 것인데요. 지지율이 계속 답보 상태이고, 민심이 이반하고 있기 때문에 국회를 존중하는 모습을 보여주기 위해서라도 영수회담 해야 하고요. 이재명 대표와 회담을 통해서 민생 관련해 공유해야 할 내용은 하고, 야당 탄압을 중단해야 된다고 말씀드립니다.\r\n\r\n☏ 진행자 / 민주당 비대위 출범과 함께 구성됐던 새로고침위원회가 활동을 종료하며 결과를 보고했습니다. 자체 조사 결과 &lsquo;민주당이 국민의힘보다 더 폐쇄적이고 낡은 정당이라는 이미지가 있다&rsquo;라는 내용이 확인됐는데요, 왜 이런 결과가 나왔다고 보시나요.\r\n\r\n☏ 서영교 / 저희에게 마음이 떠난 많은 분께서 그렇게 생각하고 계셨음에도 저희가 그걸 제대로 읽지 못했고, 그래서 지방선거에서도 패배했다고 판단할 수 있을 것 같습니다. 좀 더 개방적이고 좀 더 진취적인 정당으로 변화해야 한다고 하는 것이 이번 전당대회에 저희 최고위원들의 외침이었고요. 먼저 당원들과 소통을 늘려야 한다, 그래서 당사 2층을 당원 공간으로 개방하고 당원들이 와서 당원들 이야기도 전달하고, 또 같이 세미나도 하고, 같이 토론회도 하고, 같이 커피도 마시고 이런 공간을 만들기로 했습니다. 또 저희 최고위원회의 하는 것도 국민들이 직접 다 보실 수 있게 유튜브를 통해서 생중계 진행돼 나가도록 하기로 했고요. 이번에 광주에서는 최고위원회의 전날 토크쇼를 했습니다. 그런 방식으로 항상 의견을 듣는 여러 채널을 만들어갈 예정입니다.&nbsp;\r\n\r\n☏ 진행자 / 우상호 전 비대위원장도 새로고침위원회 조사 결과를 보고 &ldquo;반윤석열로만 가면 외연 확장이 어렵다&rdquo;라고 해석을 하기도 했는데요. &lsquo;반윤석열&rsquo; 말고 민주당이 향후 보여줄 정치적 역량은 무엇이어야 한다고 생각하시나요.&nbsp;\r\n\r\n☏ 서영교 / 이기는 민주당을 하려면 강한 당대표, 강한 최고위원, 강한 더불어민주당이어야 합니다. 맥 빠지고 야무지지 못해서는 안 된다는 거죠. 한 가지를 해도 치밀하게 준비해서 야무지게 질의하고, 야무지게 대책을 내놓고, 야무지게 윤석열 정권과 싸워나가야 된다라고 하는 부분으로 저희가 정리할 수 있을 것 같고요. 두 번째는 유능해야 합니다. 저는 국회의원 300명 중에 법안 통과율이 제일 높습니다. 기존에 이미 있는 법에서 자구(字句) 고치고 해서 이런 걸로 1등 한 게 아니고요. 대표적으로 제가 지역사랑상품권은 국민이 낸 세금을 국민께 돌려드리는, 지역사랑상품권이 국민이 90% 내면 10% 붙여서 100으로 돌려드리는 거 아닙니까. 이자 붙여 돌려드리는 정치, 해야 하고요. 이런 게 유능한 더불어민주당의 모습이 될 수 있겠죠. 그런데 윤석열 정부에서는 지역사랑상품권을 한 푼도 국가에서 지원하지 못하겠다고 나오고 있죠.&nbsp;\r\n\r\n\r\n\r\n더불어민주당 을지로위원회 소속 의원들이 8월25일 서울 강남구 영동대로 하이트진로 본사에서 손해가압류 청구 취하 등을 요구하며 농성을 벌이고 있는 화물노동자를 만나 이야기를 나눴다. 강민정, 박주민, 박영순, 우원식 의원이 참석했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 민생 법안 중 하나가 &lsquo;노란봉투법&rsquo;일 것 같은데요, 관련해 하반기 중점적으로 추진할 계획인 민생 관련 법안이 있나요?(관련 기사 : 손해배상에 갇힌 노동자를 위해, 다시 노란봉투법 )&nbsp;\r\n\r\n☏ 서영교 / 노란봉투법 너무 소중한 법안이고요. 제가 만들고 있는 민생법으로는 보이스피싱, 스미싱 그리고 디지털 피해가 너무 크잖아요. 이런 피해를 막을 수 있고 또 보상도 해 나갈 수 있는 디지털 다중 사기 피해 대책법을 만들어서 그 법을 통과시키려고 하고 있고요. 시행령이 모법(母法)을 흔드는 상황이 더는 생기지 않도록 관련 법도 준비하고 있습니다. 고물가, 고금리, 고환율이라고 하는데 이런 상황을 조금이나마 헤쳐 나갈 수 있도록 버스비 등 교통 요금을 낮추는 방법도 법으로 찾아보고 있습니다.&nbsp;\r\n\r\n☏ 진행자 / 전당대회 끝난 지 얼마 안 된 지금이 한창 민주당에 대한 지지율이 높아져야 할 때인데, 민주당이 이런 컨벤션 효과를 누리지 못하는 이유 뭐라고 보시나요.\r\n\r\n☏ 서영교 / 더불어민주당이 컨벤션 효과보다는, 유능함으로 또 소통으로 국민들께 다가가는 모습이 더 중요한 것 같습니다. 김건희 특검법 그리고 김건희 사적 채용, 또 대통령실 리모델링 관련 이권 개입 등 관련해서는 국정조사도 확실하게 하고요. 대통령이 되었다고 해서 마음대로 불법을 저지를 수 있는 것은 아닙니다. 그런데 대통령과 윤핵관 그리고 또 김건희 대통령 배우자와 김핵관 등이 온갖 것들을 다 쥐고 흔들려고 하고 있습니다. 여기에서 강하게 대응하는 모습을 보이면 저희에게 국민들이 힘을 실어주실 거라고 생각하고요. 이들은 경제를 살릴 능력도 경제를 살릴 생각도 없습니다. 그래서 대기업 감세 1년에 12조 원 했습니다. 그걸 메꾸려면 결국 국민들 고혈을 짜게 되지 않겠습니까. 그런 것들을 제자리에 돌려놓는 싸움, 그리고 유능한 모습을 국민들이 기대하고 있다고 생각하고요. 그런 모습을 보여야 지지율도 더 올라가겠죠.&nbsp;\r\n\r\n☏ 진행자 / 정기국회가 시작됐는데 여당은 내홍으로 시끄럽고, 제1야당은 당대표의 사법 리스크로 시끄럽습니다. 국회가 싸움터로 변하면 민생은 뒷전 될까 두렵다는 의견도 있으신데요, 국민들에게 하시고 싶은 말씀이 있다면.&nbsp;\r\n\r\n☏ 서영교 / &lsquo;정치적 수사&rsquo;는 저들이 노리는 노림수죠. 국민은 알고 있습니다. 진짜 문제는 주가 조작하고, 사적 채용하고, 허위 경력 허위 학력으로 그 자리에 올라간 윤석열과 윤석열 배우자에게 있다는 걸요. 대통령실에 &lsquo;윤핵관&rsquo;하고 &lsquo;김핵관&rsquo;들이 있고, 국민의힘이 토사구팽 시켜나가면서 권력다툼 하는 것, 국민들이 다 보고 있습니다. 이런 상황 속에서 이재명 당대표 대한 정치 탄압, 정치 보복 국민들이 걱정하고 있죠. 국민들은 오히려 이 모든 것을 부메랑처럼 윤석열 정부에게 돌려줄 준비를 하고 있다고 보고요. 윤석열 정부가 긴장하고, 정신 차려야 된다 이렇게 말씀드리고. 첫 번째 윤석열식 내로남불 &lsquo;윤로남불&rsquo;에 대해서 경고합니다. 윤석열식 불통 &lsquo;윤불통&rsquo; 경고합니다. 윤석열의 양두구육 확실하게 규탄합니다. 그리고 윤석열 대통령의 배우자 6200만 원짜리 목걸이, 2500만 원짜리 브로치, 2500만 원짜리 귀걸이, 1500만 원짜리 팔찌 진짜인지 진짜 묻고 싶습니다. 경제가 너무 어려운 이 상황, 고환율 고금리 고물가 이 상황 속에서 법인세 깎아주고 국민의 고혈을 짜는 윤석열 정부에 이야기하고 싶습니다. 클린턴 대통령의 슬로건이기도 하죠. 바보야 문제는 경제야, 경제입니다. 윤석열 대통령에게 그리고 또 윤핵관에게, 윤석열 정부에게 이야기합니다. 경제를 살리십시오.&nbsp;","date":"2022-09-07T06:11:13.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48446"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[단독] 19년째 복역 중인 무기수, 다시 재판 받는다","partialText":"보험금을 노리고 아내를 살해한 혐의로 무기징역이 선고돼, 19년째 복역 중인 이른바 &lsquo;송정 저수지 추락사건&rsquo;의 당사자 장동오씨가 다시 재판을 받게 됐다. 복역 중인 장기수에 대한 재심 개시가 결정된 것은 2019년 8월 김신혜씨 이후로 이번이 두 번째다. 장씨는 2021년 12월 &ldquo;아내를 살해하지 않았다&rdquo;며 재심을 청구한 바 있다.\r\n\r\n광주지방법원 해남지원 제1형사부(재판장 조현호)는 9월6일 장동오씨가 살인 혐의로 무기징역을 선고 받은 사건에 대해 재심 개시 결정을 내렸다. 재판부는 &ldquo;무죄를 인정할 명백한 증거가 새롭게 발견됐고, 사건을 수사했던 경찰이 직권 남용 권리 행사죄와 허위 공문서 작성죄 및 허위 작성 공문서 행사죄를 범한 사실이 인정된다&rdquo;며 &ldquo;다른 재심 청구 사유를 더 나아가 살펴볼 필요 없이 이 사건 재심 청구는 이유 있다&rdquo;라고 밝혔다. 이에 따라 장동오씨는 사건 발생 19년, 대법원에서 유죄가 확정된 지 17년 만에 다시 법원의 판단을 받게 됐다.\r\n\r\n\r\n\r\n법원은 9월6일 송정 저수지 추락 사건에 대해 재심 개시를 결정했다. 사진은 전남 진도군 의신면 송정저수지. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n송정 저수지 추락 사건은 2003년 7월9일 장동오씨와 아내가 탄 차량이 저수지에 추락해, 아내는 사망하고 장씨만 빠져나왔던 사건이다(〈시사IN〉773호-사건인가 사고인가 19년 전 그날의 진실 기사 참조). 단순 교통사고로 조사하던 경찰은 장씨 부부가 가입해둔 여러 건의 보험 내역을 확인하고 살인을 의심했다. 경찰의 의심이 시작된 직후 장동오씨 자녀 삼 남매도 아버지를 살인범으로 지목했다. 경찰에 &ldquo;아버지가 보험금을 받기 위해 고의로 사고를 내 어머니를 죽였다&rdquo;라고 진술했다. 가족 진술은 경찰 수사에 속도를 붙였다.\r\n\r\n경찰은 수사과정에서 장씨가 고의로 아내를 살해한 증거를 찾지 못해, 교통사고특례법 위반 혐의만 적용해 불구속 상태로 검찰에 송치했다. 그러나 검찰은 장씨를 처음 불러 조사한 날 곧바로 그를 긴급체포했다. 단순 교통사고가 아닌 살인사건이라고 판단, 구속한 뒤 재판에 넘겼다.&nbsp;\r\n\r\n법원은 검찰의 판단을 받아들였다. 1심 법원은 검찰 구형대로 무기징역을 선고했다. 장씨는 곧바로 항소했으나 법원은 기각했다. 2005년 9월28일 대법원도 장씨 상고를 기각하면서 무기징역이 확정됐다. 장씨는 교도소 수감 이후 세 차례 재심을 청구했으나 모두 받아들여지지 않았다.\r\n\r\n사건은 2017년 충남 서산경찰서 소속 경찰관이었던 전우상 전 경감이 다시 조사를 시작하면서 재조명됐다. 전 경감은 2020년 6월 청와대 국민청원 게시판에 글을 올려 사건을 세상에 알렸다.&nbsp;\r\n\r\n2021년 12월31일, 삼례 나라슈퍼 사건, 약촌오거리 살인사건, 낙동강변 살인사건 재심 등을 맡았던 박준영 변호사는 장동오씨를 대리해 광주지방법원 해남지원에 재심청구서를 접수했다. 박 변호사는 재심 청구 과정에서 전문가들과 검증하고, 전우상 전 경감과 과거 아버지를 살인범으로 지목한 막내딸 장수경씨를 만나 사건을 되짚었다.\r\n\r\n광주지법 해남지원 제1형사부는 2022년 3월부터 7월까지 재심 개시 여부를 결정하기 위한 사전 심문을 진행했다. 재심을 열어야 할지, 열지 말아야 할지 결정하는 절차다. 통상 서면으로 진행되지만 재판부는 재심 청구인측과 검찰을 법정으로 불러 직접 의견을 들었다. 심문 과정에서는 당시 수사 경찰관 등 관계자 등이 증인으로 출석했다.\r\n\r\n직접증거 없이 살인 혐의 인정된 사건\r\n\r\n&ldquo;살해 범의에 관한 직접증거가 없다. 따라서 법원에 제출된 각종 간접증거를 통해 피고인의 범의를 인정할 수 있는지 여부에 관하여 본다.&rdquo; 2005년 1심 법원이 판결문에서 &lsquo;판단의 전제&rsquo;로 밝힌 내용이다. 장동오씨에게 살인 혐의가 적용됐지만 이를 입증할 직접증거가 없었다. 법원의 유죄 판단 근거는 경찰과 검찰 등 수사기관과 법원이 확인한 간접증거들이었다.\r\n\r\n당시 수사기관과 법원은 간접증거 가운데에서도 장동오씨 부부가 타고 있던 화물차 앞유리와 내부 천장에 달린 &lsquo;햇빛가리개 고정대&rsquo;에 주목했다. 〈시사IN〉이 입수한 수사기록에서 화물차를 저수지에서 인양한 이후 촬영된 사진을 보면, 화물차 앞유리와 햇빛가리개 고정대가 빠져 있고 천장이 내려앉아 있다.\r\n\r\n\r\n\r\n앞유리와 햇빛가리개 고정대가 빠지고 천장이 내려앉은 장동오씨의 화물차. 과거 수사기관과 법원은 화물차의 흔적을 살인을 치밀하게 계획한 간접증거로 판단했다. [출처:수사자료]\r\n\r\n\r\n\r\n과거 수사기관과 법원은 &lsquo;△화물차 햇빛가리개 고정대를 분리하면 차량 천장 내장재가 헐거워지고 △이 경우 화물차 천장과 연결된 앞유리가 쉽게 빠진다&rsquo;고 전제했다. 이를 근거로 장동오씨가 사전에 살인 범행을 치밀하게 계획했다고 판단했다. 쉽게 말해, 장씨가 화물차 앞유리가 쉽게 빠지도록 추락 사고 전에 햇빛가리개 고정대를 빼뒀고, 물속에서 아내만 두고 혼자 앞유리 쪽으로 빠져나왔다는 것이다.\r\n\r\n&lsquo;햇빛가리개 고정대를 분리하면 차량 앞유리가 쉽게 빠진다&rsquo;는 전제의 근거는 당시 국과수 감정 결과에서 나왔다. 2003년 10월2일 작성된 국과수 감정서에서 감정인은 &ldquo;전면 유리 틀과 맞물려 고정된 차량 천장 앞 모서리가 분리되면, 전면 유리 고정 틀 이탈이 쉽다. 좌우측 햇빛가리개 고정대 분리와 천장 모서리 파손은 저수지 추락 후 화물차 전면 유리 이탈과 유관(有關)할 가능성이 있다&rdquo;고 밝혔다.\r\n\r\n사건 발생 18년 뒤, 재심 청구 과정에서 박성지 대전보건대 과학수사과 교수가 다른 의견을 냈다. 박 교수는 2000년부터 2016년까지 국과수에서 근무하며 교통사고와 안전사고를 분석했다. 그는 저수지에 추락한 화물차와 동일한 차량을 검증해 2021년 9월23일 법공학 감정서를 작성했다. 박 교수는 감정서에서 &ldquo;(차량 설계 구조상) 햇빛가리개 등 천장 내장재의 분리와 전면 유리 결속력은 전혀 관련이 없다&rdquo;라고 밝혔다. 전면 유리는 수면에 부딪히면서 전체적으로 파손된 뒤 자연스럽게 빠졌다고 판단했다. 박 교수의 법공학 감정서는 재심 청구서에 첨부됐다.&nbsp;\r\n\r\n재심 개시 여부를 결정하기 위한 심문을 진행한 광주지법 해남지원 재판부는 박성지 교수의 법공학 감정서를 &lsquo;무죄를 인정할 명백한 새로운 증거&rsquo;라고 판단했다. 재판부는 &ldquo;(법공학) 감정서는 재심대상판결(과거 법원 판단)에서 사실인정의 기초로 삼은 증거와 함께 고려해 평가했을 때, 앞선 판결(유죄)을 그대로 유지할 수 없을 정도의 개연성이 인정되는 명백한 증거에 해당한다고 볼 수 있다&rdquo;라고 밝혔다.\r\n\r\n재심 개시 결정을 위한 심문 과정에서 2003년 당시 화물차를 감정한 국과수 감정인은 최근 자신의 감정 결과를 철회한 바 있다. 앞선 법원 판단의 핵심 간접증거였던 자신의 감정서가 잘못됐다고 인정한 것이다. 그는 지금도 국과수에서 근무하고 있다. 박준영 변호사가 지난 2월 과거 수사기록과 판결문, 박 교수의 새 검증 결과 등을 전달하며 다시 의견을 물었는데, 2022년 4월22일 답변서를 보냈다.\r\n\r\n감정인은 답변서에서 &ldquo;화물차 전면 유리와 차량 천장은 직접적으로 관련이 없다는 점을 분명히 밝힌다&rdquo;라고 답했다. 이어 &ldquo;(2003년 당시) 감정 결과 도출 과정에서 논리가 비약적이며 정교하지 못했고, 단정적인 표현을 쓴 점을 인정한다. (과거) 유관하다고 본 논리대로 실제 범행이 이뤄졌을 가능성은 매우 낮다고 생각한다&rdquo;라고 밝혔다.&nbsp;\r\n\r\n감정인이 감정 결과를 철회한 이유는, 이번 재심 개시 결정의 또 다른 근거와도 연결된다. 감정인은 답변서에서 &ldquo;(과거 경찰로부터) 인양 당시 차량 사진을 제공받지 못했다&rdquo;라고 밝혔다. 감정인이 사고 직후 저수지에서 꺼낸 화물차를 그대로 감정한 게 아니었다는 것이다.&nbsp;\r\n\r\n경찰 수사기록을 보면 차량 인양은 사고 발생 다음 날인 2003년 7월10일 이뤄졌다. 경찰은 국과수에 같은 해 7월16일 감정을 의뢰했다. 수사기록 속 인양 당일 촬영된 사진과 국과수로 옮긴 이후 촬영된 사진을 비교하면, 국과수에 옮긴 이후 천장재가 더 내려앉아 있는 등 차량 파손 상태가 다르다.\r\n\r\n감정인은 박 변호사가 질의서를 보내며 첨부한 자료에서 인양 사진을 처음 확인했다. 수사기록과 감정인의 말을 종합하면, 당시 경찰은 국과수에 기초 정보를 제대로 전달하지 않았고, 국과수 감정인은 제한된 정보로 여러 가능성을 배제한 채 단정적으로 감정했다. 이렇게 만들어진 감정 결과가 살인 혐의 판단에 핵심 간접증거로 쓰인 것이다.\r\n\r\n차량을 국과수로 옮기는 과정에선 경찰이 허위 공문서를 작성한 정황이 확인된다. 사고 다음 날 인양된 화물차는 6일 뒤 국과수로 옮겨지기 전까지 한 공업사에 방치돼 있었다. 당시 공업사 대표는 &ldquo;경찰로부터 국과수로 옮겨달라는 말만 들었다. 별다른 공문이나 압수했다는 서류는 받지 못했다&rdquo;라고 밝혔다.\r\n\r\n경찰 수사기록에는 압수조서와 차량 견인 협조문 등이 첨부돼 있다. 이 서류들은 사후에 조작돼 편철됐을 가능성이 있다. 서류(2003년 7월15일자)의 결재란을 보면, 서명을 남긴 수사과 계장은 A 경위였다. 그러나 수사기록의 다른 서류들을 종합하면, A 경위가 수사과 계장으로 부임한 건 2003년 8월6일께였다. 수사기록 속 다른 서류와 달리, 화물차 압수조서에는 실무자인 B 순경의 날인도 없었다. 수사기록을 보면, 사고 직후 병원에서 입원 치료를 받던 장동오씨가 뒤늦게 경찰이 화물차를 국과수로 옮긴다는 이야기를 듣고 민원을 제기한 서류가 포함돼 있다. 압수조서와 차량 견인 협조문은 이후 만들어졌을 가능성이 있다.\r\n\r\n지난 5월25일 광주지방법원 해남지원에서 열린 재심개시 결정을 위한 심문에는 A 경위와 B 순경, A 경위의 전임자 C 경위가 증인으로 출석했다. 이들은 당시 저수지 추락 사고에 대해 &lsquo;구체적인 내용은 기억나지 않는다&rsquo;는 취지로 답했다. 다만 이들의 증인신문 과정에서 수사과 계장 A 경위와 전임자 C 경위가 교체된 날짜(8월6일)가 특정됐다.\r\n\r\n광주지법 해남지원은 이 정황들이 모두 &ldquo;위법하다&rdquo;고 판단했다. 재판부는 &ldquo;△(과거 경찰은) 영장 또는 임의제출에 의한 요건을 갖추지 않고 강제수사인 압수수색을 실시함으로써 직권남용권리행사죄를 범했고 △차량을 압수한 사실이 없었음에도 압수조서를 사후에 허위로 작성하고 수사기록에 편철하는 등 허위공문서작성 및 허위작성공문서행사죄를 범했다&rdquo;며 &ldquo;재심 사유가 있다&rdquo;고 밝혔다. 재판부는 또 화물차에 대한 압수수색 절차가 위법한 것으로 확인된 만큼, 앞서의 햇빛가리개 고정대 등 살인의 간접 증거가 된 차량의 흔적들도 &ldquo;증거 능력이 없다&rdquo;고 덧붙였다.\r\n\r\n\r\n\r\n박준영 변호사는 2021년 12월31일 장동오씨 사건에 대한 재심을 청구했다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n박준영 변호사는 2022년 7월 결심공판에서 재판부에 &ldquo;재심 개시 결정이 내려진다면 형 집행 정지도 함께 결정해달라&rdquo;고 요청했다. 재심을 청구하며 제출한 근거들이 &lsquo;무죄를 인정할 명백하고 새로운 증거&rsquo;로 법원에서 인정된다면, 장동오씨가 교도소에서 계속 복역하면서 다시 재판(재심)을 받는 것은 부당하다는 것이다. 법원이 장동오씨에 대해 형 집행 정지를 결정하면, 재심 개시 결정으로 무기수의 형이 정지되는 국내 최초 사례가 된다.\r\n\r\n재판부는 재심 개시 결정을 하면서 형 집행 정지는 결정하지 않았다. 형 집행 정지도 결정 사항인 만큼 검찰 측 의견을 듣겠다는 취지인 것으로 보인다. 검찰은 법원의 결정에 불복이 있으면 결정을 고지 받은 지 7일 내에 즉시항고를 할 수 있다. 즉시항고를 하지 않으면 재심 개시 결정이 확정된다. 검찰의 항고 여부에 따라 형 집행 정지도 결정 여부가 달라질 수 있다. 광주지검 해남지청은 항고 여부에 대한 〈시사IN〉의 질문에 &ldquo;확인해보겠다&rdquo;고만 답했다.\r\n\r\n박준영 변호사는 이번 재심 개시 결정에 대해 &ldquo;그동안 재심 또는 재심 개시 결정은 대부분 형이 종료된 이후에 이뤄졌다. 복역 중인 무기수가 다시 재판을 받는 일은 드문 일이다&rdquo;라고 말했다.","date":"2022-09-06T18:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48445"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[취재뒷담화] 윤 대통령님, 설마 이 기사를 보셨습니까?","partialText":"3476. 30만원 빌리고 7일 뒤 50만원 상환. 연이율 3476%. 이렇게 고금리일 줄은 취재 전에 짐작도 못했죠. 상환 기간(7일), 빌린 금액(30만원), 이자(20만원)가 똑같은 사례를 금감원 발표에서 접하기도.\r\n\r\n55만2956. 2019년 말 처음 &lsquo;대출나라&rsquo; 사이트를 알았죠. 당시 게시판에 올라온 글을 크롤링 해보면 재미있겠다고 생각. 최근 금융 취약층을 상담하는 이들을 만났는데, &ldquo;요즘 찾아오시는 이들 중 &lsquo;대출나라&rsquo;로 불법 사금융을 접하게 됐다는 분들이 많다&rdquo;라는 얘기를 듣고, 대출나라 사이트가 번뜩. 웹 크롤링으로 대출나라 게시판 글 55만2956개 사연 추출.\r\n\r\n21만~40만. 40만원 이하 소액 대출 이용하는 이들을 일일이 접촉하긴 어려웠죠. &lsquo;친척한테도 못 빌리냐&rsquo; &lsquo;어떻게 50만원 빌릴 곳이 없냐&rsquo;라고 의아해할 수 있지만, 실제로 그런 이들이 있죠. 금융 취약층 상담하는 이들의 전언. &ldquo;제도권 금융에서 밀려나고 밀려난 끝에 10만원 단위 돈을 대부업체한테 구한다&rdquo; &ldquo;소득이 들쭉날쭉해 10만원 단위 돈이 생겼다가 사라지길 반복하는 일용직 등이 적지 않다&rdquo;. 이렇게 다양한 유형이 &lsquo;소액 대부&rsquo; 세계에 존재.\r\n\r\n숫자로 풀어본, &lsquo;대부 포털의 빚내는 세계&rsquo; 김동인 기자와 한 뒷담화. 8월23일 윤석열 대통령, 수석비서관회의에서 &ldquo;불법 사금융 문제를 뿌리 뽑으라&rdquo;고 지시. 대통령님, 설마 이 기사를 보셨습니까?","date":"2022-09-06T08:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48383"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"원희룡 국토부 장관의 1기 신도시 재정비 공약 수습","partialText":"8월16일 원희룡 국토교통부 장관이 &lsquo;국민 주거안정 실현방안&rsquo;을 발표하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n8월16일 원희룡 국토교통부 장관이 발표한 &lsquo;국민 주거안정 실현방안(8&middot;16 대책)&rsquo;은 윤석열 정부의 첫 주택 공급 정책으로 주목받았다. 이날 원 장관은 윤석열 정부 임기 내 서울 50만 호를 비롯해 전국에 270만 호를 공급하겠다고 발표했다. 윤석열 대통령이 대선후보 시절 공약한 250만 호보다 20만 호 늘어난 목표다.\r\n\r\n270만 호라는 숫자는 다소 선언적이다. &lsquo;임기 내 완공&rsquo;이 아니라 &lsquo;인허가 목표치&rsquo;에 불과하다. 이 목표치를 달성하려면 연평균 54만 호, 서울에서만 매년 10만 호가량 신규 공급을 허가해야 한다. 서울에서만 지난 5년간 공급한 물량보다 56% 신규 공급을 늘리겠다는 계획이다.\r\n\r\n정부 발표에 대한 여론의 반응은 뜨뜻미지근하다. 구체적인 시기와 공급 방법에 여전히 &lsquo;공백&rsquo;이 많기 때문이다.\r\n\r\n원희룡 장관은 8&middot;16 대책의 핵심 기조로 &lsquo;민간 중심 부동산 공급&rsquo;을 강조했다. 직주 근접성이 높은 도심 재건축&middot;재개발을 활성화해 전체 공급량을 늘리겠다는 것이다. 주택시장 안정을 위해 정비구역 추가 지정, 재건축초과이익환수 제도 개선, 안전진단(재건축) 제도 개선에 나서겠다고 밝혔다.\r\n\r\n재건축&middot;재개발 관련 정책은 사실상 서울을 겨냥하고 있다. 평소 같으면 서울 내 주요 재건축&middot;재개발 후보 지역이 들썩였겠지만 정부의 &lsquo;세부 시행 계획&rsquo;이 아직 미지수라는 점 때문에 시장 반응은 잠잠하다. 재건축초과이익환수 제도를 완화하기 위해서는 관련 법 개정이 필수적이다. 국회 다수 의석을 차지한 더불어민주당의 협조가 없으면 불가능한 대책이다. 설령 여야가 합의한다 하더라도 수개월이 소요된다.\r\n\r\n그나마 당장 시행 가능한 정책 중 하나는 재건축 추진 시 구조안전성 평가 비중을 낮추는 일이다. 문재인 정부에서 구조안전성 평가 비중은 20%에서 50%로 높아졌는데, 이를 다시 30~40% 수준으로 낮추겠다는 게 이날 발표 내용이다. 별도 법 개정 없이 시행령만 고치면 되므로 비교적 빠르게 바뀔 수 있다. 그러나 구조안전성 평가 완화 최종안은 아직 나오지 않았다. 국토교통부는 시뮬레이션을 거쳐 추후 발표하겠다는 방침이다.\r\n\r\n8&middot;16 대책은 민간 중심 도심 공급을 강조했지만, 이날 발표의 주인공은 따로 있었다. 국토교통부는 이번 대책 발표를 위해 46쪽짜리 설명 자료를 준비했지만, 서류에 나오는 문장 하나 때문에 정치적 후폭풍이 뒤따랐다. 바로 &lsquo;1기 신도시 재정비는 올해 연구용역에 착수해 2024년 중 도시 재창조 수준의 마스터플랜 수립을 추진&rsquo;한다는 대목이다.\r\n\r\n1기 신도시 재정비는 올해 실시한 두 차례 선거에서 뜨거운 감자로 떠올랐다(〈시사IN〉 제766호 &lsquo;1기 신도시는 어떻게 경기지사 선거의 뇌관이 되었나?&rsquo; 기사 참조). 윤석열 대통령은 후보 시절 1기 신도시의 용적률을 획기적으로 높여 신규 주택을 확보하겠다고 말했다. 그러나 과도한 기대감은 윤 대통령과 국민의힘에 부담으로 돌아갔다. 경기도지사 선거에서 국민의힘 김은혜 당시 후보는 1기 신도시의 용적률을 300%에서 500%까지 끌어올리겠다고 내세웠으나 결국 김동연 후보(더불어민주당)에게 석패했다. 1기 신도시에 대해 인수위원회와 원희룡 장관의 발언에서 묘한 기류가 흘러나왔기 때문이다. 원희룡 장관은 이미 5월1일, 1기 신도시에 대해 &ldquo;어느 특정 지역에 (용적률 특혜) 500%를 준다는 건 있을 수 없다&rdquo;라고 밝힌 바 있다. 이번 8&middot;16 대책 역시 당시 원 장관의 관점이 반영되었을 것으로 보인다.\r\n\r\n총선까지 공약 남발 가능성 커\r\n\r\n특별법을 통해 1기 신도시를 재정비하겠다고 정치인들이 주장한 탓에 지역 주민들의 실망감은 상당하다. 야권도 8&middot;16 대책에 크게 반발하며 여론전에 나서는 중이다. 김동연 경기도지사가 대표적이다. 김 지사는 8월19일 자신의 페이스북에 &ldquo;사실상의 대선 공약 파기&rdquo;라며 정부와 별개로 경기도 차원에서 할 수 있는 일을 하겠다고 말했다. 이에 원희룡 장관은 8월23일 취임 100일 기자간담회에서 &ldquo;무지하고 무책임한 정치적 발언으로 혼란을 일으키고 있다&rdquo;라며 김 지사를 정면 반박했다. 다음 날 김 지사는 원 장관에게 응수하듯 1기 신도시 주택 현장을 찾아 &lsquo;1기 신도시 재정비 관련 경기도 종합대책&rsquo;을 발표했다. 경기도지사에게 재정비 관련 권한이 없기 때문에 각종 실태조사, 주민 지원정책이 전부였지만 정치적 효과는 컸다. 윤석열 정부와 정면 대립하는 모습을 지역 주민들에게 각인시킬 수 있었기 때문이다.\r\n\r\n\r\n\r\n8월24일 김동연 경기도지사(오른쪽)가 성남시 분당구에서 노후 아파트 현장을 둘러보고 있다.ⓒ경기도 제공\r\n\r\n\r\n\r\n&lsquo;1기 신도시 논란&rsquo;은 처음부터 끝까지 정치적인 이슈다. 공약이 등장한 것도 선거 국면이었고, 정치인의 말 한마디에 지역 전체가 들썩인다. 그러다 보니 이 이슈에 숟가락을 얹는 다른 정치인도 늘어나고 있다. 안철수 국민의힘 의원은 자신의 21대 국회 첫 대표 발의 법안으로 &lsquo;노후신도시 재정비 특별법&rsquo;을 제출하겠다고 밝혔다. 지역구가 성남시 분당구인 안 의원은 분당신도시 같은 1기 신도시 외에도 판교신도시 같은 2기 신도시도 특별법에 포함시켜야 한다고 주장하고 있다. 모두 안 의원의 지역구다.\r\n\r\n부산 해운대구갑 지역구 의원인 하태경 국민의힘 의원도 8월23일 국토교통부의 1기 신도시 재정비 연구용역 대상에 부산 해운대구 좌동이 포함되었다고 대대적으로 홍보했다. 해운대는 1기 신도시와 같은 시기에 조성되었으나 윤석열 대통령이 공약한 신도시 재정비 대상에는 포함되지 못했다. 박찬대 더불어민주당 의원 역시 자신의 지역구인 인천 연수구(연수지구)가 포함된 &lsquo;노후신도시 재정비 특별법&rsquo;을 발의한 상황이다.\r\n\r\n특정 신도시 지역에 특혜를 주겠다던 대통령의 약속은 정치권에 일파만파 확산됐다. 정부가 재정비 마스터플랜을 공개하겠다는 2024년은 총선이 예정되어 있다. 지금으로서는 정부 마스터플랜이 공개되지 않은 상태에서 총선을 치르게 될 가능성이 크다. 자연스럽게 총선 때까지 결론을 내리지 못한 신도시 재정비 이슈는 각 정치인들로 하여금 공약을 남발하게 만들 가능성이 있다. 원희룡 장관이 이를 노렸든 노리지 않았든, 정치적 논란은 2년 내내 지속되리라 보인다. 아무리 뜻 좋은 주택 공급 정책을 내놓는다 하더라도, 1기 신도시 재정비 이슈 앞에서는 존재감을 잃는다. 추후 각종 주택정책이 공급될 때마다 1기 신도시 이슈는 빠지지 않는 질문거리가 될 것이다. 그리고 이 모든 상황을 초래한 것은 윤석열 대통령의 대선 공약이다.","date":"2022-09-06T08:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48390"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"윤석열 정부 부동산 정책 첫 시험대","partialText":"부동산 정책이 시장을 움직이기도 하지만 시장 상황에 따라 정책 방향이 바뀌기도 한다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n윤석열 정부의 첫 부동산 대책이 발표되었다. 지난 8월16일 발표된 &lsquo;국민 주거안정 실현방안&rsquo;이다. 수도권 도심을 중심으로 공급 물량을 늘리고 재개발&middot;재건축 규제를 완화하는 방안 등을 담았다. 후보 시절 공약집과 취임 초 내놓은 &lsquo;윤석열 정부 경제정책 방향&rsquo; 내용과 크게 다르지 않다. &lsquo;충분한 주택 공급 및 시장기능 회복을 통한 부동산 시장 정상화&rsquo;(2022년 6월 윤석열 정부 경제정책 방향)라는 큰 틀이 유지되었다.\r\n\r\n한 정부의 임기는 5년이다. 처음 내놓은 정책 방향이 5년 내내 이어질지는 알 수 없다. 여러 가지에 달려 있다. 정부 정책 흐름과 부동산 사이클은 함께 가기도, 엇갈리기도 한다. 지금 내놓는 정책이 바로 효과를 낼 때도 있지만 많은 경우 3~4년 뒤, 임기가 지난 뒤에나 시장 상황에 반영된다. 정책이 시장을 움직이기도 하지만 시장 상황에 따라 정책 방향이 바뀌기도 한다.\r\n\r\n그럼에도 불구하고 각 정부의 첫해, 첫 번째 부동산 정책은 깊이 들여다볼 만하다. 그 정책 패키지 안에 그 정부의 부동산 문제에 대한 철학과 기조, 즉 &lsquo;초심&rsquo;이 담겨 있다. 그 정부가 보호(지원)하고자 하는 대상, 싸우고자 하는 집단이 누군지도 드러난다. 이를테면 부동산 정책을 통해 노무현 정부는 투기세력을 벌주고자, 이명박 정부는 건설업계에 힘이 되고자, 박근혜 정부는 세입자가 집 사고 하우스푸어가 집 팔게끔, 문재인 정부는 실수요자를 투기세력으로부터 보호하고자 했다. 실제 그 목표를 달성했느냐는 별개이지만, 그 &lsquo;초심&rsquo;은 어느 시점, 어느 부문엔가는 분명 국민의 삶과 주거에 영향을 미친다.\r\n\r\n노무현 정부:투기하면 벌 받는다\r\n\r\n노무현 정부의 부동산 정책은 첫해부터 키워드가 &lsquo;안정&rsquo;이었다. 첫 종합판 대책이라 할 수 있는 &lsquo;주택시장 안정 종합대책(2003년 10월29일)&rsquo; 보도자료에는 &lsquo;안정&rsquo;이라는 낱말이 총 19회 등장했다. &lsquo;투기&rsquo;는 54회, &lsquo;강남&rsquo; 13회, &lsquo;단속&rsquo;은 7회다. 노무현 대통령 취임 전해인 2002년 전국 주택매매가격 증가율은 사상 최고인 16.4%였다.\r\n\r\n노무현 정부는 부동산 시장 과열의 원인을 &lsquo;투기 수요&rsquo;로 보았다. 취임 100일 즈음 내놓은 첫 대책 &lsquo;주택가격 안정대책(2003년 5월23일)&rsquo; 보도자료에서 시장의 과열 원인을 다음 세 가지로 요약 정리했다. &lsquo;1. 구조 안전에 문제가 없음에도 자산가치 증식을 목적으로 하는 재건축 아파트에 대한 투자수익 기대로 수요 촉발 2. 투자 기회를 찾지 못한 부동자금 일부가 주택시장에 유입돼 투기수요 가세 3. 행정수도 건설, 신도시 개발 등에 대한 개발이익 기대감 고조.&rsquo; 따라서 투기과열지구를 지정하고 분양권 전매 제한과 비과세 요건을 강화하는 등 규제를 바짝 조이고 세금을 무겁게 매기면 과열된 부동산 시장이 안정되리라 보았다.\r\n\r\n정부 정책을 거스르는 행위에 대해서는 단속과 처벌 의지를 강하게 나타냈다. &ldquo;동원 가능한 모든 행정력을 투입해 투기 조짐이 있는 지역에 대하여는 초동 단계부터 집중 단속&rdquo;하겠다고 첫 대책 때부터 엄포를 놓았다. &lsquo;투기꾼&rsquo;의 정의와 종류를 밝히고, 하면 안 되는 투기&middot;탈법 행위 예시를 수십 가지 상세히 나열해놓았다. 부동산 단속반이 매일 중개업소&middot;모델하우스&middot;분양 현장을 오전&middot;오후 정기적으로 순회하고, 상시 휴대 사진기로 불법&middot;탈법 현장과 행위자를 촬영해 추후 형사고발 증빙자료로 쓰고, 세무조사에 총 3000명을 동원하겠다고 밝혔다. &lsquo;투기하면 벌 받는다&rsquo;로 요약되는 노무현 정부 첫해 부동산 정책 방향은 향후 임기 내내 이어졌다. 하지만 원하는 목적을 이루지는 못했다.\r\n\r\n\r\n\r\n2003년 5월, 서울 가락동의 한 부동산 중개업소를 방문한 서울 송파세무서 직원들. ⓒ사진공동취재단\r\n\r\n\r\n\r\n이명박 정부:토건이 죽으면 부동산도 죽는다\r\n\r\n이명박 정부가 들어서던 2008년은 높았던 산만큼 깊은 골이 시작되는 시기였다. 이전 7~8년간 날뛰었던 부동산 시장이 숨을 고르던 와중에 리먼 사태 등 금융위기가 터졌다. 이 정부의 첫 부동산 정책은 미분양 아파트 대책이었다. 2008년 3월 당시 전국 미분양 아파트는 13만2000호, 1998년 외환위기 때의 10만3000호를 훌쩍 넘었다. 시장이 과열되던 시기 마구잡이로 지은 아파트들이 지방 비인기 지역에서부터 소화가 안 되기 시작하는 상황이었다. 정부는 규제 완화로 &lsquo;수요 감소&rsquo;라는 위기에 대응하고자 했다. 일부 지역에 대해 분양권 전매 제한을 풀고, 담보인정비율(LTV)을 올리고, 취등록세를 깎아줬다(2008년 6월1일 &lsquo;현 지방 미분양 상황평가 및 정책 대응방향&rsquo;).\r\n\r\n다만 이 정부는 부동산 시장 못지않게 건설 경기의 &lsquo;온기&rsquo; 또한 중요하게 여겼다. &lsquo;토건&rsquo; 대통령의 면모에 걸맞게 거의 모든 부동산 정책에 건설업 침체와 건설업체 경영난을 막기 위한 정책을 결합시켰다. 건설업계가 힘들어지면 신규 주택 투자가 위축돼 공급 불안을 초래하고, 향후 수급 불균형에 따른 가격 상승으로 이어진다는 논리였다. 이는 취임 이후 첫 종합판 부동산 대책인 &lsquo;주택공급 기반강화 및 건설경기 보완방안(2008년 8월21일)&rsquo;의 명칭과 내용에 잘 담겨 있다. &ldquo;건설업계를 살리기 위해서는 지속적인 부동산 &lsquo;공급&rsquo; 정책이 필요하고 이는 부동산 시장의 &lsquo;근본적인 안정&rsquo;을 이룩한다.&rdquo; 이 정책 방향의 결정체가 2008년 9월19일 발표한 &lsquo;국민 주거안정을 위한 도심공급 활성화 및 보금자리주택 건설방안&rsquo;이었다. 매매 수요가 높은 서울&middot;수도권 요지를 중심으로 주택 150만 호 이상 건설을 계획했다. 이후 10년 가까이 부동산 시장을 하향 안정화(혹은 침체)시켰다고 칭찬(혹은 비판)받는, 보수 정부의 &lsquo;아이러니한&rsquo; 공급 정책이기도 했다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n박근혜 정부:집 사면 상 줄게\r\n\r\n박근혜 대통령이 취임하기 직전인 2012년은 전국 주택매매가격 증가율이 0%를 기록하던 해였다. 대출이자와 원리금 상환에 힘겨워하는 &lsquo;하우스푸어&rsquo;와 그런 집들에서 전세보증금 미상환의 위험을 떠안고 세를 사는 &lsquo;렌트푸어&rsquo;가 사회문제로 떠오르던 시기였다.\r\n\r\n박 정부는 &ldquo;거래가 극도로 위축되고 주택 구입 수요가 대거 전세 수요로 전환된&rdquo; 당시 부동산 시장 상황을 &lsquo;비정상&rsquo;으로 규정했다. 그리고 그 원인을 가격상승기에 짜인 정책, 그러니까 &ldquo;과거 정부 시절 잘못 짜여 고착된 수요 억제&middot;공급 확대의 틀&rdquo;로 지목했다(2013년 4월1일 &lsquo;서민 주거안정을 위한 주택시장 정상화 종합대책&rsquo;).\r\n\r\n&lsquo;수요 억제&rsquo; 정책이란 노무현 정부 시기 도입된 각종 규제를 가리킨다. 이명박 정부 시기 이미 많이 풀었지만 남은 것까지 더 풀었다. 분양가상한제, 토지거래허가구역, 주택 정비사업 규제 등을 완화하거나 폐지했다. 취득세와 양도소득세는 낮추다 못해 아예 어떤 조건하에서는 화끈하게 면제해줬다. 불과 10년 전 잠재적 단속 혹은 징벌 대상이던 주택 구입자와 소유자는 이제 각종 세제와 금융 &lsquo;지원&rsquo; 대상이 되었다.\r\n\r\n이명박 정부에서 내세운 &lsquo;공급 확대&rsquo; 기조도 뒤집었다. 단순히 늘리지 않을 뿐 아니라 &ldquo;줄이겠다&rdquo;고까지 선언했다. &ldquo;공공분양주택의 공급 물량을 기존 연 7만 호에서 2만 호로 축소하고, 수도권 그린벨트 내에서 새로운 보금자리 지구를 더 이상 지정하지 않겠다&rdquo;라고 약속했다. &lsquo;신규 물량이 너무 많아 집값이 안 오른다&rsquo;는 세간의 요구를 받아들인 것이다.\r\n\r\n박 정부 취임 첫해에 두 번째로 나온 부동산 정책은 &lsquo;서민&middot;중산층 주거안정을 위한 전월세 대책(2013년 8월28일)&rsquo;이었다. 하지만 사실상 앞서와 같은 주택 매매 수요 증대 정책이었다. 취득세 부과 대상과 세율을 더욱더 좁히고 주택 구입자에게 1% 저리로 돈을 빌려주는 신규 대출상품을 만들어 소개했다. 2013년 8월28일 전월세 대책 발표 시 국토교통부가 내놓은 &lsquo;예상 질의응답&rsquo; 자료에 박 정부가 당시 부동산 시장을 바라보던 관점이 잘 담겨 있다. &ldquo;Q:전세시장 대책인데, 왜 매매시장 활성화가 중요한지?&rdquo; &ldquo;A:지금 전세시장의 가장 큰 문제는 주택 구입 능력이 있는 사람들마저 낮은 집값 상승 기대감과 전세 거주 비용에 비해 월등히 높은 주택 구입&middot;소유 비용 때문에 전세 수요로 몰리는 상황에서 비롯.&rdquo;\r\n\r\n문재인 정부:실수요자를 보호하라\r\n\r\n이명박&middot;박근혜 정부가 시행한 규제 완화&middot;집값 부양 정책들은 2014~2015년도부터 효과(?)를 나타내기 시작했다. 문재인 정부가 출범한 2017년도에는 이미 서울 강남, 목동, 마포, 용산 등지에서 시장 과열 현상이 나타나고 있었다. 문 정부의 첫 부동산 대책 보도자료에 다시 &lsquo;안정&rsquo;이라는 낱말이 여러 번 나타났다. &lsquo;투기&rsquo; &lsquo;시세차익&rsquo; &lsquo;전매&rsquo; &lsquo;엄정한&rsquo; &lsquo;질서&rsquo; &lsquo;현장점검&rsquo; 같은 단어들도 함께 등장했다.\r\n\r\n다만 문 정부는 과거 노무현 정부와 달리, 정책을 짤 때 주택 구입 수요를 두 부류로 나눠 상정했다. &lsquo;실수요&rsquo;와 &lsquo;투기 수요&rsquo;다. 주로 &lsquo;다주택자&rsquo;로 호명된 후자는 노무현 정부 때처럼 단속과 징벌, 그리고 과세의 대상이 되었다. 이들과 명백히 다른 실수요자야말로 진정 주택을 구매할 자격과 명분을 갖춘, 정부의 &lsquo;보호&rsquo; 대상이었다. 이들 실수요자를 위협하는 건 투기 목적으로 주택 사고팔기를 반복하며 한껏 집값을 올린 다주택자(투기자)다. 그래서 이 두 부류에 대해 선별적&middot;맞춤형으로 각각 제어하거나 보호하는 방안을 임기 첫해에 집중적으로 발표했다.\r\n\r\n또한 문 정부는 부동산 정책을 오로지 &lsquo;집값 문제&rsquo;로 바라보겠다고 선언했다. 경기부양의 수단으로 삼지 않겠다는 것이다. 2017년 8월2일 이른바 8&middot;2 대책을 발표하는 자리에서 김현미 당시 국토교통부 장관은 말했다. &ldquo;더 이상 주택시장을 경기부양의 수단으로 이용하지 않겠다는, 확고한 원칙을 세웠습니다. 서민 주거가 불안정한 상태에서 내수시장이 살아날 수 있다는 것은 환상입니다. 집값 문제를 해결하지 못하는 경제성장률은 숫자에 불과할 뿐입니다.&rdquo; 이는 이후에도 한참 동안 대규모 부동산 공급 정책을 펴지 않는 정책 기조로 이어졌다. &lsquo;주요 요지에서 공급이 부족해 집값이 계속 오른다&rsquo;는 주장 또한 끝까지 받아들이지 않다가, 임기 말기인 2021년 2월4일 &lsquo;공공주도 3080+대도시권 주택공급 획기적 확대방안&rsquo;에서 최초로 다소 입장을 바꾸었다.\r\n\r\n\r\n\r\n2009년 3월, 경제정의실천시민연합이 &lsquo;이명박 정부 부동산 정책 수혜자 분석&rsquo; 기자회견을 하고 있다.ⓒ시사IN 포토\r\n\r\n\r\n\r\n윤석열 정부는?\r\n\r\n일단 지금까지 윤석열 정부는 다른 부문에서처럼 부동산에 대해서도 &lsquo;시장 자유주의&rsquo;와 &lsquo;작은 정부&rsquo;를 천명한다. 지나친 집값 급등은 수요가 있는 곳에 공급이 충분치 않기 때문이고 인위적 개입, 그러니까 문재인 정부가 다시 되살리거나 새로 만든 각종 규제들이 그 문제를 더 심화시킨다고 본다. 이런 기조에 따라 8월16일 내놓은 첫 대책도 공급 확대&middot;규제 완화의 틀을 크게 벗어나지 않았다. 특히 재개발&middot;재건축 사업 관련 규제를 풀고 도심 내 주택 공급에 민간업체가 활발히 참여할 수 있도록 인센티브를 적용하겠다고 밝혔다. 향후 5년간 270만 호 주택 공급이라는 목표도 제시했다.\r\n\r\n그런데 이 모든 계획의 토대는 &lsquo;현재 집값이 오르고 있다&rsquo;는 전제였다. 그 전제는 전 정권에게 선거 패인의 요인이자 윤 정부에게 정권 창출의 디딤돌이었다. &lsquo;집값은 끌어내리지 않되 세금은 내려주겠지&rsquo; 기대하는 다주택자와 &lsquo;나를 상대적 빈자로 만든 문재인 정부를 용서할 수 없다&rsquo;고 분노한 무주택자, 두 정반대 부류의 지지자들이 윤석열 후보를 대통령으로 만들었다.\r\n\r\n그런데 그 전제가 지금 흔들리고 있다. 지난 6월부터 전국 아파트 매매가격지수 변동률은 마이너스를 기록하기 시작했다. 수억 원씩 떨어진 실거래가가 속출하고 중개업소에 매물이 쌓이고 있다. 불과 몇 년 전의 과열기가 무색하게 부동산 시장은 급속히 얼어붙고 있다. 윤 정부는 정권 초기부터 &lsquo;부동산 딜레마&rsquo;에 직면하게 되었다.\r\n\r\n윤 정부는 어떤 기대를 먼저 배반하게 될까? 주택 소유자와 부동산 투자(투기)자들을 위해서라면 세금을 더욱 낮추되 공급은 조절할 수도 있다. 홍춘욱 리치고 인베스트먼트 대표는 이번 윤 정부의 부동산 대책 내용을 보면서 &lsquo;계획(공약)대로 못 가겠구나&rsquo;라고 생각했다. &ldquo;생각보다 부동산 시장이 빨리 식고 있는 상황에서 조만간 공급 물량과 시기 조절을 하게 되지 않을까 싶다. 수요 증진 쪽으로 돌아설 수도 있다. 부동산 정책을 어떤 신념과 철학으로 밀고 나간 정부들이 몇 번 있었지만 이번 정부는 그러진 않을 것 같다. &lsquo;시장 상황 봐서 유연하게&rsquo;라는 표현이 곧 등장할 것이다.&rdquo;\r\n\r\n시장 침체 못지않게 시장 과열도 아직까지 윤 정부가 두려워하는 시나리오 중 하나다. 재건축 안전진단 규제 완화 플랜을 이야기하면서 &ldquo;다만 어렵게 어렵게 찾은 최근의 시장 안정 기조가 유지될 수 있도록, 시장 상황을 면밀히 모니터링하여 적용범위&middot;시행시기 등에 대한 최적 대안을 연말까지 제시&rdquo;한다거나 &ldquo;시장에 미치는 영향력이 큰 과제이니만큼 단계적으로 신중하게 추진&rdquo;하겠다며 공급촉진지역 지정 시기를 늦춘 것이 대표적이다. 전강수 대구가톨릭대 경제금융부동산학과 교수는 아직은 유지하는 이 최소한의 조심성을 윤 정부가 조만간 잃을까 봐 우려했다. &ldquo;한국 부동산 시장이 굉장히 덩치가 커져서 이제 부양책을 쓴다고 바로 반응하고 그러지 않는다. 시장에 잘 먹히지 않는다며 이명박 정부 때부터 마구잡이로 강도를 높여 내놓은 규제 완화 정책들이 결국 2014~2015년 이후 부동산 가격을 폭등하게 만들었다. 윤 정부 때도 똑같은 과오가 반복될 위험이 적지 않다.&rdquo;\r\n\r\n이제 첫 대책이다. 재건축 부담금 감면 대책(9월), 신규 택지 발표(10월), 민간분양 신모델 택지 공모(12월) 등 진짜 시장에 영향을 미칠 구체적인 정책 발표는 대부분 연말로 미뤄졌다. 과거 부동산 침체기를 맞은 보수 정부는 같은 듯 다른 정책을 폈다. 이명박&middot;박근혜 정부 모두 규제는 완화했지만 이명박 정부는 애초의 공급 확대 방안을 밀고 나갔고 박근혜 정부는 공급 축소로 돌아섰다. 윤석열 정부는 부동산 정책의 역사에서 제2의 이명박 정부가 될 것인가, 박근혜 정부가 될 것인가. 혹은 그보다 더 낫거나 더 나쁜 정부가 될 것인가. 내밀 수 있는 카드는 아직 여러 개 남아 있고 시장 상황은 속속 변하고 있다.","date":"2022-09-06T08:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48388"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] 기후변화가 불러온 ‘막을 수 없는 해빙’","partialText":"이 주의 보도자료\r\n특정국 의존도 75% 이상인 수입품목이 600개 넘는다는 자료가 나왔다. 8월29일 더불어민주당 김회재 의원실은 산업통상자원부에서 받은 &lsquo;2022년 상반기 특정국 의존 품목&rsquo;에 대해 보도자료를 냈다. 이에 따르면, 올해 상반기 1000만 달러 이상 수입한 것 중 특정 국가에 수입액 75% 이상 의존하는 품목은 636개다. 중국에 의존하는 품목이 55.2%(351개)로 가장 많고, 그다음이 일본(13.1%), 미국(7.7%) 순서다. 김회재 의원은 &ldquo;글로벌 공급망 다변화, 국산화율 확대 등을 지원하는 데 정부가 더 적극적으로 나서야 한다&rdquo;라고 밝혔다.\r\n\r\n역사 속 오늘\r\n1972년 9월5일 &lsquo;검은 9월단&rsquo;이 뮌헨 올림픽 선수촌에서 테러를 저질렀다. 담장을 넘어 이스라엘 선수 숙소에 침입한 괴한 8명은 선수 2명을 죽이고 9명을 인질로 붙잡았다. 스스로 팔레스타인 무장 저항단체라고 밝힌 이들은 이스라엘이 억류한 팔레스타인 포로들의 석방을 요구했다. 당시 서독은 대테러 조직이 없던 터라 경찰을 투입했으나 제압 작전에 난항을 겪었다. 검은 9월단이 헬기를 타고 도주하려던 중 경찰과 총격전이 벌어졌고, 인질 9명 전원이 사망했다. 사건 이후 이스라엘은 보복 작전을 펼쳤다. 전 세계 정부는 테러 대응 조직을 확충하게 됐다.\r\n\r\n이 주의 공간\r\n그린란드 빙하 110조t이 녹아 가까운 장래에 전 세계 해수면이 27㎝ 가까이 상승한다는 내용의 논문이 나왔다. 8월30일 과학 저널 〈네이처 클라이밋 체인지〉에 실린 이 논문에서 덴마크&middot;그린란드 지질연구소 연구팀은 전체 빙하의 3.3%가 앞으로 녹을 수밖에 없다고 썼다. 기후변화에 따른 이상고온 추세를 보면, 앞으로의 탄소 배출량과 무관하게 &lsquo;막을 수 없는 해빙&rsquo;이 있다는 것. 연구팀은 이번 세기 말이나 2150년께까지 이 정도 양의 빙하가 녹을 것이라고 내다봤다.\r\n\r\n\r\n\r\n그린란드 서쪽 지역 디스코 베이에서 관광객들이 떠내려온 빙하를 바라보고 있다.ⓒAFP PHOTO","date":"2022-09-06T07:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48436"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"김건희 논문, 국민대 깜깜한 발표 그 후","partialText":"윤석열 대통령 배우자 김건희 여사가 지난해 12월26일 허위 경력 의혹 등에 대한 입장문을 발표했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n국민대가 김건희 여사의 테크노디자인 전문대학원 박사학위 논문과 관련 논문 3편의 표절 검증 결과를 발표했다. 국민대는 김 여사의 박사학위 논문을 포함한 3편을 &lsquo;표절 아님&rsquo;, 나머지 한 편을 &lsquo;검증 불가&rsquo;로 결론지었다(〈그림 1〉 참조).\r\n\r\n발표부터 갑작스러웠다. 국민대가 지난해 7월 논문 4편에 대한 예비조사에 착수한 지 1년여 만이었다. 8월1일, 국민대는 아무런 예고 없이 &lsquo;김건희 여사 논문 검증 결과&rsquo;가 담긴 보도자료를 배포했다. 최종 판단 주체나 판단 과정 등 구체적 내용은 담기지 않았다.\r\n\r\n당장 반발이 나왔다. 8월2일 &lsquo;김건희 논문 심사 촉구를 위한 국민대 동문 비상대책위원회(동문 비대위)&rsquo;는 연구윤리위원회 재조사위원회(재조사위) 활동에 참여한 위원들의 명단과 재조사위 최종 보고서를 공개하라고 요구했다. 국민대 교수들도 움직였다. 8월7일 국민대 교수 모임 &lsquo;국민대학교의 학문적 양심을 생각하는 교수들&rsquo;은 성명을 발표하고 조사 과정과 결과에 대해 충분히 설명하라며 목소리를 높였다. &ldquo;김건희씨 논문 표절 논란에 대해 국민대가 취한 그간의 과정과 재조사 결과에 대해 깊은 자괴감을 느끼며, 국민대 학생들과 동문들에게 한없이 죄송한 마음뿐이다.&rdquo;\r\n\r\n〈시사IN〉은 표절 피해를 당했다고 주장하는 구연상 숙명여대 기초교양학부 교수, 국민대 교수를 포함한 학계 관계자, 국민대 졸업생 등을 접촉해 이야기를 들었다.\r\n\r\n구연상 교수는 김건희 여사가 출처 표시 없이 자신의 논문을 표절했다고 주장한다. 구연상 교수에 따르면, 김 여사의 박사학위 논문 중 &lsquo;제2장 제1절 1. 디지털 콘텐츠와 인터넷&rsquo; 전체는 구 교수가 2002년에 발표한 논문 &lsquo;디지털 컨텐츠와 사이버 문화&rsquo;를 부분적으로 가져다 짜깁기했다(〈그림 2〉 참조).\r\n\r\n구 교수의 말이다. &ldquo;2장 1절은 구연상(의 논문), 2장 2절은 &lsquo;해피캠퍼스&rsquo;의 출처를 알 수 없는 리포트(를 가져다 쓰고), 설문조사는 용역을 줬다. &lsquo;애니타&rsquo; 부분은 (김건희 여사가 재직했던) H사의 사업계획서와 많은 부분이 유사하다. 전체적으로 박사학위 논문 안에 김 여사가 썼다고 할 만한 부분이 없다.&rdquo;\r\n\r\n구 교수는 표절이 &lsquo;정신적 도둑질&rsquo;이라고 말한다. &ldquo;논문은 공공재다. 앞선 연구가 없으면 새로운 논문을 쓸 수 없다. 새로 무엇인가를 쓰더라도 그걸 모두 내 것이라고 할 수 없다. 학문에서 인용은 앞선 연구자들에 대한 &lsquo;클레오스(칭송)&rsquo;다. 앞선 연구자들의 공헌을 인정하고 보호하는 거다. 김건희 여사는 출처를 밝히지 않고 몰래 따와서 남의 명예를 도둑질했다. 김건희 여사가 표절이라는 부정행위로 다양한 이권을 챙겼는데, 내 몫을 훔친 거다.&rdquo;\r\n\r\n구 교수는 국민대의 검증 결과를 마지막까지 기다렸다. 학계의 자정능력을 믿었다. 그러나 국민대는 김건희 여사의 박사학위 논문이 구연상 교수의 논문을 표절하지 않았다고 판단했다. 구 교수는 &ldquo;이런 잘못된 관행을 만들면 사회가 피해를 본다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n그에 따르면, 한국 사회에서 박사학위 논문은 사실상 &lsquo;교수가 되는 자격요건&rsquo;이다. &ldquo;김건희 여사는 완전히 결격인 논문으로 박사학위를 받았다. 박사학위를 공정하게 땄다는 전제 위에서 교수 채용 경쟁을 한다. 공정성을 위배하면 특혜가 되고, 부당한 사람이 승리자가 된다. 연구윤리위원회 결정이 이걸 바로잡을 유일한 기회였는데 공정하지도 정의롭지도 않은 결론이 났다.&rdquo;\r\n\r\n&ldquo;공정하지도 정의롭지도 않은 결론&rdquo;\r\n\r\n국민대 연구부정행위 검증은 연구윤리위원회의 &lsquo;예비조사&rarr;본조사&rarr;판정&rsquo;의 절차를 거친다. 지난해 9월 국민대는 예비조사 결과, 김건희 여사 박사학위 논문의 본조사를 할 수 없다고 발표했다. &lsquo;2012년 8월31일까지의 논문에 관해서는 검증 시효(만 5년)가 지나면 심사 대상에서 제외한다&rsquo;라는 국민대 연구윤리 규정이 근거가 됐다. 교육부가 2011년에 논문 검증 시효가 폐지됐다며 재차 검증을 요구하자, 국민대는 지난해 11월 결정을 번복하고 재조사를 시작했다.\r\n\r\n재조사 결과 발표 11일 뒤 교수들이 모였다. 8월12일 국민대 교수회는 화상으로 임시 총회를 열었다. 교수회원 76명이 참석하고 74명이 위임장을 제출했다. 이날 총회에서 논문 자체 검증에 대한 전체 교수회원 찬반 투표를 하기로 결론이 나왔다.\r\n\r\n국민대의 ㄱ 교수는 &ldquo;&lsquo;국민대학교의 학문적 양심을 생각하는 교수들&rsquo; 측에서 여론조사를 한다고 하니까 교수회 회장이 (교수 여론이 학교 결정에 반대하는 방향으로 모이면) 큰일 나겠다 싶어서 교수회를 소집한 것 같다&rdquo;라고 말했다. 당시 &lsquo;국민대학교의 학문적 양심을 생각하는 교수들&rsquo;은 김건희 여사 논문 표절 논란에 대한 교수들의 의견을 받고 있었다.\r\n\r\n교수회 투표는 8월16일부터 8월19일까지 나흘간 온라인으로 진행됐다. 투표 마감 하루 전날인 8월18일 이석환 국민대 교학부총장은 교수회 전체 회원에게 메일을 보냈다. &ldquo;애초부터 무효인 투표의 결과를 가지고 주도권을 쥐어 언론에 공표하고 이를 통해 여론재판을 주도해 나가겠다는 생각은 언제 끝날지도 모르는 정치의 한복판에 학교를 송두리째 빠뜨려 존립 그 자체에 위협을 가하는 것이다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nㄱ 교수는 이 부총장의 메일을 두고 &ldquo;총회에선 대부분 (학교 결정에 대해) 문제 있다, 재검증해야 한다는 분위기였다. 학교 당국에서 불안해졌는지 메일을 보내며 투표에 관여했다&rdquo;라고 설명했다.\r\n\r\n같은 날 이동기 국민대 법과대학장도 메일을 보내 &lsquo;진행 중인 투표는 1년 전 부결된 안건&rsquo;이라고 주장했다. &ldquo;지난해 예비조사 결과에 대한 교수회 차원에서의 대응을 부결했다. (이번 교수회 투표가) 최종 결론이 난 동일한 사안에 대해, 1년이 지나지 않아 다시 투표에 부치는 일사부재의에 반하는 처사가 아닐까 염려된다.&rdquo;\r\n\r\n국민대 교수들의 관심이 교수회 투표에 집중됐다. 전체 교수회 회원(406명) 중 77.3%(314명)가 투표에 참여했다. 투표 결과 &lsquo;조사 자료 공개, 교수회 자체 논문 재검증&rsquo; 안건이 모두 부결됐다. &lsquo;재조사위원회 판정 결과 보고서와 회의록 공개(익명화 전제)&rsquo;는 반대가 51.6%(162명), 찬성이 48.4%(152명)였다. &lsquo;교수회 자체 김건희 여사 박사학위 논문 검증&rsquo;에 대해 더 많은 교수들이 반대했다. 61.5%(193명)가 반대하고, 38.5%(121명)가 찬성표를 던졌다.\r\n\r\n교수회 61.5%가 &lsquo;자체 검증 반대&rsquo;\r\n\r\n국민대 ㄴ 교수는 교수회 투표 결과를 두고 &ldquo;교수회장이 교수 사회를 정확하게 알고 있었던 것 같다&rdquo;라고 해석했다. &ldquo;교수 사회, 특히 사립대 교수들은 보수적일 뿐만 아니라 제 이익이 아니면 움직이지 않는다. 메일도 그렇고, &lsquo;이번 일 다 끝난 거다&rsquo; &lsquo;악법이지만 시효가 지난 걸 여론에 밀려서 했다. 이런 일이 반복되면 앞으로 어떻게 하느냐&rsquo;라는 이야기들이 많았다. 그런 말을 들으면 교수들이 &lsquo;문제가 없다고 말할 순 없지만, 재검증하는 건 굉장히 부담스럽다&rsquo; &lsquo;학교를 경영하는 입장에서 보면 이해가 간다&rsquo;고 생각하는 거다.&rdquo;\r\n\r\n김준홍 동문 비대위원장은 국민대 교수들이 &lsquo;관전자가 아니라 플레이어&rsquo;라고 지목했다. &ldquo;김건희 논문 검증 사태에서 국민대 식구라고 불리는 재학생과 동문들은 원통함, 부끄러움은 느끼더라도 책임은 없다. 그런데 교수들은 이 사태에 책임이 있다. 학교 당국이 검증을 제대로 하는지 살피고, 방해를 한다면 강력하게 비판하고 검증 결과에 대해 증빙자료를 내놓으라고 요청해야 한다.&rdquo;\r\n\r\n\r\n\r\n8월8일 국민대 동문 비대위가 김건희 여사의 박사학위 논문 조사 결과에 항의하는 시위를 하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&lsquo;국민대학교의 학문적 양심을 생각하는 교수들&rsquo;은 교수회 투표 결과가 발표되고 사흘 뒤인 8월22일 자체 설문 결과를 공개했다. 교수 75명이 참여했고, 참여한 교수의 92%(69명)가 8월1일 국민대가 발표한 조사 결과에 문제가 있다고 응답했다. 국민대 ㄷ 교수는 &ldquo;내부 검증은 이미 물 건너갔고 이제는 외부 검증단의 메스를 피할 수 없게 됐다&rdquo;라고 말했다.\r\n\r\n현재 국민대는 외부에 김건희 여사 박사학위 논문 검증 관련 자료를 일절 공개하지 않고 있다. 연구윤리위원회는 재조사위원 명단, 회의록과 조사 결과 보고서 등을 비공개하기로 의결했다. 법원의 제출 명령에도 국민대 연구윤리위원회 예비조사위 회의록을 제출하지 않았다.\r\n\r\n김대기 대통령실 비서실장은 8월23일 국회 운영위원회 전체 회의에서 &lsquo;김건희 여사의 논문 표절 의혹&rsquo;에 대한 질문에 &ldquo;이 건은 국민대 전문가들이 일단 판정한 건이고 제가 여기에 대해서 말할 입장은 아닌 것 같다&rdquo;라고 답했다.\r\n\r\n시민사회에선 &lsquo;범학계 국민검증단&rsquo;이 꾸려졌다. 한국사립대학교수회연합회, 한국사립대학교수노조 등 13개 조직이 구성한 이 단체는 김 여사의 논문 표절 의혹 검증 작업에 착수했다.","date":"2022-09-06T07:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48381"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[포토IN] 고추 흉년인데, ‘아가씨’ 선발대회라니","partialText":"8월19일 제20회 영양 고추아가씨 선발대회 본선에 오른 참가자 23명이 군무를 추고 있다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n코로나19로 잠정 중단됐던 &lsquo;영양 고추아가씨 선발대회&rsquo;가 4년 만에 다시 열렸다. 8월19일 오후 경상북도 영양군 군민회관 입구에 세워진 대형 사진 배너 23개가 마치 콘서트 현장을 방불케 했다. 신청자 80명 가운데 본선에 오른 23명은 3박4일 합숙을 거쳐 이날 총 3시간 동안 진행된 무대에 올랐다.\r\n\r\n1984년 &lsquo;제1회 미스 영양고추 선발대회&rsquo;로 시작해 38년 동안 진행된 고추아가씨 선발대회는 외모뿐만 아니라 홍보대사의 자질을 심사 기준으로 삼는다고 알려져 있다. 하지만 &lsquo;만 18세 이상 24세 이하 미혼 여성&rsquo;으로 제한된 참가 자격과 본선 심사 전체 과정은 타 지역 &lsquo;미인대회&rsquo;와 비교해 뚜렷한 차이점을 찾기 어려웠다. 1부 첫 순서부터 몸매가 드러나는 평상복을 입고 단체 군무를 펼친 참가자들은 이어서 워킹 심사와, 한복 심사, 인터뷰 심사를 진행했다. 각 후보가 무대 앞으로 걸어 나올 때마다 그 뒤로 키와 나이, 출생지 등이 화면에 띄워졌다.\r\n\r\n\r\n\r\n오도창 영양군수(가운데)와 내빈들이 제20회 영양 고추아가씨 선발대회를 관람하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n\r\n\r\n제20회 영양 고추아가씨 선발대회 안내 책자.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n이날 진&middot;선&middot;미, 빛깔찬, 매꼬미, 달꼬미 아가씨 총 6명이 선발됐다. 이들은 앞으로 2년 동안 영양 고추를 널리 알리는 각종 행사에 참가한다. 지역 특산품을 알리는 목적으로 &lsquo;아가씨&rsquo;를 뽑는 사업이 성차별적이고 구시대적이라는 지적에 대해 영양군 관계자는 &ldquo;남성은 군대나 취업 등으로, 기혼 여성은 결혼 이후에 활동이 어려운 점을 고려할 수밖에 없다. 마을 주민을 위해서 없어서는 안 되는 지역행사다&rdquo;라고 말했다. 영양군은 2022년 재정 자립도 6.02%로 최하위를 기록하고 있다. 이번 선발대회를 위해 영양군은 자체 예산 3억원 이상을 투입했다.\r\n\r\n&ldquo;농사지으면서 이런 적은 처음이에요. 속상해서 못 보겠어요.&rdquo;\r\n\r\n영양군에서 24년째 고추 농사를 지어온 김영민씨(53)가 고추아가씨 본선 대회가 열리는 8월19일 오전 고추밭을 둘러보며 말했다.\r\n\r\n내륙의 섬으로 불리는 영양도 올해 이상기후를 피해갈 수 없었다. 강수량이 확보되어야 하는 5~7월 동안 영양군 농민들은 심한 가뭄을 겪었다. 김씨는 인근 저수지 물이 마를 때까지 고추밭에 물을 대었다. 그는 병충해가 덮쳐 말라버린 고추밭 1300평의 수확 작업을 아예 포기했다. 작년에 비해 수확량은 30% 이상 감소했다. 올해는 기름 값, 농약 값, 인건비 등 안 오른 게 없었지만 수매가격만은 그대로였다. 영양군으로부터 보조금을 받는 영양고추유통공사도 인근 지역에 비해 낮은 수매가를 제시했다. 김씨의 속은 더 타들어갔다. 한창 수확철인 8월 중순, 작황이 좋지 않은 김씨의 고추밭에는 지지대만 하늘 높이 솟아 있었다. &ldquo;일손은 부족하고 기후변화로 농사가 어려운데 무조건 홍보에만 집중하는 게 안타깝습니다.&rdquo;\r\n&nbsp;\r\n\r\n\r\n\r\n가뭄과 집중호우로 피해를 입은 경북 영양군 김영민씨의 고추밭.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n\r\n\r\n김씨의 고추밭은 칼라병, 탄저병 등 병충해의 &lsquo;종합병원&rsquo;이라는 진단을 받았다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&nbsp;","date":"2022-09-05T06:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48404"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"윤석열‧이준석 갈등은 2024 총선 공천권 샅바싸움?","partialText":"윤석열 대통령이 8월17일 서울 용산 대통령실 청사에서 열린 취임 100일 기자회견 &lsquo;대통령에게 듣는다&rsquo;에 참석했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n다음 국회의원 선거는 2024년 4월10일 치러진다. 1년6개월 이상 남은 일정이지만 &lsquo;그 섬&rsquo;의 시계로 살피면 좀 다르다. 제21대 국회 임기의 반환점을 돈 여의도의 시선이 끝내 가닿는 곳은 22대 총선이다. 의원직 당선을 위해 1차로 당내 공천을 받아야 한다. 공천이 곧 당선인 지역도 있다. 이러한 사실을 염두에 두고 2022년 8월 정치권에서 숨 가쁘게 벌어졌던 사건을 바라보자.\r\n\r\n지금의 갈등은 공천권을 둘러싼 파워 게임이다. 보통 총선 3~4개월을 앞두고 가시화되던 사건이라는 점에서 &lsquo;먼저 온 미래&rsquo;인 셈이다. 여야 모두 민감하게 반응하는 주제이지만 최근에는 여권에서 더욱 두드러지게 드러나는 모양새다. &lsquo;내부 총질&rsquo; 문자메시지가 공개된 이후 표면화된 이준석 전 국민의힘 대표와 윤석열 대통령 사이 갈등으로 대표된다(〈시사IN〉 제778호 &lsquo;윤석열 vs 이준석의 3차전 엔드게임, 퇴로가 없다&rsquo; 기사 참조).\r\n\r\n8월13일 이준석 당시 대표는 기자회견을 열었다. &ldquo;돌이켜보면 저야말로 양의 머리를 흔들며 개고기를 팔았던 사람이었다&rdquo; &ldquo;대선 과정 내내 저에 대해 이 &times;&times; 저 &times;&times; 하는 사람을 대통령 만들기 위해 당대표로서 열심히 뛰어야 했다&rdquo;와 같은 얘기로 윤 대통령을 직격했다. 이튿날부터 방송 인터뷰를 재개해 &ldquo;국민도 속은 것 같고 저도 속은 것 같다&rdquo; 등 거친 말들을 쏟아냈다.\r\n\r\n8월16일 국민의힘은 비상대책위원회(비대위)를 출범시켰다. 주호영 의원이 비대위원장을 맡아 이준석 대표는 자동 해임되었다. 이 전 대표는 일련의 상황에 대해 &lsquo;비대위 전환 및 비대위원장 효력 정지&rsquo; 가처분 및 본안소송을 걸었다. 집권 여당 대표가 자당을 상대로 법적 문제 제기를 한 초유의 사태가 일어난 것이다. 이 과정에서 이 전 대표는 탄원서에다 윤 대통령을 &lsquo;신군부&rsquo;에 비유했을 뿐만 아니라, 자신의 성상납 및 증거인멸 교사 관련 혐의에 대해 경찰 수사 절차를 &lsquo;정리&rsquo;해주겠다는 제안을 받았다고 밝혔다.\r\n\r\n윤석열 대통령을 비롯한 용산 대통령실은 직접 대응을 삼가고 있지만, 당권 주자들 사이에서는 이준석 전 대표를 &lsquo;비토&rsquo;하는 목소리가 크다. 또한 비대위는 문자 그대로 비상상황에 대처하는 임시 조직이라, 자연스레 다음 전당대회 시기를 두고 당권 주자들 간 신경전이 벌어졌다.\r\n\r\n이준석 전 대표가 해임됨으로써 국민의힘 차기 당대표가 2024년 총선에서 공천권을 행사하게 되었기 때문이다. 당대표로서 정치적 미래를 한 단계 더 도모할 수 있는 길이 열린다는 의미다. 김기현&middot;안철수 의원과 나경원&middot;유승민 전 의원 그리고 주호영 비대위원장, 권영세&middot;원희룡 장관 등이 당권 주자로 꼽혔다. 전당대회 시기에 따라 &lsquo;당원권 정지 6개월&rsquo; 징계가 끝난 이준석 전 대표가 다시 출마할 가능성도 아직은 열려 있었다.\r\n\r\n그러나 8월26일 법원은 국민의힘 전당대회 계획에 제동을 걸었다. 서울남부지법 민사합의51부(수석부장판사 황정수)는 이준석 전 대표가 낸 효력정지 가처분 신청을 일부 인용했다. 주호영 비대위원장의 직무가 17일만에 정지됐다. 국민의힘은 더욱 자중지란에 빠졌다. 법원의 결정이 나온 날 밤 이준석 전 대표는 &ldquo;당원 가입하기 좋은 금요일 저녁이다. 보수 정당, 여러분의 참여로 바꿀 수 있다&rdquo;라고 자신의 페이스북에 남겼다. 진지전을 준비하는 모습이다. 법원 결정으로 차기 당권 자리는 시계 제로가 되었다.\r\n\r\n\r\n\r\n이준석 전 국민의힘 대표가 8월17일 당 비상대책위원회 효력 정지 가처분 신청 사건 심문 뒤 법원을 나오고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;총선 이기려면&rsquo; vs &lsquo;국정 안정 위해&rsquo;\r\n\r\n이준석 전 대표는 이런 지점을 정확히 공략하고 있다. 지금 자신이 윤석열 대통령과 싸우는 이유는 당의 체질 개선, 즉 2024년 총선에서 이기는 정당을 만들기 위함이라고 주장한다. &lsquo;윤핵관(윤석열 대통령 핵심 관계자)&rsquo;으로 대표되는 윤석열 대통령 쪽은 자신들이 살아남는 데 관심을 가질 뿐이라고 규정한다. 8월13일 기자회견에서는 구체적으로 이름을 호명하기도 했다. &lsquo;윤핵관&rsquo;으로 권성동&middot;이철규&middot;장제원 의원과 그 주변인들로 정진석&middot;김정재&middot;박수영 의원의 실명을 거론하며 수도권 열세 지역 출마를 요구했다.\r\n\r\n8월18일 KBS 라디오 〈최경영의 최강시사〉에 출연한 이 전 대표는 좀 더 정치공학적으로 공천권에 대한 이야기를 꺼냈다. &lsquo;표 계산&rsquo;을 염두에 둔 발언이었다. 지난 보수정당 10년사에서 선거를 이긴 대표는 자신과 김종인 전 비대위원장 두 명뿐이라며 그것의 의미를 이렇게 풀이했다.\r\n\r\n&ldquo;둘 다 우리 당 의원들이랑 굉장히 충돌이 많았다. 65석 영남, 20석 비례, 서울 강남&middot;경기도 한 10개, 강원&middot;충청 한 10개 해서 (당선 안정권의 국회의원 의석이) 110개 정도 된다. 이분들은 (국민의힘) 공천만 받으면 당선 가능성이 높다고 본다. 당을 중도화 또는 개혁적 방향으로 이끌려면 (이들로부터) 저항이 세게 들어온다.&rdquo; 선거에서 당내 기득권을 지키려는 자와 개혁하려는 자의 위치에 윤핵관과 자신을 등치시켰다.\r\n\r\n윤석열 대통령 쪽은 이준석 전 대표의 논리에 동의하지 않는다. 사법처리에서 살아남기 위한 언변에 불과하다고 보지만, &lsquo;2024년 공천이 중요하다&rsquo;는 인식은 공유한다. 정치 신인으로 당내 뿌리가 얕은 윤 대통령은 다음 총선에서 대거 &lsquo;친윤계&rsquo;를 양성해야 하반기 안정적인 국정운영이 가능하다고 판단한다. 대통령실의 한 관계자는 &ldquo;전반기는 여소야대 국면을 딛고 하반기에는 총선에서 확실히 대통령의 국정을 뒷받침할 수 있는 환경을 만들어야 한다&rdquo;라고 말했다. &lsquo;윤심&rsquo;을 읽는 사람이 차기 당대표가 되길 바란다.\r\n\r\n그렇기에 지금 상황을 바라보는 당내 인사들의 속내는 복잡하다. 특히 중도층 여론에 민감한 지역구를 둔 의원들, 상대적으로 젊은 유권자가 많은 지역구를 둔 의원들이 그렇다. 국민의힘의 한 의원은 2016년 새누리당 공천을 언급했다. &ldquo;당시 박근혜 대통령이 유승민 원내대표를 &lsquo;배신자&rsquo;로 찍어냈다. 이긴다는 전망이 크다 보니 내 말 안 듣는 우리 편은 쳐내고 확실한 &lsquo;진박&rsquo;만 챙기다 &lsquo;옥새런(당시 김무성 대표가 박근혜 대통령과 친박계 뜻에 따라 공천장 도장 찍기를 거부하고 자기 지역구로 간 사건)&rsquo;이 벌어졌고 선거 결과도 예상만 못했다. 다음 총선을 앞두고 윤핵관이 도움 될까, 이준석 세력이 도움 될까. 지금으로서는 알 수 없지만 지난 시간에서 교훈을 얻어야 하는데, 이준석 대표도 세고, &lsquo;용산&rsquo;도 품지 못하고 있다.&rdquo;\r\n\r\n또 다른 국민의힘의 한 관계자는 그래서 지금의 싸움을 조금 더 긴 안목에서 봐야 한다고 말한다. &ldquo;국회의원은 무엇으로 움직이는 사람들인가? 본인들이 살아남는 게 핵심이다. 지금이야 윤 대통령 집권 초이니 바람이 어디로 흘러가는지 지켜보고 있지만, 당장 중도층 여론이 중요한 곳에 출마하는 의원들 입장에선 총선 때 분위기가 중요하다. 인기 없는 대통령을 등에 업고 싶은 사람은 없을 것이다. 이준석 대표가 독려하는 당원 모집을 눈여겨보라. 당원이 얼마나 들어와서 체질 개선이 되는지에 따라, 지금의 싸움이 어떻게 정리되든지 간에 불씨는 2024년이 다가올수록 다시 커질 수 있다.&rdquo;\r\n\r\n윤석열 대통령과 이준석 전 대표의 샅바 싸움 결과가 단기간에 뚜렷하게 나오지 않을 수 있다는 뜻이다. 그럼에도 이것은 보수정당의 향방을 정하는, 파장이 큰 이슈라는 점에는 변함이 없다. 핵심은 공천권이다.","date":"2022-09-05T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48394"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"사드기지 소성리 마을 도금연 할머니의 7년 싸움","partialText":"8월23일 오전 경북 성주군 초전면 소성리 마을 주민들이 성주 사드 운용 기지로 통하는 도로 앞에서 집회를 벌이고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n마을 초입부터 걸려 있는 무수한 &lsquo;사드 반대&rsquo; 현수막들이 무색해질 만큼의 적막이었다. 8월22일 정오 무렵 경상북도 성주군 초전면 소성리 마을회관 앞 도로에는 행인 한 명도 찾아보기 어려웠다. 2㎞가량을 올라가면 사드(THAAD&middot;고고도 미사일 방어체계) 운용 기지로 향하는 도로다. 한반도를 둘러싼 미국과 중국의 지정학적 갈등이 응축된 곳이라고 볼 만한 단서는 거의 없었다. 부식 등 물자를 실어 나르는 대형 차량들만이 도로를 지나 사드 기지로 향하고 있었다.\r\n\r\n8월23일 오전 5시50분, 마을회관 앞 도로의 부산스러움이 전날의 적막과 대조를 이뤘다. 소성리 할머니 9명과 원불교 신자들, 각지에서 연대하러 온 이들이 모여 집회를 준비하고 있었다. 소성리 주민들은 미군 관련 인력과 장비가 기지 내부로 들어가지 못하도록 작년 1월부터 도로에 앉아 집회를 벌여왔다. 시작할 당시 주 1회였던 집회는 현재 주 3회(화&middot;수&middot;목요일)까지 늘어나 161번째를 맞았다. 오전 6시 정각이 되자 할머니들은 익숙한 듯 의자와 피켓을 들고 도로 한가운데로 이동했다. 집회를 주도한 이는 사드철회소성리종합상황실 대변인으로서 2017년부터 소성리 주민들과 함께하고 있는 강현욱 원불교 교무였다. 집회 시작을 알리는 구호로 강 교무가 &ldquo;평화!&rdquo;를 외친 직후, 바로 마을의 장닭 울음소리가 들렸다.\r\n\r\n\r\n\r\n8월23일 소성리 주민 도금연 할머니 등이 미군 관련 인력과 장비가 기지 내부로 들어가지 못하도록 도로에 앉아 집회를 시작하자, 경찰이 할머니를 의자째 들고 폴리스라인 바깥으로 옮겼다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n매주 이어지는 집회에 익숙해진 것은 소성리 주민만이 아니었다. 경찰 역시 능숙한 솜씨로 집회를 해산시키기 위한 절차를 진행했다. 한때 골프장 캐디들의 숙소로 쓰였던 건물에 집합해 있던 경찰들은 집회가 시작되자 폴리스라인을 치고 해산 명령 방송을 시작했다. 소성리 마을 주민들은 마을회관 앞 도로에 행진 집회 신고를 했지만 이번에도 제한 통보를 받았다. 경찰이 오전 6시부터 오후 5시까지 사드 기지로 향하는 도로에서 집회&middot;시위를 금지했기 때문이다. 경찰은 확성기를 통해 이와 같은 사실을 다시금 알리며 &ldquo;해산하지 않을 시 형사처벌될 수 있고, 경찰력을 투입해 직접 해산 조치를 할 것&rdquo;이라고 경고했다. 그리고 6시45분 경찰의 직접 해산이 시작됐다.\r\n\r\n161번째 반복되는 집회이지만 강제로 해산당하는 경험은 익숙해지기 어려웠다. 경찰은 5명이 한 조를 이뤄 집회 참여자들을 의자째 들고 폴리스라인 바깥으로 옮겼다. 옮기려는 경찰과 버티려는 할머니들 사이 실랑이가 벌어지기도 했다. &ldquo;들지 마라! 내가 일어나서 갈 끼다.&rdquo; &ldquo;내를 빼지 말고 저기 저 사드나 빼라!&rdquo; 경찰에 둘러싸인 소성리 할머니들이 외쳤다. 그러나 소란도 잠시, 이내 모든 집회 참여자들이 폴리스라인 밖으로 옮겨지고 도로는 말끔히 비워졌다. 마지막으로 의자에 실려 옮겨진 도금연 할머니(85)가 한탄했다. &ldquo;이럴 줄 알았으면 (소성리로) 시집을 오지 말 낀데. 옛날에 아(아이) 키울 땐 순사 온다 카면 아도 안 울었는데 이제는 순사도 너무 흔하다.&rdquo;\r\n\r\n\r\n\r\n텃밭에서 오이와 가지를 따서 집으로 향하는 도금연 할머니. 경북 성주군 소성리에서 65년을 살았다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n스무 살에 시집와 65년을 살아온 도금연 할머니에게 소성리는 태어나지만 않았을 뿐 고향이나 다름없다. 이곳에서 농사를 짓고 롯데 골프장(현 사드 기지 부지) 손님을 대상으로 장사를 하며 3남 2녀와 손녀들까지 뒷바라지했다. 시조부모의 묘 역시 사드 기지 안쪽에 위치해 있다. 그랬던 도금연 할머니가 사드 반대 운동을 시작한 지도 벌써 7년이 지났다. 국방부가 성산포대에 사드를 배치하겠다고 발표한 2016년 7월부터였다. 현재 그는 집회에 정기적으로 참여하는 소성리 주민 중 최고령자가 됐다.\r\n\r\n집회를 마치고 집으로 돌아간 도금연 할머니의 하루는 사드가 성주에 들어오지 않았으면 계속됐을 그의 평범한 일상을 어렴풋이 보여줬다. 집에 도착한 할머니는 아침을 준비하기 시작했다. 감자를 썰고 된장을 풀어 국을 끓이고, 쌀을 씻어 밥을 지었다. 집 바로 옆 조그만 밭에는 각종 작물이 자라고 있었다. 할머니는 텃밭에 가서 무엇이 충분히 영글었는지 조심스레 살피기 시작했다. 오늘의 수확물은 가지 4개와 오이 3개. &ldquo;원래 촌에서는 이렇게 먹어. 촌에선 고기 말고는 돈 들 게 없으니까.&rdquo; 재빠른 손놀림으로 가지나물과 오이무침을 만들며 도금연 할머니가 말했다.\r\n\r\n7년의 시간은 도금연 할머니의 일상을 선연히 바꿨다. 소성리 할머니들은 집회 시작 전 서로의 지난밤 잠자리를 살펴 물었다. 집회에 참석하기 전날 밤이면 긴장과 불안감으로 잠을 설치기 일쑤였기 때문이다. 대다수 할머니들에게 우울증 증세가 찾아와 단체로 심리 상담을 받기도 했다. 무엇보다도 도금연 할머니는 두 달 전 남편을 떠나보냈다. 남편이 원래 술을 많이 마셨다고 하다가도 도금연 할머니는 이렇게 말했다. &ldquo;할부지들은 골병이 들어가 다 죽어뿟다. 7년이나 이카면 살겠나.&rdquo;\r\n\r\n\r\n\r\n경북 성주군 소성리 주한미군 사드(THAAD&middot;고고도 미사일 방어체계) 기지에서 사드 발사대가 하늘을 향해 세워져 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n1년, 또 1년&hellip;그러다 7년이 지났다\r\n\r\n싸움을 시작할 때는 예상하지 못한 일이었다. 1년, 또 1년, 어떻게든 막아내려다 보니 7년이 지나가버렸다. &ldquo;제일 처음에 동장이 얘기했다. &lsquo;아이고, 이건 싸우는 것도 아니라요. 3~4년은 다 넘어가&rsquo; 이렇게 해쌌더라고. 그래가 &lsquo;아이고, 사람 죽이겠다. 거까지 우예 싸우노&rsquo; 했다. 이젠 동장이 &lsquo;내 말이 맞제&rsquo; 이칸다.&rdquo; 그럼에도 여전히 싸우는 이유에 대해 묻자 도금연 할머니는 이렇게 말했다. &ldquo;사드 빼야지. 그리고 외지 사람들도 이렇게 오는데 마을 사람이 안 나온다는 게 말이 되나.&rdquo;\r\n\r\n사드 기지로 가는 육상 출입로 전면 확보(사드 배치 정상화)를 앞두고 소성리의 긴장감은 날로 고조되고 있다. 8월11일 대통령실은 &ldquo;운용 측면에서 8월 말 정도에는 (사드 기지가) 거의 정상화될 것으로 보고 있다&rdquo;라고 말했다. 현재도 한국군 관련 물자들은 자유로이 출입하고 있지만 미군과 미군 관련 물자의 출입은 소성리 주민들이 막아서고 있는 상태다. 어쩌면 소성리의 마지막 결전이 될지도 모를 사드 기지 정상화를 앞두고 강현욱 교무는 이렇게 답했다. &ldquo;앞으로도 저희 행동은 똑같습니다. 애초에 저희가 할 수 있는 방법이 많지 않습니다. 저희는 평화를 말하면서 한 번도 폭력을 가해본 적이 없습니다. 단지 우리 몸을 던지는 것뿐입니다.&rdquo;","date":"2022-09-05T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48355"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] 전국노래자랑 새 MC 김신영, 이토록 완벽한 후임자라니","partialText":"이 주의 보도자료\r\n보건복지부가 8월30일 발표한 2023년도 보건복지부 예산안 보도자료가 논란이다. 수원 세 모녀 사망사건 이후 보건복지부는 복지 사각지대 최소화를 위해 예산을 증액하겠다고 발표했다. 그런데 증액 예산은 대부분 인공지능(AI) 복지사 시스템 구축(32억원 증액)에 몰려 있었다. 사람을 고용하는 대신 인공지능(AI) 복지사와 통화하게 한다는 것이다. 세 모녀 사망사건은 주소지와 거주지가 달라 발생한 &lsquo;데이터의 사각지대&rsquo;에 해당한다. 빈곤을 감지하고 정성이 필요한 일에 인력 대신 AI가 투입되는 게 적절할까?\r\n\r\n\r\n\r\n8월30일 서울 여의도 국회에서 열린 보건복지위원회 전체회의에서 조규홍 보건복지부 1차관이 &#39;2021회계연도 결산 및 예비비지출 승인안&#39; 제안설명을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 인물\r\n공석이던 KBS 〈전국노래자랑〉 MC로 팔방미인 방송인 김신영씨가 낙점됐다. 2003년 데뷔한 김씨는 본업인 코미디 이외에도 가수&middot;배우&middot;진행자&middot;라디오 DJ로 활동한 전문 방송인이다. 34년 동안 〈전국노래자랑〉을 진행한 송해 MC가 지난 6월8일 사망한 이후 이 프로그램의 후임 MC에 대한 관심이 커졌다. 많은 사람들의 예상을 깨고 김씨가 MC가 된 것에 긍정 평가가 쏟아지는 중. 오랫동안 다양한 세대로부터 사랑받는 진행자가 되었으면 하는 기대가 만발.\r\n\r\n\r\n\r\nⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 공간\r\n서울시가 신규 자원회수시설(소각장) 부지로 서울 마포구 월드컵공원 일대를 선정했다. 그동안 서울시는 하루 생활폐기물 3200t 중 1000t가량을 인천에 위치한 수도권 매립지로 보냈다. 그러나 폐기물관리법 시행규칙이 개정되면서 2026년부터는 생활폐기물 직매립이 금지됐다. 쓰레기를 &lsquo;서울 안에서&rsquo; 해결하기 위해 추가 소각장 부지를 발표한 것인데 해당 지역은 반발하고 있다. &lsquo;포화 도시&rsquo; 서울은 내부 갈등을 잘 해결할 수 있을까?","date":"2022-09-05T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48437"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[편집국장의 편지] ‘상어’를 만나는 경험","partialText":"정보라 작가.ⓒ김흥구\r\n\r\n\r\n\r\n시사주간지는 1년에 두 번, 합병호를 냅니다. 추석과 설날에, 배송 문제 때문에 그리 합니다. 명절 전후로 물동량이 늘어 배송에 곤란을 겪습니다. 마감 날짜를 하루 당기기도 했는데, 우편함까지 제때 가는 게 여의치 않을 수도 있습니다. 독자 여러분께 양해를 부탁드립니다.\r\n\r\n〈시사IN〉은 추석 합병호 때마다 여론조사를 합니다. 이름하여 &lsquo;한국 사회 신뢰도 조사&rsquo;. 국가기관, 언론 등 여러 분야의 신뢰도를 측정합니다. 15년 동안 꾸준히 조사를 해왔습니다.\r\n\r\n조사 결과를 보고, &lsquo;신뢰의 양극화&rsquo;라는 단어를 떠올렸습니다. &lsquo;검찰&rsquo;에 대한 신뢰도를 볼까요? 민주당 지지자들은 검찰 신뢰도에 1.68점(10점 만점)을 주었고, 국민의힘 지지자들은 6.29점을 주었습니다. 질병관리청에 대해서도 비슷합니다. 2020년과 2021년에는 민주당 지지자들이 질병관리청에 신뢰 점수를 높게 주었고, 올해 조사에서는 국민의힘 지지자들의 점수가 높습니다. &lsquo;내 편&rsquo;과 &lsquo;네 편&rsquo;의 보는 눈이 이리 다릅니다. 언론에 대한 불신도 커졌습니다. 신뢰하는 언론매체가 없다는 응답 비율(28.1%)이 2018년 조사(13.4%)의 두 배가 넘었습니다.\r\n\r\n이번 호에 손석희 JTBC 해외 순회특파원의 인터뷰가 실립니다. 16년째 신뢰하는 언론인 1위에 꼽혀서죠. 그의 말 중에 이 대목이 눈에 띄었습니다. &ldquo;디지털은 기존 언론이나 그 소비자들에게도 엄청난 기회를 제공하고 있지만, 동시에 기존 저널리즘 가치관, 기준, 이런 것들을 모두 뒤흔들고 있다. 소위 &lsquo;내 편 저널리즘&rsquo;이 각광을 받고 있는데, 언론이 시장 속에 있는 한 헤어나기 어려운 환경이다. 그나마 확실한 수입을 보장받으니까. 그런데 기존의 언론이 표방했던 저널리즘 가치관이나 원칙이 틀렸다고 말하는 사람들도 없다. 왜냐하면 그게 맞는 거니까.&rdquo; 쉽지 않은, 숙제 같은 말이라고 느껴졌습니다, 저에겐.\r\n\r\n이번 추석 합병호에 정보라 작가의 단편소설 〈상어〉를 싣습니다. 많은 분들이 아시다시피 올해 부커상 인터내셔널 부문 최종 후보에 오른 작가입니다. 이 소설이 내년에 부커상을 받고 소설이 실린 〈시사IN〉 또한 세계적으로 알려져 정기구독이 늘어나면 좋겠다는 일념으로 싣는 것은 아니고요, &lsquo;시사주간지에서 단편소설을 읽는 경험&rsquo;이 독자들에게 &lsquo;좋은 기억&rsquo;으로 남았으면 하는 바람으로 〈상어〉를 내보냅니다. 연휴 동안, 문득 &lsquo;상어&rsquo; 한 마리가 머릿속을 지나가면 좋겠습니다. 우영우가 고래를 떠올리듯이 말이죠.","date":"2022-09-05T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48431"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[말말말] “비정하다는 말 외엔 표현할 길이 없다.”","partialText":"이재명 더불어민주당 대표가 8월31일 당 최고위원회의에서 발언하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;비정하다는 말 외엔 표현할 길이 없다.&rdquo;\r\n\r\n8월31일 이재명 더불어민주당 대표가 윤석열 정부의 내년도 예산안을 비판하면서 한 말. 전날인 8월30일 추경호 경제부총리 겸 기획재정부 장관은 건전재정을 위해 24조원가량 지출 구조조정을 단행했다고 밝혔다. 이재명 대표는 임대주택 관련 예산 삭감, 지역화폐 지원예산 삭감 등을 지적하며 &ldquo;&lsquo;지금 민생이 어려운데 이렇게까지 하나&rsquo;라는 생각이 든다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;당 의원과 당원들이 중지를 모아 내린 결론이면 존중하는 것이 맞다.&rdquo;\r\n\r\n8월29일 윤석열 대통령이 여당 지도부 공백 사태에 관한 대통령의 역할을 묻는 기자에게 한 대답. 국민의힘은 사실상 이준석 전 대표의 손을 들어준 법원 판결을 우회해 새로운 비상대책위원회를 꾸리겠다고 발표한 상태였다. 대통령이 새 비대위를 지지한다는 뜻이라는 해석에 대통령실 관계자는 &ldquo;원론적인 입장&rdquo;이라며 선을 그어. &lsquo;중지&rsquo;라고 하면 &lsquo;여러 사람의 지혜&rsquo;를 뜻하는데, 현재 국민의힘 상황에 &lsquo;지혜&rsquo;라는 단어는 너무 안 어울리는 것 아닐지.\r\n\r\n&nbsp;\r\n\r\n&ldquo;담임교사와 아이들이 굉장히 친하게 스스럼없이 지내다보니까&hellip;.&rdquo;\r\n\r\n8월29일 동영상 플랫폼 틱톡에 올라온 교권 침해 의혹 영상이 논란이 되자 학교 측 관계자가 SBS에 한 말. &lsquo;친해서 일어난 일&rsquo;이라고 사건을 축소하는 듯한 발언이 교권 침해 논란에 더욱 불을 붙였다. 논란이 된 영상에는 교단 위에서 수업을 하는 교사 옆에 한 학생이 누워 핸드폰을 사용하고 있는 모습이 담겨.\r\n\r\n&nbsp;\r\n\r\n&ldquo;국민의 사랑을 받는 당당치킨은 노동착취의 결과물.&rdquo;\r\n\r\n선풍적 인기를 얻고 있는 홈플러스의 &lsquo;당당치킨&rsquo;이 열악한 노동조건을 유발한다는 주장이 나왔다. 민주노총 마트산업노동조합 홈플러스지부는 8월31일 홈플러스 본사 앞에서 집회를 열고 당당치킨 조리 인력을 추가해달라고 촉구했다. 노조는 &ldquo;하루에 30~40마리 정도 튀기던 치킨을 이제는 150마리까지 튀겨야 하지만 매장당 5~8명에 불과한 노동자 수는 그대로다&rdquo;라고 주장했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;세대 간 치열한 대결도, 정책과 비전 경쟁도 없는 &lsquo;이재명 추대 대회&rsquo;는 국민의 관심을 끌지 못했다.&rdquo;\r\n\r\n8월30일 박지현 더불어민주당 전 비상대책위원장이 페이스북에 쓴 말. 8월28일 이재명 더불어민주당 의원은 합산 득표율 77.77%의 압도적인 표차로 당대표에 선출됐다. 박 전 위원장은 &ldquo;권리당원 투표율은 37%로 매우 낮았고, 호남의 온라인 투표율은 19%에 불과했다&rdquo;라며 &ldquo;개딸 팬덤에서 벗어나야 한다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n더불어민주당 이탄희 의원.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&ldquo;근래에 본 가장 비정한 판결.&rdquo;\r\n\r\n오석준 대법관 후보자가 2011년 800원을 횡령했다는 이유로 버스 기사를 해고한 회사 처분이 정당하다고 판결했던 것을 두고, 이탄희 더불어민주당 의원이 8월29일 인사청문회에서 한 말. 반면 오 후보자는 2013년 85만원 상당의 접대를 받아 면직된 검사에 대해서는 징계가 가혹하다며 취소 판결을 내리기도. &lsquo;사회적 약자가 당사자인 사안일수록 더 낮은 자세로 당사자의 의견을 경청&rsquo;했다고 자부한 오 후보자의 민낯.\r\n&nbsp;","date":"2022-09-05T06:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48434"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[音란서생] 글쎄, 비욘세 아니면 불가능할걸","partialText":"비욘세의 새 앨범 〈르네상스〉의 LP판 표지. ⓒ소니 뮤직 엔터테인먼트 코리아\r\n\r\n\r\n\r\n나에게는 별다른 특기가 없다. 내세울 만큼 재능도 변변치 못하다. 그럼에도, 확실하게 자부할 수 있는 게 하나 있다. 이걸 자부해야 하는 건지는 모르겠지만 어쨌든 나는 예측을 잘 못한다. 영 꽝이다. 이 정도면 재능 아닐까 싶을 만큼 번번이 틀린다. 나는 40대 중반인 지금까지도 화투나 카드 치는 법을 모른다. 그래미 수상자 맞히는 건 애초에 포기했다. 이렇게 쓰고 보니 나에게는 재능이 하나 더 있었다. 그렇다. 소름 끼칠 정도의 &lsquo;자기 객관화&rsquo;다.\r\n\r\n그러나 이번만은 달랐다. 처음부터 기대를 마구 품고 음악을 감상했다. 결론부터 내려본다. 경이로웠다. 이건 거의 &lsquo;올해의 앨범&rsquo;급이었다. 나는 음반을 두세 번 되풀이해 감상한 뒤 소셜미디어에 짧은 글을 올렸다. 한데 며칠이 지난 뒤 이걸로는 아무래도 부족하다는 판단이 섰다. 발매된 지 2주가 지나 이 글을 쓰는 가장 큰 이유다.\r\n\r\n그 음반의 정체, 바로 비욘세의 신작 〈르네상스(RENAISSANCE)〉다. 어떤가. 천하의 비욘세 아닌가. 하긴 그렇다. 비욘세의 새 앨범이 좋을 거라는 건 내 아랫집 사는 대학생도 어쩌면 장담할 수 있을 영역이다. 실제로 비욘세는 하락세인 적이 없었다. 가장 최근 작이라 할 〈더 라이언킹:더 기프트(The Lion King:The Gift)〉(2019)의 차트 성적이 기대에 못 미쳤던 것만 제외하면 언제나 퀸의 자리를 굳건히 유지했다.\r\n\r\n그중에서도 압권은 바로 전작 〈레모네이드(Lemonade)〉(2016)였다. 격찬, 그리고 또 격찬이 이어졌다. 과하다는 느낌 따위는 없었다. 그럴 만한 성취를 일궈낸 결과물이었던 까닭이다. 불만이라고는 딱 하나였다. 그래미 본상 트로피였다. 솔직히 예상은 했다. 당시 그래미에는 안전하면서도 기존 권위가 보장될 카드가 하나 있었다. 바로 아델이다. 아델을 무시하려는 게 아니다. 그의 음악은 정말이지 탁월하다. 다만, &lsquo;혁신&rsquo;이라는 측면에서 아델은 비욘세를 따라잡을 수 없다. 적어도 이 점만은 비욘세의 압승이다. 〈레모네이드〉가 증명한다.\r\n\r\n〈르네상스〉는 〈레모네이드〉 바로 다음가는 작품이라고 본다. 빈틈없는 사운드, 그 어떤 양식에도 척척 달라붙는 최고 수준의 가창력, 여기에 다채로운 장르 탐험까지, 흠잡으려야 흠잡을 구석이 없는 앨범이다. 아, 못마땅한 점이 없지는 않다. 대체 왜 첫 싱글을 &lsquo;브레이크 마이 솔(Break My Soul)&rsquo;로 정했는지가 의문이다. 이 곡, 준수하기는 하지만 음반 전체를 놓고 보자면 (내 기준에) 가장 별로인 트랙 아닐까 싶다.\r\n\r\n압권은 다음 세 곡이다. &lsquo;에일리언 슈퍼스타(Alien Superstar)&rsquo; &lsquo;커프 잇(Cuff It)&rsquo; 그리고 &lsquo;에너지(Energy)&rsquo;로 이어지는 구간이다. 이 곡들에서 비욘세는 얼음처럼 차갑게 노래하다가도 열정 넘치는 카리스마적 존재로 변신하고, 그 와중에 달콤한 보이스로의 전환을 자연스럽게 일궈낸다. 이런 다채로운 흐름은 글쎄 비욘세가 아니면 불가능할 거라고 여겨질 정도다. 거의 음악 도사가 다 됐다.\r\n\r\n더욱 놀라운 건 앨범 전체를 지배하는 완벽한 비트 메이킹이다. 만약 그래미에 &lsquo;올해의 사운드&rsquo; 부문이 있다면 떼놓은 당상이라고 하고 싶을 만큼 사운드가 환상적이다. 따라서 가능한 한 큰 볼륨은 필수다. 아, 하나 더 있다. 앨범은 당연한 듯 빌보드 앨범 차트 1위에 올랐지만 문제는 &lsquo;브레이크 마이 솔&rsquo;이다. 당당히 싱글 차트 1위에 올랐다. 역시, 내 판단은 믿을 게 못 된다.","date":"2022-09-04T07:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48323"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"잘나가던 호날두에게 무슨 일이 생긴걸까","partialText":"8월14일 브렌트포드와의 경기에서 0-4로 패한 뒤 허탈해하고 있는 맨유의 공격수 호날두. ⓒAP Photo\r\n\r\n\r\n\r\n축구 스타 크리스티아누 호날두(맨체스터 유나이티드)에게는 특별한 능력이 있다. 경기장 안팎을 &lsquo;원맨쇼&rsquo;로 만드는 능력이다. 좋은 의미에서든 나쁜 의미에서든 혼자 너무 돋보인다. 어느 정도냐면 동료와 상대 선수, 심지어 경기나 상황 자체까지 가려버린다. 축구계에서 보기 드문 궁극의 &lsquo;주연배우&rsquo;다.\r\n\r\n이번 여름 유럽 이적 시장이라는 무대에서도 단연코 튀는 인물은 호날두다. 지난 시즌 종료 직후부터 2022-2023시즌이 막을 올린 지금까지, 이적 시장 타임라인에 거의 매일 그의 이름이 등장하고 있다. 흥미로운 사실은 &lsquo;골칫덩이&rsquo;로 전락한 그의 처지다. 새로운 팀을 찾아 맨체스터를 떠나겠다는 그에게 호의를 보이는 팀이 없다. 종합하면 이런 형국이다. 호날두 쪽에서 &lsquo;나를 데려가라&rsquo;고 슈퍼 클럽들의 옆구리를 찌르면, 상대는 화들짝 놀라며 고개를 설레설레 내젓는다. 호날두의 에이전트인 호르헤 멘데스로부터 역제의를 받은 팀들의 이름만 나열해도 유럽 5대 리그 일주 수준이다. AS 로마, 유벤투스, 바이에른 뮌헨, 첼시, 바르셀로나, 레알 마드리드, 아틀레티코 마드리드, 파리 생제르맹(PSG), 인테르 밀란 등이다. 맨체스터 유나이티드(맨유)와 맨체스터 시티가 호날두 영입전으로 불타올랐던 기억이 고작 1년 전이다. 시장의 반응이 이렇게 싸늘할 줄은 호날두도 미처 몰랐을 것이다. 심지어 호날두와 함께 레알 마드리드의 새로운 부흥을 완성했던 플로렌티노 페레즈 회장은 이렇게 거절 의사를 밝혔다. &ldquo;호날두를 다시 영입하라고? 서른여덟 살인데!&rdquo;\r\n\r\n호날두는 여름 내내 소속 팀 맨유와 불편한 동거 상태였다. 계약기간이 남은 맨유는 애초 &lsquo;판매 불가&rsquo; 방침이었지만 호날두의 독선에 질린 분위기다. 사실상 팀의 통제권 밖에 있는 선수다. 이미 7월 초 타이, 오스트레일리아로 이어지는 팀의 프리시즌 투어에 가족 문제를 이유로 불참했다. 마음이 떴다는 징후로 해석될 여지가 다분했다. 에릭 텐 하흐 감독 체제로 바뀐 팀 상황을 고려하면 더 그렇다. 통상 신임 감독과 함께하는 첫 훈련에서는 새 감독의 눈에 들기 위한 노력을 기울이게 마련이다. 호날두의 돌출 행동은 8월1일 라요 바예카노와 프리시즌 경기에서도 이어졌다. 전반만 뛰고 교체되자 그대로 퇴근해버렸다. 호날두를 핵심 자원으로 분류하고도 호날두 없이 새 시즌을 준비한 텐 하흐 감독은 2022-2023시즌 프리미어리그 개막전에서 그를 벤치에 앉혔다. 두 번째 경기인 브렌트포드전(8월14일)에서는 선발로 세워 풀타임 기용했지만 팀은 0-4로 충격패했다. 호날두의 슈팅 6개는 모두 빗나갔다.\r\n\r\n호날두가 이적을 추진하는 이유는 UEFA 챔피언스리그에 대한 열망 때문이다. 챔피언스리그는 모든 면에서 유럽 최고 수준으로 인정받는 무대다. 호날두는 2002년 스포르팅에서 프로 무대에 데뷔한 이래 세계 최고가 되겠다는 의지를 동력으로 삼은 선수다. 실제로 리스본에서 맨체스터로, 또 마드리드와 토리노를 거쳐 다시 맨체스터로 옮기기까지 20년 남짓 커다란 행적을 남겼다. 그의 성취는 열거하기 힘들 정도로 다양하고 찬란하다. 특히 성취의 기반인 득점 기록에서 동시대 선수들을 압도한다. 리그와 챔피언스리그, A매치까지 포함해 골에 관한 한 거의 모든 기록을 새로 썼다. 세계 빅3 리그(EPL, 라리가, 세리에A)에서 득점왕에 올랐고 A매치 최다 득점 기록에서도 전설의 페렌츠 푸스카스(헝가리, 84골)를 넘어 알리 다에이(이란, 109골)를 제치고 117골(2022년 8월 현재)로 역대 최다 득점자가 됐다. 포르투갈 대표로 골을 넣는 동안 이 기록은 계속해서 경신된다. 이 부문에서 현역으로 호날두 다음 순위에 있는 선수는 리오넬 메시인데, 아르헨티나 대표로 84골을 넣었다. 사실상 호날두의 기록이 독보적이다.\r\n\r\n&ldquo;팀보다 위대한 선수는 없다&rdquo;\r\n\r\n호날두는 늘 메시를 의식한다. 맨유 시절 동료인 라이언 긱스는 &ldquo;호날두는 메시보다 우월한 존재가 되겠다는 의지로 똘똘 뭉쳐 있다&rdquo;라고 밝힌 적이 있다. 두 선수가 라리가에서 뛰던 시절 축구계 격론의 화두는 &lsquo;메시 대 호날두&rsquo;였다. 이 논쟁에서 메시의 천재성은 팀의 성취와 함께 가중치를 얻곤 했다. 반면 호날두는 신(神)계의 득점 기록으로 스포트라이트를 독점했다. 세계 최고 선수를 선정하는 발롱도르 시상식에서 자신의 이름 대신 메시가 호명될 때 입을 삐죽이던 호날두의 반응은 그래서였는지도 모른다. 메시가 바르셀로나에서 전설이 되는 동안(PSG로 이적했지만 여전히 메시와 바르셀로나의 관계는 &lsquo;영원한 순정&rsquo;으로 해석되곤 한다) 호날두는 레알에서의 성취를 끝내고 유벤투스로, 또다시 맨유로 이적하며 새로운 무대로 야망을 옮겼다. 그런데 이번 시즌 골이라는 객관성을 담보로 다시 한번 &lsquo;최고&rsquo;임을 입증할 수 있는 무대가 통째로 사라졌다. 맨유는 지난 시즌 프리미어리그 6위에 그쳤다. 이번 시즌에는 유로파리그에만 참가한다. 메시가 음바페, 네이마르와 함께 챔피언스리그에서 뛰는 동안 그보다 낮은 무대로 여겨지는 유로파리그를 전전하는 자신의 모습이 성에 차지 않을 것이다. 실제로도 타격이 있다. 영국 〈미러〉에 따르면 맨유는 챔피언스리그 진출에 실패했을 때 선수단 주급의 25%를 줄인다. 호날두의 지난 시즌 주급은 48만 파운드(약 7억7000만원)였는데, 이 조항에 따르면 36만 파운드(약 5억7500만원)로 줄어든다. 호날두는 이 조치에도 불만을 표한 것으로 알려졌다.\r\n\r\n호날두의 열망과는 별개로 그를 보는 시선은 확실히 예전 같지 않다. 바이에른 뮌헨의 CEO 올리버 칸은 &ldquo;우리 구단 철학에 맞지 않는다&rdquo;라며 이적설에 선을 그었고, 아틀레티코 팬들은 대대적으로 영입 반대 여론전을 펼쳤다. 축구는 팀 스포츠이고, 팀 분위기를 해치는 선수는 환영받기 어렵다. 자의식이 강한 호날두는 주변을 암전시키는 것으로 스타성을 과시해왔다. 지금까지는 &lsquo;골&rsquo;이라는 치명적 무기가 그를 변호해주었지만 이제는 그마저도 효력이 쇠하는지 모른다. 여름 이적 시장은 9월2일 문을 닫는다.\r\n\r\n이 글을 쓰고 있는 순간에도 호날두를 둘러싼 소식은 늘어가고, 호날두는 &ldquo;이적 뉴스는 모두 거짓말&rdquo;이라며 항변을 시작했다. 어떤 식으로든 호날두의 거취는 2주 안에 결정될 것이다. 남든 떠나든, 맨유의 후유증은 불가피해 보인다. 맨유의 고문인 알렉스 퍼거슨은 감독 시절 &ldquo;팀보다 위대한 선수는 없다&rdquo;라는 철학으로 &lsquo;시대의 아이콘&rsquo; 데이비드 베컴마저 내쳤다. 그가 호날두의 정신적 스승이란 사실이 역설적이다.","date":"2022-09-04T07:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48320"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[여여한 독서] 아, 나는 여전히 말만 하는구나","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n일주일에 한 번 어머니와 점심을 먹는다. 아흔셋 어머니는 건강하다. 컨디션이 좋으면 혼자 버스도 타고 느린 걸음이지만 지팡이 없이 걸을 수도 있다. 귀는 어두워도 함께 얘기할 수 있고 내가 권하는 책을 읽기도 한다. 그래도 어머니를 만나고 돌아오면 한동안 일이 손에 안 잡힌다.\r\n\r\n어머니는 하루가 다르게 늙는다. 그리고 하루가 다르게 늙는 자신과 늙음을 냉대하는 세상에 놀라고 낙담한다. 늙어가는 어머니의 손을 잡고 병원들을 다니면서, 이것이 우리의 유일한 일상이 되리란 생각만으로도 어두워지는 마음에 익숙해지려 애쓰면서, 그러나 여전히 단련되지 않는 어리석은 마음에 다시 어두워지면서, 나는 그 많은 독서로도 어쩌지 못하는 내 한계를 속수무책으로 바라보았다. 어떡해야 하나, 이 필연을 어떡해야 하나. 결국 나는 종교 서가를 기웃거렸고 제목에 이끌려 〈스스로 깨어난 자, 붓다〉(정영목 옮김, 푸른숲)를 집어 들었다. 사금파리 같은 깨달음이라도 얻길 바라며 300쪽짜리 책을 일주일 내내 읽었다.\r\n\r\n영국의 종교학자 카렌 암스트롱은 가장 오래된 불교 경전으로 여겨지는 팔리어 경전을 통해, 싯닷타 고타마가 고통과 슬픔에 얽매인 인간의 운명에서 벗어나기 위해 집을 떠나고, 긴 구도 끝에 보디나무(보리수) 아래서 깨달음을 얻고, 자신의 열반을 늦추면서까지 중생을 위해 애쓰다 여든의 노쇠한 몸을 길 위에 눕히는 과정을 전한다. 문장도, 그 문장에 담긴 고타마의 생애도 물처럼 담백하고 서늘하다. 그런데도 나는 삶은 괴롭다는 글귀에, &ldquo;그것이 해방되었다!&rdquo;라고 외치는 붓다의 깨달음에, &ldquo;마지막까지 다른 사람들을 위해 살던&rdquo; 붓다가 &ldquo;모든 개별적인 것들은 지나간다&rdquo;라는 마지막 조언을 남기고 닙바나(열반)에 들 때 눈시울을 붉혔다. &ldquo;붓다는 노년이 고(苦, 둑카)의 상징이라 생각했다&rdquo;라는 암스트롱의 전언에 마음은 고요해졌고, 나와 어머니의 아픔은 모든 인간이 겪는 고통임을 떠올리는 것만으로도 시름이 덜렸다.\r\n\r\n고통과 비애 겪어야 깨달음 얻는다\r\n\r\n이제까지 여러 사람의 붓다를 만났지만 나는 카렌 암스트롱의 붓다가 마음에 들었다. 인간의 한계를 넘어선 초월이 아니라 한계에 공감하는 함께함에서 거룩함을 보는 시선이 좋았다. 그는 어떻게 이런 눈을 갖게 됐을까? 자서전 〈마음의 진보〉에 답이 있었다.\r\n\r\n카렌 암스트롱은 17세에 수녀원에 들어갔다 7년 만에 환속했고 그 경험을 책으로 써서 유명해졌다. 옥스퍼드 대학 영문학과를 최우등으로 졸업했고, 사도 바울로에 관한 텔레비전 다큐멘터리의 작가 겸 해설자로 일하면서 종교학자로 변신해 〈신의 역사〉 〈축의 시대〉 등 여러 화제작을 썼다. 기독교, 이슬람교, 유대교를 비교 분석한 저작들로 종교적 이해를 넓히고 벽을 허문 최고의 종교비평가로 꼽히며 그 공을 인정받아 TED상 등을 수상했다. 이 정도면 남다른 이력을 디딤돌 삼아 성공 가도를 달려온 똑똑한 여성을 떠올림 직하다.\r\n\r\n하지만 〈마음의 진보〉는 전혀 다른 삶, 실패로 점철된 상처투성이 인생을 보여준다. 암스트롱은 자신이 수녀에서 영문학자로, 작가로, 방송인으로, 종교학자로 변신을 거듭한 것은 새로운 길을 향한 열망이나 도전이 아니라 실패 때문이라 말한다. 성자를 꿈꾸며 시작한 수녀원 생활은 신을 잃고 자신마저 잃는 실패로 끝났고, 최우등 졸업이라는 영예로 시작한 영문학자의 길은 박사학위 논문 심사에서 떨어지는 참담한 결과로 닫혔으며, 작가로도 방송인으로도 경력을 이어가기 힘들었던 실패를 솔직히 드러낸다.\r\n\r\n그를 괴롭힌 것은 외적인 실패만이 아니었다. 수녀 시절부터 갑자기 정신을 잃고 쓰러지곤 했는데, 기억상실을 동반한 졸도 증상이 갈수록 심해져 그는 심한 공포와 좌절감을 느꼈다. 하지만 수녀들은 감정 조절을 못한다며 의지박약을 탓했고, 정신과 의사들은 &ldquo;정체성 혼란, 성적 갈등&rdquo;을 운운하며 &ldquo;똑똑한 여학생일수록 자기가 여자라는 사실을 받아들이지 못해&rdquo; 증상을 만든다고 확언했다. 모든 게 병든 정신이 만들어낸 환각이란 진단은 증상만큼이나 그를 괴롭혔다. 하지만 오랜 시간이 지나 밝혀진 병인은 환각이 아닌 뇌전증(간질)이었고, 그는 환호한다. 간질병이 기쁨이 될 만큼 그의 절망과 외로움은 깊었던 것이다.\r\n\r\n\r\n\r\n\r\n\r\n그리고 바로 그때, 암스트롱은 실패에서 일어선다. &ldquo;고통과 비애를 경험하는 능력은 깨달음을 얻기 위한 필수조건이므로 이제 영혼의 탐구에 나설 수 있다&rdquo;라며, 한동안 외면했던 종교의 세계로 돌아가 투명한 눈으로 다시 종교를 만난다.\r\n\r\n유대교&middot;기독교&middot;이슬람교&middot;불교&middot;유교 거기에 묵가까지 두루 아우른 그는, 종교의 핵심은 공감이라 말한다. 그에 따르면, &ldquo;자아는 삶의 중심에서 내려오고 그 자리에 남들이 들어앉는&rdquo; 공감은 &ldquo;깨달음에 이르는 가장 안전하고 확실한 길&rdquo;이다. 한데 공감엔 아픔이 따른다. 네가 아프면 나도 아프기 마련. 하나 &ldquo;이 아픔은 공감할 줄 아는 사람이 치러야 할 작은 희생&rdquo;이다. 왜 희생하느냐고? 거기에, 나 같은 보통 사람도 신성하다는 깨달음에 깊은 희열이, 빛의 길이 있기 때문이다.\r\n\r\n그 빛이 얼마나 찬란한지, 그는 말하지 않는다. 신은 설명할 수 없는 것이므로. 설명할 수 없는 신을 증명하거나 논박하는 대신, 그는 책임을 느끼고 실천하라고 말한다. 모든 위대한 종교의 핵심은 &ldquo;책임 의식&rdquo;이고, &ldquo;나의 적을 포함해서 모든 인간이 거룩한 존재란 사실에 부응해 행동하려는 마음가짐&rdquo;이니 그 마음을 몸으로 행하라고. 그리하여 내가 당하고 싶지 않은 일은 남한테도 하지 말라는 황금률대로 살라고.\r\n\r\n그는 종교는 신학이 아니라 실천이라고 거듭 강조한다. 어려운 것은 말이 아니라 실천이다. 붓다와 예수가 말을 남기기보다 몸으로 실천한 까닭이 거기 있는데, 아, 나는 여전히 말만 하는구나.","date":"2022-09-04T07:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48317"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"지역 독립언론에서 경제 기자로 성장하기","partialText":"7월5일 대구시와 티웨이항공은 본사 이전을 위한 업무협약(MOU)을 맺었다.ⓒ티웨이항공 홈페이지 갈무리\r\n\r\n\r\n\r\n홍준표 대구시장이 취임하고 한 달 새 굵직한 기업 셋이 대구시와 투자 유치 협약을 맺었다. 지역 언론은 홍 시장이 악수하며 웃는 사진과 함께 대구의 들뜬 분위기를 전했다. 일자리 창출부터 인근 상권 활성화까지 경제 전반과 맞물리는 일인 만큼 지역 전체가 들썩들썩했다. &lsquo;역시 일을 잘한다&rsquo;는 이야기도 나왔다.\r\n\r\n대구경북 지역 독립언론 〈뉴스민〉은 기업의 유치 과정을 살폈다. 찬물을 끼얹을 생각은 아니었다. 다만 홍준표 시장 취임 전부터 투자 논의가 진행돼 왔다는 팩트를 전달하고 싶었다. 이미 지난해 9월 티웨이항공은 &lsquo;대구공항 이전에 맞춰 서울 본사를 대구로 이전하는 방안을 검토 중&rsquo;이라고 밝혔으며, 이케아 대구점 또한 2018년 대구시의회 회의록에 &lsquo;관련 부서가 접촉 중&rsquo;이라고 언급한 내용이 있었다. 당시 담당 공무원을 수소문해 이야기를 듣고, 자료를 찾은 뒤 &lsquo;전임 시장들이 뿌리고, 홍준표가 거둔 티웨이&middot;발레오&middot;이케아 유치&rsquo;라는 제목의 기사를 썼다.\r\n\r\n대구에서 차별화된 경제 기사를 쓰는 일은 황무지를 개척하는 것과 같다. 지역경제를 전문적으로 들여다보는 교수나 전문가를 찾기 어렵고, 참고할 만한 기사도 드물다. 선배는 &lsquo;〈뉴스민〉의 관점&rsquo;을 반영하라고 쪼는데 자료도, 사람도 없으니 이제 막 4년 차에 접어든 나로선 매일이 어렵다.\r\n\r\n몇 달 전에는 대구의 상장기업들을 분석하는 연재 기사를 썼다. 시가총액 순위 상위권 기업들이 지방정부로부터 얼마의 지원을 받았으며 이를 지역사회에 어떻게 환원하고 있는지 살폈다. 홍보와 달리 일자리의 질이 좋지 않거나, 사무 직종은 수도권 사무소에서 근무하는 사례들이 있었다.\r\n\r\n취재 과정에서 놀랐던 건 대부분의 기업에서 언론 대응이 안 된다는 점이었다. 제조업 회사가 많다는 이유도 있지만, 언론사의 취재 자체에 익숙하지 않은 느낌이었다. 홍보를 담당하는 직원이 따로 없어 답변을 듣기 위해 전화를 한참 돌려야 했다. 기업 감시가 제대로 이뤄지지 않고 있다는 방증이었다.\r\n\r\n&lsquo;정반대로 하면 되겠다&rsquo;\r\n\r\n모두가 기업을 모셔오는 것에 혈안이 되어 있다 보니 관리&middot;감시의 영역이 제대로 작동하지 않는 문제도 발생한다. 공장 증설에 토지 매입비까지 세금으로 지원해 기업을 유치하지만 그 이후 책임의 영역은 공백이다. 지역 언론 보도는 지방정부 보도자료에 의존하고 있다. 공무원이 &lsquo;지역경제가 어려우니 잘 봐달라&rsquo;며 보조금 지급 내역, 기업 관련 연구 용역보고서 등을 공개하지 않는 일도 있었다. 〈뉴스민〉에 오기 전에는 서울에서 유통&middot;플랫폼&middot;스타트업에 대한 기사를 주로 썼다. 당근마켓의 성장이나 카카오택시의 독과점에 대해 기자 수백 명이 달라붙어 엄청난 양의 기사를 생산했다. 능숙한 홍보팀 직원에게 맛있는 음식을 대접받고 &lsquo;모두가 쓰는 내용&rsquo;을 쓰는 시간을 보냈다.\r\n\r\n대구에서, 특히 독립언론에서 경제 전문 기자로 성장하기 위해선 &lsquo;정반대로 하면 되겠다&rsquo;는 생각을 한다. 홍보팀 직원 대신 노동조합이나 또래 친구들을 쫓아다니며 남들이 보지 않는 공백을 찾고 있다. 기업 유치를 넘어 지역민을 위한 길이 무엇인지 계속해서 궁리하려 한다. 어려우니 잘 봐주기보다 꼼꼼히 들여다보고 공부해서 기사를 써야겠다. 발전적 비판이 기업과 지역을 더 나은 방향으로 이끈다고 믿는다.","date":"2022-09-04T07:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48311"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"속초의 어부들은 세 가지 밥을 먹는다","partialText":"강릉 주문진항에서 어부들이 잡아온 오징어를 옮기고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n누군가 먹으려면 누군가는 잡거나 기른다. 인간의 식품 순환도다. 돌고 돈다. 물건이 돌고 사람이 돌고 돈이 돈다. 그러다가 진짜 돌아버리는 사람도 생긴다. &lsquo;먹고살자&rsquo;는 저 바닥의 말이 숭고하다고 언젠가 썼다. 수정해야겠다.\r\n\r\n요새는 말이 높아졌다. &lsquo;어붓분들&rsquo;이라고 하는 경우도 들었다. 사람은 바닥인데 말만 이상하게 높아졌다. 하여튼 나는 어민도 아니고 어부라고 쓴다. 어민은 개별적이라는 느낌이 안 든다. 속초 친구 엄경선의 아버지도 어부였다. 고깃밥 먹는 사람들. 그들은 세 가지 밥을 먹는다고 했다. 고기 잡으니 고깃밥, 기름 넣어 배를 움직이고 기관 수리하느라 기름칠하니 기름밥, 고기 잡는 그물밥. 배에서 내리면 &lsquo;홧술&rsquo;과 &lsquo;노동주&rsquo;를 마셨다.\r\n\r\n&ldquo;이 동네 다니면서 어부로 늙은 노인들 뵈면 이런 거 물어보곤 했어. &lsquo;아바이는 평생 소주 얼마나 자셨어요&rsquo; 그러면 이런다. &lsquo;응, 한 쉰 도라무(드럼통) 마셨어.&rsquo; 술이 없으면 노동이 되나. 저 바다에 고기가 개락(매우 많다는 뜻의 강릉 방언)이라 잡느라 힘들고, 고깃값이 헐값이라 힘들고. 이제는 고기도 없지만.&rdquo;\r\n\r\n쉰 도라무. 50드럼. 그저 많이 마셨다는 뜻이다. 일이 고되어 마시고, 일이 없어 마시고. 아바이들은 뱃일 마치고 들어와 &lsquo;고뿌&rsquo; 소주를 마셨다. 선술집에서 서서 소금 안주로 마셨다. 장부책에 죽죽 외상을 그어가며 마셨다. &lsquo;간조오(임금)&rsquo;가 나오면 갚았다.\r\n\r\n그의 아버지는 명태 배, 오징어 배를 탔다. 겨울엔 명태, 여름엔 오징어. 명태가 1980년대 중후반 들어서 북쪽으로 올라갔는지, 사라졌는지 하여튼 안 잡혀서 동해 북쪽의 어부들은 오징어 배, 가자미 배를 탔다. 그러다가 1990년대에 오징어가 &lsquo;터졌다&rsquo;. 기억하는가. 도시마다 산오징어 전문집이 갑자기 생겨나고, 길에 물차(활어를 싣고 다니게 수족관과 산소통을 구비한 차)가 돌아다니며 플래카드 붙여서 호객하던 거.\r\n\r\n&ldquo;산오징어 20마리 만원!&rdquo;\r\n\r\n동해안에나 가야 먹을 수 있는 산오징어가 도회에서 풍년이었다. 차에선 20마리, 가게에선 10마리였다. 광어회 같은 걸 시키면 서비스가 오징어였다. 나중에 껍질 벗기고 썰어주는 기계도 누군가 만들어 팔았다.\r\n\r\n&ldquo;오징어 한 마리 50원 너무 잡힌다, 기본 경비 못 미쳐 출어 포기&hellip;(〈강원도민일보〉, 1998년 6월18일).&rdquo; 이런 현지 기사가 나왔다. 그게 도시에 산오징어집 문화를 만든 것이다. 요새는 마리당 2만원 한다. 오징어 먹이인 멸치며 새우가 움직이는 길을 따라 서해안에서 오징어 풍어가 터질 때도 있다. 동해산 오징어가 더 귀해졌다.\r\n\r\n속초에 가면 수복탑이라고 있다. &lsquo;모자 망향탑&rsquo;이 정식 명칭일 것이다. 모자가 북쪽 고향을 향해 걸어가는 높직한 탑이다. 속초 사람들의 정체성을 말없이 설명한다. 속초는 원래 양양군에 속하는 작은 어촌이었다. 전쟁 터지고 함경도 사람들이 피란 와서 커진 곳이다. 설악권 관광이 1970년대 들어 크게 성장하면서 함께 큰 도시. 읍에서 시가 되었고, 지금은 드물게 젊은이가 많은 지방도시이며, 1인당 식당&middot;술집 수가 가장 많은 도시다. 관광도시니까 그렇다.\r\n\r\n\r\n\r\n어린 오징어를 썰어 만든 속초산 물회. ⓒ박찬일 제공\r\n\r\n\r\n\r\n찬밥에 물 말아 먹은 오징어, 물회의 시작\r\n\r\n&ldquo;오징어는 이제 굵어진다. 올해 좀 더디네. 우린 어려서 오징어 배 불을 보고 자랐어. 멀리 불 켠 오징어 배들 보고는 저기가 일본이라고 했지. 작은 배로도 대화퇴 어장(독도 인근의 동해 최고의 황금어장)까지 갔으니까.&rdquo;\r\n\r\n멀리 가는 배들은 &lsquo;오징어 남바리&rsquo;라고 했다. 원양어업이란 뜻이었다. &lsquo;바리&rsquo;는 잡이란 뜻의 일본어이며, 오랜 현장 용어다. 1년에 열 달씩 오징어잡이를 떠나는 배도 있었다. 돈이 되면 다녔다. 그의 아버지도 그랬다.\r\n\r\n&ldquo;초등학교 때 아버지 직업 적어 내잖어. 그냥 어업, 이렇게 쓰면 선생님한테 혼나. 자세히 쓰라고 그럼 오징어 배 타는 집은 이렇게 썼어. &lsquo;이까바리&rsquo;.&rdquo;\r\n\r\n오징어잡이란 뜻의 일본어다. 아바이들은 배를 탈 때 군용 반합을 하나씩 들었다. 찬밥을 담아 나갔다. 먼바다로 나가는 배는 &lsquo;시꾸미&rsquo;라고 해서 밥 하는 사람이 같이 탄다. 요새는 화장(火長)이라고 부른다. 연해 나가는 배는 그냥 반합에 밥 담고, 초장이나 된장, 김치 정도를 들고 간다. 고기를 잡을 땐 쉬지 못한다. 짬이 나면 찬밥에 오징어 썰어 넣고 초장 뿌린 후 찬물 부어 말아 먹었다. 물회의 시작이다.\r\n\r\n&ldquo;있는 대로 먹는 거지. 물회에 공식이 어딨어. 그때그때 있는 걸로. 나중에 중앙동 식당에서 메뉴로 팔기 시작했어. 관광객들한테 터진 거지. 현지의 맛, 그런 거 찾잖아.&rdquo; 초장은 원래 빙초산을 붓는다. 물이 적고 산도가 높아 비벼 먹기 좋다. 거기에 마늘, 파, 풋고추 넣어 맛을 내기도 했다. 전형적인 노동 음식이다. 구룡포 어부들이 먹던 해장 안주가 &lsquo;모리국수&rsquo;가 된 것과 비슷하다. 잡어에 얼큰하게 양념 풀어서 술 마시다가 국수 넣어 먹던 게 구룡포 제일의 관광 음식이 된 것 아닌가.\r\n\r\n오징어 배가 들어오는 깊은 새벽. 온 데가 다 어두운데 항구만 대낮처럼 밝다. 집어등이 엄청난 촉광이다. 고기를 꼬이려면 불이 세야 한다. 채낚기를 해야 오징어가 싱싱하다. 사람 손으로 해야 하는 일이다.\r\n\r\n&ldquo;집어등이 환해서 낭만 있어 보이지. 어부들은 화상 입어. 오징어 배 어부들 얼굴 봐. 다들 벌겋게 익었어. 밤에 주로 잡는데도 그래.&rdquo;\r\n\r\n슬픈 얘기이오나, 집어등에 선탠이라니.\r\n\r\n&ldquo;어부들 벌이가 옛날에 참 힘들었어. 월사금 못 내는 애들한테 선생이나 주변에서 다 그랬어. 니, 오징어 잡아서 월사금 내라.&rdquo;\r\n\r\n중학생들이 휴학을 하고 배를 타고 멀리 &lsquo;이까바리&rsquo;를 나갔다. 여름방학에 &lsquo;알바&rsquo;도 흔했다. 어부들은 뱃전을 &lsquo;칠성판&rsquo;이라고도 한다. 관 속 바닥에 까는 널판이다. 그런 어선을 어린 소년들도 탔다. 다 옛날 얘기여서 다행이다.\r\n\r\nGPS도 없던 시절, 조업 한계선을 넘나들다 북한 경비정에 피랍되었다 돌아오면 간첩을 만들었다. 소년도 여지없었다. 소년 간첩이 되어 매를 맞고 형을 살았다. 이제야 하나둘 재심을 통해서 수면 위로 드러나고 있다.\r\n\r\n내 친구 엄경선은 요즘 그들의 해원, 조작 폭로, 재수사, 재심 신청, 배상 일에 인생을 바쳐 일하고 있다. 지역 언론인이자 시민의 한 사람으로서 하는 일이다. 언젠가 그가 늙은 납북 어부들, 그러니까 조작된 전직 &lsquo;간첩&rsquo;들을 싣고 서울 여의도 국회에 온 적이 있다. 특별법 제정에 관한 세미나 참석차였다. 속초 돌아가는 길에 내가 일하던 식당에 어부들과 함께 오기로 했는데 취소됐다. 나중에 보니, 서울 도심에서 밥 사먹을 돈이 안 되었다고 한다. 평생 반합 찬밥에 물회에 빙초산 초장 말아서 자시던 분들에게 나는 따신 국밥 한 그릇을 못 드렸다. 올해 오징어는 아직도 씨알이 작다. 뭔 일인지 모르겠다. 오징어회, 물회는 맛있다.","date":"2022-09-04T07:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48321"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"대형마트 규제, 세계에서 한국이 유일하다?","partialText":"2018년 2월8일 프랑스 남부 한 대형마트에서 직원들이 인력 감축에 반대하는 시위를 벌이고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n대형마트 규제 폐지의 주요 논거 중 하나는 해외 추세가 &lsquo;규제완화&rsquo; 쪽으로 가고 있다는 점이다. 미국&middot;프랑스&middot;독일&middot;일본 등 해외 국가에선 대형마트 규제정책이 아예 없거나 있더라도 점차 없애는 방향으로 가고 있다는 것이다. 특히 프랑스 사례를 많이 든다. 2015년 8월 통과된 일명 &lsquo;마크롱 법(Loi Macron)&rsquo;에 따라 대형마트의 주말 휴업을 풀고 영업시간도 밤늦게까지 연장했다는 내용이다.\r\n\r\n다만 애초의 기준점이 다르다. 규제가 &lsquo;어느 지점에서부터&rsquo; 강화되고 완화되었는지 그 출발점을 살펴볼 필요가 있다. 우리나라에서는 1년 365일 하루 24시간 영업 제한이 없었다가 2012년경 월 2회, 0~10시 범위 내에서 제한이 생겼다. 지자체에 따라 주말이 아닌 평일, 더 짧은 시간 영업 제한이 시행되는 곳도 있다.\r\n\r\n프랑스의 대형 상점들은 원래 1년 동안 단 5회 일요일 개점이 가능했다. &lsquo;마크롱 법&rsquo;은 이를 1년에 12회까지 늘렸다. 일요일 개점 시 영업시간도 낮 1시까지였다가 전 시간대로 늘렸는데, 대신 조건이 붙었다. &lsquo;임금 30% 인상, 직원 동의, 휴식 시간 추가 제공&rsquo;을 지켜야 한다. 마크롱 법은 또 관광객이 많은 지역의 대형마트, 백화점 등의 일요일 개점을 허용하되, 밤 9~12시에는 노동자 임금 두 배를 적용했다.\r\n\r\n한국도 애초부터 &lsquo;100% 무규제&rsquo;는 아니었다. 지금의 유통산업발전법이 있기 전 1961년 제정된 시장법과 1986년 그를 대체한 도&middot;소매업진흥법이 있었다. 두 예전 법에 따르면 일정 규모 이상의 대규모 소매점은 개설 당시부터 시장&middot;도지사의 허가를 얻어야 했다. &lsquo;대규모 소매점의 영업활동이 인근 지역 소매업자의 이익을 현저히 해할 우려가 있어 그 조정이 필요하다고 인정될 때에는 대규모 소매점의 영업시간&middot;휴일 등을 변경할 수 있는(도&middot;소매업진흥법 제16조)&rsquo; 권한도 국가가 갖고 있었다.\r\n\r\n규제는 1997년 유통산업발전법이 제정되며 획기적으로 풀렸다. 대규모 점포의 개설과 증설이 기존 허가제에서 등록제로 바뀐 것이다. 1999년에는 대규모 점포의 직영 비율, 분양 제한, 시설 설치 의무를 폐지하고 물품 판매 외 음식점, 오락 시설, 문화&middot;체육시설 등도 개설 등록 시 일괄처리할 수 있도록 길을 넓혔다. 이 시기를 기점으로 대형마트는 크게 팽창했다. 1996년 34개이던 대형마트 점포 수가 2003년 265개로 늘었다. 대형마트 유통시장은 꾸준히 더 몸을 불려, 2021년 12월 말 기준 점포 수 각각 384개(대형마트)와 1103개(SSM)를 기록했다(산업통상자원부).","date":"2022-09-03T07:42:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48309"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“누가 이 개좀 데려가서 잘 키워주세요.”","partialText":"필자가 구조한 개 &lsquo;달리(가칭)&rsquo;. ⓒ정우열 제공\r\n\r\n\r\n\r\n또 개를 주웠다. 심적 고통이 크다. 샌드위치를 사러 동네 카페에 다녀오는 길이었다. 나의 나이 든 개가 이젠 거의 걷지 못하기 때문에 안고 갔다. 집에 두고 다녀올 수도 있지만 되도록 같이 다니려고 애쓰는 편이다. 어떤 샌드위치를 골랐는지는 잊었다. 그 후로 많은 일이 있었기 때문이다.\r\n\r\n하여튼 에그 아니면 크래미 아니면 호밀 연어 샌드위치가 담긴 종이봉투를 들고 나오는데, 개 한 마리가 눈에 띄었다. 목줄이 없었고, 작다고 하기엔 좀 크고 크다고 하기엔 좀 작은, 갈색 털이 까칠한 개였다. 지난번에도 말했듯 제주도엔 아직도 혼자 마실 다니는 개들도 많고, 주인과 함께하더라도 간혹 목줄 없이 산책하는 경우도 있기 때문에 섣불리 판단할 일은 아니었다. 하지만 잠시 지켜보면 대충 어떤 상황인지 알 수 있다. 얼핏 개와 함께 걷는 것처럼 보이던 커플이 제 갈 길을 간 후 개가 혼자 남겨졌다. 개는 그 후로도 이 사람 저 사람 곁을 기웃거렸다. 개의 걸음걸이에는 목적지가 없었고 표정에는 자신감이 없었다. 누구도 자신에게 주의를 기울여주지 않을 거라는 걸 개는 알고 있었다. 얼마나 굶었는지 바싹 말라붙은 털가죽 위로 갈비뼈의 윤곽이 그대로 드러나 보였다.\r\n\r\n개가 이쪽을 쳐다보지 않기를 바랐지만 이내 눈이 마주쳤다. 내가 개를 안고 있었기 때문이었을 것이다. 아아, 또다시 올 것이 왔구나. 개를 구조해야 한다. 이런 경우에 대비해 차에는 항상 개 간식과 여분의 목줄을 가지고 다닌다. 그러나 카페엔 걸어서 왔고 품에는 9㎏ 가까운 털북숭이가 안겨 있으며 손에는 샌드위치가 들려 있었다. 샌드위치 내용물은 기억나지 않지만, 양파가 잔뜩 들어 있는 것만은 확실했기 때문에 개에게 줄 수도 없었다.\r\n\r\n말로 개를 설득해보기로 했다. 품에 개를 안고 있다는 점이 그에게 호감을 줄 수도 있을 것 같았다. 아가, 목말라? 배고파? 물이랑 밥 줄게 우리 집에 갈래? 내심 얼마간은 실패하길 바랐다. 그 개가 나와 내 개를 믿지 않고 홀연히 어디론가 떠나 누군지 모를 좋은 사람에게 구조되길 바랐다. 그러나 그런 일은 일어나지 않았다.\r\n\r\n동물병원에 데려가서 확인한 결과 개의 몸에는 역시나 동물 등록 칩 같은 건 없었고, 대신(은 아니지만) 심장사상충이 잔뜩 있었다. 곧바로 약을 먹이고 심장사상충 치료를 시작했다. 중성화수술도 필요했지만 심장사상충 치료 이후로 미룰 수밖에 없었다. 족히 서너 달은 걸릴 여정이었다.\r\n\r\n샌드위치 사러 갔던 카페 이름이 &lsquo;달리는 커피&rsquo;라서 개의 이름은 &lsquo;달리(가칭)&rsquo;라고 지었다. 심장사상충에 감염된 개는 산책을 하는 게 매우 위험하지만, 달리는 마당에선 절대로 볼일을 보지 않기 때문에 조심조심 산책을 다니고 있다. 매일 달리를 데리고 동네를 돌면서 혹여 누가 이 개를 알아봐주지 않을까 실낱같은 희망을 걸어본다. 지난번 방년 아홉 살 고메리의 집 찾기 성공 사례처럼 혹시 달리도 제 집으로 나를 인도하지는 않을까, 하는 기대는 이제 다 닳아 없어져버렸지만 말이다.\r\n\r\n달리는 왠지 한없이 해맑고 총명하다. 가끔씩 뭔가 알 수 없는 대상에 겁을 먹고 뒷걸음질치기도 하지만 사람에게도 개에게도 매우 친절하다. 산책을 끝내고 싶을 땐 알아서 집 쪽으로 방향을 틀고 대문 앞에 가서 선다. 처음 병원에 데려갈 땐 차 타는 것도 무서워서 벌벌 떨고 침을 흘렸는데, 불과 세 번째 만에 창밖으로 머리를 내밀고 속도를 즐길 줄 알게 되었다. 게다가 가만히 보면 꽤 잘생겼다. 유일한 단점은 목소리가 좀 웃기다는 건데, 글쎄 뭐랄까 개를 키우면서 고라니 목소리도 들을 수 있다는 건 어쩌면 일거양득 아니려나. 그러니 제발 부탁인데 누가 이 개 좀 데려가서 잘 키워주세요, 그 은혜 평생 잊지 않겠습니다.","date":"2022-09-03T07:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48318"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"무너지는 알프스, 소송 나선 주민들","partialText":"2017년 8월23일 스위스 본도 마을이 산사태로 인해 돌과 토사에 휩쓸린 모습.ⓒAP Photo\r\n\r\n\r\n\r\n스위스 중남부에 있는 칸더슈테크는 인구 1300여 명의 작은 마을이지만 달력 그림에나 나올 법한 풍광 덕분에 관광지로 유명하다. 마을 위쪽에 있는 외쉬넨 호수는 주변을 둘러싼 산에서 빙하가 녹은 물이 흘러 만들어졌다. 알프스에서 가장 아름다운 호수라고 하는 이곳은 유네스코 세계문화유산 보호 지역이기도 하다. 마을의 주요 산업이 관광인 만큼, 영어로 된 마을 홍보 웹페이지도 있다. 첫 화면에는 다음과 같은 안내 문구가 나온다. &ldquo;바로 그 순간 스위스 솔 향이 산 아래 호숫가에 퍼지고, 산마루에선 마르모트의 휘파람 소리가 들려옵니다. 당신은 이 광대한 자연에 감탄하면서도, 사방에 높이 치솟은 바위산에 둘러싸여 안전하고 든든하다고 느끼죠. 그것이 바로 이곳이 수세기 동안 변함없는 이유, 그리고 당신이 이곳에 머무르는 이유입니다.&rdquo; 함께 올라와 있는 아름다운 사진들과 잘 어울리는 설명이다.\r\n\r\n주민들을 위한 마을 정보 사이트도 있는데, 여기는 분위기가 좀 다르다. 첫 화면에 지도와 함께 독일어로 된 경고문이 뜬다. &ldquo;이동 정도는 광범위한 지역에 걸쳐 하루에 약 1㎝입니다. 서쪽 사면 아래쪽 일부 지역에서는 하루에 9㎝까지 이동하기도 했습니다. 갑작스러운 소규모 낙석이나 토사 붕괴가 언제든 일어날 수 있습니다만 그 영향은 현재 영구 출입 금지된 지역에만 미칠 것으로 예측됩니다. 아래 지도에서 지역별 위험 수준을 참고하십시오.&rdquo; 이 경고문에서 말하는 &lsquo;이동&rsquo;이란 칸더슈테크 마을을 둘러싸고 있는 2974m 높이의 바위산 슈피처슈타인 꼭대기에서 바위들이 흔들리면서 움직이는 것을 뜻한다.\r\n\r\n바위 이동의 주요 원인으로 지목되는 것은 기후변화다. 산꼭대기의 영구동토층이 온난화로 녹아내리고, 녹은 물이 바위틈 사이로 스며들고, 그 물이 내부 압력을 높여 바위를 바깥으로 밀어내는 것이다. 슈피처슈타인 산의 지질구조 때문에 낙석 현상은 늘 있었다. 하지만 최근 10여 년 동안 변화 속도가 급격히 빨라진 게 문제다. 이 산에서 바위가 가장 빠르게 미끄러지는 부분은 1년에 6~8m씩 움직이고 있는데, 알프스 전 지역에서 이 정도로 변화가 큰 부분은 없다고 한다. 일간 〈스위스인포(Swissinfo)〉 보도에 따르면, 칸더슈테크 마을은 이에 대비하기 위해 1120만 스위스프랑(약 155억원)을 들여 최근 너비 10m의 댐을 구축했고 여기에 곧 금속 그물을 설치할 예정이다. 또 최신 기술을 이용한 관측 도구를 산에 설치해 재난 발생 48시간 전 경고를 할 수 있도록 했다. 집은 버려야겠지만 주민들이 대피해 목숨을 건지기에는 충분한 시간이다. 하지만 말 그대로 목숨만 구할 뿐, 다른 방비책은 없다. 쏟아지는 바위는 댐과 그물로 잡는다 해도 2차로 암설류(debris flow&middot;풍화작용으로 바위 부스러기들이 흘러내림)가 마을을 덮치는 것을 막기란 불가능하다. 최악의 시나리오에 따르면 2000만㎥ 정도의 암석과 흙이 쏟아져내릴 수도 있다. 이는 피라미드 8개에 맞먹는, 마을을 집어삼킬 수도 있는 양이다.\r\n\r\n사정을 알고 나면 영어로 된 마을 홍보 웹페이지의 &lsquo;안전&rsquo; &lsquo;든든&rsquo; &lsquo;수세기 동안 변함없는&rsquo; 같은 수식어가 사기처럼 느껴진다. 주민이나 마을 정부의 처지를 이해 못하는 것은 아니다. 관광으로 먹고사는 마을에 산사태 위험 경고는 치명적이다. 그러나 그것이 위기를 도외시할 명분은 못 된다. 재해는 생명과 직결되어 있다. 칸더슈테크 관광객은 산사태 위험을 숨기려는 마을 정부에 항의할 권리가 있지 않을까. 자연재해가 예견될 때 정부의 역할과 의무는 어디까지일까.\r\n\r\n관광 수익 얻으려 위험 감추나\r\n\r\n이와 관련해 5년 전 일어난 재해를 참고할 수 있다. 본도(Bondo) 마을에서 발생했던, 지난 한 세기 동안 스위스에서 일어난 최대 규모의 산사태다. 스위스 동남부의 본도 마을은 알프스산맥의 본다스카 계곡에 자리하고 있다. 2017년 8월 이곳 피츠챙갈로(Piz Cengalo) 산에서 400만㎥에 달하는 바위와 토사가 부서져 마을로 쏟아졌다. 건물 99채가 부서지고 이 중 절반은 완전히 파괴됐다. 손해액은 4100만 스위스프랑(약 568억원). 이 사고로 스위스인 2명, 독일인 4명, 오스트리아인 2명 등 등산객 8명이 실종되고 시신을 찾지 못했다. 그나마 2012년에 이 마을이 유사한 산사태를 겪으면서 자동 경보 시스템을 장착한 덕분에 미리 대피할 수 있어 인명 피해가 이 정도에 그쳤다. 피츠챙갈로 산이 부서져 내린 주요 이유 역시 기후 온난화로 인해 영구동토층이 녹아내린 점이 꼽힌다.\r\n\r\n본도 산사태 희생자의 유가족들은 이 마을이 속한 그라우뷘덴주를 고소했다. 자연재해가 예견된 것이었는데도 필수적인 안전 경고 조치를 취하지 않았다는 이유다. 유가족의 변호사는 공영방송 SRF 인터뷰에서 &ldquo;사고 2주 전에 이미 피츠챙갈로에서 바위들이 불안정한 상태였다는 것이 알려졌고 전문가들이 몇 주 혹은 몇 달 이내에 대규모 산사태가 일어날 수 있다고 예측했다. 그런데도 지방정부가 안전 조치를 취하지 않았다&rdquo;라고 주장했다. 이들은 그라우뷘덴주 지방법원에 낸 소송에서 패하자 스위스 연방법원에 상고를 했고, 연방법원은 올해 2월 그라우뷘덴 주정부의 과실이 인정된다는 판결을 내렸다. 재해 전문가들의 의견을 더 적극적으로 받아들여야 했다는 것이다. 현재 검찰이 주정부의 과실에 대해 재조사 중이다.\r\n\r\n본도 산사태 재조사는 이례적인 일이다. 실제로는 정부가 예방 조치는커녕 위험 사실을 알리는 것도 꺼리는 경우가 많다. 산업화 이전에 비해 현재 스위스 기온은 평균 2℃ 정도 올랐다. 전 세계 평균 상승치의 두 배다. 기후변화로 인한 자연재해 중에서도 알프스의 나라인 스위스에서 특히 문제가 되는 것은 산사태, 이류(격렬하게 이동하는 진흙의 흐름), 낙석 등이다. 1946년 이후 지금까지 169명이 스위스에서 산사태 등으로 사망했다. 현재 스위스 산악 지역의 총 336곳이 재해 감시 대상이고 이 중 일부는 레이더나 GPS 센서 등을 이용해 24시간 감시 중인 것도 그래서다. 그런데 흥미로운 점이 있다. 수백 곳이 재해 감시 중이라는 사실이 일반 대중에게 공개되지 않다가 2018년 11월 두 일요 신문(〈르마탱디망슈〉 〈존탁스차이퉁〉)에 의해 드러났다는 점이다. 감시가 필요할 정도로 위험한 지역이라면 주민들에게 그 사실을 알리고 감시 현황을 공유하는 게 상식이다. 왜 굳이 숨긴 걸까. 감시의 주체인 스위스 각 주정부들의 입장에 따르면, &lsquo;공포를 조장하고 싶지 않아서&rsquo; &lsquo;귀중한 감시 장비가 일반인에 의해 망가질 수 있어서&rsquo; 등이 그 이유다. 이것은 변명일 뿐이다. 실제로는 관광, 부동산, 건축 등 지역산업 이익과 시민의 생명권이 부딪치는 상황이다.\r\n\r\n산사태, 홍수, 폭염 등 기후위기로 인한 자연재해 때문에 개인의 안전과 생명이 위기에 처하는 일이 점점 더 빈번해지고 있다. 이 상황에 개인이 대응할 수 있는 방법은 많지 않다. 플라스틱 사용을 줄이고 대중교통을 이용하며 &lsquo;나 하나라도&rsquo; 탄소 배출을 줄이는 정도에 만족하거나, 피켓을 들고 거리로 나가 기후위기에 무지한 대중과 정치인들을 일깨우거나, 그도 아니면 자연재해는 불가항력이라며 포기한다. 그런데 이와 다른 길을 택한 사람들이 있다. 국민의 생명과 건강을 보호하는 것이 국가의 헌법적 의무임을 주장하며 그 의무를 저버린 정부를 고소한 사람들이다. &lsquo;스위스기후여성노인연대(Der Verein Schweizer Klimaseniorinnen, 이하 여성노인연대)&rsquo; 얘기다.\r\n\r\n\r\n\r\n스위스기후여성노인연대 회원들이 2017년 5월23일 베른에서 열린 특별 총회에 참석했다.ⓒGreenpeace\r\n\r\n\r\n\r\n64세 이상 스위스 여성 약 2000명으로 구성된 이 단체는 2020년 12월 유럽인권법원에 스위스 정부를 과실 혐의로 고소했다. 기후위기로 인한 폭염에 가장 큰 영향을 받는 집단은 여성 노인인데, 스위스 정부가 충분한 기후위기 대응책을 마련하지 않아 자신들의 생명권이 위기에 처했다는 주장이다. 법원은 2021년 5월26일 사건을 맡겠다고 밝혔다. 유럽인권법원에서 다루는 사상 두 번째 기후위기 관련 소송이다. 유럽인권법원에 제기되는 소송은 많지만 실제 받아들여지는 경우는 극소수라, 법원에서 이 건이 다뤄지는 것만으로도 반쯤은 성공했다고 볼 수 있다.\r\n\r\n&ldquo;기후위기 무대응은 생명권 침해&rdquo;\r\n\r\n어쩌다 스위스 여성 노인들의 주장이 유럽인권법원까지 가게 됐을까. 불씨는 네덜란드에서 시작됐다. 2013년 네덜란드 환경단체인 우르겐다 재단이 기후변화를 막기 위한 충분한 조치를 취하지 않았다며 정부를 고소했다. 네덜란드 탄소 배출량을 1990년 대비 40%까지 줄이는 조치를 취하라는 요구도 포함됐다. 헤이그 지방법원은 2015년 6월24일 우르겐다 재단의 손을 들어줬다. 법원이 국가에 기후위기에 대응하라고 판결한 세계 최초의 사례다. 당시 이 판결 과정을 유심히 본 사람이 있었다. 스위스 베른 시의회 의원(녹색당) 안네 마러였다. 마러는 스위스에서도 비슷한 결과를 내고 싶었고, 소송을 위해 여성노인연대를 창립한다. 폭염에 가장 큰 영향을 받는 것이 여성 노인 인구라는 과학적 사실을 소송에 이용하기 위해서다.\r\n\r\n여성노인연대는 2016년 11월 스위스 정부에 &lsquo;2020년까지 탄소 배출을 25% 줄이라&rsquo;는 내용을 중심으로 한 청원을 제출했지만 기각됐다. 같은 청원을 2017년 연방행정법원에 냈지만 역시 기각됐다. &lsquo;64세 이상 여성만 기후위기에 영향을 받는 게 아니다&rsquo;라는 이유였다. 그러자 여성노인연대는 2019년 이를 스위스 연방대법원으로 가져간다. 여기서는 &lsquo;사법부가 이 문제에 관여하기엔 너무 이르다. 기후위기는 법적 소송이 아닌 정치 채널을 통해 해결하라&rsquo;는 대답을 듣는다. 마러가 보기에 스위스의 판사들은 &ldquo;기후위기와 관련된 인간의 기본권 이슈를 다룰 용기가 없었다&rdquo;(2020년 12월4일 〈스위스인포〉 인터뷰 중).\r\n\r\n여성노인연대가 유럽인권법원에 스위스 정부를 고소한 것은 스위스에서 답을 찾지 못했기 때문이다. 유럽인권법원의 판결이 나오기까지 수년이 걸릴 수도 있지만 헌법 전문가들은 그 판결이 기후위기의 책임에 관한 유럽 전역의 선례가 될 가능성이 크다고 본다. 법정 소송이 기후위기 해결에 얼마나 효과적인 방법이 될지는 두고 봐야 알 것이다. &ldquo;전 세계에서 기후변화 정의를 이루기 위해 법정으로 향하는 시민들과 비정부 단체들이 점점 더 늘고, 기후변화 관련 분쟁도 전례 없이 늘고 있다는 사실에 주목할 필요가 있다. 비교적 최근에 등장한 이 같은 유형의 소송은 여론을 조성하며 국가와 기업이 타성에서 벗어나도록 압박을 가하는 하나의 방법이 되고 있다(프랑스 작가 안-소피 노벨, 〈유네스코 쿠리에〉 2019년 기고문 &lsquo;기후변화:새로운 법적 주제&rsquo; 중).&rdquo;","date":"2022-09-03T07:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48313"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"ESG 말하면서  재벌 총수는 사면·복권?","partialText":"기업활동이 사회정의에 부합해야 한다는 게 ESG다. 밍크(위)의 털로 만든 코트는 진저리나는 사치재다.ⓒEPA\r\n\r\n\r\n\r\nESG가 뭘까? 처음엔 기업을 &lsquo;낀&rsquo; 환경운동 같았고, &lsquo;착한 기업&rsquo;이 되어야 한다는 얘기를 참 어렵게 한다 싶었다. &lsquo;고객에게 진정&rsquo;인 기업들이 잘된다는, 다시 말해 고객을 함부로 대하면 망한다며 자세를 180&deg; 바꿔버린 새로운 마케팅처럼 보이기도 했다. 그러나 다음달에 집을 비우고 새로운 살 곳을 찾을 걱정을 하는 것이 일상이 된 한국의 많은 사람들에게는 대기에 탄소가 좀 끼어 있는 게 뭐 그리 대수인가 싶기도 했을 것이다.\r\n\r\n그러나 이러한 삐딱한 시선으로만 ESG를 바라볼 필요는 없다. 어쨌거나 지구가 병들지 않으면 병든 것보단 낫지 않은가. 새로운 물길이 트이자 큰 파도가 한꺼번에 밀려오기 시작했다. 이제 환경과 사회에 기여하지 않는 기업은 더 이상 생존할 수 없게 된단다. 이윤추구만도 벅찬데 혹이 하나 더 붙었다. 더욱 교묘해진 이윤추구를 위해 나온 새로운 전략은 아닌지 의심이 들기도 한다.\r\n\r\nE는 환경(Environment)이다. 지금까지는 기업 성과를 높여 주가를 올리는 데 도움이 되기만 한다면 산림 파괴나 탄소 배출 정도는 눈감아주는 일이 많았다. 잘 알려진 &lsquo;주주 우선주의&rsquo;의 폐해다. ESG가 대세가 된 데에 환경문제가 크게 작용한 것은 사실이다. E는 지구 위 모든 생물체의 생존을 위해 중요한 이슈이기 때문이다.\r\n\r\nS는 사회(Social)다. 기업활동도 사회정의에 부합하는 것이 중요하다. 투자도 사회적으로 책임 있게 해야 한다. 더 이상 아프리카 어린이들의 살인적인 노동을 통해 만들어지는 운동화를 신거나 커피를 마시면 안 된다. 폭력과 살인이 난무하는 가운데 수입된 다이아몬드는 몸에 걸치지 말자. 밍크코트는 불쌍한 동물을 산 채로 가죽을 벗겨 만든 진저리나는 사치재다(궁금하면 유튜브에 &lsquo;PETA&middot;People for the Ethical Treatment of Animals&rsquo;라고 치고 그들이 고발하는 동영상 몇 개를 보면 된다. 혐오감이 엄청날 거라는 경고는 미리 해둔다).\r\n\r\nG는 거버넌스(Governance)다. 환경이나 사회 같은 큰 테제 뒤에 갑자기 거버넌스처럼 작은(?) 게 나오니 다소 느닷없다. 거버넌스는 기업에 이해관계를 가진 다양한 주체들, 예를 들어 주주, 채권자, 경영자, 노동자, 소비자 등의 이해관계를 어떻게 조정하고 관리해야 기업가치를 최대로 높일 수 있는지에 대한 개념이다. 영미권에서는 주주와 경영자의 갈등이나 주주와 채권자 사이의 갈등 등이 주요 주제이지만 한국에서는 지배주주와 소액주주의 갈등이 가장 중요한 이슈다. 만약 자신이 의사결정에서 소외된다고 믿는 주체들이 기업과의 이해관계를 더 이상 유지하려 하지 않는다면 기업은 그들이 공헌할 수 있는 만큼 또는 그 이상의 손실을 감수해야만 한다.\r\n\r\n\r\n\r\n태안화력발전소에서 사망한 비정규직 노동자 김용균씨의 어머니(가운데)가 기자회견을 열고 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n세 항목 중에서 S나 G는 잘 안 보이고 왜 유독 E만 눈에 띄는 걸까. 사실 이런 의심을 갖게 된 건 꽤 오래전부터다. 그런데 최근 유력 경제지 〈이코노미스트〉가 몇 가지 이유를 들어 ESG에 대해 날 선 비판을 가했다. E와 S와 G를 한 단어로 묶기에는 각 항목들의 목표가 상충되는 경우가 많고, 이를 잘한다고 기업가치가 올라가는 것도 아니며, 그 성과를 수치화하거나 객관적으로 평가하기도 어렵다. 그러면서 다소 성급해 보이는 주장을 건넨다. &lsquo;ESG에서 다른 건 다 신경 끄고 E만 하자. E조차 이것저것 너무 많으니 그중에서도 탄소 배출(Emission)에만 집중하자&rsquo;는 것. 이 주장에 따르면 ESG의 E는 Emission만을 뜻한다.\r\n\r\nESG가 탄소 배출 저감 운동?\r\n\r\n말 그대로 받아들이기보다는 ESG를 하려면 제대로 하라는 경고 정도로 받아들이는 것이 낫겠다. 그렇다 하더라도 유력지에서 이런 주장을 하는 것을 허투루 넘기고 싶지는 않으니 조금만 더 살펴보자. 사실 ESG 중에서 유독 환경의 E가 도드라져 보이는 것은 한국뿐 아니라 어느 나라에서나 마찬가지다. 경제주체들이 어쩔 수 없이 받아들여 &lsquo;대응&rsquo;할 수밖에 없도록 외부로부터 강제된 조건을 &lsquo;외부효과(externality)&rsquo;라고 한다. ESG는 대표적인 외부효과다. 환경은 그중에서도 가장 강력한 외부효과다. 예를 들어 탄소 배출은 다른 항목들보다 수치화하기 쉽고 따라서 미흡한 성과를 벌하기 용이하다. 그래서 가장 눈에 띈다. 앞으로는 기업이 탄소 배출을 줄이지 않으면 투자를 받지 못해 제품을 만들 수 없고, 설령 만든다 하더라도 내다 팔 수가 없게 된다. 외부효과는 싫다고 회피하거나 부정할 수 있는 것이 아니다. 그러니 경제주체들은 모두 대비하는 수밖에 없다.\r\n\r\nS는 어떤가. 아무래도 E보다 목소리가 작다. 환경이 &lsquo;지구&rsquo;의 생존에 관한 것인 데 비해 S는 그 하부조직인 &lsquo;사회&rsquo;에 관한 것인 탓일까? 설령 그렇다 하더라도 그 때문에 S가 E보다 덜 중요하다고 주장할 수는 없다. 탄소 배출을 줄이자는 것도 결국 사람을 살리기 위해서다. 이렇게 보면 S가 잘 안 보이는 것도 이상하지만 아마도 S에서 중요한 부분일 산업재해에 대한 무관심은 더 이해하기 어렵다. 직접적으로 사람이 죽는 산업재해가 환경재해보다 덜 중요시될 이유는 없기 때문이다. 노동자들의 목숨을 지키기 위한 안전장치 설치 등 제반 노력에 들어가는 비용이 탄소 배출을 줄이기 위해 지출해야 할 비용보다 크지는 않을 것이다. 그런데도 노동자들을 보호하기 위한 비용이 크니 법을 늦춰달라는 목소리는 자주, 많이 들린다. ESG에 대해 이야기할 때 산업재해에 관한 논의가 잘 보이지 않는 건 한국뿐 아니라 다른 선진국도 마찬가지다. 물론 다른 선진국들이야 한국보다 이미 산업재해와 관련해 훨씬 더 많은 안전제도를 만들어 두었으니 그럴 수도 있겠다. 그러나 이것이 진짜 대답은 아닐 것이다. 왜 그럴까? 노벨 경제학상을 받은 게리 베커 교수가 이미 1968년에 답해주었다. 사람들을 죽게 놔두는 게 더 싸게 먹히니까 그런다고.\r\n\r\n하루에 5.6명이 산재로 사망하는 선진국이 21세기 대한민국이다. 물어보자. 정말 &lsquo;RE100&rsquo;이 이것보다 더 중요하고 다급하다고 생각하는지? E가 S보다 덜 중요하다는 것이 아니다. S도 E만큼이나 중요하다는 뜻이다. 당신의 아들이나 조카는 오늘 당장 아무런 보호 장구 없이 동네 전신주에 올라 고압전류가 흐르는 전선을 만져야 할지도 모른다. 아프리카에서 아동노동을 통해 만든 제품은 쓰지 말자면서 제 나라 노동자를 산업재해로 갈아넣은 제품을 생산&middot;소비하는 데는 아무런 거리낌이 없다.\r\n\r\n한국에서 G는 아예 ESG와는 다른 차원으로 구분되어 있는 것으로 보인다. 영미권이야 애당초 G를 새삼스레 강조할 이유가 한국처럼 많지 않다. 주주들을 함부로 대하면 어떻게 되는지 기업들이 잘 알고 있기 때문이다. 자기 회사에 투자해준 고맙기 그지없는 &lsquo;주인&rsquo;인 주주들을 때리고 후려쳐서 허리와 목을 부러뜨려도 아무런 문제가 없는 건 한국만의 얘기다. 생각해보자. LG화학의 주주였다가 물적분할로 뒤통수를 맞은 당신에게 정말로 탄소 저감이 더 중요한 문제인가? 그래서 우리는 한국에서 ESG가 다소 뜬금없이 들리는 이유 한 자락을 의심하게 된다. 혹시 한국에서 ESG는 후지기 그지없는 G를 가리기 위한 좋은 수단이 되고 있는 게 아닐까.\r\n\r\n양질의 거버넌스가 정당한 이윤 보장해\r\n\r\nESG에 힘쓰는 많은 사람들의 노력을 폄하하는 글이 아님을 강조해둔다. ESG는 G가 없이는 절대 이루어질 수 없다는 점을 환기시키고 싶을 뿐이다. ESG는 기업의 이윤추구가 ESG로 대표되는 다른 중요한 가치들을 훼손하지 못하도록 강제하는 규제이지만 엄연히 이윤추구를 인정하는 개념이다. 이윤을 얻는다는 것은 기업에게는 양보할 수 없는 가치다. 이윤 없이 생존하는 기업은 없다. ESG는 환경이나 사회를 위해 나의 투자를 희생하라고 하지 않는다. 오히려 나의 투자가 성과를 내기 위한 중요한 새로운 기준과 기회로 환경이나 사회를 제시한다. 이 지점에서 ESG는 어떤 이상주의적 망상과 분명히 구분된다. 그리고 우리가 기업에 투자하는 것은 기업이 계속해서 이윤을 낼 수 있도록 돕는 일이다. 세상에 공짜는 없다. 그러니 당연히 우리 자신도 투자수익을 얻어야 한다.\r\n\r\n\r\n\r\n&lsquo;경제&rsquo;를 위해 &lsquo;총수&rsquo;를 사면&middot;복권해야 한다는 주장은 한국 기업들의 후진 거버넌스를 드러낸다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n투자자들이 투자의 대가로 이윤을 챙길 수 있는 것은 오직 양질의 거버넌스를 통해서만 가능하다. 거버넌스는 기업에 투자한 투자자, 다시 말해 주주와 채권자들이 그들의 투자에 대한 정당한 보상을 받아갈 수 있도록 보장해주는 장치다. E와 S를 잘한 기업에 투자했는데 적절한 보상을 받지 못한다면 그건 G 탓이다. ESG의 성패가 G에 달려 있다는 말이고, G가 ESG의 가장 기본이라는 뜻이다.\r\n\r\n그리고 좋은 G를 위해서는 기업 내부의 노력보다 한 국가의 법적인 규제가 훨씬 더 중요하다. 거버넌스가 꼬여 있으면, 투자는 주주와 채권자가 하고, 그로 인한 보상은 대주주나 경영진이 차지하는 일이 생긴다. 심지어 투자자에게 엄청난 피해를 주면서까지 말이다. 이런 걸 제대로 규제하지 않는 나라에서라면 누구도 주주나 채권자가 되고 싶어 하지 않을 것이다. 그리고 투자자가 없는 회사는 존속할 수 없다. 그렇다. 이 또한 생존의 문제다. 거버넌스에서 국가의 역할은 이처럼 중요하다.\r\n\r\n출범한 지 100일도 되지 않은 새 정부가 죄를 저지른 재벌 총수들을 &lsquo;경제&rsquo;를 위해 사면&middot;복권시켰다. 정치인들을 사면 대상에서 제외했다고 해서 사면 자체가 탈정치적인 것은 아니다. 더구나 &lsquo;경제&rsquo;를 위해 &lsquo;총수&rsquo;를 사면&middot;복권해야 한다는 건 한국 기업들의 너무나 후진적인 거버넌스를 스스로 인정하는 꼴이다. 이제 총수 한 명에 기대는 거버넌스는 혁파해야 하지 않겠는가.\r\n\r\nESG에 관해 자주 잊고 있는 것이 있다. ESG에서 가장 중요한 것은 E도 아니고, S도 아니고, G도 아니다. 바로 &lsquo;지속가능성(sustainability)&rsquo;이다. 굳이 ESG로 대별하고 싶었던 건, 이 항목들이 지속가능한 성장을 위한, 아니 성장을 오래도록 &lsquo;유지&rsquo;하기 위한 가장 기본적인 조건이기 때문이다. 죄를 지어도 벌을 주지 않겠다는 사회가 얼마나 지속가능한 사회인지는 굳이 ESG를 갖다 대지 않아도 몇천 년 역사에서 배워온 교훈 아니던가?\r\n\r\n죄 짓고도 벌 받지 않겠다는 건 ESG 이전에 염치의 문제다. 죄 지은 자에게 벌을 안 주겠다는 건 ESG 이전에 &lsquo;싸가지&rsquo;의 문제다. 재벌 총수가 아닌 다른 국민을 2등 시민으로 격하시키는 행위이기 때문이다. ESG에 염치와 싸가지를 측정하는 항목은 생각보다 많다. 오늘 밤에도 별이 바람에 스치운다.","date":"2022-09-03T07:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48310"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 문재인 전 대통령이 이재명 대표에게 강조한 말은? [정치왜그래?]","partialText":"8월28일 더불어민주당 신임 당대표로 이재명 의원이 당선됐습니다. 이재명 대표는 77%가 넘는 역대 최고 득표율로 당선됐고, 함께 선출된 최고위원 5명 중 4명도 친 이재명계로 채워졌습니다. 이 대표는 28일 당선된 뒤 최고위원들과 가진 간담회에서 &quot;우리는 다 친문이고 나뉘어 있지 않다. 저도 그렇다&rdquo;며 화합의 메시지를 냈습니다.\r\n\r\n이재명 대표는 29일 오후 경남 양산 평산마을을 찾아 문재인 전 대통령과 대화했습니다. 이 자리에서도 하나의 민주당을 강조하는 발언들이 나왔습니다. 한 최고위원은 &quot;친명과 친문 그룹은 같다&quot;며 &quot;한 글자씩 따서 &#39;명문&#39; 정당을 만드는 게 민주당이 가는 길&quot;이라고 했고 이 대표도 &quot;문재인&middot;이재명을 지지하는 그룹이 같다&quot;고 말했습니다.\r\n\r\n한편 이재명 대표는 윤석열 대통령과 30일에 통화를 하기도 했는데요. 윤 대통령은 이 대표에게 &quot;당이 안정되면 가까운 시일 내에 여야 당 대표님들과 좋은 자리를 만들어 모시겠다&quot;고 말했다고 합니다.\r\n\r\n9월1일 더불어민주당은 검찰이 이재명 대표에게 소환을 통보했다고 발표했습니다. 검찰이 소환 통보한 사건은 이 대표의 &lsquo;백현동 특혜 의혹&rsquo; 발언과 관련된 공직선거법 위반 혐의 사건 등인 것으로 알려졌습니다. 민주당은 이를 &lsquo;야당 탄압&rsquo;이라고 규정했습니다. 앞으로 민주당과 이재명 대표에게는 어떤 일들이 펼쳐질까요?","date":"2022-09-02T05:03:28.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48444"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화] 창문명 평행이론","partialText":"&nbsp;","date":"2022-09-02T04:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48341"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] 그들은 왜 일본 제국을 믿었을까","partialText":"너희는 죽으면 야스쿠니에 간다\r\n박광홍 지음, 오월의봄 펴냄\r\n\r\n&ldquo;그래서 결국 전쟁을 해버렸겠지요.&rdquo;\r\n\r\n히로토 아키라. 1943년 12월 법학과에 다니던 중 해군병과 예비학생으로 참전했다. 기시 우이치. 상업학교에 다니던 1943년 여름 해군비행예과 연습생으로 지원했다. 고타니 히로히코. 소학교를 졸업하고 공장에서 일하던 중 1943년 해군항공기지 노동자로 배정됐다. 지은이 박광홍씨는 2차 세계대전에 참전했던 군인을 인터뷰하면서 &lsquo;왜?&rsquo;라는 질문에 대한 답을 찾아나간다. 그들은 왜 죽음을 각오하면서까지 일본 제국을 믿었을까. &ldquo;그러니까 정말 거기에 몰입해서 죽음이라는 것을 별로 두려워하지 않았지요. 신사에 모셔지니까, 다 같이 만날 수 있다고요. 왠지 꿈같은 이야기인데요? 그런 시절이 지나갔네요.&rdquo;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우리에게도 예쁜 것들이 있다\r\n이소영 지음, 낮은산 펴냄\r\n\r\n&ldquo;전통이란 낡고 투박한 것이 아니라 세대마다 새롭게 발견되는 입체적인 얼굴임을 알게 되기를.&rdquo;\r\n\r\n시대를 막론하고 &lsquo;문구 덕후&rsquo;들이 있었다. 조선 선비들은 오래 사용해 못 쓰게 된 붓을 모아 붓무덤을 만들어줄 정도로 붓을 아꼈다. 그러다 보니 붓을 보관하는 문구도 그만큼 다종다양했다. 책을 넘기며 조상들의 문구를 구경하는 재미가 쏠쏠하다. 조정에서는 못마땅해했지만 호박, 수정, 금패 등으로 취향껏 만든 갓끈이 널리 사랑받았다는 대목은 웃음을 자아낸다. 조상들이 일상에서 사용한 유물을 &lsquo;화려&rsquo; &lsquo;단아&rsquo; &lsquo;재미&rsquo; &lsquo;쓸모&rsquo;라는 주제로 묶었다. 무엇보다 책 만듦새가 제목처럼 &lsquo;예쁜 것&rsquo;이라 눈에 띈다. 특히 사방탁자와 무령왕릉 꽃 모양 장식을 소개하는 페이지는 해당 유물을 좀 더 집중해서 보게 만든다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우리는 침묵할 수 없다\r\n윤영호&middot;윤지영 지음, ㅁ(미음) 펴냄\r\n\r\n&ldquo;나에게는 많은 자유가 있지만, 지금은 침묵할 자유가 없다.&rdquo;\r\n\r\n폴란드 국경에서 구호물품을 분류하던 옥사나 키스는 모든 유형과 모든 크기의 생리대와 탐폰 앞에서 마음이 벅찼다. 위기에 처한 여성이 절실히 필요로 하는 물건이라는 걸 여성들만은 알아챘다. &lsquo;전쟁을 일으킨 나라(러시아) 사람&rsquo;이라는 사실에 눈물짓던 바이올리니스트 안나는 &ldquo;조국을 배신한다&rdquo;라는 비난에도 불구하고 런던에서 활동하는 음악가들과 함께 우크라이나 지원을 위한 음악회를 연다. 침묵으로는 표현할 수 없는 이야기가 음악 속에 고였다. 피란민이 된 우크라이나 여성은 &lsquo;초조한 마음 없이 커피를 마시는 것&rsquo;이 단 하나의 소원이 될 수도 있다는 걸 담담히 증언한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n알고 있다는 착각\r\n질리언 테트 지음, 문희경 옮김, 어크로스 펴냄\r\n\r\n&ldquo;통찰 중 어느 하나도 컴퓨터만으로는 얻을 수 없었다.&rdquo;\r\n\r\n〈파이낸셜타임스〉 편집국장이자 인류학 박사인 저자가 인류학 시야를 기르는 법에 관한 다채로운 아이디어를 제시한다. 그는 과거 소비에트연방 타지키스탄의 결혼 풍습에 관해 연구했다. 누군가 &ldquo;그런 걸 뭐 하러 연구해요?&rdquo;라고 물었지만 그 연구가 금융위기와 도널드 트럼프의 부상, 디지털 경제에 관한 견해를 갖추는 기반이 되었다. 인류학 시야를 갖추지 못한 상태에서 우리는 자주 &lsquo;알고 있다는 착각&rsquo;을 한다. 음모론을 막기 위해 구글의 자회사 직소가 진행한 실험이 이를 증명한다. 민족지학자들과 협력해 음모론자 40여 명을 만난 결과는? 엘리트들의 예측과는 전혀 달랐다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n헤어질 결심 각본\r\n정서경&middot;박찬욱 지음, 을유문화사 펴냄\r\n\r\n&ldquo;저 폰은 바다에 버려요, 깊은 데 빠뜨려서 아무도 못 찾게 해요.&rdquo;\r\n\r\n영화 〈헤어질 결심〉은 박찬욱 감독과 정서경 작가가 공동집필한 다섯 번째 작품이다. 〈친절한 금자씨〉 〈박쥐〉 〈아가씨〉 등 이들이 함께 쌓아온 필모그래피는 아름답게 세공한 욕망과 변칙의 흔적들이다. 그런데 지고지순한 사랑 이야기라니? &lsquo;마침내&rsquo; 펜을 들었지만, 정서경 작가는 &lsquo;사랑해&rsquo;라는 말을 빼고 이 각본을 완성했다. 그 덕에 바다에 폰을 버리라는 말이 사랑 고백이 되는 매혹적 경험을 관객들은 활자를 통해서도 할 수 있게 됐다.\r\n책은 해준과 서래가 겪는 삶의 일부만을 보여준다. 지면에 생략된 가여운 시간들을 상상하다 보면 미궁에 빠진다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n가짜 노동\r\n데니스 뇌르마르크 외 지음, 이수영 옮김, 자음과모음 펴냄\r\n\r\n&ldquo;명령받은 업무, 급여 받기로 한 업무, 조직에서 요구하는 업무, 노동과 비슷하게 생겼지만 노동은 아닌 업무.&rdquo;\r\n\r\n코로나19 팬데믹은 우리에게 &lsquo;왜 이렇게 오래 일해왔는가&rsquo;라는 질문을 던졌다. 재택근무를 할 때는 두세 시간 만에 끝낼 수 있었던 일이, 사무실에서는 불가능했기 때문이다. 예를 들면, 보고서 분량을 의식해서 불필요한 자료를 추가하거나, 회의 참석을 위해 업무를 미루게 되는 상황 같은 것이다. 덴마크의 두 정치 비평가가 &lsquo;가짜 노동&rsquo;이란 용어로 이 답답함을 설명한다. 가짜 노동은 과잉 노동을 부르고 번아웃 증후군에 빠지게 만든다. &ldquo;우리가 어떤 일을 하는지와 같은 이런 근본적인 문제에 대한 반성이 유행병이 창궐할 때만 반짝하고 사라져서는 안 된다.&rdquo; 노동의 본질에 대한 새로운 관점을 제시한다.","date":"2022-09-02T04:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48337"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"수도권 덮친 수해, 최초의 ‘기후 소송’으로 가나","partialText":"8월8일 물이 차오른 서울 강남구 대치역 인근 도로를 건너는 사람들. ⓒ연합뉴스\r\n\r\n\r\n\r\n중앙재난안전대책본부에 따르면 8월14일 기준, 집중호우로 20명이 사망&middot;실종했다. 서울시에서만 5000명 넘는 이재민이 발생했다. 그중에는 맨홀 뚜껑이 열리면서 하수구 안으로 빨려 들어가고, 반지하방에서 일가족이 숨진 사건도 있었다. 기막힌 참사 앞에서 중대재해처벌법 적용 여부가 이슈로 떠오르고 있다.\r\n\r\n중대재해처벌법은 노동자의 사망뿐 아니라 공중이용시설 또는 공중교통수단의 설계, 제조, 설치, 관리상의 결함으로 시민이 1명 이상 사망한 &lsquo;중대시민재해&rsquo;가 발생한 경우에도 경영 책임자를 처벌할 수 있도록 했다. &lsquo;경영 책임자&rsquo;에는 중앙행정기관의 장, 지방자치단체의 장 등이 해당한다.\r\n\r\n쟁점은 태풍, 호우, 폭염 등 &lsquo;자연재난&rsquo;으로 발생한 사고를 중대시민재해로 볼 수 있느냐다. 법조계에서는 부주의하게 시설물을 관리해 발생한 안전사고의 경우 중대시민재해를 적용해 지자체장을 처벌할 수 있다는 의견이 나온다. 사단법인 기후솔루션의 하지현 변호사는 &ldquo;국토교통부가 만든 &lsquo;중대재해처벌법 해설서&rsquo;에는 공중이용시설 관리상의 결함과 자연재난 등이 중첩적으로 작용하여 재해의 원인이 된 경우에는 중대시민재해에 해당한다는 설명이 있다&rdquo;라고 말했다.\r\n\r\n정부 역시 이런 사실을 잘 알고 있다. 환경부는 지난 5월12일 &lsquo;선제적&middot;체계적 홍수 관리로 인재 발생 막는다&rsquo;라는 보도자료를 내고 &ldquo;올해 1월27일부터 중대재해처벌법의 시행으로 홍수 피해에 대한 국가의 책임이 증대되어 선제적이고 체계적인 홍수 대응의 필요성도 높아졌다&rdquo;라고 밝혔다. 실제로 고용노동부는 8월8일 집중호우로 쓰러진 가로수를 수습하던 서울 동작구청 직원이 감전돼 사망한 사고에 대해 동작구청의 중대재해처벌법 위반 여부를 검토 중이다.\r\n\r\n이번 수해가 중대재해처벌법 소송으로 이어질 경우, 구체적인 피해 사례를 두고 다투는 국내 첫 번째 &lsquo;기후 소송&rsquo;이 될 전망이다.","date":"2022-09-02T04:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48332"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"약자에게 공감하는 법, 대통령부터 배워라","partialText":"7월19일 서울의 한 지역아동센터를 방문한 윤석열 대통령.ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n고등학생이 된 아이들이 비슷한 얘기를 한다. 고등학교에 오니 친구들이 경쟁자처럼 느껴진다고. 아이들은 세포 하나하나로 경쟁의 무게, 1점의 무게를 느끼고 좌절한다.\r\n\r\n고등학생까지 갈 것도 없다. 최근 수영장에 갔는데 강사가 두 아이를 계속 비교 중이었다. &ldquo;얘는 10바퀴를 돌잖아. 너는 왜 못하니.&rdquo; 아이가 열심히 해보다 결국 울음을 터뜨리자 &ldquo;울긴 왜 울어, 할 수 있는데 왜 못하고 울어?&rdquo;라고 또 핀잔을 준다. 아이의 애쓰는 마음을 인정해주지 않고 결과만 재촉하는 강사. &ldquo;오늘은 좀 힘든가 보구나. 사람마다 속도가 다를 수 있어&rdquo;라는 말을 평생 들어본 적도 없을 그 강사가 밉기보다 안쓰러웠다.\r\n\r\n사회는 학교나 학원보다 더하다. 장애아를 키우는 엄마들은 무릎을 꿇지 않고서는 아이를 보낼 학교가 부족하다. 하청 노동자들이 목숨 걸고 파업을 해도 원청회사는 대화에 나서지 않는다. 수천억 원 손해배상청구만을 법의 이름으로 말한다. 법이 약자를 보호하기보다 괴롭히는 도구로 쓰이는 사회에서 불안한 어른들은 아이들에게 공감해줄 여유가 없다.\r\n\r\n1등부터 꼴찌까지 모두 불안하다\r\n\r\n대통령과 장관도 다를 바가 없다. 그래서 학교를, 경쟁사회에서 &lsquo;산업역군&rsquo;을 키워내는 장으로 바라보는 인식 정도에 머무른다. 만 5세 취학 정책 추진도 글로벌 시대 경쟁에 뒤지지 않으려면 해외의 이른 취학연령에 맞출 필요가 있다는 점을 근거로 했다. 정작 부모와 아이들의 마음에 시선 한번 두지 않고 추진한 정책이다. 이런 나라에서 청년들이 불안하고 저출생 문제가 계속되는 것은 당연하다. 부모가 되면, 이건 아닌데 하면서도 문득 나의 안일함으로 아이들이 도태되어 불행해지면 어쩌나 &lsquo;사랑하는 마음으로&rsquo; 재촉하고 비교하고 강요하고 도구화한다.\r\n\r\n〈어른을 위한 청소년의 세계〉라는 책을 낸 김선희 교사는 말한다. 1등부터 꼴찌까지 모두가 불안하고 불행하다고. 이 말에 궁금해할 수도 있다. 1등도 정말 그럴까? 경험상 그렇다. 내 주변엔 학교 다닐 때 날고 기던 1등이 넘쳐나는데, 1등이어서 행복했고 행복하다는 사람을 거의 본 적이 없다. 개별적 존재는 무시되고 성과&middot;기능으로만 평가되는 사회에서 1등은 인정받지만 더 불안하다. 낙오가 두려워서다.\r\n\r\n모두가 불행한 불안 사회, 해법이 있기나 한 걸까. 김선희 교사는 분명하게 말하고 실천한다. 공감부터 시작하자고. &ldquo;가장 약한 아이에게 공감해주면 아이들 전체가 안정&rdquo;되는 것을 수도 없이 목격했다고 한다. 아이의 말에 &lsquo;충조평판(충고&middot;조언&middot;평가&middot;판단)&rsquo; 대신 &ldquo;아, 그렇구나&rdquo;를 입에 달고 살며 가장 아픈 아이, 잘 못하는 아이를 &ldquo;아파서 속상하겠구나&rdquo; &ldquo;결과가 완벽하지 않아도 괜찮아, 애쓴 것만으로도 충분해&rdquo;라고 공감해준다. 그런 모습에 모두가 안심한다. 내가 아프거나 못해도 선생님은 나를 혼내거나 무시하지 않고 저렇게 대해주겠구나 하는 믿음이 모든 아이들을 안정시킨다는 거다. 그래서 그는 아이들에게 이 말을 가장 자주 듣는다. &ldquo;선생님은 참 공평하신 거 같아요.&rdquo;\r\n\r\n선생님만 이럴까. 대통령도 마찬가지다. 대통령이 약자들을 내리누를 때만 법과 원칙을 강조하고 재벌은 늘 사면해주는 한국 사회에서 어떻게 공평하다는 인식이 생겨나겠는가. 약자에게 먼저 공감하는 법을 법과 원칙이라는 이름으로 강조하자. 인권과 법은 애초 자의적 지배, 불평등에 따른 고통을 공감하는 데서 시작되었다.","date":"2022-09-02T04:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48306"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘변덕스런 날씨’에서 ‘기후재난’으로, 얼마 남지 않았다","partialText":"서울에 집중호우가 내린 8월8일 저녁 서울 강남역 인근 도로가 물에 잠겼다. ⓒ독자 제공\r\n\r\n\r\n\r\n서울이 충격을 받았다. 2022년 여름 대한민국 인구의 절반이 모여 사는 서울과 수도권을 강타한 수해는, 기후위기의 심각성을 새삼 일깨웠다. 기후위기에 무관심했거나 또는 부정했던 이들도 이번 사태로 문제를 체감하기 시작했다. 8월11일 참여연대는 &ldquo;우리 삶, 우리 일상이 위협받는 재난 상황이 바로 곁에 있다. 한반도 역시 기후위기로부터 자유로운 곳이 아니었다&rdquo;라는 논평을 발표했다.\r\n\r\n8월8일 서울의 강수량은 381.5㎜였다. 서울에 하루 동안 내린 비로는 기상관측 사상 최대치였다. 이전 기록은 1920년 8월2일 354.7㎜였다. 여기에 배수 관리 미비 등 행정 결함이 더해지면서 서울은 극심한 호우 피해를 입었다. 올여름 장마가 7월27일쯤 끝날 거라는 기상청의 전망도 완전히 빗나갔다. &lsquo;장마가 끝나면 무더위가 온다&rsquo;라는 오랜 날씨 법칙도 깨졌다. 예측 불가의 날씨 변동이 우리 일상을 습격했다.\r\n\r\n그런데 기후위기로 인한 자연재해는 오래전부터 전국을 덮치고 있었다. 오히려 서울은 그 피해를 비껴간 편이었다. 환경부가 발간한 〈한국 기후변화 평가 보고서 2020〉에 따르면, 호우와 태풍으로 인한 역대 피해 규모가 가장 컸던 해는 2002년 8월이다(재산 피해액 기준). 246명이 사망&middot;실종되고 재산 피해액은 5조원이 넘었다(〈그림 1〉 참조). 피해는 전국에 걸쳐 일어났지만 강원도 지역이 유독 심했다. 태풍 루사의 영향으로 강릉 지역에 하루 동안 비가 870.5㎜ 내렸다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n두 번째로 피해가 심각했던 시기는 2003년 9월 태풍 매미 때다. 서울과 인천을 제외한 전국에 피해를 끼쳤는데 사망&middot;실종 131명, 재산 피해액은 4조원대였다. 당시 하루 동안 비가 경남 남해에 453㎜, 강원 대관령에 397㎜, 전남 고흥에 304㎜ 내렸다. 2002년과 2003년 모두 6만명 넘는 이재민이 발생했다.\r\n\r\n20년 전만 해도 기후위기는 우리 사회의 주요 이슈가 아니었다. 당시 한반도를 휩쓸고 간 태풍 루사와 매미는 기후위기가 어떤 결과를 초래하는지 말해준 신호탄 같은 것이었다. 지구온난화로 인해 따뜻해진 바닷물이 태풍에 에너지를 공급하면서 그 파괴력이 무시무시해진다는 것을 절감하게끔 했다.\r\n\r\n이 보고서는 2020년 7월 발간됐다. 그다음 달인 8월에 발생한 &lsquo;2020년 폭우&rsquo; 기록은 빠져 있다. 6월부터 시작된 2020년 장마는 크고 작은 피해를 낳다가 8월 들어 전국에 물 폭탄을 퍼부었다. 8월2일 충북 충주 316㎜, 8월4일 강원 철원 269.5㎜, 8월7일 광주광역시 313㎜, 8월8일 전남 담양 413㎜ 등 전국 곳곳에서 일주일 이상 폭우가 쏟아졌다.\r\n\r\n2020년은 &lsquo;날씨가 증명한 기후위기&rsquo;의 해\r\n\r\n특히 전라, 충청, 경상 지역의 피해가 심각했다. 당시 수자원공사가 댐 방류 조절에 실패하면서 전남 구례군의 경우 읍내 전체가 어른 키 이상 물에 잠기는 초유의 피해를 겪었다. 인구 약 2만5000명인 구례군에서만 1000명 넘는 이재민이 발생했다(〈시사IN〉 제762호 &lsquo;참혹했던 2020년 수해 그 후, 국가는 대체 뭘 했나&rsquo;&nbsp;기사 참조 ).\r\n\r\n이처럼 2020년은 기후와 관련한 &lsquo;기록&rsquo;들이 쏟아진 해였다. 겨울철 평균기온이 3.1℃로 전국 단위 기상관측을 시작한 1973년 이래 가장 높았고, 장마철 기간(중부 54일, 제주 49일)은 역대 가장 길었다. 6월에는 이른 폭염이 한 달간 지속되면서 평균기온과 폭염일수가 역대 1위를 기록한 반면, 7월에는 선선했던 날이 많아 관측 이래 처음으로 6월 평균기온(22.8℃)이 7월(22.7℃)보다 높은 이상 현상이 나타났다. 이듬해인 2021년 1월 기상청은 &lsquo;2020년 기후분석 결과&rsquo;를 발표하면서 &lsquo;날씨가 증명한 기후위기&rsquo;라는 헤드라인을 뽑았다.\r\n\r\n기후과학자 김백민 교수(부경대 대기환경과학)는 이렇게 말한다. 다가올 기후변화의 피해를 기후과학자들로 하여금 한 문장으로 요약하라고 하면 &lsquo;비가 많이 내리던 지역에는 비가 더 많이 오고, 가물었던 지역은 가뭄이 더 오래 지속될 것이다&rsquo;라고. 우리나라 같은 경우는 아열대화가 진행되면서 강수량이 늘어날 가능성이 있고, 2020년의 역대 최장 장마는 그 상징적인 사례였다.\r\n\r\n올해 2022년은 기후과학자들의 &lsquo;요약&rsquo;이 한반도에 기이하게 적용된 해다. 대다수가 간과하는 사실이 있다. 놀랍게도 올해는 &lsquo;극심한 가뭄&rsquo;의 해였다. 지난해 12월부터 올해 6월 초반까지만 해도 강수량이 평년의 절반에 불과했다. 특히 5월에는 평년 강수량의 6％인 5.8㎜가 내리는 데 그쳤다. 1973년 이후 최저치다. 전국 곳곳은 이미 식수와 농업용수 부족으로 신음하고 있었다. 가뭄으로 인한 대형 산불도 잇따랐다. 수도권 물난리 기사를 쓰고 있는 8월18일 현재에도 남부지방은 가뭄으로 타들어가고 있다.\r\n\r\n좀 더 깊이 들어가보자. &lsquo;이상기후 보고서&rsquo;라는 게 있다. 2010년부터 정부가 &lsquo;관계 부처 합동&rsquo;으로 매년 발간하는 보고서다. 인터넷에서 쉽게 찾을 수 있다. 그해 나타났던 각종 기상이변 현상에 대한 기록, 원인 분석과 함께 총 8개 분야(농업, 국토해양, 산업&middot;에너지, 방재, 산림, 수산, 환경, 보건)에 대한 사회경제적 영향과 정책 제언을 담고 있다.\r\n\r\n2015년부터 2021년까지 이 보고서의 핵심 내용을 간추려보았다. 〈그림 2〉다. 발간되는 보고서를 매년 확인할 때와는 다르다. 이처럼 몇 년 치를 한꺼번에 모아놓고 보면 명확해진다. 지금 한반도에 어떤 섬뜩한 일이 벌어지고 있는지.\r\n\r\n해마다 &lsquo;역사상&rsquo; &lsquo;가장&rsquo; &lsquo;최고&rsquo; &lsquo;기록&rsquo;이라는 단어가 빠지지 않는다. 2015년에는 12월 평균기온과 평균 최저기온이 1973년 이래 가장 높았다. 평균기온이 가장 높았던 2016년에는 여름철 폭염과 열대야 현상도 심각했다. 10월에는 비가 내린 날이 역대 가장 많았다. 2017년 겨울에는 한파가 몰아치더니 4~5월에는 역대 가장 따뜻한 달 1~2위를 기록했다. 장마가 시작되는 6월에 비가 내리지 않아서 역대 최소 강수량 3위였다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n눈여겨볼 대목은 &lsquo;5월의 고온 현상&rsquo;이다. 〈그림 2〉에는 2014년이 빠졌지만 그해부터 5월 평균기온이 매년 최고치를 경신한다. 2014년부터 2017년까지 4년 연속이다. 2019년에도 평균기온 2위를 기록했다. 여름철이 본격 시작되기도 전 이미 한반도에 극심한 고온 현상이 고착화했다고 볼 수 있다. 이는 봄철 가뭄과 산불을 악화시키는 요인이기도 하다.\r\n\r\n2018년은 최악의 여름철 폭염으로 기억된 해다. 그런데 그해 초에 매서운 겨울 추위가 이어졌음을 기억하는 이는 드물다. 한강이 71년 만에 가장 일찍 얼어붙었고, 곳곳에서 최저기온 기록이 경신됐다. 한랭질환자가 급증하고, 동파 사고가 계속됐다. 폭염이 물러간 10월에는 상층 기압골 영향으로 쌀쌀한 날씨가 이어졌다.\r\n\r\n2019년은 태풍의 해였다. 1904년 근대 기상업무를 시작한 이래 가장 많은 태풍 수(7개)를 기록했다. 루사와 매미 같은 심각한 피해는 아니었지만 전국 곳곳에서 피해가 이어졌다. 필리핀 동쪽 해상의 높은 해수면 온도에 따른 기류의 상승 등이 태풍 발생의 원인이라고 기상청은 분석했다.\r\n\r\n2020년에는 지난 몇 해 동안 계속된 겨울철 한파가 무색해졌다. 기상관측 사상 가장 따뜻했던 1월로 기록됐다. 그리고 앞서 설명했듯 역대 최장기간 장마가 이어졌고 많은 비가 쏟아졌다.\r\n\r\n2021년은 &lsquo;널뛰는 날씨&rsquo;로 요약된다. 1월의 기온 변동 폭이 역대 가장 컸고, 4월에는 한파와 초여름 날씨가 동시에 나타났다. 10월 날씨 역시 &lsquo;고온과 저온, 극과 극을 달렸다&rsquo;라고 이상기후 보고서는 설명했다.\r\n\r\n한반도의 이런 이상기후 현상은, 실은 전혀 이상하지 않다. 서울 수해가 발생하기 20여 일 전인 7월12일 주목할 만한 결과가 발표됐다. 2021년 한반도의 이산화탄소 농도가 역대 최대치를 기록했다는 것이다. 기상청 국립기상과학원은 &lsquo;2021 지구대기감시 보고서&rsquo;를 통해 충남 안면도 기후변화감시소에서 관측된 이산화탄소 농도가 역대 최대치인 423.1PPM을 기록했다고 밝혔다.\r\n\r\n이산화탄소 농도 역대 최대치 기록한 해는?\r\n\r\n이산화탄소 농도 증가는 국내뿐 아니라 전 세계적 현상이다. 미국 국립해양대기청에 따르면 지난해 지구 평균 이산화탄소 농도가 전년보다 2.3PPM 늘어난 414.7PPM을 기록했다. 관측 이래 가장 높은 수치다. 인간 활동으로 발생하는 이산화탄소는 지구온난화의 핵심 원인이다.\r\n\r\n올여름 유럽을 덮친 폭염 사태에서 눈길을 끌었던 것은 영국이나 독일 같은 선진국의 가정 에어컨 보급률이 5% 미만이었다는 점이다. 반면 한반도는 전 세계에서 연교차(가장 더운 달과 가장 추운 달의 평균기온 차이)가 가장 큰 지역에 속한다. 한국인이 기후위기에 둔감한 이유를 설명할 때 종종 언급되는 이야기다.\r\n\r\n지난 몇 년간의 이상기후 기록은, 한반도에서 상상을 초월하는 심각한 기후 재난이 언제 터져도 이상할 것이 없음을 말해준다. 우리는 2022년 서울 수해의 기억을 다가올 해일을 막는 방파제로 만들 수 있을까. 내년에 발간될 &lsquo;이상기후 보고서 2022&rsquo;는 &lsquo;남부지방의 극심한 가뭄과 중부지방의 폭우&rsquo;로 요약될 가능성이 크다. 8월 현재까지는.","date":"2022-09-02T04:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48331"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 대통령실의 거짓말, 거짓말, 거짓말 [정치왜그래?]","partialText":"&#39;파기했다&#39;던 대통령 취임식 명단은 버젓이 존재하고, 헬기 이동 고려했다던 대통령 서초동 자택은 헬기 이착륙이 불가능합니다. 대통령실과 합참 이전 비용을 둘러싸고도 잡음이 계속되고 있습니다.\r\n\r\n대통령실과 정부 부처가 관련 사안들에 대해 각종 해명을 내놓고 있는 중인데요. 이런 &lsquo;말 바꾸기&rsquo;, 대체 언제까지 계속될까요.\r\n\r\n8월17일 더불어민주당은 대통령 집무실과 관저 이전, 대통령실 사적 채용 의혹 등에 대한 국정조사요구서를 국회에 제출했습니다. 관련 검증이 앞으로 어떻게 이어질지 관심을 모읍니다.","date":"2022-09-01T09:35:19.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48443"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[취재 뒷담화] 다누리 발사 1초 전의 심정이란","partialText":"기자가 되자마자 음식점 &lsquo;위장 취업&rsquo;, 한 달간 최저임금 체험. 사드 기지 경북 성주군 소성리 장기 르포. 박근혜 특검 3개월 기자실 상주. 지금도 계속되는 코로나19 초장기 취재. 하지만 기자 초년생부터 늘 안테나를 세운 분야는 따로 있어. 바로 우주! 중장기 취재가 장기이지만 달리기(실제 뜀박질)는 단거리에 강한 김연희 기자다.\r\n\r\n8월5일 아침 8시8분47초 어떤 심정이었나?\r\n\r\n발사 1초 전? 집에서 온라인 생중계로 지켜봐. 팰컨9에 장착된 카메라를 통해 마지막에 다누리가 발사체에서 분리될 때까지 긴장감으로 눈을 뗄 수 없어. 마지막에 작은 비행체 다누리가 새까만 우주로 떠나는 모습을 보며 조금 뭉클.\r\n\r\n지금 다누리 어디까지 갔나?\r\n\r\n8월17일 낮 12시 기준 지구로부터 약 96만㎞. 속력은 약 0.4㎞/s. 누구나 다누리 특별 페이지(https://www.kari.re.kr/kplo)에서 실시간 확인 가능.\r\n\r\n우주는 언제부터 호기심?\r\n\r\n고등학생 때 &lsquo;최애&rsquo; 과목이 지구과학. 선생님이 &lsquo;광년&rsquo;의 개념을 설명했는데 지구에서 1000광년 떨어진 행성에서 성능 좋은 망원경으로 지구를 관측하면 고려시대 사람들이 보일 거라고.\r\n\r\n우주 체험 기회가 주어진다면 가고 싶은 곳?\r\n\r\n그래도 지구! 한 천문학자도 지구에서 핵전쟁이 일어나도 화성보다 지구가 살기 좋다더라. 우주인들이 보내온 우주의 신비를 (지구에 앉아서) 잘 전달하는 걸로 만족.","date":"2022-09-01T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48326"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"남의 연애와 이별 같이 보실래요?","partialText":"〈환승연애 2〉ⓒ티빙 제공\r\n\r\n\r\n\r\n헤어진 연인이 1년 만에 다시 만났다. 스물하나에 만나 스물여덟에 헤어졌다. 방송에 나가자고 먼저 연락한 건 남자 쪽이다. 3주간, 저마다의 이유로 이별한 연인 네 쌍이 &lsquo;X(전 애인)&rsquo;의 정체를 숨긴 채 동거하는 프로그램이다. 아직 미련이 남은 여자는, 새로운 사람과 데이트하러 가는 남자를 보고 &ldquo;마음이 무너지는 것 같다&rdquo;라며 눈물을 흘린다. 출연자들은 전 연인이 쓴 소개서를 낭독하고, 전 연인과 추억이 담긴 장소에 새로운 데이트 상대를 데려간다. 7월15일 시작된 티빙 오리지널 〈환승연애 2〉는 5주 연속 유료가입 기여자 수 1위에 올랐다.\r\n\r\n이혼 경험이 있는 남녀 여덟 명이 한집에 모인다. 성격 차이로 인한 다툼, 경제적인 문제, 상대의 외도처럼 가까운 사람이 아니라면 알기 어려운 내밀한 사연들이 전파를 탄다. 이들은 &ldquo;다시 그만큼 사랑하는 사람을 만날 수 있을까?&rdquo;라고 묻는다. 출연자 이름마다 &lsquo;이혼 3년 차&rsquo; &lsquo;○세 자녀 양육&rsquo; 등 수식어가 붙어 있다. 출연자들이 이혼 사유를 밝히는 〈돌싱글즈 3〉 영상은 유튜브 조회수 150만 회를 기록했다. &lsquo;돌싱&rsquo; 커플의 연애와 동거 생활을 담은 MBN의 리얼리티쇼다.\r\n\r\n연애 리얼리티쇼의 인기는 하나의 현상이다. 8월7일 TV 예능과 OTT 오리지널 예능의 화제성을 통합해 조사하는 굿데이터코퍼레이션에 따르면, 일반인이 출연하는 연애 리얼리티쇼가 10위권 내에 4개나 있다. 3주 연속 1위인 〈환승연애 2〉에 이어, ENA 〈나는 솔로〉(3위), 〈돌싱글즈 3〉(5위), 웨이브 〈남의 연애〉(9위) 등이다. 시청률이 아니라 뉴스 기사와 SNS 반응을 조사한 결과다. 그간 연예인 가족의 육아와 결혼 생활을 집요하게 관찰하던 카메라는 이제 일반인을 향한다. 주된 관심사는 연애와 결혼, 이혼이다.\r\n\r\n\r\n\r\nENA 〈나는 솔로〉ⓒSBS플러스&middot;NQQ 제공\r\n\r\n\r\n\r\n양적 증가도 뚜렷하다. 2022년에 방영했거나 방영 예정인 연애 리얼리티쇼는 20개가 넘는다. 싱글 남녀들이 직업, 나이 등 신상 정보를 숨긴 채 데이트를 하고(ENA 〈나는 솔로〉, KBS joy 〈비밀남녀〉, 웨이브 〈썸핑〉, iHQ 〈에덴〉), 친구 사이인 남녀가 &lsquo;썸&rsquo;을 타고(tvN 〈각자의 본능대로〉, 채널S 〈나대지마 심장아〉), 성소수자의 연애와 결혼을 다룬다(웨이브 〈메리퀴어〉 〈남의 연애〉). 이별의 문턱에 선 커플들이 갈등하고(카카오tv 〈체인지 데이즈〉, 티빙 〈결혼과 이혼 사이〉), 헤어지거나 이혼하며(TV조선 〈우리 이혼했어요 2〉), 재회한다(티빙 〈환승연애 2〉, KBS2 〈이별도 리콜이 되나요?〉, MBC 에브리원 〈다시 첫사랑〉). 사람을 만나고 헤어지는 거의 모든 과정이 리얼리티쇼를 통해 담긴다.\r\n\r\n방송가나 OTT 업계에서도 변화를 체감한다. 제작 측면에서는 비교적 적은 비용이 든다는 장점이 있다. 〈나는 솔로〉 5기 출연자가 출연료 전액을 사회복지공동모금회에 기부했는데, 그 금액이 100만원이었다. 편차는 있겠지만 연예인 출연자를 투입하는 데 비해 드는 비용이 적을 수밖에 없다. 출연자 특성과 프로그램 콘셉트에 따라 변주가 가능하다는 것도 장점이다. 그중에서도 성소수자의 연애를 다룬 프로그램이 화제를 낳았다. 〈남의 연애〉를 선보인 웨이브 관계자는 &ldquo;이용자가 선택해서 보는 매체인 만큼 OTT는 소재 선택이 좀 더 자유롭다. BL물이 상당히 인기인데 리얼리티로도 나올 때가 되지 않았나 생각했다&rdquo;라고 말했다.\r\n\r\n시청자 입장에서 연애 예능의 매력은 무엇일까? 어수진씨(가명&middot;29)는 멜로드라마 같은 긴장감과 설렘 때문에 시청한다. &ldquo;드라마였다면 해피엔딩을 위한 &lsquo;클리셰&rsquo;가 등장할 텐데 연애 리얼리티에선 그런 게 없다. 예상치 못한 전개가 나타난다.&rdquo; 올해만 연애 예능 여섯 편을 &lsquo;정주행&rsquo;했다. 출연자마다 서사가 부여되기 때문에 누구에게 감정이입 하느냐에 따라 다르게 보인다. 누가 누구에게 마음이 향하는지 추리하는 재미도 있다고 했다.\r\n\r\n\r\n\r\nMBN 〈돌싱글즈 3〉 ⓒMBN 제공\r\n\r\n\r\n\r\n&lsquo;비혼 권장 프로그램&rsquo;이라 불리기도\r\n\r\n정덕현 대중문화 평론가는 &ldquo;한국 연애 리얼리티쇼는 섹스어필보다 인간의 심리 변화를 자세하게 포착해내는 특징이 있다&rdquo;라고 말했다. 해외처럼 스킨십 수위가 높은 연애 리얼리티쇼도 있었지만, 국내에선 크게 흥행하지 못했다. 한국형 연애 리얼리티 장르를 열었다고 평가받는 프로그램은 2011년 방영된 SBS 〈짝〉이다. 일반인 출연자들이 사는 공간에 카메라가 설치되고 그들의 사적인 대화를 들여다보는 방식이다. 그 후 2017년 채널A 〈하트 시그널〉을 기점으로 연애 예능의 &lsquo;리부트&rsquo;가 시작되었다. 카메라 구도부터 조명, 장소 선정에서 감성적 연출을 처음 시도했다. 인물 간의 감정적 교류를 부각하려는 의도였다.\r\n\r\n하지만 남의 사생활에 과몰입되는 만큼 불편함도 뒤따른다. 서로의 관계가 적나라하게 드러나기 때문이다. 특히 이별과 이혼을 다룬 리얼리티 예능은 서로에게 소리를 지르며 싸우거나 감정을 주체하지 못하는 순간을 놓치지 않는다. tvN 〈결혼과 이혼 사이〉는 고부갈등 탓에 분노조절장애가 생겼다는 남편, 아내를 향해 폭언을 쏟아내는 남편 등이 나오면서 &lsquo;비혼 권장 프로그램&rsquo;이라 불리기도 했다.\r\n\r\n〈아무튼, 예능〉을 쓴 복길 칼럼니스트는 다른 관찰 예능과 달리, 연애 예능을 볼 때 유독 &lsquo;길티 플레저&rsquo;를 호소하는 반응이 크다는 데 주목한다. 시청할 때 죄책감과 쾌락이 공존한다는 의미다. &ldquo;시청 후기 중 흥미로운 건, (서로에 대한 폭언 등) &lsquo;너무 가혹하다&rsquo; 생각되는 장면에서 자체적으로 &ldquo;저건 대본일 거다&rdquo;라고 결론짓는다는 점이다. 관계 내부에서 벌어지는 폭력을 문제 삼기보다 눈감고 넘어가기를 선택한다.&rdquo; 하지만 연애 예능 제작진들은 인터뷰마다 &ldquo;제작진도 예상치 못한 전개&rdquo; &ldquo;일반인 출연자들이 보여주는 날것의 리얼리티&rdquo;라는 점을 강조한다.\r\n\r\n\r\n\r\n웨이브 〈남의 연애〉 ⓒ웨이브 제공\r\n\r\n\r\n\r\n그래서 연애 리얼리티쇼는 저마다 &lsquo;실험&rsquo;이란 외피를 두른다. 남의 사생활을 훔쳐보고 있다는 시청자의 부담감을 줄이기 위해서다. &lsquo;이혼을 경험한 우리가 다시 사랑할 수 있을까? 비밀을 숨기고 사랑할 수 있을까?&rsquo; 같은. 하지만 이런 장치로 연애 리얼리티쇼의 본질이 바뀌지는 않는다. 정덕현 평론가의 분석이다. &ldquo;예능의 재미라는 것이 더 리얼한 일상을 들여다보는 방식으로 흘러가고 있다. 재기발랄한 아이템으로 승부하기보다 &lsquo;당장 먹히는 것&rsquo;을 반복하는 경향이 있다. 어쩌면 예능이 도달할 수 있는 한계치일지도 모른다.&rdquo;\r\n\r\n이런 흐름이 멈출 기미는 없어 보인다. 제작자뿐만 아니라 출연자, 시청자 모두가 연애 예능의 생태계에 &lsquo;가담&rsquo;하고 있기 때문이다. 연애 리얼리티쇼의 진면모는 방송이 끝나고부터 시작된다. 출연자들은 방송 이후 쏟아지는 관심을 바탕으로 인플루언서로 활동한다. 인기 유튜버가 되고 협찬 광고를 받는다. 온라인 커뮤니티에는 출연자에 대한 가십거리와 소문이 재생산된다. 복길 칼럼니스트는 연애 예능의 번성을 &lsquo;인스타그램 문화&rsquo;와 연관 짓는다. &ldquo;인플루언서가 되고자 하는 사람들, 인플루언서를 소비하는 사람들의 문화가 연애 예능이라는 포장지를 두르고 소비되고 있다. 시즌이 거듭될수록 &lsquo;성공 사례&rsquo;가 쌓인다. 각종 논란에도 불구하고 출연을 원하는 이들은 끊임없이 등장할 것이다.&rdquo;","date":"2022-09-01T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48315"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"\"영웅 안중근에 가려졌던 '청년 안응칠'에 바치는 책\"","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n김훈 작가(74)는 젊은 시절 우연히 안중근 신문조서를 읽었다. 이토 히로부미를 총으로 쏜 뒤 체포된 안중근 의사가 일본인 검찰관과 나눈 문답이었다. 김 작가는 &ldquo;말 못할 충격&rdquo;을 받았다. 안중근의 대의와 명분은 이미 널리 알려져 있었다. 김 작가는 &lsquo;영웅 안중근&rsquo;에 가려 잘 보이지 않던 서른한 살 &lsquo;청년 안응칠(안중근의 아명)&rsquo;을 읽어냈다.\r\n\r\n조서 속에서 안 의사는 자신의 직업을 &lsquo;포수&rsquo; 혹은 &lsquo;무직&rsquo;이라 밝혔다. &lsquo;어디를 겨누었느냐&rsquo;는 질문에 &lsquo;가슴을 겨누었다&rsquo;고 답했다. 김 작가는 &ldquo;강과 약의 이항대립으로 구성되는 이 세계의 벽을 부수는 날것의 에너지&rdquo;를 느꼈다. 함께 의거에 나선 우덕순과의 만남, 하얼빈으로 향하는 여정, 그사이 둘이서 1909년 10월26일의 계획을 논하던 기록을 전율하며 읽었다. &ldquo;사상적 배경으로 혁명에 나서는 사람의 몸가짐은 이렇게 가벼운 것이구나, 발딱 일어나는 것이구나. 혁명의 추동력이 되는 삶의 열정, 격정이란 바로 이런 것이구나.&rdquo;\r\n\r\n그때부터 작가는 안중근을 오랫동안 마음속에 품어왔다. 안중근으로 소설을 써야겠다 마음먹었지만 &lsquo;고단한 밥벌이&rsquo;를 이어가는 동안 &ldquo;방치해왔다&rdquo;. 틈틈이 자료를 찾고 공간 여러 곳을 들여다보면서도 안중근의 짧은 생애가 뿜어내는 에너지를 감당하기 힘들었다. 잊어버리려 애쓰고 뭉개는 동안 작가는 늙어갔다. 지난해 몸이 많이 아팠고 올해 봄에 어느 정도 건강을 회복했다. 더 이상 미룰 수 없어 연필을 잡았다. 덜 만족스럽더라도 빨리 끝내야겠다고 생각했다. 신작 장편소설 〈하얼빈〉(문학동네)은 그렇게 완성되었다.\r\n\r\n김훈 작가의 소설들은 대부분 옛사람이 남긴 기록에서 출발했다. 이순신의 〈난중일기〉를 읽고 〈칼의 노래〉를, 정약전의 〈자산어보〉를 통해 〈흑산〉을, 안중근 신문조서와 〈동양평화론〉을 보고 〈하얼빈〉을 썼다. 사실의 기록 속에서 인물의 내면과 사회의 모순을 포착하고 때로 상상했다. 인간의 절망과 희망, 위대함과 나약함을 동시에 다루었다. 작가 말에 따르면 〈칼의 노래〉 속 이순신은 어떠한 희망의 허상도 제시하지 않으면서 절망의 현실을 그대로 받아들이는 인물이다. 반면에 〈하얼빈〉 속 안중근은 절망 속에서도 희망의 목표를 갖고 싸운 사람이다. 목표는 &lsquo;동양 평화&rsquo;다. 같은 목표를 말하지만 반대의 방법론을 지닌 이토 히로부미와 안중근은 하얼빈에서 비극으로 만날 수밖에 없었다. 작가는 식민지 현실, 독립의 대의, 일제의 악행, 민족 투사의 영웅성 같은 것들보다도 그 필연성과 비극성에 대해 이야기하고 싶었다. 작가는 〈하얼빈〉이 반일 민족주의 소설로 이해되는 것을 가장 경계했다.","date":"2022-09-01T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48324"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"대형마트 규제 10년, 우리는 무엇을 지키고자 했나","partialText":"&lsquo;규제가 대형마트를 죽인다&rsquo;는 주장은 충분히 검증되지 않았다. 사진은 인천의 한 대형마트 모습. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n대형마트 의무휴업이 윤석열 정부의 규제 심판 대상에 올랐다. 지난 7월 대통령실은 온라인 여론투표를 벌이는 &lsquo;국민제안 톱10&rsquo;에 대형마트 의무휴업 폐지를 포함했다. 8월4일 국무조정실은 대형마트의 월 2회 의무휴업과 0~10시 영업시간 제한의 폐지를 규제심판회의 첫 안건으로 상정했다.\r\n\r\n현재 전국의 모든 대형마트와 SSM(기업형 슈퍼마켓&middot;준대규모 점포)은 한 달에 두 번 문을 닫는다. 매일 오전 0~10시 영업도 제한된다. 2012~2013년 개정된 유통산업발전법에 의해서다. 유통산업발전법 제12조의 2는 시군구 각 지자체장이 월 이틀 의무휴업일을 지정하고 오전 0~10시 범위 내에서 영업시간을 제한할 수 있다고 정한다. 모든 지자체가 이 조문에 따라 대형마트의 영업 요일과 시간을 제한하는 조례를 만들었다.\r\n\r\n법이 개정되기 전 대형마트는 365일 24시간 내내 장사를 했다. 문전성시 불야성을 이루며 매년 최대 매출 기록을 갈아치웠다. 재래시장과 일반 소매점 중소상인들의 박탈감이 쌓여갔다. 불매운동을 펼치고 생존권 투쟁에 나섰다. &lsquo;상생&rsquo;과 &lsquo;경제민주화&rsquo;가 당시 사회 화두가 되었다. 정치권에서 이를 받아 입법 논의를 시작했다. 2009년경부터 무르익어간 대형마트 규제 방안은 2012~2013년 본격 제도로 정착되었다.\r\n\r\n이후 10년이 지났다. 그간 대형마트와 재래시장(으로 대변되는 영세상인)의 흥망성쇠를 한두 문장으로 단정해 설명하기는 어렵다. 규제(대형마트 의무휴업) 이후 번창하는 재래시장도 있었고, 규제에도 불구하고 망하는 재래시장도 있었다. 규제 이후 폐점하는 대형마트도 나왔고 규제에도 불구하고 매출이 느는 대형마트도 적지 않았다. 누가 언제 어떤 자료로 보느냐에 따라 규제의 효과가 달라졌다. 유통 환경도 많이 변했다. 온라인 장보기가 대세가 되고 코로나19와 같은 변수도 크게 작용했다. 서로 미친 영향이 뒤섞이고 엉켜, 제도의 실효성에 대한 판단을 명확히 해내기가 쉽지 않다.\r\n\r\n이를테면, &lsquo;규제 때문에 대형마트가 죽고 있다&rsquo;는 주장에 대한 검증이 그렇다. 마트업계나 경제지 등에서는 최근 대형마트&middot;SSM 점포 수가 계속 줄고 있고 매출 순위도 백화점과 편의점 등에 밀리고 있다며 그 원인을 의무휴무제 같은 &lsquo;과잉규제&rsquo;로 짚는다. 하지만 일의 선후관계와 인과관계는 명확히 구분해서 보아야 한다. 의무휴무제가 없었으면 추세는 지금과 달랐을까? 규제가 있건 없건 시장 포화 현상, 온라인으로의 유통구조 변화 등으로 오프라인 대형마트 시장은 원래 내리막길이 예정되어 있었던 건 아닐까?\r\n\r\n이를 바로 알기 위해서는 실험집단(규제 적용을 받은 집단)과 더불어 통제집단(규제 적용을 받지 않은 집단)이 필요하다. 단순히 규제 적용 전후의 차이를 넘어, 규제 적용 전후 실험집단과 통제집단이 각각 나타낸 차이를 비교해야 한다. 차이의 차이를 계산하는 방식, 이중차분법이다. &lsquo;대형마트 규제정책에 관한 연구(이수기, 2017)&rsquo;와 같은 논문들이 이 분석 기법을 채택했다. 지자체마다 의무휴업을 시작하는 시기가 각각 달랐기 때문에 가능했다. 분석 결과 월 2회 의무휴업은 대형마트 매출액에 통계적으로 유의미한 영향을 주지 못했다. 다른 비슷한 연구들의 결과도 비슷했다. 최근 오프라인 대형마트 시장이 하락세라고 해도(이 또한 단정 짓기 어렵다), 그 원인을 의무휴업 하나로 덮어씌우기엔 증거가 너무 부족하다.\r\n\r\n\r\n\r\n8월10일 소상공인연합회 관계자 등이 대형마트 의무휴업 폐지 반대 기자회견을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;자료만으로 제도 장단점 견주기 어렵다&rdquo;\r\n\r\n&lsquo;규제는 재래시장과 영세 상인들을 살렸나?&rsquo;라는 질문 역시 마찬가지다. 이 효과를 명확히 검증해낸다면 대형마트가 입는 손해를 비교적 쉽게 정당화할 수 있다. &lsquo;대기업의 일부 손해를 감수하고서라도 영세 상인을 살릴 수 있다면&rsquo;이라는 사회적 합의와 입법 취지가 있었기 때문이다. 하지만 검증은 아직 명확히 이루어지지 않았다. 어떤 연구 결과는 대형마트 의무휴무제가 전통시장 등에 긍정적 영향을 미쳤다고 밝혔지만(이수기(2017)&middot;한국법제연구원(2017) 등), 어떤 연구는 정반대 결과를 도출했다(서용구 외(2019)&middot;이상원(2022) 등). 단기&middot;중기&middot;장기 분석 결과가 모두 달랐고 지역&middot;세대별로도 차이가 났다. 규제 도입 이후 재래시장의 방문객 수와 매출액이 증대되었다 해도 그것이 대형마트 의무휴무제의 순수 효과인지 그 시기 적극 투입된 전통시장 활성화 지원 예산 덕인지 판가름하기 어렵다. 역시 여러 변수의 선후관계와 인과관계가 뒤엉켜 있다.\r\n\r\n이 쟁점들은 법정에서도 오랫동안 여러 차례 다뤄졌다. 대형마트 업계는 행정소송과 헌법소원 등을 제기해 의무휴업제와 영업시간 제한의 무용성과 부당성을 지적해왔다. 원고와 피고는 해당 규제가 유통소비 시장에 어떤 영향을 미치는지를 다룬 수많은 실증 자료들을 각각 증거로 제출했다. 최종적으로, 사법부는 대형마트 의무휴업과 영업시간 제한의 합법성과 합헌성을 인정했다. 2015년 11월 대법원 판결, 2018년 6월 헌법재판소(헌재) 결정이 나왔다. 경제적 효과를 분석한 자료를 토대로 판단한 게 아니었다. 그보다는 입법 취지와 헌법적 정당성을 우선으로 여겼다.\r\n\r\n대법원 재판부는 판결문에서 말했다. &ldquo;양측의 경제효과 분석 등 자료만으로 규제에 따른 전통시장과 중소상인들의 매출 증대 등 효과나 대형마트 개설자와 납품업자 등의 매출 감소 등 효과의 경중을 정확히 비교하기는 어렵다. 이 규제의 취지 등에 비추어 단순히 경제효과 분석 등에 나타난 수치 자료만으로 규제 수단의 실효성 여부를 판단할 수도 없다(2015년 11월19일 2015두295 전원합의체).&rdquo;\r\n\r\n결국, 다시 &lsquo;규제의 취지&rsquo;로 돌아간다. 헌재 결정문에 대형마트 규제의 취지가 적혀 있다. &ldquo;건전한 유통 질서를 확립하고, 대형마트 등과 중소유통업의 상생발전을 도모하며, 대형마트 등에 근무하는 근로자의 건강권을 보호하려는 심판 대상 조항의 입법 목적은 정당하다. &hellip;대형마트 등과 중소 유통업자들의 경쟁을 형식적 자유시장 논리에 따라 방임한다면 유통시장에서의 공정한 경쟁 질서가 깨어지고, 다양한 경제주체 간의 견제와 균형을 통한 시장 기능의 정상적 작동이 저해되며, 중소상인들이 생존 위협을 받는 등 경제 영역에서의 사회정의가 훼손될 수 있으므로, 국가는 헌법 제119조 제2항에 따라 이에 대한 규제와 조정을 할 수 있다(2018년 6월28일 2016헌바77&middot;78&middot;79(병합)).&rdquo;\r\n\r\n대형마트 규제 10년, 한국 사회는 이 입법 취지에 대한 공감대가 남아 있는가. 대형마트 규제 없이도 건전한 유통 질서, 대기업과 중소상인의 상생, 노동자의 건강권이 보장될 수 있겠는가. 규제의 정량적 효과를 측정하고 판단하는 것에 앞서 필요한 일은, 규제를 통해 우리가 &lsquo;지키고자 했던 가치&rsquo;를 다시 묻는 일이다.","date":"2022-09-01T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48308"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상]“‘장혜영의 정치’가 문제라면 직접적으로 문제 제기했어야” [정치왜그래?]","partialText":"〈시사IN〉이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 여덟 번째 정치인은 장혜영 정의당 의원입니다.\r\n\r\n장 의원은 정의당 비례대표 2번으로 2020년 4월 국회에 입성했습니다. 이후 &lsquo;장애인활동지원법 개정안&rsquo;, &lsquo;차별금지법&rsquo;, &lsquo;스토킹처벌법&rsquo; 등을 발의했습니다.\r\n\r\n정의당이 대통령선거와 지방선거에서 연이어 참패했습니다. 당의 실패 원인을 두고 여러 목소리가 나오는 가운데 정호진 전 정의당 수석대변인이 비례대표 의원 총사퇴 권고 여부를 묻는 당원 총투표를 발의했습니다.\r\n\r\n8월31일부터 유례없는 당원 총투표가 실시됩니다. 권고안이기 때문에 찬성이 절반을 넘는다고 해도 사퇴에 대한 구속력은 없습니다. 정의당 비례대표 국회의원 5명은 25일 &quot;&#39;당의 전략자산&#39;으로서 당원 여러분의 기대에 충분히 부응하지 못했다&rdquo;며 &ldquo;2년간 축적된 의정활동 역량을 모두 동원해 복무하겠다는 다짐과 약속의 답변을 드린다&rdquo;고 밝혔습니다.\r\n\r\n비례대표 2번으로 국회에 입성했던 장혜영 의원은 이 사태 어떻게 보고 있을까요? 자세한 내용 영상에서 확인해 보세요!","date":"2022-08-31T08:31:18.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48403"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"장혜영, “비례대표 총사퇴는 ‘쇄신’ 방법 아니다” [정치왜그래?]","partialText":"원내 유일한 진보정당인 정의당 역시 비대위 체제로 운영되고 있습니다. 논란 가운데 8월31일부터는 &#39;비례대표 의원 총사퇴 권고&#39;를 안건으로 한 당원 총투표도 예정돼 있습니다. 진보정치의 위기는 국회가 제대로 대표하지 못하고 있는 &#39;몫 없는 사람들&#39;의 위기이기도 합니다. 8월 마지막주 &lsquo;왜그래 콜센터&#39;에서는 장혜영 정의당 의원(원내수석부대표)을 연결했습니다. 장 의원은 진보정치의 위기를 어떻게 진단하고 있을까요? 〈시사IN〉이 만드는 유튜브 콘텐츠 〈정치왜그래?〉 코너 중 &#39;왜그래 콜센터&#39;는 여러분이 남겨주신 질문으로 제작 됩니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 김진주 PD\r\n■ 대담 : 장혜영 정의당 의원\r\n\r\n&ldquo;위기를 쇄신해야 된다는 절박함은 공감&hellip; 비례대표 총사퇴가 방법은 아니다&rdquo;\r\n&ldquo;총사퇴 권고 투표가 당의 구조적 위기 진단할 기회를 소진시킬 수도&rdquo;\r\n&ldquo;&lsquo;장혜영의 정치&rsquo;가 문제라면 직접적으로 문제 제기하고 토론했어야&rdquo;\r\n&ldquo;정의당 제3당 독자노선에 대한 혹독한 비용 치르는 중&rdquo;\r\n&ldquo;우리가 대변하고자 했던 사회적 약자와 소수자로부터 충분한 신뢰 받지 못했다&rdquo;\r\n&ldquo;성평등은 정의당의 변함없는 가치&hellip; 구호만큼 실천은 충분치 않았다&rdquo;\r\n&ldquo;진보정치를 포기할 정도로 한국사회 불평등 낙관적인 상황 아니야&rdquo;\r\n&ldquo;차별금지법 패스트트랙 해보고 싶어&hellip; 이재명 당대표도 직접 발의하면 좋겠다&rdquo;\r\n&ldquo;이준석이 희생양? 페미니즘에 대한 낙인을 정치적 이익으로 편취한 사람&rdquo;\r\n\r\n\r\n\r\n장혜영 정의당 의원. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 정의당 당원들의 비례대표 의원 사퇴 권고 투표가 8월31일부터 진행됩니다. &lsquo;비례 1, 2번 받았던 류호정, 장혜영 의원 겨냥한 것 아니냐&rsquo;는 지적이 나옵니다.&nbsp;\r\n\r\n☏ 장혜영 / 일단은 사태가 이 지경까지 오게 된 것에 대해서는 마음이 너무 아프죠. &lsquo;묻지도 따지지도 않고 비례대표 의원들을 총사퇴시켜놓고 봐야 한다&rsquo; 이런 극약처방이 필요할 정도로 당의 위기를 쇄신해야 한다는 절박함에 대해서는 저도 공감해요. 그런데 오히려 이렇게 위급한 때일수록, 급할수록 돌아가라는 얘기도 있잖아요. 총체적이고 구조적인 위기로 정의당의 위기를 보시는 분들이 많으신데, 그런 구조적인 위기에 대한 정확한 진단 없이 포괄적인 책임을 &lsquo;권고&rsquo;라고 하는 형식으로 묻는 방식이 오히려 당의 구조적인 위기를 근본적으로 진단할 기회를 소진하게 되는 건 아닌가, 이런 우려들이 많이 있으시죠. 그리고 저나 류호정 의원의 정치에 대한 문제의식이 사실은 본질 아니냐 이렇게 분석하시는 분들, 또 언론 기사들 저도 많이 봤는데요. 만약에 그게 진실이라면 차라리 직접, 정말 구체적으로 정확하게 &lsquo;장혜영의 이런 점이 정말 문제다&rsquo; 이런 방식으로 문제를 솔직하게 제기했다면 보다 생산적인 토론을 할 수 있지 않았을까 이런 아쉬움이 많이 듭니다.\r\n\r\n☏ 진행자 / 대선, 지선에서 연달아 낮은 득표율 기록했습니다. 의원님이 보는 정의당의 실패 원인은 무엇인가요?&nbsp;\r\n\r\n☏ 장혜영 / 질문이 하나같이 너무 아프네요. 일단은 정의당이 지난 총선 때부터 제3당으로서 독자 노선을 선택한 것에 대해 굉장히 혹독한 비용을 치르고 있다고 생각해요. 특히 지난 대선의 경우는 안철수 의원이 국민의힘과 합당하면서 제3지대가 완전히 축소돼 버렸고, 양극단 결집이 최고조로 이루어졌죠. 완주를 하는 것도 굉장히 버거운 상태에서 겨우 제3당으로서 씨앗을 남기게 됐고, 특히나 대선 후유증이 가시지도 않은 상태로 힘겹게 지선을 치르게 됐는데요. 역대 지선을 돌이켜보면 그때는 노골적인 전략이 &lsquo;오비이락&rsquo;이었거든요. 5번(정의당)이 날면 2번(민주당)이 떨어진다고 하는, 그래서 민주당과의 연대 전략이라는 게 지선 전략이었는데. 이번에는 그런 것에 의지하지 않고 제3의 독자 정당으로 나섰던 거고. 정의당이 세웠던, 집권을 향했던 한 번의 큰 시도가 좌절되었을 때의 결과, 후폭풍을 지금 견뎌내고 있는 시기인 것 같아요. 다르게 얘기해보자면, 저희가 그럼에도 불구하고 계속 약자와 소수자와 노동자를 위한 정당이라고 일관되게 정치를 해왔는데, 우리가 대변하고자 했던 분들로부터도 충분한 신뢰를 받지 못했다. 이렇게 얘기하는 게 가장 뼈아픈 자성이겠죠.\r\n\r\n☏ 진행자 / 관련해서 민주노총 간부 절반이 지난 대선에서 진보 정당 후보가 아니라 더불어민주당이나 국민의힘 양대 정당 후보에게 투표했다는 결과가 나왔습니다.&nbsp;\r\n\r\n☏ 장혜영 / 그 의미를 깊이, 운동 쪽에서도 그리고 이제 정당 쪽에서도 분석해 봐야 할 결과라고 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 정의당 10년 평가위원회 의견서에 &ldquo;페미니즘에 목소리 높인 것이 정의당의 패인이라는 주장이 당내에 있었다. 우리는 노동도 페미니즘도 제대로 하지 못했다&rdquo;라고 쓰셨어요.\r\n\r\n☏ 장혜영 / 정의당의 페미니즘 정치 중간 결산이 필요한 순간이라고 생각해요. 노동에 대해서도 정의당 노동 정치 중간 결산이 필요하다고 보고요. 우리가 페미니즘의 이름으로 무엇을 하고자 했고, 실제로는 뭘 했고, 그 결과가 어땠는지를 전반적으로 돌이켜보는 자리가 필요할 것 같아요. 성평등이라는 게 정의당의 변함없는 가치라고 하는 데는 다들 동의할 겁니다. 지난 대선에서 심상정 후보도 유세 곳곳을 다니면서 페미니즘은 곧 성평등이고 정의당은 페미니즘 정당이다, 당당하게 온갖 곳에서 말씀하셨거든요. 근데 과연 그 구호만큼, 정의당의 여러 구성원이 과연 이에 공감하고 있는가, 그리고 그것을 실천하고 있었는가 이 지점은 다시 돌아봐야 한다고 보고요. 저는 우리의 구호만큼이나 우리의 일상적인 실천이 충분하지 않았다고 보는 입장이에요. 그리고 조심스러운 얘기이기는 하지만 저는 지금 정의당이 특히 지난 2년간의 당의 위기를 논하면서 김종철 대표의 성추행 사건이 당에 미친 여파에 대해서는 놀라울 정도로 사람들이 말하고 있지 않다고 생각하거든요. 그래서 정의당의 페미니즘에 관해 얘기하면서 그 사건을 우리 정당 공동체가 어떻게 소화해 왔는지를 되짚는 과정도 피할 수 없다고 생각합니다.\r\n\r\n☏ 진행자 / 정의당이 노동 의제와 관련해서는 어떻게 대응해야 할까요.&nbsp;\r\n\r\n☏ 장혜영 / &lsquo;노동&rsquo;이 정말 많이 변해왔잖아요. 비정규직뿐만 아니라 다양한 종류의 특수 고용들이 정말로 많이 늘어났고, 그런데 그렇게 변화한 노동만큼 정의당의 노동 정치가 함께 변화해 왔는지에 대해서부터 성찰할 필요가 있다고 생각합니다.\r\n\r\n☏ 진행자 / 말씀하신 중간 결산에 대한 부분이나 내부 성찰은 9월 전당대회 이후에 논의될까요?\r\n\r\n☏ 장혜영 / 아무래도 그렇겠죠. 왜냐하면 전당대회가 정당에서 방향성을 결정하는 가장 큰, 그리고 가장 적합한 방식이기도 하고, 리더십을 선출하는 선거이기 때문에. 당직 선거와 별개로 당 차원에서는 계속 의원들이 됐든 아니면 지역에서든 여러 반성 내지는 성찰의 자리들이 만들어지겠지만, 그럼에도 불구하고 전당대회를 통해 후보들이 생산적인 토론을 하는 걸 보면서 정리되어 가는 것이 저는 가장 기대하고 있는 방식이긴 하죠.&nbsp;\r\n\r\n\r\n\r\n여영국 정의당 대표가 6월2일 국회에서 열린 중앙선거대책위원회 해단식을 마친 후 회의장을 나서고 있다. 정의당 대표단은 지방선거 패배의 책임을 지고 총사퇴했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 정의당 실패 원인에 &lsquo;비호감&rsquo;도 자주 언급이 되는 것 같아요.&nbsp;\r\n\r\n☏ 장혜영 / 반추해보자면 정의당의 이미지, 제가 정의당에 들어오기 전에 이미지도 그렇고 들어오고 나서도 기본적으로 굉장히 날카로운 이미지가 있는 것 같아요. 우리가 사회의 각종 현안에 대해 주로 날카로운 비판의 언어를 구사하는, 이런 정치를 자주 보여왔다고 생각하고. 그건 사실 굉장히 중요한 부분이죠. 특히나 지금처럼 윤석열 정부가 현실에 기반해서는 도저히 펼칠 수 없을 것 같은 부자 감세라든가 아니면 긴축 정책들을 펼치는 걸 보면, 그런 날카로운 비판의 언어 역시 여전히 필요하지만, 그것뿐만 아니라 그와 동시에 다정하고 편안한 긍정의 언어를 구사하는 정치를 더 폭넓게 해야 하지 않을까라는 생각이 들어요. 저부터도 사실은 굉장히 많이 반성하고 있는 지점이기도 합니다. 잘못을 지적하는 것도 중요하지만 사람을 기분 좋게, 기쁘게, 더 잘 살 수 있게 소통을 강화하는 것도 되게 중요한데. 돌이켜 보면 날카로운 비판에만 더 집중하지 않았었나라는 반성이 개인적으로는 좀 들어요.\r\n\r\n☏ 진행자 / 정의당이 다시 회복할 수 있을지, 있다면 그 가능성은 어디에 있다고 보시나요?\r\n\r\n☏ 장혜영 / 조심스러운 얘기지만 우리가 진보 정치를 포기할 수 있을 정도로 낙관적인 상황에 있다고 생각하지 않아요. 지금의 정부 여당은 말할 것도 없고, 민주당도 지난 집권당이기도 했었지만, 우리 사회가 마주하고 있는 어떤 불평등이나 기후 위기, 차별의 문제들을 제대로 해결하는 모습을 보여주지는 못했거든요. 우리 사회에 진보 정치를 여전히 포기하지 않은 당원들이 있고, 또 정의당에는 지금은 많은 비판을 감당하고 있지만 의원 6명이 있고, 또 포기하지 않고 응원해 주시는 시민분들이 계시기 때문에, 저는 그럼에도 그것이 결국은 정의당이 다시 일어설 수 있는 가능성이 될 수 있다고 생각하고요. 어떻게 보면 약간 역설적인 얘기인데요. 점점 더 불평등과 차별의 기울기가 심화하고 있기 때문에 한국 정치에서 다른 가능성이 필요하다, 다른 정치가 필요하다고 하는 요구는 늘 내재하여 있다고 생각해요. 그래서 정의당이 잘 쇄신해서 그런 요구에 부응할 수 있도록 하는 게 저의 몫이겠죠.\r\n\r\n☏ 진행자 / 장혜영 의원의 대표 법안 중 하나가 차별금지법입니다. 법안 통과 전략이 있다면?\r\n\r\n☏ 장혜영 / 전략은 여러 가지가 있을 수 있다고 보는데. 개인적으로는 패스트트랙을 가동해보고 싶다는 생각을 하고 있어요. 이제는 정말 뭐가 됐든 표결을 할 수 있는 방식으로 갔으면 좋겠다고 생각하고. 최근 이재명 신임 당대표가 선출되셨잖아요. 대선 후보 시절에 약간 미온적이기는 했어도 &lsquo;차별금지법 절대 안 된다&rsquo; 이런 입장은 아니셨고, &lsquo;논의를 적극적으로 해야 된다&rsquo;는 입장을 밝히신 바 있기 때문에 저는 이재명 대표가 의원이기도 하시니까 직접 법안을 내실 수도 있다고 생각해요. 그런 방식으로 정말 논의해볼 수 있도록, 정치적인 설득에 매진해볼 생각입니다.&nbsp;\r\n\r\n☏ 진행자 / 정의당이 검찰 수사권 기소권 분리 법안 처리 과정에서 검찰청법(검찰의 직접 수사 대상 범죄를 부패와 경제 두 분야로 축소하는 내용)에는 찬성표를 던졌고 형사소송법(경찰로부터 송치받은 사건은 검찰이 동일성을 해치지 않는 범위 내에서 수사하도록 하는 등, 검찰의 별건 수사를 제한하는 내용)에는 기권표를 행사했습니다. 의원님도 많은 고민이 있었던 걸로 알고 있습니다.&nbsp;\r\n\r\n☏ 장혜영 / 저는 검수완박 법안에 대해서는 개인적으로 명확한 반대 입장을 가지고 있었어요. 그 법안 자체가 공들여져서 만들어진 것과는 거리가 먼 졸속 법안이었고, 그나마 의장께서 중재하기 위해서 노력을 많이 하셨지만, 그것도 나중에는 처음에 중재하고자 했었던 내용하고는 전혀 다른 방식으로 변경됐기 때문에 그런 법안에 대해서 찬성할 수는 없다는 게 제 생각이었어요. 왜냐하면 이건 정말 시민들의 삶이 걸려 있는 중차대한 형사사법 체계에 대한 개편이었으니까요. 내부에서 의견 조율을 하는데 이견을 가지신 분들이 굉장히 많이 계셨고, 특히 선거를 앞두고 선거와 결부시켜서 강력하게 다른 의견을 피력하시는 분들도 많이 계셨었죠. 그래서 당은 의장 중재안을 존중하는 방식으로 표결하는 걸로 결정이 났는데, 저는 동의할 수는 없었지만, 당이 어려운 상황에서 내리는 비를 그래도 같이 맞아야 하지 않을까 그런 생각이 들어서 당의 표결 방침을 저의 개인적인 견해보다 우선하기로 정한 거죠. 근데 그때나 지금이나 여전히 그 생각을 하면 참 고통스럽고 국민들한테 면목이 없고 그러네요.\r\n\r\n☏ 진행자 / 법안 통과 뒤에 후처리에 더 신경 쓰겠다는 의견도 내셨어요.&nbsp;\r\n\r\n☏ 장혜영 / 네, 맞아요. 그런데 사개특위가 현재 공전하고 있기 때문에 정말 유감스럽습니다.\r\n\r\n\r\n\r\n더불어민주당 권인숙 의원, 박주민 의원, 정의당 장혜영 의원이 지난 1월5일 국회 소통관에서 평등법&middot;차별금지법 제정을 촉구하는 기자회견에 참석했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 윤석열 정부 지지율이 오르고는 있지만 여전히 낮은 지지율입니다. 이 낮은 지지율을 만든 결정적인 순간은 무엇이었다고 보시나요.\r\n\r\n☏ 장혜영 / 너무 많은 결정적 순간이 있어서 하나를 꼽기가 되게 어려운데. 저에게는 개인적으로 인상적이었던 게 나토(NATO) 순방 가실 때 대통령이 기자들하고 전용기에서 나누셨던 대화 중에 이런 게 있었어요. 어떤 기자분이 &ldquo;이 순방을 어떤 마음가짐으로 오셨냐&rdquo; 이렇게 물어봤는데, 대통령 답변이 &ldquo;특별한 마음가짐이 있겠냐&rdquo;라고 했거든요. 대통령이라는 자리에 오르면 대한민국의 현재와 미래를 위해서 어떻게 해야 하겠다라고 하는, 사실 굉장히 특별한 각오와 마음가짐을 갖고 있어야 하잖아요. 그런 마음가짐 없이 지금 대통령직을 수행하고 계신 게 아닐까, 그게 제가 가장 우려하고 있는 지점이고, 또 이런 낮은 지지율을 만드는 여러 가지 결정적인 사건 사고들을 만드는 맥락에 있지 않을까 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 이준석 국민의힘 대표 기자회견 관련해서도 &ldquo;그의 눈물이 시민과 약자의 고통이 아니라 본인의 정치적 입지 축소에 대한 자기 연민에서 비롯되었다는 점이 지금 대한민국의 정치적 비극&rdquo;이라고 하셨어요. 지금 국민의힘 권력 갈등 어떻게 보고 계신가요.\r\n\r\n☏ 장혜영&nbsp;/ 점입가경이다. 하고 싶은 말이 너무 많은데 쓸 수 있는 상황이 아니어서, 일단은 뭔가 답답함을 SNS에도 그렇게 토로했는데요. 여당 당대표가 과거에 성접대를 받았고, 당대표 정무실장이 그걸 선거 기간에 무마하기 위해서 각서를 써줬다는 의혹이 제기된 게 발단이잖아요. 그런 상황에 대한 의혹을 빌미로 당대표를 축출해서 비대위를 꾸리는 이런 일련의 사태를 보면서 그 코멘트 말고는 할 수 있는 것이 많이 없다고 생각했고요. 지금 우리가 굉장히 여러 위기 상황에 놓여 있잖아요. 3중고다, 4중고다 얘기하고 있기도 하고. 기후 위기로 이번에 또 굉장히 큰 폭우 피해가 있기도 했고. 국제 정세도 굉장히 급변하고 있는 상황에서 무엇보다도 안정적인 국정운영의 책임을 져야 할 정부와 여당이 당내 권력 쟁투를 제대로 수습하지도 못해서 이렇게 국회 본회의마저 미루는 상황이 계속되고 있다는 점이 참 걱정스럽죠.\r\n\r\n☏ 진행자 / 이준석 대표 행보에 대해서도 그간 여러 비판을 해오셨습니다.&nbsp;\r\n\r\n☏ 장혜영 / 궁금해요. 이준석 대표를 윤핵관과의 대결 구도에서 마치 &lsquo;핍박받는 희생양&rsquo;으로 보고 계신 분들도 많이 계신 것 같아요. 물론 권력 쟁투에서 밀려나서 고초를 겪는 측면이 저도 없지는 않다고 생각하는데, 그것보다 이준석이라는 정치인이 당대표 되기 전까지 포함하면 벌써 정치 구력이 10년이거든요. 그런데 그 10년 동안 이 사람이 정치를 함으로써 대한민국 사회에 어떤 긍정적인 가치가 생겼는가 보자면 사실 전 기억나는 게 없고요. 오히려 우리 사회에 존재하고 있는 여성에 대한 혹은 페미니즘에 대한 어떤 불쾌감이나 낙인이나 오해 같은 것들을 이용해서 그것을 자신의 정치적인 이익으로 편취했다는 게, 저는 이준석 대표가 한국 사회에 끼친 영향이라고 보거든요. 그래서 지금 이 상황에서 자기를 희생자로 만드는 데에만 골몰하지 말고, 대한민국을 위해서 정치를 할 거라면 자기 자신을 돌아보는 시간을 좀 가져도 좋지 않을까라고 생각합니다.&nbsp;","date":"2022-08-31T08:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48402"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘쿠팡깡’·‘네이버깡’… 테크 기업이 대출에서 채권 추심까지?","partialText":"금융 교육을 받지 못한 사회 초년생들은 은행의 문턱이 높다고 생각해 대부업체를 찾는다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n광주에 거주하고 있는 임재관씨(가명&middot;20)는 고등학교 졸업 직후 곧바로 취업했다. 첫 직장을 퇴사한 지난해 7월, 임씨는 급히 200만원이 필요해 대출을 알아보았다. 당시만 해도 임씨는 &ldquo;은행은 문턱이 높고 나같이 젊은 사람에게는 돈을 빌려주지 않는 곳&rdquo;이라고 생각했다. 인터넷 검색창에 &lsquo;대출&rsquo;을 입력하자 대부중개 사이트가 나왔고, 임씨는 이곳 &lsquo;실시간 대출 문의&rsquo; 게시판에 대출이 필요하다는 글을 남겼다.\r\n\r\n대부중개 사이트에서 연결된 대부업자는 임씨의 사정을 듣더니 이렇게 말했다. &ldquo;정부 대출을 받을 수 있게 해주겠다. &lsquo;햇살론유스&rsquo;란 게 있다. 일단 햇살론 받을 ○○은행 계좌가 필요하니 개설비 10만원을 나중에 달라.&rdquo; 당시 임씨에게 필요한 돈은 200만원 수준이었지만, 브로커 역할을 하던 대부업자는 &lsquo;받을 수 있을 때 다 받아두어야 한다&rsquo;며 500만원을 빌리도록 유도했다. 대출 절차가 마무리될 즈음, 대부업자는 수고비 명목으로 수수료를 요구했다. 브로커 역할을 한 대부업자는 수고비 80만원에 계좌개설비 10만원(물론 이것도 낼 필요가 없는 돈이었다)을 합쳐 총 90만원을 가져갔다.\r\n\r\n3개월 뒤, 임씨는 100만~150만원 정도가 필요했다. 이번에는 대부중개 사이트에서 본 다른 업체에 전화했다. 연락을 받은 대부업자는 &lsquo;휴대전화 개통&rsquo;을 권했다. 임씨는 이 관계자와 함께 휴대전화 대리점을 돌며 신규 개통 세 건, 번호이동 개통 한 건을 했다. 핸드폰을 개통하는 조건으로 임씨가 받은 돈은 240만원, 지불 방법은 토스(toss)였다. 대부업체 측은 임씨에게 &ldquo;돈을 갚을 필요는 없다&rdquo;라고 말한 뒤 떠났다. 돈을 빌려준 건 대부업자였지만, 돈을 갚아야 할 대상은 통신사였다. 그리고 몇 달 뒤, 전혀 예상하지 못한 일이 터졌다.\r\n\r\n임씨는 핸드폰 기계값과 월정액 비용만 납부하면 될 것이라 여겼다. 그러나 요금계산서에는 낯선 금액이 찍혀 있었다. 임씨가 2022년 1월에 받아든 명세서에는 총 65만6300원이 찍혀 있었다. 단말기 할부금과 월정액 요금으로는 나올 수 없는 금액이었다. 명세서에는 &lsquo;휴대전화 소액결제 요금&rsquo; 30만원과 &lsquo;원스토어 결제 요금&rsquo; 24만9700원이 포함되어 있었다. 임씨 명의로 대부업자들이 약 55만원어치 현물과 서비스를 가져간 셈이다. 함께 개통한 나머지 번호도 사정은 비슷했다. 한도를 꽉 채워 자신들의 배를 불리고 있었다.\r\n\r\n통신사 소액결제 내역과 원스토어 결제 내역을 조회한 임씨는 허탈한 웃음을 지었다. 원스토어(OneStore)는 통신 3사와 네이버가 함께 운영하는 스마트폰 앱스토어다. &lsquo;스마트폰 개통&rsquo;을 알선한 대부업자는 임씨 명의로 원스토어에서 아프리카TV 별풍선을 구매한 것으로 드러났다. 이 별풍선을 아프리카TV BJ 계정에 보내면, 일정 수수료를 지불하고 현금으로 환급할 수 있다. 대부업자는 이 밖에도 컬쳐랜드 모바일 문화상품권과 스팀(게임 퍼블리싱 회사) 쿠폰 등을 구입했다. 심지어 구매 목록에는 카카오에서 사용할 수 있는 치킨 쿠폰도 포함되어 있었다.\r\n\r\n\r\n\r\n임 아무개씨에게 청구된 휴대전화 명세서. 소액결제 내역이 나와 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&lsquo;내구제 대출&rsquo; 실상은 사기에 가까워\r\n\r\n개통한 스마트폰을 해지하더라도 임씨의 손해는 상당했다. 소액결제 지출금뿐 아니라 기계값도 물어내야 했다. 개당 기계값만 200만원이 넘었다. 당시 상황을 설명하던 임씨는 &ldquo;업자들은 다른 생각을 못하게 연락이 닿은 뒤 바로 찾아와 대출 작업을 처리했다. 이게 사기인지 뭔지 차분히 생각해볼 만한 시간을 주지 않더라. 처음에는 이들이 은행보다 문턱이 낮아 보였다. 은행은 돈을 빌릴 때 한 번에 몇천만 원, 몇억 원씩 빌리는 곳인 줄 알았다. 금융에 대해 몰라도 너무 몰랐다&rdquo;라고 말했다.\r\n\r\n임씨의 사례는 빙산의 일각이다. 온라인에서는 임씨가 겪은 대출 사기를 이른바 &lsquo;내구제 대출&rsquo;이라고 부른다. &lsquo;나를 스스로 구제하는 대출&rsquo;이라는 의미다. 그러나 실상은 임씨 사례처럼 사기에 가깝다. 임씨는 억울한 마음에 경찰을 찾았다. 그러나 경찰에서는 &ldquo;도와주고 싶지만 도와줄 수가 없다&rdquo;라고 말했다. 스마트폰을 개통하는 과정에서 임씨가 함께 동행하고 협조했기 때문에 임씨까지 함께 처벌받을 수 있다는 이유였다.\r\n\r\n과거에도 이른바 &lsquo;핸드폰깡&rsquo;으로 불리던 대출은 만연했다. 달라진 점은 소액결제로 확보할 수 있는 금액이 전보다 더 늘어났다는 점이다. 기본 통신사 소액결제 외에도 원스토어를 통한 &lsquo;각종 쿠폰 쇼핑&rsquo;도 결국 돈이 된다. 스마트폰으로, 개인 명의로 할 수 있는 결제의 폭이 넓어지며 생겨난 부작용이다. 임씨의 &lsquo;내구제 대출&rsquo; 사기 과정에서 동원된 테크 기업만 해도 토스, 원스토어, LG유플러스, SKT, 아프리카TV, 카카오 등이다. 세상은 더 편리해졌지만, 범죄는 편리함 속에서 &lsquo;빈틈&rsquo;을 발견해 노린다. 돈은 대부업자가 빌려주지만, 채권 추심은 테크 기업이 대신해주는 모양새가 되었다.\r\n\r\n최근에는 각종 &lsquo;후불 결제&rsquo; 시스템이 경제적 취약층 사이에서 활용되고 있다. 쿠팡, 네이버쇼핑, 토스 등이 속속 도입하고 있는 후불 결제 시스템은 특정 금액만큼 미리 쇼핑하고 나중에 갚는 서비스다. 일종의 &lsquo;외상 결제&rsquo;인데, 본질은 쇼핑몰을 운영하는 테크 기업이 신용카드 회사 대신 거대한 채권자가 되는 구조다. 테크 기업의 후불 결제는 신용카드사에 비해 상대적 소액(쿠팡 130만원, 네이버 30만원)을 열어둔다는 특징이 있다.\r\n\r\n편리하고 지속적인 쇼핑을 유도하기 위한 방책이지만, 막상 이런 기능은 경제적 취약계층에게 &lsquo;빚을 낼 수 있는 창구&rsquo;로 작동한다. 최근 각종 온라인 커뮤니티와 소셜미디어, 중고 거래 사이트에는 &ldquo;(내 아이디로) 대신 구매해드립니다&rdquo;라는 게시글이 종종 올라온다. 가령 쿠팡에서 (자신의 아이디로) 10만원어치 물건을 후불 결제로 &lsquo;대신&rsquo; 구매해서 물건은 요청한 사람에게 보내고 대신, 나에게 금액의 80%인 8만원을 현금으로 보내달라는 것이다. 나중에 10만원을 내야 하지만 당장 8만원을 빌리게 되는 셈이다. 이런 거래 게시물은 특히 &lsquo;번개장터&rsquo; 앱에서 쉽게 발견할 수 있다.\r\n\r\n일부 금융 취약계층은 &lsquo;쿠팡깡&rsquo; &lsquo;네이버깡&rsquo;으로 불리는 후불 결제를 이용해 급한 생활비를 해결하기도 한다. 실제 금융 취약층을 위한 상담 현장에서는 올해 상반기부터 &lsquo;쿠팡깡&rsquo; &lsquo;네이버깡&rsquo; 사례가 접수되고 있다. 돈이 충분한 사람에게 쿠팡&middot;네이버&middot;토스의 &lsquo;후불 결제&rsquo;는 있어도 쓰지 않는 기능에 가깝다. 그러나 어떤 사람들에게는 이것이 &lsquo;신용도를 보지 않는 대출&rsquo;로 통용되고 있다.","date":"2022-08-31T08:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48347"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[외신 한 컷] 돈 크라이 포 미 아르헨티나","partialText":"ⓒAFP PHOTO\r\n\r\n\r\n\r\n아르헨티나 부에노스아이레스에서 8월17일 물가상승에 항의하는 대규모 시위가 벌어졌다. 최대 노동단체인 노동총연맹을 주축으로 한 시위 참가자들은 폭등하는 물가를 감당하기 위해 임금인상 등을 요구했다. 다만 친여당 성향인 노동총연맹은 이번 시위가 반정부 시위가 아니라, 높은 시장가격으로 물가를 올리는 기업을 상대로 한 시위임을 강조했다.\r\n\r\n아르헨티나는 7월 물가상승률이 71%를 기록하는 등 살인적인 고물가에 시달리고 있다. 인플레이션을 억제하기 위해 중앙은행이 기준금리를 무려 9.5%나 인상하는 극단의 조치를 취했지만 경제 불안은 여전하다. 올해 연말까지 물가상승률이 100%를 넘을 거라는 예측이 나온다.\r\n\r\n아르헨티나는 지난해 말부터 외환(달러) 보유액이 바닥을 드러내고, 정부의 국채 가격이 하락하면서 국가부도 사태가 일어나는 것 아니냐는 전망이 나오고 있다. 지난 200년 동안 아르헨티나는 국가부도를 여덟 번 겪었다.","date":"2022-08-31T08:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48334"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"사채의 늪은  여기서 시작된다","partialText":"ⓒ시사IN 이정현\r\n\r\n\r\n\r\n&ldquo;급전 100만원 필요합니다.&rdquo;\r\n\r\n게시판 본문 입력창에 이렇게 쓰고 &lsquo;글 등록&rsquo; 버튼을 눌렀다. 곧바로 초시계를 바라보며 숫자를 세었다. &lsquo;하나 둘 셋&hellip;.&rsquo;\r\n\r\n&ldquo;뚜르르.&rdquo;\r\n\r\n3초 만에 전화벨이 울렸다. &ldquo;여보세요. 대출나라 보고 전화드렸습니다. 대출 필요하시죠?&rdquo; 전화를 건 대부업자의 번호는 010-5&times;&times;&times;-4&times;&times;&times;. 곧바로 &lsquo;사기 번호 검색&rsquo; 창에 전화번호를 입력해보았다. 해당 번호로 사기 피해를 받았다는 접수가 두 건 등록되어 있었다. 전화를 끊자 곧바로 또 다른 전화가 걸려왔다. 010-4&times;&times;&times;-2&times;&times;&times;. 이번에도 사기 신고가 한 건 접수되어 있는 번호였다. 전화 두 통이 걸려온 1분 사이, 각종 대부업자들의 문자와 카카오톡 메시지가 스마트폰으로 쏟아져 들어왔다. 금융감독원(금감원) 등록 대부업체 통합조회 시스템에 문자&middot;메신저&middot;전화로 연락 온 전화번호를 모두 조회해보았다. 10곳 가운데 2곳을 제외하고 모두 불법 사금융업체였다. 일부 업체는 금감원 시스템 조회를 피하기 위해 &lsquo;해외 발신&rsquo; 문자로 연락하기도 했다.\r\n\r\n2020년 11월, 스물다섯 살 박종찬씨(가명)도 같은 경험을 했다. 급전이 필요했던 박씨는 인터넷 대부중개 사이트 &lsquo;대출나라&rsquo;에 사연을 올렸다. 박씨와 통화한 불법 사금융업체는 박씨에게 개인정보와 주변 사람들의 연락처를 내놓아야 돈을 빌려줄 수 있다고 했다. 업체는 박씨에게 30만원을 빌려주는 대신 일주일 후 50만원을 내놓으라고 했다. 곧바로 돈을 갚을 수 없던 박씨는 불어난 이자만큼 다시 대출했다. 세 차례 재대출 끝에 원금은 130만원으로 불어났다. 돈을 갚지 못하자 채무 독촉이 시작됐다. 주변 사람들에게 연락한다는 협박도 받았다. 궁지에 몰린 박씨는 사회복지사에게 이 사정을 토로했다. 사회복지사가 업체에 전화를 걸자, 업체 측은 &ldquo;원금 130만원만 갚으면 없던 일로 하겠다&rdquo;라며 한발 물러났다.\r\n\r\n\r\n\r\n전국 700개 이상의 대출업체가 등록되어 있다고 광고하는 &lsquo;대출나라&rsquo; 홈페이지.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n박종찬씨의 사례는 최근 발생하는 고리대금 불법 사금융 피해의 전형적인 패턴을 따른다. 급하게 돈을 빌리려는 사람들이 인터넷 대부중개 사이트에 글을 올린다. 불법 사금융업체가 돈이 필요한 사람에게 전화한다. 첫 거래는 신용이 없으니 일단 초단기(일주일) 소액 대출부터 해보고, 돈을 회수할 수 있다는 믿음이 생기면 월변(한 달 후 갚기)을 해주겠다고 유혹한다. 단기 고금리를 갚지 못하면서 재대출로 이어지고 결국 원금과 이자는 눈덩이처럼 불어난다. 그러다 금융 지원단체, 금감원, 지자체, 대부금융협회 같은 구제 기구에 손을 내밀고, 이들 기관이 따져물으면 그제야 원금만 내놓으라며 꼬리를 내린다.\r\n\r\n고리대 사채는 지자체나 금감원에 등록되지 않은 불법 대부업체의 영업 방식이다. 박씨의 경우 일주일(7일) 이자는 20만원, 연 이자로 따지면 약 1043만원이다. 원금이 30만원이라는 점을 감안하면 연이율 3476%에 달한다. 당연히 불법이다. 법정 최고이율은 연 20%다. 하지만 금융권에서 대출이 어렵거나 급히 돈을 빌리려는 사람들, 혹은 대부업계의 현실을 모르는 사람들은 고리대 사채의 늪에 쉽게 빠져든다. 핀테크(FinTech)의 시대에도 이런 피해는 여전하다.\r\n\r\n고금리 불법 사금융 문제는 어제오늘 일이 아니다. 수십 년 전부터 비슷한 방식으로 피해자를 양산해왔다. 소액으로 시작해 점점 이자가 불어나는 방식이다. 그런데 최근 5년 사이에 피해 패턴에서 딱 하나 달라진 점이 있다. 바로 고금리 불법 사금융으로 유입되는 &lsquo;경로&rsquo;다.\r\n\r\n■ 불법 사금융으로 유입되는 첫 관문\r\n\r\n앞서 설명한 &lsquo;피해 패턴&rsquo;으로 돌아가보자. 맨 처음 박씨는 &lsquo;대출나라&rsquo;라는 인터넷 대부중개 사이트에 접속했다. 인터넷 검색창에 &lsquo;대출&rsquo;을 입력하면 가장 상단에 등장하는 사이트 중 하나다. 온라인 공간에서 대출이라는 키워드는 은행이나 금융기관이 아닌, 이런 대부중개 사이트를 우선 안내한다. 이곳은 표면상 일종의 광고 사이트다. 합법적인 등록 대부업체들이 각종 대출 가능 조건을 광고하고 홍보하는 형태를 띠고 있다. 지역별&middot;상품별 업체 정보를 찾을 수 있다.\r\n\r\n그러나 대부중개 사이트의 핵심 기능은 따로 있다. 바로 &lsquo;실시간 대출 문의&rsquo;라는 이름을 붙인 일종의 게시판이다. 대부중개 사이트 업계 1위인 대출나라는 &lsquo;이용 안내&rsquo; 페이지에서 이 게시판이 &lsquo;역경매&rsquo; 시스템으로 운영된다고 설명한다. 사용자(돈을 빌리려는 사람)가 실시간 대출 문의 글을 작성하면, 여러 업체에서 검토하고, 최대 8개 업체가 해당 글 밑에 &lsquo;저희가 대출해드릴 수 있습니다&rsquo;라고 표시를 한다. 그러면 사용자는 자신에게 돈을 빌려줄 의향이 있다는 업체들 가운데 하나를 골라 직접 전화를 하면 된다는 것이다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n이용 안내 페이지에 고지된 내용만 놓고 본다면, 사용자는 으레 이렇게 생각하게 된다. &lsquo;불법 업체는 내 정보를 보지 못하겠구나. 합법 대부업체들에 내 사정을 자세히 설명해야 유리하겠구나.&rsquo; 그래서 이 게시판에는 대부 대출을 이용하려는 사람들의 각양각색 사연이 올라온다. 군인인데 돈이 필요하다, 쿠팡에서 일하고 있는데 급전이 필요하다, 월변으로 상환하고 싶다, 생활비가 모자라서 돈이 급하다, 개인회생 중이라 금융기관에서 돈을 빌릴 수가 없다&hellip;.\r\n\r\n그렇게 쌓아 올린 &lsquo;각종 사연&rsquo;이 8월17일 기준 61만 건에 달한다. 하지만 대출나라 상담 게시판의 현실은 업체의 설명대로 글을 올리는 이들이 주도권을 쥔 구조가 아니다. 기자가 직접 테스트한 것처럼, 박종찬씨가 경험한 것처럼, 차분히 대부업체들을 비교해보고 선택해 연락을 취하기도 전에 각종 불법 사금융업체들이 돈이 필요한 사람들에게 먼저 연락을 해온다. 대출나라에 올린 개인 연락처를 대출나라에 돈을 낸 대부업체들이 곧바로 열람할 수 있기 때문이다.\r\n\r\n대출나라 측은 8월17일 〈시사IN〉과의 통화에서 &ldquo;글을 올린 사람들의 연락처를 열람할 수 있는 업체는 합법적인 등록 대부업체뿐이다&rdquo;라고 주장했다. 자신들은 합법 대부업체의 광고를 실어주고, 그 광고주들만 글쓴이의 연락처를 열람할 수 있다는 설명이다. 그러나 앞서 설명한 실제 사례처럼, 번호를 열람해 먼저 연락하는 업체들은 미등록 불법 사금융인 경우가 더 많다. 대출나라 측은 &ldquo;사이트 구조상 등록 대부업체만 로그인해 정보를 볼 수 있다. 글 올린 사람들의 전화번호가 불법 사금융업체까지 전달되는 건 우리로선 알 수 없는 노릇이다&rdquo;라고 답했다. 만약 합법적인 업체가 대출나라에 광고를 실어 게시판 사용자의 개인정보 접근 권한을 얻었다고 가정해보자. 이 &lsquo;업체 아이디&rsquo;를 불법 사금융업체와 공유한다면, 얼마든지 &lsquo;대출이 필요한 먹잇감&rsquo;을 노릴 수 있다. 합법적인 대부업체 간판을 내걸고 실제로는 불법 사금융 영업을 할 수도 있다. 대출나라 운영사가 불법 사금융업체에 직접 개인정보를 전달하지 않더라도, 얼마든지 불법 사금융 관계자들이 꼼수를 동원해 개인정보에 접근할 수 있는 구조다.\r\n\r\n\r\n\r\n대출나라 운영사인 정크레비즈 사무실. 대출나라는 스스로 &lsquo;IT업체&rsquo;임을 강조한다. ⓒ김흥구\r\n\r\n\r\n\r\n문제는 더 근원적인 곳에 있다. 어째서 대출나라가 게시판 사용자의 개인정보를 업체들에게 제공할 수 있는지다. 대출나라 게시판에 글을 올리려면 휴대전화 본인인증을 해야 한다. 가짜 연락처를 적는 걸 차단한다. 게다가 글을 올릴 때에는 &lsquo;개인정보 수집 및 이용&rsquo;과 &lsquo;개인정보 제3자 제공&rsquo;에 반드시 동의해야만 한다. 대출나라를 운영하는 임 아무개 대표는 〈시사IN〉과의 통화에서 &ldquo;개인정보 제3자 제공에 글 올리는 사용자들이 동의하기 때문에 업체에 개인정보를 제공하는 거라 아무 문제가 없다&rdquo;라고 주장한다. 그러나 개인정보보호법 제22조 5항에 따르면 제3자 정보제공에 동의하지 않는다고 해서 서비스 제공을 거부해서는 안 된다. 그러나 대출나라는 글쓴이의 핵심 개인정보인 전화번호를 대부업체들에 자동으로 전송되도록 시스템을 설계했고, 이를 거부할 경우 글쓰기 서비스를 이용하지 못하게 차단시켰다.\r\n\r\n약관을 꼼꼼하게 읽어보지 않는 한, 내 개인정보가 대부업체들에 공개된다는 사실을 알기는 어렵다. &lsquo;이용 안내 페이지&rsquo;에도 이런 이야기는 나와 있지 않다. 그저 글을 쓸 때 필수로 동의해야 하는 &lsquo;개인정보 제3자 제공&rsquo; 약관에만 조그맣게 명시되어 있을 뿐이다. 만약 자신이 적은 사연이 불법 사금융업체에도 광범위하게 퍼진다는 걸 알았다면 61만 건에 달하는 게시글이 올라올 수 있었을까?\r\n\r\n■ 누가 대부중개 사이트를 찾나\r\n\r\n대출나라는 대부중개 사이트 가운데 가장 활발하게 운영되는 곳이다. 실시간 대출 상담 게시판 글 수만 따져도 압도적인 업계 1위다. 한국대부금융협회가 2020년 12월 발간한 〈불법 사금융 피해상담 사례 모음집〉에서도 이 사이트의 존재감이 드러난다. 임승보 한국대부금융협회장이 사례집 머리말에서 직접 대출나라를 언급했을 정도다. 이 사례 모음집에는 총 60가지 불법 사금융 피해 사례가 기술되어 있는데, 이 가운데 28건이 대출나라 등 대부중개 사이트를 통해 불법 사금융업체를 만났다고 기록되어 있다.\r\n\r\n그렇다면 누가, 어떤 사연으로 이런 대부중개 사이트를 찾는 것일까. 불법 사금융에 노출될 위험을 무릅쓰고서라도 급하게 돈을 빌리려는 사람들은 누구일까.\r\n\r\n대출나라는 게시판을 이용하려는 사용자로부터 전화번호, 나이, 거주 지역, 필요 금액, 직업 유무, 대출 사유 정보를 받는다. 이 중 핵심 영업기밀인 전화번호와 나이를 제외한 나머지 정보는 사이트를 방문하는 사람이면 누구나 열람할 수 있게끔 공개해두고 있다.\r\n\r\n〈시사IN〉은 독립 데이터 연구자 김도연씨와 함께 대출나라 게시판에 올라와 있는 각각의 사연을 웹 크롤링(웹 페이지에 공개되어 있는 정보를 데이터로 변환) 기법을 통해 추출&middot;분석했다. 분석 대상은 2016년 12월부터 2022년 7월10일까지 올라온 글을 대상으로 했다. 총 55만2956건이다.\r\n\r\n〈그림 1〉은 월별 대출나라 게시판 글 건수를 표시한 그래프다. 2016년 12월 470건에 불과하던 대출 문의 게시글 수는 2018년 1월(4291건)까지 꾸준히 증가세를 보인다. 이후 잠시 주춤하던 월별 게시물 수는 2018년 하반기부터 급증해 2019년 1월에는 처음으로 월간 1만 건을 넘어섰다. 이후 3년6개월 동안 월간 게시물 수는 최저 8970건(2019년 2월)에서 최대 1만2883건(2022년 6월) 사이를 오가는 것으로 나타났다. 특히 금리상승이 본격화한 2022년 상반기에는 게시물 수가 연이어 증가하는 추세를 보이고 있다. 대부중개 사이트를 통해 불법 사금융으로 노출되는 이들도 갈수록 많아진다는 걸 추측하게 한다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이번 분석에서 우리 사회의 변화를 가장 적나라하게 보여주는 것은 〈그림 2〉다. 단순히 대부중개 사이트의 이용자만 늘어난 것이 아니다. 시간이 흐를수록, &lsquo;소액 대출&rsquo;을 원하는 사람들 비중이 눈에 띄게 증가하고 있다. 〈그림 2〉는 2017년부터 2022년까지 매해 6월을 기준으로 &lsquo;희망 금액(대출받으려는 금액)&rsquo;을 금액대별로 묶어 분석한 결과다. 대출나라 사용자들이 점차 늘어나던 2017~2019년 대다수 대출 문의는 81만~300만원에 쏠려 있었다. 이 시기 그래프는 가운데 구간(81만~300만원)이 높게 치솟은 정규분포 모양이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이런 경향성이 2020년 6월부터 달라지기 시작했다. 21만~60만원을 빌리려는 사람이 급격히 늘었다. 2021년 6월에는 41만~60만원 구간이 가장 많은 비중을 차지했다. 월간 게시글 건수가 가장 많던 2022년 6월에는 21만~40만원 구간이 압도적인 1위를 차지했다.\r\n\r\n금액 분포 그래프도 정규분포 모양에서 소액 대출로 쏠리는 형태로 변했다. 코로나19 팬데믹 이후 &lsquo;40만원도 없어서 대부업체를 찾는 이들&rsquo;이 급격히 늘었음을 보여준다. 한국 사회 금융 소외계층이 지난 5년간 겪은 현실을 이 데이터를 통해 읽을 수 있다.\r\n\r\n지역적인 분포도 시사점을 던진다. 시간이 지날수록 비수도권 이용자의 비율이 더 커진다. 〈그림 3〉은 2017년 3월부터 2022년 6월까지 매달 지역별 비중을 계산해 비교한 것(100% 누적 영역 차트)이다. 2019년 5월까지만 해도 전체 이용자의 절반 이상은 수도권에 거주하던 이들이었다. 그러나 서울&middot;경기&middot;인천 지역의 이용자 비중은 점차 줄어드는 반면, 비수도권 지역의 비중은 오히려 늘어나는 추세를 보였다. 2021년 3월에는 전체 1만897건 가운데 6244건이 비수도권 문의 글이었다. 비율로 따지면 57.3%에 달한다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n2021년 10월부터는 다시 수도권의 비중이 늘어나는 추세이지만, 여전히 서울시는 전체 건수 대비 14%대로 감소하고 있다. 2022년 6월 기준으로 한국 전체 인구 대비 서울시 인구의 비율은 18.4%, 수도권 인구의 비율은 50.4%다. 인구 비율과 비교해보면 비서울 지역, 비수도권 지역일수록 &lsquo;대부 자금을 구하려는&rsquo; 경제적 취약층이 더 많다는 사실을 알 수 있다.\r\n\r\n과거에는 대부업체들이 길거리에 전단&middot;명함을 뿌리거나, 지역 생활정보지에 광고를 게재했다. 그래서 대부업은 &lsquo;지역적 성격&rsquo;이 무척 강했다. 대전 사람은 대전&middot;충청에 위치한 업체에, 부산 사람은 부산&middot;경남에 위치한 업체에 돈을 빌리는 경우가 대부분이었다.\r\n\r\n그러나 대부중개 사이트가 활성화되면서 지역적인 경계는 더 이상 무의미해졌다. 대출나라 같은 대부중개 사이트는 대부업의 공간적 범위를 확장한다. 서울에서 돈을 빌리려는 사람이 대구에 위치한 대부업체로부터 돈을 빌리기도 하고, 전라남도에 거주하는 사람이 경기도에 등록되어 있는 대부업체에서 돈을 빌리기도 한다. 일부 불법 사금융업체는 전국 어디든 돈을 빌려주겠다며 호객하지만, 막상 만나보면 출장비를 수수료 명목으로 내놓으라고 요구하기도 한다. 비수도권 지역 사용자가 대부중개 사이트를 통해 불법 사금융업체를 만날 경우, 이런 &lsquo;출장비&rsquo; 명목으로 돈을 요구받을 가능성이 있다.\r\n\r\n■ &lsquo;날것&rsquo; 그대로의 절규\r\n\r\n무엇보다 대출나라 데이터에서 오늘날 경제적 취약층의 현실을 가장 &lsquo;날것&rsquo;으로 보여주는 항목은 &lsquo;본문&rsquo;이다. 대출나라에 들어와 직접 글을 남기는 이들은 게시물 본문에 자신의 현재 사정을 상세히 적는다. 이 중에는 개인파산&middot;회생 여부, 직업 특성, 라이프스타일, 남아 있는 다른 빚, 원하는 상환 방식 등이 구체적으로 기술되어 있다.\r\n\r\n그러나 빅데이터 분석 작업의 특성상 50만 건이 넘는 상세 텍스트를 모두 읽어보기는 어려웠다. 의미망 분석을 도입할 수도 있었으나, 그러기에는 글의 분량이 짧고 내용도 다채롭지 않았다. 온라인 뉴스 댓글이나 소셜미디어 게시물과 달리 대출나라 글에는 개인의 의견이 담기지 않았다는 점도 고려했다.\r\n\r\n대신 〈시사IN〉은 특정 키워드의 월별 빈도의 추이에 집중했다. 가장 먼저 2022년 5월22일부터 7월10일까지 등록된 샘플 게시물 2만1880개를 기자가 직접 읽고, 의미 있다고 여긴 키워드 45개를 선별해 전체 데이터에서 추출해보았다.\r\n\r\n그중 가장 유의미한 변화를 읽어낼 수 있는 키워드가 〈그림 4〉에 나타난다. 시대의 변화, 금융과 대부업의 변화를 가장 선명하게 보여주는 키워드는 &lsquo;비대면&rsquo;이었다. 대출 과정에서 &lsquo;비대면&rsquo;을 언급한 횟수는 2018년 6월까지 월 10회를 넘기지 않았다. 그러나 2019년을 기점으로 &lsquo;비대면 대출&rsquo;을 요구하는 이들이 큰 폭으로 증가했다. 2019년 5월 197건, 2019년 10월 803건을 돌파하더니 코로나19 팬데믹이 본격화한 2020년 3월에는 2002건을 기록했다. 이 추세는 일종의 &lsquo;뉴노멀&rsquo;이 되었다. 비대면 대부 대출을 원하는 사람들은 2021년 7월 4540건으로 정점을 찍은 뒤 이후에도 매달 3000건 이상 꾸준히 언급되고 있었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n금융 취약층을 현장에서 마주하는 금융 상담 전문가들은 이 같은 변화를 크게 우려하고 있다. 기술적인 변화가 불법 사금융의 패턴도 바꾸었다고 보기 때문이다. 코로나19 팬데믹을 전후해 인터넷 전문은행 등 핀테크 업체가 새로운 불법 사금융 시장을 만들었다는 설명이다. 가장 대표적인 케이스가 &lsquo;토스(toss)를 이용한 대부 거래&rsquo;다.\r\n\r\n광주&middot;전남 지역에서 청년 금융 취약층의 상담을 돕는 광주청년드림은행 박수민 이사장과 주세연 센터장은 최근 반복되는 불법 사금융 피해에 대해 이렇게 설명한다. &ldquo;대출나라 같은 대부중개 사이트를 통해 불법 사금융업자와 연락하게 된다. 해당 업자는 다른 지역에 거주하는 경우가 대부분인데, 이 중에는 서로 한 번도 만나지 않은 채 토스 ATM 출금 시스템을 이용해 돈을 빌려주고 갚는 경우가 있다. 각자 근처 편의점 ATM 기기에서 전화 통화를 하며 돈을 인출할 수 있기 때문이다.&rdquo;\r\n\r\n토스나 카카오뱅크 같은 인터넷 전문은행은 편의점 ATM에서 카드 없이 앱을 통해 출금할 수 있는 시스템을 운영 중이다. ATM 앞에서 앱에 나타난 일련번호만 입력하면 현금 200만원까지 &lsquo;카드 없이&rsquo; 인출이 가능하다. 제도권 금융 기준에서는 비교적 소액이지만, 앞서 〈그림 2〉에서 본 것처럼 대다수 불법 사금융 이용자들은 100만원도 채 되지 않는 금액 때문에 사채의 늪에 빠진다. 빌린 돈을 갚을 때에도 이 같은 ATM 인출 시스템은 요긴하게 활용된다. 금융권의 각종 비대면 서비스는 &lsquo;기록이 남는 금융거래&rsquo;이지만, 실제 소액 대부 거래에서는 핀테크의 도움으로 송금 기록조차 남지 않는다. 불법 사금융은 핀테크의 발전을 등에 업고 진화하고 있다.\r\n\r\n대출나라 게시판에서 공개하는 데이터에는 &lsquo;나이&rsquo; 변수가 가려져 있다. 광고주들은 게시글을 남긴 사람의 나이를 확인할 수 있지만, 외부에서는 이를 확인할 방법이 없다. 다만 연령대를 추정하게 하는 키워드는 추출이 가능했다. 〈그림 5〉는 &lsquo;학생&rsquo; &lsquo;군인&rsquo; &lsquo;미필&rsquo; 키워드가 월별로 어떻게 등장하는지 보여준다. 적지 않은 20대 청년이 대출나라를 찾고, 불법 사금융에 노출된다는 걸 짐작하게 하는 자료다. 특히 비대면 대부 거래가 활성화될수록, 비대면 거래에 익숙한 젊은 층의 대부 거래도 그만큼 늘어나리라 보인다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n코로나19의 영향도 무시하기 어렵다. 〈그림 6〉과 〈그림 7〉은 코로나와 자영업, 코로나와 직업군 키워드의 상관관계를 살펴보기 위해 만들었다. &lsquo;배달&rsquo; &lsquo;노래방&rsquo; &lsquo;유흥&rsquo; &lsquo;일용&rsquo; &lsquo;가게&rsquo; &lsquo;자영업&rsquo; &lsquo;사업자&rsquo; 등을 추출한 결과다. &lsquo;코로나&rsquo;라는 단어가 대출나라 게시판에 처음 등장한 시기는 2020년 2월(38건)이다. 바로 다음 달인 2020년 3월, 코로나를 언급한 건수는 276건으로 튀어 올랐고, 이 추세는 1년 동안 이어졌다. 문제는 이 시기에 함께 빈도수가 늘어난 키워드다. 대면 활동이 멈추면서 &lsquo;노래방&rsquo; &lsquo;유흥&rsquo; &lsquo;일용&rsquo; &lsquo;자영업&rsquo; &lsquo;가게&rsquo; 키워드 모두 등장 빈도가 높아졌다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n직업군에서는 &lsquo;배달&rsquo; 키워드가 가장 독특한 움직임을 보인다. &lsquo;배달&rsquo; 키워드는 팬데믹이 진정된 이후에도 꾸준히 증가하고 있다. 2020년부터 2021년은 배달업 종사자의 절대 숫자가 늘어난 시기다. 하지만 팬데믹 국면이 진정되고 대면 활동이 늘어나면서 2022년부터 요식업 배달의 수요가 감소했다. 이로 인해 배달 관련 직종에 있는 이들의 경제적 어려움이 가중됐을 가능성이 제기되고 있다. 2022년에도 여전히 언급량이 늘어나는 것과 무관치 않아 보인다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 통제되지 않는 &lsquo;유입 경로&rsquo;\r\n\r\n대출나라 같은 대부중개 사이트는 한국사회의 양극화를 보여주는 중요한 지표다. 대다수 사람들은 대출나라 같은 대부중개 사이트의 존재를 모른 채 살아간다. 은행에서 신용대출이 어렵다 하더라도 저축은행&middot;캐피털 회사 같은 제2금융권의 선택지를 고를 수 있기 때문이다. 그러나 양극화된 세상의 끄트머리에는 대부 금융을 통해서만 돈을 융통할 수 있는 사람들이 존재하고, 이처럼 취약한 이들을 노리는 불법 사금융업체들은 대부중개 사이트에서 새로운 대출 수요를 기다리고 있다. 과거처럼 전단을 돌리거나 공중화장실 벽면에 광고 스티커를 붙이는 대신, 모니터 앞에서 전화기를 들고 대기하면 된다.\r\n\r\n대부중개 사이트의 규모는 점점 커지고 있다. 대출나라 임 아무개 대표는 〈시사IN〉과의 통화에서 이렇게 말했다. &ldquo;우리도 각종 민원이 많이 발생한다는 걸 잘 알고 있다. 금감원에서도 찾아왔고 여기저기서 불만을 표한다. 그러나 우리는 FM대로(원리원칙 지키며) 운영하는 업체다. 차라리 우리 말고 모방 업체의 문제를 취재하라.&rdquo; 임 대표의 말마따나 대출나라를 흉내 낸 비슷한 사이트는 점점 늘어나고 있다. 검색을 통해 확인한 곳만 10여 곳에 달했다. 대부분 대부 광고 페이지와 &lsquo;실시간 대출 문의&rsquo; 게시판을 운영하며 개인정보를 남기도록 유도하고 있었다. 일부 사이트는 &lsquo;개인정보 수집 및 이용&rsquo; &lsquo;개인정보 제3자 제공&rsquo;에 대한 동의 절차를 생략하기도 했다. 급한 돈이 필요한 이들을 유혹하는 온라인 공간은 점점 범주를 넓혀가고 있다.\r\n\r\n대부중개 사이트가 불법 사금융의 &lsquo;포털&rsquo; 역할을 하지만, 관계기관의 대응은 사실상 전무하다. 법적으로 단속이 어렵다는 이유를 든다. 대부중개 사이트는 대부분 &lsquo;대부중개업&rsquo;으로 등록해 운영한다. 그러나 대부중개업은 &lsquo;허가제&rsquo;가 아닌 &lsquo;등록제&rsquo;로 운영된다. 금감원 또는 지방자치단체에 등록만 하면 각종 대부 알선이나 영업, 광고 등의 업무를 할 수 있다. 대출나라도 경기도 부천시에 등록해 운영 중이다. 전국을 대상으로 가장 많은 대부 관련 정보가 오가는 곳이지만, 막상 관리감독의 주체는 부천시와 경기도인 셈이다.\r\n\r\n\r\n\r\n대부업자와의 비대면 거래를 위해 편의점 ATM기의 토스(toss) 인출이 이용된다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n금감원도 대부중개 사이트가 불법 사금융의 주된 유입 경로라는 사실을 이미 알고 있다. 금감원은 지난 6월15일 &lsquo;2021년 불법사금융 피해신고센터 운영실적&rsquo;을 발표했는데, 이날 발표에서 소개한 주요 신고 사례 중 하나로 대부중개 사이트로 인한 피해가 언급되었다. 당시 보도자료에는 &ldquo;장모씨는 대출○○ 사이트에 대출 문의 글 게시. 약 5분 뒤 불법 대부업자가 장씨에게 연락해 대출 조건을 설명함. 30만원 대출, 일주일 후 50만원 상환 조건. 업자는 가족 및 지인 연락처를 요구. 대출금을 상환하지 못하자 불법 대부업자는 대출 계약 시 받아간 가족 연락처로 채무 연체 사실을 알리겠다고 폭언 및 협박&rdquo;이라고 기재되어 있다. 앞서 소개한 박종찬씨의 사례와 금액과 대출 방식, 이자율까지 똑같다. 그만큼 자주 발생하는 피해 유형이라는 의미다.\r\n\r\n그러나 금감원은 대부중개 사이트보다 불법 사금융을 저지르는 대부업체에 초점을 맞추고 있다. 대부중개 사이트 같은 대부중개업은 단속하기가 쉽지 않다는 이유다. 금감원 불법금융대응단 관계자는 〈시사IN〉과의 통화에서 &ldquo;법적으로 대부중개업의 규정이 모호하기 때문에 대부중개 사이트에 대한 규제와 감독이 어렵다. 현실적으로 금감원에는 이들 사이트를 단속할 권한이 없다. &lsquo;대부중개&rsquo;라는 것 자체가 법적으로 굉장히 모호하게 규정되어 있어 법 개정이 필요하다&rdquo;라고 말했다.\r\n\r\n금감원이 지난 7월18일 민병덕 더불어민주당 의원에게 보낸 답변서에도 대부중개 사이트 피해를 막는 게 절차상 어렵다는 점이 드러나 있다. 민병덕 의원이 금감원에 &ldquo;불법 대부 광고 및 미등록 대부업에 대한 신고를 어떻게 처리하는지&rdquo;를 물었는데, 금감원은 &ldquo;과학기술정보통신부와 방송통신심의위원회에 관련 조치를 의뢰한다&rdquo;라고 답변했다.\r\n\r\n\r\n\r\n대출나라의 유사 사이트들. 모방 업체가 점점 늘고 있다.\r\n\r\n\r\n\r\n대부중개 사이트에 올린 글을 삭제하는 데에는 방송통신심의위원회가 동원되어야 하고, 전화번호 이용 중지 조치를 하려면 과학기술정보통신부가 나서야 한다. 여기에 불법행위에 대한 수사는 경찰과 검찰에 수사를 의뢰해야 한다. 대부중개 사이트를 제대로 단속하고 이곳에서 일어나는 개인정보 유출 문제에 적극적으로 대응하기 위해서는 금융위원회&middot;금감원&middot;과학기술정보통신부&middot;방송통신심의위원회&middot;지방자치단체&middot;수사기관이 동시에 공조해야 한다. 그러나 이런 공조가 상시 이뤄지기에는 피해를 받는 사람의 숫자가 너무 많다(2021년 금감원 접수 사례만 해도 73만여 건). 좀 더 근원적인 대안이 필요하다.\r\n\r\n최근에는 대부중개 사이트에 대한 확실한 법적 틀을 만들어야 한다는 주장이 제기된다. 금융연구원 이수진 선임연구위원은 지난 4월 &lsquo;온라인 대부 영업 현황 및 시사점&rsquo;이라는 리포트를 통해 대부중개 사이트를 적극 규제해야 한다고 주장했다. 이 선임연구위원은 당시 리포트에서 &ldquo;대출중개 사이트 등록기관을 변경하거나 금융소비자보호법에 따른 중개 행위 영위 판단 기준을 포괄적으로 적용하는 등 대출중개 사이트 영업 행위를 규율하기 위한 다양한 조치를 검토할 필요가 있다&rdquo;라고 제안했다. 8월12일 〈시사IN〉과 만난 자리에서도 이 선임연구위원은 &ldquo;대출나라 같은 방식으로 대부중개가 이뤄지는 나라는 (현재까지 파악한 바로는) 우리나라밖에 없다. 다른 나라에서 활성화된 소규모 대부중개 사이트는 해당 사이트의 시스템 속에서 대부업체와의 중개&middot;계약 등이 바로 이뤄진다. 그런데 한국식 대부중개 사이트는 돈을 빌리려는 사람이 자기 사연을 올리고, 대부 계약 행위는 사이트 바깥에서 전화 통화로 이뤄진다. 중개 사이트가 책임지지 않는 구조다&rdquo;라고 지적했다.\r\n\r\n대부중개 사이트의 문제는 외면받기 쉬운 이슈다. 한국 사회는 여전히 &lsquo;사채를 쓴다&rsquo;는 것을 도덕적으로 백안시한다. 불법 사금융 피해자들이 겪는 대표적인 불법 추심 피해가 &lsquo;주변에 연락하기&rsquo;인 것도 이 때문이다. 그러다 보니 불법 사금융의 피해는 공론장에서 잘 다뤄지지 못한다. 사채로 고통받는 사람은 뉴스보다 드라마&middot;영화에 더 자주 등장한다. 언론이나 정치가 제대로 조명하지 못한 영역이다.\r\n\r\n제도적인 보완은커녕, 대부중개 사이트를 어떻게 규정할 것인지도 논의하지 못하는 동안 핀테크 산업의 발전은 불법 사금융을 더욱 진화시키며 피해자를 늘려가고 있다. 이제는 불법 사금융 자체를 단속하는 데 그칠 게 아니라, &lsquo;유입 경로&rsquo;에 관심을 두어야 할 때다.","date":"2022-08-31T07:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48346"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] “내가 보이면 울어라.”","partialText":"이 주의 장례식\r\n뒤늦은 재회가 이루어진 장례식이었다. 8월24일, 광주의 한 대학교에서 스스로 목숨을 끊은 재학생 A씨의 장례식이 진행됐다. 보육원에서 성장한 그의 꿈은 사회복지사였다. 올해 초 보육원을 나온 A씨는 주변 지인들에게 &lsquo;홀로서기를 해야 하는데 두렵다&rsquo; &lsquo;돌봐주는 사람이 없어 힘들다&rsquo;고 말한 것으로 알려졌다. 장례를 치르기 위해 광주 북구와 보육원 관계자들이 친척들을 수소문했고 발인 전날 친모와 연락이 닿았다. 아들의 장례 미사에 참석한 어머니는 &ldquo;면목이 없다&rdquo;라고 말했다. A씨의 유언은 단 한 줄이었다. &ldquo;아직 읽지 못한 책이 많은데.&rdquo;\r\n\r\n이 주의 사과\r\n지난 8월20일, 한 카페의 트위터 계정에 웹툰 작가 사인회의 예약시스템 오류를 사과하는 공지 글이 올라왔다. 그런데 글의 내용 중 &ldquo;다시 한번 심심한 사과 말씀 드린다&rdquo;라는 문장에 &lsquo;왜 사과를 심심하게 하느냐&rsquo; &lsquo;나는 안 심심하다&rsquo;라는 댓글이 달렸다. &ldquo;마음의 표현 정도가 매우 깊고 간절하다&rdquo;라는 뜻인 &lsquo;심심(甚深)하다&rsquo;를 &lsquo;지루하다&rsquo;는 뜻으로 이해하면서 벌어진 해프닝이었다. 누리꾼들은 &lsquo;문해력 저하&rsquo; 논란이 일었던 표현들로 글짓기 놀이를 했다. &ldquo;사흘간 무운을 빌었는데 금일 또 심심한 사과를 드린다.&rdquo;\r\n\r\n이 주의 등장\r\n반갑지 않은 만남도 있다. 기후위기로 유럽과 중국 일대에 최악의 가뭄이 이어지면서 강 아래 숨어 있던 유물들이 모습을 드러내고 있다. 중국 양쯔강 수위가 평년보다 2m 이상 낮아지면서 세계 최대 석조불상인 낙산대불(樂山大佛&middot;러산다포)의 받침대가 드러났다. 텍사스의 &lsquo;공룡 협곡 주립공원&rsquo;에서는 약 1억1300만 년 전의 공룡 발자국이, 이탈리아 포강에서는 제2차 세계대전 당시 사용된 포탄도 발견됐다. 그중 독일 라인강 유역에서 모습을 드러낸 헝거스톤에 적힌 문구가 두루 회자됐다. &ldquo;내가 보이면 울어라.&rdquo;\r\n\r\n\r\n\r\n8월20일 중국 양쯔강 유역의 수위가 크게 내려가면서 수면 아래에 잠겨 있던 불상들이 모습을 드러내고 있다.ⓒREUTERS","date":"2022-08-30T06:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48377"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] 돈을 많이 벌면 그 만큼 행복해질까","partialText":"&lsquo;가장 행복한 나라는 방글라데시&rsquo;라는 이야기가 널리 퍼져 있다. 최빈국에 속하는 이 나라 사람들이, 유수의 선진국 국민보다 제 삶에 만족한다는 것이다. 이 사례는 교과서에도 실려 &lsquo;행복은 물질적 풍족함이 아니라 마음먹기에 달렸다&rsquo;는 교훈을 뒷받침했다.\r\n\r\n방글라데시 사례는 훗날 거짓으로 드러났다. 그러나 소득이 올라도 행복이 증가하지 않는다는 주장은 이 조사 하나에 기대지 않는다. 경제학자 리처드 이스털린이 수십 년간 여러 국가를 조사해 도출해낸 결론이다. 이걸 &lsquo;이스털린의 역설&rsquo;이라고 부른다.\r\n\r\n이스털린의 역설은 종종 반발에 부딪힌다. &lsquo;나는 소득이 늘어 행복했고 줄면 불행했다&rsquo;는 개인의 직관적&middot;경험적 비판만이 아니다. 몇몇 경제학자는 &lsquo;불황으로 GDP가 줄어들면 행복도가 줄고, 회복되면 도로 는다&rsquo;고 지적했다. 책에서 이스털린은 &ldquo;장기 추세와 단기 추세를 구분하지 않아 생긴 오해&rdquo;라고 말한다. 단기간만 보면 행복이 소득에 따라 요동치는 듯하나, 길게 보면 상관관계가 없다는 것이다.\r\n\r\n왜 그럴까? 한 가지 주요 원인은 &lsquo;비교&rsquo;다. 사람은 소득액이 느는 것만으로 만족하지 않는다. 더 중요한 건 &lsquo;남들보다 더 버는지&rsquo;다. 심지어 자신은 1억원을 벌면서 주변 사람이 2억원을 버는 상황보다, 5000만원을 벌면서 주변 사람은 3000만원을 버는 상황을 선호하는 이들이 많다고 이스털린은 쓴다.\r\n\r\n책은 &ldquo;인간의 욕구란 자라나는 거인과 같아서, 외투가 충분히 컸던 적은 한 번도 없다&rdquo;라는 에머슨의 말을 인용한다. 그렇다고 &lsquo;마음 다스리기&rsquo;가 답이라는 결론으로 빠지진 않는다. 북유럽 복지국가가 어떤 방식으로 국민 행복에 이바지했는지, 어째서 통일 이후 동독 주민이나 개혁&middot;개방 이후 중국인이 행복하지 않은지 풍부한 자료를 바탕으로 분석한다. 〈지적 행복론〉은 97세 경제학자가 평생 구상해온 &lsquo;거인용 외투 도안&rsquo;이다.","date":"2022-08-30T06:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48336"}]