[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"387회나 딸에게 들려준 역사 이야기 [취재 뒷담화]","partialText":"&ldquo;제613호 &lsquo;대재앙에 맞선 청년의 살신성인&rsquo; 편에서 1998년 지리산 대홍수 때 사람들을 구하다가 물살에 휩쓸려 희생된 김규수라는 청년 이야기를 한 적이 있습니다. 그 며칠 뒤 고인의 조카가 〈시사IN〉 편집국에 편지를 보냈다는 얘기를 들었지요. &lsquo;저희 아버지는 김규수의 형이고 저는 그분의 딸입니다. 막내 삼촌께서 돌아가신 해는 제가 다섯 살 정도밖에 되지 않아 기억이 전혀 없습니다. 아버지께서도 삼촌이 돌아가신 이유를 구체적으로 언급하진 않으셔서 잘 몰랐습니다. 아무쪼록 가족을 대표해서 이 글을 써주신 점 PD님께 감사드립니다.&rsquo;&nbsp; 별 내용은 아니었지만 뭔가 뭉클했습니다. 제 기사가 어느 의로웠던 죽음을 기억하게 해줬다 싶어서요.&rdquo; 387회, 햇수로 8년간 이어진 &lsquo;딸에게 들려주는 역사 이야기&rsquo;를 종료한 김형민 PD가 꼽은 가장 기억에 남은 이야기. 중학생 딸은 어느새 대학생. 진짜 궁금한 질문. &lsquo;딸은 387회 가운데 몇 편이나 읽었나요? 솔직하게!&rsquo;\r\n\r\n&ldquo;어디 가든 이 질문이 반드시 나올 거라며 딸이 주문한 모범답안이 있습니다. &lsquo;매주 빠짐없이 읽고, 느낀 점이나 궁금한 점을 아빠에게 물어보기도 한다.&rsquo; 이렇게 대답 안 하면 안 된다고 못 박았습니다. 다만 느낀 점을 이야기한 적은 그리 많지 않은 것 같습니다.&rdquo;\r\n\r\n&ldquo;주말에 놀러가서도 버스 안에서 뚝딱거리고 원고를 쓰거나 새벽에 일어나서 노트북 두들기곤 했던&rdquo; 김 PD는, 전혀 다른 포맷으로 들려줄 역사 이야기를 구상 중.","date":"2023-01-20T04:56:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49413"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"어떤 사실 확인은 돈이 들지 않는다 [프리스타일]","partialText":"2022년 12월19일 오후 2시30분 경 한덕수 국무총리가 이태원 참사 희생자 합동 분향소를 방문했다. 한 총리는 분향소에 30초간 머무르고 곧바로 자리를 떠났다.ⓒ시사IN 주하은\r\n\r\n\r\n\r\n오랜만에 특종 비슷한 것을 했다. 지난해 12월19일이었다. 르포 기사를 쓰기 위해 머물고 있던 녹사평역 인근 이태원 참사 희생자 합동분향소에 한덕수 국무총리가 나타났다. 총리실 출입기자단에도 알리지 않을 정도로 계획에 없던 방문이었다. 당시 현장에 있는 기자는 나 하나뿐이었다. 급히 핸드폰 카메라로 영상을 촬영했다. 보고 들은 것을 종합해 약 한 시간 뒤에 보도했다.\r\n\r\n당일 저녁부터 많은 매체가 한덕수 총리의 합동분향소 방문 소식을 다뤘다. 당시 상황을 지켜보고 쓴 유일한 보도가 〈시사IN〉 기사였던 만큼, 모두가 〈시사IN〉을 베끼다시피 작성했다. 그러나 사실관계를 확인하기 위해 연락해온 기자는 단 한 명밖에 없었다. 〈시사IN〉 보도를 인용했다고 출처를 표기한 매체도 두 군데에 불과했다. 많이 인용된 내용 중 공개한 영상만으로 확인할 수 없는 정보도 있었다. 대부분 제목으로 뽑은 &lsquo;방문 시간 30초&rsquo;의 진위는 영상에서 확인되지 않는다. 〈시사IN〉이 만약 1분이라고 썼다면 그대로 &lsquo;1분 방문&rsquo;으로 기사가 쏟아졌을 것이다.\r\n\r\n저작권 이야기를 하려는 것은 아니다. 오히려 모든 언론사가 저작권에는 민감하게 반응했다. 한덕수 총리의 모습이 담긴 〈시사IN〉 영상을 사용한 모든 방송사는 사전 허가를 받았다. 기자의 연락처를 모르면 회사를 통해 연락해서라도 명시적으로 허락을 받아냈다.\r\n\r\n&ldquo;사실(fact)을 수집하는 데는 아주 많은 돈이 듭니다.&rdquo; 〈시사IN〉이 가끔 인용하는, 〈뉴욕타임스〉 감염병 전문기자 도널드 맥닐의 말이다. 사실을 수집하는 데는 분명 돈이 든다. 별다른 취재거리가 없을지 모를 분향소에 기자 한 명을 2주일 동안 머물게 한 것은 한덕수 총리 방문 같은 사건을 취재하기 위해 〈시사IN〉이 지불한 비용이다.\r\n\r\n그러나 어떠한 사실 확인은 돈도 들지 않는다. 기사에 작성한 사실을 확인해주는 대가로 〈시사IN〉이 돈을 요구했을 리도 없다. 그렇다면 사실을 확인하는 데 약간의 시간, 소소한 정성은 들였어야 하지 않는가. 묻고 싶다.","date":"2023-01-19T08:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49414"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"“신당역 살인사건 피의자, 계획적으로 범행 준비했다” [기자들의 시선]","partialText":"신당역 스토킹 살인사건 피의자 전주환씨.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 구형\r\n\r\n신당역 스토킹 살인사건 피의자 전주환씨(32)에 대해 검찰이 사형을 구형했다. 전씨는 지난해 9월14일 서울 지하철 신당역 여자 화장실에서 자신이 스토킹하던 피해자를 살해한 혐의로 구속 기소되었다. 그는 2019년 11월부터 직장 동료였던 피해자를 스토킹해왔다. 검찰은 &ldquo;피해자를 살해할 최적의 시간과 장소를 물색하고 경로를 미리 확인하는 등 계획적으로 범행을 준비했다&rdquo;라며 재판부에 30년간 위치추적장치 부착 명령과 함께, 법정 최고형인 사형 판결을 요청했다. 선고 공판은 2월7일에 진행될 예정이다.\r\n\r\n&nbsp;\r\n\r\n이 주의 사과\r\n\r\n1월10일 〈한겨레〉 1면에 사과문이 실렸다. 편집국 간부 한 명이 2019년 당시 타사 기자였던 김만배씨와 금전 거래를 한 사실이 드러나면서다. 〈한겨레〉는 1월9일 인사위원회를 열어 취업규칙상의 청렴공정 의무와 품위유지 의무 위반, 〈한겨레〉 윤리강령 위반, 취재보도준칙의 이해충돌 회피 조항 위반, 회사의 명예훼손 등을 이유로 이 전직 간부의 해고를 의결했다. 아울러 김현대 대표이사와 백기철 편집인, 이상훈 전무 등 경영진이 조기 퇴진 의사를 밝혔다. 류이근 편집국장도 보직을 사퇴했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 집계\r\n\r\n미국 국립해양대기국(NOAA)은 지난해 미국에서 초강력 허리케인, 가뭄, 산불 등 기상이변으로 숨진 사람이 최소 474명, 피해액이 총 1650억 달러(약 206조원)에 달한다고 1월10일 밝혔다. NOAA에 따르면, 미국 서부 지역의 경우 지난해 5월3일 기준 91.3%의 면적이 가뭄 지역으로 분류됐다. 가뭄과 열파는 1년 동안 미국에 222억 달러 수준의 피해를 안겼다. 허리케인의 발생빈도는 줄었지만 강도가 세졌다. 지난해 9월28일 플로리다주에 상륙한 4등급 허리케인 &lsquo;이언&rsquo;은 1129억 달러에 달하는 재산 피해를 안겼다.","date":"2023-01-17T08:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49483"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"친트럼프 보수주의자, 미국 하원의장 되다 [기자들의 시선]","partialText":"이 주의 복귀\r\n\r\n성추행 논란이 불거진 뒤 2018년부터 출간과 대외 활동을 중단했던 고은 시인이 문단에 복귀했다. 고은 시인은 최근 실천문학사를 통해 시집 〈무의 노래〉와 대담집 〈고은과의 대화〉를 출간했다. 성추행에 대한 해명이나 사과는 없었다. 실천문학사는 〈무의 노래〉를 두고 &ldquo;등단 65주년을 맞아 시의 깊이는 더해지고 시의 감수성은 처음 그대로인 목소리로 강렬하고도 은근하게 속삭인다&rdquo;라고 소개했다. 고은 시인의 성추행 사실을 고발한 최영미 시인은 고 시인의 복귀를 두고 &ldquo;위선을 실천하는 문학&rdquo;이라고 일갈했다.\r\n\r\n이 주의 출석\r\n\r\n1월10일 이재명 더불어민주당 대표가 &lsquo;성남FC 후원금 의혹&rsquo; 관련 피의자 신분으로 조사를 받기 위해 수원지검 성남지청에 출석했다. 이 대표는 이날 입장문을 꺼내 읽으며 검찰 소환을 &ldquo;이미 수년간 수사해서 무혐의로 처분된 사건을 다시 끄집어내 없는 사건을 만드는, 없는 죄를 조작하는 사법 쿠데타&rdquo;라고 규정했다. 12시간에 걸친 조사를 마친 뒤, 이 대표는 &ldquo;어차피 답은 정해져서 기소할 것이 명백하다. 결국 법정에서 진실이 가려질 것&rdquo;이라고 말했다. 현장에는 보수단체 회원들과 이 대표 지지자들의 욕설과 고성이 오갔다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n친트럼프 성향의 보수주의자로 평가받는 케빈 매카시 신임 하원의장.ⓒAFP PHOTO\r\n\r\n\r\n\r\n이 주의 당선\r\n\r\n1월7일(현지 시각) 미국 하원의장 선거에서 공화당 케빈 매카시 원내대표가 민주당의 하킴 제프리스 원내대표를 누르고 당선됐다. 케빈 매카시 신임 하원의장은 자신을 반대하는 당내 강경파인 &lsquo;프리덤 코커스&rsquo; 소속 의원들의 거부로 15차례 재투표를 거치는 어려움을 겪었다. 매카시 의장은 친트럼프 성향의 보수주의자로 평가받는다. 하원의장이 되면 중국 문제를 다루는 특별위원회를 구성하고 타이완을 방문하고 싶다고 말하는 등 중국에 대해 강경한 목소리를 내왔다.\r\n&nbsp;","date":"2023-01-16T09:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49481"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"마사하루 씨의 바람 [편집국장의 편지]","partialText":"아리마 유키코(왼쪽) 아리마 마사하루 부부는 일본 &lsquo;아카시시 육교 사고 희생자&rsquo; 가족이다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n지난 연말 만난 고교 동창은 &lsquo;같은 부서 동료가 이태원 참사로 숨졌다&rsquo;고 말했다. 아직도 믿기지 않는다고 했다. 최근 독자위원회에 참석한 한 독자위원은 &lsquo;지인의 지인&rsquo;이 그날 희생되었다고 했다. 10&middot;29 이태원 참사 다음 날, &lsquo;핼러윈 파티를 구경 간다&rsquo;던 누군가의 안부를 나도 확인했던 기억이 난다. 누구에게나 닥칠 수 있는 참사였다. 1월 초, 전혜원&middot;신선영 기자가 일본에 건너가 만난 &lsquo;아카시시(市) 육교 사고 희생자&rsquo; 가족들도 이태원 참사를 남의 나라, 남의 일로 여기지 않았다.\r\n\r\n지난해 11월 말, 편집회의에서 &lsquo;일본 육교 사고와 그 후&rsquo;를 취재해보자는 제안이 나왔다. 2001년 7월21일 효고현 아카시시 육교에서 벌어진 참사. 불꽃놀이를 보러 온 관람객들이 서로 엉켜, 어린이 9명과 노인 2명이 숨졌다. 지금으로부터 22년 전에 있었던 이 사건은 여러모로 이태원 참사와 닮았다. 사고 당일 일본 경찰은 폭주족 단속에 주력했다. 사고 직후 젊은 청년이 소란을 피우고 일부러 밀어서 사고가 났다는 보도가 나왔다. 사실이 아니었다. 희생자 유족들은 &ldquo;어린아이를 왜 그런 곳에 데려갔나&rdquo; &ldquo;자업자득이다&rdquo;라는 비방을 견뎌야 했다. 또 15년 동안 민형사 소송을 치러야 했다. 이태원 참사 직후 〈시사IN〉에 이 사건에 대해 기고했던 일본 프리랜서 기자 아와노 마사오 씨는 지난해 7월, 희생자 가족과 변호인단이 사고 이후 21년 만에 참사와 그 이후를 되돌아보는 단행본을 출간했다고 전했다.\r\n\r\n〈시사IN〉 편집국은 일본의 육교 사고 희생자 가족들이 겪은 일과 이후 일본 사회의 변화를 자세히 소개하는 게 지금 한국 사회에 도움이 될 것이라고 판단했다. 전혜원 기자가 원서를 구해 읽고, 일본 현지 취재를 준비했다. 아와노 마사오 기자가 섭외에 도움을 주었다. 두 기자가 가족, 변호인, (당시) 소방관&middot;시청 직원 등을 만나고 돌아와 이번 호 커버스토리를 썼다.\r\n\r\n2001년 육교 참사 당시 딸 치하루(당시 9세), 아들 다이(당시 7세)를 잃은 아리마 마사하루 씨는 이태원 참사 희생자 가족에게 전하고 싶은 말이 있다고 했다. &ldquo;한국의 이태원 참사 유족분들에게 잘 전해주세요. 앞을 보고 힘내주시길 바란다고. 앞을 볼 수밖에 없으니까요, 아무리 힘들어도. 응원해주는 사람도 분명 있으니까요.&rdquo; 이번 설 합병호에 실린 기사가 159명 희생자 유족들에게 조금이나마 위로가 되면 좋겠다. 마사하루 씨의 바람처럼.","date":"2023-01-16T09:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49496"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"자녀의 스마트폰을 빼앗을 수 없다면, 원칙을 두세요","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n경찰인재개발원 서민수 교수요원(50)은 &ldquo;10여 년 전 아들이 사춘기를 겪으며 세게 방황했다&rdquo;라고 말했다. 일에 치여 자녀에게 소홀했던 탓이 아닌지 돌아봤다. 수사가 아니라 행정업무를 담당하는 부서로 옮겨 아이와 시간을 더 보냈다. 청소년 문제 전반에 관심을 기울이게 됐다. 2013년에는 학교전담경찰관에 지원해 4년간 일했다. 그간의 경험을 바탕으로 최근 〈이론만 빠삭한 부모, 관심이 필요한 아이〉라는 책을 펴냈다.\r\n\r\n학교전담경찰관 제도는 2012년 도입됐다. 교내 폭력을 예방하고 학교폭력위원회에 참석한다. 학교전담경찰관 제도 도입 전이라고 경찰이 학교에 들어가지 못했던 건 아니다. 다만 접근이 어려웠다. 서민수 교수요원에 따르면 &ldquo;폭력 신고가 들어와도 경찰은 교장 선생님에게 전화해 허락을 구했다. 일종의 불문율이었다&rdquo;. 교육의 영역을 사법에 내맡긴다는 우려가 있었지만 제도 도입 뒤 폭력 피해 사례는 실제로 대폭 줄어들었다.\r\n\r\n서 교수요원은 학생 간 사이버 폭력을 요즘 급부상한 위협으로 꼽았다. 그가 보기에 사이버 폭력은 단순히 인터넷 사용이 늘면서 증가하는 하위 갈래의 괴롭힘이 아니다. &ldquo;사이버 세계에는 울타리가 없다. 교사나 경찰의 관리감독이 불가능하다. 사건이 방과 후에 일어난다. 새벽 2시에도 괴롭히고 싶으면 괴롭힐 수 있다. 노출이 안 돼 적발하기 어렵다.&rdquo;\r\n\r\n자연히 그의 시선은 스마트폰으로 향한다. 서 교수요원이 보기에 스마트폰의 문제점은 중독성만이 아니다. &lsquo;공부에 악영향을 주니 나쁜&rsquo; 게 아니라, 그 자체로 위험성이 있다. &ldquo;같은 나무 방망이로 야구를 하는 사람도, 타인을 위협하는 사람도 있다. 폭력의 수단이 될 수 있다. 겁을 먹고 경계해야 방지할 수 있다.&rdquo; 부모의 관심이 더 절실하다고 그는 말한다.\r\n\r\n자녀에게 스마트폰을 사주지 말아야 할까? 서민수 교수요원은 &ldquo;아직 안 줬다면 주지 마라&rdquo;고 말한다. 자녀가 스마트폰이 없어서 &lsquo;왕따&rsquo;를 당하지 않을지 우려하는 이에게는 &ldquo;아이들은 그렇게 약하지 않다&rdquo;라고 말했다. 다만 부모가 대안을 마련해줘야 한다. PC 버전 메신저를 쓰게 하고 함께하는 야외 활동을 늘려야 한다. 이미 사줬다면? &ldquo;&lsquo;원칙&rsquo;이 있어야 한다. 어떤 앱을 깔았는지 기록장을 쓰거나 시간제한을 둔다.&rdquo;\r\n\r\n서 교수요원은 부모의 둔감함을 염려했다. &ldquo;물리적으로는 멀어져도 정신적으로는 부모 범위 안에 있어야 한다. 영국 부모들을 만난 자리에서 &lsquo;자녀가 〈오징어 게임〉을 봤는지&rsquo; 묻자 &lsquo;미쳤어요?&rsquo;라고 반문하더라. 한국 아이 다수는 청소년 관람 불가인 이 작품을 본다. 나쁜 학습은 먼지와 같다. 조금씩 쌓일 땐 몰라도 빗자루질 해보면 덩어리가 되어 있다.&rdquo; 그는 이 책이 부모를 향하지만, 아이를 위해 썼다고 말했다.","date":"2023-01-13T08:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49378"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"지방대 입학 미달과 메가시티 좌초가 보내는 경고 [프리스타일]","partialText":"2021년 9월30일 창원컨벤션센터(CECO)에서 열린 부울경 메가시티 위원회 출범식. ⓒ연합뉴스\r\n\r\n\r\n\r\n한국 사회는 &lsquo;예정된 재앙&rsquo;에 무능하다. &lsquo;한국 사회는 역동적이다&rsquo;라는 평가는 우리가 &lsquo;장기간에 걸친 대비&rsquo; 대신 &lsquo;뒤늦은 대응&rsquo;에 최적화되었다는 의미일 수 있다. 10년 후를 대비하자는 사회적 담론은 뒷전으로 밀리기 일쑤다.\r\n\r\n2022년에 발생한 두 사건에 주목해본다. 하나는 비수도권 지방대학의 대규모 입학 미달 사태다. 2020년부터 매년 반복되는 뉴스다. 학령인구 구조상 2025년까지 매년 신입생은 줄어들 예정이다. 비수도권 사립대뿐 아니라 지방 거점국립대학도 신입생이 미달되는 사태가 속출했다. 당초 문재인 정부에서는 비수도권뿐 아니라 수도권 대학도 축소하는 방향으로 출구전략을 세웠지만, 대선과 지방선거를 거치면서 무산되었다. 축소 대상 대학이 있는 지역구 정치인들이 결사반대해서다. 우리는 2023년 2월에도 &lsquo;대규모 미달 사태&rsquo;라는 뉴스를 또 보게 될 것이다.\r\n\r\n다른 하나는 &lsquo;부울경 메가시티&rsquo; 좌초다. 지방자치단체장이 바뀌자 공들인 계획이 모두 백지화됐다. 2022년 12월, 경남도의회와 울산시의회는 부울경 특별연합 폐지 규약안을 가결시켰다. 애초에 부울경 메가시티는 세 지자체의 연합 규약을 기반으로 속도를 냈다. 그러나 2022년 10월 세 지자체는 &lsquo;연합&rsquo;을 폐지하고 대신 경제동맹을 구축하겠다고 밝혔다. 사실상 메가시티 폐지 수순이다. 부산시의회에서 폐지 규약안이 가결되면 모든 절차는 마무리된다. 수도권 일극화에 대항하자던 당초 취지가 무색해지는 풍경이다.\r\n\r\n비수도권 입학 미달과 메가시티 좌초 모두 수도권 과밀화와 연관되어 있다. 메가시티가 유일한 해답이었다고 말하려는 게 아니다. 그러나 인구의 수도권 집중과 그로 인한 출생 감소, 지역별 젊은 인구 불균형은 단기 대응으로 해결책을 찾기 어렵다. 성숙한 민주주의라면 초당적인 마스터플랜을 세우겠지만, 우리는 오히려 민주주의를 위한 장치(선거)가 마스터플랜을 번번이 백지화시킨다. 2024년 총선을 앞두고 정치권에서는 &lsquo;정치 개혁&rsquo;에 대한 논의가 조금씩 불붙고 있다. 개혁의 방향과 그 결과물이 한국 사회를 조금이나마 &lsquo;장기 대비가 가능한 사회&rsquo;로 탈바꿈할 수 있었으면 한다. 예정된 재앙은 지각하는 법이 없다.","date":"2023-01-11T08:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49377"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"2022년을 사진으로 이야기한다면 [취재 뒷담화]","partialText":"홈페이지 메인 화면, 왼쪽 상단 &lsquo;메뉴&rsquo; 클릭. &lsquo;디지털 프로젝트&rsquo; 코너. &lsquo;최저임금 한 달 살기(5580.sisain.co.kr)&rsquo; &lsquo;박근혜 게이트 아카이브(geunhyegate.com)&rsquo; &lsquo;화물차를 쉬게 하라(truck.sisain.co.kr)&rsquo; 등 디지털 프로젝트 페이지 15개 모음. 매년 업데이트되는 페이지가 있다. &lsquo;올해의 사진(photo.sisain.co.kr)&rsquo;이다. &lsquo;2022 올해의 사진&rsquo;도 여기에서 한 번에 확인. 이 디지털 프로젝트를 설계한 신선영 사진기자다.\r\n\r\n매년 업데이트되는데?\r\n\r\n송년호 &lsquo;올해의 사진&rsquo;을 시작한 2016년부터 모두 한 번에 보여주는 사이트를 만들면 어떨까. 디자인 스튜디오 &lsquo;일상의실천&rsquo;과 협업. 사이트 오픈 뒤 매년 업데이트는 제가 직접. 짧은 글과 사진으로 한 해 정리. 디지털 사진 전시 사이트 같기도.\r\n\r\n&lsquo;올해의 사진&rsquo; 사진가, 외부에서도 참여하는데?\r\n\r\n예년에 비해서 외부 작가가 줄기도. 2022년에는 대통령 선거, 수해 등 굵직한 정치 사회 이슈가 많아, 〈시사IN〉 사진기자가 찍은 사진이 많이 선택되기도.\r\n\r\n개인적으로 가장 추천하는 사진은?\r\n\r\n국내에서 처음 만들어진 제주도 퇴역마 생추어리 사진(&lsquo;이젠 달리지 않아도 괜찮아&rsquo;). 바로 전에 퇴역마 도축장을 다녀와서 그런지 굉장히 다르게 다가오기도&hellip;. 이재명&middot;박지현 대선 유세 사진도(&lsquo;두 손을 놓았다, 공간이 좁아졌다&rsquo;). 20대 여성들의 정치 참여 열기가 느껴져.","date":"2023-01-11T08:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49376"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"“그런 태도로는 민주주의 못한다” 윤여준의 쓴소리","partialText":"ⓒ시사IN 이명익\r\n\r\n\r\n\r\n한국 시민이 대통령제를 겪은 지 75년째로 접어든다. 민주화 이후만 셈해도 36년이다. 그동안 우리는 대통령 13명(이승만&middot;윤보선&middot;박정희&middot;최규하&middot;전두환&middot;노태우&middot;김영삼&middot;김대중&middot;노무현&middot;이명박&middot;박근혜&middot;문재인&middot;윤석열)을 만났다. 헌법은 대통령을 국가원수이자 행정수반으로 명명한다. 굳이 헌법을 언급하지 않아도 대통령의 영향력은 쉽게 느낄 수 있다. 대통령은 연일 메인 뉴스를 도배하다시피 한다. 실제 일상에 영향을 미치는 결정을 숱하게 내리는 사람이다.\r\n\r\n그 영향력에 비해 대통령직 자체에 대한 진지한 논의는 적은 편이다. 윤여준 전 환경부 장관이 펴낸 〈대통령의 자격〉은 그래서 눈길을 끌었다. 박근혜&middot;문재인 후보가 맞붙었던 2012년 대선을 한 해 앞두고 나온 이 책은 당시 대중과 학계의 인정을 받았다. 저자가 기자 생활을 거쳐 청와대&middot;내각&middot;입법부를 두루 경험한 덕이다. 전두환&middot;노태우&middot;김영삼 정부의 청와대 수석 등 참모, 환경부 장관(김영삼 정부), 국회의원(16대 한나라당 비례대표)을 지내며 가까이에서 관찰한 &lsquo;대통령이라는 자리의 자격&rsquo;에 대해 썼다. 2000&middot;2004년 총선에서는 보수정당(한나라당) 선거 전략을 진두지휘했지만, 2012년 대선에서는 문재인 당시 민주통합당 후보를 공개 지지했다.\r\n\r\n&lsquo;보수의 책사&rsquo;로 불리지만 스스로를 &lsquo;진보적 보수주의자&rsquo;라고 일컫는 그의 저서는 2023년 현재 읽어도 생명력 있는 내용이 대부분이다. &ldquo;&lsquo;대통령에 당선되는 데 필요한 능력&rsquo;이 아닌 &lsquo;선출 이후 대통령으로서 일을 잘할 수 있는 능력&rsquo;이 진정 대통령의 자격이다.&rdquo; &ldquo;국가 운영의 전문성은 특정 분야의 기술자적 전문성을 가리키는 것이 아니라 한 분야에 정통해지는 과정에서 획득한 국가사회에 대한 총체적인 이해와 운영능력을 의미한다.&rdquo; &ldquo;국민의 생명과 재산을 책임진다는 입장에서는 무엇보다도 매사에 두려워하고 삼가는 자세가 필요하다.&rdquo; &ldquo;선거에 임박해 신선함을 무기로 혜성처럼 등장하는 후보를 일종의 &lsquo;충동구매&rsquo;한 후 얼마 지나지 않아 그 실체가 드러나자 후회하는 식의 행태가 되풀이되어서는 곤란하다.&rdquo; &ldquo;구체적 사안에 대한 비판과 정책 제시보다는, 추상적 관념과 일반론적 거시담론을 앞세우면서 자신을 선으로 자처하고 상대방을 악으로 매도하는 후보나 세력은 경계하지 않으면 안 될 것이다.&rdquo;\r\n\r\n과거 〈시사IN〉 인터뷰에 담긴 윤여준 전 장관의 정치 전망은 곧잘 들어맞았다. 2013년 그는 이명박 대통령의 가장 큰 문제로 &lsquo;검찰 등 국가기구의 사유화로 인한 공공성 훼손&rsquo;을 꼽았다. 시민들이 이때부터 특정 국가기구를 누군가의 편으로 생각하기 시작했고, 그것이 우리 정치를 더 나쁘게 만들었다고 지적했다. 박근혜 대통령이 &lsquo;비선&rsquo; 중심으로 청와대를 운영한다면 큰일이 날 것이라고 예언했다. 박근혜 탄핵 직후 2017년 3월 그는 누가 당선되든 차기 대통령이 받아든 환경이 어려울 것이라며 &ldquo;국민의 기대치와 실제로 할 수 있는 일의 격차가 너무 크다&rdquo;라고 했다.\r\n\r\n0.73%포인트(24만여 표)라는 역대급 1&middot;2위 격차를 낳은 20대 대선의 여파가 한 해 내내 이어졌던 2022년을 뒤로하고 2023년을 맞이하며 그를 만난 이유다. 윤여준 전 장관이 보는 현 정치 정국에 대해 물었다. 각각의 이유로 정치적 무관심이나 혐오에 빠지는 시민들에게 해주고 싶은 말도 들었다. 대부분의 이야기는 자연스레 현 상황을 가장 책임감 있게 이끌어야 하는 윤석열 대통령으로 집중됐다. 사회 원로이자 합리적 보수로 평가받는 그가 윤 대통령에게 건네는 충고는 하나같이 꼿꼿했다. 2022년 12월28일 세밑에 그를 〈시사IN〉 편집국에서 만났다.\r\n\r\n&lsquo;보수의 책사&rsquo;로 불리는데, 당선 전후로 윤석열 대통령이 조언을 구한 적이 있나.\r\n\r\n윤석열 대통령은 집안 아저씨뻘이다. 나이는 아래지만, 항렬로 위다. 그래서 선친(그의 아버지 윤석오는 이승만 정부에서 고위공직을 지냈다)이 생존해 계실 때 집안끼리 교류가 있었다. 몇 년 전에 윤석열 대통령의 아버지 윤기중 교수(연세대 명예교수)를 몇 번 뵈었다. 윤석열 대통령은 한 번도 본 적이 없다. 윤 대통령이 검찰에 있다 정치에 뛰어든 것에 대해, 내가 공개 발언한 적은 있다. &lsquo;일생을 검찰이라는 장벽 속에서 국가가 준 권력을 일방적으로 행사하며 평생을 보낸 사람이 어떻게 민주공화국을 통치하겠냐&rsquo;라고. 그 얘기에 윤 대통령이 엄청 화를 냈다더라. 미운털이 박혔다(웃음).\r\n\r\n윤석열 대통령이 유념해야 할 말 아닌가.\r\n\r\n검찰은 &lsquo;검사동일체(檢事同一體) 원칙&rsquo;이 있지 않나(검찰총장을 정점으로 하는 검찰 조직 내 상명하복의 내용을 담은 검찰청법은 노무현 정부에서 폐지되었지만 문화로서 여전히 검찰 내부에 남아 있다는 지적이 나온다). 검사들이 충고나 남의 얘기를 잘 듣나? 다 거짓말하는 사람이라고 생각할 거다(웃음). 사람이 나빠서 그런 게 아니고, 평생을 그런 문화 속에서 살았다.\r\n\r\n\r\n\r\n2020년 1월10일 윤석열 당시 검찰총장(맨 왼쪽)과 대검 참모진이 점심 식사를 하기 위해 이동하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n더 이상 검사가 아니라, 대통령인데.\r\n\r\n그렇다. 대통령이 됐고 상황이 어려우니까, 잘해주기를 바라는 뜻에서 비판도 하고 충고도 하는 거다. 민주국가의 대통령은 수직적 위계질서의 꼭대기에 있는 존재가 아니다. 동료 중 1인자라고 인식해야 한다. 좀 복잡하게 말하면, 국민의 집단의사를 결정하는 과정을 관리하는 최고 책임자다. 물론 누구나 한계는 있다. 윤 대통령이 뻔히 그런 줄 알면서도 국민이 선택한 거다.\r\n\r\n왜 그랬을까.\r\n\r\n윤석열 대통령이 후보가 되는 과정만 봐도 상식적으로 이뤄질 수 있나 싶었다. 손바닥에 &lsquo;왕(王)&rsquo; 자를 쓰고 토론회에 나가야 좋다고 해서 그렇게 했다 쳐도, 그걸 감출 생각을 안 하는 멘탈리티가 뭔가 싶어서 정말 충격을 받았다. 그런데도 당시 국민들은 개의치 않고, 그저 문재인 대통령이 미우니깐, 이길 사람이 윤석열 후보뿐이라는 마음으로 뽑은 것 같다.\r\n\r\n정당의 실패이기도 하다.\r\n\r\n정당에서 사람을 기르지 못한다. 오히려 정치에 뜻이 있고 괜찮은 젊은이는 견제 대상이 된다. 라이벌이 될지 모르니 밟아서 클 수 없게 만든다. 그렇게 되니 대선 시즌이 되면 인물이 없어서 항상 밖에서 꿔온다. 국민도 정당정치에 대한 혐오감이 극도로 달해 있다. 정치권에서 멀리 있고 인기 있는 사람을 그때그때 불러온다. 훈련이 되지 않은 사람이 대통령이 되고, 나중에는 또 &lsquo;손가락 자른다&rsquo;고 한다. 번번이 그렇다.\r\n\r\n선택받지 못한 야당이 복기해야 할 부분은?\r\n\r\n국가의 통치자를 뽑는 데는 도덕성이라는 게 굉장히 중요하다. 이재명 후보가 지방자치단체장을 할 때, 어떤 도덕적&middot;개인적 비리 혐의가 나왔다. 드러난 건 아직 없지만 혐의 자체가 있는 건데, 그런 후보를 낸 것은 좀 납득하기 어렵다.\r\n\r\n저서에서 지적한 대통령의 자격을 두고 윤석열 대통령을 평가하자면.\r\n\r\n윤 대통령은 그걸로 평가한다는 게 어렵다(윤여준 전 장관은 대통령으로서 갖춰야 할 능력을 비전 제시, 정책 수립 및 실천, 제도 운영, 인사, 외교 및 한반도 평화 관리 등으로 꼽은 바 있다). 평생을 검찰에서 생활했다. 딴 세계다. 검사나 판사는 미래를 고민하는 직업이 아니다. 항상 과거에 일어났던 일을 현재에 재구성해서 유죄냐 무죄냐를 따진다. 유죄면 몇 년 형이냐 이것만 고민하면 되는 직업이다. 평생을 그 직업에 종사한 사람이 어떻게 별안간 국가의 미래를 설계할 수 있는 자질을 기를 수 있나. 못한다.\r\n\r\n판사 출신 정치인과 함께 정치를 하지 않았나.\r\n\r\n내가 이회창 한나라당 총재를 모실 때 바로 그 이야기를 했다. 대통령이 되겠다는 분이라 &lsquo;민족 문제를 어떻게 접근할 생각이십니까?&rsquo;라고 물어보니 묵묵부답이더라. 무슨 소리인지 모르겠다는 표정이었다. &lsquo;그럼 왜 대통령이 되려고 합니까&rsquo;라고 다시 질문하니, 법치 확립이라고 답했다. 그래서 제가 &lsquo;법치 확립은 방법(론)이고, 법치 확립을 통해 어떤 국가 어떤 사회를 만들겠다는 이상이 있을 거 아닙니까&rsquo;라고 또 물으니, 묵묵부답. 그때 생각했다. 그렇게 머리 좋고 수재라는 양반이 지도자 위치에서 평생 보냈는데 왜 저걸 대답 못할까. 그러고는 깨달았다. &lsquo;아, 이 양반들은 과거에만 매달려 살았잖아.&rsquo; 윤석열 대통령도 마찬가지다. 그런 지도자를 선택하게 된 우리의 상황이 불행한 거다. 본인은 본인대로 굉장히 힘들 거다.\r\n\r\n그럼 어떻게 해야 하나.\r\n\r\n선택에 대한 비용이다. 국민이 대가를 5년간 지불하게 될 거다. 뭐 어쩔 수 없다. 그 대가가 헛된 대가가 아니고, 성숙한 민주주의 사회로 가기 위한 과정에서 치르는, 어쩔 수 없는 대가라고 생각을 해야 한다. 가능하면 대가를 적게 지불하고, 짧게 지불하려는 노력을 하자는 쪽으로 가야 한다. 서구 민주주의는 300년 가까이 걸렸다. 우리는 민주화(1987년)부터 보면 몇십 년밖에 안 됐다. 경제는 압축성장이 가능할지 몰라도, 물론 거기도 엄청난 부작용이 있지만, 정치는 죽었다 깨어나도 압축성장이 안 된다. 속도와 시기를 단축할 순 있어도, 과정을 다 거쳐야 한다. 그 자체를 비관할 필요는 없다.\r\n\r\n그 시기를 지날 방법을 대개가 아직 잘 못 찾은 것 같다. 정치 혐오&middot;무관심에 빠지기도 한다.\r\n\r\n그러면 정치가 안 바뀐다. 외면할수록 정치는 나빠진다. 후손을 위해서라도 후배를 위해서라도, 이걸 자기가 좀 해줘야 단축이 된다는 의식을 가질 필요가 있다. 정치인이 해주길 바란다? 안 된다. 민주시민들이 해야 한다. 우리는 정치를 떠나서 살 수가 없기 때문이다. 혐오해서 그냥 놔버리면, 득 보는 건 혐오세력이다. 그걸 반복해서는 안 된다. 살아보니 암흑이고 절망이래도, 솟아날 구멍이 있다는 믿음을 가지고 살면 구멍을 찾게 되더라.\r\n\r\n\r\n\r\n2022년 12월27일 윤석열 대통령이 서울 용산 대통령실 청사에서 국무회의를 주재하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n국회의 역할도 잘 안 보인다.\r\n\r\n몇 년 전 미국의 어느 상원의원(에번 바이)이 불출마를 선언하면서 &lsquo;이제 미국에는 의회는 없고 당파만 있다&rsquo;라고 했다. 짧지만 얼마나 강렬한가. 문제의 핵심을 잘 짚었다. 정당은 국민의 정치적 의사를 형성하는 기능을 해야 한다. 그러한 정당끼리 갈등을 일으키는 건 좋은 갈등이다. 대화와 타협으로 그걸 조절하고, 안 될 때는 표결을 한다. 본회의를 통과하면 그게 국민 총의가 된다. 그것이 곧 국민 통합 과정이다. 의회민주주의 원리를 지키면 저절로 국민 통합이 이루어진다는 뜻이다. 문재인 대통령에게도 여러 차례 그걸 지적했다. 항상 국민 통합을 따로 얘기하는데, 의회의 기능을 살릴 생각을 안 하면서 마치 국민 통합이 따로 있는 것인 양 말하지 말라고.\r\n\r\n문재인 대통령에게 직접 말했나.\r\n\r\n앞에서 그런 이야기는 하지 않고, 오찬 행사를 갔을 때 이 말만 했다. 그때도 여야가 싸울 때였다. &lsquo;한국의 야당은 항상 (대통령 임기) 초기에는 극한투쟁을 한다. 어느 당이나 다 그랬다. 민주당은 안 그런 줄 아느냐. 그러니까 이해하고, 대화를 통해 해결할 생각을 해야 한다&rsquo; 그랬더니 문재인 대통령이 웃고 말더라. 자기도 당대표를 해봤으니까.\r\n\r\n윤석열 대통령은 지금껏 야당 지도부를 안 만났다.\r\n\r\n이재명 대표가 개인적으로는 비리 혐의를 받고 있더라도 어쨌든 국민이 선택한 국회의원이 됐다. 그런 다음 그 당이 대표로 만들었다. 현역 의원이고 제1야당이자 원내 다수당의 대표가 됐으면, 윤 대통령이 반드시 바로 만났어야 했다. 앞으로 국정을 원만하게 끌어가려면 협조하자고 했어야 한다. 그런다고 검찰이 수사를 못하나? 윤 대통령은 검사 시절 그렇게 했나? 검찰은 검찰대로 수사한다. &lsquo;피의자하고 내가 무슨 대화를 하지?&rsquo; 하는 태도로는 의회 민주주의를 못하는 거다. 그냥 검사를 해야지.\r\n\r\n윤석열 대통령은 자유를 강조한다.\r\n\r\n자유를 그렇게 강조하는 사람이, 자유라는 가치의 핵심인 언론 자유를 용인하지 않는다. MBC 취재진을 비행기에 안 태웠다. 그러면서 자유를 얘기할 자격이 있나. 자기가 무슨 얘기를 했는지 모르는 거다. 헌법도 강조하는데, 헌법 제1조 1항이 &lsquo;대한민국은 민주공화국이다&rsquo;. 그럼 자유를 얘기했으면 평등도 얘기해야 된다. 민주주의 핵심 가치가 자유&middot;평등 이 두 개다. 법원은 대법원부터 지방법원 청사까지 &lsquo;자유&middot;평등&middot;정의&rsquo;라는 글자가 쓰여 있다.\r\n\r\n최근에는 지지율이 오르는 모양새인데.\r\n\r\n주변에 의견을 물어봤더니 비슷한 이야기를 많이 하더라. 최근에 있었던 몇 가지 일 때문에 보수 성향의 사람들이 좋게 보는 것 같다. 화물연대 파업 종료와 3대 개혁 이야기. 얼마나 실천할지는 두고 봐야 하는데, 3대 분야 개혁을 미룰 수가 없는 시급한 과제로 여기는 건 옳은 문제의식이다. 힘들더라도, 윤석열 대통령이 자신이 좀 손해 보더라도 개혁의 길로 가겠다고 했다. 그건 높이 평가하고 싶다.\r\n\r\n국민의힘 전당대회 룰이 &lsquo;당원 100%&rsquo;로 바뀌었다.\r\n\r\n방송에 나가서 &lsquo;당원이 100만 정도가 되면 절대로 조직 동원을 못한다&rsquo;고 말했다. 알아봤더니 국민의힘 당원이 TK에만 치중된 게 아니고 수도권에도 상당히 많다더라. 그 정도 균형이면 당대표를 뽑는데 왜 국민에게 물어보냐, 당원이 그걸 결정할 능력이 없다는 얘기냐고 했다. 그랬더니 또 그걸 국민의힘에서 윤 아무개가 이랬다고 막 (전파)해서, 내가 웃으며 말이나 하겠냐고 했다. 또 누가 전화 걸어서 뭐라고도 하더라.\r\n\r\n문제 제기를 하는 쪽은 대통령의 발언 이후 일사불란하게 이뤄진 개정 과정과 당원투표나 의총이 없었다는 등 &lsquo;숙의 부재&rsquo;를 지적한다.\r\n\r\n민주 정당의 모습이 아니다. 그걸 지적하는 것이면 백번 좋다. 대통령은 정당이라는 조직을 자기 하부구조로 생각하면 안 된다.","date":"2023-01-11T08:05:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49393"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"교육과정에서 5·18이 사라졌다? [기자들의 시선]","partialText":"이 주의 논란\r\n\r\n미디어창비가 장강명 작가의 책 출간을 앞두고 신경숙 작가의 표절에 대해 언급한 문장의 수정을 요청한 걸로 알려졌다. &ldquo;신경숙의 표절을 창비가 궤변으로 옹호하며 표절 기준을 무너뜨리려 한 것에 대해 한국작가회의는 끝내 아무 논평도 내지 않았다&rdquo;라는 문장이다. 최근 한 팟캐스트에 출연한 장 작가는 출판사가 &lsquo;궤변&rsquo;을 &lsquo;나름의 논리&rsquo;로 바꾸고, &lsquo;이 의견과 창비 뜻은 다르다는 것을 밝혀둔다&rsquo;는 문장을 추가해달라고 요청했다고 주장했다. 이를 거부했고, 담당 편집자가 퇴사한 후 차린 출판사에서 책을 내기로 한 사실도 전해졌다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n1월4일 5&middot;18 단체들이 &ldquo;5&middot;18민주화운동이 제외된 개정 교육과정을 즉각 철회하라&quot;고 촉구했다.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 표현\r\n\r\n1월4일 교육부가 개정 고시한 &lsquo;2022 개정 교육과정&rsquo;에 &lsquo;5&middot;18 민주화운동&rsquo; 표현이 사라진 사실이 뒤늦게 확인됐다. 이전 사회과 교육과정에서는 일곱 차례 언급됐다. 교육부는 &ldquo;정책 연구진이 5&middot;18 내용을 학습 요소에서 생략한 것&rdquo;이라며 &ldquo;구체적인 역사적 사건 서술을 최소화한 것뿐&rdquo;이라고 해명했다. 삭제 의도가 없었다는 점을 강조했지만 정치권과 5&middot;18 단체들의 반발이 거셌다. 5&middot;18 유공자 3단체와 5&middot;18기념재단은 &ldquo;5&middot;18만 삭제한 것은 윤석열 정부 교육부의 인식 수준을 보여주는 것이다&rdquo;라고 비판했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 개봉작\r\n\r\n1월4일 농구 만화 &lsquo;슬램덩크&rsquo;의 극장판 〈더 퍼스트 슬램덩크〉가 개봉했다. 1990년 일본 주간 〈소년점프〉에 연재된 만화 &lsquo;슬램덩크&rsquo;는 1992년 한국에 소개된 이래 1450만 부 넘게 팔리며 농구 붐을 일으켰다. 만화 원작자인 이노우에 다케히코가 영화의 각본과 감독을 맡았다. 연재 당시 마지막을 장식한 &lsquo;산왕공고 대 북산고&rsquo;의 승부를 담고 있으며, 원작에서 중심이 되었던 강백호나 서태웅보다 송태섭을 중심으로 이야기가 흘러간다는 점도 특징 중 하나다. 앞서 개봉한 일본에서는 〈아바타:물의 길〉을 제치고 박스오피스 1위를 차지했다.","date":"2023-01-10T06:52:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49401"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"800호의 추억 [편집국장의 편지]","partialText":"미술팀 기자들과 창간호 인쇄를 점검하는 문정우 초대 편집국장(오른쪽에서 세번째).ⓒ시사IN 안희태\r\n\r\n\r\n\r\n〈시사IN〉 창간호를 제작하던 밤은 어수선했다. 전 직장에 &lsquo;집단 사표&rsquo;를 내고, 독립언론을 하겠다고 나섰는데 &lsquo;144면 창간호&rsquo; 마감은 버거웠다. 직원 수도 지금보다 적었다. 기자 몇은 마감 전날 밤을 새웠다. 캐나다 토론토에 있던 성우제 편집위원이 당시 수많은 언론이 찾던 신정아씨를 미국 뉴욕에서 만나 &lsquo;22시간 인터뷰&rsquo;를 해왔다. 그 인터뷰 보도자료를 받기 위해 몇몇 언론사 기자들이 마감 저녁에 〈시사IN〉 편집국을 찾았다. 새벽 마감을 하고, 몇몇 선배는 인쇄소로 갔다. 그런데 아뿔싸, 편집 실수로 한 기사의 마지막 줄이 잘린 채 인쇄되었다. 창간호의 특종, 창간호의 실수. 나중에 문정우 초대 편집국장에게 들었다. 그날 밤, 일을 다 마치고 집에 가 샤워기를 틀어놓은 채 울었다고. 그 이야기를 낄낄대며 들었는데, 뭔가 뭉클했다.\r\n\r\n이번 호가 제800호다. 언젠가 여기에 쓴 것처럼, 주간지는 1년에 두 번 합병호(설, 한가위)를 낸다. 배송 때문이다. 800호이지만 (합병호가 있으니) 769번째 마감이다. 지난 호 마감은 새벽 3시30분에 끝났다. 이 일을 769번 했다니. 769번의 마감, 뭔가 마음이 꿈틀거린다.\r\n\r\n그래서 제800호에 실릴 편집국장의 편지를 좀 멋있게 써보려고 다른 날보다 일찍 출근했다. 그런데 아뿔싸, 여태 아무 문제 없던 컴퓨터가 부팅이 안 되는 거다. 이른 아침부터 두 시간 날려먹었다. 임시로 다른 컴퓨터로 일했다. 멋있게 글 쓸 타이밍을 놓쳤다.\r\n\r\n800호 마감 직전, 제작팀 중 한 명이 코로나19에 확진되었다. 마감 당일, 오후에 다른 제작팀원이 감기 증세로 병원에 갔는데, 그 또한 코로나19 확진 판정을 받았다. 편집국 말로 &lsquo;필수요원&rsquo;인데, 그 시간에 대체인력을 구하기도 어려웠다. 그는 컴퓨터를 싸 들고 집으로 가 &lsquo;재택근무&rsquo;를 하게 되었다. 어쩔 수 없었지만, 미안했다. 얼마 전 다쳐 집에서 일을 하던 다른 &lsquo;제작팀 요원&rsquo;이 컴퓨터를 싣고, 목발을 짚고 회사로 왔다. 취재차를 운전하는 이효진 과장이 회사와 그의 집을 왔다 갔다 했다. 800호의 마감, &lsquo;버라이어티&rsquo;했다.\r\n\r\n창간 때나 지금이나 독립언론은 매일매일이 도전의 길이다. 인쇄매체가 쇠퇴기임을 매주 수치로 느낀다. 이때 편집 책임자를 맡은 나는, 내 결정이 이 매체의 지속가능성에 어떤 영향을 미칠지 고민한다. 800호를 내는 지금, 2000호를 낼 때쯤 &lsquo;예전에 800호 만들 때, 이런 일이 있었지&rsquo; 하며 〈시사IN〉 사람들이 낄낄대며 웃고 있기를 바란다. 그때까지 독자 여러분께서 곁에 함께해주시기를 바란다. 여태껏 성원해주신 데 감사의 마음을 전한다.","date":"2023-01-09T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49443"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"룰라가 돌아왔다 [기자들의 시선]","partialText":"이 주의 논란\r\n\r\n새벽 4시5분 서울 상계동을 출발하는 146번 버스의 첫차 시간이 15분 당겨지게 됐다. 새해 첫 일정으로 &lsquo;새벽 만원 버스&rsquo;를 탄 한덕수 총리의 결정이다. 강남에 있는 빌딩에서 일하는 청소 노동자들은 146번 버스를 타고 출근한다. 한 총리는 &ldquo;버스 첫차 시간을 10~15분만 당겨달라&rdquo;는 한 승객의 애로 사항을 듣고, &ldquo;1월 중순부터는 15분 빨리 출발하는 버스를 타실 수 있을 것&rdquo;이라고 응답했다. 노동자들의 &lsquo;민원&rsquo;에 국무총리가 내놓은 어떤 해결. 그에겐 박수가 쏟아졌지만, 서울에는 여전히 146번 버스 같은 &lsquo;새벽 만원 버스&rsquo; 179개가 운행 중이다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n루이스 이나시우 룰라 다시우바 브라질 대통령.ⓒAFP PHOTO\r\n\r\n\r\n\r\n이 주의 인물\r\n\r\n삼엄한 경비 속에 루이스 이나시우 룰라 다시우바 브라질 대통령이 2023년 1월1일 취임했다. 브라질 역사상 첫 3선 대통령이다. 패배 승복을 하지 않던 자이르 보우소나루 전 대통령은 취임식에 불참했다. 그가 취임식에 빠지면서 전임자가 후임자에게 대통령 띠를 넘겨주는 전통도 깨지게 됐다. 전임 대통령을 대신해 원주민, 흑인 여성, 장애인, 공장노동자 등으로 구성된 시민 대표단이 대통령 띠를 전달했다. 룰라 대통령은 &ldquo;브라질에 희망과 재건의 메시지를 전하고 싶다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 어떤 것\r\n\r\n청와대 권역에서 유물이 발견됐다. 고려시대 것으로 추정되는 기와와 도기 조각 등이다. 문화재청과 한국건축역사학회가 1월4일 공개한 &lsquo;경복궁 후원 기초조사 연구&rsquo; 결과다. 청와대 터의 역사성에 대한 조사 없이, 청와대를 먼저 개방한 것을 두고 역사학자들은 문제 제기를 해왔다. 이번 연구는 청와대 터에 대한 첫 학술조사인 셈이다. 연구보고서는 &ldquo;현재의 청와대 활용 방식은 기초조사와 보존에 대한 개념이 정립되지 않은 채 매우 한정된 시기를 대상으로 호기심 위주의 관람 방식에 머무르고 있다&rdquo;라고 지적했다.","date":"2023-01-09T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49400"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"10·29 전으로 돌아갈 수 없는 사람들 [취재 뒷담화]","partialText":"한 해를 정리하는 송년호 올해의 인물. 편집국 내 무기명 투표와 난상토론. &lsquo;이태원 참사를 기억하는 사람들&rsquo; 선정. 참사 초기부터 유족 취재를 해온 주하은 기자다.\r\n\r\n유족 취재 과정은?\r\n\r\n지난 12월1일 유족들이 이태원 참사 국정조사 위원들을 만나러 오는 날, 회의실 앞에서 무작정 기다려. 이후 유가족협의회에 취재 요청을 했고 고 이주영씨 아버지가 연락을 해와. 아버지 협조로 주영씨 남자친구인 서병우씨도 함께 취재.\r\n\r\n주영씨 방에서 가장 눈에 띄었던 것?\r\n\r\n어머니가 참사 뒤 주영씨 물건을 많이 정리했다고. 주영씨가 소품 사업에 사용했던 고양이 캐릭터들이 눈에 띄어. 주영씨 가족의 반려묘 두 마리를 본떠 그린 캐릭터라고.\r\n\r\n아버지 등 유족의 일상은?\r\n\r\n아버지 이정민씨는 유가족협의회 부위원장을 맡아 시민분향소와 국회, 이곳저곳 오가며 진상규명 위해 활동 중. 다른 유족들과 이야기 나누며 중요 사안 정하기도.\r\n\r\n지금 유족에게 절실하게 필요한 것은?\r\n\r\n처음엔 정부 책임자의 사과라고 여겼지만 유족들 만나다 보니 가장 바라는 건 자녀가 어떻게 세상을 떠났는지 알려달라는 것. 책임자 처벌도 중요하지만, 어떻게 숨졌는지 모른다는 점에서 죄책감과 답답함 느끼기도. 유족들은 2022년 10월29일 그날의 진상이 제대로 복원되기를 바라.","date":"2023-01-05T06:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49333"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"누가 왜 약물에 의존하게 되는가","partialText":"약물 범죄는 높은 재범률을 보인다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n시너를 흡입하던 중학교 동창이 말했다. &ldquo;사람은 배신하지만 시너는 배신하지 않으니까.&rdquo; 마쓰모토 도시히코 정신과 전문의는 환자를 진료할 때 종종 지금은 죽고 없는 그 동창을 떠올렸다. 일본의 약물의존증 분야 권위자인 그는 전교생의 절반이 1회 이상 시너(환각 물질)를 흡입하는 분위기의 학교에서 학창 시절을 보냈다. 초등학교 때는 별로 공부를 하지 않아도 높은 점수를 받던 친구가 중학생이 되더니 폭력 서클 멤버가 되었다. 반복된 시너 흡입으로 결국 소년원에 갔고 졸업식 날이 돼서야 만날 수 있었다. 어머니와 둘이 살지만 거의 집에 들어오지 않아 사실상 혼자 살았던 친구는 왜 시너를 끊지 못하느냐는 질문에 저렇게 답했다.\r\n\r\n임상 과정에서 만난 환자들도 비슷한 말을 했다 &ldquo;사람은 배신해도 약은 배신하지 않는다.&rdquo; &lsquo;마음속에 뚫린 구멍을 타인과 연결되어 메우지 못하고 약이라는 &lsquo;물건&rsquo;으로 메우려 하는 사람들&rsquo;이었다. 그는 20여 년 전 의지와 상관없이 의존증 전문병원에 발령받으며 이 분야에 발을 들였다. 중노년 남성 환자가 많은 알코올의존증에 비해 약물의존증의 경우 대부분 10대 중반에 남용을 시작했다. 그는 환자의 어린 나이와 그로 인한 위태로움에 끌렸다. 인생 초기부터 기분을 전환해주는 물질을 원하는 배경에는 가혹한 성장 과정이 자리하는 경우가 많다는 사실도 알게 됐다. 25년간 필로폰 등의 (불법) 각성제를 비롯해 수면제와 항불안제(처방약) 등 각종 약물에 의존하는 환자를 만나왔다. 균일하지는 않지만 살아남기 위해 스스로를 병적인 상태로 몰아간다는 공통점이 있었다. 가족을 부양하며 과한 노동을 해내기 위해 불법 약물을 사용하기도 했다.\r\n\r\n마쓰모토 도시히코 전문의는 약물의존증이 범죄가 아니라 병이며, 환자에게 처벌이 아니라 치료와 연결을 지원해야 한다고 꾸준히 목소리를 내왔다. 마약 사건이 일어날 때마다 각종 매체가 그를 찾는다. TV 토론 프로그램에 출연했다가 범죄를 옹호한다는 비판을 받기도 했다. 일본에서도 약물의존증을 범죄로 보는 시각이 우세하다. 전체 국민 중 불법 약물을 경험한 숫자가 2~3% 수준이라 미국과 비교하면 마약청정국이 맞지만, 그런 상황이야말로 편견과 오해를 낳는 토양이다. 주로 유명 연예인의 약물 투약 기사로 약물의존 이슈가 다뤄지는 한국도 상황은 마찬가지다. 현재 일본 국립정신&middot;신경의료연구센터 정신보건연구소에서 약물의존과 관련된 진료와 연구를 병행하고 있는 그가 최근 〈살아남기 위해 필요한 고통〉을 출간했다. 서면으로 저자를 만났다.\r\n\r\n\r\n\r\n마쓰모토 도시히코 전문의는 약물의존증이 범죄가 아니라 병이라고 강조한다. ⓒ다다서재 제공\r\n\r\n\r\n\r\n사람들이 주로 어떻게 처음 약물에 손을 대나?\r\n\r\n약물에 처음 손대는 계기를 조사해보면, 이미 약물을 사용하고 있는 사람에게 권유받는 경우가 많다. 권유하는 사람은 대부분 태어나서 지금까지 만난 사람 중 가장 자신의 이야기를 잘 들어주고 내 존재 가치를 인정해주는 사람이다. &lsquo;나도 이 사람처럼 되고 싶다&rsquo;는 생각을 절로 일으키는 경우가 대부분이다. 약물에 손대는 사람이 그만큼 타인에게 인정받지 못해왔다는 뜻이기도 하다. 당연히 그런 사람은 공동체를 신뢰하지 않으며 법률을 비롯해 공동체가 준수하는 규칙의 가치도 일반적인 사람보다 중시하지 않는다. 약물에 손댄 사람이 전부 의존증이 되는 것은 아니지만 그 사람의 고립이 심각할수록, 현재 놓인 환경이 가혹할수록, 커다란 심리적 고통에 괴로워할수록 의존증에 빠질 위험이 높다.\r\n\r\n알코올의존과 달리 약물의존은 대체로 10대에 시작되는데.\r\n\r\n약물의존이 &lsquo;제자리의 부재(가정에도 학교에도 자신이 마땅히 있어야 하는 제자리가 없다는 의미)&rsquo;에서 비롯되는 경향이 있기 때문이다. 사회의 &lsquo;바깥&rsquo;에서 제자리를 찾기 때문에 불법적인 약물을 매개로 &lsquo;제자리가 없는 사람끼리&rsquo; 연결되려 하는 것이다. 그에 비해 사회적으로 용인되는 약물인 알코올의 경우에는 의존증의 출발점이 &lsquo;제자리의 부재&rsquo;와 정반대다. 중노년이 되어 직장과 가정에서 커지는 책임에 부담을 느낀 사람들이 &lsquo;과잉된 역할&rsquo;에서 일시적으로 도망치려는 노력이 알코올의존증의 출발점이다. 적어도 일본에서는 이런 차이가 두 의존증이 빈발하는 연령과 관계가 있다고 생각한다.\r\n\r\n약물의존증이 다른 정신과 질환에 비해 치료 과정에서 겪는 어려움이 있다면?\r\n\r\n어떤 병이든 정신질환은 기본적으로 &lsquo;재발과 관해(증상이 감소하거나 사라지는 것)&rsquo;를 반복하는 만성질환이라고 생각한다. 이를테면 우울증은 적절한 치료를 통해 비교적 쉽게 소강상태로 접어들 수 있지만 스트레스 때문에 재발하는 일이 드물지 않다. 그런 점을 고려하면 정신질환은 고혈압이나 당뇨병 같은 내과 질환과 경과가 비슷하다. 그렇지만 불법 약물의존증은 병의 재발(다시 불법 약물에 손대는 것)이 곧 범죄행위를 의미한다. 그렇기 때문에 대부분의 약물의존증 환자들이 병이 악화되었다고 솔직히 고백하고 타인에게 도움을 구하는 것은 쉬운 일이 아니다. 체포될 위험성이 있기 때문이다.\r\n\r\n일본 사회에서 약물의존증에 대한 인식은 어떤가?\r\n\r\n여전히 범죄라고 보는 시선이 우세하다. 약물 범죄는 특히 재범률이 높기 때문에 한 번이라도 약물에 손댔다가는 의존증이 되어 낫지 못한다고 믿는 사람들이 많다. 하지만 약물 범죄의 높은 재범률은 형벌이 약물의존증 회복에 도움이 되지 않는다는 사실을 보여주는 증거다. 그럼에도 그런 사실을 외면하고 더욱더 엄벌화를 요구하는 사람들이 적지 않다. &lsquo;때려도 못 알아듣는 녀석은 더욱 세게 때려야 한다&rsquo;고 무턱대고 믿을 뿐 애초 &lsquo;때리는 것에 효과가 없는 것은 아닐까&rsquo; 냉정하게 생각하는 사람은 적은 것이다.\r\n\r\n약물을 나쁘게 사용하는 사람에게는 반드시 약물 이외 다른 어려움이 있다는 의료인의 시각이 중요하다고 했는데.\r\n\r\n유엔에서 나온 보고서에 따르면 과거 1년 동안 헤로인과 코카인 등 불법 약물을 사용한 적이 있는 사람 중 의존증 상태에 빠진 사람은 11% 정도다. 이 데이터를 언급한 이유는 강력한 의존성을 지닌 약물을 사용해도 의존증까지 가는 사람은 일부라는 사실을 말하고 싶기 때문이다. 인생이 잘 풀릴 때에 사람은 의존증에 걸리지 않는다. 불법 약물을 사용해도 스스로 제어해낸다. 하지만 인생이 뜻대로 되지 않으면 비교적 의존성이 적은 약물조차 사용을 제어하지 못한다. 약물을 끊기만 하고 &lsquo;인생에 있는 문제&rsquo;를 해결하지 않으면 사람은 손쉽게 다시 약물에 손을 댄다. 약물을 다시 사용하지 않아도 도박, 게임, 강박적인 섹스, 과식, 자해 행위에 빠진다. 그리고 무엇보다 미래의 인생에 희망이 없다면 사람은 약물을 그만둘 마음을 아예 먹지 않는다. 약물에 손대지 않으면 약물의존증이 되지 않는 건 분명한 사실이지만, 약물을 그만둔 것만으로는 약물의존증에서 회복할 수 없다. 그래서 의료인은 약물만이 아닌 환자의 인생에도 관심을 기울여야 한다.\r\n\r\n책에 약물의존증 환자에 대한 편견을 깨는 내용이 나온다. 병에 대한 이해가 적은 독자에게 좀 더 설명한다면?\r\n\r\n인류는 기원전 4000년부터 알코올과 아편 등 강력한 약물과 함께해왔다. 19세기 말까지 유럽 사람들은 의약품으로 아편과 알코올의 혼합물인 아편팅크를 사용했다. 그런데도 의존증은 거의 문제가 되지 않았다. 산업혁명과 세계화, 그리고 무엇보다 &lsquo;사회적 격차&rsquo;가 확대되면서 의존증이 급격하게 심각한 문제로 대두되었다. 또한 전쟁이 일어날 때마다 각국의 알코올, 담배, 각종 의존성 약물의 사용량이 급증했다. 현재 마약 제조&middot;밀매 조직은 제국주의의 침략을 받아 불합리한 지배를 받았던 과거의 식민지 지역에서 번성하고 있다. 인종 혹은 성적 지향으로 소수자라 할 수 있는, 박해받는 사람들 사이에서 약물 문제가 심각하다.\r\n\r\n그걸 아는 게 왜 중요한가?\r\n\r\n앞서 말한 대로 인류에게는 어려움과 가혹한 상태를 견디기 위해 약물을 필요로 한 역사가 있었다. 그러니 약물의존증은 약물만의 문제가 아니라 사회 전체의 문제라고 여기는 인식 전환이 이뤄져야 한다. 그리고 약물 규제의 역사를 돌이켜보면 눈에 띄는 현상이 있다. 미국에서 특히 두드러지는데, 사실 미국의 약물 규제에는 약물뿐 아니라 &lsquo;흑인&rsquo; &lsquo;멕시코인&rsquo; &lsquo;중국인&rsquo; 등을 백인 사회에서 배제하려는 의도가 있었다. 약물을 바라보는 사람들의 혐오감은 약물이 범죄라는 사실에서 비롯한 것이지만, 그 범죄화의 배경에는 &lsquo;익숙하지 않은 문화와 인종&rsquo;을 향한 편견 및 차별 의식이 있다는 점을 잊어서는 안 된다.\r\n\r\n\r\n마쓰모토 도시히코 전문의가 최근 출간한 책 〈살아남기 위해 필요한 고통〉.\r\n\r\n\r\n각성제는 왜 나쁜가? 책에 등장한 환자의 말처럼 알코올의존증에 비해 남에게 피해를 주지도 않는데.\r\n\r\n물론 각성제가 건강에 좋다고는 할 수 없지만, 의료적으로 유용하게 쓰이는 국면도 있다. 이를테면 주의력결핍 과잉행동장애(ADHD)의 치료에는 각성제가 필요하다. 일본에는 &lsquo;각성제가 (조직폭력배 같은) 반사회적 세력의 자금원이 되니까 나쁘다&rsquo;는 인식이 있다. 하지만 각성제가 반사회적 세력의 자금원이 되는 것은 그 약물이 규제의 대상이기 때문이다. 즉, 이런 논의는 끊임없이 제자리를 맴돌 뿐이다. 일단 어떤 약물이 규제되어 밀매가 시작되면, 그걸 단속하고 밀매인을 적발하는 공적 조직이 필요해진다. 그리고 그 조직의 인원과 예산을 유지하려면 눈에 띄게 약물의 해악을 선전할 필요성이 대두된다. 그러니 약물 사용의 불법화는 밀매인은 물론 경찰 당국에도 &lsquo;이로운&rsquo; 측면이 있는 셈이다.\r\n\r\n일본에서는 2000년 이후 벤조계 의존증 환자가 늘었다고 했다. 항우울제와 함께 수면제 등 벤조계 약물을 처방하면서다. 정신과 의사는 &lsquo;백의를 걸친 딜러&rsquo;라는 표현도 썼는데.\r\n\r\n의사가 고통을 끌어안고 있는 환자에게 치료약으로 의존성 강한 약물을 처방하고 그 때문에 의존증 환자가 생겨난다. 이런 현상은 의사가 자신의 역할을 한다고 하지만 사실 약물 밀매인이 백의를 입고 의사인 척하는 것과 다를 바 없지 않은가. 그렇게 오해를 받는다고 해도 할 말 없는 상황이다. 이런 뜻을 도발적인 표현으로 호소하려 했다.\r\n\r\n최근 일본 사회 약물의존 양상은 어떤가?\r\n\r\n벤조계라고 불리는 처방약과 더불어 시중 약국에서 쉽게 구입할 수 있는 &lsquo;시판약&rsquo;의 의존증이 임상에서 큰 문제가 되고 있다. 또 대마 때문에 체포되는 청년층이 급증하고 있는데 그 때문에 건강에 문제가 생겨서 병원을 찾는 사람은 딱히 늘어나지 않았다.\r\n\r\n약물의존과 관련해 한국의 상황 중 눈여겨보는 점이 있다면?\r\n\r\n경찰 당국이 자신들의 존재감을 드러내고 약물남용 방지 계몽을 하기 위해 특히 &lsquo;본보기&rsquo;로 삼기 좋은 연예인이나 유명 인사 등을 노리고 체포하는 것 같다. 그리고 그처럼 성공했던 사람들이 &lsquo;영광스러운 자리에서 몰락하는 장면&rsquo;이 일종의 엔터테인먼트로서 사람들의 처벌 감정을 충족시키고, 왜곡된 쾌감을 경험하게 만든다. 이러한 &lsquo;사회의 연출&rsquo;에 속아서는 안 된다.\r\n\r\n약물남용 방지 교육을 할 때 한번 손대면 인생이 파멸될 거라는 걸 강조해달라는 요청이 있다고 했다. 교육 방식에 대해 조언한다면?\r\n\r\n당연하지만 약물이 건강에 미치는 피해를 정확히 전달해야 한다. 그와 동시에 내 의지로는 그만둘 수 없을 때, 어디에 SOS 신호를 보내면 될까, 어떡해야 도움을 받을 수 있을까를 가르칠 필요도 있다. 약물을 사용한 사람에게 &lsquo;인간 실격&rsquo;이라는 주홍글씨를 새겨 사회에서 배척할 것이 아니라 무언가 어려운 문제로 괴로워하는 사람이라 여기며 지원의 대상으로 삼는 풍조를 조성해야 한다.","date":"2023-01-05T06:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49311"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"곰이 눈놀이 하는 ‘곰다운’ 보금자리 [프리스타일]","partialText":"&lsquo;곰 보금자리 프로젝트&rsquo;는 사육 곰을 구조해 &lsquo;곰답게&lsquo; 살 수 있도록 돕는다. ⓒ최태규 제공\r\n\r\n\r\n\r\n2022년 팟캐스트 녹음을 위해 모인 자리에서 최태규 선생님과 처음 만났다. 방송을 녹음하다 목소리를 조금 크게 해달라고 부탁하니 그가 머쓱하게 웃었다. 동물들과 함께 있을 때 큰 목소리를 내지 않으려 노력하다 보니 습관이 된 것 같다고 했다.\r\n\r\n조곤조곤한 목소리에 투박한 등산화를 신고, 자신을 &lsquo;곰 쫓아다니는 사람&rsquo;이라고 소개한 이 수의사의 진짜 정체는 &lsquo;곰 보금자리 프로젝트&rsquo; 활동가다. &lsquo;곰 보금자리 프로젝트&rsquo;는 사육 곰들을 구조해 이들이 남은 생을 &lsquo;곰답게&rsquo; 살 수 있도록 보금자리를 만들어주는 프로젝트다.\r\n\r\n&lsquo;곰 보금자리 프로젝트&rsquo;의 시작은 강원도 화천의 한 농가에서 걸려온 전화 한 통이었다. 대를 이어 웅담 채취용 곰을 길렀지만 곰을 도살하는 게 싫어 스무 살 넘게 곰들을 길러온 분이었다. 한국의 야생생물법은 곰 나이가 열 살이 넘으면 도살해 웅담을 채취하는 게 합법이다. 농장에 남은 곰 15마리를 팔 수도 있었지만 더 좋은 곳으로 보냈으면 한다며 도움을 청했다. 당장 곰 15마리가 살 곳을 구하기란 쉽지 않았다. 먼저 기존 농가의 낡은 철창을 안전하게 수리하고, 곰들의 호기심을 채워줄 장난감과 해먹을 만들어주고, 깨끗한 물과 신선한 야채를 챙겨줬다. 화천 농장을 오가며 보금자리 부지를 찾기 위해 고군분투했다. 그렇게 1년 반이 흘렀다. 그사이 변화도 있었다. 지난해 10월엔 울타리를 친 작은 방사장을 만들었다. 곰들은 처음으로 오래 걸으며 흙과 돌을, 나무를 만질 수 있게 되었다. 지난 12월에는 이름 없던 곰들에게 시민들이 이름을 지어주었다. 우투리, 유일이, 푸실이, 칠롱이, 미소, 알코르&hellip;.\r\n\r\n연말에 최태규 선생님과 연락을 나누다 대화 끝에 그가 사진 몇 장을 보내주었다. 반달곰 눈사람과 진짜 곰이 놀고 있는 모습이었다. 흰 눈을 앞발에 잔뜩 묻히고 두 발로 선 그 모습에 머릿속이 시원해지는 느낌이었다. 흐뭇하게 보다가 휴대전화 배경화면으로 저장했다. 사육 곰들의 평화를 응원하고 싶다면 SNS와 포털사이트에서 &lsquo;곰 보금자리 프로젝트&rsquo;를 검색해보시기를 당부한다.","date":"2023-01-04T08:13:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49334"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"신년 특별사면 명단 속 검사들 [기자들의 시선]","partialText":"우병우 전 청와대 민정수석. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n이 주의 사면\r\n\r\n2022년 12월27일 발표된 &lsquo;신년 특별사면&middot;복권&rsquo; 대상 명단에, 각종 범죄 혐의로 유죄판결을 받은 전직 검사가 다수 포함되었다. 박근혜 정부 당시 &lsquo;국정원 댓글 조작&rsquo; 수사를 방해한 장호중&middot;이제영 전 검사, 불법 사찰 혐의로 징역 1년을 확정받은 우병우 전 청와대 민정수석, 국정원 블랙리스트 사건에 관여한 최윤수 전 국정원 2차장(서울중앙지검 특수2부장 출신), 국정원 특수활동비 불법 수수 혐의로 집행유예를 선고받은 김진모 전 청와대 민정2비서관(서울남부지검장 출신) 등이 그 이름이다.\r\n\r\n&nbsp;\r\n\r\n이 주의 좌표\r\n\r\n민주당이 이재명 대표 수사를 진행 중인 검사 신상이 담긴 웹자보를 배포하자 2022년 12월26일, 한동훈 법무부 장관이 이를 &ldquo;법치주의 훼손&rdquo;이라고 비난했다. &ldquo;개인의 형사 문제를 모면해보려고 공당을 동원해 적법하게 직무를 수행 중인 공직자들의 좌표를 찍고, 조리돌림당하도록 선동하고 있다&rdquo;라는 것이다. 민주당 대변인인 김의겸 의원은 검찰이야말로 문재인 전 대통령과 이 대표에게 좌표를 찍었다고 반박했다. &ldquo;아직 확정되지도 않은 사실에 대해 수사 기밀을 누설하고 혐의 사실을 공표&rdquo;하는 것이야말로 조리돌림이라는 것.\r\n\r\n&nbsp;\r\n\r\n이 주의 범죄\r\n\r\n택시 기사를 살해하고 자신이 거주하는 아파트 옷장에 유기한 30대 남성이 다른 사람까지 해쳤다고 자백했다. 사건은 12월25일, &lsquo;남자친구 아파트 옷장 안에 시신이 있다&rsquo;는 한 여성의 신고로 시작되었다. 출동한 경찰은 시신의 신원이 최근 실종된 60대 택시 기사인 것을 확인했다. 음주운전을 하던 중 접촉사고를 낸 피의자는 합의금을 준다며 거주지로 택시 기사를 유인해 살해했다. 피의자는 경찰에서 자기 거주지의 소유자인 여자친구를 살해하고 시신을 하천에 버린 뒤 해당 아파트에 그대로 살아왔다고 자백했다.","date":"2023-01-03T05:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49369"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"시대에 맞선 30년의 노래, ‘만인보’가 되다","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n12월에, &lsquo;12월 이야기&rsquo;를 들었다. 소설가 한강이랑 듀엣으로 부른 이 노래. 겨울이면 가장 먼저 떠오를 것 같은 노래. 노랫말처럼 &lsquo;모든 것이 흩어져도 가슴속에 남은 노래&rsquo;. 그런데 이 노래 부른 사람이 누구더라.\r\n\r\n가수 이지상(58). 이름은 몰라도 그가 만들고 부른 노래는 안다. 양희은의 노래로도 잘 알려진 &lsquo;외로우니까 사람이다&rsquo;, 작업현장에서 사망한 노동자 추모곡 &lsquo;그 쇳물 쓰지 마라&rsquo;, 1990년대 학생운동 진영의 인기곡 &lsquo;내가 그대를 처음 만난 날&rsquo;&middot;&middot;&middot;.\r\n\r\n이지상은 2022년 데뷔 30주년을 맞았다. 1991년 전대협 통일노래한마당에서 &lsquo;통일은 됐어&rsquo;라는 노래로 입상한 후 꼭 30년이다. 이후 대학 노래운동의 상징과 같은 &lsquo;조국과 청춘&rsquo;을 창단하고, 가수 손병휘&middot;이정열 등과 함께 &lsquo;노래마을&rsquo;에서 활동했다. 노래가 곧 운동이던 시절, 우리는 그와 그의 노래에 빚진 시대를 지나왔다.\r\n\r\n최근에는 데뷔 30주년 기념 콘서트를 열었다. 정호승 시인과 곽노현 전 서울교육감이 이야기 손님으로 나섰고, 노래패 우리나라와 평화의나무 합창단이 함께했다. 콘서트 사회자는 그를 &lsquo;평화를 노래하고 위로를 건네는 가수&rsquo;라고 소개했다. 콘서트의 마지막 곡은 &lsquo;나의 늙은 애인아&rsquo;였다. 2020년 6집 앨범 수록곡이다. &lsquo;나의 늙은 애인아/ 어감도 좋은 나의 늙은 애인아/ 볕 좋은 마루 위 고양이처럼/ 순하게 늙어가자.&rsquo;\r\n\r\n그러나 그의 지난 30년은 시대와 억세게 마주하는 시간이었다. 미군에게 살해당한 윤금이(&lsquo;보산리 그 겨울&rsquo;), 손배 가압류에 맞서 항거한 배달호(&lsquo;지친 날개를 접고&rsquo;), 일본의 민족학교 아이들(&lsquo;아이들아 이것이 우리 학교다&rsquo;), 비운의 복서 김득구(&lsquo;김득구&rsquo;), 대구 지하철 화재 참사 희생자(&lsquo;편지&rsquo;)를 기리는 노래를 만들고 불러왔다. 그의 노래 목록이 곧 우리 현대사의 &lsquo;만인보&rsquo;다.\r\n\r\n가수 이지상은 어쩌면 그의 부분일 뿐이다. 그동안 〈은평시민신문〉 이사장으로, 남북 철도 연결을 꿈꾸는 &lsquo;희망래일&rsquo; 이사로, 시민단체 인권연대 운영위원으로 일했다. 〈여행자를 위한 에세이 北〉 등 세 권의 책을 썼고, 대학에서 학생을 가르치고 있다. 올해는 사진전도 열 생각이다. 하고 싶은 일도, 해야 할 일도 많은 사람이다.\r\n\r\n지난 30년을 돌이켜 노래 몇 곡을 골라줄 수 있느냐는 질문에 그는 &lsquo;흐린 눈빛으로&rsquo;라는 노래를 맨 처음 꼽았다. &ldquo;이렇게 살겠다&rdquo;라는 다짐을 담았노라고 했다. &lsquo;흐린 눈빛으로는 그 어떤 시선도 마주하지 않겠다&middot;&middot;&middot; 그렇지 않다면 그리 하지 않는다면 내가 왜 이 땅에 태어났겠는가&middot;&middot;&middot; 생의 미련이 다하는 그날까진 서툰 나의 발걸음을 멈추지 않겠다.&rsquo;","date":"2023-01-02T17:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49321"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"‘야마’가 센 대통령의 말 [편집국장의 편지]","partialText":"윤석열 대통령이 국무회의를 주재하고 있다.\r\nⓒ연합뉴스\r\n \r\n\r\n\r\n언론계 은어 중에 &lsquo;야마&rsquo;라고 있다. 산(山)을 뜻하는 일본어다. 일제강점기부터 사용된 업계 은어다. 달리 말하면 &lsquo;기사의 핵심 주제&rsquo;쯤 되겠다. 안 쓰려고 하다가도 무심코 &ldquo;그래서 기사의 야마가 뭔데?&rdquo;라고 되묻곤 한다. 왜 이런 용어가 생겼을까? 왜 &lsquo;산&rsquo;이 등장하지? 언론 비평 전문지 〈미디어오늘〉에 따르면, 일제강점기 언론계에서 &lsquo;신문 연재소설은 시시하지 않게 한 회분마다 야마가 있어야 한다&rsquo;고 말했다고 한다. 흡입력 있는 &lsquo;산의 꼭대기&rsquo; 같은 클라이맥스가 있어야 한다는 뜻이다.\r\n\r\n간혹 &lsquo;기사의 야마&rsquo;를 물으면서도, 언젠가부터 &lsquo;야마&rsquo;가 너무 분명한 기사는 의심하게 된다. 세상일이 얼마나 복잡한데, 이렇게 일도양단(一刀兩斷)하듯이 선명하게 결론을 낼 수 있지? 기사의 핵심 주제가 부각되는 걸 저해하는 &lsquo;사실(팩트)&rsquo;을 이야기하지 않는 것은 아닐까 의심해본다. 그건 그동안의 취재 경험 때문이기도 하다. 이해관계자가 많을수록 사안은 복잡해진다. 각자의 처지에 따라 시각이 다르고, 동의할 수 없어도 &lsquo;일리 있는&rsquo; 근거를 내놓는다. 취재기자로 일할 때 건강보험과 의료제도에 대한 기사를 더러 썼는데, 항의 메일을 꽤 받았던 기억이 난다. &lsquo;오랜 독자인데, 서운하다&rsquo;는 메일도 있었다. 여러 사람을 만나고, 다양한 견해를 가진 취재원을 만날 수밖에 없다. 부족하지만 그게 답이라고 여긴다.\r\n\r\n2022년 12월13일, 윤석열 대통령이 국무회의에서 건강보험 개혁 의제를 던졌다. &lsquo;건보 개혁은 시대적 과제&rsquo;라고 말하는 전문가들이 적지 않다. 그런데 대통령의 일도양단식 발언이 마음에 걸렸다. &ldquo;지난 5년간 보장성 강화에 20조원을 넘게 쏟아부었지만 정부가 의료 남용과 건강보험 무임승차를 방치하면서 대다수 국민에게 그 부담이 전가되고 있습니다.&rdquo; 이른바 &lsquo;문재인 케어&rsquo;를 겨냥한 말이다. 건강보험 이용자인 국민, 공급자인 의료계를 설득하고 노령인구가 된 윗세대와 더 많은 건강보험료를 부담해야 할 아랫세대를 조율해야 하는데, 건강보험을 개혁하겠다며 시작부터 &lsquo;전 정부 탓&rsquo;을 한다. 보건복지부는 건보 개편안에서 MRI&middot;초음파 검사와 외국인 무임승차 방지를 언급했는데, 검사 과잉으로 인한 재정 누수는, 한 해 100조원에 육박하는 건보 지출과 비교해 0.2% 수준이다. 국내 거주 외국인 건강보험 재정은 2020년 5715억원 흑자를 기록했다. 대통령의 건보 개혁 추진에서 &lsquo;문재인 케어 탓&rsquo;이라는 &lsquo;야마&rsquo;는 강한데, 건보 재정에 대한 &lsquo;팩트&rsquo;는 부실해 보인다. 김연희 기자가 쓴 커버스토리를 읽고 의심이 짙어졌다.","date":"2023-01-02T07:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49386"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"다누리, 드디어 달에 도착했다 [기자들의 시선]","partialText":"이종호 과학기술정보통신부 장관이 다누리호 달 궤도 진입 성공 사실을 밝히고 있다.ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n이 주의 도착\r\n\r\n밤하늘에 달이 보이는가. 그렇다면 당신은 다누리도 바라보고 있는 셈이다. 한국 첫 달 탐사선 다누리가 2022년 12월27일 목표했던 달궤도에 최종 진입했다. 같은 해 8월5일 지구를 떠난 다누리는 145일 동안 594만㎞를 비행해 달에 도착했다. 지구와 달 사이 거리는 약 38만㎞이지만 다누리는 태양과 지구, 달의 중력을 이용해 연료 소모를 줄이는 &lsquo;탄도형 달 전이(BLT)&rsquo; 방식을 택해 먼 길을 돌아갔다. 12월17일 예정대로 달 중력에 포획된 다누리는 달 상공 약 100㎞에서 두 시간마다 달을 한 바퀴 도는 현재 궤도에 안착했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 공문\r\n\r\n&lsquo;보수 몫으로 정부&middot;여당의 입장과 배치되는 의견을 가진 보수 패널을 출연시키는 경우가 많아 우려스럽다.&rsquo; 2022년 12월22일 국민의힘이 방송사 11곳에 시사 보도 프로그램 패널 구성의 공정성에 만전을 기해달라는 공문을 보냈다. 이날 오전 회의에서 정진석 비상대책위원장은 &ldquo;대통령에 대해 비아냥대고 여당을 욕하는 사람이 어떻게 보수를 자처하느냐. 이들은 보수 &lsquo;참칭&rsquo; 패널이다&rdquo;라고 말했다. &lsquo;보수 참칭 패널&rsquo;이 누군지는 밝히지 않았지만 &lsquo;윤핵관&rsquo;들에게 비판적인 입장을 취해온 장성철 공감과논쟁 정책센터 소장 등이 꼽힌다.\r\n\r\n&nbsp;\r\n\r\n이 주의 조사\r\n\r\n2022년 12월28일부터 한 달간 서울시는 기존 브랜드인 &lsquo;I Seoul U(너와 나의 서울)&rsquo;를 대체할 새 브랜드 후보를 놓고 선호도 조사를 한다. 후보는 4개다. &lsquo;Seoul for you(당신을 위한 서울)&rsquo; &lsquo;Amazing Seoul(놀라운 서울)&rsquo; &lsquo;Seoul, my soul(서울, 나의 영혼)&rsquo; &lsquo;Make it happen, Seoul(무엇이든 가능한 서울)&rsquo; 등이다. 서울시 홈페이지에서 온라인 투표를 할 수 있고 서울광장, 광화문광장 등에도 투표소가 마련된다.","date":"2023-01-02T07:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49373"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"“4년 간의 화성 탐사 마치고 이제 은퇴합니다” [기자들의 시선]","partialText":"이 주의 보도자료\r\n\r\n&ldquo;다주택자 상위 100명이 주택 2만2000여 호를 보유하고 있다.&rdquo; 지난 12월22일 더불어민주당 김회재 의원실이 낸 보도자료다. 김 의원이 통계청에서 받은 자료에 따르면, 지난해 기준 다주택자 상위 100명이 주택 2만2582호를 소유하고 있다. 총가액은 2조9534억원이다. 1인당 약 226호, 295억원어치를 가진 셈. 전날 윤석열 정부는 &lsquo;2023 경제정책 방향&rsquo;을 발표해 다주택자 규제 완화를 천명했다. 김 의원은 보도자료에 &ldquo;정부가 초부자들을 위한 부동산 투기에 부채질하고 있다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\nNASA의 화성 탐사선 인사이트호.ⓒREUTERS\r\n\r\n\r\n\r\n이 주의 어떤 것\r\n\r\n화성 지질탐사용 착륙선 인사이트호가 영구 휴면에 들어갔다. 미국 항공우주국(NASA)은 지난 12월21일 인사이트호의 은퇴를 발표했다. 화성에 착륙한 지 4년 만이다. 인사이트호는 원래 2년간 가동이 목표였으나 임무 기간이 두 차례 연장됐다. 당초 지하 5m 깊이를 파 내부 온도를 측정하려 했으나 마찰력 탓에 50㎝도 파지 못했다. 인사이트호는 주로 화성의 지각 구조와 열 분포를 연구했다. 지진계를 설치해 4년간 1300건 이상의 화성 지진을 잡아냈다.\r\n\r\n&nbsp;\r\n\r\n이 주의 공간\r\n\r\n아르헨티나 축구 국가대표팀이 금의환향했다. 카타르월드컵에서 36년 만에 우승한 뒤 지난 12월20일 수도 부에노스아이레스로 귀환했다. 아르헨티나 대표팀은 이날 정오부터 약 30㎞를 차량으로 행진할 계획이었다. 그러나 행진 장소에 군중 400만여 명이 몰려들어 선수단을 태운 버스가 도로 한복판에 갇히는 일이 벌어졌다. 일부 시민들이 부상을 당했고 사망자도 나왔다. 결국 대표팀은 행사를 중단하고 헬기로 현장을 빠져나왔다.","date":"2022-12-27T07:54:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49325"}]