[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화] 밤샘","partialText":"&nbsp;","date":"2022-11-18T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48937"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[취재 뒷담화] 고발 사주 의혹 사건, 〈시사IN〉의 네 번째 법정 중계","partialText":"국정원 정치 개입 사건, 박근혜 게이트, 이명박 재판에 이은 네 번째 법정 중계. 이번엔 고발 사주 의혹 사건. 1심 판결까지 고역을 담당한 나경희 기자다.\r\n\r\n법정 중계는 혼자?\r\n\r\n고발 사주 의혹을 취재했던 문상현 기자와 함께 하는데, 재판 열릴 때마다 번갈아 중계하기로.\r\n\r\n재판은 2주에 한 번 진행?\r\n\r\n일단 2주에 한 번씩 하기로 재판부가 결정. 불구속 상태인 피고인 손준성 검사는 당연히 매회 나오고 증인들 출석해 진행.\r\n\r\n첫 재판에서 인상적이었던 장면?\r\n\r\n검사석에 앉아 있어야 할 손 검사가 피고인석에 앉아 있는 모습. 피고인이 차분하게 메모하는 모습도 묘한 장면으로 기억.\r\n\r\n법정 중계 어려운 점?\r\n\r\n말뿐 아니라 재판장의 지친 말투, 검사와 변호사가 서로를 몰아치는 모습, 그러면서 흥분해 말을 더듬거나, 어떤 의도로 물어보는지 몰라 답을 주저하는 모습 등 다양한 풍경을 고스란히 전달해야 하는 점.\r\n\r\n일러스트가 쓰였는데?\r\n\r\n법정에서 재판장 허락 없이 촬영 불가. 작가가 첫 회에는 손준성 검사, 증인으로 나온 황희석 변호사 묘사. 딱 보면 누구인지 알 정도로 인물 특성을 포착한 일러스트 보는 재미가 쏠쏠.","date":"2022-11-18T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48917"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘경찰=범죄 진압=남성’ 전제를 바꾸는 보통의 이야기들","partialText":"ⓒ시사IN 조남진\r\n\r\n\r\n\r\n흉기를 휘두르는데 경찰이 사라지더라, 범죄 현장에서 수수방관하더라&hellip;. 흔히 &lsquo;여경 무용론&rsquo;이라 불리는 오해와 편견들이다. 온라인 커뮤니티를 중심으로 영상이 짜깁기된 채 퍼지기도 했다. 그런가 하면 일부 정치인들은 이 여론을 악용했다. &ldquo;그렇게 존재를 부정당하는 여경들, 부정적 시선에 섬처럼 고립되어 있으면서도 묵묵히 자기 일을 하고 있을 동료와 후배들이 안타까웠다.&rdquo; 주명희 서울경찰청 총경(44)은 그들의 안부를 묻고 싶었다.\r\n\r\n올해로 22년 차 경찰인 그는 지난해까지 서울경찰청 감찰조사계장을 지냈다. 경찰관의 비위행위를 조사하고 징계 여부를 결정하는 곳이라 요직으로 여겨지는데, 여성 경찰관이 차지한 건 처음이었다. 2000년 경찰대를 졸업하고 서울 종로경찰서에 부임할 당시, 여성 경찰은 6명에 불과했다. 당시 종로서 경찰관 수는 500여 명. &lsquo;셜록 홈스&rsquo;가 나오는 추리소설을 좋아해 경찰이 됐다. 그런데 그가 &lsquo;무엇을 하는지&rsquo;보다는 성별로 설명되는 일이 잦았다. &ldquo;민원실이나 소년 사범 등 특정 분야에만 여경을 투입해왔다. 경찰은 흔히 &lsquo;공권력&rsquo;으로 상징되는데, 여경은 그 공권력을 온전히 인정받지 못한다.&rdquo;\r\n\r\n여성 경찰의 비율이 13.6%(2021년)로 점차 늘었어도 상황은 달라지지 않았다. 여성 경찰은 종종 &lsquo;연약하지 않음&rsquo;을 증명하기 위해 자기검열의 수렁에 빠지곤 했다. 2017년 가을, 주명희 총경과 동료들이 모여 현장학습 모임인 경찰젠더연구회를 만든 이유였다. 2019년 &lsquo;대림동 경찰관 폭행 사건&rsquo;을 거치면서 존재감을 드러냈다. 그 당시 &ldquo;대한민국에 만연한 공권력 경시 풍조에 경종을 울려야 할 사건이 여성 경찰에 대한 혐오 확산으로 오용돼선 안 된다&rdquo;라는 성명을, 경찰 조직 내에서 유일하게 냈다. 알음알음 &lsquo;힘이 된다&rsquo; &lsquo;든든하다&rsquo;는 목소리가 들려왔다. 현재 전국에서 70명이 활동한다.\r\n\r\n최근 발행된 책 〈여성, 경찰하는 마음〉(생각정원)은 세간의 편견을 향한 여성 경찰 23명의 대응이다. 이들이 겪은 고충과 분투는 같은 듯 다르고, 다른 듯 또 닮아 있다. 여경 무용론에 대해 &ldquo;여자가 아니라 경찰이다&rdquo;라고 말하는 목소리도, 여경이 남경보다 얼마나 뛰어난지 보여주는 이야기도 공존한다. 10년 차 경찰 &lsquo;은봄&rsquo;은 &ldquo;성별을 의식하게 된 건 오히려 경찰이 되면서부터다&rdquo;라고 썼다. 각자가 쌓아온 고민과 답을 읽어가다 보면, 경찰 개인의 능력을 &lsquo;무용하게&rsquo; 만드는 것은 성별이 아니라 편견이 아닐까 생각하게 된다.\r\n\r\n이 책을 기획한 주 총경은 미디어에 비친 모습으로만 여성 경찰관을 판단하지 말고, 그 존재 자체로 이해하는 계기가 되었으면 좋겠다고 말했다. &ldquo;아주 보통의 이야기들이 &lsquo;경찰=범죄 진압=남성&rsquo;이라는 전제를 바꾸어나가는 힘이 될 수 있다고 생각한다.&rdquo; 주명희 총경은 다음과 같이 묻는다. &ldquo;물리력이 없어서 안 된다는 주장은 그냥 &lsquo;마동석&rsquo;을 경찰로 뽑으면 해결되는 문제인가? 누가 무엇을 범죄로 규정하는가? 범죄 진압 외에 경찰이 해야 하는 일은 무엇인가?&rdquo;","date":"2022-11-18T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48912"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] ‘집’ 태울 정도의 극한 갈등에는 승자가 없다","partialText":"붉고 푸른 깃발이 나부낀다. 보수&middot;진보 단체가 서로를 향해 가시 돋친 말을 던진다. 토론과 타협은 없다. &lsquo;구속&rsquo;과 &lsquo;탄핵&rsquo; 구호 아래 상대를 향한 저주와 혐오, 자기방어가 뒤섞여 거리를 가득 채운다. &lsquo;밀리면 진다&rsquo;는 듯 집회 경쟁은 시간이 지날수록 치열해진다.\r\n\r\n자의 반 타의 반으로 &lsquo;갈등 고관여층&rsquo;이 되어 느끼는 건, 극한의 갈등은 선과 악의 구도를 뚜렷하게 만든다는 것이다. &lsquo;우리&rsquo;와 &lsquo;그들&rsquo;로 양분해 반목으로 치닫게 한다. 우리 진영의 우월성은 확신하면서, 상대 쪽은 제정신이 아니거나 오해로 가득한 소리만 한다며 조롱하게 만든다. 부모와 형제, 자매, 주변인들과의 갈등에는 극심한 스트레스를 느끼면서도, 한 번도 만나보지 못한 &lsquo;그들&rsquo;과는 싸우기 위해 싸우는 목적 없는 대결을 펼치게 한다.\r\n\r\n정치&middot;사회&middot;경제 어떤 분야에서든 갈등에 불이 붙으면 시스템이 작동한다. 스피커가 나타나고, 우리와 그들을 도저히 편히 지낼 수 없게 할 만큼 가깝게 만든 소셜미디어는 즉각적 반응을 부추긴다. 여론조사업체가 이 반응을 채집해 판매하면 언론과 정치인이 나선다. 우리 편과 그들 편을 선명하게 구분 짓고 다양한 이해관계와 이견에는 눈을 감는다. 선동과 혐오, 저주에 생계를 위탁하는 갈등의 산업화다.\r\n\r\n〈극한 갈등〉을 쓴 미국 언론인 아만다 리플리는 갈등이 고도화되면 &lsquo;집&rsquo;을 태운다고 경고한다. 그의 이야기에 따르면, (구속이든 탄핵이든) 두 집단이 원하는 일이 동시에 이뤄진다 해도, 금방 또 다른 갈등이 만들어지고 결국 모두를 불행하게 한다. 극한의 갈등에는 승자가 없다.\r\n\r\n한국 사회에 대입해도 무리가 없을 미국과 세계의 여러 갈등 사례가 책에 담겨 있다. &lsquo;고도 갈등&rsquo;과 좋은 갈등을 나눠 깊숙이 탐구한다. 고도 갈등은 반목으로 치닫게 된 갈등을 뜻한다. 극심한 갈등을 벗어난 여러 사례를 기반으로 제시한 해법도 있다. 갈등 시대가 괴로운 모두에게 권한다.","date":"2022-11-18T07:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48932"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"돌아온 룰라 아마존 지킬 수 있을까","partialText":"10월16일 TV 토론에서 룰라 당선자(왼쪽)와 보우소나루 현 대통령이 공방을 주고받고 있다. ⓒREUTERS\r\n\r\n\r\n\r\n노동계급 출신의 브라질 전 대통령 &lsquo;루이스 이나시우 룰라 다시우바(이하 룰라)&rsquo;가 돌아왔다. 지난 10월30일 진행된 브라질 대통령 선거 결선에서 룰라(50.9%)는 현직 대통령인 자이르 보우소나루(49.1%)를 1.8%포인트 차이로 아슬아슬하게 눌렀다. 룰라는 승리 연설에서 &ldquo;그들은 나를 산 채로 파묻으려 했다. 그러나 나는 여기에 서 있다&rdquo;라고 말했다.\r\n\r\n빈농 출신인 룰라는 어린 시절 초등학교를 중퇴하고 구두닦이로 돈을 벌었다. 14세 때부터 공장 노동자로 일하다가 프레스 기계에 왼손 새끼손가락을 잃었다. 20대 초반부터 노동조합 활동에 뛰어든 룰라는 브라질 금속노조위원장을 거쳐 1980년대 초에 노동자당(PT)을 창당한다. 1980년대 말부터 연거푸 대통령 선거에 출마한 끝에 2002년 61.3%라는 경이로운 지지율로 당선되었다. 4년 뒤인 2006년엔 재선에 성공했다. 룰라는 2010년 퇴임 당시에도 지지율이 87%에 달한 &lsquo;성공한 대통령&rsquo;이었다. 그는 브라질의 첫 여성 대통령인 지우마 호세프를 도와 두 차례(2010년과 2014년)에 걸쳐 당선시켰다. 그러나 룰라뿐 아니라 노동자당 나아가 노동운동의 영향력과 명예를 땅에 떨어뜨린 사태들이 호세프의 두 번째 임기 출범(2014년) 때부터 연이어 발생하게 된다.\r\n\r\n첫째는 경제위기였다. 브라질의 경제성장률이 2013년 후반기부터 급격히 하락하다가 2014년엔 0.5%를 기록했다. 그 이듬해부터는 &lsquo;마이너스 성장&rsquo;을 거듭한다. 둘째, 룰라의 후계자인 지우마 호세프 대통령이 2016년 8월 비리 의혹으로 탄핵되었다. 셋째, 2018년엔 룰라 자신이 브라질 국영 석유회사인 페트로브라스와 연루된 부정부패 및 돈세탁 혐의로 유죄판결을 받았다. 12년 징역형이 선고되었다. 이렇게 노동자당의 14년 장기 집권은 불황과 부정부패로 마무리되는 것처럼 보였다.\r\n\r\n그러나 곧이어 룰라와 노동자당은 명예회복의 기회를 맞는다. 페트로브라스 스캔들 당시 대통령(미셰우 테메르)과 연방법원 판사, 검찰이 공모해서 수사&middot;기소&middot;판결했다는 사실이 드러났기 때문이다. 그들의 목표는 룰라를 투옥하는 것이었다. 스캔들 자체가 조작일 가능성도 제기되었다. 지난해 3월, 연방대법원은 룰라의 유죄판결에 대해 &lsquo;무효&rsquo;를 선언한다. 이로써 룰라는 2022년 10월 대통령 선거에 출마할 자격을 획득할 수 있었다.\r\n\r\n그러나 룰라의 3차 임기는 그리 순조롭지 못할 것이다. 일단 이번 대선에서 현직 대통령 보우소나루가 여전히 엄청난 지지를 얻고 있다. 육군 대위 출신인 보우소나루는 브라질 민족주의에 기반해서 여성, 흑인, 동성애자, 아마존 원주민 등에 대한 노골적 혐오 선동으로 지지율을 높인 극우 포퓰리스트다. 보우소나루는 기후변화를 믿지 않으며 아마존 열대우림을 무차별적으로 훼손했다. 그는 이번 대선 공약으로 민영화, 법인세 인하, 총기 소유권 옹호, 임신중지 금지, 노동 규제 완화 등을 내세웠다. 이에 비해 룰라는 부자 증세를 통한 대규모 복지 및 인프라 투자, 노동권 보호, 민주주의 부활, 아마존 열대우림 보호 등을 약속했다.\r\n\r\n\r\n\r\n10월30일 룰라 당선자의 지지자들이 개표 상황을 지켜보면서 환호하고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n해외에서 주목받은 열대우림 보호 공약\r\n\r\n룰라의 공약 가운데 &lsquo;열대우림 보호&rsquo;는 브라질 국내뿐 아니라 해외에서도 크게 주목받았다. 아마존 열대우림은 지구 산소의 20% 이상을 생산하는, &lsquo;지구의 허파&rsquo;로 불리는 지역이다. 보우소나루는 아마존 우림에 대한 불법적 벌목과 채굴을 사실상 권장해왔다. 룰라가 공약을 잘 이행하면 브라질 경제는 물론 국제관계도 크게 개선되리라 보인다. 주요국 지도자들 대다수가 룰라의 아마존 보호 공약을 지지하기 때문이다. 특히 미국 조 바이든 대통령은 이를 위한 200억 달러 규모의 글로벌 펀드 조성을 제안한 바 있다.\r\n\r\n룰라에 대한 브라질 시민들의 지지는 대체로 민주주의 회복, 그리고 &lsquo;황금기(룰라의 재임 시기인 2003~2010년)&rsquo;에 대한 향수에 기반하고 있다. 당시 브라질의 경제성장률은 연평균 4~5%에 달했다. 이로 인해 늘어난 재정수입을 대규모 인프라 투자와 사회복지 프로그램에 투입했다. 2000만명 이상이 극빈층에서 탈출했다. 브라질은 세계 7위의 경제대국(지금은 13위로 하락)으로 떠올랐다. 그러나 설사 룰라 신정부의 의지가 굳건하더라도 황금기의 재림이 가능할지는 미지수다. 당시의 호황은 글로벌 원자재(브라질 수출의 주종 상품) 수요의 급등과 가격 상승에 따른 것이었다. 그러나 2022년 말 현재는 글로벌 불경기가 예상되는 시기다. 원자재 수요와 가격이 하락한다면, 룰라 정부는 재원을 마련할 수 없게 된다.\r\n\r\n정치적 장벽도 높다. 지난 10월2일 대선 1차 투표와 함께 시행된 의회 상하원 및 주지사 선거에서 보우소나루 측이 약진했다. 브라질은 선거제도의 특성상 20여 개(이번엔 23개)의 정당이 의회로 입성한다. 대통령을 배출한 정당의 의석도 전체의 20%를 넘기 힘들다. 연정이 불가피하다. 대통령 후보로 출마하려면 여러 정당의 지지를 받아야 한다. 당선된 뒤에는 그 정당들과 장관 자리를 나눠야 한다. 10월2일 연방의회 상하원 및 주지사 선거에서 보우소나루가 소속된 자유당은 상원(전체 81석) 7석에서 13석으로, 하원(전체 513석) 76석에서 99석으로 의석을 크게 늘렸다. 이에 보우소나루를 지지한 정당들까지 합치면 &lsquo;보우소나루 세력&rsquo;의 의석은 의회 절반을 훌쩍 넘긴다. 더욱이 보우소나루 측은 상파울루&middot;미나스제라이스&middot;리우데자네이루 등 브라질 최다 인구를 가진 3개 지역에서 주지사 자리를 획득했다. 룰라는 2023년 1월1일 대통령 임기를 시작하자마자 적대적인 의회 및 지방권력과 맞서게 된다. 그가 열대우림을 보호하고 공공지출을 늘리는 법안을 통과시킬 수 있을까?\r\n\r\n더욱이 룰라는 브라질 경제구조를 개혁해야 한다. 사실 룰라에겐 산업정책이 없다. 브라질은 룰라 이전이나 이후나 원자재 수출국일 뿐이다. 룰라의 황금기 역시 원자재 국제가격 급등이라는 우연에 기댄 측면이 크다. 〈파이낸셜타임스〉 기사(9월25일)에 따르면, 브라질의 노동생산성은 지난 20~30년 동안 제자리걸음을 하고 있다. 농업 이외의 산업 생산량은 지난 10년 동안 오히려 5분의 1 정도 줄어들었다. 그러나 보우소나루는 물론이고 룰라도 이번 대선에서 &ldquo;생산성 향상과 장기적 성장에 필요한 경제구조 변화에 초점을 맞추지 않았다&rdquo;.\r\n\r\n룰라는 화려한 복귀에 성공했지만, 앞으로 훨씬 더 어려운 길을 가야 한다. 의회와 지방권력을 장악한 극우 포퓰리스트들과 싸우며 국민통합을 성사시키고 브라질 경제의 성장을 위한 기틀을 마련해야 한다. 남아메리카 &lsquo;핑크색 진보주의&rsquo;의 미래가 그의 양어깨에 달려 있다.","date":"2022-11-18T07:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48920"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"이태원 참사 경찰 수사 문제점 [왜그래위키 EP.1 미리보기]","partialText":"* &lsquo;위키&rsquo;는 &lsquo;온라인 백과사전&rsquo;입니다. 위키의 가장 큰 특징은 다양한 익명의 유저와 함께 지속적인 수정과 검토, 토론으로 백과사전을 함께 만들어간다는 점입니다.&nbsp;〈정치왜그래〉의 새코너 &lsquo;왜그래위키&rsquo;는 시청자 궁그미 여러분과 함께 요즘 가장 중요한 이슈를 정리하고 아카이빙합니다. 매주 목요일 저녁 5시, 고제규&middot;장일호 기자와 &lsquo;30분만&rsquo; 만나요!\r\n\r\n오늘은 첫 회로 이태원 참사 경찰 수사 상황 총정리를 방송합니다.&nbsp;\r\n\r\n경찰 특수본의 이태원 참사 수사의 문제점, 왜 경찰은 밑으로만 수사를 하는 걸까요? 이상민 행안부 장관에 대한 수사, 진정성이 있을까요?&nbsp;경찰 수사가 어떻게 진행되어야 하는지 조목조목 점검합니다.&nbsp;또한 과연 경찰에만 이태원 참사 수사를 맡기는 게 맞을까요? 이른바 검찰 수사권 기소권 분리 법안으로 검찰이 직접 수사를 할 수 없다는 한동훈 장관의 말은 맞을까요?&nbsp;\r\n\r\n왜그래위키에서 전후좌우로 일목요연하게 정리해드립니다.","date":"2022-11-17T16:28:06.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49009"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 기자 접근 막는 윤석열 대통령의 이상한 해외 순방 [정치왜그래?]","partialText":"윤석열 대통령의 해외 순방 이틀 전이었던 11월 9일, 대통령실이 &ldquo;최근 MBC의 외교 관련 왜곡, 편파 보도가 반복돼왔다&rdquo;며 윤 대통령의 동남아 순방 기간 MBC 기자들의 전용기 탑승을 불허한다고 통보했습니다. 대통령실은 MBC가 지난 9월 미국 순방 중 나온 윤 대통령의 비속어 발언을 가장 먼저 보도했다는 점, MBC &lsquo;PD수첩&rsquo;에서 김건희 여사 대역 출연을 고지 없이 방송했다는 점 등을 언급했습니다.\r\n\r\nMBC 전용기 탑승불허 외에도 순방 기간 동안 윤석열 대통령의 &lsquo;언론 통제&rsquo;는 계속됐습니다. 출입기자단에는 &#39;풀(pool) 기자&#39; 체제가 있습니다. 기자단 중 몇몇이 대표로 취재해 전 언론사에 알려주는 방식입니다. 정상회담 회담장처럼 취재진이 몰릴 경우 행사 진행이나 경호에 문제가 생길 수 있을 때 꾸립니다. 하지만, 이번 윤석열 대통령의 해외 순방에서는 풀 기자단조차 들어갈 수 없는 취재가 다수였습니다. 대통령실은 주요 회담을 전속 취재로 전환하며 기자들의 취재를 제한했습니다. 대통령실에서 제공한 내용과 사진만 사용하라는 의미였습니다. 바쁜 일정을 이유로 질의응답도 생략됐습니다. 그러나 전용기 안에서 대통령은 채널A와 CBS 기자를 따로 불러 한 시간 가량 만나 눈길을 끌었습니다. CBS 기자의 경우 남편이 검사인 것으로 알려졌습니다.\r\n\r\nMBC 취재진의 전용기 탑승 거부로 시작된 이번 순방길은 윤 대통령의 언론관을 가감없이 드러내고 있습니다. 시사IN 고제규 기자는 윤석열 대통령이 언론을 대하는 태도에 검사 시절 마인드가 그대로 남아있다고 지적합니다.\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-11-17T06:51:51.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49007"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] 간첩이라는 이름으로 보낸 7일","partialText":"지옥에서 보낸 7일\r\n신정일 지음, 창해 펴냄\r\n\r\n&ldquo;커피를 마시겠소? 나는 담배를 한 대 피우겠소.&rdquo;\r\n\r\n안기부 조사실의 기이한 풍경. 저자는 자신이 살아온 내력을 다 토해내야 했다. 조사를 마친 안기부 수사관은 이렇게 말했다. &ldquo;우리 회사가 신 선생을 간첩이라고 여겼지만 간첩이 아니란 것으로 판가름이 났소.&rdquo; 조서에 지장을 받으며 수사관은 &ldquo;여기 와서 겪었던 것은 무덤 속까지 가지고 가라&rdquo;며 으름장을 놓았다. 1981년 8월 어느 날, 안기부에 끌려가 고문을 받으며 &lsquo;간첩이라는 이름으로 보낸 7일&rsquo;을 자전소설로 재구성했다. 문화사학자이자 도보여행가로 사단법인 &lsquo;우리땅 걷기&rsquo; 이사장인 저자는 해파랑길, 소백산 자락길, 변산마실길, 전주 천년고도 옛길을 기획한 주인공. 이 소설은 41년 만에 자신의 내면에 낸 길이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우리는 중독을 사랑해\r\n도우리 지음, 한겨레출판 펴냄\r\n\r\n&ldquo;그냥 지금 중독된 이게, 내 문화 아닌가?&rdquo;\r\n\r\n&lsquo;배민 맛&rsquo;이라는 표현이 있다. 뜨거운 비닐 기름 범벅 냄새를 맡으며 포장 비닐을 대충 찢어낸 후, 유튜브를 보며 허겁지겁 먹는다. 막상 먹고 나면 왠지 모를 실망감, 이어지는 &lsquo;이젠 정말 배달음식 끊어야지&rsquo;라는 결심 등을 모두 아우른다. 그러나 가난한 도시의 청년들은 언제든지 이 &lsquo;배민 맛&rsquo;을 찾게 될 것이다. 스스로를 &lsquo;프로 중독러&rsquo;라 소개하는 저자가 &lsquo;중독 문화&rsquo;라는 키워드로 한국 사회를 읽어냈다. &lsquo;갓생&rsquo; 문화부터 방 꾸미기, 중고 거래, 사주 풀이, 데이트앱 등이 모두 그러한 사례다. 왠지 모를 자책감과 피곤함을 유발한 채 우리 삶 곳곳에 스며든 문화를 간명한 언어로 포착해낸다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n자전거를 타면 앞으로 간다\r\n강민영 지음, 휴머니스트 펴냄\r\n\r\n&ldquo;나와 내 자전거도 저렇게 멀리, 오랜 시간 달릴 수 있을까?&rdquo;\r\n\r\n어렸을 때 부모님은 오빠에게만 자전거를 사주셨다. 여자아이가 타기에는 너무 위험하다는 게 이유였다. 나는 자전거를 타는 대신 피아노 학원을 다녀야 했다. 성인이 되어서도 자전거를 탈 생각은 하지 못했다. 자전거는 그냥 위험도 아니고 &lsquo;너무 위험&rsquo;한 물건이었다. 마침내 친구에게 따릉이로 자전거 타는 법을 처음 배운 날, 싱겁기도 하고 신나기도 했다. 뭐야, 별거 아니잖아. 다 큰 어른이 되어서야 넘어지고 부딪히며 느끼는 해방감이란. 이 책의 저자는 자전거를 타며 세상이 넓어지는 과정을 적었다. 라이더라면, 특히 여성 라이더라면 누구나 공감할 이야기다. 제목 그대로, &lsquo;자전거를 타면 앞으로 간다&rsquo;.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n물속의 철학자들\r\n나가이 레이 지음, 김영현 옮김, 다다서재 펴냄\r\n\r\n&ldquo;철학은 지(知)를 돌본다. 진리를 돌본다. 그리고 타인의 생각을 듣는 나 자신을 돌본다.&rdquo;\r\n\r\n삶도 앎도 불확실한 세계에 더 많이 걸쳐져 있다. 세상은 &lsquo;모른다는 사실조차 모르는&rsquo; 일들로 가득 차 있다. 모름을 인정하는 솔직함은 취약함으로 이해될 때가 더 많지만, 우리가 협력할 수 있도록 가능성의 세계를 열어주기도 한다. 결코 타인을 이해할 수 없을지라도, 이해하기 위해 애쓰는 과정은 삶을 좀 더 살 만한 것으로 만든다. 그래서 저자는 철학을 &lsquo;학문&rsquo;이 아닌 &lsquo;행위&rsquo;라고 강조한다. &ldquo;왜?&rdquo;라는 질문이 품고 있는 &lsquo;작은 자유&rsquo;의 아름다움을 발굴한다. 젊은 여성 철학자가 걷고, 공부하고, 이야기를 나누며 맞닥뜨린 세계의 다정한 비밀이 펼쳐진다. 질문이 어떻게 삶을 흔들고 견고해 보이는 세계를 부수는지 보여준다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n워드 슬럿:젠더의 언어학\r\n어맨다 몬텔 지음, 이민경 옮김, 아르테 펴냄\r\n\r\n&ldquo;여자를 모욕하고 싶다면 걸레라고 불러라. 남자를 모욕하고 싶다면 여자라고 불러라.&rdquo;\r\n\r\n이 책은 도발적인 질문으로 시작한다. &ldquo;&lsquo;&times;&times;(bitch)&rsquo; 하면 무엇이 떠오르는가?&rdquo; 그리고 곧바로 도발적인 대답을 내놓는다. &ldquo;내가 맞혀보겠다. 당신과 같은 고등학교를 나온, 코가 작고 브리트니 스피어스의 향수를 뿌리면서 절대 당신을 자기 집에 초대하지 않던 여자애. 맞지? (중략) 종류가 뭐든 간에 여자에게는 &times;&times;이 될 수 있는 길이 너무나 많다.&rdquo; 미국에서 활동하는 기자이자 언어학자인 저자는 에둘러 말하는 법 없이 직설적으로 &lsquo;젠더의 언어학&rsquo;을 파헤친다. 여성이 쓰는(혹은 써야만 하는) 단어, 여성이 말하는(혹은 말해야만 하는) 방식, 사회가 여성의 입에서 나올 거라 기대(혹은 실망)하는 이야기까지.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n주변의 상실\r\n샹뱌오 지음, 우치 대담, 김유익 외 옮김, 글항아리 펴냄\r\n\r\n&ldquo;지식인들은 과거 공자가 말한 것이 어떤 쓸모가 있는지 더 이상 물어봐서는 안 됩니다.&rdquo;\r\n\r\n오늘날 널리 애용되는 배달음식 애플리케이션은 부근(주변)을 소멸시킨다. 물리적 의미로서의 주변이 데이터화됐다. 사람들은 이제 5분도 기다리지 못한다. 그 5분이 나에게 어떤 의미가 있는지 생각하지 않는다. 그저 시간 자체가 중요하다. 그 결과 성찰하는 능력이 저하될 수도 있다. 부근과 주변을 잃어버린 우리는, 이 세계에 대해 방관자가 되어간다. 중국에서 떠오르는 지식인 샹뱌오(독일 막스플랑크 사회인류학 연구소장)의 대담 등을 엮은 책이다. 청년들의 초조함, 포퓰리즘, 우크라이나 전쟁 등 세대와 세계를 아우르는 굵직한 주제를 다룬다. 지금 중국에 괜찮은 지식인이 없다고 여기는 이에게 권한다.","date":"2022-11-17T06:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48933"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘서울대 청소노동자 사망사건 유족’ 인터뷰가 특별했던 까닭","partialText":"&lsquo;서울대 청소노동자 사망사건&rsquo;의 유족 이홍구씨. ⓒ&lsquo;씨리얼&rsquo; 유튜브 갈무리\r\n\r\n\r\n\r\n&ldquo;직업에는 분명히 귀천이 있고, 우리는 천하게 비춰지지 않으려고 발버둥 치는 삶을 살게 된 것 같아요. 저희같이 허드렛일 하는 사람들을 바라보는 세상의 시각은 그렇잖아요. 우리가 아무리 자부심이 있은들 무엇 하겠냐는 거예요.&rdquo;\r\n\r\n근래 가장 인상 깊었던 인터뷰를 꼽을 때, 지난해 여름 이홍구씨와의 강렬한 만남을 떠올린다. 그는 &lsquo;서울대 청소노동자 사망사건&rsquo;의 유족이다. 2021년 6월 서울대 기숙사에서 일하는 50대 여성 청소노동자가 휴게실에서 심근경색으로 사망했다. 고인이 사망 직전까지 고된 일에 시달리던 정황과 함께 업무와 무관한 필기시험을 요구받았던 사실이 드러나며 시민들의 분노를 크게 샀다. 남편 이홍구씨 역시 서울대의 시설관리 노동자였다.\r\n\r\n&ldquo;못사는 사람을 더 쥐어짜야 그 부를 유지할 수 있는 정글과 같은 세상이 돼버린 거죠. 저는 그렇게 안 살아보고 싶어요. 제가 한국에 올 때 폐지라도 주워서 행복하게 살고 싶은 게 꿈이었던 것처럼 많이 갖지 않아도 얼마든지 행복할 수 있다는 그런 삶을 살고 싶습니다(&lsquo;직업으로 우리의 삶을 속단하는 당신들에게&rsquo;, 씨리얼).&rdquo;\r\n\r\n부부는 해외에 나가 가난한 이들을 돕는 삶을 오랜 기간 살다 왔다. 귀국을 한 뒤 자식에게 손 벌리기 싫어 본인이 먼저 서울대의 기계노동자가 되었고, 나중에 아내에게도 미화 일을 권했다고 한다. 담담하게 풀어낸 이야기에는 지금껏 바깥으로 꺼내지 않았던 고민과 통찰이 짙게 배어 있었다. 인터뷰 영상 발행 뒤 SNS에서 &ldquo;인문학 강의 한 편을 들은 기분&rdquo; &ldquo;최근에 본 모든 영상 중 가장 마음을 울리는 영상&rdquo;이라는 반응이 잇따랐다.\r\n\r\n&lsquo;삼프로TV&rsquo;의 성공으로부터 정작 배워야 할 것\r\n\r\n우리는 누군가 자신만의 템포로 차분히 내면의 이야기를 꺼낼 때 귀를 기울이게 된다. 타인의 삶에 대한 이해는 보통 거기에서 시작된다. 당시 사건과 관련해 많은 보도가 쏟아졌는데, 이런 이야기는 처음이었다. 인터뷰하기 전에 찾아본 기사에서는 유족과 고인의 삶이 단편적으로만 보였다. 이홍구씨의 인터뷰 역시 &lsquo;억울하다&rsquo;는 정도의 감정을 전달한 것이 전부였다.\r\n\r\n뉴스를 읽을 필요 없다는 말을 잔뜩 써놓은 〈뉴스 다이어트〉라는 책에 이런 대목이 있다. 저자의 지인들은 훌륭하면서 도덕적이기까지 해서 저널리스트라는 직업을 선택했지만, 늘 본인의 실력보다 못한 결과물을 내놓는다는 것이다. 깊이 사고할 &lsquo;시간&rsquo;과 복잡한 사안을 설득력 있게 설명할 &lsquo;자리&rsquo;가 없기 때문이다. 실은 내 동료들도 그렇다. 이 인터뷰가 깊은 이야기를 담아낼 수 있었던 건 인터뷰어가 뛰어났기 때문이 아니다. 기존 보도 중에 그런 내용과 분위기를 담아내기 적합한 그릇이 하나도 없었기 때문이다. 그에 비해 내가 몸담고 있는 &lsquo;씨리얼&rsquo;은 길이와 형식에서 자유로운 매체다. 나는 필요한 뉴스가 더 잘 들리도록, 중요한 맥락이 더 잘 드러나도록 만들고 다듬어 내보이는 일이 지금 내가 하는 일의 본질이라고 생각한다.\r\n\r\n뉴스 생산자들에게 더 다양한 형태의 콘텐츠를 만들 기회가 주어지는 것. 언론의 신뢰 회복은 거기에서부터 시작한다고 믿는다. 이미 &lsquo;삼프로TV&rsquo; 등의 성공으로 지적된 바다. 다만 그들로부터 무엇을 배우고 있는지는 의문이다. 그들의 성공을 동경하면서도 &lsquo;돈 되는 뉴스&rsquo;에만 초점을 맞추고 정작 배워야 할 것을 놓치고 있지는 않은지 생각해볼 일이다.","date":"2022-11-17T06:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48847"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"미국 주간지 〈타임〉은 어떻게 기후위기를 다룰까","partialText":"ⓒTimes\r\n\r\n\r\n저스틴 월랜드(사진)는 미국 주간지 〈타임〉에서 주목받는 환경 전문기자다. &lsquo;커버링 클라이밋 나우(CCNow)&rsquo;는 월랜드 기자를 &lsquo;2022년 올해의 언론인&rsquo;으로 꼽으며 &ldquo;과학을 지나치게 단순화하거나 경제정책의 광범위한 변화 필요성을 과소평가하지 않고 다양한 관점에 대해 이야기한다&rdquo;라고 소개했다.\r\n\r\n늘 기후위기에 관심이 있었나.\r\n\r\n우연히 기후위기 보도를 시작했다. 대학에서 역사를 전공했고 이전엔 정치와 보건&middot;의료 분야를 취재했다. 처음 기후위기를 보도해야 했을 땐 조금 당황스러웠지만 금방 그 주제에 몰두했고, 전문지식을 쌓기 위해 책&middot;보고서&middot;학술자료를 읽는 데 많은 시간을 할애했다. 빠르게 학습하기 위해 손에 넣을 수 있는 건 무엇이든 다 읽었다. 그리고 그 주제에 대해 가르쳐줄 수 있는 사람과 이야기하는 데 많은 시간을 썼다. 기후위기는 시급히 해결해야 하는 문제라는 점과 동시에 해결책을 두고 여러 관점이 있다는 걸 인정하는 게 중요하다. 항상 다양한 의견을 듣고 기사를 쓰려고 노력한다. 그렇지 않으면 이 사안의 복잡성과 미묘한 차이를 이해하기 어렵다.\r\n\r\n〈타임〉은 어떻게 기후위기를 보도하나.\r\n\r\n〈타임〉은 기자 5명과 편집자 2명으로 구성된 &lsquo;기후팀(Climate team)&rsquo;을 꾸리고 있지만, 공식적으로 환경 전문기자가 아닌 기자들도 자신의 분야에서 기후위기 문제를 다루도록 권장한다. 예를 들어, 경제 전문기자는 최근 기후위기의 여파로 공급망 문제와 맞물려 있는 건축자재에 대해 보도했다. 기후팀은 모든 분야에 기후 파트가 만들어지길 바라며 뉴스룸 전반에 걸쳐 협력하고 있다. 개별 기자들도 각자 맡은 보도에서 기후위기를 우선적으로 다룰 방법을 찾고 있다. 언젠가 〈타임〉의 모든 이슈에서 기후문제를 볼 수 있을 거다.\r\n\r\n기후위기를 부정하는 가짜뉴스 속에서 언론이 신뢰를 잃지 않으려면 어떻게 해야 할까.\r\n\r\n앞서 언급했듯 독자들이 즐겁게 읽을 수 있도록 다양한 분야와 기후위기를 연결하는 동시에, 과학에 근거해 기후위기를 보도하는 것이 중요하다. 나는 기사의 전제에 이의를 제기하는 사람들과 나눌 수 있는 과학 문헌을 늘 가지고 있다. 기후위기 보도를 잘 읽어내기 위한 방법을 한 가지 제안하고 싶다. 대부분의 독자들이 시간이 없다는 걸 안다. 하지만 &lsquo;기후변화에 관한 정부 간 협의체(IPCC)&rsquo; 보고서 요약본을 읽어보시길 강력히 권한다. 읽기 쉽고, 읽고 나면 합의된 과학적 견해에 근거해 기후위기 보도를 볼 수 있을 것이다.\r\n\r\n〈시사IN〉 저널리즘 콘퍼런스 SJC 2022 : 기후위기 시대, 언론의 역할을 묻다 https://sjc.sisain.co.kr","date":"2022-11-17T06:47:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48930"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“지금이 공공병원에 주어진 마지막 기회일지도 모르겠다”","partialText":"2020년 8월 기획조정실장으로 국립중앙의료원에 합류한 주영수 원장은 올해 1월 원장으로 취임했다. ⓒ김흥구\r\n\r\n\r\n\r\n국립중앙의료원 주영수 원장은 요즘 공개적인 자리에서 마이크가 주어질 때마다 지금이 공공병원을 회복시킬 &ldquo;마지막 기회&rdquo;라는 말을 한다. 코로나19 유행이 누그러지며 전담병원에서 해제된 공공병원들이 경영상 어려움에 처해 있다. 당장은 병상 가동률, 외래환자 수 등이 코로나19 이전으로 회복되지 않는 것이 문제이지만 사실 공공병원은 팬데믹 내내 조금씩 조금씩 훼손되고 있었다. 공공의료에 전문성을 지닌 예방의학자로서 2020년 8월 국립중앙의료원에 합류한 주영수 원장의 지난 경험에는 이번 감염병 위기를 계기로 공공병원이 남겨야 할 것, 버려야 할 것, 당장 필요한 것이 모두 녹아 있다. 10월24일 국립중앙의료원 연구동에 있는 원장실에서 &ldquo;마지막 기회&rdquo;를 살릴 방안에 대해 들어봤다.\r\n\r\n코로나19 유행 동안 국립중앙의료원은 어떤 역할을 했나?\r\n\r\n우선 코로나19 환자 치료를 아주 초기부터 했다. 2020년 1월24일 국내 두 번째 확진자가 국립중앙의료원(이하 국중원)에 입원했다.\r\n\r\n2020년 여름에 2차 유행이 시작되며 서울을 중심으로 갑자기 확진자가 증가했다. 서울에서 확산이 촉발되니까 규모도 컸을뿐더러 정부도 긴장했다. 워낙 밀집된 지역이지 않나. 그해 8월 여기 건물 2층에 &lsquo;코로나19 공동대응 상황실&rsquo;이 꾸려졌다. 수도권에 많은 환자가 생길 텐데 각 의료기관의 병상수를 확인해서 인공호흡기가 필요한 중환자들을 전원하는 조정 시스템이 필요했다. 그게 지금 &lsquo;수도권 병상배정반&rsquo;이라 부르는 시스템의 시작이다.\r\n\r\n당시 고민은 코로나19 감염자의 &lsquo;질병 코스&rsquo;를 잘 모른다는 것이었다. 코로나19에 걸리면 얼마쯤 후에 증상이 심해져서 입원을 하고 그중 일부가 중환자가 되고 사망에 이르는지 의학적 근거가 별로 없던 때다. 이런 환자 흐름에 대해 알아야 병상을 예측하고 병실을 준비해둘 수 있다. 국중원에 있는 감염내과 전문의, 중환자 보는 의사, 역학자 등 내부 전문가팀을 조직해 외국에서 발표된 자료를 살펴보고 계속 논의를 했다.\r\n\r\n그러면서 몇 가지 팩트를 알게 되었다. 일반적인 확진자는 증상이 생긴 지 6일째부터는 전염력이 거의 0으로 떨어진다. 남에게 옮길 위험이 거의 없다. 증상이 생긴 후 6~7일이 되면 일부는 중환자로 넘어가더라. 중환자일지라도 20일 정도가 지나면 전염력이 거의 사라져서 굳이 격리된 음압 병실에 있지 않아도 문제가 없겠더라. 중수본(중앙사고수습본부&middot;보건복지부) 지시로 한 게 아니라 국중원이 자체적으로 정리한 것이다. 이를 근거로 너무 엄격하게 설정돼 있는 격리 지침을 변경해야 한다고 정부에도 제안했다.\r\n\r\n6일이면 전염력이 없어진다는 사실을 2020년 여름부터 알았다는 건가? 확진자의 격리 기간이 2주에서 일주일로 줄어든 건 올해 2월 들어서다.\r\n\r\n정부는 가장 보수적인 의사결정을 한 거다. 문제는 그러면서 필요 이상으로 긴 시간 환자를 격리하게 되었다. 병원은 환자가 적절한 시기에, 적절한 치료를 받기 위해 들어가야 하는 곳인데 격리시설이 되어버린 것이다. 방역 당국 입장에서는 이쪽이 안전한 선택이다. &lsquo;병원에 좀 오래 놔두면 어때&rsquo; 하는 것이다. 그렇게 격리시설처럼 동원된 곳들이 바로 공공병원이다. 공공병원은 &lsquo;(병동) 비워, (환자) 넣어&rsquo; 정부에서 명령하면 그대로 따라야 하니까. 물론 공공병원이 정부 정책에 부응해야 하지만 그렇게 근거가 희박한 방식으로 동원되고 소진돼버린 점은 되짚어봐야 한다.\r\n\r\n\r\n보건복지부에서 수여한 감사패. ⓒ김흥구\r\n\r\n\r\n감염병 전담병원으로 공공병원을 지정해 병상을 싹 다 비우고 코로나19 환자를 몰아넣으면서 병원의 진료 기능과 조직 문화가 망가져버렸다는 지적이 나온다.\r\n\r\n신종 감염병에 대해서 아무것도 모르던 초기에 공공병원이 선제적으로 나서는 건 불가피하다고 본다. 어딘가는 환자를 보호하고 밀접하게 관리하면서 질병의 특성을 파악해가야 한다. 그건 공공병원이 해야 한다. 그러나 어느 정도 성격 규명이 된 이후에도 공공병원에만 희생을 강요하는 건 잘못된 방식이다. 적어도 2020년 여름에 수도권 유행을 겪으면서는 정리를 좀 했어야 한다. 코로나19 대응에 공공병원뿐만 아니라 의료체계 전체가 작동하게 하고, 공공병원은 지역 의료체계의 구심점 역할을 하는 것이다. 경기도의료원의 안성병원이 그런 모형을 실험적으로 운영한 경험이 있다.\r\n\r\n병동을 비우면 원래 입원하고 있던 환자들은 어떻게 되나?\r\n\r\n국중원에는 늘 여기를 찾아오는 취약한 환자들이 계시지 않나. 우리 병원은 의료급여 환자 비율이 상당히 높다. 절반 정도는 된다. 국중원이 코로나19 병상을 만들면서도 505개 병상 중에 200개는 일반 환자 병상으로 운영했던 이유다. 국중원 아니면 갈 데 없는 분들을 받을 만큼 딱 그 규모를 유지했다. 그런데 지난해 말에 한 보수 언론에서 &lsquo;국중원이 일부 병상에서만 코로나19 환자를 보고 있다&rsquo;라고 비난조의 기사가 나가고, 정부는 겨울 유행에 대비해 코로나19 병상 늘리기에 나서면서 12월31일까지 병원을 전부 비우라는 명령이 내려왔다. 정말 눈물을 머금고 환자들을 내보냈다. 그때 퇴원하신 분들이 어디에서 어떻게 돌아가셨는지도 알 수 없다. 국중원에 있다가 나가면 어디에서 받아주겠나. 돈 되는 환자가 아니니 민간병원을 갈 수 없고 다른 공공병원을 찾아야 하는데 공공병원은 다 비슷한 상황이지 않나. 그렇게 병상을 소개했는데 오미크론은 중증도가 낮아진 데다 정부 정책도 재택치료 위주로 전환되면서 5월 전담병원이 해제될 때까지 코로나19 병상 대부분이 비어 있었다.\r\n\r\n코로나19 의료 대응에 참여하는 민간 의료기관도 점점 늘어났다. 특히 공공병원에서는 코로나19 중환자를 보기 어려워 민간의 큰 종합병원들이 주로 이 역할을 담당하지 않았나?\r\n\r\n의료는 &lsquo;양&rsquo;이 담보되어야 &lsquo;질&rsquo;도 담보된다. 지방의료원은 대부분 200~300병상 규모다. 이 정도 규모의 병원에서는 중환자를 보기 어렵다. 2020년 말까지 수도권에 확보해놨던 코로나19 중환자 병상이 150개 정도였다. 이 중에 상당수가 국중원, 서울시 보라매병원, 서울대병원, 분당 서울대병원이다. 모두 공적인 성격을 가진 의료기관이다. 당시에 이름만 대면 알 만한 큰 병원인데 중환자실에 코로나19 환자가 생겼다고 국중원 중환자실로 보냈다. 코로나19는 자기네가 할 일이 아니라는 거다.\r\n\r\n2020년 겨울에 3차 유행으로 중환자 병상 150개가 거의 포화되자 정부에서 행정명령을 내리면서 처음으로 상급 종합병원들이 중환자 병상을 의무적으로 내놓게 되었다. 정부가 그때부터 코로나19 중환자 병상에 환자를 받으면 평균 소요 비용의 10배, 환자를 받기 위해 비워두면 5배 손실보상금을 책정했다. 우리는 상황실에서 실시간으로 전원 조정을 하니까 병원들의 태도를 속속들이 알지 않나. 정말 너무한 곳들이 많았다. 수도권의 한 상급 종합병원은 코로나19 중환자 전원을 요청하면 &lsquo;이 환자는 우리가 보기에 너무 경미한 중환자라 못 받겠다&rsquo;고 나오고, 그다음에는 &lsquo;이 환자는 우리가 보기에 너무 심한 중환자라 못 받겠다&rsquo;고 하고. 이런 식으로 어떻게든 환자를 안 받으려고 내뺐다. 병상을 비워만 둬도 손실보상금으로 다섯 배를 받으니까. 민간병원 의료진들의 고생이 많았던 것은 잘 알고 있다. 병동에 있는 의사&middot;간호사들은 어디든 환자가 오면 받았고, 죽을 둥 살 둥 치료를 했다. 그러나 현장 의료진은 의사결정 구조에 들어가 있지 않았다.\r\n\r\n국중원도 코로나19 환자를 보며 수익을 올리지 않았나?\r\n\r\n맞다. 지난해에 흑자를 본 것도 사실이다. 그런데 흑자의 내용은 결국 제 살을 깎아 팔아서 번 돈이다. 올해 5월에 전담병원에서 해제된 이후 9월 말까지 오픈하려고 마음먹었던 전체 병상의 50%가 겨우 찼다. 환자 입장에서는 국중원에 갔다가 또 코로나19 유행이 심해지면 언제 문을 닫을지 모르니 쉽게 돌아오지 않는다. 병원의 진료 기능도 아직 다 살아나지 못했다. 정형외과, 신경외과, 안과 같은 곳에 손상이 꽤 남아 있다.\r\n\r\n2015년 메르스 유행 때도 국중원에서 메르스 환자를 봤다. 그때는 단 몇 달이었는데도 한동안 그 여파에서 벗어나지 못했다. 코로나19는 2년 반이다. 코로나19 이전 수준으로 회복하는 데에 걸리는 기간을 환산했더니 국중원은 3.5년이다. 그나마 다른 지방의료원(4.3년)보다는 나은 편이다. 지금 구조로는 2023년, 2024년, 2025년까지 국중원은 자생이 안 된다.\r\n\r\n\r\n\r\n2020년 8월20일 서울 중구 국립중앙의료원 코로나19 공동대응 상황실에서 관계자들이 분주하게 움직이고 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n중수본에서 전담병원 해제 뒤에 &lsquo;회복기 손실보상금&rsquo;을 6개월간 지급한다.\r\n\r\n우리 병원은 아직 받지 못했다. 전담병원에서는 해제되었지만 모듈병동(코로나19 기간 국중원 본관 외부에 새로 설치한 음압격리병동)에서 여전히 코로나19 환자를 보고 있다. 현재 중환자 3명, 경증 환자가 10명 좀 넘게 입원해 있다. 중수본에 문의했더니 코로나19 중환자 병상 운영이 끝난 다음에 계산이 된다고 하더라. 회복기 손실보상금으로 얼마 동안, 얼마가 지급될지는 그때 가봐야 알겠다는 게 우리가 받은 답변이다.\r\n\r\n코로나19 환자를 전담했던 공공병원 가운데 경영 위기에 처한 곳들이 적지 않다. 정부에서 대책을 마련하려는 움직임이 있나?\r\n\r\n지금 굉장히 애매하다. 지난 2년간 중수본에서 코로나19 대응을 총괄했던 공무원들이 대부분 다른 업무로 돌아갔다. 그러면서 중수본 인적 구성이 달라졌다. 예전 중수본은 &lsquo;열심히 해주시면 어떻게든 국가가 지원해드리겠습니다&rsquo;라는 입장이었는데 지금 중수본은 &lsquo;지난해 흑자 보지 않았느냐&rsquo;는 뉘앙스다. 중수본의 성격이 코로나19 총괄 대응 부서에서 평가나 감사 쪽으로 바뀌었다.\r\n\r\n&ldquo;지금이 공공병원에 주어진 마지막 기회일지도 모르겠다&rdquo;라고 했다.\r\n\r\n정부나 지자체의 지원이 더 늦어지면 공공 의료기관들이 필수 의료 기능을 회복하고, 감염병 대응 역량을 유지할 시기를 놓칠 거라는 절박감이 있다. 난감한 얘기이지만 제일 걱정되는 게 몇 년 후에 또 다른 감염병 유행, 예를 들어 코로나25가 생기는 것이다. 공공병원이 지금의 위기에서 벗어나지 못한 채 또 다른 감염병에 대응하게 된다면 그때는 회복 불능 상태에 다다를 거라고 본다.","date":"2022-11-17T06:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48943"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"팬데믹에 헌신했지만 돌아온 것은 심각한 적자, 공공병원의 위기","partialText":"10월20일 경기도의료원 포천병원의 외래접수 창구가 한산하다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n코로나19 대응의 첫머리부터 공공병원이 있었다. 2020년 1월20일 국내 코로나19 첫 번째 확진자는 인천의료원에서 치료를 받았다. 그 무렵 중국 우한에서 한국으로 이송된 교민들을 검사하고, 의심 환자들을 선별하는 일에는 국립중앙의료원 의료진이 투입되었다. 2020년 3월부터 &lsquo;감염병 전담병원&rsquo;으로 지정된 의료기관 중 절대다수가 지방의료원이었다(〈그림 1〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n한국은 전체 의료기관 대비 공공병원 수가 5%에 그칠 정도로 공공병원 비중이 적은 나라다. 그러나 팬데믹 기간 공공병원의 역할은 규모를 훌쩍 뛰어넘었다. 코로나19 환자 대다수가 이곳을 거쳐갔고, 많은 국민의 머릿속에 공공병원이라는 존재가 각인되었다. 올해 초 시작된 오미크론 유행으로 코로나19 입원 환자가 줄어들며 5월을 기점으로 대부분의 공공병원이 전담병원에서 해제되었다. 그로부터 5개월, 코로나19 환자를 봤던 공공병원이 도산 위기로 내몰리고 있다는 얘기가 심심치 않게 나온다.\r\n\r\n지난 10월20일에 찾은 경기도의료원 포천병원은 정상 운영을 알리는 문구와 코로나19 전담병원 당시의 흔적이 혼재돼 있었다. 병원 건물 옆 장례식장에 붙어 있는 &lsquo;10월5일 운영 재개&rsquo;라는 현수막이 눈에 들어왔다. 포천병원은 2020년 2월 가장 먼저 감염병 전담병원으로 지정되었던 공공병원 가운데 한 곳이다. 2년 넘는 기간에 장례식장 같은 부대시설은 물론이고 여타의 진료 기능을 거의 중단한 채, 코로나19 의료 대응에 매진했다. 142병상 규모의 병원에서 코로나19 환자가 가장 많을 때는 109명까지 입원했다. 코로나19 환자를 보기 위해서는 음압기 같은 설비를 추가하고 평소와 달리 동선 분리를 해야 했기에 원래 있던 직원 공간까지 허물며 코로나19 환자를 진료했다.\r\n\r\n올해 5월 전담병원에서 해제된 이후 포천병원 상황을 묻는 기자에게 백남순 원장은 긴 말 대신 진료수익 내역을 보여주었다. 코로나19 유행이 시작되기 직전인 2019년 12월 포천병원의 한 달 수익은 21억5500여만 원, 2020년 1월 수익은 21억4300여만 원이었다. 반면 2022년 9월 진료수익 총액란에 찍힌 숫자는 6억2900여만 원이었다. 코로나19 이전에 비해 수익이 3분의 1에도 미치지 못하는 것이다.\r\n\r\n&ldquo;저희가 지방의료원으로 분만, 응급센터 등 필수 의료를 제공하며 생기는 만성적인 적자가 있어서 2019년 한 해 동안 경기도에서 지원받은 액수가 30억원이었다. 지금은 매달 15억원씩 적자가 난다. 오늘이 월급날인데 원래대로면 이번 달부터 임금 체불이 될 뻔했다. 9월30일에 정부가 약속한 6개월 회복기 손실보상금이 처음으로 나왔다. 8억9000만원을 받았다. 급여는 겨우 충당했지만 현재 적자에 비하면 턱없이 적은 액수다. 약제비&middot;관리비&middot;전기료 등은 월말에 펑크가 날 예정이다.&rdquo;\r\n\r\n코로나19 이전인 2019년 12월 기준 포천병원의 하루 외래환자 수는 600~800명이었다. 입원 실적을 가리키는 지표인 병상 가동률은 꾸준히 90%를 웃돌았다. 주중에 수술을 받는 환자들은 보통 월요일에 입원하기 때문에 월요일이면 20명씩 입원 대기가 걸려 있었다. 경기 북부는 의료 취약지역으로 분류된다. 경기도의료원 포천병원은 오랫동안 포천시에 있는 유일한 종합병원이었다. 지금도 20~30분 거리에 민간병원이 하나 더 있을 뿐이다. 긴 시간 이 지역 주민들이 애정을 가지고 이용해온 병원이라는 뜻이다.\r\n\r\n그러나 2년간 코로나19 이외의 진료가 멈춰 섰던 포천병원에 환자들의 발길은 쉽사리 돌아오지 않고 있다. 5월 전담병원 지정 해제 당시 0명이던 외래환자 수는 하루 300명 수준까지는 빠르게 회복되었지만 이후 정체 상태다. 백남순 원장은 &ldquo;환자와 의사 사이의 신뢰 관계가 깨진 탓&rdquo;이라고 말했다. &ldquo;환자와 의사 사이에서도 관계가 중요하다. 포천병원이 문을 닫은 2년 반 사이 많은 환자들이 다른 병원을 다녔을 것이다. 병원을 옮기면 신뢰 관계를 다시 쌓아야 하고 그동안 해온 치료와 증상을 처음부터 다 설명해야 한다. &lsquo;우리 다시 문 열었습니다&rsquo; 한다고 곧바로 돌아오지 않는다.&rdquo; 여전히 포천병원에서는 코로나19 환자만 받는 줄 아는 지역 주민도 적지 않다. 포천에 있는 14개 면사무소마다 현수막도 걸고 적극적으로 홍보하고 있지만 단기간에 과거로 돌아가기란 쉽지 않아 보인다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n병상 가동률 원상복구까지 4.3년\r\n\r\n이는 포천병원만이 처한 상황이 아니다. 국립중앙의료원 집계에 따르면 지방의료원의 병상 가동률은 8월 40.6%에 그쳤다(〈그림 2〉 참조). 감염병 전담병원으로 지정된 공공병원들의 수술 건수는 2019년과 비교해 평균 약 44% 감소했다. 지방의료원이 2019년 병상 가동률까지 복구되는 데에는 4.3년(52개월)이 걸릴 것으로 국립중앙의료원은 추산한다.\r\n\r\n중앙사고수습본부(중수본&middot;보건복지부)는 전담병원으로 지정돼 코로나19 병상을 제공하는 병원에 손실보상금을 지급했다. 유행 초기 주로 공공병원을 동원할 때에는 그 금액이 크지 않았다. 2020년 3차 유행을 겪으며 공공병원만으로는 한계에 다다르자 민간병원까지 급하게 병상을 확대하며 손실보상금의 액수가 대폭 올랐다. 코로나19 환자를 받은 병상은 평균 소요 비용의 2배를 받았고, 환자를 받기 위해 비워둔 병상도 보상금이 지급됐다. 이 기간 감염병 전담병원으로 지정된 공공병원들은 흑자를 기록했다. 그때 적립해둔 돈으로 전담병원 해제 이후 적자를 메우는 곳들도 있다.\r\n\r\n국립중앙의료원 주영수 원장은 &ldquo;일종의 마약 같은 효과&rdquo;였다고 말했다. 단기적으로 공공병원에 수익을 안겨줬지만 그동안 병원으로서의 기능이 크게 훼손되었다는 것이다. 정부 지시에 따른 것이지만, 감염병 전담병원으로서 오로지 코로나19 진료만 남겨두니 다른 진료 과목의 의사들이 하나둘 공공병원을 떠났다. 특히 수술을 하는 외과계 전문의들의 유출이 두드러진다.\r\n\r\n주영수 원장은 의사 한 명이 빠지면 그 타격이 거기서 끝나지 않는다고 말했다. &ldquo;낮에 진료하고 밤에 긴급한 수술을 하면서 외과를 유지하려면 못해도 의사가 3명은 있어야 한다. 공공병원은 가뜩이나 적은 인원으로 겨우 틀을 유지하고 있는데 한 명이 나가면 그 진료과 자체가 무너져버린다. 조사를 해보면 필수 진료과 개설 비율이 코로나 이전에 비해 5%가량 낮아졌다.&rdquo; 빈자리에 새 사람을 뽑는 것도 쉽지 않다. 의사 인건비가 지속적으로 올라 지방의료원에서는 연봉 3억원을 제시해도 오려는 의사를 찾기 힘들다.\r\n\r\n\r\n\r\n10월25일 서울 국립중앙의료원 코로나19 중환자 병실의 모습. ⓒ김흥구\r\n\r\n\r\n\r\n공공병원 간호사들에게도 어떤 의미에서는 잃어버린 2년이었다. 감염 환자와 직접 접촉하며 최전선에서 코로나19에 대응했지만 간호 업무 자체로 보자면 비슷한 처치를 2년 넘게 반복해온 셈이다. 여러 검사나 시술, 수술 보조, 드레싱 등 다양한 간호 업무를 접하고 익힐 기회가 제한될 수밖에 없다. 코로나19 병동에서 수간호사로 근무했던 국립중앙의료원 송민정 외래특수간호팀장은 &ldquo;일반병동으로 전환 후 현장을 떠나야 할 것 같다고 상담하는 신규 간호사들이 계속 나온다. 연차 낮은 간호사들은 자신감이 많이 떨어져 있고, 선배 간호사들은 후배들의 서툰 부분을 채워야 하니 업무 부담이 커졌다&rdquo;라고 말했다.\r\n\r\n코로나19 이전 수준으로 환자 수가 개선되지 않는데 병원의 진료 기능이나 조직문화는 손상을 입었다. 그사이 의사 몸값은 껑충 뛰어 기존 의사들을 붙잡아두려고만 해도 인건비 총액은 더 불어난다. 전국지방의료원연합회장을 맡고 있는 인천의료원 조승연 원장의 목소리에는 안타까움이 묻어났다. 코로나19 유행을 거치면서 공공병원의 필요성에 대한 공감대가 형성되고 공공의료를 강화하는 계기가 될 줄 알았는데 오히려 만신창이가 되어버렸다고 그는 말했다. &ldquo;영웅이네 어쩌네, 추켜세워주다가 막상 끝나고 나면 언제 그랬느냐는 듯이 (정부와 지자체에서) 돈 벌어라 하는 일이 도돌이표처럼 반복되고 있다. 2015년 메르스 때도 그랬다.&rdquo;\r\n\r\n&lsquo;병실 렌트 사업&rsquo; 뛰어든 민간병원\r\n\r\n중수본은 코로나19 이후 올해 6월까지 코로나19 병상을 내놓은 의료기관에 7조140억원을 지급했다. 취재 과정에서 만난 여러 공공의료 전문가들은 손실보상금의 절반 이상이 민간병원에 돌아갔을 것으로 봤다. 보건복지부는 민간 의료기관과 공공병원에 각각 지급된 손실보상금 규모를 공개하지 않고 있다. 그 과정에서 몇몇 민간병원은 꽤 큰 이윤을 챙겼다. &ldquo;거점 전담병원으로 뛰어든 민간병원 중에는 사실상 &lsquo;병실 렌트 사업&rsquo;을 한 곳들이 있다. 코로나19 병상에 환자만 눕혀두면 돈을 받지 않나. 비워둬도 보상을 받는다. 그러면서 의료 인력은 정부나 학회에서 파견해줬다. 손대지 않고 코를 푼 격이다. 그 돈이 공공병원으로 왔으면 시민들에게 돌아가는 투자가 되는 건데 그런 민간병원으로 흘러가면 병원장 주머니로 다 들어간다.&rdquo;\r\n\r\n중수본은 감염병 전담병원으로 지정되었던 공공병원에 &lsquo;회복기 손실보상금&rsquo;을 약속했다. 전담병원에서 해제된 이후 정상화까지 시간이 걸리는 점을 감안해 코로나19 유행 이전 매출과 비교해 차액을 보전해주는 형태이다. 조건에 따라 최대 6개월 동안 회복기 손실보상금이 지급된다. 올해 9월 일부 공공병원에 회복기 손실보상금이 나가기 시작했다. 그러나 포천병원 사례에서 보듯 보상금이 실제 피해액과 괴리가 큰 데다, 팬데믹 기간 피해가 집중된 공공병원들에서는 적자를 해소하기에 턱없이 부족한 액수이다.\r\n\r\n경기도의료원 안성병원 임승관 원장은 코로나19 환자를 봤던 공공병원이라도 사정이 모두 동일하지 않다고 말했다. &ldquo;병원마다 회복탄력성이 다르다. 2020년 유행이 시작된 직후에 전담병원으로 지정돼 올해 5월까지 코로나19 환자만 봤던 병원들은 정상화가 더 까다롭고 시간도 오래 걸린다. 코로나19 환자가 많았던 수도권 지역의 공공병원들이 주로 이런 문제를 겪고 있다.&rdquo; 전담병원으로 동원된 기간이 짧고, 코로나19 이외의 진료 기능들도 유지했던 공공병원들은 비교적 회복탄력성이 나은 편이라고 할 수 있다.\r\n\r\n\r\n\r\n지난 5월 포천병원은 1년6개월 만에 산부인과 분만실을 열었다. 여러 나라의 언어로 쓰여 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n이대로라면 경기도의료원 소속 6개 병원 가운데 5곳은 올해부터 내년까지 순차적으로 임금 체불 위기에 처하게 된다. 서울 소재 공공병원 중에서 코로나19 유행 초기부터 병원 전체를 비웠던 전담병원들도 비슷한 상황으로 전해진다. 임승관 원장은 &ldquo;정치적인 타결이 필요한 문제&rdquo;라고 말했다. &ldquo;경기도의료원 소속 병원들은 현재 적자가 매출의 50% 수준이다. 6개월 동안 나오는 손실보상금은 피해 규모에 비하면 &lsquo;언 발에 오줌 누기&rsquo; 정도이다. 지금의 위기는 병원이 자초한 것이 아니다. 정부와 지자체에 책임이 있으니 우선 예전 수준으로 돌아갈 때까지는 공공병원을 지원해줘야 한다. 그렇게 기초체력을 회복한 뒤에는 공공병원도 경영개선 등 쇄신 노력을 기울여야 한다.&rdquo;\r\n\r\n지난 5월 전담병원에서 해제되고 포천병원은 1년6개월 만에 산부인과 분만실을 열었다. 감염병 전담병원으로 지정되었어도 분만실 기능만은 유지해보려 했지만 2020년 말 3차 유행으로 코로나19 환자가 크게 늘어나며 결국 문을 닫아야 했다. 미등록 이주노동자들은 민간병원에서 아기를 출산하려면 200만원에 가까운 병원비가 든다. 수도권 지역 공공병원에서 분만을 하는 곳이 드물어 안산에 사는 임산부가 포천까지 오기도 한다. 코로나19 이전 포천병원의 한 해 적자 30억원 가운데 9억원이 분만실에서 발생했다. 수익을 남기고 돈벌이를 하자면 분만실은 폐쇄하는 게 맞다.\r\n\r\n백남순 원장은 최근 포천병원 검진센터를 찾은 한 할머니 얘기를 했다. 할머니는 2년 동안 의정부의 큰 병원에서 검진받으러 오라고 문자를 계속 보냈는데도 그곳에 가지 않고 포천병원이 다시 문 열기를 기다렸다고 했다. 백남순 원장은 포천병원과 지역 주민들 사이에는 일종의 의리가 형성돼 있다며 이렇게 말했다. &ldquo;우리 병원은 코로나19 이전에 많은 환자들이 찾았고, 지역에 꼭 필요한 병원이다. 2년 반을 동원했으면 그에 상응하는 회복 기간을 줘야 하지 않나. 시간만 주어진다면 예전으로 되돌릴 자신이 있다. 이 말로 인터뷰를 마무리하고 싶다. 우리에게 시간을 주십시오.&rdquo;","date":"2022-11-17T06:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48923"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"독자 리뷰","partialText":"오은진 (2020년부터 전자책 구독, 독일 거주)\r\n\r\n현재 세계 곳곳에서 인플레이션으로 인해 시민들의 부담이 커지고 있다. 제774호(사진) &ldquo;끔찍했던 인플레의 기억, 독일의 &lsquo;물가 잡기&rsquo; 전쟁&rdquo; 기사를 통해 독일에서 어떻게 인플레이션에 대응하고 있는지 볼 수 있었다. 독일에서 가계 부담을 줄이기 위해 시행되고 있는 정책 중 하나인 대중교통 요금 인하가 정말 현실에서 부담을 줄여주었는지 의문이 든다. 대중교통을 한 달 동안 9유로에 이용할 수 있게 된 것이 언뜻 굉장히 좋아 보이지만, 독일 대중교통은 연착이 자주 발생해서 이용객들에게 불편함을 안겨주는 것으로 이전부터 악명이 높았다. 9유로 티켓으로 이용객이 폭발적으로 늘어난 이번 여름엔 지나치게 꽉 찬 열차 안, 반복되는 연착, 운행 취소로 더 많은 비판을 받고 있다.\r\n\r\n시민들의 경제적 부담과 동시에 자동차 이용을 줄여서 친환경적 생활을 만들 수 있다던 녹색당의 의도가 과연 성공했는지 모르겠다. 대중교통 인프라가 잘 구축된 대도시에 사는 사람들은 원래 이용해오던 대중교통을 값싼 가격에 이용할 수 있지만, 대도시에 살지 않는 사람들에게는 자동차를 포기하고 불편함을 감수하면서까지 대중교통을 이용할 만큼 이 제도는 매력적이지 않았다. 많은 이들이 9유로 티켓의 혼란을 겪은 다음 값비싼 대중교통을 계속해서 이용하지 않게 될 수도 있으니 이 혜택은 장기적인 대안이 아니라고 생각한다.\r\n\r\n이 기사의 마지막에는 연정 내 논란을 다루었다. 먼저, 자민당 소속 재무장관이 비판을 받고 있다고 했는데 왜 재무장관이 비판을 무릅쓰고 채무 증가에 반대하는지 이유가 제시되었으면 좋았을 것 같다. 채무 증가 외에도 상승하는 가스비로 인한 대체에너지 문제 등도 함께 다뤘다면 더 균형 있게 독일 정치를 바라볼 수 있을 것 같다.\r\n\r\n임선희 (2022년 구독 시작, 서울시)\r\n\r\n〈시사IN〉 제774호 기사(24년 차 조선소 용접공은 왜 스스로를 가두었나)를 통해서 다시 한번 한국 사회에 산적해 있는 노동의 문제를 들여다볼 수 있었다. 24년 차 조선소 용접공은 자신의 몸을 1㎥에 불과한 공간에 가두면서 노동권 보장을 요구했다. 이는 아직도 원청과 하청을 나누고, 정규직과 비정규직을 구분 지으며 노동 안에서 차별과 배제를 끊임없이 자행하는 한국 사회의 단면을 보여준다. 한편 사회가 제대로 기능하기 위해 끊임없이 행해져야 하는 필수 서비스 노동의 가치가 어떻게 평가절하되고 저평가되는지는 연세대 학생 세 명이 청소&middot;경비 노조를 상대로 손해배상 소송을 제기한 사건 기사(&ldquo;학생들은 종종 자신을 고용주로 여긴다&rdquo;)를 통해 알 수 있었다.\r\n\r\n한 사람이 살아가기 위해서는 무수히 많은 타인의 노동과 돌봄 행위가 필수적이다. 그것은 언제 어디서든 성별, 연령 등과 상관없이 꼭 필요하다. 이번 〈시사IN〉 기사를 통해 &lsquo;노동자&rsquo;를 대하는 한국 사회의 씁쓸한 면을 다시금 보게 되었다. 다양한 노동 이슈를 전달해주고, 이에 대해 생각하게 만들어주는 〈시사IN〉에 감사를 전한다.","date":"2022-11-16T18:56:49.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48116"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[프리스타일] 팬데믹의 끝, 이제 진짜 우리가 할 일이 남았다","partialText":"도쿄에서 가장 오래된 절인 센소지 앞을 관광하는 일본인들.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n얼마 전 다녀온 일본 출장에서 함께 취재를 다닌 통역가 H는 20년 가까운 경력을 가진 베테랑이었다. 도쿄 시내와 교외 지역을 연결하는 전철을 타고 이동하던 길, 그동안 통역을 맡았던 취재와 방송 프로그램, 다양한 분야의 답사에 대한 얘기를 들었다. 유창한 일본어 실력에 더해 자기 일처럼 성심껏 취재를 거드는 태도를 일정 내내 접하면서 그가 &lsquo;잘나가는&rsquo; 통역가였으리라는 사실을 어렵지 않게 짐작할 수 있었다.\r\n\r\n예정돼 있던 취재를 모두 마치고 작은 뒤풀이를 겸해 우동집에서 저녁 식사를 할 때였다. 어깨를 짓누르던 부담감을 잠시 내려놓고 홀가분한 기분으로 맥주 한잔을 곁들이던 도중 H는 &ldquo;이번에 〈시사IN〉에서 연락을 받고 얼마나 반가웠는지 모른다&rdquo;라고 말을 꺼냈다. 2020년 코로나19 유행이 시작된 이후 온라인 회의 같은 일은 간혹 있었으나 일본 현지를 다니며 통역을 하는 건 2년 반 만이라고 했다. 나라 간 이동이 어려워지면서 예전보다 일이 줄었겠구나 예상이야 했지만 일감이 뚝 끊길 정도로 혹독한 시간이었다는 건 그 얘기를 듣고야 알았다.\r\n\r\n2년이 넘는 기간, 우리는 같은 감염병의 영향력 아래에서 동일한 방역 지침을 따르고 누구 하나 빠짐없이 마스크를 쓰고 있었지만 사실 서로의 삶에 어떤 일이 벌어졌는지 잘 모른다. 얼굴을 가린 마스크 뒤에 짓고 있는 표정은 제각기 달랐을 텐데 말이다. 김영화 기자가 쓴 영국 기사에서 &ldquo;재난이 불평등하다는 사실을 전 세계가 동시에 경험했지만, 모두가 이 피해를 측정하진 않았다&rdquo;라는 문장에 오래 눈길이 머문 것은 이 때문이다(제788호 &lsquo;영국이 재난 불평등에 대처하는 방식&rsquo; 기사 참조).\r\n\r\n&lsquo;세계의 코로나 대응, 현장을 가다&rsquo; 기획으로 다른 나라의 팬데믹 경험을 둘러보고 온 이후 깊게 남은 것은 더 많은 지식이 아니라 겸허함이었다. 자연계에서 어느 날 홀연히 튀어나온 코로나19라는 바이러스는 정말 어려운 상대였고, 최선을 다해 피해를 줄일 수는 있지만 완전히 극복할 수는 없는 상대였다. 그러나 그다음 단계는 다르다. 코로나19가 휩쓸고 지나간 자리를 살피고, 보듬고, 복구하는 일은 오롯이 인간의 손에 달린 일이다. 진짜 실력은 여기에서 드러날 것이다.","date":"2022-11-16T17:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48915"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"한데 모인 유색인 저널리스트들, 한결 다채로워진 기후위기 보도","partialText":"&lsquo;업루트 프로젝트&rsquo;의 루시아 프리슬락 디렉터가 단체에서 제작한 검은색 텀블러를 들고 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n미국 남부의 앨라배마주 론데스카운티. 버크 할머니는 뒷마당 물웅덩이의 거북이에 관심을 두는 네 살배기 손자에게 웅덩이에서 떨어져 있으라고 경고했다. 망가진 정화조에서 새어 나온 빗물과 하수가 섞여 있는 웅덩이였다.\r\n\r\n2022년 여름, 미국 주간지 〈타임〉의 저스틴 월랜드 기자는 위생 문제가 수십 년 동안 앨라배마의 흑인 주민들을 괴롭혔다고 보도했다. 기사에 따르면, 흑인 다수가 사는 론데스카운티 주민 40% 이상은 깨끗한 위생 시설을 이용할 수 없다.\r\n\r\n3년 전인 2019년 여름, 〈그리스트〉는 기후위기를 취재하는 미국 언론인들을 시애틀로 초대했다. 그 자리에 월랜드 기자도 있었다. 이야기를 시작하자 각자 현장에서 겪는 어려움이 겹쳤다. 특히 백인이 아닌 인종이 모여 사는 지역에서 일어나는 일은 뉴스룸에서 부차적인 일로 취급됐다. 기후위기가 흑인 커뮤니티에 끼치는 영향을 말할 때면 &lsquo;정말 그래?&rsquo; 하는 반응만 돌아왔다.\r\n\r\n뉴스룸에서 고민을 나눌 &lsquo;백인이 아닌&rsquo; 동료는 적었다. 규모가 큰 언론사부터, 작은 언론사, 지역 언론사까지 뉴스룸의 책임자들은 오히려 &lsquo;우리는 기후위기를 보도할 비백인 기자를 찾을 수 없다&rsquo;고 토로했다.\r\n\r\n이날 모인 기자들은 되물었다. &ldquo;언론이 정말 다양한 목소리를 대표할 기자들을 찾으려고 노력했을까?&rdquo;\r\n\r\n다양성을 확대하기 위해 비백인 기자들을 지원하는 네트워크가 필요하다는 데 뜻을 모았다. 단체 창립 운영위원인 월랜드 기자는 당시 〈그리스트〉에서 프로젝트 매니저였던 루시아 프리슬락을 포함한 동료들과 함께 &lsquo;업루트 프로젝트(Uproot project)&rsquo;를 출범시켰다. 이 프로젝트는 기후위기를 보도하는 유색인 언론인 네트워크다.\r\n\r\n프리슬락 &lsquo;업루트 프로젝트&rsquo; 디렉터는 미국에서 오랫동안 유색인들이 뉴스룸에서 과소 대표됐다고 말했다. 기후위기는 모두의 삶을 위협하지만 주로 취약한 지역에 거주하는 유색인 지역사회에 더 큰 피해를 끼친다. 언론이 유색인들의 목소리를 듣지 않으면, 기후위기로 유색인 지역사회가 겪는 어려움을 제대로 전달하기 어렵다.\r\n\r\n업루트 프로젝트의 목표는 &ldquo;다양한 목소리를 기후위기 보도 최전선에 두는 것&rdquo;이다. 이 프로젝트는 세미나, 교육, 자료 제공 등을 통해 멤버들의 경력 개발을 돕는다. 프리슬락 디렉터는 단순히 멤버들을 지원하는 것뿐만 아니라 비백인 기자들의 네트워크를 단단히 구축하는 것이 프로젝트의 취지라고 설명했다. 현재 CNN, 〈로스앤젤레스타임스〉 〈타임〉 〈프로퍼블리카〉 〈복스〉 소속 언론인 등 300명이 함께하고 있다.\r\n\r\n이들은 서로 다른 언론사에서 일하지만 모두 기후위기를 취재하는 유색인 언론인이라는 공통점이 있다. 업루트 프로젝트에 합류한 기자들은 프리슬락 디렉터에게 &ldquo;비슷한 경험을 공유하는 동료가 너무 적어서 외로웠다. 경험과 아이디어를 나누며, 다른 저널리스트들에게 도움을 요청할 안전한 공간이 간절하게 필요했다&rdquo;라며 기뻐했다.\r\n\r\n\r\n\r\n10월26일 미국 뉴욕에서 &lsquo;업루트 프로젝트&rsquo; 설립 이후 첫 번째 오프라인 모임이 열렸다. 맨 왼쪽이 루시아 프리슬락 디렉터. ⓒuproot project\r\n\r\n\r\n\r\n32개국만 기후대책에서 장애인 언급\r\n\r\n업루트 프로젝트엔 미국에서 출발해 멕시코, 캐나다, 레바논, 짐바브웨 등지에서 활동하는 언론인들이 추가로 합류했다. 처음부터 단체를 국제적으로 운영할 계획은 아니었다. 프리슬락 디렉터는 다른 국가의 멤버들이 단체에 가입하는 걸 보면서 유색인 언론인 네트워크가 미국 언론인들에게만 필요한 게 아니라는 걸 깨달았다. &ldquo;비슷한 어려움을 겪고 뉴스룸에 다양성을 만들고 싶어 하는 사람들이 국제적으로 어디에나 있다는 것이 증명됐다.&rdquo;\r\n\r\n이 프로젝트의 멤버인 &lsquo;업루터(Uprooter)&rsquo;들은 기후위기가 소수자 커뮤니티에 어떤 영향을 끼치는지 다양한 관점에서 보도하고 있다. 2022년 10월, 새뮤얼 아잘라 업루터는 미국의 온라인 매체 〈자일롬(The Xylom)〉에 나이지리아의 홍수 피해를 보도했다. 지역별로 구분해 홍수에 노출된 거주자 규모와 연간 피해 액수 데이터를 정리해 그래픽으로 보여줬다.\r\n\r\n같은 달 또 다른 업루터 드루 코스틀리는 AP뉴스에 2015년 파리기후협정에 서명한 195개국 중 32개국만이 공식 기후대책에서 장애인을 언급하고 있다고 보도했다. 예컨대 허리케인이 발생했을 때 휠체어를 이용하는 장애인이 어떤 동선으로 피난하며, 어떻게 피난처를 확보할 거냐는 대책이 없다고 지적했다.\r\n\r\n프리슬락 디렉터는 이전보다 기후위기가 소수자 커뮤니티에 끼치는 영향에 대해 더 적극 보도되고 있지만 여전히 부족하다고 말했다. &ldquo;기후위기에 대해 말하는 유색인 기자들이 많아졌고, 이전보다 더 큰 영향을 끼치고 있다. 하지만 기후위기를 보도하는 유색인 기자들이 아예 없다가, 극소수로 바뀐 정도다. 여전히 성장할 여지가 있다.&rdquo;\r\n\r\n업루트 프로젝트는 새로운 유색인 기자들을 발굴하기 위해 노력한다. 이 프로젝트의 멤버 중에는 현직 언론인뿐만 아니라 언론인을 꿈꾸는 유색인 학생들도 있다. 저스틴 월랜드 기자는 &ldquo;우리는 유색인 기자 지망생들이 직업의 기회를 찾고 그들의 경력을 쌓을 수 있도록 돕고 싶다&rdquo;라고 말했다. 업루트 프로젝트는 기자가 되고 싶은 지원자들에게 구직 정보를 전달한다. 현직 언론인 데이터베이스를 구축해 멘토나 전문가를 찾는 이들에게 도움이 될 만한 언론인을 소개하기도 한다.\r\n\r\n월랜드 기자는 기후위기 보도에 다양한 목소리가 반영되면, 언론인들이 새로운 관점을 갖게 되며 전체 보도의 질을 높일 수 있다고 말했다. &ldquo;석탄재로 지역사회가 오염된 웨스트버지니아주의 광부, 외부에 홍수가 날 때마다 (정화조가 제대로 작동하지 않아) 집으로 하수도를 밀어 넣어야 하는 앨라배마주의 할머니, (기후위기로) 마을을 떠난 피지의 지역공동체 지도자 등 이들과 나눴던 대화가 마음에 남는다. 나에겐 기후위기를 다룰 때 이러한 마주침과 이야기가 가장 중요하다.&rdquo;\r\n\r\n〈시사IN〉 저널리즘 콘퍼런스 SJC 2022 : 기후위기 시대, 언론의 역할을 묻다 https://sjc.sisain.co.kr/","date":"2022-11-16T06:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48929"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"이태원 참사 지휘 보고 어떻게 이루어졌나","partialText":"대형 참사가 발생했을 때, 신속하고 단계적인 보고는 필수적이다. 보고 체계가 제대로 작동해야 상위 기관이 빠르게 결단해 자원을 동원하고, 하위 기관이 그 지시를 이행할 수 있다. 관료제 행정부의 권한이 큰 한국 사회에서 시민이 국가에 기대하는, 가장 기본적 기능이기도 하다.\r\n\r\n〈시사IN〉은 이태원 참사를 마주한 한국의 주요 관계 기관이 재난에 어떻게 대응했는지를 종합해 그려보았다.\r\n\r\n포인트는 세 가지다. 기관 사이 상황 전파가 얼마나 빠르게 이루어졌는지(노란색 박스), 기관장이 상황을 보고받는 데까진 얼마나 오래 걸렸는지(분홍색 박스), 기관장의 최초 지시는 언제 나왔는지(굵은 글씨)다. 이태원 참사는 한국 관료제가 &lsquo;기본적 기능&rsquo;을 어떻게 수행하고 있는지 그 단면을 보여준다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-11-16T06:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48983"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"이태원 참사 그날 경찰은 어디를 보고 있었나","partialText":"11월5일 서울시청 앞에서 열린 &lsquo;이태원 참사 희생자 추모 시민촛불&rsquo; COVER STORY IN18 시민촛불&rsquo; 집회에서 구급차를 대기시켜 놓은 채 경찰이 교통통제를 하고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n경찰은 알고 있었다. 핼러윈 기간 이태원 거리에 수많은 인파가 별도의 주최자 없이 몰릴 것이라고 예상했다. 사고든 사건이든 돌발 상황이 벌어질 가능성에 대비해야 한다는 보고서를 주고받았다. 예년과 비교한 상황 분석과 대응 방향, 세부 계획을 담아 종합대책을 만들었다. 참사 4시간 전부터는 &lsquo;압사&rsquo;를 암시한 112 신고가 빗발쳤다. 그러나 참사 이전에도, 직후에도 현장에 경찰은 부족했고 대응은 부실했다.\r\n\r\n&lsquo;그날 경찰은 어디에 있었나&rsquo; &lsquo;경찰은 어디를 바라보고 있었나&rsquo;. 이 질문은 그래서 중요하다. 국민을 안전하게 보호할 의무를 가진 공권력이자 재난 대응의 한 축인 경찰 동선과 시선에 대한 질문은 결국 &lsquo;국가는 어디에 있었나&rsquo;로 연결된다. 진상규명의 시간이 시작됐다. 1차적으로 경찰에 책임을 묻는 것은 진상규명의 종점이 아니라 시작점이다. 〈시사IN〉은 더불어민주당(민주당) 이태원 참사 대책본부, 국회 행정안전위원회(행안위) 소속 개별 의원실 등으로부터 입수한 자료를 토대로 &lsquo;그날의 경찰&rsquo;을 복기했다.\r\n\r\n참사 당일인 10월29일 서울 주요 지역에 경찰 기동대 81개 부대가 배치됐다. 숙련된 경찰관 기동대 69개, 의무경찰 중대 12개였다. 서울청 소속 기동대는 총 59개. 서울 지역 기동대 전체가 움직였다. 모자라는 부대는 경기 남부경찰청, 인천경찰청에서 지원받았다.\r\n\r\n1개 기동대는 휴가&middot;병가&middot;행정요원을 제외하고 60명 정도다. 단순 계산으로 이날 투입된 기동대는 4860여 명이다. 서울경찰청은 81개 기동대를 쪼갠 뒤, 다시 재구성해 부대 수를 늘려 &lsquo;주요 상황&rsquo;과 &lsquo;거점 근무&rsquo; &lsquo;외국 공관 등 주요 시설&rsquo;로 나눠 분산 배치했다. 서울경찰청 경비과가 기동대를 어디에 얼마나 배치할지 상세히 정리한 9쪽 분량의 &lsquo;10월29일 경력 운용계획&rsquo; 문건을 통해 확인됐다.\r\n\r\n경찰이 인력을 집중 운용한 곳은 &lsquo;주요 상황&rsquo;이다. 총 70개 기동대(4200여 명)를 배치했다. &lsquo;주요 상황&rsquo;으로 분류한 것은 집회&middot;시위다. 앞서 총 21개 단체가 참사 당일인 10월29일 서울 도심권 곳곳에서 집회&middot;시위를 연다고 신고했다. 경력 운용계획 문건에 따르면, 이날 1000명 이상의 인원이 참여한다고 밝힌 집회는 총 7건이었다.\r\n\r\n경찰은 이 가운데 한국노총&middot;민주노총 공동대책위원회, 촛불승리전환행동, 자유통일당, 신자유연대 등 4건의 집회에만 총 4만8700명이 모일 것으로 예상했다. 양대 노총과 촛불승리전환행동, 자유통일당 3곳은 서울 광화문에서 용산 대통령실 인근 삼각지까지 행진을 하겠다고 신고했다. 경찰은 이 집회들을 &lsquo;주요 상황&rsquo; 최상단에 올렸다. 나머지 집회의 참여 인원은 적게는 10명, 많게는 200명으로 내다봤다. 경찰이 전망한 21개 집회 총 참여자 수는 4만9595명이었다.\r\n\r\n&lsquo;거점 근무&rsquo; 대상지는 서울 광화문과 용산&middot;여의도와 서초 등 4개 지역이었다. 14개 부대(840여 명)가 4개 지역에 분산 배치됐다. 광화문과 용산&middot;여의도는 경찰이 집회&middot;시위 대응을 위해 지정한 지역들이다. 서초는 윤석열 대통령 자택 앞이다. 자택에 배치된 기동대는 대통령 자택, 관저 경비 임무를 맡은 대통령경호처 인력(202경비단)과 별개다. 2개 기동대가 10월29일 오전 8시부터 근무했다. 경기 남부경찰청 소속 기동대 2개가 지원을 위해 대기한다는 계획이 포함됐다. 경찰이 기동대 투입을 계획한 서울 집회 21건 가운데 윤 대통령 자택 앞, 또는 서초 지역 집회 일정은 없었다. 경찰은 그 밖에 미국 대사관과 대사관저 등 주요 시설에 13개 기동대를 배치했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n질서 유지보다 &lsquo;마약 단속&rsquo; 지시 &nbsp;\r\n\r\n서울청 경비과가 작성한 경력 운용계획에 &lsquo;이태원&rsquo;이라는 단어는 나오지 않는다. 용산 대통령실 인근 4만9595명이 모이는 집회&middot;시위에 서울 전체 기동대를 투입한 경찰은, 13만여 명이 한 공간에 모인 이태원에는 기동대를 동원하지 않았다.\r\n\r\n경찰은 이태원에 인파가 몰릴 것을 알고 있었다. 서울경찰청과 이태원 관할 용산경찰서는 핼러윈을 앞두고 이태원을 중심으로 한 분석 보고서를 만들었다. 이는 &lsquo;핼러윈데이 치안여건 분석 및 대응방안 보고(10월26일, 서울청)&rsquo;와 &lsquo;2022년 이태원 핼러윈데이 치안상황 분석과 종합 치안대책(10월25일, 용산서)&rsquo; 문건에서 확인된다. 서울청과 용산서는 매년 핼러윈 기간을 앞두고 대책을 준비해왔다.\r\n\r\n문건을 보면, 서울청과 용산서는 핼러윈 기간 이태원에 인파가 몰린다는 점과 각종 사건사고가 크게 늘어날 것을 예상했다. 서울청은 &ldquo;핼러윈 특화 상권이 회복되면서 2021년부터 핼러윈 기간에 신고가 2배 이상 폭발적으로 늘어나는 추세&rdquo;라고 분석했다. 용산경찰서는 &ldquo;곳곳에 인파가 운집하여 무질서와 사건&middot;사고가 빈발&rdquo;한다며 대응 방향으로 &ldquo;도로상 교통 무질서 행위 예방&middot;단속 활동 실시, 가용 경력 총동원해 핼러윈 불법&middot;무질서에 엄정 대응&rdquo;이라고 적었다.\r\n\r\n참사 당일 이태원에 배치된 경찰은 총 137명에 불과했다(〈시사IN〉 제789호 &lsquo;참사 당일 경찰, 마약단속팀 계획보다 3배 투입한 이유&rsquo; 기사 참조). 인파가 몰릴 것을 예상했음에도, 용산 대통령실 인근에서 마무리되는 집회&middot;시위에 배치된 경찰 인력과 비교해 턱없이 부족한 수를 배치했다. 137명 가운데 69명은 형사&middot;외사&middot;생활안전&middot;여성청소년과 소속 경찰관들로, 질서 유지와 무관한 인력이다. 참사 당일 이들은 정복을 입고 호루라기와 경광봉을 드는 대신 사복 차림으로 근무했다.\r\n\r\n사복 경찰관 가운데 50명은 참사 당일 오후 8시48분께 마약 단속을 위해 이태원에 투입됐다. 참사 장소 인근에서 순찰 활동을 했다. 클럽 마약류 점검&middot;단속이 예정돼 있었으나 참사가 발생하면서 취소됐다. 참사 발생 직후에도 마약 단속 경찰관들에게 상황 전파가 제대로 이뤄지지 않았다. 경찰이 임호선 민주당 의원실에 제출한 답변서를 보면, 참사 발생 최초 신고 29분 뒤인 오후 10시44분께, 순찰 중이던 마약단속팀 일부 형사가 참사 현장을 &lsquo;목격&rsquo;했고 &lsquo;자체 판단&rsquo;으로 구조 활동에 참여했다.\r\n\r\n질서 유지는 나머지 68명의 정복 경찰이 맡았다. 교통기동대 20명이 포함돼 있었다. 그러나 이들은 이날 열린 집회&middot;시위 현장 근무를 마치고 이태원에 배치되는 것으로 처음부터 계획되어 있었다. 48명에 불과한 경찰관들이 참사 직전까지 13만명 인파와 각종 112 신고 대응을 전담해야 했다. 특히 참사 당일 오후 6시34분, 압사 위험을 알리는 첫 신고가 112에 접수될 당시 현장에는 이태원파출소 주간 근무자 11명만 있었다.\r\n\r\n질서유지 대신 마약 단속에 경찰 인력이 더 많이 투입된 배경은 정부&middot;여당 기조와 무관하지 않다는 분석이 나온다. 윤석열 대통령은 10월21일 경찰의 날 기념식에서 &ldquo;마약과의 전쟁에서 승리해달라&rdquo;고 말했다. 사흘 뒤 10월24일에도 윤 대통령은 한덕수 국무총리와의 주례 회동에서 &ldquo;마약 근절을 위한 특단의 대책을 강구해달라&rdquo;고 주문했다. 이어 10월26일 정부와 여당은 당정협의회를 열고 국무조정실 산하 &lsquo;마약류 관리 협의회&rsquo;를 구성하기로 결정했다.\r\n\r\n용산경찰서가 마약수사 단속팀 배치 계획을 세운 건 10월12일이다. &lsquo;핼러윈 축제 클럽 마약류 집중단속 계획&rsquo;을 만들면서, 애초에 단속팀을 15명으로 배정했다. 그런데 윤석열 대통령의 주문(10월24일)과 당정협의회(10월26일) 이후인 10월28일, 김광호 서울경찰청장의 지시에 따라 50명으로 증원됐다. 〈시사IN〉 취재에 따르면, 김 청장은 &ldquo;용산서 경력만으로는 부족하다. 일선 부서에 마약 단속 인력 투입이 가능한지 확인 후 배치하라&rdquo;는 취지로 마약단속팀 증원을 지시했다. 15명에서 세 배 이상 늘어난 마약단속팀은 용산서 5개 팀에 더해 서울청 마약수사대 2팀, 동작경찰서&middot;강북경찰서&middot;광진경찰서 각 1개 팀 등 총 10개 팀으로 구성됐다.\r\n\r\n김 청장은 서울청이 핼러윈 기간 이태원에 인파가 몰려 신고가 폭증할 것이라는 분석을 담은 &lsquo;핼러윈데이 치안여건 분석 및 대응방안 보고&rsquo;도 확인한 것으로 전해진다. 다만 질서 유지와 인파 통제 등에 대한 별도 지시는 없었던 것으로 알려졌다. 서울청은 국회 행안위 소속 의원실에 보낸 답변서에서 &ldquo;대통령과 총리의 주례회동(10월24일), 당정협의회 회의(10월26일)를 참고하지 않고 자체적인 판단으로 경찰 인력을 배치했다&rdquo;라고 밝혔다.\r\n\r\n참사 당일 경찰 지휘부의 시선도 용산 대통령실을 향해 있었다. 김광호 서울청장은 이날 집회&middot;시위 상황 관리를 위해 출근했고, 오후 8시32분께 집회 관리를 격려하는 무전을 하고 퇴근했다. 이임재 전 용산경찰서장도 용산 대통령실 인근에서 집회 대응을 지휘한 뒤 용산서 근처에서 식사를 했다. 압사를 언급하거나 암시한 신고가 접수되는 과정에서도 현장 지휘 책임자(용산서장)와 서울 경찰 지휘 책임자(서울청장) 모두 집회에만 집중했던 셈이다.\r\n\r\n이들의 참사 발생 직후 대응도 부실했다. 용산서장-서울청장-경찰청장으로 이어지는 보고 체계가 제대로 작동하지 않았다(&quot;이태원 참사 지휘 보고 어떻게 이루어졌나&quot; 기사&nbsp;참조). 지휘부 보고가 늦어지면서 전체 경력의 소방 공동대응 요청에 대한 대응과 참사 현장 투입 등이 잇따라 지연됐다.\r\n\r\n경찰의 시선은 참사 이후에도 대통령실을 향했다. 경찰은 참사 발생 이틀 뒤인 10월31일 &lsquo;정책 참고자료&rsquo;를 만들었다. 경찰청 정보국이 만드는 이 자료는 &lsquo;집회&rsquo;나 &lsquo;소요 사태&rsquo; 등 정권에 위협이 될 수 있는 정보를 수집해 정리한 내용을 담는다. 이번에 작성된 참고자료에는 참사와 관련한 시민단체와 언론, 여론 동향 등에 대한 정보가 정리돼 있었다. 문건에는 &ldquo;진보 성향 단체가 세월호 때처럼 정부 성토 여론 형성에 주력하고 있다&rdquo; &ldquo;정부 안전관리가 미흡했다는 정부책임론이 부각될 조짐이 있다&rdquo; 등의 내용이 담겼다. 이에 대해 대통령실은 &ldquo;부처와 기관에서 올라오는 보고에 대해 어디까지 보고되는지 일일이 확인해드리긴 어렵다&rdquo;라고 밝혔다.\r\n\r\n\r\n\r\n윤석열 대통령이 11월7일 대통령실에서 열린 국가안전시스템 점검회의에서 발언하고 있다. ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n특수본 수사, 정부 기조와 맞닿아 있나\r\n\r\n용산경찰서 정보과는 참사 발생 3일 전인 10월26일 많은 인파로 보행자의 도로 난입&middot;교통 불편 등이 우려된다는 보고서를 작성했다. 보고서는 참사 이후 삭제됐다. &lsquo;경찰책임론&rsquo; &lsquo;정부책임론&rsquo;이 불거지는 과정에서다. 용산서 정보과장이 보고서 삭제를 주도했으며, 보고서 작성 정보관을 회유하려 했다는 의혹도 불거졌다.\r\n\r\n이태원 참사를 수사 중인 경찰청 특별수사본부(특수본)는 11월7일 부실 대응 의혹을 받는 6명을 입건했다. 이임재 전 용산경찰서장을 비롯한 경찰 관계자들, 구청장과 현장에 출동한 소방서장 등이 포함됐다. 경찰은 이들 모두에게 업무상 과실치사상 혐의(업무를 제대로 하지 않아 사람을 죽거나 다치게 했다는 혐의)를 적용했다. 경찰은 다음 날인 11월8일 서울청장과 경찰청장 집무실을 압수수색하는 등 수사 범위를 넓히고 있다.\r\n\r\n경찰 지휘부는 이태원 참사 책임 문제에서 자유로울 수 없다. 집회&middot;시위에 대응한 경찰 기동대도, 이태원 참사 현장에서 근무한 경찰관들도 사전에 각종 보고를 받은 경찰 지휘부의 판단과 승인에 따라 배치되고 움직였다. 다만 이번 참사 책임은 현장 실무자 선에서 마무리될 수도 있다는 전망이 나온다. 특수본은 서울청장&middot;경찰청장에 대한 압수수색이, 참사 당일 보고를 늦게 한 용산서장과 참사 4시간 전부터 접수된 112 신고에 적절히 대응하지 못한 서울청 당직 상황관리관의 혐의 입증을 위한 것이라고 설명하고 있다. 수사 범위는 넓지만 초점은 이 두 사람(용산서장, 서울청 당직 상황관리관)에게 맞춰져 있다는 뜻이다.\r\n\r\n현재로선 특수본 수사 방향이 이태원 참사 책임 소재에 대한 정부 기조와 맞닿아 있는 측면도 있다. 윤석열 대통령은 11월7일 국가안전시스템 점검회의를 주재하고 &ldquo;130여 명이나 현장에서 보고 있었는데 왜 조치를 하지 않았나&rdquo; &ldquo;일선 경찰서가 몰랐다는 것은 납득이 되지 않는다&rdquo;라고 말했다. 참사 당일 경찰 인력을 운용한 지휘부가 아닌, 137명의 이태원 현장 경찰관 대응이 소홀했다는 취지다.\r\n\r\n윤 대통령은 윤희근 경찰청장과, 주무부처 수장이자 경찰국 신설로 경찰 문제에 대한 책임이 무거워진 이상민 행정안전부 장관 등에 대해선 별도로 언급하지 않았다. 윤 대통령은 &ldquo;책임은 (책임이) 있는 사람에게 딱딱 물어야 하는 것이다. 그냥 막연하게 다 책임지라고 하는 것은 현대사회에서는 있을 수 없다&rdquo;라며 진상규명을 통해 책임 소재를 가릴 것임을 시사했다. 대통령실은 비공개 회의에서 나온 30분 분량의 윤 대통령 발언을 전례 없이 공개했다. 경찰 안팎에선 &ldquo;발언 의도와 관계없이 특수본 수사 초기에 대통령이 나서서 수사 가이드라인을 주는 모양새가 됐다&rdquo;라는 목소리가 나온다.\r\n\r\n윤 대통령의 발언 이후 책임 문제에 대해 신중한 입장을 보여왔던 한덕수 국무총리와 대통령실 고위 관계자도 한목소리를 내기 시작했다. 한덕수 총리는 11월8일 국회 예산결산특별위원회 종합정책질의에서 &ldquo;(참사 당일) 국가는 없었다&rdquo;라면서도 &ldquo;현시점에서 보면 용산 쪽에 치안을 담당하는 분들이 제대로 못했다&rdquo;라고 말했다. 김대기 대통령비서실장도 같은 날 국회 운영위원회 대통령실 국정감사에서 &lsquo;이태원 참사&rsquo; 책임자 및 이상민 행정안전부 장관 경질 요구와 관련해 &ldquo;매번 사건이 터질 때마다 장관이나 청장을 바꾸라는 것은 후진적이다. 참사 원인부터 밝혀야 한다&rdquo;라고 밝혔다.","date":"2022-11-16T06:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48980"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“독자들이 이해하게끔 써야 기후위기 절감하게 할 수 있다”","partialText":"ⓒ시사IN 조남진\r\n\r\n\r\n\r\n마크 허츠가드(사진)는 &lsquo;커버링 클라이밋 나우(CCNow)&rsquo;의 공동 설립자이자 〈더 네이션〉의 환경 전문기자다. 1989년부터 기후위기를 보도하기 시작했다. 25개국을 돌며 기후위기를 취재한 그는 지금을 &lsquo;기후 비상사태(climate emergency)&rsquo;로 규정한다.\r\n\r\n미국 주요 언론의 기후위기 보도를 어떻게 평가하나.\r\n\r\n미국 언론의 기후위기 보도는 나아지고 있지만, 여전히 갈 길이 멀다. 과학자들은 분명하다. 인류는 대다수 정부와 기업이 지금까지 취한 점진적이고 불확실한 조치가 아니라, 신속하고 광범위한 조치를 해야 하는 기후 비상사태에 직면했다. 언론은 이 사실을 명확히 보도해야 한다. 코로나19 보도를 떠올려보자. 여러 매체에서 매일 여러 꼭지씩 코로나19 보도가 쏟아졌다. 뉴스를 멀리하는 사람들도 코로나19 바이러스가 위험하고 비상 상황이라고 느꼈다. 백신을 맞고, 마스크를 쓰고, 사회적 거리두기를 하는 등 무엇을 해야 하는지도 알고 있었다. 기후위기 보도도 그렇게 해야 한다. 기후위기는 코로나19만큼, 아니 코로나19보다 더 큰 위협이다.\r\n\r\n기후위기를 부정하는 가짜뉴스가 있다.\r\n\r\n지난 시간 미국 언론은 기후위기를 과학의 문제가 아니라 당파적 문제로 취급했다. 큰 잘못이다. 미국 언론은 오랫동안 &ldquo;민주당원 몇몇은 기후위기가 문제라고 생각한다&rdquo; &ldquo;공화당원 몇몇은 그렇지 않다&rdquo;라는 식으로 보도했다. 무책임한 일이다. 사회적 문제를 다룰 땐 여러 관점이 있다는 걸 인정해야 한다. 하지만 기후위기는 그런 사안이 아니다. 명확한 과학적 사실이다. 석탄이나 오일&middot;가스를 태우면 지구는 뜨거워진다. 정치적 사안을 다룰 때도 과학의 맥락 안에서 얘기해야 한다.\r\n\r\n과학적 전문성 부족은 기후위기를 보도하며 겪는 어려움 중 하나다. 기후위기를 보도하기 위해 어떻게 전문성을 쌓았나.\r\n\r\n운 좋게도 제임스 핸슨 미국 항공우주국(NASA) 소장, 데이비드 킹 전 영국 정부 수석과학자문역, 한스 요하임 셸른후버 독일 기후과학자 등 세계 최고의 과학자들과 많은 시간을 보낼 수 있었다. 심도 있게 공부한 뒤에 그들을 만나 질문을 던졌다. 기후위기는 이 시대에 가장 많이 연구하는 주제다. 보고서나 학술논문을 스스로 요약할 수 있을 만큼 여러 차례 읽었다. 그런 다음 논문 저자나 다른 전문가를 만나 제대로 이해했는지 반복해서 확인했다. 언론인으로서 우리의 책무는 독자들에게 사실을 전달하는 것이다. 전문가의 지식과 이야기를 독자가 &lsquo;이해할 수 있도록&rsquo; 전달해야 한다. 그게 내가 생각하는 좋은 언론인의 증표다.\r\n\r\n〈시사IN〉 저널리즘 콘퍼런스 SJC 2022 : 기후위기 시대, 언론의 역할을 묻다 https://sjc.sisain.co.kr/","date":"2022-11-16T06:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48928"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] “MBC에 대통령 전용기 탑승 불허, 있을 수 없는 일” 전 청와대 국민소통수석이 말하는 윤석열 정부의 언론관 [정치왜그래?]","partialText":"시사IN이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 이번주는 윤영찬 더불어민주당 의원을 연결했습니다.&nbsp;\r\n\r\n11월11일 윤석열 대통령이 4박6일 일정으로 동남아시아 순방길에 올랐습니다. 출발 이틀 전 대통령실은 &ldquo;이번 순방에 MBC 기자들의 대통령 전용기 탑승을 허용하지 않기로 결정했다&rdquo;고 통보했습니다. &ldquo;최근 MBC의 외교 관련 왜곡&middot;편파 보도가 반복돼 온 점&rdquo;을 이유로 취재 편의를 제공하지 않겠다고 한 겁니다. 더불어민주당은 MBC가 &lsquo;비속어 논란&rsquo;을 제일 먼저 보도했다는 이유로 대통령실이 &lsquo;언론 길들이기&rsquo;를 하고 있다고 비판했습니다. 결국 MBC는 민항기를 타고 대통령보다 하루 먼저 캄보디아 프놈펜으로 출발했습니다.\r\n\r\n여당은 &lsquo;국익&rsquo;을 위한 조치라며 엄호에 나섰지만 언론계는 크게 반발하고 있습니다. 11월14일 전국언론노동조합&middot;한국기자협회 등은 대통령실 김대기 비서실장과 김은혜 홍보수석비서관을 직권남용죄로 고발했습니다. 이들은 서울지방경찰청 앞 기자회견에서 &quot;순방길에 오른 후라도 잘못을 바로잡아 캄보디아에서 인도네시아로, 인도네시아에서 서울로 귀국하는 여정에 원래 동승하려 했던 모든 언론사들의 기자들을 탑승시켜야 한다는 요구도 받아들여지지 않았다&quot;며 언론자유를 수호하기 위해 책임을 묻겠다고 밝혔습니다. 이번 순방 중 성사된 미국, 일본과의 정상회담에서는 아예 취재진을 배제해 논란을 더했습니다. 회담 후 질의응답도 생략했습니다.&nbsp;\r\n\r\n문재인 정부 청와대 국민소통수석으로 온라인 소통과 공보 업무를 총괄했던 윤영찬 의원은 이번 &lsquo;MBC 전용기 탑승 제한 방침&rsquo;이 &ldquo;상식을 벗어난 일&rdquo;이라며 비판했습니다. 윤 의원은 &ldquo;지금 대통령실이 취하고 있는 언론관을 보면 어떤 함정에 빠진 것 같다&rdquo;고 말합니다. 윤 의원이 진단하는 윤석열 정부와 언론의 관계는 지금 어떤 모습일까요.","date":"2022-11-16T06:14:50.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49006"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[단독] ‘표절 논란’ 불거졌던 한동훈 장관 장녀 기고문 삭제 확인","partialText":"표절 논란이 불거졌던 한동훈 법무부 장관 장녀의 기고문이 IEEE Xplore에서&nbsp;삭제된 것으로 11월15일 확인됐다.&nbsp;IEEE Xplore는 국제전기전자기술자학회(IEEE)와 그 출판 파트너들이 발간한 콘텐츠가 올라가 있는 디지털 도서관이다.&nbsp;한 장관 장녀가 기고문을 제출한&nbsp;IEEE는 디지털 도서관 페이지에 &ldquo;이 문서는 저작권 문제로 인해 IEEE 정책에 따라 IEEE Xplore에서 삭제됐다&rdquo;라고 적었다(아래 사진 붉은 색 부분). 〈시사IN〉이 IEEE Xplore 페이지에서 기고문을 직접 다운로드 받아본 결과, 동일한 문구만이 적혀 있었다.\r\n\r\n\r\n\r\n한동훈 장관 장녀가 기고문을 제출한&nbsp;IEEE는 디지털 도서관 페이지에 &ldquo;이 문서는 저작권 문제로 인해 IEEE 정책에 따라 IEEE Xplore에서 삭제됐다&rdquo;라고 적었다. 저자 부문에 &lsquo;OOO O Han&rsquo;이라고 적혀 있다. 출처: IEEE Xplore 페이지 갈무리.\r\n\r\n\r\n\r\n삭제된 기고문은 한동훈 법무부 장관 장녀가 기고한 〈헬스케어에서 머신러닝(Machine Learning in Healthcare)〉이다. 이 기고문은 에세이 판매 사이트에 올라온 글을 표절했다는 의혹을 받은 바 있다. 인사청문회 당시 한 장관 측은 표절 검증 사이트인 &lsquo;카피킬러&rsquo; 검증 결과 표절이 아니라고 반박했다. 그러나 〈시사IN〉이 기고문의 모든 문장을 직접 확인한 결과, 한 후보자의 장녀 기고문이 &lsquo;바꿔 쓰기&rsquo; 방법을 사용해 카피킬러 검사 과정에서 걸러지지 않은 정황을 발견했다([단독] 한동훈 장녀의 &lsquo;국제 콘퍼런스&rsquo; 기고문, 카피킬러에서 안 잡히는 이유 기사 참조).\r\n\r\n또한 허위로 논문 및 문헌 출처를 인용한 정황도 발견됐다. 한동훈 장관 장녀의 기고문에는 25개의 논문 등이 출처로 표시됐다. 그러나 한 장관 자녀가 인용한 일부 논문은 기고문의 인용구와 관련이 없는 것으로 확인됐다. 원문으로 의심되는 에세이에서 제대로 인용표기를 해둔 것이 한 장관 장녀의 기고문에선 오히려 잘못 인용된 사례도 발견됐다.\r\n\r\n한동훈 장관의 장녀가 기고문에 사용한 방식은 IEEE 규정상&nbsp;&lsquo;표절&rsquo;에 해당한다. IEEE의 출판 서비스 및 생산물 이사회 운영 매뉴얼은 &ldquo;원작을 표기하지 않은 페이지나 문장 단위의 부적절한 바꿔 쓰기&rdquo;를 표절의 한 유형으로 명시해두고 있다.\r\n\r\n\r\n\r\n국회 법제사법위원회에 출석한 한동훈 법무부 장관. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n11월15일 법무부 대변인실은 한동훈 장관 장녀 기고문이 IEEE Xplore에서 삭제된 것에 대한 〈시사IN〉의 질문에&nbsp;&ldquo;장관 개인의 이슈이기 때문에 법무부 차원에서 입장을 내진 않는다. 기본적으로 청문회 과정에서 충분히 설명이 됐다&rdquo;라고 답했다.\r\n\r\n〈시사IN〉의 보도가 나간 이후 한동훈 장관은 법무부 대변인을 통해 &ldquo;IEEE가 표절을 이유로 해당 아티클을 홈페이지에서 내린 것이 아니다. IEEE는 한동훈 장관의 자녀가 해당 아티클을 IEEE에 제출하면서 IEEE와 저작권 약정을 체결할 당시 미성년자였으므로 자녀와의 해당 아티클에 대한 저작권 약정이 무효라고 판단하였고, 이에 따라 해당 아티클을 홈페이지에서 내리기로 결정한 것이다&rdquo;라는 입장을 보내왔다.","date":"2022-11-15T19:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49005"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"윤핵관들의 대통령 일병 구하기 [정치왜그래? EP. 19 미리보기]","partialText":"매주 화요일 저녁 7시 시사IN 유튜브 계정에서 라이브로 방송되는 정치왜그래? 오늘은 장일호 기자, 박성민(민주당), 백지원(국민의힘) 패널이 전후좌우, 좌충우돌 날카로운 시선으로&nbsp;대통령 순방 외교를 요리조리 조목조목 파헤칩니다.&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n이슈형광펜 : 기자 접근 차단하는 요상한 순방길\r\n\r\n\r\n출입기자단에는 &lsquo;풀(pool) 기자&rsquo;&nbsp;체제가 있습니다. 기자단 중 몇몇이 대표로 취재해 전 언론사에 알려주는 방식입니다. 정상회담 회담장처럼 취재진이 몰릴 경우 행사 진행이나 경호에 문제가 생길 수 있을 때 꾸립니다. 하지만 이번 윤석열 대통령의 해외 순방에서는 풀 기자단조차 들어갈 수 없는 취재가 다수였습니다. 대통령실은 주요 회담을 대통령실 직원이 기록해 전달하는 &lsquo;전속 취재&rsquo;로 전환하며 기자들의 취재를 제한했습니다. 대통령실에서 제공한 내용과 사진만 사용하라는 의미였습니다. 바쁜 일정을 이유로 질의응답도 생략됐습니다. 그러나 전용기 안에서 대통령은 채널A와 CBS 기자를 따로 불러 한 시간 가량 만나 눈길을 끌었습니다. MBC 취재진의 전용기 탑승 거부로 시작된 이번 순방길은 윤 대통령의 언론관을 가감 없이 드러내고 있습니다.\r\n\r\n&nbsp;\r\n\r\n\r\n&nbsp;왜그래콜센터 : 윤영찬 더불어민주당 의원\r\n\r\n\r\n문재인 정부 청와대 국민소통수석으로 온라인 소통과 공보 업무를 총괄했던 윤영찬 더불어민주당 의원은 &ldquo;왜곡&middot;편파 보도를 이유&rdquo;로 MBC 취재진의 전용기 탑승이 배제된 이번 조치를 어떻게 보고 있을까요. 또 윤석열 정부와 언론의 관계는 어떤 방향으로 흘러가게 될까요. 왜그래콜센터는 시청자 여러분이 보내주신 질문으로 만들어집니다(전체 기사 윤영찬, &ldquo;&lsquo;의견을 거스를 수 없는 분&rsquo;이 MBC 배제 제기했을 것&rdquo; 참조).\r\n\r\n&nbsp;\r\n\r\n\r\n정치과몰입 : 모두가 윤핵관의 사람들?\r\n\r\n\r\n대통령실 왜 그래 수상한 언론관\r\n\r\n이진복 정무수석 : MBC는 가짜뉴스를 생산한 데 대한 응당한 책임을 져야 된다.\r\n\r\n고영인 의원(민주당) : 언론 길들이기 아닌가.\r\n\r\n이진복 정무수석 : 그런 프레임으로 자꾸 공격하지 마시고 같이 좋게 생각하자. 같이 좋은 쪽으로 생각하시면 좋잖아.\r\n\r\nMBC 취재진의 전용기 탑승 불허 조치를 놓고 국회에서도 이견이 오갔습니다. 취재 제한을 받은 매체는 MBC만이 아닙니다. 대통령의 주요 일정은 물론 김건희 여사의 일정 역시 비공개로 진행된 후 대통령실 자료 제공 형태로만 취재가 가능했습니다. 지난 9월 미국 순방 당시 불거진 비속어 논란을 사전을 차단하기 위해서라는 해석이 우세합니다. 대통령의 언론관을 짚어봅니다.\r\n\r\n국회 왜 그래 국정조사로 가는 험난한 길\r\n\r\n이상민 행안부 장관 :&nbsp; 엄중한 상황에서 재난대응시스템을 뿌리부터 재정비하는 데 모든 노력을 집중해야 한다는 게 저의 진심이다.\r\n\r\n정운천 의원(국민의힘) : 그렇게 확실하게 수습하고, 책임지고 나오면 저같이 이렇게 국회의원도 되지 않느냐.\r\n\r\n강선우 의원(민주당) : 우리 국민 158명이 목숨을 잃은 참사다. 입신양명의 기회인가\r\n\r\n국민의힘이 &lsquo;윤핵관&rsquo;을 필두로 이상민 행안부 장관은 물론 윤석열 대통령 지키기에 총력을 다하는 모양새입니다. 당 주류가 이태원 참사 국정조사 반대 등 강경한 입장으로 돌아서면서 야당과 협의해야 하는 주호영 국민의힘 원내대표는 &lsquo;빈손&rsquo;이 됐습니다. 야당은 11월24일 국정조사계획서를 통과시키겠다는 입장입니다. 참사 책임을 밝히는 것은 정치의 역할이기도 합니다. 여야가 이 교착국면을 어떻게 풀어나가야 할지 살펴봅니다.","date":"2022-11-15T16:48:43.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49004"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"윤영찬, “‘의견을 거스를 수 없는 분’이 MBC 배제 제기했을 것” [정치왜그래?]","partialText":"11월11일 윤석열 대통령이 4박6일 일정으로 동남아시아 순방길에 올랐습니다. 출발 이틀 전 대통령실은 &ldquo;이번 순방에 MBC 기자들의 대통령 전용기 탑승을 허용하지 않기로 했다&rdquo;고 통보했습니다. &ldquo;최근 MBC의 외교 관련 왜곡&middot;편파 보도가 반복돼 온 점&rdquo;을 이유로 취재 편의를 제공하지 않겠다고 한 겁니다. 더불어민주당은 MBC가 &lsquo;비속어 논란&rsquo;을 제일 먼저 보도했다는 이유로 대통령실이 &lsquo;언론 길들이기&rsquo;를 하고 있다고 비판했습니다. 여당은 &lsquo;국익&rsquo;을 위한 조치라며 엄호에 나섰습니다. &ldquo;취재를 불허한 게 아니라 편의 제공을 하지 않은 것뿐&rdquo;이라는 말도 나옵니다.&nbsp;\r\n\r\n문재인 정부 청와대 국민소통수석으로 온라인 소통과 공보 업무를 총괄했던 윤영찬 의원은 대통령실의 이번 조치에 대해 어떻게 생각하고 있을까요. 또 윤석열 정부와 언론의 관계는 어떤 방향으로 흘러가게 될까요. 〈정치왜그래?〉의 &#39;왜그래콜센터&#39;는 시청자 여러분이 보내주신 질문으로 만들어집니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 최한솔 PD\r\n■ 대담 : 윤영찬 더불어민주당 의원\r\n\r\n&ldquo;MBC 전용기 탑승 불허, 유치하고 폭력적이고 치졸한 대응&rdquo;\r\n&ldquo;정권 입맛에 맞지 않는 언론사는 불이익 주겠다고 대놓고 선언한 것&rdquo;\r\n&ldquo;특정 언론사 군기 잡기&hellip; 다른 언론사에도 경고 신호, 언론 순치 목적 아닌가&rdquo;\r\n&ldquo;과거 권위주의 정부 떠올리게 하는 언론관&rdquo;\r\n&ldquo;정무적&middot;홍보적 관점에서 있을 수 없는 일&hellip; 사전에 당연히 걸러졌어야&rdquo;\r\n&ldquo;&lsquo;의견을 도무지 거스를 수 없는 분&rsquo;이 지시한 것 아닌지 의심돼&rdquo;\r\n&ldquo;국민을 보지 않고 &lsquo;미운 사람&rsquo; 찍어내는 즉자적 반응은 대단히 위험&rdquo;\r\n&ldquo;김은혜 홍보수석의 &lsquo;웃기고 있네&rsquo; 메시지&hellip; 대통령실 전체 기류 아닌지 우려스러워&rdquo;\r\n&ldquo;문재인 정부였다면 인사 조처 취해졌을 중대한 사안&rdquo;\r\n&ldquo;풍산개 보내면서 가장 마음 아팠을 사람은 문재인 전 대통령&rdquo;&nbsp;\r\n&ldquo;언론에 알려지지 않았지만 시행령 개정 위해 김대기 비서실장 등 6개월간 여러 통로로 촉구&rdquo;\r\n&ldquo;늦었지만 시행령 개정해 문 전 대통령이 풍산개 키울 수 있도록 조처해야&rdquo;\r\n&ldquo;10&middot;29 참사 같은 대형 사고도 국정조사 안 하면 어떤 걸 국정조사 할 수 있나?&rdquo;\r\n&ldquo;국정조사에 대한 국민들의 요구 국민의힘도 외면할 수 없을 것&rdquo;\r\n\r\n\r\n\r\n윤영찬 더불어민주당 의원. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 대통령실이 동남아시아 순방을 이틀 앞둔 시점에 MBC의 대통령 전용기 탑승을 불허했습니다. &ldquo;왜곡&middot;편파 보도를 방지하기 위해서&rdquo;라는 이유였습니다.&nbsp;\r\n\r\n☏ 윤영찬 / 언뜻 들어도 굉장히 유치하죠. 또 폭력적이고요. 시기나 방식도 굉장히 치졸하고요. 순방 이틀 전에 특정 언론사를 찍어서 &lsquo;전용기 탑승 안 된다&rsquo;고 통보한 건데, 정권 입맛에 맞지 않는 언론사는 대놓고 &lsquo;따돌리거나 불이익을 주겠다&rsquo;고 선언한 것입니다. 다른 언론사에도 일종의 경고 신호를 준 걸로, 언론에 대한 순치의 목적이 있는 거 아닌가 생각합니다.\r\n\r\n☏ 진행자 / 정부&middot;여당은 취재 제한이 아니라 전용기 탑승만 불허하는 것이기 때문에 언론 탄압이라고 볼 수는 없다는 입장입니다.\r\n\r\n☏ 윤영찬 / 저도 청와대 국민소통수석으로 대통령 모시고 출장을 많이 다녔어요. 그런데 대통령이 타는 전용기는 취재 공간입니다. 왜냐하면 이 안에서 국내&middot;외 현안을 가지고 대통령이 긴급회의를 소집하거나 또는 순방의 의미를 설명하는 브리핑이 열리기도 합니다. 그리고 그 안에 여러 장관과 취재원이 타고 있는 거죠. 이런 취재 공간을 특정 언론사에 &lsquo;타지 마라&rsquo;고 하는 것은 단순한 편의 제공을 넘어 취재 현장을 원천 봉쇄하는 겁니다. 그 때문에 이 부분이 단순히 취재 편의 제공이라고 이야기하는 대통령실의 논리가 문제가 많다고 보고 있습니다.\r\n\r\n☏ 진행자 / MBC를 대통령 전용기에 태우지 말자는 판단을 누가, 왜 했다고 보시나요.\r\n\r\n☏ 윤영찬 / 그 부분이 저도 참 의심스러워요. 감정적으로 이야기할 수는 있겠죠. MBC가 미우니까. 그런데 그런 얘기를 누가 하더라도 논의 과정에서 &lsquo;이거는 그렇게 해서는 안 됩니다&rsquo;라는 의견이 나와야 하고, 당연히 걸러져야 할 사안인 거죠. 그런데 이 부분이 실행까지 됐습니다. &lsquo;의견을 도무지 거스를 수 없는 분&rsquo;이 처음에 이 문제를 제기했을 수 있겠죠. 아니면 이후 벌어지는 상황이나 후폭풍에 대해서 전혀 예견하지 못했다는 거죠. 그렇다면 지금 대통령실의 어떤 시스템 자체가 굉장히 무기력하다고 볼 수 있는 겁니다. 정무적이고 홍보적인 관점에서 이런 판단을 한다는 것은 대단히 있을 수 없는 일이고요. 한편으로는 대통령실이 얼마나 시스템이 제대로 작동하지 않는지를 보여주는 증거라고 볼 수 있습니다.\r\n\r\n☏ 진행자 / 대통령이 제안했다고도 생각할 수 있을까요?\r\n\r\n☏ 윤영찬 / 누군지 저희가 특정할 수는 없습니다만, 대통령이든 아니든 우리 대통령실의 시스템상에서 거절할 수 없는 분이 지금 두 분 정도 있는 거 아닙니까? 그렇게 보이는 사안으로 판단이 됩니다.\r\n\r\n☏ 진행자 / 두 분이요?\r\n\r\n☏ 윤영찬 / 우리 국민들이 다 상상을 하시는 분이겠죠. 특정할 수는 없습니다. 그러나 이 시스템을 봤을 때 &lsquo;왜 이런 일이 벌어지는가&rsquo;에 대한 국민의 궁금증이 있잖아요. 그리고 상식적이지 않잖아요. 비서실 내 여러 장치에 의해서 걸러져야 할 사안이거든요. 그런데 그렇지 못했다는 점에서 이런 의구심을 불러일으키는 겁니다.\r\n\r\n☏ 진행자 / 문재인 정부에서 〈아사히신문〉의 청와대 출입을 제한한 경우가 있었습니다. 이 경우도 같은 비판이 적용될 수 있지 않냐는 지적에 대해서는 어떻게 생각하시나요.\r\n\r\n☏ 윤영찬 / 사안이 굉장히 다릅니다. 당시 청와대 국민소통수석을 했던 입장에서 설명해 드리자면, 당시에는 남북관계가 굉장히 민감한 시기였습니다. 그런데 〈아사히신문〉에서 정부 출범 당시부터 여러 차례 오보들을 계속해서 냈습니다. 예를 들어 미국 국무차관이 왔는데 &lsquo;사드 배치를 연내까지 마무리해라&rsquo; 요구했다는 보도도 있었고요. 그리고 존 매케인 상원의원을 청와대가 홀대해서 방한하지 않았다는 기사도 있었고요. 이 밖에도 여러 오보가 계속됐는데, 처음에는 〈아사히신문〉에 정중히 요청했습니다. 정정 보도 해달라, 또 한국 정부에 확인해달라, 청와대 춘추관 출입 기자도 있고 언제든지 취재하고 확인할 수 있을 텐데 왜 정부 당국자한테 한마디도 물어보질 않느냐, 이 부분을 이야기했어요. 그런데도 그런 사안이 계속 누적됐던 거죠. 저희는 이것이 단순한 오보가 아니고, 문재인 정부가 추진했던 한반도 평화 프로세스를 방해하고, 한미 간 이견을 부각해서 갈등을 조장하는 일본 내 기류가 반영되고 있다고 여겼습니다. 당시 아베 신조 총리가 한반도 평화 프로세스에 대해 굉장히 부정적인 입장을 가지고 있었기 때문에 그 입장 하에서 보도들이 나오고 있다고 판단했던 겁니다. 정의용 안보실장이 존 볼턴 당시 미국 백악관 국가안보보좌관에게 &lsquo;북한 핵무기 반출을 제한했다&rsquo;는 굉장히 결정적인 오보도 있었습니다.\r\n\r\n\r\n\r\n11월10일 방송기자연합회, 전국언론노동조합, 한국기자협회, 한국여성기자협회, 한국영상기자협회, 한국PD연합회 여섯 개 언론 단체가 서울 용산구 대통령실 앞에서 긴급 기자회견을 열었다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n☏ 진행자 / 이번에도 정부는 &rdquo;MBC의 왜곡&middot;편파 보도를 방지하기 위해서다&rdquo;라고 밝혔지만, 그때와는 상황이 다르다고 보시는 거죠?\r\n\r\n☏ 윤영찬 / 네, 이번 경우는 발단 자체가 윤석열 대통령의 방미 당시 발언 때문에 나온 거 아닙니까? 대통령실 풀단에서 취재했고요. 대통령실 공보단에서는 발언 실수를 먼저 인지했죠. 그리고 보도 자제도 부탁했던 것이고요. (9월21일 당시 현장이 시끄러웠기 때문에 취재를 한 영상기자들도 처음에는 해당 발언이 있던 것을 몰랐던 것으로 알려졌다. 기자단은 &lsquo;포럼 행사 퇴장 당시 대통령 발언 싱크에 대해 대통령실에서 간곡한 요청&rsquo;을 받고 보도 여부를 논의 후 언론사 자율에 맡겼다. 대통령실은 &lsquo;공식 석상이 아니었고, 오해의 소지가 있는 데다 외교상 부담이 될 수도 있다&rsquo;는 이유로 보도 자제를 요청했다.) 그 보도 내용을 모든 언론사가 다 썼습니다. 그런데 유독 MBC만 콕 집어서 고발하고, 항의 방문하고, 공문 보내면서 이어진 것이 바로 지금 전용기 탑승 거부 아닙니까. 이런 것들을 봤을 때 〈아사히신문〉 문제와는 완전히 궤가 다른 사안이고요. 정치적으로 언론 자유를 탄압하는 것이고, 특정 언론사를 군기 잡아서 입맛대로 쓰도록 하는 일종의 통제라고 저는 생각합니다.\r\n\r\n☏ 진행자 / 당시 대통령 비속어 논란에 대한 대통령실의 해명 자체는 어떻게 보셨는지도 궁금합니다.&nbsp;\r\n\r\n☏ 윤영찬 / 아마 본인들도 &lsquo;바이든&rsquo; 대신 &lsquo;날리면&rsquo;으로 대입해 놓고 문장을 읽어보면 말이 안 된다는 걸 알 거예요. 국민 대다수는 말이 안 된다고 생각하는데, 본인들이 계속 우겨온 거 아닙니까. 그 해명 자체도 만약 본인들이 정말 떳떳했다면 보도 직후에 했었어야죠. 나온 해명도 맥락상 전혀 맞지 않아요. 그런 해명을 하면서도 그 보도를 했다고 MBC를 이렇게 탄압하고 압박하는 건, 저는 이 정부가 가지고 있는 언론관에 대한 의구심을 충분히 가질 만하다고 봅니다.\r\n\r\n☏ 진행자 / 문재인 정부에서 국민소통수석을 하셨었으니까, 대통령실의 전반적인 메시지에 대해 어떻게 평가하고 계시나요?\r\n\r\n☏ 윤영찬 / 저는 청와대에 근무하면서 항상 가졌던 마음가짐이 있습니다. 야당이나 특정 언론에서 저희에 대해 공격하더라도 이걸 보고 있는 국민을 상대로 브리핑해야 된다, 국민들의 관점 또 국민들의 언어, 그다음에 국민들의 시각에서 이야기하는 것이 맞다고 생각했습니다. 그런데 지금 우리 대통령실이 취하고 있는 언론관이나 야당을 대하는 태도를 보면 어떤 함정에 빠진 것 같아요. 국민을 보지 않고 &lsquo;미운 사람&rsquo;에 대해 즉자적이고 감정적인 언어들, 또는 조치를 지금 표출하고 있는 것 같습니다. 이건 굉장히 위험한 징후거든요. 그런 부분에서 늘 말씀을 드렸지만, 대통령실이 시스템을 다시 한번 정비해야 됩니다. 내부에서 누구도 실수는 할 수 있습니다. 그러나 그 실수가 걸러지지 않고 또 오래 간다는 건 문제가 있죠. 또 실수를 덮기 위해서 또 다른 조치를 취하는 그런 행위가 반복되는 건 굉장히 위험한 상황이라고 저는 지적하고 싶습니다.&nbsp;\r\n\r\n☏ 진행자 / &lsquo;국민이 아니라 미운 사람들을 보고 있는 것 같다&rsquo;고 하셨는데, 최근 김은혜 홍보수석의 &ldquo;웃기고 있네&rdquo; 같은 메시지도 연장선에서 보고 계신 건가요.&nbsp;\r\n\r\n☏ 윤영찬 / 그렇습니다. 그건 있을 수 없는 얘기죠. 마음속으로야 그럴 수 있습니다. 그러나 그걸 표현한다든지 아니면 바깥으로 드러내는 행위를 하는 건 참모로서는 있을 수 없는 일이죠. 충분히 비난받아 마땅한 일이고요. 그런 상황들이 우리 대통령실 전체의 기류가 아닌가 싶어서 대단히 우려스럽습니다.&nbsp;\r\n\r\n☏ 진행자 / 문재인 정부에서 이런 일이 있었다면 어땠을까요? 인사 조처가 취해졌을 만큼의 중대한 사안입니까?\r\n\r\n☏ 윤영찬 / 저는 그렇게 봅니다. 이게 단순히 이번 &ldquo;웃기고 있네&rdquo;뿐만 아니라 지금 대통령실이 대응하고 있는 여러 현안에 대한 대응 기조를 보면 굉장히 우려스러운 지점이 많거든요. 이거는 인사 관련 조처 또는 시스템 개편 등을 통해 돌아볼 그런 기회를 가졌으면 좋겠습니다. 단순히 현안이 아니라 정국 전체를 바라보고 조율할 수 있는 정무적인 기능이 빨리 복원이 돼야 한다고 생각합니다.\r\n\r\n☏ 진행자 / MBC가 전용기 탑승 제한과 관련해 헌법소원 등 법적 구제 절차를 밟겠다고 했습니다.&nbsp;\r\n\r\n☏ 윤영찬 / 다뤄볼 만하다고 생각합니다. 우리 헌법 21조에 보면 &lsquo;모든 국민이 언론과 출판의 자유를 가진다&rsquo;고 규정돼 있거든요. 이번 사안은 언론의 취재 현장에 대한 원천 봉쇄이기 때문에 다뤄볼 만하다고 봅니다.&nbsp;\r\n\r\n☏ 진행자 / 대통령실과 언론의 바람직한 관계는 어떤 모습이어야 한다고 생각하시나요.&nbsp;\r\n\r\n☏ 윤영찬 / 언론과 대통령실의 관계. 또는 언론과 권력의 관계는 늘 긴장 관계죠. 대통령실은 일거수일투족이 언론의 감시와 취재 대상이 될 수밖에 없습니다. 그것 때문에 언론과의 긴장 관계가 조성되는 건 불가피하고요. 여기에서 중요한 게 이제 긴장의 성격인데, 취재와 감시의 대상임을 인정하고 또 한편으로 언론이 정확한 사실관계에 따라서 보도할 수 있도록 뒷받침을 해줘야 합니다. 그러면서 비판도 받고 또 사실도 명확하게 설명해주는, &lsquo;건강한 긴장 관계&rsquo;라고 이야기를 하죠. 그런데 지금 벌어지고 있는 상황은 굉장히 폭력적이고 적대적인 긴장 관계입니다. 권력을 이용해서 특정 언론사를 협박하거나 고발하고 언론을 순치시키고 이런 시도의 긴장 관계라면 전혀 바람직하지 않고요. 이건 과거 권위주의 정부에서 있어왔던 언론관과 일치한다고 저는 봅니다.\r\n\r\n\r\n\r\n윤석열 대통령과 김건희 여사가 11월11일 오후 한&middot;아세안 정상회의 참석을 위해 캄보디아 프놈펜 국제공항에 도착, 공군 1호기에서 내리고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n☏ 진행자 / 이번 지금 동남아시아 순방 중에 한&middot;일 정상회담 한&middot;미&middot;일 정상회담이 연이어 벌어지고 있는데 이번에는 정상회담에 기자단을 못 들어오게 했다는 얘기도 있습니다. &nbsp;\r\n\r\n☏ 윤영찬 / 풀 기자단은 대통령의 정상회담에 앞서서 인사말이라든지 모두 발언 등을 취재하는 게 관행입니다. 정상회담에서 아예 처음부터 풀 기자단을 배제한다는 건 어떤 이유가 있는지 모르겠지만 굉장히 상식적이지는 않다고 봅니다.\r\n\r\n☏ 진행자 / 문재인 전 대통령이 김정은 국무위원장에게 선물 받은 풍산개 두 마리를 정부에 반납했습니다. 윤석열 정부에서 대통령 기록물 관련 시행령을 개정하지 않아서라고 밝혔는데요, 키우면서 시행령 개정을 촉구할 수는 없었는지 궁금해하는 질문도 있었습니다.&nbsp;\r\n\r\n☏ 윤영찬 / 대단히 유감스러운 일이죠. &lsquo;곰이&rsquo;와 &lsquo;송강이&rsquo;를 보내면서 문 대통령처럼 마음 아픈 분은 없었을 겁니다. 곰이와 송강이에 대한 애정을 저는 옆에서 직접적으로 늘 목격을 해왔으니까요. 그런데 대통령은 또 원칙을 굉장히 중시하는 분이죠. 시행령 개정이 처음 논의가 됐던 게 3월28일 청와대에서 문 대통령과 윤석열 당선자, 두 분의 만찬 회동이었습니다. 그 자리에서 대통령께서 이야기하셨어요. 곰이와 송강이를 어떻게 할 것인지. 현재 이러한 법적인 문제가 있는데 이걸 키워도 되는지를 물었어요. 그때 윤석열 당선자께서 대통령께서 키워 오셨으니까 계속 키우시는 게 좋다고 얘기를 했고요. 그래서 시행령이 개정되고 당연히 문 전 대통령께서 키우시는 걸로 생각했습니다. 그런데 지난 6개월이 지나는 동안 시행령 개정이 안 됐어요. 언론에 알려지지는 않았지만 여러 방식으로, 특히 김대기 비서실장께도 이런 의견을 여러 차례 촉구한 적도 있고요. 평화롭게 조용히 해결될 일로 생각을 했는데 이게 번번이 안 되는 거예요. 그러면서 문 전 대통령 입장에서는 이게 법적으로 아무 권한이 없이, 어찌 보면 불법적인 상황이 될 수도 있는 일이 계속되는 것을 버틸 수 없었던 거죠. 이 부분에 대해서 문 전 대통령께서 참 어려운 결정을 하셨다고 저는 생각하고요. 문 전 대통령께서 페이스북에도 쓰셨지만, 현재 이 정부의 분위기라면 감사원이나 검찰이 &lsquo;곰이와 송강이는 대통령기록물인데 왜 당신이 키우고 있느냐&rsquo;고 수사나 조사를 할 수도 있지 않겠습니까? 이걸 단순히 무슨 양육비 이슈로 보도하는 건 대통령에 대한 모욕이라고 저는 생각합니다.\r\n\r\n☏ 진행자 / 당선인 시절에 합의했는데 시행령 개정에 왜 이렇게 소극적일까요?\r\n\r\n☏ 윤영찬 / 우리로서는 도저히 알 수가 없어요. 6월에 입법 예고한 시행령이 국회에 안 올라갔습니다. 그런데 어디에서도 시원하게 답변하는 사람이 없어요. 대통령 기록관에서는 법제처가 막았다고 하는데 법제처는 그런 적이 없다고 그래요. 또 자기들끼리 말이 안 맞아요. 청와대 고위 인사가 그렇게 하겠다고 했는데 일부에서는 청와대 행정관이 막고 있다는 이야기도 나오고요. 그러니까 알 수가 없죠. 그러나 어찌 됐든 시행령이 개정되지 않은 건 사실이기 때문에, 이에 따라 조치를 안 할 수 없는 상황까지 몰렸다고 봐야 하는 거죠.\r\n\r\n☏ 진행자 / 곰이랑 송강이 문제는 앞으로 어떻게 풀어야 할까요?\r\n\r\n☏ 윤영찬 / 문 전 대통령 입장에서는 시행령 개정이 안 됐기 때문에 돌려보낸 건데, 이제라도 가능하다면 대통령께서 양육할 수 있도록 조처를 해줘야죠. 가장 간단한 방법은 시행령을 빨리 고치는 길이고요. 개인에게 위탁할 수 있도록요. 아무래도 곰이와 송강이를 가장 다시 키우고 싶으신 분은 문 전 대통령일 테니, 다시 키우도록 그렇게 제도가 바뀌었으면 좋겠습니다. 그리고 이게 향후에도 각국 정상이 동물을 이렇게 주는 경우들이 있습니다. &lsquo;동물 외교&rsquo;인데 이런 부분에 대해 면밀하게 제도적 뒷받침을 해줘야 하지 않겠습니까? 이런 상황이 반복된다는 건 참 망신스러운 일이죠.\r\n\r\n\r\n\r\n11월11일 서울 영등포구 여의도역 5번 출구 앞에서 이태원 참사 국정조사특검추진 범국민 서명운동 발대식에서 서명하고 있는 더불어민주당 의원들. ⓒ연합뉴스\r\n\r\n\r\n\r\n☏ 진행자 / 더불어민주당이 이태원 참사 국정조사를 위한 범국민 서명 운동을 시작했습니다. 참사를 정쟁거리로 악용한다는 여당 비판에 뭐라고 답하시겠습니까.&nbsp;\r\n\r\n☏ 윤영찬 / 먼저 10&middot;29 참사로 돌아가신 158명 희생자분께 깊은 애도를 표합니다. 상식적으로 전쟁터도 아닌데 서울 한복판에서 이렇게 많은 분이 한꺼번에 사망하는 참사가 벌어졌습니다. 당연히 정부 고위급이 책임을 피해 가서는 안 되는 거죠. 지금 수사가 진행되고 있는데 현재 벌어지고 있는 수사 양상을 보면 대부분 실무자에 대해서만 벌어지고 있는 거 아닙니까? 경찰서장, 구청장, 또 애꿎은 소방서장까지. 이런 분들 중심으로 수사가 진행되고 책임 소재가 넘어가니까 아무래도 국정조사에 대한 얘기가 안 나올 수 없는 겁니다. 이 정도의 참사에 대해 국정조사를 안 하면 뭐에 대해서 국정조사를 하겠습니까? 정부가 대응하는 데 있어서 너무 회피적이기 때문에, 책임 소재가 어디에 있는지를 밝히는 국정조사는 반드시 필요하다고 봅니다. 일단 민주당은 서명운동부터 시작했습니다. 국정조사의 당위성이 있고, 또 이 사실관계와 책임 문제를 명확하게 밝히는 것이 국민들의 요구이기 때문에 국민의힘에서도 결국 받을 걸로 예측합니다.","date":"2022-11-15T06:06:47.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49003"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"조심스레 흙을 파내자 치아 68개가 나왔다","partialText":"김훈 작가(왼쪽)가 9월26일 경기 안산시 단원구 선감학원 사건 희생자 유해 매장 추정지에서 희생자를 위해 술잔을 올리고 있다. ⓒ김흥구\r\n\r\n\r\n\r\n경기도 안산의 작은 섬 선감도. 지금은 육지와 연결됐지만 불과 30년 전만 하더라도 대부도에 딸린 외딴섬이었다. 지난 9월26일부터 닷새 동안 이곳(안산시 단원구 선감동 산 37-1번지)에서는 선감학원 사건 희생자 유해 매장 추정지 시굴 조사가 이뤄졌다. 시굴에 앞서 김훈 작가가 추도사를 했다. &ldquo;우리는 언제까지 &lsquo;미안해&rsquo;를 거듭하면서 살아가야 하는가. 과거의 악과 화해하는 것은 매우 어려운 일이다. 가능하다면 오직 사실의 바탕 위에서만 화해가 가능하다. (오늘 유해 발굴로) 많은 시신들이 확인돼 그 힘에 의해 화해의 단초가 잡히기를 기원한다.&rdquo;\r\n\r\n발굴 현장에는 선감학원 피해자들도 참석했다. 김영배 선감학원아동피해대책협의회장은 &ldquo;강제노동 동원, 착취, 구타 등 인권유린과 배고픔의 고통을 못 이겨 탈출을 시도하다가 수백 명이 죽었다. 그중 약 150구의 시신이 이곳에 묻혀 있을 것으로 추정한다&rdquo;라고 말했다. 또 다른 피해자 김 아무개씨는 &ldquo;매일 기합 받고 매 맞았다. 50년 전 매질과 배고픔을 못 참고 도망가다 뻘밭에 빠져 죽은 친구를 내가 이곳에 묻어줬다&rdquo;라며 눈물을 흘렸다.\r\n\r\n닷새 동안 이뤄진 현장 시굴 조사에서 조사관들이 조심스레 흙을 파내자 그 안에서 치아 몇 개와 하얀색 단추가 나오더니 이어서 파내는 무덤마다 유해와 유품이 나왔다. 무덤 5기에서 발굴된 치아는 총 68개. 감식을 맡은 한국선사문화연구원은 이 치아들을 열다섯 살에서 열여덟 살 사이 청소년들의 것이라고 추정했다. 치아와 함께 발굴된 단추 6개가 선감학원생들이 입던 제복의 단추와 일치해 선감학원 희생자들의 시신으로 밝혀졌다. 진실&middot;화해를 위한 과거사정리위원회(진실화해위원회) 관계자는 &ldquo;유골 부식이 진행 중이고, 봉분이 약 150기로 원아대장의 사망자 수에 비해 훨씬 많아서 신속한 유해 발굴을 통해 정확한 사망자 수를 확인할 필요가 있다&rdquo;라고 말했다.\r\n\r\n선감학원은 일제강점기인 1942년에 설립되어 1982년까지 40년 동안 국가 주도로 운영된 &lsquo;부랑아 보호시설&rsquo;이다. 1941년 경기도 사회사업협회는 기부금 50만원으로 선감도 전체를 매수했다. 이어 &lsquo;조선감화령&rsquo;을 근거로 1942년 선감학원을 만들고 아동 200여 명을 수용했다. 이후 미군정이 들어서면서 1946년 경성의 부랑아 수용시설을 경기도로 이관했다. 1957년 경기도는 선감학원 설치 및 보호수용의 근거가 되는 선감학원 조례를 제정해 1982년 폐쇄할 때까지 선감학원을 직접 운영했다.\r\n\r\n선감학원 폐원 때까지 수용된 아동 수는 5000명이 넘는 것으로 추정된다. 그중 현재 원아대장으로 입퇴소 연도 및 생년이 확인된 아이들만 4689명이다. 당시 정부는 &lsquo;거리를 배회하거나 걸식하는 아동을 근절한다&rsquo;는 명목 아래 전국에서 아이들을 붙잡아 선감도로 데려가 가뒀다.\r\n\r\n\r\n\r\n정근식 진실화해위원장이 10월20일 선감학원 아동 인권침해 사건 진실규명 결정 발표를 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n퇴소 사유 가운데 17%가 &lsquo;탈출&rsquo;\r\n\r\n선감학원 피해자 유해 발굴 현장을 찾은 수용자 김 아무개씨는 &ldquo;열 살 때인 1964년 고향 동인천 인현동에서 친구들과 놀고 있는데 어떤 아저씨들이 나를 붙잡아 이곳으로 끌고 왔다. 주로 인천&middot;수원 아이들이 많이 잡혀와 있더라&rdquo;라고 말했다. 대부분 &ldquo;옷이 허름해서&rdquo; &ldquo;친구들과 놀다가&rdquo; &ldquo;주소를 잘못 대서&rdquo; 등 황당한 이유로 끌려왔다고 한다. 버젓이 부모가 있는 아이도 잡혀 왔다. 이런 경우 원아대장에는 &lsquo;아버지는 숨졌고 엄마는 정신이 나가 행방불명됐다&rsquo;고 적혀 있다. 실적 채우기 식으로 일단 잡아다놓고 별도의 확인 절차 없이 엉터리로 기재한 것이다.\r\n\r\n이렇게 붙잡혀온 아동들은 구금된 채 강제노역, 폭행, 가혹행위, 성폭력 등을 당해야 했다. 국가의 책임 아래 운영된 이곳의 인권침해는 총체적이었다. 붙잡혀온 아이들에게는 지옥 같은 일상이 펼쳐졌다. 새벽에 일어나 운동장에 모인 아이들은 원장의 훈시를 들은 뒤 강제노동 현장으로 끌려갔다. 주로 염전, 축사, 잠실(양잠), 논밭 등으로 이동해 일했다. 이들은 대가를 한 푼도 받지 못한 채 혹사당했다. 말을 듣지 않거나 일이 서툴면 무서운 체벌이 뒤따랐다. 일명 원산폭격, 나룻배, &lsquo;줄빠따&rsquo;, 한강철교, 비행기 등으로 불리는 단체기합으로 원생들에게 공포감을 조성했다. 특히 폭행에는 기숙사의 사장(책임자)이나 반장은 물론이고 경기도의 담당 공무원들도 가담했다고 드러났다.\r\n\r\n한창 성장기 아이들에게 중노동을 시키고도 식사는 죽지 않을 만큼만 제공했다. 주식은 꽁보리밥이나 강냉이밥을 주었고, 반찬이라야 무장아찌, 오이지, 김치가 고작이었다. 그마저도 썩은 음식을 내놓아 배고픔을 못 참고 쥐를 잡아먹거나 땅을 파서 흙 속에 사는 애벌레를 잡아먹는 아이도 수두룩했다. 밤에는 1인당 0.3평(약 1㎡)의 공간만 주어져 제대로 몸을 뉘기도 힘들었다. 과밀수용 실태에 대해 피해자 김 아무개씨는 &ldquo;한 반에 30명이 지그재그로 누워서 잘 정도로 좁아서 사람 취급을 받지 못했다&rdquo;라고 증언했다.\r\n\r\n배고픔과 학대를 견디지 못한 아이들은 하나둘씩 야밤을 틈타 선감학원에서 탈출을 시도했다. 어린 원생들이 섬을 나가는 유일한 방법은 목숨 걸고 바다를 헤엄치는 것뿐이었다. 조수간만 차가 큰 서해에서 밀려오는 파도에 떠밀려 사망자가 속출했다. 바닷가로 떠밀려오는 시신은 남은 아이들이 근처 야산에 묻었다. 김영배씨는 그렇게 묻힌 아이들이 수백 명은 될 것이라고 말했다. &ldquo;썰물 때가 되면 갯벌 곳곳에 친구들의 주검이 박혀 있었다. 그 시신들을 가마니에 담아 야산에 묻어준 기억이 58년이 지난 지금도 생생하다.&rdquo; 하지만 지금까지 선감학원 내부 자료로 공식 확인된 사망자는 29명뿐이다.\r\n\r\n선감학원 원아대장에 등재된 4689명을 분석한 결과, 퇴소 사유 가운데 탈출이 824명으로 무려 17%에 이르렀다. 굶주림과 폭력, 강제노역에 시달리던 원생 중 상당수가 섬에서 탈출을 시도하다가 선감도 주변 물살이 센 서해 갯벌과 깊은 수심으로 인해 익사한 것으로 추정된다. 진실화해위원회는 이번 조사에서 신원을 특정할 수 없는 추가 사망자에 대한 진술과 시굴에서 확인된 선감동 산 37-1번지의 암매장 유해, 그리고 800명 넘은 탈출자 등을 감안할 때 실제 사망자 수는 훨씬 많으리라 보고 국가와 경기도에 정식 유해 발굴을 권고했다.\r\n\r\n\r\n\r\n김동연 경기도지사(오른쪽)가 10월20일 선감학원 아동 인권침해 사건 피해자를 위로하고 있다. ⓒ공동취재\r\n\r\n\r\n\r\n&ldquo;위헌&middot;위법적인 부랑아 정책 시행&rdquo;\r\n\r\n선감학원 피해 아동은 국가가 삶을 송두리째 짓밟은 경우에 해당한다. 가까스로 살아남은 이들의 피해는 수용소를 벗어난 뒤에도 계속됐다. 이들은 제대로 된 교육을 받지 못해 사회에서도 번번이 취업에 실패했고 주로 구두닦이와 공사장 등을 전전하며 어렵게 살아왔다. 진실화해위원회의 조사 결과, 대부분의 피해자는 여전히 정신적 트라우마를 호소하고 있다. 퇴소 후 현재까지 정신질환, 인지기능 저하, 스트레스 비적응 반응, 신체적 장애를 겪는 것으로 나타났다. 또 이번 선감학원 인권침해 사건 진실규명 신청인 167명 가운데 절반 이상이 자살을 시도한 적이 있다고 답변했다. 선감학원을 생각하면 &lsquo;괴롭고 진땀이 난다&rsquo; &lsquo;심장이 두근거린다&rsquo;라거나 &lsquo;우울하고 불안하다&rsquo;는 등 피해자들 대부분이 심각한 트라우마에 시달리는 것으로 조사됐다.\r\n\r\n진실화해위원회는 10월18일 선감학원 아동 인권침해 사건에 대해 &lsquo;강제구금과 강제노동, 폭력, 사망 등 국가 공권력에 의한 중대한 인권침해 사건&rsquo;이라고 결론 내렸다. 선감학원이 폐원된 지 40년 만에 국가 차원의 첫 진실규명 결정이다. 위원회는 &ldquo;국가는 권위주의 시기 위헌&middot;위법적인 부랑아 정책 시행으로 인해 선감학원 수용 아동의 인권침해에 대한 책임이 있다&rdquo;라고 명시했다. 또 경기도에 대해서는 1982년 선감학원 폐쇄 이전까지 운영 과정에서 발생한 인권침해 책임이 있다고 판단했다. 부랑아 대책을 수립해 무분별한 단속 정책을 주도한 법무부와 행정안전부, 보건복지부와 경찰, 선감학원 운영 주체인 경기도 등이 총체적 인권유린에 책임을 지고 피해자와 유족에게 공식 사과해야 한다고 권고했다. 또 국가는 피해 구제를 위해 특별법 제정 등 적절하고 합리적인 조치를 강구하라고 권고했다.\r\n\r\n진실화해위원회의 진상규명 발표가 난 10월20일 김동연 경기도지사는 피해자 대표들을 만나 공식 사과하고 생활안정지원금 지급과 추모공간 마련 등을 약속했다. 그는 하루 전에 선감학원 현장을 찾아 잔존 시설을 둘러보고 피해자들을 만나기도 했다. 하지만 이에 앞서 경기도 국정감사에서 선감학원 인권유린 피해보상의 주체는 경기도가 아닌 &lsquo;중앙정부&rsquo;라고 규정한 바 있다. 피해자들로서는 자칫 경기도가 중앙정부에 책임을 떠넘기는 것 아니냐고 의심할 수도 있는 대목이다. 앞으로 선감학원 아동 인권유린 사건의 책임을 다하는 과정에서 경기도와 중앙정부의 협력이 중요하리라 보인다.","date":"2022-11-15T06:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48841"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘기후 침묵’ 깨기위해 경쟁 대신 협업 택한 언론사들","partialText":"2020년 11월30일 &lsquo;CCNow&rsquo; 파트너사인 CBS, 〈타임스 오브 인디아〉 〈엘파이스〉가 함께 안토니우 구테흐스 유엔사무총장을 인터뷰했다. ⓒCCNow\r\n\r\n\r\n\r\n2018년 10월 &lsquo;기후변화에 관한 정부 간 협의체(IPCC)&rsquo; 총회에서 195개 회원국은 &lsquo;지구온난화 1.5℃ 특별보고서&rsquo;를 만장일치로 채택했다. 지구 평균기온이 산업화 시기 이전보다 1.5℃ 이상 상승하는 것을 억제하겠다는 합의다.\r\n\r\n〈더 네이션〉의 마크 허츠가드 환경 전문기자도 그해 &lsquo;1.5℃ 보고서&rsquo;를 취재하고 있었다. 과학자들은 기온 상승을 1.5℃ 이하로 억제하기 위해서는 에너지&middot;재정&middot;건설&middot;운송&middot;농업 영역 등 각 분야에서 전례 없는 전환이 필요하다고 말했다. 당시 &lsquo;언론&rsquo;을 언급하는 과학자는 없었다.\r\n\r\n그때 허츠가드 기자의 머릿속이 번뜩였다. &ldquo;언론이 변하지 않으면 획기적인 전환이 일어나기 어렵다.&rdquo; 시민들의 인식이 바뀌어야 다른 영역에서 변화를 이끌 정부나 기업을 압박할 수 있다. 그리고 그 일을 언론이 할 수 있다. 전 세계 언론사 500여 개가 참여하는 &lsquo;커버링 클라이밋 나우(Covering Climate Now, CCNow)&rsquo; 구상은 그렇게 시작됐다.\r\n\r\n10월14일 CCNow 공동 설립자인 마크 허츠가드 기자를 미국 샌프란시스코에 있는 그의 개인 사무실에서 만났다. 초인종을 누르자 계단을 내려와 취재진을 맞이한 그는 &lsquo;팔꿈치 인사&rsquo;를 건넸다. 허츠가드 기자가 입은 니트의 팔꿈치가 해져 안에 입은 셔츠가 다 드러나 보였다. 그는 낡은 옷을 버리지 않고 입는다며 웃었다.\r\n\r\n&ldquo;&lsquo;기후 침묵(climate silence)&rsquo;을 깨기 위해 CCNow를 설립했다.&rdquo; 기후 침묵은 세계적으로 많은 언론사가 기후위기에 크게 관심을 두지 않고 미온적으로 반응했던 걸 가리킨다. &ldquo;특히 유럽에 비해 미국의 기후위기 보도는 10년 정도 뒤져 있었다. 미국의 주요 매체는 기후위기 보도를 잘 다루지 않았다.&rdquo;\r\n\r\n2019년 4월 설립된 CCNow는 파트너사들과 기후위기 보도를 위한 자료, 가이드, 아이디어 등을 나눈다. 주기적으로 기후 전문가, 동료 언론인 등과 함께 기후위기 보도의 어려움을 공유하며, 좋은 보도를 위해 무엇을 할 수 있는지 찾는다. 파트너사끼리 협업해 보도하기도 한다. 허츠가드 기자는 &ldquo;동료 언론인들은 어떻게 이야기를 전달해야 하는지 잘 안다. 그들이 모르는 건 어떻게 기후위기를 보도해야 하는지다. CCNow는 그것을 다양한 방식으로 돕는다&rdquo;라고 말했다.\r\n\r\n현재 CCNow와 함께하는 언론은 전 세계 500개 정도다. 기후위기가 없다고 주장하는 &lsquo;기후위기 부정론자&rsquo;가 아니라면 CCNow의 파트너가 되기 위한 문턱은 높지 않다. 별다른 가입비도 없고 의무적으로 써야 하는 기사도 없다. 한국에선 &lsquo;뉴스트리&rsquo; &lsquo;동아사이언스&rsquo; &lsquo;조선비즈&rsquo;와 TBS가 파트너로 참여하고 있다(2022년 10월 기준). CCNow는 각 파트너사의 보도가 도달하는 구독자 수를 합계 20억명으로 추산한다.\r\n\r\n&lsquo;단독 경쟁&rsquo;에 익숙한 한국 언론인들에게 언론사 간 협업은 낯선 얘기다. 2020년 한국언론진흥재단에서 한국 언론인 310명을 대상으로 한 조사에 따르면, 88.4%가 타사와 협업이 &lsquo;활성화되어 있지 않다&rsquo;고 답했다. 언론사 간 경쟁의식(40.6%), 언론사 간 이해관계 충돌(31.3%) 등이 협업을 막는다는 의견이 나왔다.\r\n\r\n허츠가드 기자는 &ldquo;현실적으로 경쟁할 수밖에 없다는 걸 안다. 우리는 경쟁을 멈추게 하려고 하지 않는다. 오히려 경쟁을 이용해 협업할 수 있는 방법을 찾는다&rdquo;라고 말했다. CCNow 파트너사들은 스웨덴의 환경운동가 그레타 툰베리, 알로크 샤르마 유엔기후변화협약 당사국총회(COP26) 의장, 제이미 래스킨 미국 하원의원 등을 함께 인터뷰했다.\r\n\r\n툰베리 인터뷰 때 세 언론사가 협업\r\n\r\n그레타 툰베리 인터뷰는 2021년 10월 〈NBC 뉴스〉 〈더 네이션〉, 로이터가 협업했다. 세 언론사가 20분씩 나눠 질문하는 방식으로 1시간 동안 인터뷰를 진행했다. 이후 각자 기사를 쓰고, 보도 시간을 정해 동시에 공개했다. 허츠가드 기자는 &ldquo;우리는 최고의 기후위기 보도를 하기 위해 경쟁한다&rdquo;라며 기후위기 보도를 잘하면 각 뉴스룸에서 경쟁 우위에 설 수 있다고 말했다.\r\n\r\nCCNow 설립 2개월이 뒤인 2019년 6월, 허츠가드 기자는 미국 뉴욕에서 〈CBS 뉴스〉 고위 관계자를 만났다. 그는 &lsquo;우리는 기후위기 보도가 유망하고 이걸 다뤄야 한다는 걸 안다. 그런데 무얼 해야 할지 모르겠다&rsquo;며 도움을 요청했다. 그는 10년 전과 전혀 다른 상황이라고 말했다. &ldquo;10년 전까지만 해도 데스크들은 기후위기 보도가 중요한 걸 알면서도 독자들이 원하지 않는다고 말했다. 이젠 낡은 이야기다.&rdquo;\r\n\r\n2021년 &lsquo;예일 기후 커뮤니케이션 프로그램(Yale program on climate communication)&rsquo;에서 미국인을 대상으로 한 설문조사에 따르면 응답자의 66%는 지구온난화를 우려한다. 특히 35세 미만 응답자 중에선 72%가 지구온난화를 걱정한다고 답했다. 허츠가드 기자는 35세 미만의 응답에 주목한다. &ldquo;젊은 사람들은 기후위기를 더 많이 걱정한다. 기후위기에 대해 알고 싶어 하고 그 해결책을 원한다. 기후위기 보도는 상업적으로도 경쟁력이 있다.&rdquo;\r\n\r\n지난해부터 CCNow는 &lsquo;저널리즘 어워즈&rsquo;를 시작했다. 2회째인 올해 65개국에서 900여 개 보도가 출품됐고 그중 23팀이 상을 받았다. 왜 좋은 보도와 언론인을 발굴하는 노력이 필요할까. 허츠가드 기자는 &ldquo;중요한 건 더 좋은 기후위기 보도를 더 많이 하는 것이다&rdquo;라며 저널리즘 어워즈가 좋은 안내서가 될 수 있다고 했다.\r\n\r\n&ldquo;이렇게 이야기할 수 있다. 좋은 보도를 하고 싶다면, 〈가디언〉(라디오 팟캐스트 부문), AFP(단편영상 부문), 〈타임〉의 저스틴 월랜드의 보도를 봐라. 그리고 좋든 나쁘든 그런 종류의 저널리즘을 시도해라.&rdquo; 10월25일(현지 시각) CCNow는 세네갈, 사모아, 그린란드, 영국 글래스고 등을 다니며 2022년 CCNow 저널리즘 어워즈 수상작들의 이야기를 모아 제작한 다큐멘터리 &lsquo;당면한 문제(Burning questions)&rsquo;를 방영했다.\r\n\r\n마크 기자는 어두운 면을 다뤄야 하는 기후위기 보도가 힘들고 외로운 일이라며 이렇게 말했다. &ldquo;함께하자. CCNow에 합류하면 기후위기 보도에 헌신하면서도 도울 준비가 돼 있는 동료들을 만날 수 있다. 우리와 함께 당신은 더 좋은 저널리스트가 될 수 있다. 그리고 좋은 기후위기 보도를 하는 건 지금 그 무엇보다 중요한 일이다.&rdquo;\r\n\r\n*&lsquo;2022 저널리즘 콘퍼런스 - 기후위기 시대, 언론의 대안을 묻다&rsquo; 참가 신청: https://sjc.sisain.co.kr\r\n\r\n\r\n\r\n〈시사IN〉 저널리즘 콘퍼런스 SJC 2022 : 기후위기 시대, 언론의 역할을 묻다 https://sjc.sisain.co.kr/","date":"2022-11-15T06:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48925"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"지금도 무대에 오르는 88세 명인의 꿈, 여성국극 맥 잇기","partialText":"10월22일 조영숙 명인(갓 쓴 인물)이 여성국극 &lsquo;뺑파전&rsquo;을 선보이고 있다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&ldquo;볼펜을 서른 자루는 썼지.&rdquo; 분장실에서 만난 발탈 인간문화재 조영숙 명인(88)은 녹색 두루마기를 벗으며 말했다. 최근 출간된 책 〈여성국극의 뒤안길〉에 대한 소회였다. &ldquo;내가 컴퓨터로 원고를 쓰겠어요, 누가 대필을 해주겠어요? 빨간 펜, 까만 펜을 한 무더기씩 몇 번을 사와서 쓰고 고치고 했지. 그게 3년이 걸렸네.&rdquo; 그는 웃으며 손바닥을 활짝 펼쳐 보였다. 손마디가 굽고 휘어 있었다. 펜을 오래 쥐기 힘든 손이었다.\r\n\r\n10월22일, 국가무형문화재(제79호) &lsquo;발탈&rsquo; 종목 예능 보유자 조영숙 명인의 기념 공연이 열렸다. 발탈꾼이 포장막 안에 앉아 발바닥에 탈을 쓰고 어릿광대와 재담을 나누며 노래하는 민속극을 발탈이라고 한다. 발탈 공연이 끝나고 여성국극 &lsquo;뺑파전(심청전 중 뺑덕이를 주인공으로 만든 창작물)&rsquo;이 이어졌다. 조 명인은 공연을 할 기회가 있으면 언제나 여성국극을 같이 선보인다.\r\n\r\n그는 이날 심봉사 역으로 무대에 올랐다. 끈으로 고정한 수염이나 갓, 태사혜(남성용 전통 신발)가 익숙하게 어울렸다. 하지만 남성용 소품보다는 명인의 걸음걸이나 음성, 여성 역 배우와의 호흡이 그를 더 &lsquo;남자답게&rsquo; 만들었다. 작고 왜소한 몸이지만 중저음의 목소리가 무대를 쩌렁쩌렁 채웠다. 조영숙 명인은 70년간 무대에서 남성으로 살아온 1세대 여성국극인이다.\r\n\r\n그의 첫 공연 역시 발탈이 아니라 여성국극이었다. 여성국극은 이름에서 짐작할 수 있듯이 여성만으로 구성된 창극으로, &lsquo;국극&rsquo;은 당시 창극을 부르던 일반적인 용어다. 주로 야외에서 공연을 했던 1인 소리극 판소리와 달리 창극은 여러 명의 소리꾼이 연기를 곁들여 실내 무대에서 공연을 한다는 차별성이 있었다.\r\n\r\n여성국극이 가장 영화로웠던 시절은 1950년대다. 한국전쟁 당시 피란을 다니면서도 공연을 이어갈 만큼 인기가 대단했다. 조영숙이 당시 여성국극 최고 스타였던 임춘앵의 &lsquo;여성국극동지사&rsquo;에 입단했을 때도 1951년, 그 시기였다. 이후 임춘앵의 대역배우를 할 만큼 탄탄한 실력을 인정받았지만 그는 익살맞고 말재주 좋은 남성 재담꾼 역으로 유명해졌다.\r\n\r\n&ldquo;처음에는 월급도 없었어요. 야참비가 조금씩 나왔는데 그걸 다른 연습생들이랑 모아서 비누, 화장품, 속옷 같은 걸 사곤 했어요. 소리 익혀야지, 무술 배워야지. 살림도 다 우리 몫이었거든. 힘도 들었는데 막상 무대에서 관객들이 웃고, 박수치는 걸 보면 또 그 맛에 눌러앉게 되는 거예요.&rdquo;\r\n\r\n최초의 여성국극단인 &lsquo;여성국악동호회&rsquo;는 1948년 권번(기생조합) 출신 명창 박녹주가 설립했다. 그는 &lsquo;나의 이력서&rsquo;(1974)라는 글에서 여성국악동호회를 설립한 이유를 이렇게 설명한다. &ldquo;서울에는 국극사, 조선창극단 등 남자들이 이끄는 예술단체가 있었다. 그런데 이들은 모든 운영이 남성 위주였고, 여성들은 꽤 푸대접받는 편이었다. 이에 항시 불만을 품고 있다가 내가 주종이 돼서 순전한 여성 단체를 만든 것이다.&rdquo; 이후 여성국극은 〈햇님과 달님〉(1949)의 성공으로 빠르게 극단이 늘어나며 창극 공연의 존폐를 위협할 만큼 주목을 받았다. 인기 요인은 무엇이었을까?\r\n\r\n\r\n\r\n배우 김경수(왼쪽)와 김진진이 출연한 여성국극 &lsquo;별 하나(1958)&rsquo;. ⓒ영희야 놀자\r\n\r\n\r\n\r\n&ldquo;아직까지도 오해와 왜곡이 많아&rdquo;\r\n\r\n기존 혼성 창극이 &lsquo;판소리 다섯 마당&rsquo;의 틀에서 벗어나지 못한 반면 여성국극은 &lsquo;민족 오페라&rsquo;라고 불릴 만큼 무용과 칼싸움, 화려한 의상과 무대장치로 극적인 요소를 강화했다. 설화나 역사에 뿌리를 둔 창작극부터 외국 문학을 각색한 &lsquo;청실홍실(로미오와 줄리엣 번안극)&rsquo; &lsquo;흑진주(오셀로 번안극)&rsquo; &lsquo;햇님과 달님(투란도트의 번안극)&rsquo;까지 레퍼토리 역시 다양했다. 배우들이 말을 타고 등장하거나 나무 그루터기에 달린 문이 열리면, 선녀들이 쏟아져 나와 춤을 추는 등 무대연출 역시 실험적이었다.\r\n\r\n1984년 〈경향신문〉 이광현 편집위원이 쓴 &lsquo;여성국극의 맥&rsquo;이라는 칼럼에는 여성국극인 김진진이 당시를 회상한 말이 인용된다. &ldquo;시공관 같은 데서 공연할 때는 라디오에서 꼭 중계방송을 해주었고 12시부터 공연되는 입장권을 사려고 새벽부터 줄 서는 것은 예사였어요. 극성스러운 팬들은 더러 혈서를 보내기도 했고&hellip; 그때 남자 역을 맡았던 김경수는 여학생들이 환장하게 좋아했습니다.&rdquo;\r\n\r\n하지만 여성국극의 번영기는 짧았다. 1960년대 군부독재 시절, 전통문화를 보존&middot;계승하는 문화정책이 펼쳐졌지만 여성들만의 공연은 &lsquo;기이한 통속 예술&rsquo;로 취급되며 국가의 지원에서 배제됐다. 침체기를 맞은 문화예술 단체들이 정부의 지원을 받기 위해 여성국극의 전통성을 노골적으로 폄훼했다. &ldquo;여성 극단의 출현은 창극사에 길이 씻을 수 없는 오점을 남겼을 뿐이며, 속죄할 수 없는 죄과를 범하였다고 할 수 있겠다(박황, 〈창극사 연구〉, 1976).&rdquo; 이런 관점은 &ldquo;결혼으로 국극계를 떠나고 서로 자기만의 이득에 집착&rdquo;하고 &ldquo;돈만 생기면 옮겨 다니는 소인배적 근성(김병철, 〈한국여성국극사 연구〉, 1997)&rdquo;이 여성국극을 몰락시켰다며 배우들에게 여성국극의 퇴보 책임을 전가시키는 주장으로도 이어졌다. 이 과정에서 여성국극의 재기를 위해 작은 무대도 포기하지 않고 뛰어다닌 여성국극인들의 목소리는 조명받지 못했다. 열악한 조건 속에서 후대를 양성하지 못한 여성국극은 그렇게 서서히 지워졌다. 조영숙은 〈여성국극의 뒤안길〉에서 이렇게 말한다. &ldquo;여성국극, 이름만 들어도 가슴이 뛰고 그의 몰락에 안타까운 마음은 꿈속에서도 못 잊는다. 먼저 가신 분들과 꿈속에서도 여성국극의 무대를 분주히 오간다.&rdquo;\r\n\r\n조영숙 명인은 구순을 앞둔 나이에도 책을 쓰고 공연을 멈추지 않았다. 여성국극이 재기할 수 있으리란 희망 때문이었다. &ldquo;아직까지도 여성국극에 대한 오해와 왜곡이 너무 많아요. 여성국극의 번성과 쇠퇴, 또 재기를 위한 노력을 기억하는 일은 과거를 추억하는 일이 아니라 절명되어가는 전통 예술의 가치를 복원하고, 단절된 과거를 이어가는 일입니다.&rdquo;\r\n\r\n조영숙 명인은 자신의 제자들을 &lsquo;금덩어리들&rsquo;이라고 소개했다. &ldquo;자기들 돈 들여가면서 공연하고 있는 거예요. 얼마나 귀한지 몰라. 근데 우리 힘만으론 무대를 계속 만들 수가 없어요. 국가가 나서줘야 되는 거죠.&rdquo; 여성국극의 명맥을 이어가고 있는 젊은 창극인은 이제 그의 제자 박수빈, 황지영을 포함해 네댓 명이 전부다. 이들은 스승 조 명인의 삶을 그린 여성국극 공연을 11월에 선보일 예정이다. 조영숙 명인은 &ldquo;여성국극이 사라지는 것은 우리 창극사의 한 획이 무너지는 것&rdquo;이라며 여성국극의 가치가 인정돼 공동체종목 국가무형문화재로 지정되길 바란다고 말했다. 현재 공동체 종목 국가무형문화재는 아리랑, 씨름, 김치 담그기, 막걸리 빚기 등이 있다.","date":"2022-11-15T06:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48863"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] 17명 사상 광주 학동 참사, 현대산업개발 ‘안전 철거’ 어떻게?","partialText":"이 주의 논란\r\n\r\n&lsquo;노동자&rsquo;는 &lsquo;근로자&rsquo;로, &lsquo;민주주의&rsquo;는 &lsquo;자유민주주의&rsquo;로, &lsquo;성평등&rsquo;은 &lsquo;성차별의 윤리적 문제&rsquo;로, &lsquo;성&middot;재생산 건강과 권리&rsquo;는 &lsquo;성&middot;생식 건강과 권리&rsquo;로. 11월9일 교육부가 공개한 &lsquo;2022 개정 교육과정&rsquo; 행정예고안에 따르면 2025년부터 초&middot;중&middot;고등학교 교과서에 쓰이는 표현이 바뀐다. 2015년 이후 7년 만에 전면 개정된 교과서에서는 &lsquo;성소수자&rsquo;라는 단어도 삭제된다. 이번 변화에 대해 전국교직원노동조합은 &ldquo;&lsquo;국민 의견&rsquo;을 핑계 삼아 정권의 의도를 교육과정에 반영하기 위한 행보&rdquo;라며 반발했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n11월7일 &lsquo;학동 참사&rsquo;로 중단된 학동4구역 철거 공사가 17개월 만에 재개됐다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 공간\r\n\r\n2021년 6월 광주 학동4구역 재개발 현장에서 철거 중이던 건물이 도로로 무너져 내렸다. 도로 위 54번 시내버스에 타고 있던 시민 9명이 사망하고 8명이 다쳤다. 사고 발생 17개월 만인 11월7일, 해당 재개발구역에서 철거공사가 다시 시작됐다. 구역 내 남아 있는 건물 110채를 내년 3월까지 해체하는 작업이다. 당시 낮은 단가를 받고 일하던 불법 재하도급 업체가 구청에 제출한 해체 계획서대로 작업을 하지 않아 사고가 발생한 만큼, 시공사인 현대산업개발(HDC) 측은 원칙대로 건물을 위에서부터 한 층씩 해체하겠다고 밝혔다.\r\n\r\n&nbsp;\r\n\r\n떠난 이의 빈자리\r\n\r\n스물세 살의 탈북 청년 ㄱ씨가 세상을 떠났다. 경남 김해중부경찰서는 11월7일 &ldquo;손자와 연락이 안 된다&rdquo;라는 할머니의 실종 신고를 받고 출동해 ㄱ씨가 홀로 살던 집에서 그의 시신을 발견했다. 경찰은 시신에서 외상이 발견되지 않았고 외부에서 침입한 흔적도 보이지 않는다고 밝혔다. 다섯 살 때 할머니, 아버지와 함께 탈북한 ㄱ씨는 어려운 가정형편 속에서 학교생활에 잘 적응하지 못했던 것으로 전해졌다. 일용직을 전전하던 그는 3년 전 우울증과 알코올의존증 진단을 받았다. ㄱ씨 원룸에는 그가 평소 복용하던 약봉지가 발견됐다.","date":"2022-11-15T06:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48973"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[포토IN] “그 비행기는 대통령의 것이 아닙니다.”","partialText":"ⓒ시사IN 신선영\r\n\r\n\r\n\r\n11월10일 오후 서울 용산구 대통령실 앞에서 6개 언론단체(방송기자연합회, 전국언론노동조합, 한국기자협회, 한국여성기자협회, 한국영상기자협회, 한국PD연합회)가 기자회견을 열고 긴급 성명을 발표했다. 11월11일 시작되는 아세안&middot;G20 정상회의 순방을 이틀 앞둔 11월9일 저녁 대통령실이 MBC 취재진을 대통령 전용기에 탑승시키지 않겠다고 통보했기 때문이다. 대통령실은 이번 결정이 &lsquo;지난 방미 일정에서 불거졌던 막말 논란을 보도한 MBC의 왜곡&middot;편파 방송을 사전에 방지하기 위한 불가피한 조치&rsquo;라고 알렸다.\r\n\r\n이날 기자회견에서 윤창현 언론노조위원장은 &ldquo;대통령 전용기는 국민 세금으로 운영되며 지금까지 취재비용은 각 언론사가 자비로 부담해왔다. 전용기는 사적 공간이 아니다. 공적 감시의 대상이다&rdquo;라고 말했다. 취재진의 대통령 전용기 탑승을 마치 시혜를 베푸는 것으로 착각하는 듯한 대통령실 행태를 지적한 것이다.\r\n\r\n윤석열 대통령은 이날 오전 출근길 문답에서 &lsquo;국익&rsquo;을 내세우며 불허 조치에 대한 이유를 밝혔다. &ldquo;대통령이 많은 국민들의 세금을 써가며 해외 순방을 하는 것은 중요한 국익이 걸려 있기 때문&rdquo;이라고 말했다.\r\n\r\n이날 모인 언론단체들은 윤 대통령을 향해, 비판 언론을 &lsquo;가짜뉴스&rsquo;로 매도하며 CNN 기자의 백악관 출입증까지 박탈했던 트럼프 전 미국 대통령의 복사판이라고 꼬집었다.","date":"2022-11-14T17:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48968"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"애도의 시간을 보내며 국가의 책임을 묻는다","partialText":"11월8일 저녁 이태원역 1번 출구 주변에 마련된 추모 공간의 모습.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n참사로 희생된 내국인의 장례가 모두 마무리됐다. 이태원 참사 국가애도기간도 11월5일로 종료되었다. 절차가 마무리됐다고 해서 애도하는 마음과 책임을 묻는 목소리가 잦아든 것은 아니다. 서울시청 앞에 놓인 정부 공식 분향소는 철거되었지만, 이태원역 1번 출구를 찾는 추모객은 여전하다. 국가의 책임을 따져 묻는 공간은 정치권으로 옮겨갔다. 이제 참사가 남긴 숙제는 정치의 몫이 됐다.\r\n\r\n정치권은 11월1일을 이번 참사의 분기점으로 여긴다. 참사 발생 약 4시간 전부터 현장의 위험 징후를 알리는 시민들의 신고가 112 신고센터를 통해 접수되었고, 경찰이 초동 대응을 제대로 하지 못했다는 사실이 알려지며 국가책임론이 부상했다. 문제는 이렇게 부각된 &lsquo;책임&rsquo;을 풀어가는 방식이다.\r\n\r\n야권에서 지속적으로 요구하는 해결책 중 하나가 책임 있는 정부 당국자의 사퇴다. 그중에서도 이상민 행정안전부 장관의 용퇴가 참사 직후부터 거론됐다. 일단 이상민 장관 본인은 사퇴하지 않겠다는 뜻을 공개적으로 밝혔다. 11월7일 국회 행정안전위원회 긴급 현안 질의에 출석한 이 장관은 &ldquo;대통령에게 사의를 표명한 적이 있느냐&rdquo;라는 천준호 더불어민주당 의원의 질문에 &ldquo;표명한 적 없다&rdquo;라고 답했다. 사퇴 필요성을 묻는 질문에 대해서도 &ldquo;주어진 현재 위치에서 제가 할 수 있는 한 최선을 다할 것&rdquo;이라며 정치적 책임을 지지 않겠다는 뜻을 분명히 했다.\r\n\r\n유독 정부 당국자 가운데 이상민 장관에게 사퇴 요구가 쏟아지는 것은 그가 남긴 말 때문이다. 10월31일 참사 발생 직후 이 장관은 이태원 참사에 대해 &ldquo;경찰이나 소방 인력으로 해결할 수 있는 문제가 아니었다&rdquo;라고 말했다. 그러나 참사 직후 경찰 대응에 허점이 발견되었고, 대응 인력을 제때 보냈다면 참사를 막을 수 있었다는 주장이 힘을 얻으면서 그의 초기 발언이 스스로의 발목을 붙잡았다. 이후 이 장관의 발언은 참사의 성격에 대해 반문하지 않는 선에서 도의적 책임감만 언급하는 방식으로 바뀐다. 이 장관은 11월4일 제6차 안전조정회의에서 &ldquo;국민 안전을 책임지는 행안부 장관으로서 무거운 책임감을 느낀다&rdquo;라고 발언한 데 이어 11월7일 국회에서는 &ldquo;이런 일을 겪으면서 더욱더 열심히 해야 되겠다는 각오를 새롭게 하고 있다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n윤석열 대통령은 11월4일 서울 조계사에서 열린 위령법회에서 처음으로 사과 발언을 했다. ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n이례적으로 공개한 대통령의 34분 발언\r\n\r\n이상민 장관의 &lsquo;버티기&rsquo;를 가능케 해주는 건 윤석열 대통령이다. 대통령실은 일관되게 특정 인사의 용퇴는 참사를 책임지는 방식이 아니라고 주장한다. 11월8일 김대기 대통령비서실장은 국회 운영위원회 국정감사에 출석해 &ldquo;매번 사건이 터질 때마다 &lsquo;장관 바꿔라&rsquo; &lsquo;청장 바꿔라&rsquo; 이러는 것도 후진적으로 본다&rdquo;라고 말했다.\r\n\r\n그런데 이날 김대기 비서실장이 남긴 다른 발언은 이상민 장관 유임의 진짜 이유를 추측하게 한다. 김 비서실장은 이날 실무적인 이유를 언급하며 &ldquo;지금 사람을 바꾸고 하는 것도 중요할 수도 있지만, 그다음에는 어떻게 할 것인가. 그러면 또 청문회 열고, 뭐 하면 두 달이 또 흘러가고, 행정 공백이 또 생기고&rdquo;라고 말했다. 청문회 같은 임명 절차의 부담, 내각 공백을 다시 맞닥뜨리는 것에 대한 부담감을 내비친 것이다.\r\n\r\n5월10일 취임한 윤석열 대통령은 이제 막 &lsquo;취임 6개월&rsquo;을 지났다. 그러나 정부 첫 내각이 최종적으로 완성된 건 11월7일 이주호 사회부총리 겸 교육부 장관을 임명한 이후다. 그동안은 18개 부처 장관 모두 출석한 국무회의를 열기 어려웠다. 참사 이전까지 윤석열 정부의 가장 큰 약점은 인사였다. 국정에 드라이브를 걸어야 하는 시점마다 인사 난맥이 이어졌고, 제대로 된 정책 어젠다를 부각시키기도 어려웠다. 더욱이 이상민 장관은 집권 초 경찰 내부 반발을 무마하면서까지 행안부 산하 경찰국을 신설한 윤석열 정부의 핵심 인사다. 윤석열 대통령이 선뜻 &lsquo;장관 문책&rsquo;을 꺼내들기 어려운 이유다.\r\n\r\n대통령 본인도 문책의 방식에 대해 가이드라인을 제시했다. 11월7일 대통령실에서 열린 국가안전시스템 점검회의에서 윤석열 대통령의 의중이 드러난다. 대통령실은 이날 회의에서 대통령의 모두발언 가운데 34분을 영상으로 공개했다. 공개된 발언만 해도 1만 자 분량이다. 대통령이 주재하는 회의 영상이 이 정도 분량으로 공개되는 것은 이례적인 일이다. 발언의 상당 부분은 참사에 대한 경찰의 대응을 질타하는 내용이었다. &ldquo;현장에 나가 있었잖아. 112 신고 안 들어와도 조치를 했어야 하는 것 아닙니까&rdquo;라며 반말이 섞인 발언도 여과 없이 공개했다.\r\n\r\n34분 발언에서 정치적으로 눈여겨볼 점은 &lsquo;책임지는 범주&rsquo;를 언급한 대목이다. 윤석열 대통령은 경찰 대응 문제를 지적한 직후 &ldquo;경찰 전체를 잘못됐다고 질타하는 것은 아니다. 엄연히 책임이라고 하는 것은 있는 사람한테 딱딱 물어야 되는 것이지, 그냥 막연하게 다 책임져라, 그것은 현대사회에서 있을 수 없는 일이다&rdquo;라는 말을 남겼다. 이 발언을 놓고 보면, 참사의 원인이 된 경찰 대응 미비에 관해 행안부 장관이 총체적으로 책임지고 사퇴하는 것은 윤 대통령 관점에서 &lsquo;현대사회에서 있을 수 없는 일&rsquo;이 된다.\r\n\r\n그러나 이상민 장관의 &lsquo;버티기&rsquo;는 여당인 국민의힘에 큰 부담이 된다. 조직강화특별위원회(조강특위)를 가동 중인 국민의힘은 내년 초 당대표 선거 이전에 69곳 당협위원장을 채우며 내부 정비를 해야 하는 시점이다. 당무감사를 비롯한 당 재정비 일정 전반이 이태원 참사로 인해 지연되었다. 자연스럽게 새 당대표 선출 일정도 늦춰질 수 있다는 전망이 나온다. 판사 출신인 이 장관은 국민의힘과의 접점이 옅은 편이다. 참사에 대한 정부책임론을 방어하는 여당으로서는 전선을 &lsquo;행안부 장관 보호&rsquo;까지 넓히는 게 부담스러울 수밖에 없다.\r\n\r\n주요 당권주자와 중량감 있는 인사들은 이상민 장관을 털어내고 가야 한다는 기류를 만들고 있다. 당권 도전에 나선 안철수 국민의힘 의원은 11월9일 CBS 라디오에 출연해 &ldquo;저는 (이 장관이) 스스로 사퇴 표명을 하셔서 대통령의 부담을 덜어드리는 것이, 그게 국민에 대한 예의라고 생각한다&rdquo;라고 말했다. 이 장관 사퇴설에 힘을 싣는 여권 인사들 중에는 주무 부처인 행안부가 참사 여파를 어느 정도 수습한 뒤, 상당한 시일이 지난 다음에 물러나야 한다는 이들도 있다. 그러나 안 의원은 이날 &ldquo;최소한 해야 할 도리를 하고&rdquo;라며 가능한 한 빨리 스스로 용퇴해야 한다고 주장했다.\r\n\r\n홍준표 대구시장도 11월8일 자신의 페이스북에 &ldquo;(세월호 참사 당시) 갓 임명된 행안부 장관은 왜 바로 해임되었나? 정치책임을 져야 할 자리에 있었기 때문이다. 정치책임은 사법책임과는 달리 행위책임이 아니기 때문에 진상규명과 상관없이 신속히 이루어져야 한다&rdquo;라고 언급했다. 홍 시장이 언급한 &lsquo;갓 임명된 행안부 장관&rsquo;은 2014년 4월2일에 임명된 강병규 당시 안전행정부 장관을 뜻한다. 취임 2주일 만에 세월호 참사에 직면한 강 장관은 국회에서 해경과 해양수산부에 책임을 미루는 듯한 발언을 해 여야 모두에게 강하게 질타받았다. 당시 국회 안행위에서 현안보고를 받던 새누리당 소속 7선 서청원 의원도 &ldquo;잘못했다고 얘기하라. 당신이 죄인이다&rdquo;라고 호통을 쳐 화제가 되기도 했다. 결국 강 장관은 그해 7월에 물러났는데, 당시 분위기만 놓고 보자면 현 시점 이상민 장관에게 책임을 묻는 것은 여야 할 것 없이 정치권에서 당연한 수순에 가깝다. 홍 시장의 말처럼 임명직 장관에게 사법상 책임보다 정치적 책임이 앞서기 때문이다.\r\n\r\n\r\n\r\n이상민 행정안전부 장관은 11월7일 국회 현안 질의에서 &ldquo;대통령에게 사의를 표명한 적 없다&rdquo;라고 말했다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n종교계와의 만남 계속하는 이유\r\n\r\n이상민 장관보다 더 큰 정치적 책임은 한덕수 국무총리, 그리고 윤석열 대통령에게로 향한다. 윤 대통령은 11월4일 대한불교조계종 조계사에서 열린 위령법회에 참석해 &ldquo;다시는 이러한 비극이 발생하지 않도록 하는 큰 책임이 저와 정부에 있음을 잘 알고 있다&rdquo;라며 처음으로 사과 발언을 했다. 이 사과를 기점으로 윤 대통령의 정치적 움직임도 달라졌다. 11월4일 사과 이전까지 윤 대통령은 매일 희생자 추모 분향소를 찾아 조문을 올리는 것으로 &lsquo;애도&rsquo;에 초점을 두었다. 그러나 11월4일 첫 사과를 꺼낸 이후로는 크게 두 가지 움직임에 집중했다. 하나는 경찰을 비롯해 실무진을 문책하며 진상규명과 수사에 속도를 내는 것, 그리고 나머지는 최대한 종교계와의 접점을 넓히는 것이다.\r\n\r\n11월4일 조계종 방문을 시작으로, 윤석열 대통령은 11월5일 보수 기독교 교단이 중심이 된 &lsquo;한국교회 이태원 참사 위로 예배&rsquo;에 참석했다. 김장환 극동방송 이사장, 김삼환 명성교회 원로목사 등이 함께 자리하고, 윤 대통령도 연단에 올랐다. 다음 날인 11월6일에는 서울 명동성당에서 열린 이태원 참사 추모 미사에 참석함으로써 주요 종교 행사를 모두 방문했다. 이후에는 종교계 원로와의 만남을 연이틀 이어갔다. 11월7일과 8일 이틀간 윤 대통령은 불교&middot;개신교&middot;가톨릭 인사들을 만나 &lsquo;종교계 경청&rsquo; 자리를 마련했다. 국가지도자가 닷새 동안 종교 관련 행사와 간담회에 하루도 빠짐없이 참석하는 것은 이례적인 일이다. 참사 이후 윤석열 대통령은 국가지도자의 사명을 실무진에 대한 단죄와 국민을 대표해 애도를 수행하는 것으로 정립했다. 현실 속에서 대국민 사과문을 발표하는 대신 종교 행사에서 희생자에 대해 기도하는 것으로 공동체가 겪은 참사 후유증을 수습하려 했다.\r\n\r\n그런데 한편으로 이 같은 행보는 참사로 인한 정치적 손실을 최소화하는 선택이기도 하다. 이태원 참사로 위기를 맞은 윤석열 대통령의 지지율은 30% 내외에서 크게 움직이지 않고 있다. 한국갤럽 정례조사에 따르면, 이태원 참사 직전 30%를 기록한 대통령 직무수행 긍정 평가 비율은 참사 직후인 11월1~3일에 29% 수준을 나타냈다. 11월6일부터 8일까지 실시한 &lsquo;KBS-한국리서치 대통령 취임 6개월 여론조사&rsquo;에서도 대통령 국정운영에 대해 긍정 평가는 30.1%, 부정평가는 64.9%로 집계됐다(전국 만 18세 이상 1000명 대상, 95% 신뢰수준에서 오차&plusmn;3.1%포인트). 정부에 책임이 있는 대형 참사가 일어났는데도 대통령 지지율은 &lsquo;더는 나빠지지 않는 상황&rsquo;에 놓인 셈이다. 바꿔 말하면 이 30% 지지층이 이태원 참사에 대한 정권 차원의 책임론을 막아주는 방파제로 작동한다고 볼 수 있다.\r\n\r\n30% 지지층을 단단하게 엮어주는 것은 북한이다. KBS-한국리서치 여론조사에 따르면, 윤석열 대통령의 국정운영을 긍정적으로 평가하는 이들 중 39.8%가 &lsquo;대북 강경 대응&rsquo;을 평가의 이유로 꼽았다. 이태원 참사 이후에도 미사일 발사를 계속하고 있는 북한의 위협과 대북관계 불안이 대형 참사에도 불구하고 강성 보수층을 결집시키고 있다는 의미다. 이상민 장관이 &lsquo;버티는&rsquo; 원동력이 대통령이라면, 대통령이 고위층 문책을 계속 회피할 수 있는 원동력은 대북 강경 모드를 통한 보수층의 결집이다.\r\n\r\n하지만 주요 인사에 대한 책임을 언제까지 회피할 수 있을지는 미지수다. 앞서 KBS 여론조사에서 응답자의 73.8%가 이태원 참사와 관련해 안전행정 책임자를 경질해야 한다고 주장했다. 경질이 필요하다는 응답자 가운데 78.9%는 적어도 이상민 행정안전부 장관까지는 경질해야 한다고 답했다. 30%의 지지율에 안도하며 정치적 책임에서 눈을 돌릴지, 아니면 외연 확장을 위해서라도 용단을 내릴지는 11월11일부터 16일까지 예정된 캄보디아&middot;인도네시아 순방 이후 결정될 것으로 보인다.","date":"2022-11-14T06:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48997"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"이태원 참사 사진 정말 독자가 제공했을까?","partialText":"서울역 대합실에서 이태원 참사 관련 뉴스가 나오고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;[속보] &lsquo;핼러윈&rsquo; 이태원, 대규모 압사 사고 발생.&rdquo; 10월29일 자정에 가까운 시각. 제목뿐인 뉴스 속보를 보고 놀란 나는 SNS를 열어보고 더욱 놀랐다. 옮겨 적을 수 없는 &lsquo;이태원 참사&rsquo; 현장 상황 사진&middot;영상이 모자이크 처리도 되지 않은 채 업로드되어 있었기 때문이다. 팔로나 구독을 하지 않아도 내 관심사와 위치, 최근 인기 게시물 등을 기반으로 여러 콘텐츠를 보여주는 인스타그램 탐색 탭, 유튜브 쇼츠 탭을 통해 보게 됐다. 문제라고 여겨 여기저기 검색해보니 트위터&middot;페이스북 등 여러 SNS를 통해 사고 사진&middot;영상을 볼 수 있었다. 피해 사진&middot;영상이 더 이상 유포되지 않도록 플랫폼 사업자에게 대책 마련을 요구하고 시민들에게도 퍼나르는 행위를 멈춰달라고 해야 할 때란 생각이 들었다.\r\n\r\n그러나 당시 어떤 언론도 참사에 대처하는 자세에는 관심이 없었다. 사상자가 나오고 있다는 속보가 계속되는 동안, 플랫폼 사업자나 시민들에게 윤리적 대처를 요구하는 보도는 보지 못했다. 오히려 더 많은 제보 사진과 영상이 필요해 보였다. 상당수 언론은 SNS에서 보고 문제라고 여겼던 사진과 영상을 그대로 퍼와 다양한 출처를 달아 기사화하고 있었다. &lsquo;소셜미디어&rsquo; &lsquo;SNS 캡처&rsquo; &lsquo;온라인 커뮤니티&rsquo;라는 출처를 보고는 &lsquo;나와 같은 것을 보고 다르게 판단했구나&rsquo; 싶어서 적잖이 충격을 받았다. &lsquo;독자 제공&rsquo; &lsquo;독자 인스타그램&rsquo;이란 출처도 있었는데 &lsquo;진정 독자에게 제공받은 것이 맞는가?&rsquo; 하는 의구심이 들었다. 시간이 지날수록 SNS에서 본 바로 그 사진인데도 연합뉴스, 뉴시스라는 출처를 단 사진이 기사에서 보였다. 추측하건대 이는 통신사인 연합뉴스와 뉴시스가 &lsquo;독자 제보 영상 캡처(연합뉴스)&rsquo; &lsquo;온라인 커뮤니티(뉴시스)&rsquo;를 통해 얻은 사진을 다른 언론사들이 전재하면서 그렇게 된 듯하다. SNS, 온라인 커뮤니티 사진이 믿을 만한 언론사 출처로 둔갑하는 순간이었다.\r\n\r\n언론의 제대로 된 역할이 필요했는데&hellip;\r\n\r\n참사 다음 날인 10월30일 오전, 트위터코리아는 공식 계정을 통해 &lsquo;민감한 내용의 미디어 관련 정책&rsquo; 링크와 함께 &ldquo;민감한 게시물의 리트윗 자제를 부탁드립니다&rdquo;라고 쓴 트윗을 업로드했다. 해당 정책에 따르면 폭력적&middot;성적 콘텐츠나 혐오 표현의 경우 트위터가 삭제를 요구하거나 계정을 영구 정지시킬 수 있다. 같은 날 카카오와 네이버도 이태원 참사 관련 피해자 신원이 드러날 수 있는 사진이나 영상의 유포를 자제해달라는 공지를 게시하며, 게시글 및 댓글 작성에 확인되지 않은 사실을 공유하지 않도록 주의를 요청했다. 그러나 아직 트위터에는 사고 당시 또는 직후 사진&middot;영상이 모자이크 없이 올라와 있고, 카카오&middot;네이버 기사 댓글에서는 유언비어나 2차 피해로 이어질 수 있는 내용이 종종 보였다.\r\n\r\n트위터코리아의 해당 정책이 실효성 있는지, 없다면 어떤 대응 방안이 있을지 사회적 논의가 필요하다. 카카오와 네이버의 경우도 마찬가지다. 게시글 및 댓글 기능을 아예 폐지할 순 없으니 문제 있는 게시글과 댓글에 대해 어떤 조치를 어떻게 할 수 있을지 논의해야 한다. 시민들의 온라인&middot;SNS 윤리의 현주소를 짚어보고, 윤리의식을 높일 방안을 고심해야 한다. 그런데 한국 사회에서 핵심적 공론장이 되어야 할 언론이 이를 주도할 수 있으며, 또는 주도해도 될까? 언론단체에서 활동하며 언론의 역할과 자격에 대해 희망과 절망을 반복하곤 하는데, 이번에 절망이 또 하나 늘었다. 이태원 참사에서 언론의 제대로 된 역할이 필요했는데 참으로 안타깝게 됐다.","date":"2022-11-14T06:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48906"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[편집국장의 편지] 윤석열 대통령에게서 트럼프가 보인다","partialText":"트럼프는 당선 이후 첫 기자회견에서부터 짐 아코스타 CNN 기자와 충돌했다.ⓒEPA\r\n\r\n\r\n\r\n트럼프 전 미국 대통령은 정치 입문 전부터 언론 홍보에 집착했다. 기자들이 좋아할 만한 보도거리를 쏟아냈다. 생일파티 때 대형 우주선을 띄우는 것은 애교 수준이다. 사실이든 아니든 가리지 않았다. 가령 자신이 만든 트럼프 타워의 펜트하우스를 당시 영국 찰스 왕세자 부부에게 팔겠다며 마치 계약이 이루어진 것처럼 홍보했다. 믿거나 말거나 자신만 뜨면 된다는 식이다. 그는 타블로이드 신문 1면의 &lsquo;단골&rsquo;이었다.\r\n\r\n그러던 트럼프가 대통령이 되고서는 &lsquo;가짜뉴스&rsquo;를 입에 달고 살았다. 자신에 대한 비판 언론은 &lsquo;가짜뉴스&rsquo;로 몰았다. 법정으로까지 치달은 &lsquo;CNN 백악관 출입기자 출입금지 사건&rsquo;이 대표적이다. 트럼프는 당선 이후 첫 기자회견에서부터 짐 아코스타 CNN 기자와 충돌했다. 트럼프가 러시아에 약점을 잡혔다는 보도가 나왔고, &lsquo;당신 회사(CNN)는 완전 가짜야!&rsquo;라며 CNN 기자의 질문을 거부했다. 그 이후로도 여러 번, 짐 아코스타 기자와 설전을 벌였다.\r\n\r\n2018년 11월에 백악관은 짐 아코스타 CNN 기자의 출입을 금지시켰다. CNN은 &ldquo;전례를 찾을 수 없는 백악관의 이번 결정은 민주주의에 대한 위협&rdquo;이라며 반발했다. 출입금지 사건 이후 〈뉴욕타임스〉, 〈워싱턴포스트〉, NBC, 블룸버그 등 주요 언론이 CNN을 지지하고 나섰다. 트럼프가 가장 좋아했던 폭스뉴스도 CNN 편에 섰다. CNN이 소송을 걸었고, 워싱턴 DC 법원은 &lsquo;백악관의 결정이 정당한 절차를 밟을 기자의 권리와 표현의 자유를 침해할 소지가 있다&rsquo;며 짐 아코스타의 손을 들어주었다(미국은 수정헌법 제1조에서 표현의 자유, 언론&middot;출판의 자유를 보장하고 있다). 짐 아코스타 기자의 출입증이 &lsquo;복구&rsquo;되었다.\r\n\r\n몇 년 전, 해외 토픽에서나 보았을 법한 이 사건이 요사이 다시 소환되었다. 11월9일, 윤석열 정부의 대통령실이 아세안 관련 정상회의&middot;G20 정상회의 순방을 앞두고 MBC 취재진을 대통령 전용기에 탑승시키지 않기로 결정하면서다. 이를 두고 대통령실 중앙 풀(공동취재) 기자단이 &lsquo;이번 결정의 조속한 철회를 요구&rsquo;했고, 6개 언론단체가 비판 성명을 냈다.\r\n\r\n윤 대통령의 취임사에는 &lsquo;자유&rsquo;가 35회 등장했다. 그런 정부에서 &lsquo;MBC 취재진 탑승 불허&rsquo; 같은 일이 벌어졌다. 11월8일 이태원 참사를 다룬 대통령실 국감에서 두 언론인 출신 참모(김은혜 홍보수석&middot;강승규 시민사회수석)가 나누었다는 필담 문구가 떠오른다. 정확히 뭐였더라. &ldquo;웃기고 있네&rdquo;다.","date":"2022-11-14T06:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48985"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] 올해 유엔기후변화협약 당사국총회, 왜 시끄러울까","partialText":"11월6일 이집트 샤름엘셰이크에서 제27차 유엔기후변화협약 당사국총회(COP27)가 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 회의\r\n\r\n11월6일, 제27차 유엔기후변화협약 당사국총회(COP27)가 이집트 샤름엘셰이크에서 개막했다. 개발도상국이 의장국 지위로 COP27을 개최하는 것은 처음. 기후위기 &lsquo;손실과 피해&rsquo;를 공식 의제로 채택한 것도 처음. 하지만 세계 양대 탄소배출국인 중국과 미국 정상은 불참 혹은 지각 참석을 예정한 상태다. 이집트의 인권탄압 실태도 도마 위에 올랐다. &lsquo;아랍의 봄&rsquo;을 이끈 알라 압델팟타흐는 220여 일이 넘도록 감옥에서 단식 중이다. 이집트 정부가 일부 인권단체와 언론사 홈페이지의 인터넷 접속을 차단한 사실까지 드러나 비판이 거세다.\r\n\r\n&nbsp;\r\n\r\n이 주의 인물\r\n\r\n최정 9단이 여성 바둑기사 최초로 메이저 세계대회에서 준우승을 차지했다. 108개월 연속 한국 여성 바둑기사 랭킹 1위를 놓지 않았던 저력을 &lsquo;세계 신기록&rsquo;으로 입증했다. 지금까지 메이저 세계대회에서 여성 기사가 거둔 최고 성적은 1992년 중국 루이나이웨이 9단의 4강 진출이다. 2010년, 중학교 2학년 때 프로기사로 데뷔한 최 9단은 &ldquo;상대방이 싸움을 걸어오면 마다하지 않고 싸우는&rdquo; 공격수다. 그는 준우승 뒤 한 인터뷰에서 &ldquo;이번 대회를 통해 한계를 깬 것 같다&rdquo;라고 말했다. 여성 기사에 대한 편견 역시 단박에 깼다.\r\n\r\n&nbsp;\r\n\r\n이 주의 개정안\r\n\r\n부모가 학대 등 친권을 남용할 경우 미성년 자녀가 직접 친권상실을 청구할 수 있게 가사소송법이 바뀐다. 법무부가 11월8일, 이 같은 내용의 가사소송법 개정안이 국무회의를 통과했다고 밝혔다. 이번 개정안의 핵심은 자녀의 권리 강화다. 개정안이 시행되면 대리인 선임 없이 자녀가 친권상실 소송 절차를 진행할 수 있다. 이혼 재판 과정에서 친권자나 양육권자를 지정할 경우, 미성년 자녀의 나이가 아무리 어려도 그의 진술을 법원이 의무적으로 청취하게 된다. 부모의 양육비 불이행 기간도 석 달에서 한 달로 줄여 제재를 강화한다.","date":"2022-11-14T06:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48972"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"기후위기 시대, 언론의 역할을 묻다","partialText":"〈그리스트〉 사무실에는 &lsquo;기후, 정의, 대안(Climate, Justice, Solutions)이라는 미션이 벽에 크게 적혀 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n2010년대까지만 해도 미국 언론은 기후위기를 주요 의제로 다루지 않았다. 기후위기를 보도할 때면 과학적 사실을 부정하는 기후 부정론자의 주장을 &lsquo;기계적으로&rsquo; 함께 내보냈다. 주류 언론의 공백을 메운 건 디지털 기반 신생 매체다. 기후위기를 심층 취재하고 적극 보도해 그 심각성을 알렸다. 이러한 움직임에 힘입어 기후위기에 대한 대중의 인식도, 오랫동안 뒤처진 미국 주류 언론의 태도도 조금씩 변하고 있다.\r\n\r\n〈시사IN〉은 미국의 비영리 환경 전문 독립언론 〈그리스트(Grist)〉와 뉴스룸을 네트워킹하고 지원하는 &lsquo;커버링 클라이밋 나우(Covering Climate Now)&rsquo;, 유색인 환경 전문기자 네트워크 &lsquo;업루트 프로젝트(Uproot project)&rsquo;를 현지 취재했다. 주간지 〈타임〉의 환경 전문기자 저스틴 월랜드와는 서면 인터뷰했다. 오는 12월6일 &lsquo;기후위기 시대, 언론의 역할&rsquo;을 주제로 제6회 〈시사IN〉 저널리즘 콘퍼런스(sjc.sisain.co.kr)가 한국프레스센터에서 열린다.\r\n\r\n&ldquo;계단으로 올라가도 괜찮아요?&rdquo; 건물 앞에서 마주친 니킬 스와미나선 〈그리스트(Grist)〉 대표가 이렇게 물었다. 그 옆에는 캐서린 배글리 편집장이 있었다. 스와미나선 대표는 미국 남부의 조지아주에서, 배글리 편집장은 동부 코네티컷주에서 막 서부의 워싱턴주 시애틀에 도착한 참이었다. 엘리베이터가 있었지만 스와미나선 대표의 제안으로 다 함께 건물 6층 〈그리스트〉 사무실까지 계단을 이용했다.\r\n\r\n〈그리스트〉는 기후문제를 전문적으로 다루는 미국의 비영리 독립언론이다. 구성원은 총 50여 명이지만, 사무실이 위치한 시애틀에서 일하는 건 8명 정도다. 나머지는 미국 각지에 흩어져 일한다. 〈시사IN〉 취재진이 사무실을 찾은 10월17일은 코로나19로 만나지 못했던 〈그리스트〉 전 구성원이 3년 만에 모두 모이는 날이었다.\r\n\r\n&ldquo;시애틀에서 가장 친환경적인 빌딩 중 하나다.&rdquo; 시애틀 사무실로 출근하는 클레이턴 얼든 〈그리스트〉 선임 데이터 전문기자가 사무실을 이렇게 소개했다. 건물에 설치된 태양광 패널로 전력을 얻는다. 사무실에서 쓴 물은 재사용된다. 화장실에서 나온 찌꺼기는 비료로 쓰인다. 에어컨은 없다. 천장에 있는 팬을 돌리거나 창문을 여닫는 것으로 온도를 조절한다.\r\n\r\n사무실의 한쪽 벽엔 출력된 〈그리스트〉의 &lsquo;두 번째 홈페이지 화면&rsquo;이 액자에 걸려 있었다. 1999년 블로그를 기반으로 시작해 꾸준히 성장하고 있는 언론사다. 5년 전 25명 규모이던 직원은 현재 50여 명까지 늘었다. 이 중 기사를 쓰는 사람은 30명 정도다. 2021년을 기준으로 지난 3년간 예산은 3배 가까이 늘었다. 〈그리스트〉 멤버십에 가입하는 후원 회원도 증가하고 있다.\r\n\r\n이유가 뭘까. 〈그리스트〉 수입의 90%는 재단이나 고액 기부자의 기부금이고, 이러한 기부가 꾸준히 늘고 있다. 패트릭 슈미트 개발팀 디렉터는 &ldquo;기부자들은 우리를 믿고 지지한다. 기후위기를 해결하기 위해 수백만 독자들에게 의미 있는 이야기를 전달하겠다는 우리의 계획이 통했다&rdquo;라고 말했다.\r\n\r\n〈그리스트〉는 기후위기 보도에서 다양한 스토리텔링 기법을 적극 활용한다. 배글리 편집장은 &ldquo;때때로 과학적 정보도 전달하지만, 우리는 기후위기가 사람들의 삶에 어떤 영향을 끼치는지에 더욱 초점을 둔다&rdquo;라고 말했다.\r\n\r\n9월19일부터 21일까지 〈그리스트〉는 &lsquo;범람, 퇴거, 되풀이(Flood, Retreat, Repeat)&rsquo; 시리즈를 연속 보도했다. 해수가 범람해 피해를 본 세 지역의 주민들을 만났다. 배글리 편집장은 &ldquo;대부분의 언론은 매년 해수면이 얼마나 상승할 것인지를 보도한다. 우리는 주민들을 만나 해수면 상승이 그들에게 어떤 영향을 끼쳤는지, 그들이 어떻게 대처하며 적응해가고 있는지 중점을 두고 보도했다&rdquo;라고 말했다.\r\n\r\n범람 피해를 당한 지역을 재건하지 않고 주택을 매입해 주민들을 이주시키는 건 미국 각 주의 기후위기 대책 중 하나다. 〈그리스트〉의 보도는 정부가 집을 팔고 안전한 지역으로 이사하라고 요구하거나, 강요했을 때 세 지역의 주민들에게 어떤 일이 일어나는지 보여줬다.\r\n\r\n\r\n\r\n〈그리스트〉의 캐서린 배글리 편집장, 클레이턴 얼든 선임 데이터 전문기자, 니킬 스와미나선 대표(왼쪽부터). ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&lsquo;버려지는 유전&rsquo;에 관한 놀라운 통계\r\n\r\n이주가 시작된 뒤 사회적 불평등이 심화됐다. 부유한 사람들은 거주지를 옮긴 후에도 사회적 유대감 및 자본을 지킨 것과 달리, 소득이 낮을수록 이웃과 멀어지고 사회적 유대가 약화됐다. 주 정부가 제안한 매입 금액으로 다른 곳에서 비슷한 수준의 주택을 찾기 어려운 사람들이 생겨났다. 여러 이유로 반복되는 재난에도 동네를 떠나지 못한 사람들은 열악한 상황에 방치됐다.\r\n\r\n배글리 편집장은 직접 현장에 가서 주민들을 만나는 이유를 이렇게 설명했다. &ldquo;재난이 발생하면 기자들은 보통 재난 상황에만 주목한다. 우리는 재난이 어떻게 사람들의 삶과 터전을 망가뜨리는지에 집중한다. &lsquo;사람 이야기&rsquo;에 초점을 두면 독자들에게 기후위기가 얼마나 심각한 문제인지 생생하게 전달할 수 있다.&rdquo;\r\n\r\n〈그리스트〉는 스토리텔링의 힘을 강화하기 위해 데이터를 수집하고 분석한다. &lsquo;데이터&rsquo;라는 명칭을 직책에 달고 일하는 건 2명이지만, 보통 3~6명이 데이터 작업에 참여한다. 지난해 &lsquo;버려지는 유전(Waves of Abandonment)&rsquo; 보도에서 자체 개발 통계 모델을 활용해 텍사스주와 뉴멕시코주에 버려진 유전을 보여주고, 가까운 미래에 버려질 유전의 증가 추이를 예측했다.\r\n\r\n클레이턴 얼든 기자는 이 보도에서 통계 모델링과 데이터 시각화를 맡았다. &ldquo;버려진 유전 문제를 처음 알게 됐을 땐 어떤 통계가 나오리라고 생각하지 못했다. 데이터를 들여다보다 통계 모델을 만들었을 때, 놀라운 결과가 나왔다.&rdquo; 얼든 기자는 유전 7000개가 버려져 있으며 1만3000개가 추가로 버려질 것이라고 예측했다. 버려질 유전을 처리하는 데 드는 비용을 10억 달러(약 1조4255억원)로 추산했다.\r\n\r\n〈그리스트〉의 보도는 외부에서도 인정을 받았다. 2021년 전 세계 언론사를 대상으로 하는 &lsquo;온라인 저널리즘 어워즈&rsquo;에서 &lsquo;대상(소형 언론)&rsquo; &lsquo;탐사 데이터 저널리즘(소형/중형 언론)&rsquo; &lsquo;토픽 리포팅(기후위기)&rsquo; 세 분야를 휩쓸었다. 2022년에도 &lsquo;기획&rsquo; 부문에서 수상을 이어갔다.\r\n\r\n스와미나선 대표는 올해 9월 취임하며 독자층 확대를 우선순위로 삼았다. 〈그리스트〉는 비영리 매체다. 기사를 팔거나 광고를 받아 수익을 내지 않는다. 그는 〈그리스트〉 보도를 &lsquo;공공재&rsquo;로 생각한다. &lsquo;인류를 구할 수 있는&rsquo; 보도를 독자 한 사람 한 사람에게 전달하는 것이 주요 관심사다.\r\n\r\n〈그리스트〉 기사를 꼭 이 언론 홈페이지에서 보지 않아도 된다. 어디든 다양한 플랫폼에서 독자에게 닿을 수만 있으면 된다. 〈애플 뉴스〉 〈앵커리지 데일리 뉴스〉 〈NPR 스테이션〉, 인스타그램 등과 파트너십을 맺고 공동으로 기사를 내보낸다. 목표는 하나다. 〈그리스트〉의 기사를 읽고, 함께 기후위기를 해결하겠다고 생각하게 만드는 일이다.\r\n\r\n최근 독자들을 만나기 위한 새로운 프로젝트도 시작했다. 〈그리스트〉 독자들은 주로 미국 동부와 서부의 대도시인 뉴욕, 보스턴, 필라델피아, 워싱턴 DC, 시애틀, 샌프란시스코, 로스앤젤레스 등에 거주한다. 〈그리스트〉는 자신들의 보도가 닿지 않는 소도시나 시골 지역이 주로 밀집한 곳의 독자들을 만나기 위해 현지에서 활동하는 기자를 채용했다. 그들을 현지 라디오 방송에 출연시킨다는 구상이다.\r\n\r\n현재 미국 남부 조지아주에서 애틀랜타 라디오 방송국과 공동으로 파일럿 프로그램을 제작 중이다. 〈그리스트〉가 채용한 조지아주의 환경 전문기자가 자기가 속한 주에서 일어나는 기후문제를 취재한 내용을 라디오로 전달한다. 메이컨, 애선스, 서배너 같은 조지아주 도시의 신문에 이 보도가 실리기도 한다. 그동안 〈그리스트〉를 한 번도 접하지 못했을 독자들이다. 앞으로 시카고, 미시간, 켄자스, 미주리 등을 중심으로 현지 라디오 방송국과 협업할 계획이다.\r\n\r\n\r\n\r\n〈그리스트〉 사무실 벽에 &lsquo;두 번째 홈페이지 화면&rsquo;이 걸려 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&lsquo;기후, 정의, 대안(Climate, Justice, Solutions)&rsquo;은 〈그리스트〉의 미션이다. 스와미나선 대표는 이 미션을 전달하기 위해 적극적으로 독자를 찾고 있다고 설명했다. &ldquo;기후위기의 영향을 줄이기 위해 2030년까지 탄소배출량을 극적으로 감소해야 한다. 모두가 빠르게 현실이 되어가는 미래에 적응하고, 이 과정에 아무도 뒤처지지 않도록 해야 한다. 특히 기후위기의 영향을 받고 있지만, 관련 교육을 받지 못한 곳에서 독자를 늘리고 싶다.&rdquo;\r\n\r\n이 언론사는 기후위기 해결책을 찾기 위한 &lsquo;실험실 픽스(Fix)&rsquo;를 운영하고 있다. 보도 외에 다른 방식으로 〈그리스트〉의 미션을 전달하기 위해서다. 올해로 2회째를 맞은 단편소설 공모전 &lsquo;2200년을 상상하라:미래의 조상을 위한 기후 소설(Imagine 2200:Climate Fiction for Future Ancestors)&rsquo;도 하나의 실험이었다.\r\n\r\n스와미나선 대표는 &ldquo;어떻게 하면 우리의 미션을 우리와 접점이 없던 새로운 사람들에게 알리면서, 사람들이 함께 해결하게 나설지 고민&rdquo;한 끝에 단편소설 공모전을 열었다고 말했다. 참가자 1100여 명의 상상력이 2200년을 위한 대안을 모색하는 데 쏠렸다. 픽스는 그중 12개를 선정해 홈페이지에 공개했다.\r\n\r\n픽스는 기후 해결을 위해 나선 &lsquo;사람들&rsquo;에게도 주목한다. 2016년부터 매해 &lsquo;픽서(Fixer)&rsquo;라고 불리는 &lsquo;그리스트 50(Grist 50)&rsquo;을 뽑았다. 정치&middot;예술&middot;미디어&middot;농업 등 다양한 분야에서 기후위기 문제를 해결하기 위해 나서는 사람들이다. 픽스는 매년 50명씩 올해까지 모두 픽서 350명을 선정하고, 이들의 이야기를 독자에게 전했다.\r\n\r\n얼든 기자는 &lsquo;그리스트 50&rsquo;을 뽑는 이유를 이렇게 설명했다. &ldquo;친환경 에너지, 탄소중립 농업 등에 대해 과학적이거나 기술적으로 잘 설명해줄 사람은 무수히 많다. 하지만 실질적 변화는, 예컨대 저소득층에게 더 적은 가격으로 태양광 패널을 공급할 수 있도록 노력한 사람들에게서 온다. 독자들은 변화를 만들어낸 픽서들과 함께 기후위기를 해결하기 위한 대안을 모색할 수 있다.&rdquo;\r\n\r\n〈그리스트〉는 독자를 만나는 일을 중요하게 여긴다. 회사의 재정 구조상 수익의 10%는 &lsquo;멤버십&rsquo;에 가입한 4000여 회원의 후원금에서 온다(나머지 90%는 앞서 밝힌 것처럼 재단이나 고액 기부자다). 니킬 스와미나선 대표는 후원회원이 &ldquo;단순히 구독자라기보다는 우리의 방향성을 믿고 지지해주는 사람들&rdquo;이라고 말했다. 〈그리스트〉는 비정기적으로 자사의 보도를 접하는 독자를 200만여 명으로 추산한다. 이 숫자를 늘리는 게 1차 목표다. 그다음 단계는 다양한 매체를 통해 〈그리스트〉를 알게 된 독자를 기후위기에 더 관심을 가지고 함께 해결하려는 &lsquo;후원 회원&rsquo;으로 만드는 일이다.\r\n\r\n\r\n\r\n〈시사IN〉 저널리즘 콘퍼런스 SJC 2022 : 기후위기 시대, 언론의 역할을 묻다 https://sjc.sisain.co.kr/","date":"2022-11-14T06:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48924"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[말말말] “웃기고 있네.”","partialText":"김은혜 대통령실 홍보수석.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;웃기고 있네.&rdquo;\r\n\r\n11월8일 국회 운영위원회 대통령실 국정감사에서 〈이데일리〉가 포착한 강승규 시민사회수석 메모지 속 문구. 강득구 더불어민주당 의원이 대통령실 참모진에게 이태원 참사 관련 질의를 하던 도중 포착돼. 김은혜 홍보수석은 해당 문구를 적었다고 밝히며 &ldquo;의원들 질의와 무관한 사적인 대화&rdquo;라고 해명했지만, 강 수석과 함께 국감장에서 강제 퇴장당해. 다음 날 김 수석은 브리핑 중 여러 차례 울먹이며 브리핑 말미, &ldquo;부적절한 처신을 한 데 대해 매우 송구스럽게 생각한다. 제가 운영위에 집중을 못했다. 반성한다&rdquo;라고 말했는데. 앞서 9월22일 김 수석은 윤석열 대통령의 &lsquo;이&times;&times;들&rsquo; 비속어 발언을 두고 미국 의회가 아니라 &lsquo;한국의 거대 야당&rsquo;에 대해 한 얘기였다고 해명한 바 있어. 두 발언을 조합하면 &ldquo;이&times;&times;들이&rdquo; &ldquo;웃기고 있네?&rdquo;\r\n\r\n&nbsp;\r\n\r\n&ldquo;사건 터질 때마다 &lsquo;장관 바꿔라&rsquo; &lsquo;청장 바꿔라&rsquo; 이것도 후진적이라고 본다.&rdquo;\r\n\r\n11월8일 국회 운영위원회 대통령실 국정감사에서 김대기 대통령비서실장이 &lsquo;이태원 참사&rsquo;와 관련해 사의를 표명한 내각 구성원이나 대통령실 참모진은 없다고 밝히며 한 말. 11월9일 KBS 여론조사 결과, 73.8%가 &lsquo;관련 책임자들을 경질해야 한다&rsquo;는 데 동의. 동의한 응답자 중 절반 이상이 윤희근 경찰청장, 이상민 행정안전부 장관, 한덕수 국무총리까지 경질 대상에 포함해야 한다고 응답.\r\n\r\n&nbsp;\r\n\r\n&ldquo;단 한순간도 걷지 않았다.&rdquo;\r\n\r\n11월9일 용산소방서와 이재명 더불어민주당 대표의 간담회에서 이은주 용산소방서 구급팀장이 울먹이며 한 말. 이 팀장은 이어 &ldquo;그런 행적들이 묻힐까 봐 너무 무섭고 두렵다. 그렇게 되지 않도록 도와달라&rdquo;고 참담한 심경을 드러내. 이태원 참사 당일 가장 먼저 현장 수습에 나섰던 최성범 용산소방서장은 업무상 과실치사상 혐의로 입건된 상태. 전국공무원노동조합 소방본부도 11월9일 성명을 내고 &ldquo;그는 참사가 발생하자 즉시 현장으로 달려갔고, 떨림을 뒤로한 채 누구보다 책임감 있게 일선 지휘관의 책임을 다했다&rdquo;라며 정부에 꼬리 자르기 수사 즉각 중단, 책임자 규명 등을 요구해.\r\n\r\n&nbsp;\r\n\r\n&ldquo;대통령실은 이번 순방에 MBC 기자들의 &lsquo;대통령 전용기&rsquo; 탑승을 허용하지 않기로 결정했다.&rdquo;\r\n\r\n11월9일 대통령실이 MBC 대통령실 출입기자에게 보낸 문자. 대통령실은 &ldquo;MBC의 외교 관련 왜곡&middot;편파 보도가 반복되어온 점을 고려&rdquo;했다고 이유를 들어. MBC는 &ldquo;이번 조치는 언론의 취재를 명백히 제약하는 행위&rdquo;라고 반발했는데. 벌써부터 언론자유지수가 뚝뚝 떨어지는 듯.\r\n\r\n\r\n\r\n맥스웰 프로스트 하원의원. ⓒAP Photo\r\n\r\n\r\n\r\n&ldquo;플로리다 주민들, Z세대, 그리고 더 나은 미래를 가질 자격이 있다고 믿는 모든 사람을 위해, 우리가 역사를 만들었다.&rdquo;\r\n\r\n11월8일(현지 시각) 치러진 미국 중간선거 플로리다주 10선거구에서 연방 하원의원에 당선된 민주당 맥스웰 프로스트가 승리가 확정된 이후 자신의 SNS에 밝힌 소감. 1997년생인 프로스트는 최초의 Z세대이자 최연소, 첫 쿠바계 연방 하원의원이라는 기록을 세워. 프로스트의 선거 캠페인 홈페이지(frostforcongress.com)엔 총기 규제 강화, 기후위기 대응, 모두를 위한 의료보험 제정, 공공주택 및 대중교통 확충 등이 주요 공약으로 등장. 총기 규제 단체 활동가이자 우버 운전기사 출신인 프로스트가 중장년, 백인, 화이트칼라로 대표되는 기존 미국 정치인들 사이에서 새로운 바람을 일으킬 수 있을지.","date":"2022-11-14T06:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48957"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] 왜 앙겔라 메르켈은 다른가","partialText":"앙겔라 메르켈\r\n우르줄라 바이덴펠트 지음, 박종대 옮김, 사람의집 펴냄\r\n\r\n&ldquo;나는 옳기 때문에 하는 걸까요, 아니면 그게 지금 가능하기 때문에 하는 걸까요?&rdquo;\r\n\r\n앙겔라 메르켈은 왜 강한가. 16년 동안 총리를 지내며 &lsquo;유럽의 병자&rsquo;였던 독일을 유럽연합의 리더 국가로 변모시켰다. 캐릭터가 센 독일의 선배 남성 정치인만이 아니라 트럼프&middot;푸틴과 같은 전 세계 &lsquo;스트롱맨&rsquo;도 상대해야 했다. 이 모든 걸 메르켈은 조용히 처리해냈다. 그래서인지 메르켈 리더십은 그의 역할과 재임 기간 및 성과에 비해 덜 알려져 있는 것처럼 느껴진다. 독일 저널리스트인 저자는 그런 메르켈에 대해 &ldquo;특별한 것이 없는 것이 특별한 사람&rdquo;이라고 평가한다. 메르켈의 강점만이 아니라 약점, 과오까지 짚어 메르켈 리더십에 더욱 입체적으로 다가갈 수 있다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우리, 편하게 말해요\r\n이금희 지음, 웅진지식하우스 펴냄\r\n\r\n&ldquo;잘 듣지 않고 말을 잘하기란 불가능합니다.&rdquo;\r\n\r\n편안하게 말하는 사람. 방송인 이금희씨 하면 이런 이미지가 떠오른다. 그는 33년 동안 방송 일을 해왔고, 22년 6개월 동안 대학에서 말하기를 강의해왔다. 현장에서 익힌 말하기 노하우를 책으로 펴냈다. 1999년 에세이를 출간한 이후 23년 만에 새 책을 내놓았다.\r\n그가 말하는 말하기의 태도와 기술. 달변을 뜻하는 게 아니다. &lsquo;말더듬거릴 눌&rsquo; 자를 써서 서툰 말솜씨를 &lsquo;눌변&rsquo;이라고 하는데, 눌변이지만 필요한 말을 적절히 해서 메시지를 잘 전달하는 사람이 많다고 한다. &lsquo;제대로 듣는 게 시작입니다. 낮게 천천히 말해봐요. 위로의 말은 한 박자 늦게.&rsquo; 구어체로 쓰였고, 쉽게 읽힌다. 소리 내어 따라 읽어봐도 좋겠다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n주의력 연습\r\n아미시 자 지음, 안진이 옮김, 어크로스 펴냄\r\n\r\n&ldquo;산만함은 살아 있다는 것의 일부분이다.&rdquo;\r\n\r\n시험 전날 책상 서랍을 정리하거나, 마감을 앞두고 드라마를 정주행하는 일. 내 게으름과 나약한 의지 때문일까? 사실 산만한 뇌는 생존의 증거다. 인류는 끊임없이 외부 위협에 대응하며 진화했다. 숨은 포식자를 찾는 데 산만함은 유리하게 작용해왔다. 문제는 현대사회엔 그 &lsquo;자연스러운 일&rsquo;이 도움이 되지 않는다는 사실이다.\r\n저자는 &lsquo;주의력&rsquo;이 매우 귀중하고 유한한 자원이라는 점을 짚는다. 주의를 기울이고 있는 상태는 &lsquo;소중한&rsquo; 타이밍이다. 이것이 궤도를 이탈했을 때의 신호를 포착하는 데서 주의력 연습은 시작된다. 일의 능률뿐만 아니라 삶에 집중하는 데도 도움이 된다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n사랑의 노동\r\n매들린 번팅 지음, 김승진 옮김, 반비 펴냄\r\n\r\n&ldquo;돌봄은 개개인의 삶이 갖는 가치에 대한 근본적인 의사결정을 집합적으로 내리는 영역이다.&rdquo;\r\n\r\n온라인에서 이뤄질 수 없는 일이 있다. 목욕을 시킨다, 식사를 챙긴다, 가까운 거리에서 지켜본다. 돌봄은 &lsquo;물리적&rsquo;이다. 표준화되지 않는 &lsquo;암묵적 지식&rsquo;의 세계다. 예측 불가능한 것은 병들고 늙어가는 신체뿐만이 아니라 감정이기도 해서, 돌보는 일은 한층 어려운 일이 된다. 그 최일선에서 여성들은 때로 착취당한다. 저자는 돌보는 사람들이 &ldquo;경험에 의미와 존엄을 부여하는 더 큰 사회적 맥락에서도 고립되어 있다&rdquo;라고 지적한다. 꼼꼼한 취재 위에 치료와 회복, 관계를 주제로 한 문학 이야기가 포개진다. 나를 돌보는 사람과 내가 돌보는 사람들의 모습이 결국 우리의 &lsquo;미래&rsquo;임을 설득해낸다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n어제를 향해 걷다\r\n야마오 산세이 지음, 최성현 옮김, 상추쌈 펴냄\r\n\r\n&ldquo;무엇을 위해 살 것이냐 또한 두 풀과 다를 것이 없었다.&rdquo;\r\n\r\n인간에게 기본적으로 필요하고 소중한 것은 무엇인가? 저자에겐 흙이었다. 습기를 머금은 땅. 그다음이 물과 바람, 나무와 불이다. 이 다섯 가지를 소중히 여기며 사는 것을 천명으로 여긴 저자는 1977년 규슈 남쪽 야쿠섬에 정착했다. 대학에서 서양철학을 공부하다 중퇴한 뒤 부조쿠라는 이름으로 자연 속에서 공동체 생활을 하기도 했던 그가 섬으로 옮겨간 뒤에는 농사짓고 집을 돌보며 마을을 살리는 데 힘썼다. 농부이자 시인이자 수행자로서 일상을 기록한 결과물이다. 아내와 아이들, 닭과 돼지, 수국과 나무에 대한 시선 속에 그의 철학이 드러난다. &lsquo;다른 삶&rsquo;에 대한 실마리를 얻을 수 있다. 시선집 〈나는 숲으로 물러난다〉도 함께 나왔다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n눈에 보이지 않는 지도책\r\n제임스 체셔&middot;올리버 우버티 지음, 송예슬 옮김, 윌북 펴냄\r\n\r\n&ldquo;이 책은 문자나 숫자만으로는 전달되지 않는 정보의 세계에 부치는 송가이다.&rdquo;\r\n\r\n데이터 더미를 정제하고, 그것을 시각화하여 지도라는 전통적인 그래픽과 결합시키는 작업은 권력의 분산을 이뤄낸다. 이 책은 기후, 전염병, 불평등처럼 전 세계가 직면한 다양한 위기에 대응하는 데 필요한 각종 정보를 지도로 만들었다. 가령 국가별 여권 파워로 이동 권력이 불평등하다는 걸 보여주고, 포경 데이터를 지도로 표현해 바다가 어느 지점에서 어떻게 피로 물드는지 살펴본다. 이렇게 정제된 비주얼은 그 자체로 인상적이다. 데이터 작업을 한 번이라도 해본 사람은 안다. 이 정도 결과물을 만들기 위해서는, 수많은 데이터 교정과 검증을 거쳐야 한다는 것을. 저자들의 피&middot;땀&middot;눈물이 느껴지는, 소장 가치가 높은 책이다.","date":"2022-11-13T07:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48867"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"하얗게 생명을 불태운 성냥 공장 이야기","partialText":"1888년 &lsquo;브라이언트 앤드 메이&rsquo; 성냥 공장에서 일하던 여성 노동자들.\r\n\r\n\r\n\r\n요즘은 거의 구경하기 힘든 물건이 됐지만 한때 성냥은 불을 피우기 위해 꼭 필요한 도구였다. 우리가 흔히 알고 있는 성냥은 붉은 꼭지가 달린 &lsquo;적린(赤燐)&rsquo;이야. 이 적린이 개발되기 전 세상의 성냥 공장 노동자들은 &lsquo;백린(白燐)&rsquo; 성냥을 만들었다. 그런데 이 백린 성냥은 그야말로 노동자들에게 악마 같은 존재였어. &ldquo;백린 성냥은 제조 과정에서 독가스를 내뿜는 데다 피부에도 심각한 손상을 입히는 등 인체에 치명적인 위험을 지닌 것이었다(〈한겨레〉 &lsquo;최우성의 동화경제사&rsquo;).&rdquo; 오늘 들려줄 이야기의 주인공은 백린에 맞선, 정확히 말하면 사람이 다치든 말든 백린으로 돈을 벌었던 골리앗 같은 자본에 맞서 싸운 다윗들이다.\r\n\r\n19세기 영국 성냥 공장의 노동 현실은 확실히 지옥에 가까웠다. &ldquo;4~16세 소녀들은 공장에 출근하면 두 번의 짧은 휴식시간을 제외하고 작업 중에 동료들과 잡담을 하거나 바닥에 앉아서 쉴 수 없었다. 규칙을 위반하면 무거운 벌금이 매겨졌고, 매를 맞기도 했다. 조금이라도 지각을 하거나 감독관 허락 없이 화장실에 다녀오다 적발되면 벌금을 내야 했다(〈경향신문〉 &lsquo;강진구의 고전으로 보는 노동이야기&rsquo;).&rdquo; 이런 살인적인 노동강도 속에 어린 여성 노동자들은 나무막대기를 유독성 인(P) 화합물에 담갔다가 뺀 후 일정하게 썰어 성냥갑에 넣었다. &ldquo;백린(白燐)은 뼈에 쉽게 침착되는 성질이 강해 성냥 공장에서 오랜 기간 일하면 아래턱 부근에서 고약한 냄새와 함께 고름이 나오고 뼈 조직에 괴사가 일어난다. 결국 아래턱이 주저앉는 &lsquo;인턱(phossy jaw)&rsquo; 증상으로 얼굴이 흉측하게 변하면서 참혹한 죽음을 맞이하게 된다(위 〈경향신문〉 기사).&rdquo;\r\n\r\n백린의 위험성이 알려지고 인체에 훨씬 덜 해로운 적린 성냥도 발명되면서 일부 나라에서는 백린 성냥이 금지됐다. 하지만 영국에서는 백린 성냥을 버젓이 생산하고 있었어. &ldquo;(백린 금지 조치로) 자유로운 거래가 제한될 수 있다&rdquo;라는 것이 정부의 핑계였지만 결국은 생산 단가 문제였다. 적린 성냥 단가가 조금 더 비쌌거든. 수많은 노동자들의 얼굴이 망가졌지만 백린은 꾸준히 생산되고 불티나게 팔렸다.\r\n\r\n1887년 〈더 링크〉라는 잡지가 창간된다. 이 주간지를 창간한 사람은 애니 베전트(1847~1933)라는 여성이었어. 베전트는 1888년 어느 모임에서 영국 유수의 성냥 공장 &lsquo;브라이언트 앤드 메이&rsquo;에서 일하는 여성 노동자들의 현실을 접한다. 브라이언트 앤드 메이 공장의 노동자 취재에 나선 베전트는 참혹한 노동강도와 경영진의 탐욕에 더하여 노동자들의 생명을 갉아먹는 백린의 위험성을 절감하게 돼. 1888년 6월23일 베전트는 〈더 링크〉에 &lsquo;런던의 백인 노예들&rsquo;이라는 고발 기사를 싣는다. 기사 끝머리에서 그녀는 이렇게 절규했단다. &ldquo;이 불행을 이용해 돈을 벌고, 의지할 곳 없는 소녀들의 굶주림에 빨대를 꽂아 재산을 늘리는 이들을 위해 특별한 지옥을 창조할 민중의 단테가 있다면!&rdquo;\r\n\r\n이후 브라이언트 앤드 메이 공장의 경영진은 실로 유치한 대응에 나선다. 베전트에게 명예훼손 소송을 걸겠다고 으름장을 놓는 한편 베전트의 기사는 거짓이며 노동자들은 회사의 처우와 작업 조건에 만족한다는 내용의 각서에 노동자들의 서명을 강요한 거야. 성냥 공장 노동자들은 이 기막힌 요구를 거부한다. 하지만 회사는 눈엣가시였던 노동자 세 명을 골라 잘라버렸어.\r\n\r\n&ldquo;우리는 서명하지 않을 겁니다&rdquo;\r\n\r\n이건 더미로 쌓인 화약에 성냥불을 갖다 댄 격이었다. 애니 베전트는 부르짖었다. &ldquo;어떻게 사람이 이런 짓을 하고, 안락한 집에 돌아가 아내와 아이를 대하겠는가? 당신들의 딸을 당신 닮은 사람의 손아귀에 들도록 하겠는가?&rdquo; 그 대답은 노동자들로부터 먼저 나왔다. 베전트는 이런 익명의 편지를 받았어. &ldquo;우리가 무엇을 견뎌야 했는지 아무도 모릅니다. 우리는 서명하지 않을 겁니다. 우리를 도우려는 당신이 곤경에 처하지 않기를 바랍니다. 당신이 말한 것은 진실이기 때문입니다.&rdquo; 그리고 1888년 7월5일 브라이언트 앤드 메이 여성 노동자 1400여 명은 일손을 놓고 거리로 나선다. 영국 역사에 유명한 &lsquo;매치 걸스 스트라이크(Match Girls&rsquo; Strike)&rsquo; 즉 성냥 공장 여성 노동자들의 파업이 벌어진 거야.\r\n\r\n여성 노동자들은 그 앙상한 팔뚝을 흔들며 거리에 나선다. 영국 여성운동의 대모라 할 에멀린 팽크허스트, 작가 조지 버나드 쇼, 그리고 구세군 지도자 캐서린 부스 등 여러 명망가들도 파업을 지지하고 나섰어. &lsquo;매치 걸&rsquo;들의 절규는 시민들 마음을 뒤흔들었다. 브라이언트 앤드 메이 성냥 구입을 거부하고 파업 기금을 쾌척했다. 파업 2주일 만에 여성 노동자들은 의미 있는 양보를 받아내고 파업을 끝내게 된다. 역사적인 승리였지.\r\n\r\n전등이 없던 시절 성냥은 생필품이었고, 영국의 성냥 제조사들은 정부의 세금 인상안을 철회시킬 정도의 막강한 영향력을 지니고 있었어. 그들은 &lsquo;돈 벌 자유&rsquo;를 위해 사람의 목숨과 건강을 썩은 성냥개비 버리듯 했지. 〈더타임스〉를 비롯한 주류 언론들 역시 베전트 등 파업 지지자들을 &lsquo;현대 산업사회의 해충들&rsquo;이라고 주장하며 그들이 세상을 위태롭게 한다고 격렬히 비난했다. 그들이 지키고자 하는 세상은 &lsquo;매치 걸들의 지옥&rsquo; 그 자체였지만 말이다.\r\n\r\n더 많은 이윤을 내기 위해 노동자들의 생명과 건강을 무시했던 역사는 19세기에 그치지 않는다. 얼마 전 우리는 스물세 살의 여성 노동자가 밤샘 노동 중 기계에 빨려 들어가 숨지는 참사와 마주했다. 회사는 한 생명이 죽어간 현장을 천으로 덮고, 동료 노동자들에게 작업 속행을 지시했다지. 그들의 돈 벌 자유는 19세기 영국의 성냥 회사의 자유만큼이나 잔인했다. 유족들에게 조문객 나눠주라고 빵 몇 박스를 갖다 안기는 무신경함 역시 브라이언트 앤드 메이의 경영자들에 뒤지지 않는다. 성냥 회사와 한패였던 영국의 정치인들처럼, 2021년 828명의 노동자가 산업재해로 목숨을 잃은 나라의 대통령은 &ldquo;기업 활동을 위축시키는 과도한 형벌 규정을 개선하라&rdquo;고 지시했어. 보수언론은 기업주에 대한 중대재해처벌법을 19세기 영국 언론처럼 &lsquo;현대 산업사회의 해충&rsquo;으로 몰아붙일 기세가 드높다.\r\n\r\n이런 상황에서 아빠는 다시금 1888년 영국을 뒤흔든 매치 걸스 스트라이크의 승리를 돌아보게 된다. 애니 베전트를 비롯한 의로운 사람들과, 자신의 생명을 위협하는 막강한 자본에 맞서 싸웠던 10대 노동자들의 용기는 여전히 빛나지만 그 빛을 밝히고 퍼뜨렸던 것은 런던 시민과 노동자들의 연대였어. 그들은 저마다 자신이 할 일을 찾았다. 애니 베전트가 연신 고발의 글을 발표하며 매치 걸들을 도왔듯, 구세군 조직은 적린 공장을 세우고 노동자들에게 후한 임금을 주면서 새로운 대안을 만들어냈지. 공장을 세운 이유 중 하나는 백린 성냥 공장 경영자들이 공장에서 노동자들을 마음대로 부려먹지 못하게 되자 이를 가내수공업 형태로 외주화했고 외주를 받은 가난한 가정의 어린이들이 피해를 당하는 비극이 벌어졌기 때문이야.\r\n\r\n영국에서 백린 성냥 생산이 완전히 금지된 것은 1908년이었다. 매치 걸들의 파업 이후로도 20년이 흐른 뒤였지. 하지만 애니 베전트가 없었다면, 캐서린 부스 등 구세군들의 노력이 아니었다면, 다윗 같은 노동자와 그들을 응원한 시민들의 박수가 없었다면 백린이라는 골리앗은 더욱 오랫동안 영국인들의 곁에 남아 수많은 사람들의 턱뼈를 분쇄하지 않았을까. 아빠는 27년 차 방송 노동자이고, 너 역시 앞으로 노동자가 될 거야. 우리 같은 노동자들의 희생을 줄이고 나아가 없애기 위해 어떤 행동을 해야 할까 함께 고민해보자꾸나.","date":"2022-11-13T07:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48848"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"우리 생애 처음 만나는 중동·겨울 월드컵","partialText":"이번 월드컵에서는 선수와 볼의 위치를 파악하는 &lsquo;반자동 오프사이드 기술(SAOT)&rsquo;이 도입된다. ⓒFIFA\r\n\r\n\r\n\r\n2022 카타르월드컵 개막이 한 달도 채 남지 않았다. 본선에 참가하는 세계 각국 대표팀은 마무리 점검에 한창이다. 국제축구연맹(FIFA)에 제출할 본선 최종 엔트리도 속속 공개될 예정이다. 한국 대표팀은 11월11일 아이슬란드를 상대로 출정식을 겸한 최종 평가전을 치른 뒤 11월12일 최종 엔트리를 발표한다. 지구촌이 서서히 월드컵 무드로 무르익어가는 시간, 이번 월드컵을 좀 더 특별하게 즐길 수 있도록 관전 포인트를 정리했다.\r\n\r\n이번 월드컵은 여러모로 색다르다. 우선 월드컵으로 연상할 수 있는 시공간의 이미지가 달라진다. 중동에서 열리는 첫 월드컵이라 그렇다. 월드컵은 보통 6월에서 8월 사이에 치러졌지만 개최국 카타르는 여름 월드컵에 적합하지 않은 환경이다. 삼면이 바다인 데다 사막기후다. 한여름에는 체감온도가 50℃까지 올라간다. 덜 더운 11월 말에 개최하는 이유다. 카타르의 겨울 평균기온은 24℃에서 26℃ 사이다. 카타르 리그를 경험한 대표팀 출신 구자철은 &ldquo;낮에는 조금 덥고 해가 떨어지면 선선해 축구하기에 좋은 날씨&rdquo;라고 전한다. 결승전 날짜는 12월18일이다. 크리스마스 시즌을 절정으로 끌고 갈 이벤트다.\r\n\r\n이번 월드컵은 32개국으로 본선을 치르는 마지막 대회다. 현행으로는 본선 참가국이 최소 3경기, 최대 7경기를 치른다. 다음 대회인 2026 북중미(미국&middot;캐나다&middot;멕시코) 월드컵부터는 본선 참가국 수가 48개국으로 늘어난다. 조별 리그는 팀당 2경기씩 치르고 32강부터 녹다운 토너먼트로 돌입하는 방식이다. 본선에 진출해 2경기 만에 짐을 쌀 수도 있다. 다음 월드컵에서는 &ldquo;우리의 목표는 32강 진출입니다&rdquo;라는 각오를 들어야 할지도 모른다. 그러니 즐기자. 이번 대회에는 3경기가 보장되어 있다. 우리와 같은 조에 속한 팀은 우루과이&middot;가나&middot;포르투갈이다. 아군과 적군을 떠나, 어떤 대진이라도 그 자체로 수준 높은 경기를 기대할 수 있는 조 편성이다.\r\n\r\n판정의 정확성을 돕는 기술도 진화를 거듭하고 있다. 2014 브라질월드컵부터 보조 시스템을 강화하고 있다. 2014년에는 호크아이(골라인 판독), 2018년에는 VAR(비디오 판독)을 도입해 오심을 방지했다. 한국도 VAR 덕을 봤다. 독일전에서 추가시간에 나온 김영권의 골이 오프사이드 의심을 받았다가 VAR을 통해 득점으로 인정받았다. 이번 대회에서 기술 보조 시스템은 한 발짝 더 나아간다. AI를 활용한 &lsquo;반자동 오프사이드 기술(SAOT)&rsquo;을 도입한다. 일종의 추적 기술이다. 경기장 지붕 아래 추적 카메라 12대를 달고, 선수와 볼의 정확한 위치를 파악해 오프사이드 여부를 판단하는 시스템이다. 선수의 몸에는 29개 포인트를 설정해 초당 50회 캡처한다. 이렇게 전송된 데이터들이 &ldquo;골로 인정되지 않는 이유&rdquo;까지 제시하는 근거가 된다. 마라도나 &lsquo;신의 손&rsquo; 논쟁 같은 역사는 말 그대로 역사의 한 장면으로 남게 됐다.\r\n\r\n메시, 이번에는 꿈 이룰까\r\n\r\n이제 축구 그 자체로 시선을 돌려보자. 영원한 우승 후보 브라질은 이번에도 최고의 전력으로 나선다. 남미 예선을 치르는 동안 &lsquo;최다 득점-최소 실점&rsquo;을 유지하며 조기 본선행을 확정했다. 전방의 네이마르부터 골문 앞 알리송 베케르까지 틈을 찾기 힘들다. 전 포지션에 걸쳐 세계적인 선수를 2배수 채울 수 있는 팀이다. 개개인의 기량이 뛰어나지만 조직력이나 전술적인 완성도도 높다. 치치 감독 체제 7년 차의 힘이다.\r\n\r\n브라질을 제외하면 역시나 유럽세다. 전 대회에서 &lsquo;젊은 피&rsquo;를 앞세워 우승했던 프랑스에는 경험이 추가됐다. 지난 대회 &lsquo;라이징 스타&rsquo;에서 이번 대회 간판스타가 된 킬리안 음바페의 성장은 말할 것도 없고 카림 벤제마까지 복귀할 전망이다. 프랑스는 우승국 징크스(전 대회 우승팀은 다음 대회에서 부진)를 떨칠 수 있을까. 자연스럽게 떠오르는 이름은 독일이다. 2014년 우승 팀 독일은 2018년 조별 리그에서 부진을 거듭하다 탈락했다. 독일이 월드컵 징크스 희생양이 되는 데에 한국이 한몫했다. 절치부심 독일은 이번 대회에서 명예 회복을 노린다. &lsquo;황금 세대&rsquo;의 마지막과 서막을 예고하고 있는 벨기에와 네덜란드, 해리 케인이 이끄는 잉글랜드도 우승 후보다.\r\n\r\n그러나 사연으로 풀자면 아르헨티나만 한 팀이 없다. 정확하게는 리오넬 메시의 마지막 꿈에 관심이 쏠린다. 사실 기량으로는 2010년대가 메시의 정점이었다. FC 바르셀로나 시절 메시는 거의 매주 골망을 흔들었고, 공간과 길을 창조하는 기술을 선보이며 &lsquo;신계 선수&rsquo;로 추앙받았다. 세계 축구를 발아래 두던 그에게 유일한 결핍은 월드컵 트로피였다. 2014년 월드컵 결승에서 독일에 패해 준우승에 그친 날, 메시가 라커룸에서 우는 소리가 너무 비통해 동료들의 가슴을 찢어놓았다는 증언도 있다. 10대 시절 역경을 딛고 등장한 천재는 이제 36세가 되어 자신의 다섯 번째 월드컵에 참가한다. 늘 그렇듯 단단하고 작은 체구로 조국의 거대한 기대와 열망을 담는다. 급속도로 산업화한 월드컵에 아직도 낭만이 남아 있다면, 이번 대회 마지막 주인공은 메시가 되어야 하지 않을까?\r\n\r\n\r\n\r\n&lsquo;월드클래스&rsquo; 손흥민 선수의 활약이 기대된다. ⓒ연합뉴스\r\n\r\n\r\n\r\n찬란한 이름들의 득점왕 경쟁도 개봉 박두다. 지난 대회 득점왕에 오른 해리 케인(잉글랜드)을 비롯해 음바페(프랑스), 네이마르(브라질), 로멜루 루카쿠(벨기에)가 팀과 함께 타이틀 도전에 나선다. 도르트문트와 뮌헨을 거쳐 바르셀로나에서도 골몰이 중인 로베르트 레반도프스키(폴란드)는 현재 득점 컨디션이 가장 좋은 공격수 중 한 명이다. 물론 이번에도 메시와 크리스티아누 호날두(포르투갈)의 이름이 빠지지 않는다. 여러 의미로 대척점에 선 두 천재의 대결은 이번 대회를 끝으로 마무리될 가능성이 크다. 통계상 대회 득점왕이 되려면 최소한 4강에 진출해야 한다. 경기 수가 많을수록 득점할 확률이 높기 때문이다. 32개국 체제로 치러진 1998년 이후 일곱 차례 대회에서 득점왕에 오른 선수 중 6명이 모두 4강 이상의 성적을 낸 팀에서 나왔다.\r\n\r\n그런가 하면 &lsquo;하드캐리형&rsquo; 스타들이 어떤 활약을 보여줄지도 관심사다. 축구 세상에는 종종 조국의 이름보다 더 큰 이름들이 등장한다. 조국의 전쟁까지 중단시킨 드록신(디디에 드로그바)의 영향력까지 언급하지 않더라도, 선수 한 명이 팀을 어느 수준까지 끌어올릴 수 있는지 확인하는 사례는 심심찮게 나온다. 이번 대회에서 그런 기대감을 모으는 팀은 대한민국이다. 2021-2022시즌 잉글랜드 프리미어리그 득점왕 손흥민은 이미 월드클래스다. 최근 레알마드리드 이적설이 흘러나오는데, 스페인과 잉글랜드 현지발 소식이라는 점에서 예사롭지 않다. 통상 월드컵 시즌 이적 시장에서는 &lsquo;빅 사이닝&rsquo;이 이뤄진다. 이적 성사 여부와 별개로 빅클럽이 주시하는 선수라는 사실은 월드컵에 큰 동기부여가 될 수 있다. 전방에 손흥민이 있다면 후방에는 김민재가 있다. SSC 나폴리(세리에A)에 이적하자마자 적응을 마치고 세계 최고 센터백 대열에 올랐다. 두 선수의 존재만으로 한국은 H조의 다크호스로 지목되고 있다. 그 밖에 웨일스의 가레스 베일, 덴마크의 크리스티안 에릭센도 &lsquo;솔로 쇼&rsquo;를 기대할 만한 스타다. 2026 북중미월드컵을 준비 중인 3국의 간판스타들도 눈여겨보자. 크리스천 풀리식(미국), 기예르모 오초아(멕시코), 앨폰소 데이비스(캐나다)의 활약상에 다음 대회 흥행이 걸려 있다.\r\n\r\n\r\n\r\n세계 최고 센터백 대열에 올라선 김민재 선수. ⓒ연합뉴스\r\n\r\n\r\n\r\n&nbsp;","date":"2022-11-13T07:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48852"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[프리스타일] 어느날 AI에게서 걸려온 전화를 받았다","partialText":"10월26일 경기 고양시 킨텍스에서 &#39;2022 로보월드&#39;가 열렸다.ⓒ연합뉴스\r\n\r\n\r\n\r\n지난 4월, 코로나19 재택치료 중 관할 보건소로부터 안부 전화 두 통을 받았다. 한 통은 사람, 한 통은 AI에게서 걸려온 전화였다.\r\n\r\n먼저 걸려온 전화의 발신자는 관할 보건소 공무원이었다. &ldquo;변진경님 몸은 좀 어떠세요?&rdquo; 아마도 수백 번째 묻는 &lsquo;할당&rsquo; 재택치료자의 안부였을 것이다. &ldquo;열은 나세요?&rdquo; &ldquo;식사는 잘 하시나요?&rdquo; 문장은 매우 따뜻한 텍스트인데, 묻는 목소리에는 꽤 많은 피로함과 약간의 짜증스러움이 배어 있었다.\r\n\r\n그런데 참 이상한 일이었다. 그 형식적인 전화를 받고도 울컥 감정이 동요된 것이다. 왜, 아프면 괜히 서럽지 않은가. 온 식구가 한꺼번에 걸려 나보다 더 아픈 가족을 돌보느라 내 몸 상태는 신경 쓸 겨를도 없었는데 누가 내 안부를 물으니 그게 그렇게 고맙고 반가웠다. 그는 단지 담당 업무를 (힘겹게) 처리하고 있을 뿐이었겠지만, 나에게는 어쨌든 위로가 되었다.\r\n\r\n며칠 뒤 걸려온 전화의 발신자는 AI였다. 젊고 상냥한 여성의 목소리가 내 안부와 건강 상태를 물었다. 사람 목소리와 거의 비슷해 갸웃하다가 몇 마디 대화를 나눠보고 &lsquo;아 사람이 아니구나&rsquo; 깨달았다. 그녀는 더할 나위 없이 친절했다. 피곤과 짜증이 목소리에 배어 있지도 않았다. 사람이 아닌 건 알겠지만 어쨌든 기분이 나쁘지 않았다. 하지만 분명 사람과는 달랐다. 미묘한 기분이었다. 뭐랄까, 조미료 맛이 듬뿍 느껴지긴 하지만 맛은 괜찮은 음식을 먹고 느끼는 만족감 혹은 찜찜함이랄까.\r\n\r\n그때 느낀 마음속 혼란을 토대로 얼마 전 AI와 인간의 관계를 탐구하는 기사를 마감했다. 과로에 찌들어 불친절해진 사람 사회복지사가 나을까, 무한정 감정노동을 할 수 있는 AI 사회복지사가 나을까? 로봇에게라도 돌봄을 받는 것이 나은가, 아무에게도 돌봄 받지 못하는 것이 나은가? 기술의 발전은 이 두 가지 선택지를 선명하게 대립시킨다.\r\n\r\n그러다 문득, 또 다른 선택지가 점점 시야에서 벗어나고 있다는 사실을 깨달았다. 그 일을 하는 사람의 수를 늘리는 것. 업무의 수요에 비해 노동자의 공급이 적다면, 그 일의 보상을 늘리는 것. 하나둘씩 AI가 대체해가는 &lsquo;인간의 영역&rsquo;들을 보며, 이 선택지를 우리들이 영영 잊어버리게 될까 두렵다.","date":"2022-11-13T07:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48836"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[비장의 무비] 그의 여름 덕에 나의 가을이 풍성해졌다","partialText":"에이즈였다. 엄마 아빠가 돌아가신 까닭은. 어른들이 쉬쉬했지만 굳이 그럴 필요 없는 일이었다. 돌아가신 &lsquo;이유&rsquo;가 문제는 아니었으니까. 돌아가신 &lsquo;이후&rsquo;가 문제였지. 늘 곁에 있던 엄마 아빠가 이젠 없다는 것. 외삼촌과 외숙모가 아빠와 엄마의 자리를 대신한다는 것. 분명 혼자가 아닌데도 결국 혼자일 수밖에 없다는 것. 여섯 살 카를라의 1993년 여름은 그래서, 여느 여름과 같을 수가 없었다.\r\n\r\n고마운 친척이지만 그래도 엄마 아빠는 아닌 어른들과, 귀여운 아이지만 그래도 친동생은 아닌 사촌동생과, 놀기 좋은 시골이지만 그래도 나고 자란 도시만큼 편하진 않은 집에서 첫 여름을 났다. 신나게 뛰어놀다가도 까닭 모를 울음이 터져 곤란했던 날들이 쉬이 잊히지 않았다. 어른이 되어서도 여전히 또렷한 그때의 기억으로 장편 데뷔작 〈프리다의 그해 여름〉(2017)을 만들었다. 베를린 국제영화제 데뷔작품상을 받고 감독 카를라 시몬은 말했다.\r\n\r\n&ldquo;그때 느낀 감정들을 어떻게 추슬러야 하는지는 잘 몰랐다. 아이들은 우리가 생각하는 것보다 훨씬 더 많은 것을 이해하지만, 그렇다고 해서 그걸 감당할 능력까지 있는 것은 아니라는 얘기를 하고 싶었다(〈프리다의 그해 여름〉 보도자료).&rdquo;\r\n\r\n5년 만에 두 번째 영화를 완성했다. 이번에도 계절은 여름, 이번에는 외할아버지 농장. 여섯 살의 특별했던 &lsquo;그해 여름&rsquo;을 빼고 생애 대부분의 여름을 보낸 곳에서 이야기를 수확했다. 평생 땅을 일구고 나무를 심고 열매를 따며 살아오신 할아버지가 세상을 떠난 뒤, 처음으로 해본 이 생각이 시작이었다. &ldquo;언젠가 이 복숭아 나무들까지 사라지는 걸까?&rdquo;\r\n\r\n항상 그 자리에 있을 것 같은 존재가 사라지면 더불어 함께 존재하던 것들은 어떻게 될지 걱정하며 시나리오를 썼다. 대대로 복숭아 농사를 짓는 가족이 땅을 빼앗기고, 더 이상 농업을 지속할 수 없게 되는 이야기를 지었다. 다 같이 힘을 합쳐 복숭아를 수확하는 마지막 여름의 감각을 상상했다.\r\n\r\n할아버지의 복숭아 농장이 있는 스페인 카탈루냐 지역 시골에 가서 영화를 찍었다. &lsquo;땅을 잃는다는 감정을 이해하는 농부들이 직접 연기하면 좋겠다&rsquo;는 생각에 그 지역 농부들과 그들의 가족으로 영화 속 대가족을 꾸렸다. 햇빛은 눈부시고 복숭아는 탐스럽고 아이들은 뛰어놀고 어른들은 버텨내는 이야기. 영화 〈알카라스의 여름〉으로 이번엔 베를린 국제영화제 최고상(황금곰상)을 받고 감독은 말했다. &ldquo;누구나 가족이 있고 모든 나라에 농업이 있다. 이것은 보편적인 주제다(〈알카라스의 여름〉 보도자료).&rdquo;\r\n\r\n여름이 갔다. 하지만 어떤 여름은 가지 않는다. 거기 그대로 머물러 있는 계절도 있다. 카를라 시몬의 영화에 담긴 두 번의 여름을 겪어낸 나는, 언젠간 사라지는 것들이 아직은 사라지지 않았다는 사실에 안도한다. 그의 여름 덕분에 나의 가을이 또 한 번 풍성해짐을 감사하게 된다(〈프리다의 그해 여름〉도 4년 전 가을에 개봉했다). 모든 장면이 좋지만 이번에도 역시 마지막 장면이 특히 좋다.","date":"2022-11-12T07:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48838"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] 목숨과 이름을 모두 빼앗긴 다섯 명의 여자","partialText":"책 제목 아래에 작은 글씨로 적혀 있다. &lsquo;잭 더 리퍼에게 희생된 다섯 여자 이야기.&rsquo; 영국의 연쇄살인마 잭 더 리퍼의 이름은 누구나 다 안다. 하지만 그에게 살해당한 피해자들의 이름을 기억하는 사람은 없다. 1845년생 매리 앤 폴리 니컬스, 1841년생 애니 채프먼, 1843년생 엘리자베스 스트라이드, 1842년생 캐서린 에도스, 1863년생(추정) 메리 제인 켈리.\r\n\r\n저자 핼리 루벤홀드는 가해자에게 전혀 관심 없다. 18~19세기 영국 여성사를 연구하는 그가 집요하게 뒤쫓는 건 피해자들의 생애다. 하지만 130여 년 전에 이미 살해당한 사람의 삶을 무슨 수로? 작가는 당시 수사 자료와 신문 기사, 논문 등을 토대로 그들의 생애를 복원한다. 이를테면 첫 번째 희생자 폴리가 태어나던 날의 날씨(&ldquo;날짜는 1845년 8월26일, 이 동네에서 인쇄된 신문들에 따르면 &lsquo;맑고 건조한 날&rsquo;이었다&rdquo;)부터 폴리가 마지막까지 몸에 지니고 있던 소지품(&ldquo;갈색 외투. 말 옆에 남자가 서 있는 무늬의 큼직한 단추 일곱 개가 달렸음&rdquo;) 목록까지 세세하고 섬세하게. 그 덕분에 몰입감이 높다. 팩트마다 출처를 밝힌 주석 목록은 책 뒤편에 수십 페이지가 딸려 있다.\r\n\r\n한 세기가 지났어도 피해자들의 관점에서 생생하게 사건을 재구성할 수 있다는 사실이 놀랍다. 정작 당시에는 왜 그러지 못했을까? 편견 앞에서는 진실도 소용없었다. 사회는 이들을 하나같이 &lsquo;매춘부&rsquo;로 낙인찍었다. 당시 홀로 지내던 여성이 마주해야 했던 빈곤의 지독함과 복지 시스템 부재는 슬그머니 가려졌다.\r\n\r\n경찰도, 목격자도 가십에만 집중하는 사이에 범인은 빠져나갔다. 체포하지도 못한 범인의 별명은 마치 기억해야 할 영웅처럼 떠돌고, 가족과 이웃이 있었던 피해자의 이름은 지워야 할 수치처럼 기억됐다. 이 책은 뒤집힌 이름을 제자리로 되돌려놓는 작업이다.","date":"2022-11-12T07:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48866"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"두 이란인이 말하는 히잡과 ‘부르카 금지법’","partialText":"9월28일(현지 시각) 스위스 로잔에서 이란 여성 마흐사 아미니의 의문사에 항의하는 이란 여성들이 시위를 하고 있다. ⓒEPA\r\n\r\n\r\n\r\n9월16일, 이란 테헤란에서 22세 여성 마흐사 아미니(본명 지나 아미니)가 히잡(머리카락을 가리는 이슬람 베일)을 제대로 쓰지 않았다는 이유로 도덕경찰에 체포된 뒤 사망했다. 아미니가 경찰에게 구타당하는 것을 보았다는 목격자들의 진술, 사망 원인으로 타격에 의한 두개골 파열 가능성을 제시한 의사들, 그리고 위험을 무릅쓰고 이를 알린 여성 기자 닐루파 하메디의 보도 덕분에 이 일은 묻히지 않고 세상에 알려졌다. 분노한 이란 여성들이 거리로 나왔다. 남성들도 합세했다. 소셜미디어는 시위 열기를 이란 밖으로 증폭시켰다. 유럽 주요 도시에서 이란 정부의 여성 인권 억압에 반대하는 시위가 주말마다 이어지고 있다. 히잡 똑바로 쓰라는 권위에 맞서 수많은 사람들이 히잡을 벗어던지고 머리카락을 자르며 저항 중이다.\r\n\r\n같은 시각, 유럽 한복판 스위스에서는 일명 &lsquo;부르카 금지법&rsquo;이 시행을 앞두고 있다. 스위스 국민은 공공장소에서 얼굴을 가리는 것을 금지하는 내용의 헌법 개정안을 지난해 3월 국민투표에 부쳐 찬성 51.2%로 통과시켰다. 얼굴을 가린다는 건 에두른 표현일 뿐, 사실상 무슬림 여성들이 쓰는 니캅(눈을 제외한 얼굴 전체를 덮는 베일)이나 부르카(눈은 망사로 가리고 몸 전체를 덮는 베일) 등을 착용하지 못하도록 하는 것이 목적이어서 부르카 금지법이라는 별칭을 얻었다. 찬성 측은 여성 인권을 위한 것이라 했고, 반대 측은 스위스 사회의 &lsquo;이슬람 포비아&rsquo;를 반영한 차별이라고 했다. 통과될 것이라고 예상한 사람이 별로 없었던 이 법안은 현재 여러 검토를 거쳐 시행 직전 단계다. 스위스 정부는 법 위반 시 벌금 1000스위스프랑(약 144만원)을 부과할 예정이라고 10월12일 밝혔다. 논의 단계에서 책정된 벌금은 1만 스위스프랑이었는데 너무 과하다는 비판을 받고 그나마 줄인 액수다.\r\n\r\n이란과 스위스 양쪽 사회를 모두 경험한 사람들은 이 간극에 대해 어떻게 생각할까. 10월24일 저녁 스위스 취리히에 거주 중인 이란인 여성 파테메 씨(33)와 그녀의 친구 아흐마드 씨(34)를 만나 현 이란 상황과 스위스의 부르카 금지법에 대한 의견을 들었다. 이들의 이름은 스스로 고른 가명이다. 인터뷰에 앞서 이들은 이름을 가명으로 할 것, 그리고 사진을 찍지 말 것을 부탁했다. 두 사람은 이란 정부를 비판하는 인터뷰를 한 사실과 그들의 신상 정보가 알려지기라도 할 경우 다시는 고향에 돌아갈 수 없을지도 모른다며 걱정했다. 그러면서 &ldquo;이란에서 목숨을 걸고 시위에 참여하는 사람들도 있는데, 이거(인터뷰)라도 해서 더 널리 이란 상황을 알리는 것이 우리가 해야 할 최소한의 의무다&rdquo;라고 말했다. 두 사람과의 대화를 일문일답으로 재구성했다.\r\n\r\n간략한 소개를 부탁한다.\r\n\r\n파테메:현재 스위스의 한 대학에서 컴퓨터공학을 공부하고 있다. 스위스에 온 지는 1년 반 되었다.\r\n\r\n아흐마드:나도 학생이다. 물리학 전공이다. 스위스에 온 지는 이제 3주 됐다.\r\n\r\n3주 전이라면 마흐사 아미니의 죽음으로 이란에서 시위가 시작된 이후인데.\r\n\r\n아흐마드:그렇다. 시위 확산을 막기 위해 이란 정부가 인터넷 연결을 끊어버려 친구인 파테메와 연락하는 게 힘들었다. 스위스에 오기 2주 전부터 메신저나 소셜미디어를 쓸 수가 없어서 이메일로만 연락했다. 와츠앱 메신저, 인스타그램 등이 다 먹통이 됐다.\r\n\r\n지금은 어떤가.\r\n\r\n아흐마드:여전히 연결이 잘 안 된다. 이란에 있는 어머니와 연락하는 게 일주일째 불가능하다. 정부가 인터넷 연결을 막는 건 앞으로 더 심해질 거다. 이란 사람들은 현재 VPN(가상 사설망)을 이용해 어렵게 소통 중이다.\r\n\r\n파테메:이란에서 일어난 대규모 반정부 시위는 이번이 처음이 아니다. 그런데 이번 시위는 사람들이 소셜미디어를 최대한 활용하고 있다는 점에서 과거와 다르다. 기자들이 사진을 찍어서 소셜미디어에 올리면 그게 순식간에 퍼지고 시위 동력이 된다. 하지만 그 기자들이 다 체포되고 정부는 인터넷을 차단했다.\r\n\r\n이란에서 여성의 지위는 어떤가. 그리고 이란 남성들은 현 시위를 어떻게 보나.\r\n\r\n파테메:이란 남성들도 피해자다. 그들도 지금 같은 상황에서 고통과 압박을 받는다. 그들의 누나, 여동생, 어머니, 여자친구들이 직접 피해를 입는데 어떻게 남성이라는 이유만으로 나 몰라라 할 수 있겠나. 그러나 굳이 말하자면, &lsquo;안전하지 않다&rsquo;는 느낌을 늘 갖고 사는 건 여성이다.\r\n\r\n&lsquo;안전하지 않다&rsquo;는 건 어떤 느낌인가.\r\n\r\n파테메:대학 다닐 때 학교 정문 앞에 도덕경찰 정찰소가 있었다. 드나드는 학생들의 복장을 24시간 점검하는 게 그들의 목적이었다. 남녀 모두 점검 대상이지만 물론 히잡 등 여학생에게 적용되는 규정이 더 까다롭다. 규율에 맞지 않는 복장을 하면 처음에는 경고를 받는다. 잘못이 반복되면 &lsquo;법 집행&rsquo;을 당한다. 여성들은 늘 압박감을 안고 살아가야 한다.\r\n\r\n\r\n\r\n10월16일 서울에서 열린 스포츠클라이밍 대회에 히잡을 쓰지 않고 출전한 엘나즈 레카비. ⓒAP Photo\r\n\r\n\r\n\r\n얼마 전 서울에서 열린 스포츠클라이밍 대회에 히잡을 쓰지 않고 출전했던 이란 여성 엘나즈 레카비에 대해 알고 있나.\r\n\r\n아흐마드:물론이다.\r\n\r\n레카비는 이란으로 돌아간 뒤 히잡 착용을 깜빡 잊어버렸다고 했고, 현재 집에서 안전히 지내고 있다고 소셜미디어에 글을 올리기도 했는데.\r\n\r\n아흐마드:히잡을 일상적으로 착용하는 사람이 그걸 잊어버린다는 건 불가능하다. 의도적으로 쓰지 않은 것이다.\r\n\r\n파테메:맞다. 이란에서 벌어지고 있는 일을 알리기 위해, 또 시위대에 연대한다는 의사를 표현하기 위해 일부러 히잡을 쓰지 않았다고 본다. 레카비는 이란으로 돌아간 뒤 정부의 협박을 받고 있는 것이 확실하다. 이란 정부가 반정부 인사에게 압박을 가하기 위해 흔히 쓰는 수법이 그 가족을 인질 삼는 것이다. 레카비의 남동생이 정부의 협박을 받았다고 들었다.\r\n\r\n이란은 미국과의 핵 협상 실패 이후 어려움을 겪어왔는데 현재 유럽과 미국은 대이란 추가 제재에 들어갔다. 제재가 이란 사회에 미치는 영향은 어떤가.\r\n\r\n아흐마드:제재로 인해 이란 내에 의약품이 유통되지 않을 때 누가 고통을 받을까. 내 어머니는 위장약을 복용하는데, 대도시 약국 전체를 다 뒤져도 약을 구하지 못했다. 미국은 이란의 위기를 정치적으로 이용하고 있다. 정말 이란 사회를 돕고 싶다면 지금 미국과 캐나다에 살고 있는 이란 권력자들의 자녀들부터 추방하고 이들의 계좌를 동결해야 하지 않나. 웃픈(?) 이야기 하나 해주겠다. 안지 카잘리(여성가족부 부통령)는 시위 이후 인터넷 필터링을 주도한 인물인데, 그녀의 아들이 현재 캐나다에 살면서 이란인들에게 VPN을 판매해 돈을 벌고 있다. 엄마는 인터넷을 차단하고 아들은 차단 우회로를 팔아 돈을 버는 이 상황이, 이란을 악으로 몰면서 동시에 그 상황을 이용하는 미국의 대이란 정책과 겹친다.\r\n\r\n스위스에서 곧 &lsquo;부르카 금지법&rsquo;이 시행된다. 어떻게 생각하나.\r\n\r\n아흐마드:법은 통치자가 아니라 사회 전체로부터 만들어지는 것이다. 스위스인 투표자 51%가 그 법을 지지했다. 나는 다수결로 결정된 것은 설사 내 의견과 다르다 해도 받아들여야 한다고 본다. 그게 민주주의이고, 지금 이란에 없는 게 그것이다. 이란에서 솔직하게 설문조사를 하면 아마 사람들의 90% 이상이 히잡 의무 착용에 반대할 것이다. 사람들은 히잡을 쓰든 안 쓰든, 스스로 결정하고 싶어 한다. 하지만 현재 이란에서 국민 스스로 뭔가를 결정하는 것은 불가능하다. 스위스식 국민투표는 이란에서 있을 수 없는 일이다.\r\n\r\n파테메:부르카 금지법이 나온 배경이 있을 것이다. 테러리스트들이 얼굴을 가린다고, 스위스 국민의 안전을 위해 얼굴을 드러내야 한다고들 한다. 나는 그 말에도 일리가 있다고 본다. 스위스인들은 자기 나라에서 편안함을 느낄 권리가 있다.\r\n\r\n1년 반 전 법안 통과 당시 다른 무슬림 여성을 인터뷰했는데, 그 여성은 법안에 아주 비판적이었다. 베일을 쓰든 말든 강제하지 말라는 주장이었다.\r\n\r\n아흐마드:그 견해도 이해한다. 1979년 이슬람 혁명 이전에 이란 여성들에게는 선택의 자유가 있었다. 당시 정부는 지금과 반대로 히잡을 쓰지 말라는 공공 캠페인을 벌였다. 이란이 선진국 대열에 들려면 히잡을 벗어야 한다는 거였다. 하지만 강요는 없었다. 나는 소도시 출신인데, 내 어머니와 할머니는 늘 히잡을 썼다. 그게 스스로의 믿음과 일치했기 때문이다. 스스로 선택하고 결정하는 게 종교의 핵심이다. 지금은 그게 없다.\r\n\r\n당신에게 종교란 무엇인가.\r\n\r\n아흐마드:나는 무슬림 가정에서 자랐지만 이슬람교는 지금 나에게 중요하지 않다.\r\n\r\n파테메:나중에 아이를 낳아도 나는 이슬람교를 강요하지 않을 것이다. 히잡을 쓰든 부르카를 쓰든, 스스로 그 가치를 선택하고 발견해야 한다.\r\n\r\n당신은 히잡을 쓰지 않고 있다. 그것도 선택인가.\r\n\r\n파테메:그렇다. 나는 신실한 무슬림이지만 히잡 착용은 내 믿음에 중요한 게 아니다. 이란에서는 규율 때문에 어쩔 수 없이 썼다.\r\n\r\n스위스에 있는 다른 이란인들과 현 상황에 대해 얘기를 하는지.\r\n\r\n파테메:이란 친구들이 있지만 솔직한 얘기를 나누기는 어렵다. 서로 얼마나 신뢰할 수 있을지 확실치 않기 때문이다. 상대를 믿고 정부를 비난하는 말을 했는데 그게 정부에 보고될 수 있다. 요즘 주말마다 취리히에서 이란인들의 집회가 열리는데, 거기에 나가는 것도 불안하다.\r\n\r\n아흐마드:이란 축구 선수 알리 카리미가 현재 시위를 지지하고 있다. 팔로어가 1400만명인 자신의 인스타그램에서 정부를 비판한다. 그는 아마 다시는 이란에 못 돌아갈 것이다. 그 정도로 유명한 사람도 정부가 죽일 수 있다. 그러니 보통 사람들은 어떻겠는가. 반정부 운동가들, 기자들뿐 아니라 마흐사 아미니의 사진을 현장에서 찍었던 사람들, 시위 사진을 찍어 공유한 사람들이 다 체포됐다. 이들에겐 변호인을 선임할 권리 따위는 없다. 변호인들까지 다 잡혀 들어가는 게 현 상황이다(공개적으로 이란 정부를 비판하며 시위를 지지하는 전 이란 축구 선수 알리 카리미는 현재 두바이에 머무르는 것으로 알려졌다. 카리미는 과거 이란 여성의 축구장 입장 허용을 주장하기도 했다).\r\n\r\n외국에서도 정부 비판하는 게 어려운데 이란 현지에서 시위에 참가하는 사람들은 어떤 마음가짐인가.\r\n\r\n파테메:이들이 어떤 심정으로 시위에 나가는지 아는가. 이렇게 살 바에야 차라리 죽는 게 낫다고 생각해서 나가는 것이다. 자유 없는 세상에는 미래도 없어서, 그러니 잃을 게 없어서 거리로 나서는 것이다.\r\n\r\n마지막으로 이 인터뷰를 읽을 한국 독자들에게 한마디 해달라.\r\n\r\n파테메:한 여성의 문제는 전 세계의 문제다. 한 여성에게 탄압이 가해진다는 건 잠재적으로 모든 여성, 그리고 남성에게 그 탄압이 가해질 수 있다는 얘기다. 여성은 사회의 절반이고, 또 나머지 절반을 낳아 기르는 사람들이잖나. 이것은 이란만의 문제도 아니고, 여성만의 문제도 아니다. 우리 모두가 서로를 지지해야 한다. 한국인들이 이란의 일에 더 깊은 관심을 가져줬으면 한다.","date":"2022-11-12T07:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48851"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화] Wastlegoland","partialText":"&nbsp;","date":"2022-11-11T16:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48860"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"독자 리뷰","partialText":"임선희 (2022년부터 종이책 구독, 서울)\r\n\r\n〈시사IN〉 제790호(사진)를 읽다가 장정일 작가가 난생처음 스마트폰을 장만했다는 데서 눈길이 멈췄다. 그동안 스마트폰이 없었다는 것도 놀라운 일인데 이유가 흥미로웠다. 특정일을 기준으로 다음(Daum) 아이디 로그인이 불가능해지면서다. 카카오 계정으로 통합하려면 자신의 이름으로 된 스마트폰이 필요했다. 다른 이유로 다음 아이디와 카카오 계정의 통합에 어려움을 겪는 나로서는 그가 지금까지의 고집을 꺾느라 발생한 &lsquo;화&rsquo;를 독서와 글로 승화시켰다는 점에서 다시 한번 놀랐다. 그가 말한 것처럼 &lsquo;구글이나 페이스북은 국가가 아니면서 국가이고, 세계가 아니면서 실질적으로 세계를 대리하고 있다&rsquo;.\r\n\r\n영화 〈에브리씽 에브리웨어 올 앳 원스〉의 리뷰를 읽다 첫 문장부터 웃음이 나왔다. 영화의 제목이 &lsquo;상상할 수 있는 최악의 한국어 제목&rsquo;이라는 데 동의했기 때문이다. 메타버스에서 각각 쿵후 고수이자 슈퍼스타이고, 팍팍한 국세청 조사를 앞둔 세탁소 주인인 양자경을 만날 수 있어서 반가웠다. 실패로 점철된 인생의 에블린에게 우주를 구하는 임무가 떨어지는 걸 보며 희열을 느꼈는데, 그럼에도 이 영화가 왜 특별한지 설명할 말을 잘 찾지 못했다. 영화 리뷰를 쓴 필자 듀나가 잘 요약해주었다. 아시아계 중년 여성을 주인공으로, &lsquo;관습적인 SF 틀 안에서 성공적인 가족 드라마&rsquo;를 만들어냈기 때문이다.\r\n\r\n정한신 (2011년부터 종이책 구독, 〈시사IN〉 토론 모임 &lsquo;일상학교 뉴스카페&rsquo; 진행, 울산)\r\n\r\n시진핑의 세 번째 연임을 다룬 〈시사IN〉 제790호 커버스토리를 공부하듯 읽었다. 중국에서는 공산당이 권력체계의 정점에서 국가 전체를 지도한다는 것을 막연히 알고 있었지만 이번 기사를 보면서 이러한 중국의 독특한 권력구조를 전체적으로 파악하고 그 의미에 대해서도 숙고할 수 있었다. 특히 이러한 권력체계에서 시진핑이 최고지도자로 권력을 장악하고 지금까지 권력을 견고하게 유지해온 정치적 배경과 시진핑의 &lsquo;주의주의(主意主義)&rsquo;에 대해 이해하게 된 것은 큰 소득이었다. 우리 시각에서는 이해하기 힘든 중국의 각종 국내 정책과 대외적 행보가 &lsquo;중국공산당과 최고지도자의 의지&rsquo;를 관철하기 위한 차원에서 이루어질 수 있다는 점을 염두에 두고 중국의 정치와 외교 등을 이해해야겠다는 생각이 들었다.\r\n\r\n문제는 3연임을 이루면서 공고한 친정 체제를 구축한 시진핑과 그의 지도하에 중국을 움직일 공산당의 행보가 안보와 경제 등 제반 영역에서 우리에게 지대한 영향을 미치리라는 점이다. 과연 이러한 영향에 대해 한국 정부는 제대로 준비가 되어 있는지 묻고 싶다. 시진핑 3기 중국에 대한 정부의 정책 방향, 그리고 안보와 경제 등과 관련된 중국의 향후 행보가 시민 삶에 미칠 영향과 그 대안을 다루는 후속 기사도 기대해본다. 어려운 주제를 쉽게 정리한 이번 기사는 유용한 참고자료가 될 것 같다.","date":"2022-11-11T13:49:38.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48986"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"카메라로 담은 한국계 정치인 ‘초선’ 분투기","partialText":"전후석 감독이 10월26일 〈시사IN〉과 인터뷰하고 있다. ⓒ김흥구\r\n\r\n\r\n\r\n영화의 시작, 누군가 호통 치듯 말한다. 옛날 신문을 손에 들고 쩌렁쩌렁 말을 이어가다가 울컥하는 남자. &ldquo;3만명의 재미 한인이 평화행진을 했어. 미국에서 가장 큰 규모의 행진이었지. 빌어먹을 영어 한마디 못하는 너희 부모님들이 말이지. 너희들이 그들을 대변한 거야. 나는 그 순간 다시 태어났다. 그때 재미 한인이 되었다.&rdquo; 그가 손에 쥔 신문에는 1992년 로스앤젤레스(LA) 폭동 당시의 기사가 실려 있었다. 4월29일 벌어져 재미 한인 사이에서는 &lsquo;사이구(4&middot;29)&rsquo;로 불린다. 17년 전, 당시 대학생이던 전후석 감독은 캠코더로 이 장면을 촬영했다. 〈초선〉의 처음과 끝에 등장하는 재미 한인 언론인&nbsp;이경원 선생이다.\r\n\r\n2020년, 연방 하원의원 선거에 한국계 미국인 5명이 출마했다. 미국 정치 역사상 최대 인원이었다. 재선에 도전한 앤디 김(뉴저지 3지구)을 비롯해 메릴린 스트릭랜드(워싱턴 10지구), 영 김(캘리포니아 40지구), 미셸 박 스틸(캘리포니아 45지구)은 당선이 유력하거나 최소한 가능성이 있었다. 또 한 명, LA 한인타운이 포함된 캘리포니아 34지구에 출마한 데이비드 김 후보가 있다. 〈초선〉은 이들이 어떤 환경에서 성장했으며 왜 미국 정치에 뛰어들었는지 좇는다.\r\n\r\n한국 개봉을 앞두고 서울을 찾은 〈초선〉의 전후석 감독을 만났다. 영화를 잘 보았다고 말을 건네자 인사치레가 아닌지 의심하는 눈치였다. 30개 넘는 미국 도시에서 45회 상영회를 하며 많은 후기를 접했지만 한국에서의 개봉은 또 느낌이 다르다. 그 스스로도 재미 한인이다. 미국에서 태어나 세 살 때 한국에 와서 청소년기를 보낸 뒤 다시 미국으로 건너가 영화와 법을 공부했다. 변호사 시절 휴가차 방문한 쿠바에서 우연히 만난 한인을 통해 쿠바 혁명의 주역이던 헤로니모 임의 일대기를 알게 되었고, 그걸 인연으로 2019년 다큐멘터리 〈헤로니모〉를 만들었다.\r\n\r\n한인 디아스포라에 대한 그의 관심은 계속되었다. 2년 반 전, 존 볼턴 전 미국 국가안보보좌관의 책을 읽었다. &ldquo;한반도 평화 프로세스가 결렬됐던 이유가 트럼프, 폼페이오, 볼턴의 충동적 결정 때문이라는 걸 알게 됐다. 한 나라의 국운, 혹은 평화 체제가 미국 정치인 몇 명에게 좌지우지되는 것을 보며 만약 저 자리를 재미 한인이 차지했다면 어땠을까 생각했다. 한반도 평화에 좀 더 우호적인 방향으로 결정하지 않았을까?&rdquo; 그러던 차에 5명의 출마 소식을 접했다.\r\n\r\n\r\n\r\n〈초선〉의 주인공인 변호사 출신 정치 신인 데이비드 김 후보. ⓒ커넥트픽쳐스 제공\r\n\r\n\r\n\r\n유일하게 낙선한 변호사 출신 신인\r\n\r\n영화는 처음 생각한 방향과 조금 달라졌다. 정치를 넘어 재미 한인의 정체성에 관한 포괄적인 이야기를 담게 되었다. &lsquo;사이구&rsquo;의 중요성이 강조된 맥락도 그 때문이다. 재미 한인 사회는 사이구 이전과 이후로 나뉜다. 상점 주인 두순자가 흑인을 절도범으로 오인해 총격한 사건을 계기로 인종 갈등이 폭발했다. 미국 현대사의 가장 난폭한 시민 폭동으로 기억되는 사건 앞에서 경찰은 한 공동체를 철저히 외면했다. 한인 사회의 이민 1세대와 그 자녀들이 목숨을 걸고 싸웠다. 그들을 대변할 정치인은 아무도 없었다. &ldquo;그전까지 이민자였다면 이 사건 이후로 미국 내 소수민족이 되었다. 현지화되는 경험이라고 할 수 있다. 이방인 위치에서 돈을 벌고 잘살면 끝나는 게 아니라 거기에 흡수되어 다민족과 살아갈 수밖에 없는 숙명이라는 것을 깨닫는 순간이었다.&rdquo;\r\n\r\n영화 속 다섯 명은 재미 한인이라는 공통점이 있지만 배경이 조금씩 다르다. 주 7일 일해야 했던 전형적인 이민 1세대도 있고 미군 아버지와 한인 어머니 사이에서 환영받지 못한 존재로 태어난 경험을 가진 이도 있다. 소속 정당과 이념이 다르지만 이들은 공통적으로 재미 한인을 대표해야 한다고 말한다. 한때 한국계가 아니라 그저 미국인으로 불리고 싶었던 이들은 왜 공동체를 대변하려고 할까. 전후석 감독은 원하건 원치 않건 재미 한인이 인종적 소수자이기 때문이라고 답했다. &ldquo;우리의 대변자를 양성하려는 무의식적, 혹은 의식적 움직임이 있다. LA 폭동 당시 대변자가 한 명도 없었기 때문에 큰 피해를 입었다고 생각하듯, 아시아계 혐오범죄에 맞닥뜨린 지금 우리를 대변할 수 있는 아시아계 정치인들이 얼마나 있을지 계속해서 생각하게 된다.&rdquo;\r\n\r\n정체성 정치에 관한 이야기이기도 하다. 특히 정치인이라면 인종 공동체를 벗어나 활동하기가 쉽지 않다. &ldquo;실제로 정치인이 되기 위해서는 인종적 베이스가 필요하고 똑똑한 정치인은 그걸 잘 이용할 수 있는 현명함도 가지고 있다. 그게 너무 지나치면 그들만의 고립주의나 부족주의로 빠질 위험이 있지만, 힘의 균형이 워낙 비대칭적인 상황이기 때문에 불가피한 면이 있다.&rdquo;\r\n\r\n〈초선〉의 실질적인 주인공은 당시 선거에서 유일하게 낙선한 변호사 출신의 정치 신인 데이비드 김이다. 그가 텅 빈 유세장에서 자신을 소개한다. 나머지 넷과도 다른, &lsquo;전에 없던&rsquo; 인물이다. 세계에서 가장 많은 한인이 집약해 살고 있는 LA 한인타운이 속한 지역구인데 한인들은 그를 모른다. 선거자금이 부족해서 전단을 직접 뿌린다. 모두들 그가 무모하다고 말한다. 정작 본인은 &lsquo;풀뿌리 운동&rsquo;이라며 확신에 차 있다. 이민자에게 새로운 아메리칸드림이 필요하다는 그는 기본소득과 전 국민 건강보험제도, 이민제도 개혁을 말한다.\r\n\r\n한 가지 더 흥미로운 점은 부모와의 관계다. 한국에서 건너와 정착한 그의 부모는 어릴 때부터 자식의 길을 변호사, 의사로 정해놓았다. 아들은 민주당 후보인데 부모는 공화당 지지자다. 트럼프 대통령의 당선 소식을 듣고 아버지는 &lsquo;할렐루야&rsquo;, 데이비드 김은 &lsquo;젠장&rsquo;이라 반응한다. 개신교 목사이기도 한 아버지는 성소수자인 데이비드 김에게 심한 말로 모욕을 준다. 부모에게 항상 자신을 증명해야 했던 그는 여전히 굴레 속에 있다. 영화를 본 재미 한인들은 부모의 높은 기대와 실망, 교육열 같은 단어를 공통적으로 떠올렸다.\r\n\r\n선거 당일, 그의 부모가 &lsquo;깜짝&rsquo; 등장해 &lsquo;할리우드 엔딩&rsquo;을 기대하게 했지만 예상을 비켜간다. 당시 전후석 감독이 실망감 때문에 카메라를 내려놓았을 정도다. 그는 데이비드 김이 다양한 갈등 구조를 내포한 스토리텔러라고 했다. &ldquo;세대 갈등을 비롯해 진보적인 아들과 보수적인 아버지 간 이념 갈등이 표출된다. 데이비드 김의 파트너인 흑인 남자친구를 통해 인종적 갈등의 불씨도 드러난다. 성소수자, 종교적 갈등이 함축되어 있다. 한 캐릭터 안에 불편한 여러 지점이 다 내포되어 있다.&rdquo;\r\n\r\n그를 촬영하는 동안 감독은 괴리감을 느꼈다. 데이비드 김을 비롯해 그를 돕는 자원봉사자들은 그가 질 거라고 생각하지 않았다. &ldquo;외부에서는 그가 누구인지도 모르고 심지어 선거에 나간 줄도 몰랐다. 터무니없이 지지 않을까 생각했다. 그런데 근소한 차이(6%포인트)로 패배했다. 허풍 떠는 것이 아니었구나. 조금만 도와줬으면 됐을 수 있겠구나 하는 아쉬움이 많이 남았다.&rdquo; 상대 후보가 그보다 15배 넘게 선거비용을 들였지만 자원봉사자는 데이비드 김 쪽이 압도적으로 많았다. 그는 오는 11월 치르는 중간선거에 또다시 출마했다. 전 감독은 이번 선거를 주시하고, 또 기대한다. 그때와 달리 이번에는 데이비드 김이 한인 사회의 전폭적 지지를 받고 있기 때문이다.\r\n\r\n\r\n\r\n왼쪽부터 공화당 미셸 박 스틸 의원과 영 김 의원.ⓒ커넥트픽쳐스 제공\r\n\r\n\r\n\r\n한국인도 아니고 미국인도 아닌\r\n\r\n영화에서 공화당 소속 미셸 의원은 극우든 극좌든 재미 한인 정치인이 늘어나야 한다고 말한다. 정치란 무엇인지 생각하게 하는 말이다. 인종이 신념에 우선할까? 민주당 지지자인데 한인이라고 해서 공화당 후보를 뽑아야 하나? 전후석 감독은 어려운 질문이라고 말했다. &ldquo;미국에서도 어떤 커뮤니티에서 상영하느냐에 따라 후보자들에 대한 호불호가 극명하게 갈렸다. 보수적인 남부 지역에서는 데이비드 김이 갖고 있는 성정체성 때문에 성경적 믿음을 토대로 함부로 재단하는 분이 많았다. 남부를 제외한 대부분은 그를 지지했다. 평생 공화당원이고 교회를 다녔지만 영화를 본 뒤 그를 지지하게 됐다는 이들도 있다.&rdquo;\r\n\r\n촬영 당시 가장 인상적인 장면은 메릴린 스트릭랜드가 한복을 입고 나왔을 때다. 아버지는 흑인 미군이고 어머니는 한국인이다. 일반적으로 우리가 생각하는 흑인의 외모에 가깝다. 태어날 당시 외가에서조차 그를 반기지 않는 분위기였다. 그는 세계에 재미 한인은 이렇게 생겼다는 걸 보여주고 싶다고 말했다. &ldquo;한인을 축소된 개념으로 보지 말라는 선포라고 느껴졌다. 그의 등장으로 한인이라는 정체성의 스펙트럼도 훨씬 넓어졌다.&rdquo; 당선 이후 국회에서 영 김, 미셸 박 스틸 의원이 선서하던 순간도 인상적이었다. &ldquo;그들의 세계관에 동의하느냐 아니냐를 떠나서 오묘한 카타르시스를 느꼈다. 보수적인 백인 남성들 사이에 가시적으로, 아시아인 여성 두 명이 대표성을 가지고 서 있는 게 멋있게 느껴졌다.&rdquo;\r\n\r\n전후석 감독 개인도 정체성에 관한 고민이 있었다. 미국에서 태어났지만 청소년기를 한국에서 보냈고 이중국적자라서 하나를 선택해야 했다. 고1이 끝날 무렵 아버지가 물었다. &ldquo;한국에서 살래, 미국 가서 살래?&rdquo; 국적을 결정한다는 무게감을 잘 이해하지 못하는 열여섯 살에게 선택권이 주어졌다. 영화 〈죽은 시인의 사회〉를 보고 &lsquo;카르페 디엠&rsquo;의 메시지를 미국에서 더 잘 실현할 수 있을 것 같다는 &lsquo;나이브&rsquo;한 생각에 미국을 선택했다.\r\n\r\n출국하기 얼마 전 &lsquo;유승준 사건&rsquo;이 터졌다. &lsquo;미필&rsquo;이라 앞으로 정당성을 가진 한국 남성으로 살아갈 수 없겠다는 판단이 들어 최대한 &lsquo;미국인&rsquo;이 되어야겠다고 마음먹었다. 정체성 문제에 봉착한 것. &lsquo;한반도 밖에 사는 한인으로서 어떻게 살아야 하나&rsquo; 하는 물음을 가지고 있었다. 재미한인대학생총회에서 이경원 선생을 만난 뒤 재미 한인의 정체성을 깨달았다. 그는 살인범 누명을 쓴 재미 한인 사건을 특종 보도해 무죄를 이끌어내는 등 재미 한인의 권익 문제를 알리는 데 힘쓴 언론인이다. 그와의 만남이 전 감독에게는 종교적인 체험과 같았다. &ldquo;재미 한인이라는 정체성을 만드는 데 내가 이바지할 수 있겠다는 깨달음을 얻었다. 한국인도 아니고 미국인도 아닌 &lsquo;코리안아메리칸&rsquo;이라는 소수민족으로서 말이다.&rdquo;\r\n\r\n〈초선〉의 제목과 줄거리만 들으면 재미 한인의 성공기를 기대하기 쉽다. 이야기는 좀 더 복잡하다. 국내 관객과의 만남을 앞둔 전후석 감독은 &ldquo;다름에도 불구하고 우리가 어떻게 공존할 수 있는지 물음을 던진 영화다. 한인 사회에 내포된 여러 갈등 구조가 한국에서도 유사하게 표출되고 있기 때문에 그걸 거울삼아 생각해보는 계기가 되면 좋겠다&rdquo;라고 말했다. 한국의 &lsquo;종전선언&rsquo;에 대해서 생각이 미묘하게 다른 네 의원은 지난해 아시안 혐오범죄 금지법을 &lsquo;함께&rsquo; 통과시켰다.","date":"2022-11-11T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48874"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 이태원 참사가 드러낸 공직자의 미숙함, 언제까지 견뎌야 하나요? [정치왜그래?]","partialText":"국가애도기간 종료와 함께 윤석열 대통령의 &lsquo;결단의 시간&rsquo;도 본격화됐습니다. 윤 대통령은 대선 후보 시절인 지난해 8월 당시 문재인 정부의 코로나 대책을 비판하면서 &ldquo;위기 상황에서 정부의 존재 의의가 있는 것인데 이 정부는 정부가 존재할 이유를 증명하지 못했다&rdquo;고 비판한 바 있습니다. 바로 그 &lsquo;정부의 존재 이유&rsquo;를 증명하는 것이 출범 6개월을 앞둔 윤석열 정부의 최대 과제입니다.&nbsp;\r\n\r\n이태원 참사 이후 윤석열 대통령은 국가애도기간 동안 여섯 번 조문했습니다. 대통령의 조문이 진심 어린 사과를 드러내는 행동이라는 시각도 있는 한편, 국가 재난의 책임자인 대통령이 제3자인 추모객처럼 비치고 있다는 지적도 있습니다. 윤 대통령은 &ldquo;재난 컨트롤타워는 대통령이 맞다&rdquo;라고 하면서도 &ldquo;막연하게 다 책임지라는 건 현대사회에서 있을 수 없는 일&rdquo;이라고 말하기도 했습니다. 악화하는 여론에도 불구하고 이상민 행안부 장관, 한덕수 국무총리 등은 자리를 지키는 모양새입니다. 참사 책임자에 대한 경질은 커녕, 그 당사자들이 수습책 마련을 진두지휘하고 있습니다.&nbsp;\r\n\r\n&lsquo;정치왜그래?&rsquo;의 두 패널, 백지원 전 국민의힘 선대본부 상근부대변인과 박성민 전 청와대 청년비서관이 이태원 참사에 대한 대통령의 사과와 공직자의 태도를 짚어봤습니다.","date":"2022-11-11T07:17:22.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49002"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"리버풀 팬들은 지금도 〈더 선〉을 보지 않는다","partialText":"1989년 4월15일 영국 셰필드에 있는 힐즈버러 축구장에서 밀려드는 인파로 사고가 발생했다. ⓒAP Photo\r\n\r\n\r\n\r\n앤드루 드바인은 스물두 살이었고, 우체국에서 일을 하면서 회계사가 되기 위해 노력하고 있었다. 낚시와 야외 활동을 좋아했다. 여자친구도 있었다. 가족들은 그가 당연히 가정을 꾸리고 아이를 갖길 원했을 것이라고 했다. 드바인은 늘 아이들을 잘 돌봤다. 휠체어에 묶인 몸이 되어서도 아이들과 잘 지냈다. 무엇보다도 축구를 좋아했다. 리버풀 팀의 열렬한 팬이었다.\r\n\r\n사건은 1989년 4월15일에 일어났다. 잉글랜드 셰필드 지역의 힐즈버러 스타디움에서 열린 축구협회(FA)컵 준결승에서 리버풀과 노팅엄 포레스트가 맞붙었다. 두 팀의 팬들이 섞여 말썽이 나지 않도록 입구가 분리되었는데, 2만5000명에 달하는 리버풀 팬들이 입장할 수 있는 입구는 한 군데뿐이었다. 경기 시작 시간이 임박했는데도 리버풀 쪽 입구에는 미처 입장하지 못한 팬들이 계속 몰려들었다. 한 명씩 입장하는 회전 출입문들을 통해서는 감당할 수 없었다. 경기 시작 시간을 늦춰야 한다는 현장 경찰의 제안은 무시되었다. 당시 경찰의 현장 책임자 데이비드 더큰필드 총경은 출구를 열기로 결정했다. 열린 출구를 통해서 수천 명의 팬들이 아무런 통제 없이 입석인 중앙관람석으로 몰려 들어갔다.\r\n\r\n경기가 시작되었을 때 이미 경기장과 관람석을 분리시키는 철망 바로 앞의 압력은 견디기 어려울 정도였다. 사람들은 철망과 서로의 몸에 짓눌렸다. 상황을 알지 못한 팬들은 꾸역꾸역 중앙관람석으로 밀려 들어갔다. 담당 경관이 상황이 매우 심각하다는 것을 깨닫고 경기장으로 달려 나갔다. 경기가 중단된 것은 경기 시작 후 6분도 되지 않아서였다.\r\n\r\n관객들은 철망의 틈새로 탈출하기도 하고, 사람들이 탈출할 수 있도록 철망을 뜯기도 했다. 테라스에 있던 사람들은 아래층의 사람들을 끌어올렸다. 부상자들을 돌보고 자발적으로 심폐소생술(CPR)을 실시했다. 광고판을 떼어내어 들것을 만들기도 했다. 경기장의 경찰 및 관리요원들은 이 대참사에 압도되어 있었다. 현장에 도착한 구급차는 총 42대였지만 정해진 프로토콜이 작동하지 않았다. 구급차들은 어떻게 해야 할지 모르는 채로 대기할 뿐이었다.\r\n\r\n그날 94명이 사망하고 766명이 부상을 입었다. 14세의 리 니콜은 병원으로 옮겨지고 사흘 뒤 사망했다. 사망자는 총 95명이 되었다. 사망자 중 38명이 20세 미만이었다. 96번째 사망자인 토니 블랜드는 스물두 살이 되는 1993년까지 식물인간 상태로 살았다. 블랜드의 가족은 생명 유지 장치를 떼어내기 위한 법정투쟁을 벌인 후에야 그를 보낼 수 있었다.\r\n\r\n앤드루 드바인의 가족은 당일 저녁, 병원으로 서둘러 오지 않으면 살아 있는 그를 만날 수 없을 것이라는 연락을 받았다. 심한 뇌손상을 입은 드바인은 기적적으로 살아남았다. 2019년 리버풀이 챔피언스리그에서 우승했을 때 팀은 무개차를 타고 도시를 순회하다가 그의 집 앞에 잠시 멈춰 그에게 우승컵을 보여주었다.\r\n\r\n여론은 처음부터 힐즈버러 희생자들 및 리버풀 팬들에 대해 호의적이지 않았다. 타블로이드 신문 〈더 선〉의 보도가 결정적이었다. 〈더 선〉은 &lsquo;진실(Truth)&rsquo;이라는 제목 아래, 이 사건이 술에 취한 리버풀 팬들 때문에 벌어진 것이라는 기사를 게재했다. 리버풀 팬들이 희생자들의 주머니를 털었고, 구조 활동을 하는 용감한 경찰들과 심지어 시신에게도 오줌을 누어댔으며, 성추행을 하고 인공호흡을 하려는 것을 방해했다는 것이다.\r\n\r\n\r\n\r\n4월13일 리버풀 팬들이 챔피언스리그 8강 축구 경기에 앞서 힐즈버러 참사 희생자들을 추모하고 있다. ⓒEPA\r\n\r\n\r\n\r\n&lsquo;불법적 살해&rsquo;라는 새로운 평결\r\n\r\n사건 조사를 위해 1989년 테일러 판사를 위원장으로 하는 조사위원회가 조직되었다. 테일러 위원회는 1990년 발표한 보고서에서 참사의 주된 원인을 경찰의 상황 통제 실패라고 밝혔다. 중앙의 입석 관람석으로 통하는 터널을 막지 않은 채로 출구를 연 것이 매우 중대한 실수라는 결론이었다. 사고의 원인으로 애초 지목된 팬들의 행동은 부차적 요소일 뿐, 경찰이 현장을 통제하지 못했다는 것을 합리화하기 위하여 팬들에게 책임을 전가했다고 결론지었다. 그럼에도 불구하고 리버풀 팬들에 대한 비난은 가라앉지 않았다. 책임자 더큰필드 총경은 건강을 이유로 은퇴했다. 수많은 죽음에 대해 책임을 지는 사람은 아무도 없었다.\r\n\r\n희생자의 가족과 생존자 그리고 리버풀 팬들은 &lsquo;힐즈버러 가족 지지 모임(the Hillsborough Family Support Group)&rsquo;을 중심으로 줄기차게 진실규명을 요구했다. 그 결과, 사건에 대하여 새로운 접근이 시작된 것은 20년 뒤인 2009년에 이르러서였다. 노동당 정부는 힐즈버러 독립 패널(Hillsborough Independent Panel)을 설립해 참사를 다시 조사하고 자료를 공개하기로 했다.\r\n\r\n2012년 발표된 힐즈버러 독립 패널 보고서는 이 참사에 대하여 팬들의 책임은 없으며 사건의 주된 원인이 경찰의 통제 실패라고 재차 결론을 내렸다. 더구나 사망자 중 41명은 좀 더 적절한 응급조치가 있었다면 살 수 있었을 것이라고 지적했다. 한편 증인진술서 중 상당수가 경찰에 대한 부정적 언급을 없애기 위해 수정되었고, 경찰 및 해당 지역의 보수당 의원이 사실이 아닌 정보를 〈더 선〉을 포함한 언론에 흘렸다고 밝혔다. 보고서는 또한 사건의 원인을 술에 취한 팬들의 잘못된 행동 탓으로 돌리려는 시도가 지속적으로 있었다고도 했다.\r\n\r\n2014년, 애초의 사고사라는 결론을 뒤집고 드디어 희생자 96명이 &lsquo;불법적으로 살해되었다(unlawfully killed)&rsquo;는 새로운 평결이 내려졌다. &lsquo;불법적 살해&rsquo; 평결은 법을 어긴 결과로 사망이 발생했는데 이를 정당화할 사유가 없는 경우 내려진다. 다시 말해, 참사는 단순 사고가 아니라 관할 경찰 및 구급대가 법을 어겼기 때문에 벌어졌다는 결론이다. 리버풀 팬들은 마침내 이 사건과 관련해 면책되었다. 다만 희생자들이 바라는 정의가 이루어진 것 같지는 않다. 참사에 직접 기여했거나 잘못된 소문을 퍼뜨린 경찰 등 관련자 중 개인적으로 처벌받은 사람은 없었다.\r\n\r\n앤드루 드바인은 2021년 7월에 사망했다. 향년 55세였다. 강한 압박을 받아 폐가 으스러지고 그로 인해 뇌에 산소가 공급되지 않아 발생한 치명적인 뇌손상이 아니었다면 때 이른 죽음 역시 없었을 것이다. 따라서 그의 죽음 역시 불법적 살해라는 평결이 내려졌다. 힐즈버러 참사로 인한 97번째 죽음이다. 리버풀 팀은 경기 시작 전 그의 죽음을 애도했다.\r\n\r\n힐즈버러 참사 이후 영국 축구장들의 안전기준은 매우 달라졌다. 경기장과 관중석 사이 철조망은 제거되고 입석은 사라져 전부 좌석제로 바뀌었다. 경기장뿐 아니라 군중이 모이는 곳에서는 경찰이 지나치다 싶을 정도로 인원수 및 흐름을 통제하는 것을 볼 수 있다. 리버풀 팬들은 그때 이후로 아직도 〈더 선〉을 보이콧한다.","date":"2022-11-11T07:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48904"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘통상적’ 기자회견에 기동대 100명 배치하고 노조원 체포한 경찰","partialText":"11월10일 오전 경기 수원시 조원동 경기도교육청 남부청사 현관 앞에서 전국학교비정규직노동조합(학비노조) 지부장을 경찰이 현행범으로 체포했다. 체포된 최진선 학비노조 경기지부장은 &lsquo;학교비정규직 파업 찬반투표 결과 발표 및 총파업 총력투쟁 선포 기자회견&rsquo;을 마치고 동료 노조원들과 함께 임태희 경기도교육감과의 면담을 신청하러 가는 중이었다.&nbsp;\r\n\r\n현장에 함께 있던 조합원들 증언에 따르면, 경찰 100여 명이 교육감 면담 신청에 나선 최씨를 포함한 조합원 3명을 한쪽 벽으로 밀어붙였다. 경찰이 여성 조합원을 밀치고 멱살을 잡고 등 과잉 대응하는 모습에 최 지부장이 크게 항의했고, 경찰은 공무집행 방해 혐의로 최 지부장을 체포&middot;연행했다. 이 과정에서 경찰 여러 명이 최 지부장을 넘어뜨린 후 바닥에 깔고 앉은 채 뒤로 손목을 꺾어 수갑을 채웠다.\r\n\r\n\r\n\r\n11월10일 오전 최진선 학교비정규직노동조합 경기지부장이 경기도교육청 남부청사 건물 앞에서 경찰들에게 체포되고 있다.전국학교비정규직노동조합 경기지부 제공\r\n\r\n\r\n\r\n현장에 함께 있었던 황병옥 학비노조 경기지부 조직국장은 &ldquo;집회도 아니고 기자회견을 하러 교육청 앞에 갔는데 평소와 다르게 경찰 100여 명이 먼저 와 있어서 의아했다. 기자회견과 교육감 면담 신청 모두 쟁의 기간 통상적으로 하던 합법적 노조 활동인데 경찰은 마치 강도범이나 중범죄자를 대하듯 폭력적이고 과하게 대응했다. 노조 활동 10년 중 기자회견에서 이런 식의 경찰 대응은 처음 본다&rdquo;라고 말했다.&nbsp;\r\n\r\n이날 기자회견에 참석한 노조원은 모두 15명 남짓이다. 모두 초중고 급식실 조리사 등 학교에서 비정규직으로 일하는 교육공무직 노동자들이었다. 이들은 최근 폐암으로 사망한 5명 학교 급식노동자 산재 해결 등 학교 비정규직 차별 철폐 등을 촉구하고&nbsp;이를 위한 총파업 계획을 알리는&nbsp;기자회견을 열었다. 비슷한 시각 경기도교육청뿐 아니라 전국 17개 시도교육청에서 동시다발 기자회견이 진행되었다. 학비노조 경기지부 관계자는 &ldquo;17개 교육청 중 14개 교육청이 기자회견 이후 노조와의 면담 일정을 확정한 상태였고 경기도도 일정을 조율하고 있던 중이었다. 무리하게 교육청 안으로 진입할 생각이 전혀 없었는데 경찰 측이 왜 그렇게 과하게 대응했는지 이해할 수 없다&rdquo;라고 말했다.&nbsp;\r\n\r\n\r\n\r\n경찰이 최진선 학비노조 경기지부장을 체포하기 전 열린 기자회견 모습. 전국학교비정규직노동조합 경기지부 제공\r\n\r\n\r\n\r\n최 지부장을 연행해간 수원중부경찰서 관계자는 &ldquo;전날 이들이 국회 앞에서 기자회견을 하고 나서 내부에 들어가 기습 시위를 하려고 했다는 이야기를 경기도교육청 직원으로부터 듣고 오늘 교육청에서도 혹여 물리적 충돌이 발생할까 봐 미리 기동대를 출동시켰다. 막는 과정에서 한 분이 기동대원 방패를 심하게 밀고 당기며 주먹으로 때리려는 행동을 취해서 체포했다&rdquo;라고 말했다. 경기도교육청 대변인실 관계자는 &ldquo;경찰과 노조 간 충돌이라 교육청이 어떠한 입장을 말하긴 곤란하다. 다만 이번 기자회견에 앞서 경기도교육청 측이 공식적으로 경찰에 인력 배치를 요청한 적은 없고 경찰이 자체적으로 판단해 대응한 것 같다&rdquo;라고 말했다.","date":"2022-11-10T17:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48956"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"미 북한전문가 존 메릴, “전술핵 재배치 한국 결정 사안 아냐···대북 특사 파견하라”","partialText":"10월18일 〈시사IN〉과 만난 존 메릴 전 미국 국무부 정보조사국(INR) 동북아실장. ⓒ정재민 제공\r\n\r\n\r\n\r\n지난 9월, 북한 최고인민회의가 핵 무력을 법제화했다. 김정은 국무위원장은 시정연설에서 &ldquo;핵보유국으로서의 우리 국가 지위는 불가역적이 됐다. 절대로 핵을 포기할 수 없다&rdquo;라고 선언했다. 그 후 워싱턴 외교가에는 미국의 비핵화 목표가 사실상 물거품이 된 게 아니냐는 관측이 무성하다. 이런 가운데 북한이 올해 들어 전술핵 훈련은 물론 단거리&middot;중거리 탄도미사일까지 잇따라 시험 발사했다. 그러자 최근 한국 내에는 전술핵을 재배치해야 한다는 주장까지 일고 있다.\r\n\r\n하지만 미국의 대표적 지한파 인사인 존 메릴 전 미국 국무부 정보조사국(INR) 동북아실장은 이에 대해 부정적이다. 전술핵 재배치는 북한의 선제공격을 불러올 수 있고, 한반도 비핵화 선언 폐기는 한&middot;미 동맹 약화는 물론 일본의 핵무장을 촉진할 수 있다는 것이다. 그는 북핵 문제의 해법과 관련해 &ldquo;비핵화를 목표로 삼되 북한의 핵무기와 미사일 능력을 제한하는 데 초점을 둔 군축회담이 가장 현실적 해법&rdquo;이라고 주장했다. 그를 만나 전술핵 재배치 문제와 북핵 해법에 관해 들어보았다.\r\n\r\n최근 북한이 단거리&middot;중거리 탄도미사일 도발을 계속했다. 한국 내에는 전술핵을 도입해야 한다는 소리가 높은데.\r\n\r\n전술핵 재배치 문제가 마치 한국이 단독으로 결정할 수 있는 사안인 것처럼 들리지만 절대 그렇지 않다. 미국이 크나큰 발언권을 갖게 될 것이다. 1960년대 후반 당시 주한 미군에 배치된 전술핵무기와 그에 따른 지휘 및 통제 문제로 상당히 혼란스러웠던 상황을 아직도 생생히 기억한다. 주한 미군이 보유하던 전술핵은 1991년 가을 조지 H. W. 대통령의 결정에 따라 모두 철수됐다. 또 그해 12월31일 남북한은 &lsquo;한반도 비핵화 공동선언&rsquo;을 채택했다. 만일 전술핵이 다시 도입된다면 북한의 강력한 반응을 촉발할 것이다. 북한이 선제공격으로 맞받아칠 수 있다. 북한이 러시아와 중국에 &lsquo;북한에 핵무기를 배치해달라&rsquo;고 요청할 수도 있다.\r\n\r\n&lsquo;한반도 비핵화 공동선언&rsquo;에도 불구하고 북한은 지속적으로 핵무기를 개발&middot;실험해왔다. 이런 상황에서 이런 선언이 무슨 소용이 있나?\r\n\r\n아마도 한국인들 대부분이 그렇게 느낄 것이다. 북한의 핵무기 능력에 대해선 더 이상 &lsquo;사실상&rsquo;이란 표현이 무의미하다. 오늘날 북한은 완전한 핵무기 국가다. 전문가들 대다수는 북한이 약 100개의 핵무기를 보유했을 것으로 추정한다. 그럼에도 1991년 &lsquo;한반도 비핵화 공동선언&rsquo;이 무용지물이 됐다며 호들갑을 떠는 것은 실수다. 오히려 어떤 형태로든 당시 공동선언문을 되살리기 위해 노력해야 한다.\r\n\r\n최근 한국의 여당 대표(정진석 국민의힘 비상대책위원장)는 북한이 7차 핵실험을 강행하면 &lsquo;한반도 비핵화 공동선언&rsquo;을 폐기해야 한다고 주장했는데.\r\n\r\n북한이 실제로 핵실험을 강행하고, 한국이 &lsquo;한반도 비핵화 공동선언&rsquo;을 공개적으로 폐기한다면 감정적으론 만족감을 얻을 수도 있을 것이다. 하지만 그렇게 해서 무슨 유익이 있겠나? 한국이 비핵화 선언을 폐기한 뒤 자체적으로 핵무기 계획을 가동할 준비가 안 돼 있는 상황에서 폐기 선언은 나쁜 구상이라고 본다. 폐기 선언이 한&middot;미 동맹에 어떤 영향을 미칠지, 이후 한국이 얼마나 신속히 자체 방어 능력을 갖출 수 있을지, 중국과 일본에는 어떤 영향을 줄지 한국 정부는 잘 판단해야 한다. 불행히도 일본은 한국보다 훨씬 더 빨리 &lsquo;핵무장&rsquo;을 할 수 있고, 핵폭탄 제조 원료도 확보하고 있다. 비핵화 선언 폐기로 일본의 핵무장을 재촉한다면 그게 똑똑한 짓일까?\r\n\r\n한국도 당연히 핵무장에 버금가는 상응한 준비를 해야 한다는 주장이 있는데.\r\n\r\n북한이 핵무기를 포기할 것 같지는 않다. 북한은 핵문제의 &lsquo;근본적 뿌리&rsquo;를 미국의 줄기찬 대북 적대시 정책이라고 주장한다. 문제 해결을 위해선 미국이 이걸 먼저 제거해야 한다는 것이다. 또한 북한 입장에서 보면, 핵무기는 상당한 군사적 균형자 구실을 한다. 북한의 군사 기술은 노후화돼 있어서 핵무기 없이는 훨씬 경제력이 크고 성장잠재력이 많은 한국과 지속적인 군사 경쟁을 할 수 없다. 북한도 이런 사실을 잘 안다. 만일 한국이 북한처럼 핵무장으로 나아갈 경우 한국의 국제적 이미지에 타격을 줄 것이다. 한국의 핵무장화에 따른 지역 내, 나아가 범세계적 핵 비확산 노력에 대한 부정적 파급효과 때문이다.\r\n\r\n\r\n\r\n9월25일부터 10월9일까지 이어진 북한 인민군 훈련 모습. ⓒ평양 조선중앙통신\r\n\r\n\r\n\r\n지난 9월 김정은 국무위원장은 북한의 핵 정책이 바뀌려면 한반도의 정치적&middot;군사적 상황이 바뀌어야 한다며 절대로 먼저 핵을 포기하지 않겠다고 선언했다.\r\n\r\n김 위원장의 관점에서 보면, 그가 한 말은 맞다. 북한을 비핵화 협상 테이블로 다시 끌어내려면 미국이 어느 정도 신축성을 보여야 한다. 협상에서 강자는 약자에게 그런 신축성을 보일 책임이 있다. 북한 최고인민회의가 핵 무력을 법제화한 것은 기존 사실, 즉 북한이 핵 국가라는 사실을 천명한 것이다. 북한은 지금껏 핵 개발을 위해 엄청난 자원을 투입했고, 그런 노력의 결과 지금 완전한 핵무기 국가라는 것을 공표했다. 나는 2010년 북한 영변 핵단지를 직접 목격했고, 이후 국무부 소속으로 두 번 더 북한을 방문한 적이 있다. 북한의 핵 능력은 실존한다.\r\n\r\n지난 8월 윤석열 한국 대통령이 제안한 &lsquo;담대한 구상&rsquo;은 어떻게 평가하나?\r\n\r\n구상은 좋은데 이런 제안을 공개적으로 내놓는 바람에 호사가들의 비난거리가 됐다는 게 문제다. 이런 제안이 성공하려면 비밀 회담이 필요하다. 그렇게 해야 진전을 볼 수 있다. 또한 점진적으로 시행할 필요가 있다. 적어도 북한 문제를 다뤄본 내 경험에 따르면 그렇다.\r\n\r\n\r\n\r\n2018년 5월 김정은 북한 국무위원장을 만난 마이크 폼페이오 당시 미국 국무장관. ⓒ평양 조선중앙통신\r\n\r\n\r\n\r\n북한에 특사라도 보내란 말인가?\r\n\r\n그렇다. 국가정보원장이나 국가안보실장처럼 최고위직 인물을 보내면 어떨까? 물론 그 과정에서 미국과 정보를 공유해야 한다. 과거 남북이 교착상태에 빠졌을 때 돌파구를 마련하기 위해 이런 방법을 써왔고, 앞으로도 그래야 한다. 트럼프 행정부 때도 2018년 북&middot;미 정상회담 교섭을 마이크 폼페이오 당시 미국 국무장관이 하지 않았나.\r\n\r\n북한은 &lsquo;담대한 구상&rsquo;을 이명박 정부의 &lsquo;비핵&middot;개방 3000&rsquo; 재판이라며 일축했는데.\r\n\r\n&lsquo;담대한 구상&rsquo;은 상당히 포괄적이고, 일부 내용은 좋다. 두 가지 점을 지적하고 싶다. 우선 펌프질을 하려면 준비가 필요하다. 그런데 이런 점이 한국 측에 엿보이지 않는다. 대북 구상과 관련해 한국 측은 처음부터 항상 크게 가고 싶어 하는 듯하다. 하지만 그렇게는 일이 풀리지 않을 것이다. 그다음은 신뢰 회복이다. 큰 합의를 얻으려면 아무리 작은 것이라도 우선 남북한이 상호 신뢰를 쌓는 작업부터 해야 한다. 미국도 이걸 제대로 인식한 적이 없는 것 같다. 지금은 미국 정부 고위 관리들이 북한에 초점을 두는 것 같지도 않다. 아마도 북&middot;미 협상이 재개되려면 바이든 행정부가 나갈 때까지 기다려야 할지 모른다. 바이든 행정부가 지난해 &lsquo;조준된, 실용적 접근책(calibrated, practical approach)&rsquo;이란 대북 노선을 내놓았지만 실체를 알 수 없고, 성과도 아직 없다.\r\n\r\n김정은 국무위원장은 2019년 하노이 북&middot;미 정상회담이 결렬된 뒤 비핵화 협상을 사실상 포기하고 핵무장을 더욱 강화하기로 나선 것 같다.\r\n\r\n김 위원장과 서명할 준비가 돼 있는 협상안이 없었으면 당시 트럼프 대통령은 하노이에 가지 말았어야 했다. 내가 알기로 당시 회담은 대북 제재 완화 문제로 인해 실패했다. 당시 미국은 대북 제재 완화와 관련해 북한에 고깃덩어리를 주는 대신 &lsquo;고기 맛&rsquo;만 보여주려 했다.\r\n\r\n북한은 비핵화 방법과 관련해 단계적인, &lsquo;행동 대 행동&rsquo; 방식을 선호해왔다. 하지만 이마저 김 위원장이 핵 협상 무용론을 선언해 불투명한데.\r\n\r\n어떻게든 북한을 비핵화 협상 테이블로 끌어내야 한다. 대안이 없지 않나? 안 그러면 남북한 무기 경쟁이 촉발되고, 결국 전쟁까지 가지 말라는 보장이 있나? 북한이 내세운 단계적 비핵화 방안이 나쁜 이유를 알지 못한다. 북&middot;미 양측이 서로에 대한 불신의 수준을 감안할 때 비핵화 협상에서 성과를 얻으려면 아마도 그게 유일한 접근책일 것이다.\r\n\r\n북한 핵 문제가 불거진 지 30년이 지났다. 비핵화 협상 실패의 원인을 뭐라고 보나?\r\n\r\n일부는 북한 측이고, 일부는 미국 측 책임이다. 사람들이 자주 잊어버리는 사실이 하나 있다. 과거 한국에 수백 개의 전술핵무기를 배치해서 핵 문제를 야기한 장본인이 미국이라는 사실이다. 북핵 문제를 푸는 건 매우 힘겨운 작업이다. 하지만 당사국들이 핵 문제를 풀려는 결의를 계속 다지는 게 중요하다. 그게 아니라면 최소한 북한이 보유한 핵무기를 안정적으로 관리하는 방안을 강구해야 한다.\r\n\r\n리처드 하스 전 미국외교협회(CFR) 회장이 최근 기고문에서 미국이 완전한 비핵화 목표를 달성하기에 앞서 대북 제재 완화를 대가로 북한 핵무기와 미사일을 제한하는 군축 제안을 고려할 것을 주장했는데 어떻게 보나?\r\n\r\n그의 견해에 동의한다. 현 단계에서 북한의 핵 위협을 봉쇄할 수 있는 유일한 방법은 미국이 현실을 직시하고 북한의 핵 프로그램을 제한해 한반도를 더욱 안정시키기 위한 군축회담을 개최하도록 노력하는 것이다. 미국도 어느 시점에선 북한이 핵무기 국가라는 현실을 직면하지 않으면 안 될 것이다. 나아가 미국은 북핵 문제를 상시적으로 전담하는 특사를 둬서 군축 방안을 강구하고, 그 과정에서 한국 및 일본 등과 긴밀히 협력해야 한다.","date":"2022-11-10T17:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48849"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"대통령의 ‘주사파’ 발언에 국가보안법을 다시 생각한다","partialText":"9월15일 서울 종로구 헌법재판소 대심판정에서 국가보안법 제7조 제1항&middot;5항 등에 관한 헌법소원&middot;위헌법률심판 제청 사건 공개변론이 열렸다. ⓒ공동취재\r\n\r\n\r\n\r\n지난 9월15일 헌법재판소(헌재)에서 국가보안법 제7조 제1항 및 5항 위헌법률심판 제청 사건의 공개변론이 열렸다. 국가보안법 위반 사건에 대해 재판을 하던 판사들이 이 조항들을 적용해서 재판하는 것이 헌법에 위반되는 면이 있는 것 같다고 결정해, 헌재에 판단을 구한 것이다. 현재 국가보안법으로 처벌되는 사람은 정말 심각한 사람이 아니냐고 묻는 이들이 있을 텐데, 답하자면 그렇지 않다.\r\n\r\n우선 국가보안법 제7조 제1항, 5항은 판사들이 법 적용이 어렵다고 헌재에 물어볼 만큼, 처벌되는 것과 그렇지 않은 것의 기준이 분명하지 않다. 제7조 1항은 흔히 &lsquo;이적 동조&rsquo;라고 불리는, 박수를 치거나 노래를 부르는 것도 처벌하는 경우가 있고, 제7조 5항은 &lsquo;이적표현물 소지&rsquo;를 포함하는, 책이나 자료를 갖고 있는 것만으로도 처벌하는 조항이다. 심지어 삭제한 이메일을 복구해 처벌하기도 해서 대표적으로 국제인권조약기구에서 폐지를 권고받고 있는 조항이다. 법 자체가 심각한 것이지 처벌받는 사람이 심각한 사람은 아니라는 것이다.\r\n\r\n또한 내가 현재 변론하고 있는 사람만 봐도 그렇다. 역사 동아리 회장을 했던 대학생이 군대를 갔는데, 동아리 회장일 때 썼던 글을 문제 삼아 국가보안법 위반으로 기소했다. 재판은 아직도 진행 중이다. 그 외에도 대북사업을 하던 사람, 노동조합 조합원 모두 제7조 1항, 5항 &lsquo;표현&rsquo;의 일부가 문제되어 기소된 것이다. 그들의 어떤 &lsquo;행위&rsquo;가 문제 된 것은 아니다.\r\n\r\n헌재는 최근 공직선거법상의 선거운동 제한과 관련해 &lsquo;자유를 원칙으로, 금지를 예외로&rsquo; 원칙을 천명했다. 공직선거법의 궁극적인 목적이 국민의 의사가 잘 전달되어 민주정치의 발전에 기여함을 목적으로 하기 때문에 선거운동에 대한 과도한 제한이 표현의 자유를 침해한다는 것이다. 헌법재판 역사에서 또 하나의 분기점으로 남을 표현의 자유 적극 보장 원칙이다. 이 원칙에서 국가보안법 7조만 예외로 남을 이유는 없다. 이례적으로 공개변론을 열기도 한 만큼 헌법적 원칙에 맞게 판단되기를 기대한다.\r\n\r\n이분법에 순종하지 않는 모든 사람을 처벌\r\n\r\n최근 대통령이 국가보안법을 폐지해야 할 또 하나의 근거를 보태기도 했다. 2022년 &lsquo;자유&rsquo;가 강물처럼 흘러넘치는 시대에 때 아닌 &lsquo;종북 주사파 배제&rsquo;를 외쳤다. 윤석열 대통령은 이분법을 좋아하는 듯하다. 전 정부 인사와 그 외의 사람, 종북 주사파와 아닌 사람, 자유주의와 반자유주의&hellip;. 대통령이 만들어내는 이런 이분법이 국가보안법을 다시 생각하게 한다. 세상에는 흑백으로 나눌 수 없는 다양한 견해와 의견이 있음에도, 흑백 이분법에 순종하지 않는 모든 사람이 감시와 처벌의 대상이 되는 것이 국가보안법이기 때문이다.","date":"2022-11-10T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48843"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘여성’ 운전자 말고 ‘그냥’ 운전자를 위해","partialText":"ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&ldquo;내가 클랙슨을 울려도 될까요?&rdquo; &lsquo;언니차프로젝트&rsquo; 이연지 기획자(37)에게 여성 운전자들은 종종 이런 질문을 한다. 주행 경력이 오래된 운전자라도 클랙슨 앞에선 머뭇거려진다고 했다. 망설이는 이유를 물으면 대개 여성들은 이렇게 답했다. &ldquo;화난 것처럼 보이면 안 될 것 같아서요.&rdquo;\r\n\r\n2020년 시작된 &lsquo;언니차프로젝트(이하 언니차)&rsquo;는 여성 운전자들을 대상으로 자동차 경정비 실습과 안전운전 교육을 한다. SNS 계정으로는 도로교통법의 상세 내용이나 접촉사고 시 대처법, 계절에 따른 차량 체크 사항 등도 공유한다.\r\n\r\n&lsquo;내 차&rsquo;에 대해 알고 싶어 하는 여성 운전자들은 많았다. 오빠나 아빠에게 묻지 않고 스스로 문제를 해결하고 싶어서 &lsquo;언니차&rsquo;를 찾았다고 했다. 워크숍이 열리면 10분 만에 참가 모집이 마감되길 수차례. 지방에서 몇 시간을 달려온 수강생도 있었고 운전 경력 20년이 넘은 50~60대 수강생도 있었다.\r\n\r\n&ldquo;타이어 교체 시기부터 언제, 어떻게 클랙슨을 눌러야 할지, 차폭을 익힐 수 있는 방법은 뭔지, 정비소에서 능숙하게 행동하려면 어떡해야 하는지 등 질문이 다양해요. 이런 질문을 들으면, &lsquo;왜 이걸 모르지?&rsquo; 하는 생각보다는 &lsquo;아, 이런 걸 묻고 같이 얘기 나눌 사람이 참 없었구나&rsquo; 하는 생각이 들어요.&rdquo;\r\n\r\n잊을 수 없는 수강생 중에는 운전하는 게 참 즐겁다고 했던 50대 운전자도 있다. &ldquo;누구에게 의지하지 않고 언제, 어디로 갈지 선택할 수 있다는 게 너무나 자유롭고 보람차다&rdquo;라던 말이 이씨의 마음속에 오래 남았다. 하지만 이씨는 &lsquo;이동할 수 있는 자유&rsquo;라는 말 앞에 &lsquo;안전하게&rsquo; &lsquo;존중받으며&rsquo;라는 단어가 있어야 한다고 생각했다. 그가 여성 운전자의 경험에 주목한 이유다. &ldquo;자동차 커뮤니티에 들어가도 여성 운전자를 비하하는 글들을 쉽게 볼 수 있어요. &lsquo;김 여사가 그렇지&rsquo; &lsquo;여자가 뭘 알겠어&rsquo; 같은 말들이 아직도 게시판에 올라옵니다. 여성 운전자들은 그곳을 떠나거나, 남아 있어도 여성인 걸 숨기는 경우가 많아요.&rdquo;\r\n\r\n&lsquo;정보의 빈곤&rsquo;은 안전의 문제, 도로 위 차별의 문제와도 연결됐다. &ldquo;도로 위는 특수한 규칙이 적용되는 곳이에요. 이때의 규칙은 &lsquo;도로교통법&rsquo;에 없는 운전자들의 눈치나 관습, 비언어적인 질서도 포함하고요. 여성들은 남성을 중심으로 전수된 그런 무형의 지식들을 학습할 수 있는 기회가 상대적으로 부족했던 셈이에요.&rdquo; 그의 목표는 정보와 지식을 더 평등하게 나누는 것이다. &lsquo;여성&rsquo; 운전자가 &lsquo;그냥&rsquo; 운전자가 되길 바라기 때문이다.\r\n\r\n그에게 여성 운전자들을 위한 한 가지 팁을 달라고 부탁했다. 날이 추워지니 냉각수 레벨과 타이어 공기압을 잘 확인하라는 답이 돌아왔다. 자세한 내용이 궁금하다면? 친절한 &lsquo;언니&rsquo;는 트위터와 인스타그램(@unniecar)에서 만날 수 있다.","date":"2022-11-10T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48835"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"아카시시 압사 사고 취재기자가 꼽은 이태원 참사와 공통점 [특별기고]","partialText":"10월31일 일본 도쿄 시부야에 핼러윈을 즐기려는 인파가 몰린 가운데 경찰이 투입돼 일부 지역을 통제하고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n이태원 참사로 희생된 일본인은 홋카이도 네무로시 출신 도미카와 메이 씨(26)와 사이타마현 출신 고즈치 안 씨(18) 두 명이다. 둘 다 한국이 좋아서 한국어를 배우기 위해 유학하고 있었다. 참사 3시간 전에도 비빔밥이 맛있었다는 문자를 딸한테 받은 메이 씨의 아버지 도미카와 아유무 씨(60)는 &ldquo;딸이 한국을 무척 좋아했다. 빨리 만나고 싶다&rdquo;라며 아내와 함께 눈물을 흘리며 한국으로 향했다. 고즈치 안 씨 가족도 외무성을 통해 &ldquo;딸은 우리의 보물이다. 보물이 눈앞에서 사라져버린 현실을 지금은 아직 받아들이지 못하고 있다&rdquo;라고 말하며 한국으로 향했다.\r\n\r\n일본에서 희생자 수가 많았던 군중 사고로는 1956년 새해 첫날 니가타현 야히코 신사에서 일어난 참사다. &lsquo;떡 뿌리기&rsquo; 행사에 사람들이 몰려 124명이 숨졌다. 현재 일본인들은 2001년 7월21일 밤 효고현 아카시시 육교에서 일어난 대형 사고를 떠올린다. 이날 불꽃축제 관람객 11명(어린이 9명, 노인 2명)이 압사했다. JR 산요 본선 아사기리역에서 선로와 국도를 가로지르는 육교는 당일 열린 불꽃축제 장소인 오쿠라 해안과 연결되어 있었다. 불꽃축제가 끝난 오후 8시30분쯤 귀가하려고 역으로 향하는 사람들과 축제가 열리는 해안으로 향하는 사람들이 100m 길이의 다리 위에 밀집했다. 통로 폭은 6m이지만 해안으로 내려가는 계단이 통로의 절반 정도 폭에 불과한 병목 구조가 문제였다. &ldquo;밀지 마&rdquo; &ldquo;돌아와&rdquo; &ldquo;살려달라&rdquo;는 절규가 난무했다. 결국 연약한 아이와 노인들이 지옥의 그림자가 드리운 다리에서 맥을 못 추고 숨졌다.\r\n\r\n고베시의 시모무라 세이지 씨(64)는 당시 세 살이 되기 직전인 둘째 아들을 잃었다. 그는 사고 후 원인 규명과 재발 방지 활동 등에 힘쓰며 유족회 회장을 맡고 있다. 유족 가운데는 이 사고로 딸과 아들을 한꺼번에 잃은 이도 있다. 당시 71세였던 한 할아버지는 낯선 아이를 살리기 위해 높이 들어 올려 아이는 살리고 본인이 숨지기도 했다. 이날 육교에서 약 6000명이 엉켜 있었다. 한 사람 위에 쏟아진 압박감이 업라이트 피아노 한 대 무게였다고 한다.\r\n\r\n서울 이태원 참사와 아카시시 불꽃축제 육교 사고에는 공통점이 있다. 사전에 경찰이 미온적으로 대처했다. 한국 경찰은 마약 밀매 적발에 집중했다는 보도가 나왔다. 아카시시 사고에서도 경찰은 폭주족 단속에 300명 이상을 투입했다. 불꽃축제 현장에는 경찰 30여 명만 배치했다.\r\n\r\n불꽃축제 주최는 아카시시였다. 시는 오사카의 니시칸이라는 경비 회사에 경비를 위탁했다. 니시칸이 효고현 경찰에 제출한 경비계획서는 전년도에 열린 불꽃축제 계획서를 그대로 베낀 것으로 사고 후 밝혀졌다. 전년도 행사에는 5만여 명이었지만 그해 불꽃축제에는 15만명 이상이 몰렸다.\r\n\r\n\r\n2001년 7월 효고현 아카시시 불꽃놀이 축제 당시 혼잡한 육교 모습. ⓒSNS 갈무리\r\n\r\n\r\n유족들은 포기하지 않았다\r\n\r\n사고 직후 니시칸은 다리 위의 갈색 머리 젊은이들이 일부러 밀어서 사고가 났다는 정보를 흘렸다. 당시 이를 &lsquo;진실&rsquo;로 여기고 보도한 언론도 있었다. 오히려 젊은이들은 다리 지붕으로 올라가 구급차를 부르거나 역에서 행사장으로 오는 사람을 오지 말라고 소리치는 등 사고를 막기 위해 애쓴 것으로 드러났다. 시모무라 세이지 씨는 사고 사흘 후 기자회견을 열어 현장 상황을 설명했다. 그가 워낙 자세히 기억하고 있어서 당시 필자가 매우 놀랄 정도였다. 보험업을 하는 그는 &ldquo;교통사고 현장을 머릿속에 그리듯이 떠올리고 일하기 때문에 이런 현장도 그렇게 기억할 수 있었다&rdquo;라고 말했다.\r\n\r\n효고현 경찰은 업무상 과실치사상 혐의로 수사에 나섰다. 아카시시, 니시칸, 아카시시 경찰서의 경비 담당자 등 12명을 검찰에 기소 의견으로 송치했다. 고베 지방검찰청은 이 가운데 5명을 업무상 과실치사상 혐의로 불구속 기소했다.\r\n\r\n2004년 12월 고베 지방법원은 아카시시 경찰관과 니시칸 직원에게 금고 2년6개월의 실형, 시 공무원 3명에겐 금고 2년6개월에 집행유예 5년의 판결을 내렸다. 2007년 4월 오사카 고등법원은 피고인 전원에 대해 항소를 기각했다. 2010년 5월 형이 확정되었다.\r\n\r\n유족들은 아카시시 경찰서장과 부서장이 최고 책임자인데도 불기소된 점을 받아들일 수 없었다. 유족들은 고베 지방검찰청 심사회에 이들을 기소해달라고 요청했다. 고베 지방검찰청 심사회도 기소가 상당하다고 결정했다. 당시 검찰은 심사회 결정을 굳이 따르지 않아도 되었기에 이들을 기소하지 않았다. 검찰은 &ldquo;아카시시 경찰서 부서장은 계획 단계에서 육교 주변에 경찰관을 배치했고, 필요하면 기동대 등을 투입하는 권한을 현장 지휘관에게 부여하는 등 사고 방지 조치를 강구했다. 또 경비 계획 단계에서 당일 사고를 예견할 수 있었음을 뒷받침할 증거가 없다&rdquo;라고 설명했다.\r\n\r\n유족들은 포기하지 않았다. 검찰 심사회 권한이 강화된 사법개혁안이 통과되자, 검찰 심사회 문을 다시 두드렸다. 결국 2010년 1월 검찰 심사회가 부서장에 대한 기소 의결을 했다. 하지만 공소시효의 벽을 넘지 못했다. 이미 처벌받은 아카시시 경찰관과 과실공동정범으로 기소됐는데, 고베 지방법원은 부서장을 공동정범으로 보지 않았다. 법원은 시효가 지났다며 면소판결을 내렸다.\r\n\r\n유족들은 아카시시, 니시칸, 아카시시 경찰서를 상대로 손해배상을 청구하는 민사소송도 냈다. 2005년 6월 법원은 유족들에게 총 약 5억6800만 엔을 배상하라고 판결했다.\r\n\r\n아카시시 사고로부터 21년이 흐른 올여름, 유족과 변호사들은 사고 당시와 그 후의 재판 과정을 담은 〈아카시시 육교 사고 재발 방지를 바라며-숨겨진 진상을 포기하지 않은 유족들과 변호인단의 투쟁 기록〉을 출판했다. 저자 중 한 명으로 당시 어머니를 잃은 시라이 요시미치 씨는 &ldquo;책을 낸 직후 이런 사고가 이웃 나라에서 일어난 게 분하면서도 안타깝다&rdquo;라고 말했다. 그는 &ldquo;아카시시가 주최한 불꽃축제와 달리 서울의 참사는 자연 발생적으로 모여서 주최자가 불분명하지만, 핼러윈을 맞아 젊은이들이 대거 모일 것이라고 누구나 예상했을 것이다. 한국 경찰만이 그런 예상을 하지 못하고 안이하게 대처한 것이 본질이다. 예상 가능한 일이었다. 행정력이나 경찰력이 동원되면 참사를 충분히 막을 수 있었다&rdquo;라고 말했다. 그는 한국 유족들이 겪을 아픔과 관련해 한국인들에게 이렇게 호소했다. &ldquo;&lsquo;붐비는 장소에 간 사람이 잘못이다&rsquo; 같은 말을 할 수 있는데 이것은 분명 잘못된 말이다.&rdquo; 그를 비롯한 유족들도 &ldquo;어린아이를 그런 곳에 왜 데려갔나&rdquo; &ldquo;자업자득이다&rdquo; 따위 비방을 들어야 했다.\r\n\r\n아카시시 불꽃축제 육교 사고 후, 일본 사회에는 여러 변화가 있었다. 아카시시 불꽃축제는 폐지되었고, 다양한 축제가 혼잡 사고를 경계해 중지됐다. 일본 경찰의 경비 체계도 바뀌었다. 책 출간 기자회견에서 유족들은 &ldquo;우리는 사고가 나기 전까지는 평범한 시민이었다. 하지만 사고로 인해 생활이 달라졌다. 이러한 사고는 누구나 겪을 가능성이 있다. 안전보다 나은 건 없다&rdquo;라고 말했다.\r\n\r\n감수&middot;문성희 (〈슈칸 긴요비〉 편집장)","date":"2022-11-10T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48939"}]