[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"같은 부대 두 번째 죽음, 군은 여전히 변하지 않았다","partialText":"7월21일, 사망한 공군 강 하사가 머물던 관사에 들어가려다 군에 저지당한 유가족. ⓒ유가족 제공\r\n\r\n\r\n\r\n&ldquo;그냥 군에 들어오지 말았어야 했다. 뭐가 좋다고 와서는. 군 입대만 안 했어도 지금보다 잘 살 수 있었을 텐데. 진짜 후회한다.&rdquo; 7월19일 오전 8시께 공군 여군 부사관이 부대에서 숨진 채 발견됐다. 현장에는 사망한 강 아무개 하사(21)의 유서로 추정되는 다이어리가 놓여 있었다. 지난해 2월 임관한 강 하사는 두 달 뒤 공군 제20전투비행단(20비)으로 자대배치를 받았다. 20비는 성추행 피해 뒤 사건 은폐 협박, 2차 가해 등에 시달리다 지난해 5월21일 사망한 고 이예람 중사가 근무하던 부대다.\r\n\r\n강 하사의 아버지가 기억하는 딸은 말수가 적지만 책임감이 강한 아이였다. 중학생이던 강 하사는 진로상담 과정에서 공군 항공과학고등학교(항과고)를 알게 됐다. 항과고를 졸업하면 공군 부사관(하사)으로 임관해 7년간 의무 복무한 뒤 전역하거나 군에서 정년까지 일할 수 있다. 강 하사는 가족에게 &ldquo;대학을 나와도 취업이 어려운데 이 학교에 가는 게 좋겠다&rdquo;라고 말하곤 항과고 입학시험을 준비했다.\r\n\r\n중학교 3학년 여름, 강 하사는 항과고에 지원했다. 결과는 불합격이었다. 주변 사람들은 남들처럼 일반고에 가라고 말렸지만, 강 하사는 포기하지 않았다. 중학교 자퇴서를 내고 검정고시를 치르며 다시 항과고 입시를 준비했다. 그리고 이듬해 항과고에 합격해 &lsquo;공군 부사관 후보생&rsquo;으로 첫걸음을 내디뎠다. 강 하사의 아버지는 당시 강 하사가 집을 떠나 항과고가 있는 타지인 경남 진주에서 생활하는 게 걱정이었지만 &ldquo;딸이 고집스럽게 선택한 길이었다&rdquo;라고 기억했다.\r\n\r\n항과고 졸업과 동시에 시작된 군 생활은 강 하사의 기대와 달랐다. 7월27일 군인권센터가 일부 공개한 강 하사의 다이어리에는 부대 내 괴롭힘 정황이 담겨 있었다. &ldquo;난 아무 잘못도 없는데 나한테 다 뒤집어씌운다.&rdquo; &ldquo;교육사 체검(체력검정) 담당 중사, 니가 뭔데. 앞뒤 안 따지고 만만해 보이는 하사 하나 붙잡아서 분풀이하는 찌질이 &times;&times;.&rdquo;\r\n\r\n〈시사IN〉이 추가로 입수한 다이어리에서는 강 하사가 사망을 염두에 두고 지난 몇 달간 신변 정리를 해온 정황이 파악됐다. 다이어리에 적힌 내용 이외의 또 다른 괴롭힘이 있었을 가능성도 확인됐다. &ldquo;힘들고 외롭고 괴롭고 죽고 싶을 때마다 이 노트에 하소연하다가 뜯어내 버리기를 수십 번 반복한 지 꽤 된 거 같다. 지금 글을 쓰고 있는 이 종이도 내가 뜯을지 다른 사람이 읽을지 모르겠지만 오늘도 여전히 한탄하며 써 내려가네. 부디 극복해내서 쓰레기봉투에 담겨 쓸쓸히 있기를 바란다.&rdquo;\r\n\r\n강 하사의 아버지는 강 하사가 그간 무슨 일을 겪었는지 알지 못했다. 강 하사는 가족에게 부대에서 겪은 어려움을 털어놓지 않았다. 강 하사의 아버지는 &ldquo;그런 말을 한마디라도 들었다면 즉시 끌고라도 집에 데리고 왔을 거다. 자기 의지로 그 자리까지 힘들게 갔기 때문에 가족들에게 말하기는 굉장히 자존심 상하고, 말해봐야 가족이 해결할 수 없는 문제라고 단정 지었을 것 같다&rdquo;라고 말했다.\r\n\r\n강 하사는 다이어리에 이렇게 적었다. &ldquo;예전에는 안 좋은 일이 생겨도 스펀지처럼 통통 잘 튕겨냈는데 요즘은 다 굳어버렸는지 뭐가 날아들면 다 깨져버린다.&rdquo; 강 하사의 관사에는 강 하사가 버리지 않고 모아둔 편지가 쌓여 있다. 이제는 각각 다른 부대로 흩어진 항과고 친구들과 오래전부터 주고받은 편지다. 군인권센터에 따르면 강 하사는 항과고 시절 우수한 학교생활을 했다. 선후배와 돈독했고, 입대 전 심리 검사 등에서 우울 증세가 나타나지 않았다. 군인권센터는 &ldquo;망인이 입대 과정과 군 생활 중 무슨 일을 겪고 군 입대를 후회하며 사망에 이르게 된 것인지 다면적 수사가 필요하다&rdquo;라고 요구했다.\r\n\r\n\r\n\r\n강 하사 사망사건이 발생한 충남 서산 공군 제20전투비행단 정문. ⓒ연합뉴스\r\n\r\n\r\n\r\n초동수사는 여전히 군이 주도해\r\n\r\n&lsquo;강 하사 사망사건&rsquo; 수사는 지난해 8월 개정된 군사법원법에 따라 진행된다. 20비 이예람 중사 사망사건 당시, 군사경찰과 군검찰은 사건의 심각성을 인지하고도 2개월 가까이 수사를 진행하지 않는 등 사건을 축소&middot;은폐했다는 지적을 받았다. 이를 계기로 군사법원법이 개정돼 올해 7월1일부터는 성범죄, 군인 사망사건, 입대 전 발생한 사건은 민간으로 수사권이 넘어갔다.\r\n\r\n군사법원법 개정 이후에도 초동수사는 여전히 군 수사기관이 주도한다. 대신 민간 수사기관이 현장 감식 등 초동수사에 함께 참여하게 됐다. 다양한 수사기관이 검증해 죽음에 의혹을 남기지 말자는 취지다. 이번 사건에서도 7월19일 오후에 시작된 현장 감식과 검시 절차에 공군수사단 외에 대전지검 서산지청, 충남경찰청, 국가인권위원회 군인권보호관, 유가족 2인, 군인권센터 등이 참여했다. 하지만 초동 단계에서 경찰관이나 검사의 역할은 범죄로 의심할 만한 정황이 있는지 의견을 제시하는 데 그친다. 군 수사기관이 &lsquo;사망의 원인이 되는 범죄가 없다&rsquo;고 판단하면 경찰에 사건을 넘기지 않아도 된다.\r\n\r\n군사법원법 개정 뒤, 초동수사 과정에서 당장 &lsquo;수사기록 공유&rsquo;를 두고 민간 수사기관과 군 수사기관 사이 불협화음이 발생했다. 경찰관이나 검사가 변사 사건 수사에 의견을 내기 위해선 단순히 현장 감식뿐만 아니라 전자기기 포렌식 결과, 주변인 진술 등을 참고해 종합적으로 판단해야 한다. 그러려면 수사기록이 필요하다.\r\n\r\n\r\n\r\n7월27일 군인권센터가 사망한 강 하사의 유서에 부대 내 괴롭힘 정황이 있다는 기자회견을 열고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n최근 대검찰청은 국방부에 &lsquo;검사가 사망에 대한 의견을 제시할 수 있게 조사 자료 공유에 협조해달라&rsquo;는 취지의 공문을 보냈다. 대검 관계자는 〈시사IN〉과의 통화에서 국방부에 공문을 보낸 이유를 &ldquo;검사가 의견을 제시하려면 자료가 필요한데 (군 수사기관의) 제출이 지체되고 있었기 때문&rdquo;이라고 설명했다. 새 군사법원법이 시행된 7월1일 이후 각 지방검찰청이 관할하는 군부대 내 변사 사건의 수사기록을 요청했지만 한 건도 받지 못한 상황이었다.\r\n\r\n군이 수사기록을 감추면 외부에서는 사망한 군인에게 도대체 무슨 일이 있었는지 알기 어렵다. 유가족이 수사기록을 확인한 뒤에야 공군이 뒤늦게 관련 혐의를 적용한 사례도 있다. 지난해 공군은 공군 제8전투비행단 소속 ㄱ 하사(27&middot;여)의 사망사건 수사 과정에서 가해자의 강제추행 사실을 확인하고도 &lsquo;군인 등 강제추행&rsquo; 혐의를 문제 삼지 않았다. 공군본부 보통검찰부가 가해자를 뒤늦게 &lsquo;군인 등 강제추행&rsquo; 혐의로 추가 기소한 건 유가족이 수사기록을 받아 가해자의 강제추행 사실을 알게 된 후였다(〈시사IN〉 제749호 &lsquo;공군 하사의 죽음 그 후 8개월, 진실을 찾아나선 부모&rsquo; 기사 참조).\r\n\r\n국방부 관계자는 〈시사IN〉과의 통화에서 수사기록 요청에 적극적으로 협조하고 있다고 말했다. &ldquo;(대검은) 우리가 협조하지 않는 것처럼 이야기하지만 공문을 받은 게 없었다. 말로 (수사기록을) 달라고 하는 건 오해가 있을 수도 있고 공신력이 없다. 공문이 정식으로 왔을 때 &lsquo;기관 대 기관&rsquo;으로 협조할 수 있다. 공문을 받고 나서 그다음 날 (수사 자료를) 다 보냈다.&rdquo; 이종섭 국방부 장관은 8월1일 열린 국회 국방위원회 회의에서 군이 민간에 자료 협조를 하지 않는다는 지적을 받자 &ldquo;제공해도 되는 거라면 최대한 제공하겠다&rdquo;라고 답했다.\r\n\r\n결국 공군은 최근 20비 강 하사 사망사건과 관련한 수사기록을 관할인 대전지검 서산지청에 보냈다. 대전지검 서산지청 관계자는 〈시사IN〉과의 통화에서 수사기록 &lsquo;일부&rsquo;만 받았다고 답했다. &ldquo;수사 중인 사건이라 전부 말하기는 어렵다. 공문을 통해 (자료를) 요청 중이고 필요한 기록은 온 것도 있다.&rdquo;\r\n\r\n수사 과정에서 군이 유가족에게 신뢰를 주지 못하는 상황은 여전히 개선되지 않고 있다. 7월19일 오후 현장 감식에 참여한 유가족은 이상한 일을 겪었다. 군이 유서로 추정되는 다이어리를 발견했지만, 유가족이 다이어리에 적힌 내용을 보기도 전에 &lsquo;수사 자료&rsquo;라며 봉인해버린 것이다. 유가족은 군에 항의한 뒤에야 내용을 확인할 수 있었다. 다이어리엔 강 하사가 겪은 부대 내 괴롭힘 정황이 담겨 있었다.\r\n\r\n유가족이 군 수사기관을 신뢰하지 못하는 상황은 현장 감식 이후에도 이어졌다. 7월21일 유가족은 강 하사의 관사를 다시 찾았다. 실낱같은 희망을 품고 &lsquo;단서가 될 만한 것을 찾아야겠다&rsquo;는 마음이었다. 그런데 딸의 관사에 들어갈 수 없었다. 군은 관사 도어록을 수사 자료로 수거해간다는 명목으로 철거한 뒤 임의로 새 도어록을 설치했다. 유가족에게 바뀐 비밀번호를 알려주지 않았다. 강 하사의 유가족은 딸의 관사에 들어가기 위해 군에 항의하며 3시간가량을 밖에서 기다려야 했다.\r\n\r\n\r\n\r\n유가족은 유품 하나하나 목록을 작성한 뒤에야 관사에서 강 하사의 유품을 가져올 수 있었다. ⓒ유가족 제공\r\n\r\n\r\n\r\n감추는 곳에서 불신이 시작된다\r\n\r\n관사에 들어간 이후 군과 유가족이 다시 충돌했다. 유가족이 수사 자료로 수거되지 않은 유품을 챙기자, 군이 막아섰다. 강 하사의 아버지는 당시를 이렇게 기억한다. 군은 유품을 유가족에게 넘길지 말지, 어떻게 넘길지 상부에 연락하며 오락가락 시간을 끌었다. 결국 하나하나 목록을 작성한 뒤에야 유품을 가져올 수 있었다. 감추는 곳에서 불신이 시작된다. 유가족은 군이 유가족을 &lsquo;방해&rsquo;한다고 느끼게 됐다.\r\n\r\n유가족이 유품을 수거하는 과정에서야 강 하사의 관사가 1년 전 이예람 중사가 사망한 장소라는 걸 알게 됐다. 군이 알려주지 않았던 사실이다. 해당 관사에 이예람 중사 남편 앞으로 날아온 군사법원 우편물 고지서를 유가족이 발견했다. 지난해 5월21일 이예람 중사 사망 이후 해당 관사는 쭉 공실이었다. 유가족은 아무도 살려고 하지 않는 관사를 부대 사정을 잘 알지 못하는 초임 하사에게 배정한, 부대 내 복지 대대에 책임을 묻는다.\r\n\r\n강 하사의 시신은 처음 국군대전병원에 안치되어 있었다. 국군대전병원엔 냉동고가 없다. 시신의 부패를 막기 위해선 냉동 보관이 가능한 국군수도병원으로 옮겨야 했지만 난관이 있었다. 군은 타살 혐의점이 없다는 것을 인정하는 &lsquo;부검 부동의서&rsquo;에 서명하지 않으면 시신을 옮길 수 없다며 가로막았다. 7월19일 현장 감식에 참여한 김형남 군인권센터 사무국장은 &ldquo;타살 혐의점이 없다는 걸 입증하는 건 수사기관 몫이지 유가족이 확인하고 서명해야 하는 부분은 아니다. 외부에 책잡힐까 봐 유가족에게 책임을 돌리는 건데 부검 부동의서 서명이 시신 인도의 조건이 될 수 없다&rdquo;라고 말했다.\r\n\r\n군이 근거로 든 건 &lsquo;군사경찰범죄수사규칙&rsquo; 제56조다. &ldquo;군사법경찰관은 변사체를 검시한 결과 사망의 원인이 범죄로 인한 것이 아니라는 점이 명백히 인정되었을 때 군검사의 지휘를 받아 소지품 등과 같이 시체를 유가족 등에게 인도하여야 한다.&rdquo; 김정민 변호사는 &lsquo;군사경찰범죄수사규칙&rsquo; 제56조가 강제수사의 근거가 될 수 없다고 반박한다. 상위법인 &lsquo;군사법원법&rsquo; 제231조와 제264조에 따르면 압수 영장 없이 유가족에게 강제로 시신을 빼앗아 부검을 강행하거나 유가족 동의 없이 소지품을 압수할 수 없다.\r\n\r\n유가족은 군의 주장이 적법하지 않다고 판단했지만 &lsquo;부검 부동의서&rsquo;에 서명한 뒤 시신을 국군수도병원으로 옮겼다. 김정민 변호사는 당시 군의 태도를 이렇게 설명했다. &ldquo;이 부분에 대해선 지침이 명확히 법규화돼 있지 않다 보니 혼선이 빚어졌다. 그런데 유가족 처지에서 귀한 딸이 사망했고, 냉장고에 있는 시신이 빠르게 부패하는 상황을 마주했다. &lsquo;부검 부동의서&rsquo;에 사인하지 않으면 시신을 이송하지 못하게 할 거라는 건 반인륜적인 행동이 아닌가. 유가족이야 마음이 상하든 말든, 군은 자기 할 일 한다는 태도다.&rdquo;\r\n\r\n강 하사의 유가족은 아직 장례를 치르지 못했다. 군의 수사를 지켜보며 장례 일정을 정하려고 한다. &ldquo;그들이 원하는 방향은 공군이라는 간판에 티끌 하나 묻지 않도록 사건을 은폐&middot;축소하고 군 가해자를 보호하는 거다. 어렵게 군사법원법 개정이 이루어졌지만, (법 개정 취지와 다르게) 여전히 은밀한 수사를 이어가고 있다.&rdquo; 강 하사의 아버지는 충격으로 급격하게 청력이 약해져 병원 치료를 받고 있다. 유가족은 군에게 강 하사를 힘들게 한 부대 환경을 면밀히 조사하고, 사망 원인에 대해 명백히 밝히라고 요구했다. 경황이 없고 무척 혼란스럽지만, 군의 태도에 의심이 가는 부분은 &ldquo;변호사와 철저히 파헤쳐나가야&rdquo; 하는 일이 유가족 앞에 남게 됐다.","date":"2022-08-16T06:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48228"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"결국 철회한 ‘만5세 입학’, 설익은 정책 왜 그리 서둘렀나","partialText":"8월1일 서울 용산 전쟁기념관 앞에서 학부모 단체와 영유아 교육&middot;보육 관련 단체가 만 5세 초등 취학 개편안에 반대하는 집회를 열고 있다. ⓒ김흥구\r\n\r\n\r\n\r\n그야말로 &lsquo;폭탄 발언&rsquo;이었다. 7월29일 박순애 사회부총리 겸 교육부 장관은 &ldquo;모든 아이가 1년 일찍 초등학교에 들어가는 학제개편을 본격적으로 추진하고자 한다&rdquo;라고 발표했다. 윤석열 대통령에게 업무계획 보고를 앞두고 진행된 브리핑에서였다. 만 6세인 초등학교 입학연령을 만 5세로 낮추는 안이다. 대선 공약에도, 대통령직인수위원회가 발표한 국정과제에도 포함된 적 없는 깜짝 정책이었다.\r\n\r\n박순애 장관은 학제개편 이유로 교육격차 해소를 들었다. 아동이 공교육 제도로 들어오는 시기를 앞당겨, 지역이나 가정 여건에 따라 발생하는 유아기 교육격차를 줄이겠다는 것이다. 7월29일 박 장관은 &ldquo;사회적 양극화의 모든 원인은 교육이 어떻게 출발하느냐에 따라 달라진다. 현 정부 내에 실현할 수 있는 학제개편 방안을 마련하겠다&rdquo;라고 설명했다. 윤석열 대통령도 &ldquo;취학연령을 1년 앞당기는 방안을 신속히 강구하라&rdquo;고 지시하며 학제개편 논의는 급물살을 타는 듯했다.\r\n\r\n갑작스러운 학제개편 움직임은 즉각 강한 반발에 부딪혔다. 학부모 단체와 영유아 교육&middot;보육 관련 단체는 일제히 반대 의견을 피력했다. 발표 사흘 뒤인 8월1일에는 사교육걱정없는세상 등 43개 단체가 모인 &lsquo;만 5세 초등 취학 저지를 위한 범국민연대(범국민연대)&rsquo;가 용산 전쟁기념관 앞에서 1000여 명 규모의 반대 집회를 열기도 했다. 이들은 &ldquo;당사자인 학생에게는 인생을 바꿀 수 있는 중요한 사안&rdquo;인 학제개편을 학부모 단체, 영유아 교육&middot;보육 단체와 협의도 없이 진행했다며 비판했다. 8월2일, 전국시도교육감협의회 회장인 조희연 서울시교육감 역시 &ldquo;중요한 국가 교육정책 발표에서 교육청을 허수아비 취급했다&rdquo;라고 비판했다.\r\n\r\n사회적 논의와 여론 수렴이 부재했다는 비판이 이어지자, 박순애 장관은 부랴부랴 이해당사자들과 논의를 시작했다. 8월1일에는 영유아 교육&middot;보육 관련 단체와 간담회를 진행한 데 이어 8월2일에는 학부모 단체, 8월3일에는 시도교육감과 간담회를 했다.\r\n\r\n하지만 간담회에 참석한 인사들은 박순애 장관에게 의견 수렴 의지가 보이지 않았다고 비판한다. 8월1일 간담회에 참석한 한 인사는 〈시사IN〉과의 통화에서 &ldquo;간담회 전에 박순애 장관에게서 전화가 왔다. 그래서 &lsquo;유아교육 전문가 단 한 명한테라도 자문을 했냐&rsquo;고 물으니 장관이 &lsquo;지금 (이 전화로) 하고 있지 않냐. 이제부터 해나갈 것&rsquo;이라고 답했다. 간담회에서도 모든 전문가가 반대 의견을 냈는데, 장관은 취지를 설명하며 방어했다. 이미 답을 정해놓은 느낌이었다&rdquo;라고 말했다.\r\n\r\n학부모 단체와 영유아 교육&middot;보육 단체가 학제개편안에 반대하는 근거는 크게 두 가지다. 먼저, 만 5세 유아가 보이는 발달 특성이 초등학교에서 이루어지는 교육 환경과 맞지 않는다는 점이다. 초등학교 수업을 듣기 위해서는 언어로 대상을 이해할 수 있는 인지능력, 수업시간 등 규칙을 지킬 수 있는 사회성, 늘어난 수업시간을 견딜 집중력 등이 필요하다. 하지만 만 5세 유아는 발달단계상 이런 능력을 갖추지 못한다고 단체들은 주장한다. 조형숙 중앙대 교수(유아교육과)는 &ldquo;초등학교 수업은 본질적으로 학생은 각자의 책상에 앉고, 선생님이 앞에서 수업을 주도하는 형식이다. 그런데 만 5세 유아는 발달단계상 이런 형식의 수업을 따라가기 힘들다&rdquo;라고 말했다.\r\n\r\n이와 같은 비판에 대해 박순애 장관은 &ldquo;요즘 아이들의 지적 성숙도가 과거에 비해 빨라졌다&rdquo;라고 설명했다. 하지만 &lsquo;요즘 아이들의 지적 성숙도&rsquo;에 대한 근거가 무엇인지는 제시하지 못하고 있다. 박창현 육아정책연구소 미래교육연구팀장은 아이들의 발달이 빨라졌다고 느끼는 것은 &lsquo;어른들의 착각&rsquo;이라 말한다. &ldquo;요즘 아이들이 사교육을 많이 받다 보니, 발달이 빨라진 것처럼 보일 수 있다. 하지만 유아의 발달이라는 게 시대에 따라 변할 수 있는 게 아니다. 실제로도 유아의 발달이 빨라졌다는 연구 결과는 없다&rdquo;라며 박 장관의 말을 반박했다.\r\n\r\n학제개편에 반대하는 단체들은 입학연령 하향 정책이 아이들을 더 일찍 사교육 시장으로 내몰 것이라고 비판한다. 초등학교에 입학한 이후 아이들은 전보다 배로 늘어난 사교육을 경험한다. 지난해 발표된 육아정책연구소의 &lsquo;초등 전환기 사교육 서비스 이용 행태에 관한 연구&rsquo;에 따르면, 초등학교에 입학하며 사교육 이용 시간은 2.5배, 지출 비용은 2.1배 증가하는 것으로 나타났다. 이러한 현실에서 초등학교 입학연령을 낮춘다면, 자연스레 더 낮은 연령의 아이들이 더 많은 사교육을 받게 될 가능성이 높다.\r\n\r\n오히려 교육격차 해소에 걸림돌\r\n\r\n2011년 교육부 정책연구 과제로 발표된 &lsquo;초등학교 취학연령 및 유아교육 체제 개편 연구&rsquo; 역시 한국의 학년별 사교육 패턴에 주목한다. 이 연구에서는 초등 입학 시기를 1년 앞당길 경우 &ldquo;(만 5세 아동에게) 현 만 6세 사교육 정도의 사교육은 있으리라 보는 것이 합리적 판단&rdquo;이며, &ldquo;이는 현 만 5세의 사교육비보다 많을 가능성이 높다&rdquo;라고 분석했다. 특히 사교육 증가는 학제개편의 목표인 교육격차 완화와 상반된 결과를 낳을 수 있다. 범국민연대는 8월1일 집회에서 &ldquo;(아이들이) 부모의 경제력이 좌우하는 사교육에 더욱 크게 의존할 것이며 이로 인해 한국 사회의 교육 불평등이 가속화할 것&rdquo;이라고 지적했다.\r\n\r\n사회적 우려를 감수할 만큼 학제개편이 교육격차 해소에 효과적이긴 한 걸까. 송대헌 전 세종시교육감 비서실장은 입학연령 하향은 궁극적인 해결 방안이 될 수 없다고 주장한다. 박 장관의 말처럼 만 5세 아동이 무리 없이 초등학교에 적응해 학교생활을 한다고 해도, 만 0세부터 만 4세 아이들은 여전히 불평등한 교육 환경에 놓이기 때문이다. 송 전 비서실장은 결국 교육격차를 해소하려면 &lsquo;유보통합(유치원과 어린이집 체계 통합)&rsquo;이 충실히 이행돼야 한다고 주장한다. 현재 영유아 교육 환경에서 나타나는 가장 근본적인 차이는 유치원과 어린이집 사이에서 발생한다. 유치원과 어린이집은 교사의 자격, 교육과정, 교육비 등 많은 부분에서 차이를 보인다. 교육기관인 유치원은 교육부, 보육기관인 어린이집은 보건복지부에서 담당하기 때문이다. 유보통합은 유치원과 어린이집을 통합함으로써 모든 영유아가 균일한 교육 환경을 누리게 하려는 시도다. 지난 20대 대선 당시, 이재명&middot;윤석열&middot;심상정 후보 모두 유보통합을 공약하기도 했다. 박근혜 정부 때부터 본격적으로 추진됐던 유보통합이 영유아 교육격차의 해결 방안으로서 사회적 합의를 이룬 것이다.\r\n\r\n\r\n\r\n8월2일 학제개편안 관련 학부모 단체 간담회에 참석한 박순애 사회부총리 겸 교육부 장관(오른쪽).ⓒ연합뉴스\r\n\r\n\r\n\r\n박순애 장관도 결국 유보통합이 근본적인 방안임을 모르진 않는다. 8월1일 전문가 간담회 참석자에 따르면, 박 장관은 &ldquo;유보통합을 추진하는 것은 이해관계가 복잡해서 오래 걸리니, 일단 만 5세를 조기 입학시키고 유보통합은 차차 진행하겠다&rdquo;라는 말을 남겼다. 문제는 학제개편이 만 0~4세 아이들을 불평등한 교육 환경에 남기는 것을 넘어, 유보통합에 걸림돌이 될 수도 있다는 점이다. 영유아 교육&middot;보육계에서는 만 5세가 포함되지 않은 유보통합안은 절대 받아들일 수 없다고 주장한다. 정정희 한국유아교육학회 회장은 &ldquo;영유아 시기에 필요한 발달을 이루기 위해선 영아 시기와 유아 시기가 연계된 연속적인 교육이 중요하다. 그런데 만 5세 과정이 사라지면 이것이 불가능해진다&rdquo;라고 말했다.\r\n\r\n&ldquo;사회에 빨리 진입해야 하는 수요 고려&rdquo;\r\n\r\n학제개편은 현실적으로도 이해관계 조정을 난망하게 만든다. 초등 입학연령이 하향되면 유치원과 어린이집의 수입이 크게 하락하는 결과가 발생하기 때문이다. 2019년 기준, 등원 중인 전체 영유아 가운데 만 5세가 차지하는 비율은 어린이집의 경우 11%, 유치원은 39%다. 따라서 교육과 보육 수요 감소로 첨예해진 이해관계를 조정하는 일은 앞으로 더 어려워질 가능성이 높다.\r\n\r\n학제개편에 반대하는 단체들은 교육부가 실제로 원하는 것은 경제적 목적이고, &lsquo;교육격차 완화&rsquo;는 명분에 그치는 게 아닌지 의심한다. 업무보고 전 브리핑에서 박순애 장관이 &ldquo;(졸업 후에 사회로) 빨리 진입해야 하는 사회적 수요도 고려했다&rdquo;라고 언급했기 때문이다. 박 장관이 말한 &lsquo;입직연령 하향에 대한 사회적 수요&rsquo;는 과거 여러 정부에서 입학연령 하향 정책을 들여다보게 만들었다. 노무현 정부는 생산가능인구 부족에 대한 대안으로, 이명박&middot;박근혜 정부는 저출산 고령화의 대책으로 학제개편을 고려했다. 〈시사IN〉 취재에 따르면, 문재인 정부 시기 기획재정부 역시 지난해 하반기까지 입직연령과 생산가능인구 문제의 대안으로 학제개편을 검토했다.\r\n\r\n논란이 이어지자 박순애 장관은 8월1일 CBS 라디오 인터뷰에서 학제개편이 저출산&middot;고령화 대책으로 고려된 것이 전혀 아니며, 입직연령이 낮아지는 것은 단지 부수적 효과에 그친다고 해명했다. 하지만 &ldquo;교육부가 스스로를 경제 부처라고 생각하라&rdquo;는 윤석열 대통령의 발언과 맞물려, 정책의 &lsquo;진짜 목적&rsquo;에 대한 의구심은 가라앉지 않고 있다.\r\n\r\n학제개편 방안에 대한 반발이 거세지자, 교육부와 대통령실은 기존 &lsquo;신속 시행&rsquo; 방침에서 한 발짝 물러났다. 8월2일 용산 대통령실 청사에서 열린 브리핑에서 안상훈 대통령비서실 사회수석비서관은 &ldquo;아무리 좋은 개혁정책이라도 국민의 뜻을 거스를 순 없다&rdquo;라고 말했다. 같은 날 학부모 단체와의 간담회에서 박순애 장관 역시 &ldquo;국민들이 정말로 아니라고 하면 정책은 폐기될 수 있다고 생각한다&rdquo;라고 밝혔다.","date":"2022-08-15T05:54:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48219"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"세계사 최대 ‘빌런’에 저항한 평범한 노동자","partialText":"1939년 11월 히틀러가 연설을 했던 곳에서 폭탄이 터졌다. ⓒWikipedia\r\n\r\n\r\n\r\n세계사 최대의 &lsquo;빌런&rsquo;은 누구일까. 누구도 그를 옹호할 수 없고, 그 일면을 긍정적으로 평가하기조차 조심스러운. 누구나 그 악행에 치를 떨고, 상대방을 그에 빗대는 것조차 최대의 모욕으로 여겨지는 존재 말이다. 사람에 따라 많은 답이 나오겠지만 대체로 한 사람의 이름 앞에서는 군소리가 적을 것 같다. 나치 독일의 아돌프 히틀러. 히틀러와 그 부하들, 나치 추종자들이 저지른 반인륜적 범죄는 새삼 설명할 필요가 없을 거야. 더하여 우리가 고개를 가로저으며 돌아봐야 하는 역사는 당시 독일 국민들이 히틀러에게 보냈던 열광적이고 압도적인 지지가 아닐까 해.\r\n\r\n독일의 수백만 청소년이 거의 의무적으로 (상당수는 자발적으로) 가입했던 히틀러 유겐트, 즉 히틀러 소년단의 맹세를 읽으면 누군가에 대한 정치적 지지와 존경심이 위험한 맹목으로 쉽게 빠져들 수 있다는 사실을 절감하게 된단다. &ldquo;나는 독일국의 지도자이자 수상인 아돌프 히틀러에게 충성과 용기를 맹세합니다. 우리는 죽을 때까지 당신과 당신이 선택한 상관에게 복종할 것을 굳게 약속합니다.&rdquo;\r\n\r\n하지만 모든 독일인들이 히틀러에게 열광한 건 아니었다. 히틀러의 전쟁에 반대하고, 나치의 폭력에 분노하는 사람들이 소수나마 있었어. 절대 다수의 독일 국민으로부터 &ldquo;자신들의 생활과 세계를 위협하는 존재이자 전시하에서는 자국 독일의 패배를 도모하는 반역자&rdquo; 취급을 받으면서도 &ldquo;아무에게도 알릴 수 없는 고독한 현실에 투신한&rdquo;(〈히틀러에 저항한 사람들〉, 쓰시마 다쓰오 지음), 골리앗 앞의 다윗 같은 사람들 말이다.\r\n\r\n〈히틀러에 저항한 사람들〉에 따르면 히틀러에 대한 암살 시도만 해도 40건이 넘었다. 톰 크루즈 주연의 영화 〈작전명 발키리〉의 주인공 클라우스 폰 슈타우펜베르크 대령의 히틀러 암살 기도는 특히 유명하지. 슈타우펜베르크 대령에게는 동지들이 많았어. 그를 반(反)히틀러 조직에 끌어들였다 할 헤닝 폰 트레슈코프 대령은 이렇게 얘기하곤 했다는구나. &ldquo;독일과 세계를 사상 최대의 범죄자들로부터 해방시키기 위해서는 몇 사람이든 허물이 적은 사람들이 목숨을 걸고 행동해야 한다.&rdquo;\r\n\r\n1944년 6월 노르망디에 연합군이 상륙했고 복수심에 불타는 소련군은 동부전선의 독일군을 무찌르며 밀고 들어왔다. 히틀러를 죽이지 않아도 독일의 패배는 명약관화한 상황이 됐지. 트레슈코프 대령 역시 동부전선으로 차출되면서 직접 히틀러를 암살할 기회를 놓쳤어. 이즈음 트레슈코프 대신 행동에 나서기로 한 슈타우펜베르크가 트레슈코프에게 물었다고 해. &ldquo;독일의 패망이 확실한 마당에 히틀러 암살이 무슨 의미가 있겠는가.&rdquo; 이때 트레슈코프가 한 대답은 절망적인 가능성에 개의치 않고 대의를 위해 목숨을 바쳐온 사람들의 전범(典範)과도 같았다. &ldquo;실제 목적(암살)은 문제가 아니다. 차라리 그것보다도 세계의 역사 앞에서 독일의 저항운동이 목숨을 걸고 결정적인 행동으로 나아갔다는 것이 중요하다. 그 밖의 것은 어떻게 되든 아무런 문제가 아니다(위의 책).&rdquo; 우리는 영화 〈암살〉 속 전지현의 명대사를 떠올릴 수 있겠지. &ldquo;(악질 친일파와 일본군 사령관) 둘을 암살한다고 독립이 되는 건 아니지만, 알려줘야지. 우리는 계속 싸우고 있다고.&rdquo;\r\n\r\n트레슈코프와 슈타우펜베르크 모두 그 이름에 &lsquo;폰&rsquo;이라는 귀족 칭호가 들어간 명문 집안 출신이야. 그들의 동지들 역시 집안 좋고 잘 교육받은 엘리트들이 많았어. 한데 히틀러를 죽이려던 사람 가운데 특이한 사람이 있었다. 게오르크 엘저(1903~1945).\r\n\r\n독일이 폴란드를 공격하고 영국과 프랑스가 독일에 선전포고하면서 제2차 세계대전의 막이 오른 두어 달 후인 1939년 11월8일. 독일 뮌헨에서 히틀러가 연설을 마치고 베를린으로 출발한 13분 뒤 텅 빈 연단에서 무시무시한 폭발이 일어났다. 행사가 끝난 뒤에도 여섯 명이 죽고 수십 명이 부상당했어. 나치는 영국 정보부의 음모라고 확신했지만 당일 한 독일인 목수 게오르크 엘저가 스위스 국경에서 체포된다. 그는 폭발 장소가 담긴 엽서와 폭탄 제조 과정 스케치 등 폭파와 관련된 놀라운 증거물들을 소지하고 있었어. 그리고 자신이 범인임을 인정했다.\r\n\r\n\r\n게오르크 엘저가 히틀러 암살을 시도했다.ⓒWikipedia\r\n\r\n\r\n&ldquo;행동으로 나아갔다는 것이 중요하다&rdquo;\r\n\r\n나치는 당황했다. 그는 나치 지지세가 드높은 지역 출신으로 초등학교만 겨우 나와 평생을 목수 일을 하며 산 사람이었어. 공산당에 가입한 적은 있지만 이론 같은 것에는 별 관심이 없었고, 알코올 의존자였던 아버지의 빚을 갚느라 허덕이며 살았던 목수가 자그마치 &lsquo;총통&rsquo;을 암살할 시한폭탄을 만들어 터뜨리다니 믿을 수가 없었던 것이지. 그래서 나치는 끝까지 엘저가 영국 정보부의 끄나풀이라고 우겼다.\r\n\r\n그런데 대관절 이 목수는 왜 수천만 독일인이 &lsquo;구세주&rsquo;라 여기던 히틀러를 죽일 마음을 먹게 된 것일까. 여기에 대한 엘저의 진술은 단순하지만 명확하다. &ldquo;1938년 가을 이후로 전쟁을 피할 수 없는 게 아닌가 하는 생각이 들었습니다. 그렇다면 필사의 각오로 노동자들의 고통스러운 처지를 개선하고 전쟁을 막아야겠다고 생각했습니다. 생각 끝에 현재 국가 지도부를 배제하지 않는 한 독일의 상황은 바뀌지 않을 것이라는 결론에 이르렀습니다. 그런 결심을 하기 전까지 공장에서 (폭탄을 위해) 화약이나 기계 부품을 훔칠 생각은 없었습니다.&rdquo;\r\n\r\n히틀러와 그 하수인들이 전쟁을 향해 폭풍같이 질주하던 1930년대 말, 독일군의 긍지 높은 엘리트 장교들 일부도 히틀러를 제거하려고 했어. 하지만 계획은 차일피일 미뤄지고 사람들이 발을 빼고 손을 떼면서 끝내 무산됐다. 막상 전쟁이 벌어지자 히틀러 암살을 꿈꾸던 장교들은 히틀러의 충성스러운 수하로, 전 유럽에 나치의 깃발을 휘날리는 전위대로 전락하고 말았지. 하지만 초등학교만 겨우 나온 목수, 그 이전에는 폭탄을 만져본 적도 없던 엘저는 전쟁을 막기 위해서는 히틀러 등을 해치워야 한다는 일념으로 거사를 준비하고 실행에 옮겼던 거야.\r\n\r\n정직하고 용감했던 독일군 장교 슈타우펜베르크와 트레슈코프, 그리고 그와 함께했던 독일인들은 자신들이 받은 교육과 경험, 상식에 어긋나는 나치 정부와 히틀러에 반기를 들었다. 슈타우펜베르크 대령의 마지막 외침은 &ldquo;영광스러운 독일이여, 영원하라&rdquo;였어. 히틀러의 독일은 결코 &lsquo;영광스러운&rsquo; 독일이 아니었으니까. 그런데 히틀러를 죽여서라도 전쟁을 막아야 한다는 확신을 가지고, 누구의 도움도 받지 않고 군인들이나 엘리트들보다 앞서서 홀로 행동으로 옮긴 이가 평범한 노동자였다는 사실은 시사하는 바가 있을 것 같다.\r\n\r\n우리는 뭔가 해보려는 사람들에게 곧잘 &ldquo;네가 뭘 안다고 그러느냐&rdquo;라며 타박할 때가 있지 않니. 하지만 역사 앞에 용감했던 이들을 돌아보면 중요한 것은 얼마나 아느냐보다는 무엇을 느꼈느냐의 문제가 아닐까 해. 엘저는 교육의 기회는 적었지만 나치의 폭력성에 분노했고, 고향 사람들이 한마음 한뜻으로 오른팔 들어 내미는 나치식 경례를 할 때 혼자 팔짱을 꼈다. 그리고 다가오는 전쟁의 냄새를 누구보다 역겨워했지. 그 결과 엘저는 이후 수천만의 목숨을 앗아갈 전쟁의 책임자들을 정확하게 짚어냈어. 그가 자백한 목표물(?)은 히틀러, 그의 부하 괴벨스, 그리고 히틀러의 공군 사령관이자 후계자를 자처하던 괴링이었으니까. 세계사 최악 빌런의 시대, 수천만 독일인이 최면에 걸린 듯 &lsquo;총통 만세&rsquo;를 부르짖고 마지막 순간까지도 독일과 히틀러를 동일시했던 암담한 나날에도, 당시에는 미약했을지언정 오늘날 우리에게 창대한 빛으로 남은 사람들은 살아 움직이고 있었단다.","date":"2022-08-13T06:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48182"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘파업 손해’ 청구하지 않으면 업무상 배임죄라고?","partialText":"7월22일 대우조선해양 협력사 대표인 권수오 녹산기업 대표(왼쪽 두 번째)와 홍지욱 금속노조 부위원장이 노사 협상 타결 후 손을 맞잡았다. ⓒ연합뉴스\r\n\r\n\r\n\r\n대우조선해양 사내하청 노동조합의 파업이 합의를 통해 마무리되었다. 사용자 측은 파업으로 인한 손해를 노조에 청구하지 않으면 업무상 배임죄로 처벌받을 수 있다며, 노조에 책임을 묻겠다는 입장을 견지한다. 윤석열 대통령실도 &lsquo;법과 원칙&rsquo;을 강조하며 노동조합과 노동자들을 벼랑으로 몰고 있다. 형사책임도 그렇지만 부담 능력이 없는 노동자들에게 거액의 손해배상 소송과 이에 따른 집행은 끔찍한 고통일 수밖에 없다.\r\n\r\n기본적으로 노사 간 합의와 단체교섭은 &lsquo;자율성&rsquo;을 원칙으로 한다. 사측이 &lsquo;자율적&rsquo;으로 자신의 노동자들에 대한 손해배상 청구를 하지 않겠다고 결정하고 합의한다고 해서 배임죄가 된다는 것은 어불성설이다. 실제로 이런 사례로 기소되어 처벌받은 사례를 나는 알지 못한다. 가장 황당한 업무상 배임죄 기소는 2008년 당시 KBS 정연주 사장을 법원의 조정 권고를 받아들였다는 이유로 재판에 넘긴 사건이다. 당연히 법원에서 무죄가 선고되었다.\r\n\r\n4월부터 효력 발생한 국제노동기구의 협약\r\n\r\n이 같은 사례 자체가 없을 뿐만 아니라, 최근 배임죄 걱정을 덜어줄 희소식도 있었다. 지난해 국회에서 파업권의 근거가 되는 국제노동기준이 비준되었다. 국제노동기구(ILO)의 기본협약인 &lsquo;결사의 자유 및 단결권 보호에 관한 협약(ILO 협약 제87호)&rsquo;과 &lsquo;단결권 및 단체교섭권 원칙의 적용에 관한 협약(ILO 협약 제98호)&rsquo;이 비준된 것이다. 지난 4월20일부터 효력이 발생했다.\r\n\r\nILO는 조합활동 및 쟁의행위와 관련한 손해배상 청구를 완전히 부정하고 있지는 않지만, 정당하지 않은 쟁의행위에 대해서도 함부로 제재가 이루어져서는 안 된다고 본다. ILO 결사의자유위원회는 오스트레일리아 관련 제1511호 사건에서 &ldquo;실질적으로 모든 쟁의행위에 대해, 참가자 측(파업 노동자)에 의한 계약위반으로 처리하는 것으로 보이는 경우, 그 행위의 결과로 사용자에게 발생한 일체의 손해에 대한 책임을 그러한 계약위반을 주도한 노동조합이나 임원에게 부과하는 것, 사용자에게 불법행위의 개시(또는 계속)를 방지하기 위한 가처분을 구하는 것을 허용하는 것&rdquo;과 같은 일련의 법 규율을 타당한 것으로 볼 수 없다고 보았다. ILO는 &ldquo;그러한 조항의 누적 효과는 노동자에게 경제적&middot;사회적 이익을 촉진하고 옹호하기 위하여 적법하게 파업을 할 수 있는 역량을 박탈할 수 있다&rdquo;라고 밝혔다.\r\n\r\nILO 결사의자유위원회는 코레일이 철도노조에 대해 거액의 손해배상을 청구한 사건을 두고, 한국 정부에도 &ldquo;거액의 손해배상 소송이 노동조합의 자유로운 운영에 미칠 수 있는 중요한 영향에 대한 우려를 표명&rdquo;한 바 있다. 덧붙여 손해배상 소송이 노동조합의 존속 그 자체에 심각한 재정적 위협을 야기할 뿐만 아니라 정당한 조합활동을 위축시키는 효과를 갖는다는 노조의 지적에도 &ldquo;우려를 표하고 유의하고 있다&rdquo;라고 밝혔다.\r\n\r\n국회 비준 동의로 인해 국내법적 효력을 가진 ILO의 국제노동기준은, 파업 노조를 상대로 한 거액의 손해배상 청구는 권장되는 일이 아니며 오히려 신중하라고 요구한다. 사측이 손해배상 청구를 안 한다고 해서 &lsquo;임무 위배&rsquo;가 되지 않는다는 근거가 충분해진 것이다. 그러니 배임죄 걱정은 그만해도 될 것 같다.","date":"2022-08-13T06:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48152"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"납치 소년 김주삼의 60년 망향가","partialText":"ⓒ시사IN 이명익\r\n\r\n\r\n\r\n&ldquo;지금도 북에 있는 가족과 고향 생각으로 밤잠을 못 이룬다.&rdquo; 경기도 고양시 일산에 사는 김주삼씨(85)는 국토 분단이 낳은 이산가족이다. 하지만 여느 이산가족과는 사정이 사뭇 다르다. 그는 귀순자나 피란민 출신이 아니다. 북한 황해도에서 중학교 3학년에 재학 중이던 그는 어느 날 밤, 영문도 모른 채 괴한들에게 납치돼 남한으로 끌려왔다. 괴한은 우리 군에서 파견한 북파공작원 세 명이었다.\r\n\r\n김주삼씨 납치가 발생한 때는 1956년 10월10일 자정 무렵. 황해도 용연군 용연읍 한 농가에 백령도에서 위장 어선을 타고 북방한계선(NLL)을 넘은 북파공작원 세 명이 나타났다. 서울 구로구 오류동 소재 국군 제8263부대(공군 제25첩보대)의 백령도 파견대에서 보낸 공작원이었다. 백령도와 마주보고 있는 용연군 일대는 북한 인민군 부대와 시설이 밀집한 곳이다. 이날 밤 북파공작원들이 들이닥친 민가에는 당시 용연중학교 3학년생이던 김주삼 군(14)이 혼자 자고 있었다. 김군의 어머니와 다른 형제 셋은 인근 송화군 율리면에 있는 외가에 가 있었다.\r\n\r\n소년 김주삼은 아직도 자신이 납치되던 순간을 또렷이 기억하고 있다. &ldquo;밤중에 우당퉁탕하더니 누가 잠자던 나를 깨웠다. 눈을 떠보니 괴한 3명이 내 머리에 총구를 들이대며 무작정 따라오라고 했다. 그들에게 이끌려 집에서 10리(4㎞)쯤 떨어진 바닷가에 도착하니 목선 한 척이 대기하고 있었다.&rdquo;\r\n\r\n목선은 북한 어부로 위장해 들어온 국군 첩보부대의 공작선이었다. 공포에 질려 오들오들 떨던 김주삼은 이 배에 실려 백령도로 납치됐다. 이튿날 날이 밝자 김군은 곧바로 해군 군함으로 옮겨져 인천을 거쳐 자동차로 서울 오류동에 자리한 공군 제25첩보대 기지로 압송됐다. 김주삼은 오류동 제25첩보대에서 집중 심문을 받았다. 첩보대에서는 공포에 질려 있던 김주삼을 향해 용연군 일대의 인민군 부대 위치와 동향 등 각종 군사정보를 캐물었다. 그러나 어린 중학생에게서 쓸 만한 군사정보가 나올 리 없었다. &ldquo;아무리 조사해도 소득이 없자 내가 사는 마을 근처에 다리가 몇 개인지, 학교는 어디에 있는지, 논밭은 어디에 있는지, 산세는 어떻게 생겼는지 모조리 그림을 그리라고 했다. 조사자 마음에 안 들면 계속 퇴짜를 맞으며 쥐어짜기식으로 한 달간 조사를 받았다.&rdquo;\r\n\r\n한국군 첩보대는 조사가 끝나자 김주삼을 다시 미군 첩보대에 이첩했다. 당시 미 공군 극동지구 첩보대(KF첩보대)는 오류동 한국 공군 제25첩보대 기지 한편을 사용하고 있었다. 똑같은 방식으로 미군 조사관의 심문이 이어졌다. 한&middot;미 양국 첩보대로부터 한 달 넘게 겨우 조사를 마친 소년 김주삼은 이제 북에 있는 집으로 돌아갈 것으로 알았다. 하지만 그것이 순진한 착각임을 확인하는 데는 그리 오랜 시간이 걸리지 않았다. 부대에서는 조사를 마친 김주삼에게 막사 한 칸을 배정했다. 이어 온갖 부대 내 허드렛일을 강요했다. 고작 중학교 3학년인 북한 민간인을 &lsquo;휴민트(인간정보)&rsquo;로 삼겠다고 납치해 쥐어짜기식 조사를 벌인 뒤, 그것도 모자라 기약 없이 부대에 억류해두고 강제 노역을 시킨 것이다. 김씨의 억류 생활은 1959년 6월 말까지 4년 동안 이어졌다. 억류된 동안 김씨는 오류동 첩보부대 수송대에서 차량 보조로 온갖 잔심부름과 노무에 무보수로 동원됐다. 오직 음식과 잠자리만 제공받았다. 악몽 같던 첩보부대 억류 생활을 김씨는 이렇게 회고했다. &ldquo;죽일까 두려워 설움을 참아가며 부대 허드렛일을 했다. 먹을 것도 제대로 챙겨주지 않아 폐디스토마에 걸렸고, 그 후유증으로 평생 폐렴을 달고 살았다.&rdquo;\r\n\r\n당시 오류동 첩보부대원 가운데는 김주삼의 억류 생활을 딱하게 여겨 암암리에 돕는 경우도 있었다고 한다. 임중철씨(92)는 1955년부터 1960년 6월까지 공군 제25첩보부대에서 북파공작원을 수송하는 수송대원으로 근무했다. 1956년 말 오류동 기지에서 김주삼을 처음 만났다는 임씨는 당시 목격한 김주삼 납치와 억류 과정을 생생히 증언했다. &ldquo;그때는 이승만 대통령의 &lsquo;반공방첩&rsquo;이란 말 한마디에 우리 대북공작 특수부대원들이 북한에 들어가 민간인을 납치해오는 것을 자랑스럽게 여기던 시절이다. 김주삼은 우리 동기생 공작대가 납치해왔는데 밤이면 부대를 둘러싼 철조망 울타리를 붙들고 서럽게 울더라. 어린 나이에 끌려왔으니 고향의 부모 형제가 오죽 그리웠겠나.&rdquo;\r\n\r\n임씨에 따르면, 당시 공군 제25첩보대는 오류동 본부 외에도 백령도와 강화 교동도에 파견 공작대를 두고 대북침투 공작을 벌였다. 임씨의 첩보대 동기생 박○○씨가 백령도 파견대원과 함께 황해도에 침투해 김주삼을 납치해왔다는 것이다. 백령도 파견대원은 오○○씨였다. 임씨는 &ldquo;김주삼을 납치해온 박○○가 술자리에서 &lsquo;내가 너무 어린 것을 데려와 별 쓸모도 없고 불쌍하게 되었다&rsquo;고 한탄해 그때부터 김주삼을 만나면 잘 대해주려 노력했다&rdquo;라고 말했다. 김주삼을 납치한 박○○씨는 이듬해 동해안을 통한 새로운 북파공작 수행 중 사망해 현재 서울 동작동 국립묘지에 묻혀 있다.\r\n\r\n\r\n\r\n1956년 국군 특수부대에 납치된 김주삼씨(오른쪽)와 서울 오류동 공군 제25첩보대에서 그를 돌봐주었던 임중철씨. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n황해도에서 서울 구로구로 바뀐 본적지\r\n\r\n군 당국은 소년 김주삼을 납치&middot;억류한 지 4년이 지나서야 오류동 첩보기지에서 풀어주었다. 그러나 어린 나이에 감당할 수 없는 충격적 납치와 장기 억류 생활을 겪은 김주삼씨는 제대로 남한 사회에 적응할 수가 없었다. &ldquo;부대에서 나갈 때 지난 4년 동안 겪은 일을 발설하면 쥐도 새도 모르게 죽을 줄 알라고 협박하더라. 그러면서 남한에 내 호적이 없으니 오류동 첩보부대 근처의 수송대 문관이 살던 집에 임시 호적을 만들어줬다.&rdquo;\r\n\r\n이렇게 해서 4년 동안의 납치&middot;억류 생활을 끝낸 김주삼씨의 본적지는 원래 황해도 백연군에서 &lsquo;서울 구로구 오류동 235번지&rsquo;로 바뀌었다. 1959년 6월26일의 일이었다. 억류에서 풀려난 김씨는 자신의 처지를 가엽게 여긴 일부 첩보대원의 주선으로 조그마한 회사에 취직했지만 적응하지 못했다. 이후 막노동판을 전전하다 1970년대 이후 나무를 심고 가꾸는 기술을 익혀 경기도 일대에서 평생 조경 노동자로 살아왔다. 그 와중에 결혼해 아들과 딸을 두는 등 가정을 꾸렸지만 두고 온 고향과 부모 형제를 잊을 수가 없었다.\r\n\r\n하지만 김주삼씨는 역대 정권에서 남북 화해 무드에 따라 이산가족 상봉사업을 추진할 때도 북에 있는 가족을 찾을 수 없었다. 역대 정부에서는 김씨가 북한 고향을 방문하거나 이산가족과 해후할 수 있도록 하는 대상에 끼워주지도 않았을 뿐 아니라 경찰을 통해 계속 감시했다. 지난 60여 년간 김주삼씨의 신세는 &lsquo;탈북민 보호&rsquo;라는 미명 아래 실제로는 감시를 받는 잠재적 대공 용의자였다. 그가 사회로 풀려난 뒤 역대 정권은 담당 경찰을 붙였다. 경찰은 김주삼씨의 일거수일투족을 평생토록 감시했다. 특히 박정희&middot;전두환 등 군사정권 치하에서는 더 심했다. 그가 정보 경찰의 감시망 속에 북에서 온 가족 상봉을 꿈꾸는 일은 언제 화근이 될지 모르는 위험한 행위였다.\r\n\r\n&ldquo;1960~1980년대에는 간첩사건이 터질 때마다 북쪽에서 누가 넘어와 만나지 않았느냐고 추궁당했다. 경찰은 신발을 신은 채 방 안으로 들어와 무턱대고 집 안 곳곳을 뒤졌다.&rdquo; 북파공작원에게 납치돼 장기 억류 생활을 해온 북한 중학생 김주삼은 평생 대공 용의자로 낙인찍혔다. 김씨가 납치된 때는 한국전쟁이 끝난 시점이었다. 정부는 헌법상 국민의 지위를 지니는 김주삼씨의 기본적인 인권을 보장하기는커녕 삶의 터전을 박탈하고 평생 씻을 수 없는 정신적&middot;물질적 손해를 입혔던 것이다.\r\n\r\n이런 사찰 행태에 김주삼은 몸서리를 쳤지만 한국에서 사는 한 빠져나갈 길이 없었다. 결국 극심하게 위축된 채 평생 사회의 변두리에서 살아야 했다. 일부 사찰 경찰관이 참혹하게 살아가는 김씨의 모습을 목격하고 쌀가마나 부식 등을 놓고 간 경우도 있었다. 김주삼씨는 억류가 해제된 뒤 지금까지 안정적인 직업을 얻지 못한 채 일용 노동으로 겨우 생계를 이어왔다. 이로 인해 가족도 빈곤의 굴레에서 벗어나지 못했다.\r\n\r\n세월이 흐르면서 견디다 못한 김주삼씨의 자녀들이 나섰다. 이명박 정부 들어 김씨의 딸이 국민신문고를 통해 아버지의 억울함을 호소하고 풀어달라는 진정을 냈다. 그러나 정부는 피해 사실 인정 자체를 거부하는 등 잘못을 회피하기만 했다. 더구나 이명박 정부는 김주삼 납치사건을 확인하고, 그를 납치해온 북파공작원에 대해 특수임무 수행 공로로 뒤늦게 보상금까지 지급한 사실이 드러났다. 2012년 국방부 소속 특수임무수행보상지원단은 오류동 소재 공군 첩보부대인 8263부대 백령도 파견대원 오○○씨 등이 1956년 10월10일 북한에 침투해 김주삼씨를 납치했다는 사실을 인정해 오씨에게 보상금을 지급한 것으로 드러났다. 국방부 조사단은 당시 북파공작원 오씨에 대한 보상금 신청사건 참고인으로 김주삼씨를 불러 사실관계 진술조서를 받았다. 이 과정에서 자연히 김씨에 대한 납치&middot;억류 피해 사실도 다 확인됐다. 국방부는 이 조서의 신뢰성을 인정해 납치 공작원 오씨에 대한 특수임무 수행을 인정하고 보상금을 지급했다. 하지만 정작 납치 피해자 김주삼씨에 대해서는 아무런 조처를 하지 않았다.\r\n\r\n\r\n\r\n김주삼씨를 공군25첩보대에서 돌봐주던 임중철씨가 자신의 군 시절 사진을 보여주고 있다(윗줄 오른쪽 두번째). ⓒ시사IN 이명익\r\n\r\n\r\n\r\n&lsquo;법과 원칙&rsquo; 기다리는 &lsquo;북한 주민&rsquo;\r\n\r\n이명박 정부 이후 국방부는 김주삼씨의 납치 피해 사실을 확인하고도 후속 조처를 외면했다. 견디다 못한 김주삼씨 가족은 2020년 국가를 상대로 강제 납치와 억류 피해를 인정하고 손해를 배상하라는 민사소송을 냈다. 이 과정에서 김주삼씨 측은 국방부 특수임무보상지원단에 김주삼씨 납치에 가담한 공작원에 대한 특수임무보상금 신청 자료를 요청했다. 그러나 국방부는 관련 내역을 제공하지 않았다. 김주삼씨는 여기에 굴하지 않고 지난해 제2기 진실&middot;화해를위한과거사정리위원회에 자신의 억울한 납치&middot;억류 피해 진상을 조사해달라고 진정했다. 진실&middot;화해를위한과거사정리위원회는 이 사건에 대한 진상 조사에 착수했다.\r\n\r\n최근 윤석열 대통령은 북한 어부 송환 사건을 법과 원칙에 따라 엄중하게 처리하겠다고 한다. 여기에 그 법과 원칙을 간절히 기다리는 &lsquo;북한 주민&rsquo;이 있다. 국군 특수부대가 군인도 아닌 민간인 신분의 어린 김주삼씨를 강제 납치하고 4년 동안 강제 억류 노역에 동원한 행위와 이후 경찰이 60년 동안 김씨를 감시 사찰한 행위는 반인도적 처사로 형법상 감금죄에 해당한다. 까까머리 중학생 때 끌려와 어언 백발의 노인이 된 김주삼씨는 60년째 가족이 애타게 기다리는 북한으로 돌아가지 못할 뿐 아니라, 대공 용의점이 없나 수시로 감시당하는 처지로 살아왔다.","date":"2022-08-11T06:31:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48229"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"손해배상에 갇힌 노동자를 위해, 다시 ‘노란봉투법’","partialText":"2013년 말 배춘환씨가 〈시사IN〉 편집국에 크리스마스카드와 함께 보내온 4만7000원.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n배춘환씨는 자녀가 셋이다. 2013년 말 겨울, 막내를 임신 중이던 그는 〈시사IN〉 편집국에 크리스마스카드를 보냈다. &ldquo;해고 노동자에게 47억원을 손해배상하라는 이 나라에서 셋째를 낳을 생각을 하니 갑갑해서 작지만 제가 할 수 있는 일을 시작하고 싶어서입니다. 47억원&hellip; 뭐 듣도 보도 못한 돈이라 여러 번 계산기를 두들겨봤더니 4만7000원씩 10만명이면 되더라고요.&rdquo; 봉투에는 현금 4만7000원이 들어 있었다.\r\n\r\n당시 배춘환씨의 남편은 새벽 2시에 집에 돌아와 아침 6시에 출근했다. 배씨는 과로에 시달리는 남편을 보며 &lsquo;혹시라도 아이와 나만 남게 되면 어떡하지&rsquo; 하는 걱정을 종종 했다. 2013년 11월29일 수원지방법원 평택지원이 쌍용차와 경찰이 제기한 손해배상청구 소송에서 노조에 47억원을 배상하라는 판결을 내렸다는 기사를 읽고 남편을 떠올렸다. 47억원, 평생 새벽 2시에 퇴근해서 아침 6시에 일을 나가도 갚을 수 없는 돈이었다. &ldquo;파업하면 자동적으로 &lsquo;불법&rsquo;이라는 수식어가 붙잖아요. 그때는 저도 무의식적으로 그렇게 생각했던 거 같아요. 그래, 파업은 잘못했지, 그런데 해고당한 사람한테 어떻게 이렇게 많은 돈을 내라고 할 수가 있지?&rdquo; 손해배상청구를 받은 그 집 아이들이 걱정됐다.\r\n\r\n배춘환씨의 편지가 소개되자 독자들은 너도나도 각자 봉투에 4만7000원을 담아 보냈다. 〈시사IN〉은 공익기금을 마련하는 단체인 &lsquo;아름다운재단&rsquo;에 모금을 맡겼다. 2014년 2월10일 &lsquo;노란봉투 캠페인&rsquo;이 시작됐다. 가수 이효리씨도 직접 쓴 편지와 함께 모금에 동참했다. 세계적인 석학 놈 촘스키도 47달러를 보내고 당시 미국에 유학 중이던 한국인 최초 우주비행사 이소연씨도 4만7000원을 보내왔다. &lsquo;노란봉투 열풍&rsquo;이었다. 모금을 시작한 지 16일 만인 2월25일 1차 목표액인 4억7000만원이 모였다. 이튿날인 2월26일에는 파업 노동자들에게 청구되는 손해배상&middot;가압류 문제를 해결하기 위한 시민단체 &lsquo;손잡고(손배&middot;가압류를 잡자! 손에 손을 잡고!)&rsquo;가 출범했다.\r\n\r\n최종 목표액인 14억7000만원을 모으는 데는 111일, 약 넉 달이 걸렸다. 4만7547명이 모은 금액이었다. 노란봉투를 보낸 사람 중에는 정치인들도 있었다. 문재인 당시 민주당 의원은 4만7000원을 보내며 이렇게 편지를 썼다. &ldquo;쟁의행위에 대한 손해배상과 가압류의 남용은 헌법이 보장하는 노동 3권을 무력화하는 부당한 처사입니다. 그동안 노동자들이 짊어져야 했던 이 짐들을 시민사회가 함께 고민하고 해결책을 모색해야 할 때입니다. 저도 함께하겠습니다.&rdquo; 한 시민이 호의로 시작했던 일이 정치권에서 주목하는 의제로 발전했다.\r\n\r\n그러나 문제는 해결되지 않았다. 국회에는 노동조합 및 노동관계조정법 개정안이 발의됐으나 번번이 국회 임기 만료와 함께 폐기됐다. 일명 &lsquo;노란봉투법&rsquo;이라고도 불리는 이 법은 노조와 노조원이 헌법에서 보장하는 노동 3권(단결권&middot;단체교섭권&middot;단체행동권)을 행사했다는 이유로 무분별한 손해배상이나 가압류를 당하지 않게 하자는 취지를 담았다. 제19대 국회인 2015년 4월 은수미 당시 새정치민주연합 의원이 낸 발의안을 시작으로 제20&middot;21대 국회에도 개정안은 나왔지만 거기까지였다. 그나마 국회 환경노동위원회 소위원회에서 법안 심사까지 올라간 건 19대 국회 단 한 번뿐이었다.\r\n\r\n&lsquo;겁 없이 순진했던&rsquo; 배춘환씨는 밀물처럼 밀려 들어왔던 국회의원들이 썰물처럼 빠져나가는 모습을 보며 실망했다. &ldquo;시민 4만7000여 명이 노란봉투법에 대한 지지를 보내주셨던 거잖아요. 시민들의 지지와 국회의원들의 열의를 생각하면 상식적으로 통과됐어야 하는데, 왜 안 됐을까요. &lsquo;통과가 안 될 이유를 찾기가 어려운데 통과가 안 됐다&rsquo;, 이게 대한민국 국회의 현실을 보여주는 게 아닌가 싶어요.&rdquo;\r\n\r\n노란봉투법 통과를 위해 오랫동안 고군분투해온 윤지선 손잡고 상임활동가 역시 그동안 법이 통과되지 않은 이유를 묻는 질문에 &ldquo;말 그대로 논의조차 하지 않았기 때문&rdquo;이라고 답했다. &ldquo;노동자들의 피해를 입증하지 않아서가 아니에요. 시민들 여론이 떨어져서도 아니에요. 피해는 입증할 만큼 입증했고 여론은 필요한 순간마다 호응해줬어요.&rdquo;\r\n\r\n\r\n\r\n2014년 3월 민주당 을지로위원회 관계자들이 노란봉투 운동 참여를 알리는 기자회견을 열었다.ⓒ우원식 의원실 제공\r\n\r\n\r\n\r\n20대 국회 때 노란봉투법을 발의했던 한 의원실 관계자는 당시 법안에 대한 논의가 이루어지지 않은 이유를 이렇게 해명했다. &ldquo;전국적으로 큰 이슈가 있지 않은 이상 국회에서 (법안 논의에 대한) 수요가 강하지 않습니다. 그래서 우선순위에서 밀린 게 아닌가 싶습니다.&rdquo;\r\n\r\n민주당과 정의당, 노란봉투법 적극 추진\r\n\r\n지난 7월22일, 대우조선해양 옥포조선소에서 51일 동안 이어진 민주노총 금속노조 거제통영고성 조선하청지회 파업이 마무리됐지만, 손해배상 소송 문제는 여전히 갈등의 불씨로 남았다(회사 측은 파업으로 인해 약 8000억원 손실이 났다고 주장하고 있다). 이에 7월25일 정의당은 노란봉투법 통과를 올 하반기 국회 최우선 과제로 추진하겠다고 밝혔다. 더불어민주당도 7월27일 노란봉투법 제정을 적극 추진하겠다고 했다.\r\n\r\n\r\n\r\n7월25일 이은주 정의당 비상대책위원장을 비롯한 참석자들이 &#39;노란봉투법 제정&#39;이 적힌 피켓을 들고 있다 ⓒ국회사진기자단\r\n\r\n\r\n\r\n국회에서 노란봉투법이 잠들어 있는 시간에 배춘환씨의 뱃속에 있던 아이는 아홉 살이 됐다. 그는 최근 다시 뉴스에 오르내리기 시작한 &lsquo;노란봉투법&rsquo;이라는 단어를 보면서 두 감정이 교차한다고 말했다. &ldquo;지금이라도 다시 이야기가 돼서 너무 다행이지만 한편으로는 겁이 나요. 또다시 희망 고문 10년이 시작되는 게 아닐까, 이번에도 통과되지 못하면 다음에 다시 주목을 받을 때까지 많은 노동자들이 손해배상을 당해야 하니까요.&rdquo;\r\n\r\n흘러가는 &lsquo;시간&rsquo;은 손해배상청구 소송에서 금액 못지않은 압박이다. 시민단체 손잡고에서 정리한 손해배상청구 소송 기록 197건(전수조사가 아닌, 사건 번호가 확보된 재판만 대상으로 함)을 살펴보면 1심 판결이 나오기까지 걸린 시간은 평균 26개월이다. 이 중 가장 오래 걸린 재판은 2520일, 꼬박 7년이다. &ldquo;원고 측(회사나 국가)이 100% 승소한 건은 197건 중에 11건밖에 안 돼요. 그런데 한참 뒤에 손해배상할 책임이 없다고 판결이 나온들, 이미 사람들 인식 속에서는 &lsquo;불법파업&rsquo;만 남잖아요.&rdquo; 윤지선 활동가가 말했다. 만약 노조 혹은 노동자가 패소한다면 고통은 더욱 가중된다. 재판 기간 불어난 이자까지 물어줘야 하기 때문이다.\r\n\r\n9년, 국회 구성이 세 차례 바뀌는 동안 노동자들의 시간은 변함없이 고여 있었다. 배춘환씨에게는 부채감이 쌓였다. &ldquo;그래도 저희는 삶이 진행이 됐으니까요. 아이가 컸잖아요. 그런데 손해배상에 삶이 갇힌 분들을 보면 그때 왜 통과를 못 시켰을까 하는 생각이 여전히 들죠.&rdquo;","date":"2022-08-11T06:29:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48185"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"페이스북은 왜 내 개인정보를 경매에 부쳤을까","partialText":"개인정보의 수집 및 이용에 대한 동의를 강제하는 페이스북의 안내 문구. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;엘리의 데이터 경매&rsquo;라고 적힌 문을 열자, 무대에 자신의 모습을 본뜬 홀로그램이 서 있다. 관중석엔 번호판을 든 사람들이 빼곡하다. 이윽고 시작되는 개인정보 경매. &lsquo;엘리&rsquo;가 열어본 이메일부터 드러그 스토어 구매 내역, 위치 정보, 검색 기록, 지인 연락처까지 판매된다. 경매 진행자가 &ldquo;굉장히 사적인 데이터&rdquo;라고 말할 때마다 부르는 값도 오른다. &lsquo;땅&rsquo; 하고 지휘봉을 두드리는 소리와 함께 낙찰되는 건 순식간이다. 이 모든 과정을 알게 된 실제 &lsquo;엘리&rsquo;가 충격받은 얼굴을 하자, 경매 진행자는 말한다. &ldquo;섬뜩한 것이 아닙니다. 이것은 장사입니다.&rdquo;\r\n\r\n5월에 공개된 애플의 광고는 디지털 광고 실시간 입찰(Real Time Bidding&middot; RTB)을 풍자했다. &lsquo;앱 추적 투명성(이용자 데이터 추적에 대한 개인의 사전동의 의무화)&rsquo; 조치를 내걸며 프라이버시 강화에 나선 애플의 차별화 전략이다. 이 의인화가 섬뜩하게 느껴지는 건 실제와 크게 다르지 않아서다. &lsquo;엘리&rsquo;가 소셜미디어 이용자라면, 경매 참가자들은 뉴스피드에 뜨는 맞춤형 광고를 내보내는 기업이다. 네이버에서 제주 여행을 검색했는데, 페이스북에서 숙박 혹은 렌터카 광고를 연이어 본 적이 있다면 &lsquo;디지털 경매&rsquo;의 결과라 할 수 있다. 실태를 조사한 아일랜드 시민자유위원회(ICCL)는 한 개인의 온라인 활동과 위치 정보가 하루 평균 747회(미국), 376회(유럽) 노출된다고 보고했다. ICCL은 이 방식을 &ldquo;사상 최대 개인정보 침해 사건&rdquo;이라고 규정한다.\r\n\r\n최근 페이스북을 운영하는 메타(Meta)의 개인정보 처리방침을 둘러싼 논란은, 우리가 몰랐던 &lsquo;데이터 경매장&rsquo;의 문을 열어젖힌다. 그 시작은 페이스북&middot;인스타그램 국내 이용자들에게 뜬 팝업창이었다. &lsquo;7월26일까지 맞춤형 광고를 위한 개인정보 수집에 동의해야 계정을 사용할 수 있다&rsquo;는 내용이다. 메타가 수집하는 개인정보 목록에는 게시물과 댓글은 물론 거래 정보, 기기 유형, iOS 정보, 사용하는 앱, 방문 웹사이트, 쿠키 데이터까지 포함돼 있다. 게다가 이 개인정보를 국내외 사법기관과 전 세계 지사, 파트너사 등 제3자에게도 공유할 수 있다고 명시했다. 빅데이터 플랫폼 아이지에이웍스에 따르면, 지난 2월 기준 인스타그램과 페이스북의 국내 이용자는 각각 1800만명, 1100만명에 이른다. &lsquo;밴드&rsquo;에 이어 한국인이 2&middot;3위로 많이 쓰는 소셜미디어다. 메타는 이번 업데이트가 개인정보 처리의 투명성을 높이기 위해 구체적 설명과 예시를 추가했을 뿐, 처리 방식이 이전과 달라지는 것은 아니라고 설명한다. 빅테크 기업의 개인정보 수집 및 이용에 관한 법과 규제가 전 세계적으로 엄격해지는 추세를 따랐다는 입장이다. 갑작스러운 팝업창을 받아든 국내 이용자들은 메타의 광범위한 개인정보 수집이 이미 해오던 &lsquo;관행&rsquo;이었다는 사실에 한 번, 여기에 동의를 하지 않으면 앞으로 계정을 사용할 수 없다는 사실에 또 한 번 놀랄 수밖에 없었다.\r\n\r\n\r\n\r\n맞춤형 디지털 광고 시장을 풍자한 애플의 광고. ⓒYouTube 갈무리\r\n\r\n\r\n\r\n&lsquo;Facebook 외부활동&rsquo; 찾아보라\r\n\r\n개인정보 침해 문제를 주로 다루는 이은우 변호사(법무법인 지향)가 보기에도 메타의 개인정보 처리방침은 이해하기 쉬운 내용이 아니다. &ldquo;메타의 공지를 한 줄로 요약하면 &lsquo;맞춤형 광고에 당신의 온갖 개인정보를 결합해 쓰고 있으니 명시적으로 동의하라&rsquo;는 거다. (개인정보 수집에) 딴말 않겠다는 각서를 쓰라는 거다.&rdquo; 올해 5월, 이은우 변호사는 진보네트워크센터(진보넷)와 함께 메타 개인정보 처리방침이 위법하다고 개인정보보호위원회(개보위)에 신고했다. 현행 개인정보보호법에 따르면 필요한 정보 외에 개인정보 수집에 동의하지 않는다는 이유로 서비스 제공을 거부할 수 없도록 규정하고 있기 때문이다(제16조 제3항). 이 변호사는 메타가 시장 지배적 지위를 이용해 부리는 횡포라고 주장했다. 개보위는 메타가 수집하는 이용자의 개인정보가 서비스 제공을 위해 반드시 &lsquo;필요한 정보&rsquo;인지를 검토 중이다.\r\n\r\n어째서 페이스북 피드에 뜨는 광고가 가족보다 나에 대해 잘 아는지 궁금하다면 &lsquo;Facebook 외부활동&rsquo;이란 항목을 찾아보면 된다(페이스북 내 &lsquo;설정 및 개인정보&rsquo; 하위 항목에 있다). 여기에 웹사이트 방문 기록과 휴대전화 앱 활동 기록이 우후죽순으로 뜰 것이다. 심지어 메타는 내가 무엇을 검색하고 구매했는지도 알고 있다. &lsquo;온라인 스토어에서 신발 한 켤레를 구매했다면 다음번에 신발 또는 의류를 구매할 때 10% 할인 쿠폰을 받을 수 있는 페이스북 광고를 보게 된다(메타 개인정보 처리방침 내 설명).&rsquo; 이런 온라인 활동 기록이 페이스북 계정 보유 여부나 페이스북 로그인 여부와 무관하게 이루어지고 있다는 점도 설명한다.\r\n\r\n분명 편리한 점도 있을 것이다. 하지만 우리가 이 과정에 &lsquo;동의&rsquo;한 적이 있었던가? 웹사이트에는 종종 이용자의 활동 내역을 추적할 수 있는 쿠키, 소셜 플러그인, 페이스북 픽셀 등 다양한 디지털 코드가 깔려 있다. 웹사이트에서의 활동 내역이 이 코드를 통해 구글과 페이스북에 자동 전송되는 구조다. 그다음은 &lsquo;엘리의 디지털 경매&rsquo; 광고가 보여주듯 개인정보를 놓고 실시간 입찰 경쟁이 벌어진다.\r\n\r\n오병일 진보넷 대표는 이 과정이 적법한 절차를 거치지 않았다고 주장한다. &ldquo;배달 앱을 사용한다고 치자. 내 주문 내역이 페이스북으로 제공된다고 하면 배달 앱이든 페이스북이든 나에게 동의를 구해야 한다. 그런데 어느 누구도 묻지 않는다. 이용자 대부분이 웹사이트나 앱 기록이 페이스북이나 구글로 흘러 들어간다는 사실을 인식조차 못하고 있다. 엄청나게 방대한 정보가 쌓이고 있는데 무엇에 근거해서 수집하는지 메타는 설명하지 않는다. 지도 앱에서 검색했던 목적지 정보, 호텔 예약 정보, 장바구니 내역이 당신들에게 왜 필요한가?&rdquo; 메타의 개인정보 처리방침은 이용자의 개인정보를 절대로 판매하지 않는다고 강조한다. 하지만 메타가 공개한 &lsquo;비즈니스 파트너&rsquo; 등은 국내에만 300여 개다.\r\n\r\n메타가 이렇게 방대한 개인정보를 끌어 모으려는 이유는 결국 돈 때문이다. 메타의 비즈니스 모델은 개인정보를 활용한 맞춤형 광고이기 때문이다. 광고는 메타 수익의 98%를 차지한다(2020년). 무료로 이용하는 서비스이기 때문에 이용자가 감수해야 하는 걸까? 이은우 변호사는 &ldquo;광고수익 자체가 잘못되었다는 것이 아니다. 다만 타깃 광고를 위해 무수한 개인정보가 오남용되고 거래되는 방식이 과연 옳은지 묻는 거다&rdquo;라고 답했다. 2012년 5월부터 2018년 6월까지 페이스북이 국내 이용자 330만명의 개인정보를 당사자 동의 없이 다른 사업자에게 무단 제공했다는 사실이 드러나기도 했다.\r\n\r\n무엇보다 메타가 개인정보 처리방침에 &lsquo;필수 동의&rsquo;를 요구한 곳은 한국밖에 없다. 인터넷 서비스 제공자가 개인정보를 수집할 때 동의를 얻어야 한다는 개인정보보호법을 따랐다는 게 메타의 입장이다. 하지만 유사한 법이 있는 유럽과 미국에서도 동의 절차가 없었던 데다, 특히 인도에서는 이례적으로 &lsquo;거부할 권리&rsquo;가 명시되었다. 인도에서 지난해 &lsquo;와츠앱&rsquo;이 이용자 정보를 페이스북과 공유하기 위한 약관 동의를 추진했다가 사용자들의 강력한 반대에 부딪혀 결국 취소되었다. 인도에서만 4억5000만명이 와츠앱을 이용한다. 이번 개정안에 거부권을 추가한 것이 인도 이용자들의 눈치를 살핀 결정이라고 전문가들은 분석한다. 메타의 정책이 각국 정부의 규제정책뿐만 아니라 시장 분위기, 이용자들의 성향에 따라 달라진다는 것을 보여주는 대목이다.\r\n\r\n\r\n\r\n오병일 진보넷 대표(위)는 페이스북 이용자들이 항의성 게시물을 남길 필요가 있다고 말했다. ⓒ김흥구\r\n\r\n\r\n\r\n정작 한국에는 책임지는 사람 없어\r\n\r\n개인정보 보호책임에 대한 국제적 경향을 고려하면, 국내 이용자에게 &lsquo;맞춤형 광고를 해야 하니 개인정보를 내달라&rsquo;는 메타의 요구는 시대에 역행하는 것이었다. 유럽 국가에서는 개인정보보호법(GDPR) 시행 이후, 광고 실시간 경매, 제3자 쿠키 등 무분별한 개인정보 수집에 대한 신고가 이루어져 조사가 진행 중이다. 지난 7월5일에는 맞춤형 광고를 제재하는 디지털서비스법이 유럽 의회를 통과하기도 했다. 명시적 동의 절차 없이 이용자 정보를 추적하는 행위를 제한하고 민족, 정치적 견해, 성적 지향 등 개인정보에 기반한 맞춤형 광고를 금지하는 법이다. 맞춤형 광고가 또 다른 차별과 배제로 이어질 수 있다는 문제의식 때문이다. 실제 사례도 있다. 2018년 9월 미국 일리노이주에서 여성 세 명은 지붕 수리, 트럭 운전, 기계 엔지니어 등을 모집하는 페이스북의 광고가 남성에게만 노출되고 여성은 제외되었다며 페이스북을 고용평등위원회에 고발했다.\r\n\r\n정작 한국에서 이번 사태에 관해 책임지고 설명할 사람이 없다는 것도 드러났다. 정의당 장혜영 의원은 7월22일 긴급 토론회를 개최해 페이스북 코리아 임원과의 면담 내용을 전했다. &ldquo;페이스북 코리아 측에 문제를 제기해도 한국 지사는 본사 결정을 대리할 뿐 결정권이 없다고만 답했다.&rdquo; 위법 논란도 부인했다. 필수 동의를 거치더라도 개인정보 수집을 원치 않는다면 설정에서 직접 변경할 수 있다는 것이 이유다. 이에 대해 오병일 대표는 &ldquo;필수적이지 않은 정보까지 일단 다 수집하고 &lsquo;네가 싫으면 직접 바꿔라&rsquo;는 말과 다름없다&rdquo;라고 반발했다.\r\n\r\n메타의 개인정보 처리방침은 의도치 않게 SNS의 본질이 광고이고, 빅테크 기업의 수익원은 개인정보라는 사실을 드러낸다. 페이스북과 인스타그램 계정을 탈퇴해야 할지 고민하는 이용자들에게 오병일 대표는 이렇게 전한다. &ldquo;동의를 하더라도 메타 쪽에 목소리를 전달할 필요는 있다. 강요된 동의이기 때문에 무효다, 자발적인 동의가 아니었다는 항의성 게시물을 남겨두는 것이 하나의 방법일 수 있다.&rdquo; 이용자들의 보이콧과 문제 제기가 모여 한 사회의 &lsquo;정보 주권&rsquo; 규범을 형성한다고 보기 때문이다. 이용자들의 반발에 이어 탈퇴 움직임까지 일자, 7월28일 메타 측은 개인정보 수집에 비동의할 경우 서비스를 중단한다는 방침을 철회한다고 밝혔다.","date":"2022-08-11T06:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48186"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"한국 조선업에 미래가 있을까","partialText":"유최안 금속노조 거제통영고성 조선하청지회 부지회장이 7월19일 옥포조선소 파업 현장 내 철 구조물 안에서 농성을 벌이고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n한국이 중국을 제치고 조선업 1위를 탈환했다. 올해 상반기 기준, 전 세계에서 선박 수주량이 제일 많은 조선소 세 곳이 모두 한국 기업이다(삼성중공업&middot;현대중공업&middot;대우조선해양). 당장 배 만들 사람이 필요한데, 문제는 인력이다. 2014년 20만3000여 명에 달하던 조선업 노동자가 지난해 9만2000여 명으로 쪼그라들었기 때문이다. 한국조선해양플랜트협회는 오는 9월에만 생산인력 약 9500명이 부족할 것으로 전망한다.\r\n\r\n인력이 부족하면 임금을 올려서라도 사람을 데려오는 게 &lsquo;시장의 원리&rsquo;일 것이다. 그런데 현직 조선소 생산 인력들이 오히려 임금을 올려달라고 파업을 했다. 대우조선 하청 노동자들 얘기다. 이들은 임금 30% 인상을 요구했으나 4.5% 인상에 합의하고 51일 동안의 파업을 끝냈다.\r\n\r\n왜 임금을 30%나 올려달라고 했을까? 2014년 대비 임금이 약 30% 삭감되었으니 이를 &lsquo;원상회복&rsquo;해 달라는 논리였다. 조선소 경력 15년인 대우조선 하청업체 취부사(선박 용접 전에 도면을 보고 철판을 조립&middot;가공하는 인력)의 원천징수 영수증에 찍힌 세전 연봉을 보면, 2014년에는 4974만원이었으나 2016년 4328만원, 2018년 3621만원을 거쳐 지난해 3429만원으로 줄었다(실수령액은 더 적다). 2014년 대비 약 31% 감소한 수치다.\r\n\r\n도대체 무슨 일이 있었던 걸까. 앞서의 15년 경력 취부사는 시급이 1만원 조금 넘는다. 지난해 최저시급 8720원과 큰 차이가 나지 않는다. 그동안은 1년에 정기상여금을 기본급(시급)의 550%만큼 받았다. 시급이 1만원일 경우 연 1320만원에 해당하는 금액으로, 낮은 시급을 만회할 정도는 되었다. 2014년 이후 조선업이 불황에 접어들면서 문제가 생겼다. 상여금 550% 중에서 150%(360만원)가 그냥 &lsquo;깎였다&rsquo;. 나머지 400%는 몇 달에 한 번 주는 상여금이 아닌 기본급에 반영되었는데, 시급은 올랐지만 결과적으로 임금 총액은 감소하는 방식이었다. 성과급과 각종 수당도 없어지거나 줄었다. 잔업&middot;특근으로 임금 총액을 높이는 방법조차 물량이 줄고 주 52시간 상한제가 시행되면서 어려워졌다.\r\n\r\n\r\n\r\n경남 거제에 있는 대우조선해양 옥포조선소의 모습.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n시급이 1만원 조금 넘는 취부사는 조선소 안에서 그나마 임금이 높은 편이라고 한다. 이김춘택 금속노조 거제통영고성 조선하청지회 사무장은 &ldquo;대우조선 하청 노동자 중 절반은 최저시급을 받는다. 연장노동을 못하면 실수령액 월 200만원, 주 52시간 내에서 잔업과 특근을 최대한 당겨 하면 월 260만원을 받는다. 시급이 1만원이면 월 220만~280만원, 일당이 가장 높은 축에 속하는 &lsquo;파워공(그라인더라는 공구로 철판의 녹을 제거하는 직종)&rsquo;이 월 300만원 초반대다. 30년 일한 숙련 노동자여도 마찬가지다&rdquo;라고 말했다. 대우조선 하청업체에서 일하는, 정년퇴직을 1년 앞둔 1963년생 23년 차 도장공(페인트공)의 임금명세서가 MBC에 보도되기도 했다. 시급이 올해 최저임금인 9160원이고 월급은 230여만 원이었다.\r\n\r\n그런데 도장이나 취부, 용접 등 배를 만드는 데 필요한 공정에는 숙련된 인력이 필요하다. 게다가 조선소 일은 난이도가 높고 노동강도가 세며 위험하기로 악명이 높다. 이런 일을 하면서 최저임금 수준의 임금을 받고, 숙련을 쌓아도 그에 맞는 보상을 받지 못하는 현실은 합당할까? 그렇지 않다. 이것이 가능한 이유는 이들이 직영(정규직)이 아니라 하청이기 때문이다.\r\n\r\n조선업 연구자들에 따르면 2000년대에 접어들면서 조선소에서 하청이 급격히 확대되었다. 원래는 직영 노동자가 더 많았지만 1990년대 중반부터 하청이 늘어나 1대 1 비율이 되더니, 2007년을 기점으로 하청 노동자 수가 직영을 넘어섰다. 특히 위험한 공정일수록 하청 비율이 높다. 한 조선사 내부 자료에 따르면, 높은 곳에서 일하는 작업자를 위해 발판을 설치하는 공정(발판이나 족장, 비계라고 부르며 추락 위험이 높다)은 100% 사내하청이 한다. 도장 중에서도 난이도가 더 높은 &lsquo;후행도장(조립된 선박에 페인트칠을 하는 공정)&rsquo;의 사내하청 비율은 95.4%, 단열재를 붙이는 과정에서 유해물질에 노출되기 쉬운 &lsquo;보온&rsquo; 공정의 사내하청 비율은 92.3%에 달했다. 대체로 생산공정 60~70%를 하청이 담당한다. 반면 직접 생산이 아닌 생산 &lsquo;지원&rsquo; 업무에서 사내하청 비율은 38.7%에 불과하다(이정희 한국노동연구원 선임연구위원, 〈조선산업의 고용구조 현황과 문제점〉, 2016).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n&ldquo;물량이 협력사로 넘어가고 또 넘어갔다&rdquo;\r\n\r\n대우조선의 경우 이미 정규직의 절반 넘는 인원이 생산 지원 업무로 빠진 것으로 알려졌다. &ldquo;직영들의 로망은 (대표적 생산 지원 업무인) 크레인 운전&rdquo;이라는 말이 돌 정도다. 최상규 금속노조 대우조선지회(정규직 노조) 대외협력실장은 &ldquo;직영들이 어렵고 힘든 공정을 안 하려고 하는 경향이 좀 있었다. &lsquo;몸이 아파서 더 이상 못하겠다&rsquo;며 다른 부서로 보내달라는 요청이 노조에 개별적으로, 또는 집단적으로 많이 들어왔다. 그렇다고 새로 정규직을 채용하려면 시간이 걸리다 보니, (위험 공정의) 물량이 자꾸 협력사로 넘어가고 또 넘어갔다&rdquo;라고 말했다.\r\n\r\n문제는 어렵고 힘들고 위험한 일을 하는 하청 노동자들이 정작 임금은 직영 생산직의 절반 남짓만 받는다는 점이다. 대우조선 정규직 평균 연봉이 약 6500만원인 데 비해 하청은 3000만~3500만원에 그친다. 대우조선 생산직은 오래 일할수록 숙련이 쌓인다고 가정해 연공서열형 임금체계를 적용받는다. 굳이 어렵고 힘들고 위험한 일을 하지 않아도 연차가 높아지면 똑같이 임금이 오른다. 반면에 하청은 위험한 업무를 해도, 숙련을 쌓아도 임금이 거의 오르지 않는다. 김형수 금속노조 거제통영고성 조선하청지회장은 &ldquo;직영 생산직은 상여금만 기본급의 800%다. 연 2000만원에 가까운 돈이다. 더 힘들게 일하는 사람들이 대우받는 게 당연하다고 생각한다. 정규직이라 더 받고, 하청이라고 덜 받는다면 신분제 사회나 다름없다&rdquo;라고 말했다.\r\n\r\n난이도가 높은 직무를 더 싼값에 시킬 수 있다면 기업은 하청을 쓴다. 하청은 인건비가 덜 들 뿐 아니라, 물량이 줄어들 때 고용을 탄력적으로 조정할 수도 있다. 복잡한 해고 절차를 거치는 대신에 업체와 계약을 해지해버리면 그만이다. 경기가 어려울 때도 고용안정을 지키려는 정규직 노조는 이를 묵인한다.\r\n\r\n그런 일이 극적으로 벌어진 분야가 바로 &lsquo;해양플랜트&rsquo;다. 2008년 글로벌 금융위기로 해운 물동량이 줄면서 수주가 급감하자 한국의 이른바 &lsquo;빅 3&rsquo; 조선소는 새 활로를 찾았다. 유가가 오르면서 오일 메이저(주요 정유회사)들이 해양 유전에 관심을 갖게 되자, 바다에 내장된 석유나 가스를 발굴&middot;시추&middot;생산하는 설비인 해양플랜트를 대거 수주한 것이다. 해양플랜트는 기존 선박보다 작업 난이도나 위험도가 훨씬 높았다. 직영 노동자들은 거의 자원하지 않았고, 90% 이상이 하청 노동자 몫으로 넘겨졌다. 해양플랜트 사업이 정점에 이른 2014~2015년 조선업 하청 노동자는 13만명을 넘어 6만~7만명인 직영 노동자의 두 배에 가까워졌다(생산직만 따지면 직영의 3배에서 5배에 달했다). 하청업체가 급할 때 다른 업체나 개인 팀장에게 재하청을 주는 이른바 &lsquo;물량팀&rsquo;도 우후죽순 늘어갔다.\r\n\r\n그러나 선박에 비해 경험이 부족한 해양플랜트 공정은 계획보다 크게 지연되었다. 해양플랜트를 인도해야 대금을 받을 수 있는데, 인도 시점이 늦어지면 늦어질수록 보유 현금이 떨어져갔다. 설상가상으로 2015년 즈음 유가가 하락하면서 해양플랜트 신규 수주가 급감했다. 조선업 위기가 본격화된 시점이다. 정규직도 희망퇴직을 실시했고 숫자가 줄었지만, 고용 충격은 하청에 집중됐다. 2015년 13만3000여 명으로 정점에 이른 하청 노동자 수는 지난해 4만7000여 명으로 8만6000여 명(64.6%) 감소했다. 같은 기간 직영 노동자 수가 6만9000여 명에서 4만5000여 명으로 2만3000여 명(34.5%) 감소한 것과 대조적이다.\r\n\r\n대우조선해양 앞의 두 가지 난관\r\n\r\n최근 한국 조선소들은 LNG 운반선과 초대형 컨테이너선 등 고부가가치 선박을 다량 수주했다. 2018년부터 인력난이 시작되었지만 조선소를 떠난 하청 노동자들은 좀처럼 돌아오지 않았다. 있는 노동자마저 계속 떠나고 있다. 경기도 평택에서 삼성전자 반도체공장 건설 일을 하는 편이 일당이 더 높아서다.\r\n\r\n그래도 기업으로서 선제적으로 인건비 투자를 할 수도 있지 않을까? 남아 있는 하청 노동자들이 파업을 벌일 정도라면 말이다. 두 가지 난관이 있다. 첫째, 배를 수주했다고 해도 설계와 생산을 거쳐 인도한 뒤 대금을 받을 때까지 최소 1년6개월에서 2~3년이 소요된다. 여기에 최근 철광석 등 원자재 가격이 올라 &lsquo;후판(두꺼운 철판)&rsquo; 가격이 두 배가량 뛰면서 선박 건조 비용이 크게 늘었다. 또한 지금 만들고 있는 배의 가격이 수주 당시 그리 높지 않았기에 대금을 받더라도 당분간은 큰 이윤을 내기 어렵다. 이는 조선업이 처한 공통의 조건이다.\r\n\r\n\r\n\r\n대우조선해양 고재호 전 사장은 회사의 이익을 부풀린 분식회계 혐의로 유죄판결을 받았다.ⓒ연합뉴스\r\n\r\n\r\n\r\n둘째, 대우조선이 가진 특수성이 있다. 대우조선은 대우그룹 해체 이후 2000년부터 국책은행인 KDB산업은행의 관리를 받아왔다. 현재 산업은행이 지분을 55.7% 보유한 대주주다. 대우조선이 일정 규모 이상 투자를 하려면 산업은행의 결재를 받아야 한다. 사장이 자율적으로 경영 판단을 할 여지가 다른 기업보다는 적다. 무엇보다 재무상태가 그리 좋지 않다. 대우조선은 지난해 연결 기준 1조7000억원 적자를 냈다. 올해 3월 기준 부채비율은 546.6%로 시장에서 기업 존립이 위태롭다고 보는 400%를 초과했다.\r\n\r\n조선업 불황이 큰 이유이지만, 경영 문제도 있었다. 2012년 즈음부터 이미 해양플랜트가 어렵다는 분위기가 있었는데도 대우조선만은 2014년까지 흑자를 기록했다. 2015년 2분기(4~6월)에 돌연 3조1000억원 영업손실을 기록하면서 분식회계 가능성이 제기되었다. 해양플랜트 공정이 늦어져 손실이 커지는 와중에도 예상 건조 원가를 실제보다 낮춰 잡는 등의 방식으로 이익을 부풀린 것이 드러났다. 결국 고재호 전 사장이 유죄판결을 확정받았다.\r\n\r\n산업은행과 수출입은행은 분식회계 혐의가 드러난 2015년 대우조선에 공적자금을 4조2000억원 투입했다. 2017년 앙골라 석유회사 소난골이 발주한 드릴십의 인도가 소난골 측 경영난으로 유예되면서 공적자금 2조9000억원을 추가 투입했다. 이렇게 투입된 7조1000억원에 산업은행 등이 지원한 자본 확충(출자전환&middot;유상증자)을 합하면 총 10조원이 넘는 공적 지원이 이뤄졌다는 이야기가 나온다. &ldquo;독자 생존 능력을 잃은 부실기업을 세금으로 연명시키는 것은 자유시장 원리에 배치되는 일이다&rdquo;(〈조선일보〉 사설)라는 날 선 평가가 나오는 이유다.\r\n\r\n대우조선은 회생 가능성이 있을까? 산업은행 체제에서는 어렵다는 공감대가 있다. 아무래도 이미 투입한 자금을 회수하려는 데 초점이 맞춰져 있기 때문이다. 멀리 내다보고 경영적 판단을 할 수 있는 주체는 아니다. 산업은행도 매각을 시도하긴 했다. 2008년 한화그룹을 우선협상 대상자로 선정했는데 글로벌 금융위기가 터지며 무산되었다. 2019년에는 현대중공업(한국조선해양)이 인수합병에 나섰으나 올해 초 유럽연합이 &lsquo;두 회사가 합병하면 LNG 운반선 점유율이 지나치게 높아져 독과점이 된다&rsquo;며 불허했다.\r\n\r\n이에 대해선 현대중공업이나 산업은행이 적극적이고 치밀하지 않았던 것 아니냐는 평가도 있다. 독과점을 이유로 유럽연합이 합병을 불허할 가능성은 충분히 예견할 수 있었는데도 대비가 미흡해 2년 넘는 시간을 허비했다는 취지다. 하지만 현대중공업 매각에는 대우조선 정규직 노조도 반대했다. 최상규 정규직 노조 대외협력실장은 &ldquo;같은 조선업체에 인수되면 (인력 중복으로) 구조조정이 우려됐다. 해외 자본도 아니고 같은 업계(조선소)도 아닌 국내 재벌사 인수는 고려해볼 수 있다&rdquo;라고 말했다.\r\n\r\n지금으로선 희망사항에 가깝다. 수주 호황이라고는 하나 흑자 전환 여부는 여전히 미지수다. 글로벌 경기에 따라 업황이 출렁이면서도 설비 유지 등 고정비는 많이 드는 조선업에 리스크를 감수하고 뛰어들려는 국내 재벌사는 잘 보이지 않는다. 독과점 이슈를 피하려 LNG 운반선 등 일부를 분리 매각하는 것도, 도크(작업장)를 공유하는 조선업 특성상 쉽지는 않다. 산업은행은 8월 중 나올 컨설팅 보고서 결과에 따라 대우조선을 어떻게 처리할지 결정할 전망이다.\r\n\r\n대우조선의 미래를 결정하려면 조선업이라는 산업 자체에 대한 전략적 판단이 필요하다. 조선업을 &lsquo;사양산업&rsquo;이라고 보는 쪽의 논리는 이렇다. 조선업은 노동집약적 산업이다. 저렴한 노동비용이 경쟁력인데, 선진국은 인건비 경쟁에서 이기기 어렵다. 한국은 일본에게서 조선업을 넘겨받았고, 중국에 추월당할 운명이다. 이렇게 보면 더 이상의 공적 투자는 &lsquo;밑 빠진 독에 물 붓기&rsquo;이므로 최대한 빨리 구조조정을 하는 게 답이다. 비슷한 맥락에서 한국 조선업이 &lsquo;일본의 기술력, 중국의 인건비에 밀리는 샌드위치 신세&rsquo;라는 식의 평도 흔히 들을 수 있다.\r\n\r\n\r\n\r\n2019년 2월 대우조선해양 노동자들이 현대중공업의 회사 인수에 반대하는 시위를 벌이고 있다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&ldquo;적어도 2000년대 들어서 일본 기술력이 한국보다 더 뛰어나다는 근거는 어디에도 없다.&rdquo; 2005년부터 지금까지 조선업을 연구해온 박종식 한국노동연구원 부연구위원이 말했다. &ldquo;물론 중국은 인건비가 싸다. 같은 품질의 배를 만든다면, 벌크선 같은 단순한 선박의 경쟁력은 우리가 중국에 밀린다. 그러나 LNG 운반선이나 초대형 컨테이너선 등 높은 기술력이 필요한 선박은 여전히 한국이 앞서 있다. 인류가 배를 이용한 교역을 계속하는 이상 조선업이 사양산업은 아니며, 한국이 지금 갖고 있는 경쟁력을 굳이 포기할 필요도 없다. 조선업만큼 일자리 창출 효과가 큰 대체 산업을 찾기 어렵다는 점에서 더더욱 그렇다. 지역 경제에 미칠 영향도 생각해야 한다.&rdquo;\r\n\r\n일본은 1980년대 후반까지 10년 이상 불황이 지속되면서 조선업을 사양산업으로 판단했다. 미쓰비시나 가와사키 같은 대형 조선소들은 주력 업종을 전환했고, 지방 중소도시의 중형 조선소들을 중심으로 조선업 명맥을 유지했다. 대형 고부가가치선을 만들기 위해 투자할 자금도, 설계&middot;생산을 담당할 인력도 부족했다. 같은 시기 한국은 설계 인력 확보나 도크 대형화에 공격적으로 투자했다. 선박 블록을 외부에서 조립해와 야드에서 완성하는 방식으로 공정효율을 극적으로 끌어올렸다. 2000년대 들어 중국 경제가 고도성장하면서 한국은 조선업 호황에 올라탈 수 있었다.\r\n\r\n물론 조선업이 사양산업이 아니더라도 한국이 계속 패권을 유지하지 못할 수 있다. 그렇기에 대우조선이라는 개별 기업에 대해서는 다른 판단을 할 수도 있다. 2012년부터 5년간 대우조선 사무직으로 재직하며 인사&middot;혁신 업무를 담당했고, 산업도시 거제의 명암을 다룬 책 〈중공업 가족의 유토피아〉를 쓴 양승훈 경남대 교수(사회학)는 &ldquo;고부가가치선은 한동안 우리가 주도권을 가져가겠지만, 한국 조선업에서 생산은 장기적으로는 축소가 불가피하다고 본다. 중국이 아니라 동남아시아가 치고 올라올 수도 있다. 그렇다면 앞으로 노동력을 어떻게 구성해갈지, 숙련을 장려하고 적정 임금을 보장하면서 수주 경쟁력도 유지할 수 있을지 치열한 고민과 논쟁이 필요하다&rdquo;라고 말했다. &ldquo;현대중공업이 최근 선박 설계 파트 전원을 (IT 기업이 몰려 있는) 판교로 옮겼다. (생산단계 이전의) 선행 공정에 힘을 주겠다는 얘기다. 대우조선은 전통적으로 설계가 강하다. 각 회사뿐 아니라 정부도 어디에 강조점을 둘지 정리해야 무엇을 지키고 무엇을 보강할지 우선순위를 정할 수 있지 않겠나. 한국 조선업의 핵심 역량이 무엇인지, 설계인지 연구개발(R&amp;D)인지 생산인지 이참에 제대로 따져보면 좋겠다.&rdquo;\r\n\r\n대우조선 정규직 중에는 생산직 4900명뿐 아니라 설계 등을 담당하는 사무직 3500명도 있다. 이들도 떠나고 있다. 10년 차 엔지니어(설계원)인 노현범 금속노조 대우조선해양 사무직지회장은 월급 288만원이 찍힌 통장 내역을 보여주었다. &ldquo;올해 초 현대중공업 매각이 무산되자 대우조선 사무직 3500명 중 약 200명이 이탈했다. 그중 100여 명은 현대중공업으로 갔다. 구조가 조정되지 않는 &lsquo;구조조정&rsquo;을 몇 년째 하고 있는지 모르겠다. 산업은행은 &lsquo;산업&rsquo;에 관심이 없고, 노동조건은 나빠지며, 그사이에 인력은 나간다. 이번 파업을 계기로 하청 고용을 포함해 그간 쌓인 모순이 드러나길 바란다.&rdquo;\r\n\r\n\r\n\r\n이상민 행정안전부 장관(가운데)이 7월19일 사내하청 노동자들이 파업 중인 옥포조선소를 방문했다.ⓒ연합뉴스\r\n\r\n\r\n\r\n하청 용접공 유최안씨는 &lsquo;도크&rsquo;라고 부르는, 배를 만들어 바다로 내보내는 공간을 막아섰다. 가로&middot;세로&middot;높이 1m짜리 철판 구조물을 직접 용접하고 그 안에 들어가 31일을 갇혀 지냈다. 산업은행은 파업 과정에서 대우조선 파산 가능성을 언급했다. 대우조선은 이번 파업으로 인해 거액의 손실을 입었다며 하청 노조에 손해배상을 청구할 예정이다.\r\n\r\n그런데 대우조선이 7월 말 기준으로 입었다는 손실액 8165억원 중에서 매출 손실이 6468억원으로 대부분을 차지한다. 이는 앞으로 영업 전개에 따라 만회할 수도 있는 돈이다. 임대료, 감가상각비 등 고정비 1426억원 중 정확히 얼마가 점거 행위로 인한 직접적 손해인지도 불분명하다. 선박 인도가 늦어져서 지불해야 한다는 &lsquo;지체보상금&rsquo; 역시, 현재 휴일도 반납하고 공정을 서둘러 납기를 당기고 있기 때문에 줄어들 가능성이 높다. 그럼에도 8000억원대 손실이 기정사실처럼 보도되고 있다. 대우조선해양 관계자는 &ldquo;대략적으로 추산한 금액일 뿐 이를 모두 손해배상 청구한다는 의미는 아니다. 다만 금액을 정확히 계산해서 반드시 청구할 것이다&rdquo;라고 말했다.\r\n\r\n현행 노동조합 및 노동관계조정법(노조법)에 따르면 파업에 손해배상 소송을 청구할 수 없다. 그러나 한국 법원은 이른바 &lsquo;파업의 정당성&rsquo;이 인정되지 않으면 손해배상을 &lsquo;청구할 수 있다&rsquo;고 해석해왔다. 정부도 이 파업이 &lsquo;불법파업&rsquo;이라고 일찌감치 규정했다. 이번 파업은 정말 정당성을 상실한 &lsquo;불법파업&rsquo;일까.\r\n\r\n조경배 순천향대 교수(법학)는 &ldquo;한국 대법원은 파업을 하나의 행위로 보고, 파업의 주체&middot;목적&middot;절차&middot;수단 중에서 하나라도 위법할 경우 파업 전체를 불법이라고 판단한다. 그러나 파업은 언제나 합법이다. 헌법적 권리이기 때문이다. 문제가 되는 것은 파업에 수반될 수도 있는 불법행위인데 이 둘을 구분해서 봐야 한다&rdquo;라고 말했다. &ldquo;직장 점거 행위는 사용자의 점유권이나 시설을 침해할 소지가 있는 건 사실이다. 그런데 직장 점거라고 해서 무조건 불법은 아니다. 국회에서 공개된 영상을 보면, 용접공이 쇠감옥을 만든 것이 (파업이 길어지며 현장에서 발생한) 사측의 폭력과 위협으로부터 파업을 지키기 위한 정당방위이자 긴급 피난으로 인정될 여지도 있어 보인다. 설령 인정되지 않더라도, 점거행위로 인한 직접적 손해가 있었음을 사측이 증명하는 게 상식적이다. 다른 나라에서는 파업에 대한 손배 청구가 잘 일어나지 않는 이유다.&rdquo;\r\n\r\n&nbsp;\r\n\r\n합의서 남긴 것은 역사적 사건\r\n\r\n조 교수에 따르면 점거로 인한 손실이 발생했더라도 사측의 과실 또한 인정될 가능성이 크다. 2010년 대법원은 현대중공업 사건에서, 원청회사가 하청 노동자들의 기본적인 노동조건에 실질적 영향력을 행사할 수 있다면 부당노동행위 책임을 질 수 있다고 판결했다. 조경배 교수는 &ldquo;이 모든 문제는 사실 원청이 하청 노동자들의 교섭에 성실하게 응했다면 발생하지 않았다. 특히 이번 사건처럼 &lsquo;사내하청&rsquo;인 경우 원청이 나서지 않으면 하청업체들과 교섭하는 것만으로는 의미가 없다. 실질적인 노동조건을 사실상 원청이 결정하기 때문이다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n부산 영도구 봉래동의 한 조선소에서 선박 조립 과정에 사용될 말뚝 배치 작업이 진행되고 있다 . ⓒ시사IN 이명익\r\n\r\n\r\n\r\n이번 파업을 벌인 건 &lsquo;사내하청&rsquo; 노동자들이다. 대우조선 생산직은 직영 4900명과 사내하청 1만100명으로 구성된다. 하청 파업을 비난하는 이들은 &lsquo;남의 회사를 왜 점거하느냐&rsquo;고 하지만, 같은 조선소에서 일하고 있기 때문에 원청을 점거한 것이다. 사내하청 노동자들의 임금은 원청이 지급하는 기성비(물량에 대한 단가)가 전적으로 좌우한다고 해도 과언이 아니다. &ldquo;2008년 대법원은 현대미포조선 사내하청 업체가 명목적인 페이퍼컴퍼니에 불과하며 원청 직원이 맞다고 판결했다. 사내하청이라는, 매우 기형적이고 불법적인 고용 형태를 쓰면서도 원청이 단체교섭에 나서지 않은 것이 사태의 근본 원인이다(조경배 교수).&rdquo;\r\n\r\n이번 파업을 두고 &lsquo;임금 4.5% 더 받자고 8100억원대 손실&rsquo;이라며 폄하하는 보도가 나왔다. 애초의 요구가 &lsquo;임금 30% 인상&rsquo;이었던 만큼 하청 노조가 지나치게 양보한 것 아니냐는 평가도 있다. 그러나 조선소 하청 노동자들이 비록 하청업체 대표단과의 합의일지언정 &lsquo;금속노조&rsquo; 이름을 걸고 합의서를 남긴 것은 한국 제조업의 역사적 사건이라 할 만하다. 안준호 하청 노조 부지회장은 &ldquo;조선소 하청에서는 사측이 4대 보험료를 체납하며, (경영난으로 인한, 또는 노조활동 무력화를 위한) 폐업과 임금체불이 비일비재하다. 정규직을 시켜달라거나 똑같이 해달라는 게 아니라, 하청이어도 당당하게 살고 싶어서 파업을 했다&rdquo;라고 말했다.\r\n\r\n원&middot;하청 구조는 한국 제조업이 직면한 중대한 과제다. 산업 경쟁력의 핵심일 숙련과 임금의 연결고리는 끊어진 지 오래다. 정규직은 속속 정년퇴직 중이고 신규 채용은 씨가 말랐다. 정규직과 하청의 연대의 고리는 끊어지지 않았지만 위태롭다. 대우조선 정규직 노조는 하청 노조와 함께 속해 있는 금속노조에서 탈퇴하자는 총회를 열었다. 1차 투표에서 찬성(674표)보다 반대(689표)가 더 많아 개표가 중단되었다. 박종식 한국노동연구원 부연구위원은 &ldquo;힘든 공정을 아무도 하려 하지 않고 정당한 보상도 이뤄지지 않는다면 한국 조선업에 미래가 있기란 어렵다. 불황이 끝난다고 하는 지금이야말로 업종 차원에서 원&middot;하청 노사가 머리를 맞대고 향후 10년을 준비해야 한다&rdquo;라고 말했다. 쇠감옥을 만든 유최안씨는 대국민 편지에서 이렇게 물었다. &ldquo;끊임없이 발생하는 피해자들이 흘리는 피눈물로 띄운 배로 세계 1등이 무슨 소용인가.&rdquo; 한국 사회는 뭐라고 답할 수 있을까.","date":"2022-08-10T06:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48196"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘인하대 사건’ 보도에 대한 〈한겨레〉의 솔직한 고백","partialText":"많은 언론이 &lsquo;인하대생 성폭행 사망 사건&rsquo;을 선정적&middot;성차별적으로 보도했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&lsquo;선정적&middot;성차별적 제목, 고백합니다.&rsquo; 7월18일 〈한겨레〉 칼럼은 존재 그 자체로 희망이었다. 7월15일 인천 미추홀구 인하대 캠퍼스에서 한 학생이 사망한 사건에 대해 〈한겨레〉가 어떻게 기사를 썼고, 어떤 고민을 했으며, 무엇을 수정했는지 등을 &lsquo;솔직히&rsquo; 밝힌 글이었기 때문이다. 사실과 무관하게 자신이 믿고자 하는 것이 진실이 되는 탈진실의 시대에 나는 솔직한 뉴스가 필요하다고 생각한다. 기자가 기사에 쓴 사실과 지식, 근거를 어디서 가져왔는지 기사 앞뒤에서 명확하고 친절하게 밝히고 있는가? 비록 &lsquo;인하대 성폭행 사망 사건&rsquo;을 기사화하며 처음엔 선정적&middot;성차별적 표현을 썼다고 고백하는 내용이긴 하지만 다른 기사들과 비교했을 때 제일 솔직하고 진실된 뉴스에 가까웠다.\r\n\r\n사실 〈한겨레〉로서는 그냥 넘어갈 수 있었다. 칼럼에 밝혔듯 누리꾼들은 이번 사안에서 〈한겨레〉 보도를 칭찬했다. 대부분 언론사가 &lsquo;나체로 발견&rsquo; &lsquo;여대생 사망&rsquo; 따위 표현을 썼지만 〈한겨레〉 기사 제목엔 이 같은 표현이 없다는 이유였다. 한국신문윤리위원회 신문윤리실천요강 제3조 보도준칙에 따르면, 범죄&middot;폭력&middot;동물학대 등 위법적이거나 비윤리적 행위를 보도할 때 선정적이거나 자극적인 표현을 사용해서는 안 되며, 저속하게 다뤄서도 안 된다. 사건 발생을 알리려는 의도였더라도 &lsquo;나체로&rsquo; &lsquo;알몸으로&rsquo; 같은 선정적이고 불필요한 묘사는 보도 윤리에 어긋난다. 또한 &lsquo;여대생&rsquo;처럼 직업이나 신분 앞에 &lsquo;여&rsquo;를 붙이는 것은 성차별적 표현이 될 수 있다. 내가 속한 민주언론시민연합(민언련)은 7월15일 오후 3시를 기준으로 해당 사건과 관련해 제목에 선정적&middot;성차별적 표현을 사용한 언론사 이름을 공개했는데, 여기에 〈한겨레〉는 빠져 있었다.\r\n\r\n언론도 칭찬해야 바뀐다\r\n\r\n그야말로 &lsquo;완전범죄&rsquo;일 수 있었던 상황에서 〈한겨레〉는 솔직하게 고백했다. 당일 오전 10시43분에 나온 기사 첫 제목에는 문제 표현이 있었고, 10시47분 편집자가 부적절하고 불필요한 표현을 인지해 10시51분 기사를 수정 출고했다고. 정정보도나 반론보도에 인색한 한국 언론 관행상 이런 고백은 귀하다. 언론도 사람의 집합체인지라 틀리거나 실수할 수 있을 텐데 한국 언론은 이를 잘 인정하지 않는다. 어쩌다 명백한 실수가 나와서 기사를 수정하거나 삭제해야 할 경우가 생기면 아무도 모르게 &lsquo;몰래&rsquo; 한다. 그래서 〈한겨레〉 칼럼은 더 반갑다. 이번 사안이 성차별&middot;성범죄 보도윤리와 관련돼 있긴 하지만 비단 조직의 젠더 감수성만 보여주는 사례는 아니다. 한국 언론 최초 &lsquo;젠더 데스크&rsquo; 이전에 최초 &lsquo;시민 편집인&rsquo; &lsquo;참여소통 데스크(현 소통 데스크)&rsquo; &lsquo;저널리즘 책무실&rsquo;을 둔 경험이 누적된 결과 아닐까.\r\n\r\n칭찬이 과하다 여길 수 있지만 언론도 칭찬해야 바뀐다. 그런 점에서 비슷한 고민을 〈한겨레〉만 한 것은 아닐 거란 추측도 덧붙여본다. 실제 7월15일 오후 3시 민언련에서 관련 보도를 모니터링하고 있던 나는 〈한겨레〉를 포함해 MBC와 〈시사매거진〉 온라인 기사 제목을 보며 문제 표현을 쓰지 않으려 노력했을 거라고 생각했다. MBC 제목은 &lsquo;인하대서 피 흘리고 쓰러진 채 발견된 학생 숨져&hellip;경찰 수사 착수&rsquo;였고, 〈시사매거진〉 제목은 &ldquo;[속보]인하대 재학생, 숨진 채 발견 &lsquo;머리에 출혈&rsquo;&rdquo;이었다. 언론사 속사정은 모르지만 성차별적&middot;선정적 표현을 줄곧 지적했던 시민들과 이를 진지하게 받아들여준 기자&middot;데스크들이 만들어낸 결과가 아닐까. 다른 언론사들의 고백을 기다려본다.","date":"2022-08-09T06:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48155"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"사랑벌레 이후, '수상한 벌레 떼'는 또 온다","partialText":"7월4일 보건소 관계자들이 사랑벌레 방역 작업을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n서울 은평구 일대에 벌레 떼가 나타난 것은 지난 6월 말의 일이다. 두 마리가 배를 붙인 채 비행하는 1㎝ 내외의 낯선 벌레였다. 날아다니며 번식한다는 사실이 알려지고, &lsquo;사랑벌레(love bug)&rsquo;라는 이명(異名)이 입에 오르내렸다. 주택 방충망, 지하철, 주차장 등 &lsquo;인간의 영역&rsquo;에 벌레 사체가 쌓이기 시작했다. 서울 서대문구&middot;종로구, 경기 고양시 등 인근 지역까지 벌레는 퍼져나갔다. 지자체가 긴급 방제에 나선 뒤에야 이 벌레는 사라졌다. 불과 일주일, 수도권 일대에서만 벌어진 해프닝으로 볼 수 있다. 그러나 처음 일어난 일이 아니며, 또다시 벌어질 만한 일이다.\r\n\r\n사랑벌레는 털파릿과에 속하는 국내 미기록종 곤충이다. 국립생물자원관의 유전자 분석에 따라 외래종이 아니라 자생종으로 밝혀졌다. 북미에 서식하는 종만 &lsquo;러브버그&rsquo;라고 불러야 한다는 주장도 있다. 각 지자체는 사랑벌레라고 지칭한다. 국내에 기록도 되지 않았던 벌레가 폭증한 이유는 아직 밝혀지지 않았다. 고온다습한 환경을 선호하는 털파리류의 특성상 긴 장마와 더위가 우화(羽化)를 도왔으리라고 추측할 뿐이다.\r\n\r\n사랑벌레가 해충은 아니다. 사람을 물지 않고, 병을 옮기지 않는다. 굳이 분류하자면 익충에 가깝다. 낙엽과 죽은 나무를 먹어 토양을 비옥하게 만든다. 하지만 SNS에는 사랑벌레가 익충이라는 지자체 발표와 언론 보도에 냉소를 보낸 사람들이 있었다. 이들은 혐오감을 호소했다. 대부분 곤충과 달리 사랑벌레는 인간을 피하지 않는다. 은평구청은 민원 3500여 건을 받았다.\r\n\r\n일부 주민은 지자체에 원성을 터트렸다. 유독 은평구만 벌레가 자주 출몰하고, 방제가 소홀하다는 것이다. 2년 전 이 일대에는 10㎝에 이르는 대벌레가 떼로 등장했다. &lsquo;나뭇가지로 착각해 건드렸더니 대벌레 수십 마리가 꿈틀댔다&rsquo;는 괴담 같은 경험담이 돌았다. 하지만 벌레 창궐이 지자체의 행정적 무능 탓일 가능성은 크지 않다. 은평구청은 대벌레 사태 때 드론을 동원해 살충제를 뿌리는 한편, 포획한 주민에게 포상금을 지급했다. 사랑벌레 민원을 받고서는 퇴치 전담팀을 꾸려 긴급 방역에 나섰다. 구청 관계자는 &ldquo;민원이 들어올 때마다 방제는 하고 있다. 다만 우리 구는 녹지가 많아 조치해야 될 벌레 서식지가 광범위한 편이다&rdquo;라고 말했다.\r\n\r\n사실 수상한 벌레의 출몰은 서울 은평구만의 일이 아니다. &lsquo;못 보던 벌레가 갑자기 너무 많아졌다&rsquo;는 소식은 각지에서 꾸준히 들려온다. 사랑벌레는 인구밀도가 높은 수도권 도심에 출몰해 관심을 더 끌었을 따름이다. 벌레 소식은 주로 산이나 숲을 끼고 있는 곳에서 나온다. 2000년대 후반부터 주홍날개꽃매미와 미국선녀벌레 등 외래 돌발 해충이 늘어 전국 농가가 병충해로 애를 먹었다. 2010년대 중반 강원도에는 연노랑뒷날개나방이 떼를 지어 다녔다. 같은 시기 충청도는 매미나방 유충이 폭발적으로 부화해 참나무류를 궤멸시켰다. 2019년 호남 지역에서는 청딱지개미반날개가 대량 번식했다. 피부에 닿기만 해도 따가움을 유발해 &lsquo;화상벌레&rsquo;라는 불쾌한 별명을 얻었다.\r\n\r\n이 벌레들이 어째서 특정 시기에, 특정 지역에 나타났는지를 두고 설왕설래되고 있다. 학자들도 뾰족한 답을 내놓지 못한다. 갑자기 생겨난 외래종&middot;미기록종이어서 연구가 더 축적될 때까지 알기 어렵다는 견해다. 다만 새로운 벌레가 생겨나는 근본적인 이유를 두고서는 한목소리를 낸다. 기후변화다.\r\n\r\n대벌레 살충제에 천적 몰살 가능성\r\n\r\n온대지방 곤충들의 공통 화두는 추위를 견디는 것이다. 각 종이 정상적으로 자라나려면 정해진 양 이상의 온열을 받아야 한다(적산온도 법칙). 한반도의 기온이 오르자 점점 더 많은 곤충이 수월하게 발육하게 되었다. 국립기상과학원의 〈한반도 100년의 기후변화〉(2018)에 따르면, 2017년까지 30년간 한반도 기온은 20세기 초(1912~1941) 30년간 기온보다 1.4℃ 올랐다. 특히 두드러진 것은 겨울철 일 최저기온의 상승 폭이다. 지난 30년간 겨울 일 최저기온 평균이 2.3℃ 더 따뜻하다. 이전이라면 개체 대다수가 동사했을 종이 따뜻한 겨울 덕에 번식에 성공하고, 기하급수적으로 늘고 있다.\r\n\r\n\r\n\r\n살충제의 또 다른 한계는 내성이다. 사진은 2016년 조류인플루엔자 유행 당시 차량 방역 모습. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n혐오감 외에 벌레 떼를 빨리 죽여야 할 이유가 있을까? 예컨대 이들의 존재는 생태계를 교란할까? 서울대 생명과학부의 신승관 교수는 그렇지 않다고 본다. &ldquo;짧은 시간 내에 특정 생물이 늘어났다고 꼭 위험하지는 않다. 황소개구리처럼 주변의 생물을 모두 잡아먹는 것만 문제다.&rdquo; 신 교수가 우려하는 것은 생물의 출현보다 그 방제 과정이다. &ldquo;농약이 &lsquo;문제 해충&rsquo;뿐만 아니라 다른 곤충까지 몰살시킬 수 있다. 천적 곤충이 이렇게 사멸하면 그들의 먹이였던 해충이 갑자기 불어난다.&rdquo; 2년 전 대벌레 방제와 최근 사랑벌레의 창궐 사이 관계가 있는지 묻자 당시 방제 담당자는 &ldquo;전혀 관계가 없다. 대벌레는 나뭇잎만 먹는다. 식육성이 아니다&rdquo;라고 답했다. 그러나 대벌레에게 살포한 살충제에 사랑벌레의 천적들이 몰살되었을 가능성도 배제하기는 어렵다.\r\n\r\n살충제의 악영향은 수십 년에 걸쳐 검증되었다. 미국 곤충학자 길버트 월드바우어는 〈곤충의 통찰력〉에서 &lsquo;DDT 살충제&rsquo; 사례를 소개한다. 1946년 미국 농가는 처음으로 과수원에 DDT를 살포하기 시작했다. 코들링나방 떼가 사과나무에 치명상을 입혔기 때문이다. 그런데 DDT는 코들링나방뿐만 아니라 진드기의 천적들도 박멸해버렸다. 사과나무는 들끓는 진드기로 해를 입었다.\r\n\r\n살충제의 또 다른 한계는 내성이다. 대부분의 농약은 점차 효과가 떨어진다. 신승관 교수는 이 과정을 이렇게 설명했다. &ldquo;선천적으로 해독 능력이 있는 돌연변이가 살충제를 맞고도 살아남는다. 이런 개체들만 급속도로 늘어난다. 이렇게 몇 세대가 지나면 살충제를 계속 뿌려도 죽지 않는 집단이 형성된다.&rdquo;\r\n\r\n기후변화를 막고 곤충에 대한 인식을 바꾸면 벌레 떼 문제는 해결된다. 다만 &lsquo;다음 신종 벌레 떼&rsquo;가 몰려올 때 대처할 단기적 방안도 마련해야 한다. 전문가들은 &lsquo;박멸보다 관리&rsquo;가 낫다고 말한다. 도심에는 약을 뿌리되, 야산은 두고 보자는 것이다. 곤충에 대한 애정이나 생명 존중 때문이 아니다. 이유가 있는 전략적 접근이다.\r\n\r\nDDT 부작용을 처음 맛본 뒤 30년, 미국 학계는 화학이 아닌 생물학적 방제를 시작했다. 약을 뿌리는 대신 진드기를 잡아먹는 포식성 생물을 키웠다. 생물학적 방제는 결과를 얻기까지 오래 걸린다. 살충제 살포와 병행하기도 까다롭다. 민원 3500여 건을 받은 은평구청은 야산에 살충제를 뿌리는 고전적 방식을 택했다. 혹시 털파리류나 대벌레류에게만 작용하는 약을 쓰느냐고 묻자 구청 관계자는 &ldquo;그냥 다른 벌레도 다 죽일 수 있는 일반적인 살충제라고 보면 된다&rdquo;라고 답했다.","date":"2022-08-09T06:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48154"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"로봇 기자가 못하는 인간 기자 본연의 일","partialText":"자동으로 글을 써주는 언어 모델 &lsquo;GPT-3&rsquo;가 작성한 논문의 일부. ⓒ오세욱 제공\r\n\r\n\r\n\r\n스웨덴 예테보리 대학의 툰스트룀(Thunstr&ouml;m) 연구원은 〈HAL〉이라는 과학 저널에 &ldquo;GPT-3가 자신에 대한 학술논문을 최소한의 사람 도움 없이도 작성할 수 있을까?&rdquo;라는 논문을 제출했다. 자동으로 글을 써주는 언어 모델 중 하나인 &lsquo;GPT-3&rsquo;를 활용하여 학술논문을 작성한 결과에 대해 논의한 글이었다. GPT-3에게 &ldquo;GPT-3에 대한 500단어 분량의 학술논문을 쓰고 과학적 근거와 인용을 그 내용에 포함시켜라&rdquo;는 명령을 내린 뒤 GPT-3가 자동으로 생성해낸 내용에 대해 평가한 글이다.\r\n\r\n해당 논문에 따르면 GPT-3가 작성한 글은 학술적으로 크게 문제가 없었으며 인용이나 근거 제시도 맥락에 맞게 이루어져 사람이 쓴 기존 논문과 비교했을 때 크게 손색이 없을 정도로 훌륭했다. 제출한 논문에는 GPT-3를 개발한 &lsquo;오픈 AI&rsquo;가 제1 저자로 등록돼 있다. 실제로 해당 논문에 제시된 GPT-3가 작성한 내용들을 직접 확인해보면 학술적으로 크게 문제를 지적하기 어려웠다. 물론 나는 비전문가이기에 평가에 한계가 있다.\r\n\r\n사실 학술논문뿐만 아니라 소설&middot;시&middot;영화&middot;대본&middot;뉴스 기사 등 인간만이 가능할 것으로 여겨졌던 창작 영역에서 인공지능 등 기술이 자동으로 인간과 거의 비슷한 결과물을 만들어내고 있다. 한국에서도 AI 소설가 &lsquo;비람풍&rsquo;이 쓴 〈지금부터의 세계〉라는 책이 지난해 출판되어 서점에서 판매 중이다. 2014년 무렵에는 이른바 &lsquo;로봇 저널리즘&rsquo;이 인간 기자를 대체할 것이라며 주목 받은 바도 있다. 언론 신뢰도가 하락하면서 기술이 자동으로 작성한 기사에 대한 신뢰도가 인간이 작성한 기사보다 높다는 연구 결과가 여럿 보고되기도 했다. 활자보다 어려울 것으로 여겨졌던 이미지&middot;음악&middot;영상 등의 창작 영역에서도 점차 기술이 인간과 비슷한 창작 결과물들을 제시하고 있다.\r\n\r\n\r\n\r\n창작 영역에서 인공지능이 인간과 거의 비슷한 결과물을 만들어내고 있다. 사진은 앞에 있는 사람의 행동을 인지하고 따라하는 로봇 오르타. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&lsquo;로봇 저널리즘&rsquo; 유행이 잦아든 이유\r\n\r\n학술논문을 작성할 정도로 GPT-3 등과 같은 대규모 언어 모델 기술의 성취는 놀랍다. 나름 이러한 기술 흐름을 따라잡기 위해 노력해왔지만, 고백하자면 이제는 이러한 기술의 작동 원리를 이해하기도 어렵다. 인공지능 등 기술은 인간보다 훨씬 많은 양의 자료를 읽어 들여서 해당 내용을 바탕으로 답을 찾아 인간들과 비슷하게 만들어내는 능력에서는 이미 인간을 뛰어넘었다고도 볼 수 있다. GPT-3를 개발한 &lsquo;오픈 AI&rsquo;가 허위 정보 활용 등을 우려하여 소스 코드를 공개하지 않은 이유다.\r\n\r\n다만, 아직 이러한 기술들은 인간의 질문에 대한 답을 할 뿐 새로운 질문을 던지지 못하고 있다. 인간의 명령이나 질문에 대한 답을 찾아 제시하는 것은 가능하지만, 그 답이 가진 한계를 극복하기 위한 본질적 질문은 하지 못한다. 금방 인간 기자를 대체할 것처럼 보였던 &lsquo;로봇 저널리즘&rsquo;이 최근 들어 유행에서 멀어진 이유와 같다.\r\n\r\n인간 기자는 사안에 대한 질문을 통해 보이지 않는 이면의 진실을 찾아가지만, &lsquo;로봇&rsquo; 기자는 보이는 곳의 내용을 바탕으로만 작성하기 때문이다. 기술 발전은 막을 수도 없고 막을 필요도 없다. 인간이 지향할 점은 분명하다. 보이지 않는 진실을 찾아 근본적 질문을 해야 한다. 원래 언론이 해야 할 일이다. 드러나 있는 방대한 양의 자료를 빨리 전달하는 일은 기술에 맡겨도 충분하다. 글을 쓰는 사람도 중요하지만 읽는 사람의 역할도 중요하다. 기술적으로 신기하다는 이유로 질문이 결여된 내용을 비판 없이 받아들여서는 안 된다.&nbsp;","date":"2022-08-07T07:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48099"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"“백정이여 단결하라” 목 놓아 외친 양반","partialText":"강상호는 해방 후 좌익 연루 혐의를 받았다. ⓒ독립기념관 제공\r\n\r\n\r\n\r\n백정(白丁)이라는 사회적 신분의 기원은 좀 복잡하다. 고려시대만 해도 일반적으로 농사짓는 백성들이라는 뜻으로 쓰인 이 단어는 조선시대 이후 소나 돼지 등 동물을 잡고 해체해서 파는 일을 포함해 특수한 천역(賤役)에 종사하는 사회적 신분의 뜻을 지니게 돼. 이를테면 유명한 백정 출신 도적 임꺽정은 버드나무로 생활 도구를 만들어 바치던 &lsquo;고리백정&rsquo;이었다지.\r\n\r\n백정 남자들은 장가를 들어도 상투를 틀지 못했고 부녀자는 결혼해도 비녀를 꽂지 못했다. 양반 앞에서는 꼼짝도 못하는 농민들도 백정이라면 흰 눈부터 떴다. 성인이 된 백정도 상민(常民)의 자제들에게 존댓말을 써야 했고 &ldquo;너도 말을 해봐!&rdquo; 할 때까지 입을 닫고 기다려야 했다. 갑오개혁으로 신분제가 철폐되어 백정에 대한 법적 차별은 공식적으로 종식됐지만 나랏법이 바뀌었답시고 백정이 큰 갓 쓰고 길을 나섰다가는 뉘 집 멍석말이를 당해 세상을 하직할지 모르는 형편이었지. 일제강점기에도 그랬다. 일본은 지금도 &lsquo;부락민&rsquo;이라 하여 사회적 천민 계층이 남아 있다고 하니, 백정 차별을 오히려 더 잘 이해했는지도 모르겠구나. 일제강점기 민적(民籍)상 백정들에게는 도한(屠漢), 즉 &lsquo;도살업 하는 자&rsquo;라는 뜻의 굵은 글씨가 항상 박혀 있었다. 나라가 망하고 세상이 바뀌었지만 백정은 계속 백정이었어.\r\n\r\n3&middot;1 항쟁의 폭풍이 온 조선을 휩쓸고 간 뒤의 어느 날, 경상도 진주 어느 동네에서 끔찍한 일이 벌어진다. 젊은이들 몇이 백정을 끌고 와 개를 잡으라고 명령했다. 하지만 백정은 고개를 저었다. &ldquo;못 잡겠소.&rdquo; 이 버릇없는(?) 백정에게 분노한 혈기 방장한 젊은이들은 주먹질과 발길질을 사정없이 퍼부었다. &ldquo;어떻노? 인자 개 잡을 거제?&rdquo; 그래도 개 잡기를 거부한 백정은 잔인한 구타 끝에 목숨을 잃고 말았어. 눈에 핏발이 선 백정의 이웃들이 일본 경찰서에 달려가 범인을 잡아 처벌할 것을 호소했으나 일본 경찰은 백정들에게 호의적이지 않았다. 결국 백정을 죽인 사람들은 아무런 처벌을 받지 않았어.\r\n\r\n참혹한 백정 청년의 죽음을 기화로 뜻있는 이들이 손을 잡고 일어선다. 백정 출신인 장지필&middot;이학찬 등과 더불어 양반 출신 강상호가 백정 해방 운동을 주창하고 나선 거야. 마침내 1923년 4월 &lsquo;형평사(衡平社)&rsquo;의 깃발이 경상도 진주 하늘에 처음으로 휘날린다. &lsquo;저울처럼 평등한 모임&rsquo;이라는 뜻이었지. &ldquo;우리의 계급을 타파하고 모욕적 칭호를 폐지하며, 교육을 장려하고, 참다운 인간이 되는 것을 기하는 것이다. &hellip;전국의 형평 계급아 단결하라.&rdquo; 강상호는 백정 출신이 아니면서도 초대 형평사 사장을 맡는다.\r\n\r\n강상호는 도무지 백정 해방 운동에 뛰어들 이유가 없는 사람이었어. 강상호의 아버지 강재순은 정3품 통정대부를 지낸 사람으로 천석꾼 부자였고, 강상호는 장남이었다. 아무리 일제강점기라 해도 한평생 여유롭게 보내고도 남을 사람이었어. 하지만 강상호는 그 어떤 폭군의 군대보다도 강력한 인습의 장벽, 그 앞에 선 사람의 기가 질리게 만드는 완강한 차별의식의 성벽을 온몸으로 들이받는 용사로 탈바꿈했지.\r\n\r\n\r\n\r\n가죽을 말리는 건피장에서 일하는 백정 가족의 모습. ⓒ독립기념관 제공\r\n\r\n\r\n\r\n고달픈 노년 살다 쓸쓸하게 잊혀\r\n\r\n백정들의 가장 큰 한(恨) 중의 하나는 자식 교육이었다. 백정의 자식이 학교에 오기만 하면 다른 아이들이 동맹휴업에 들어가는 지경이었으니 백정 아이들의 취학이란 불가능한 일이었지. 그런데 강상호는 이 문제를 매우 창조적으로 돌파한다. 어느 날 그는 백정의 아이 두 명의 손을 잡고 학교에 나타났어. 벌써 그 얼굴들을 알아본 학생들이 술렁이는 가운데 그는 난처한 얼굴의 교사들과 마주앉았다.\r\n\r\n&ldquo;허허 이거 잘 아시면서&hellip; 이 아이들은 백정의 아이들 아닙니까. 저희가 받을 수가&hellip;.&rdquo;\r\n\r\n이때 강상호는 품 안에서 호적 서류를 꺼내 교사들의 코앞에 들이민다. 백정의 아이 둘은 놀랍게도 강상호의 호적에 올라 있었어. &ldquo;이 아이들은 내 양자들이오. 내가 백정이 아니라는 건 아실 테고, 달리 안 되는 이유가 있소?&rdquo; 그만 교사들은 입을 딱 벌리고 말았지. 아이들은 학교에 입학하는 데 성공한다.\r\n\r\n강상호는 백정이 인간임을 인정할 수 없던 사람들의 눈에 가시가 됐고 &lsquo;때려죽일 결심&rsquo;의 표적이 됐다. 1923년 5월25일, 그러니까 형평사가 설립된 지 얼마 안 됐을 때 백정들과 주민들 간 패싸움이 일어났고 분노한 주민들은 형평사를 찾아갔어. &ldquo;그들은 형평사에 찾아와 그 사장 되는 강상호씨를 불러내어 두 뺨을 무수히 난타하였으며 의복을 찢는 등 봉욕을 주었다(〈동아일보〉 1923년 5월30일).&rdquo;\r\n\r\n이런 사건이 빈발하면서 사람들은 흥분했다. 그들은 형평사에 동조하는 사람들도 백정으로 치부하겠노라 선언하고 형평사 소속 백정들에게는 고기를 사지 않기로 맹세했다. 그들은 &lsquo;신백정(新白丁)&rsquo; 즉 원래 백정이 아니었으나 백정에 동조한 강상호 등의 이름이 적힌 깃발을 휘두르며 시위를 벌였고, 강상호와 뜻을 같이하는 인사들의 집이나 가게에 찾아가 행패 부리기를 일삼았다. 일본 경찰 또한 형평사의 적이었다. 진주경찰서장이 &ldquo;형평사가 잘못을 저지른다면 내가 직접 형평사를 해산하겠다&rdquo;라고 기염을 토할 정도였어. 보통 사람들의 비난과 반발, 양반 일문의 외면과 따돌림, 일제 관헌의 방관과 경멸, 그 모든 악조건에도 불구하고 강상호는 뜻을 굽히지 않았다.\r\n\r\n차별을 받는 사람들이 일어서서 싸우는 것은 어쩌면 당연한 일이다. 하지만 그들의 일원도 아니면서, 설움받는 이들의 손을 잡고 그들과 어깨를 겯고 앞장까지 서고 그 때문에 받아야 할 불명예와 불이익을 기꺼이 감당하는 행위는 그야말로 인간의 위대함을 드러내는 인간성의 정수일 거야. 뭇 동료와 이웃의 지지 속에 강적과 싸우는 것은 힘겨운 일이지만 자랑찬 추억이 되고, 후일의 무용담이 된다. 하지만 편견과 인습에 사로잡힌 이웃들의 표적이 되고, 미쳤다는 손가락질 받아가면서 억눌린 채 지워진 이들의 권리를 위해 싸우는 것은 고역 중의 고역이거니와 누가 알아주지도 않을 헛심의 주인공이 되기 십상이지. 강상호는 그런 사람이었어.\r\n\r\n그는 일제강점기 내내 경찰의 감시를 받으며 살았고, 천석꾼 부자에서 빈털터리로 전락했으며, 해방 후에도 좌익 연루 혐의를 받아 고달픈 노년을 겪다가 1957년 쓸쓸하게 죽었다. 그 어떤 외부의 적보다도 강력하고 거대한 내부의 완고함에 돌팔매를 던지고 온몸으로 부딪친 다윗이었으나 결코 다윗처럼 영광스러운 존재로 기억되지 못했던, 되레 오랫동안 잊혀버린 영웅이었다. 그래도 강상호의 최후를 지킨 사람들은 백정들이었어. 전국에서 모여든 &lsquo;백정&rsquo;, 이제는 어엿한 공화국의 시민이 된 사람들은 목메어 울며 강상호를 기렸다. 그들의 만사(輓詞)를 들었다면 강상호 또한 어깨를 폈을 것 같구나. 아울러 그가 우리 역사에 얼마나 큰 인물이었는지를 짐작할 수 있을 거야.\r\n\r\n&ldquo;오직 선생님만은 그 시대의 속칭 양반계급임에도 불구하고 자기의 신분의 명예를 포기하고 전 재산을 희사해가면서 우리들의 고독한 사회적 지위의 인권 해방 계급 타파를 위하여 선봉에 나서서 오직 자유&middot;인권&middot;평등을 부르짖으시며 우리들의 치학의 개방을 부르짖으시며 우리만이 당해오던 50만 동포를 위해 주야고심 투쟁하지 않으셨습니까. 위대하십니다. 장하십니다.&rdquo;","date":"2022-08-07T06:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48112"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"대통령은 법과 원칙을 말하는 사람이 아니다","partialText":"이정식 고용노동부 장관(왼쪽)이 7월19일 대우조선해양 옥포조선소에서 농성 중인 유최안씨를 면담하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\nA씨는 안전관리자도 없는 공사현장에 출장을 나가달라는 지시를 받고 일하다가 추락 사고를 당했다. 사고로 하반신이 마비되었다. 숙련공으로 30년 가까이 현장에서 일해온 그는 일을 그만둘 수밖에 없었다. 편안한 여생을 보내리라 기대하고 더 열심히 일했는데 그 기대마저 산산조각이 났다. 그의 아내는 하던 일을 그만두고, 혼자서 걷지도 일어서지도 못하는 그를 보살펴야 하고, 아들은 휴일마다 아버지를 챙겨야 한다.\r\n\r\n산업재해는 A씨의 하반신뿐만 아니라 한 가족의 일상과 행복을 마비시켜버렸다. 그런데 사고에 법적책임이 있는 기업의 대응은 사고보다 더 심각했다. 관련자들은 A씨의 사고 발생일로부터 6년째 제대로 된 사과 한번 없이 안전관리 책임을 회피하고 있다. 그 때문에 A씨는 민사소송을 계속 진행하고 있다.\r\n\r\n형사사건에서는 안전관리 책임 위반이 인정되어 벌금형을 선고받았지만 그들은 민사책임의 정도를 다투며 손해배상금 지급을 한없이 미루고 있다. 알고 보니 기업 명의의 재산은 사실상 깡통이라 어렵게 민사소송에서 이겨도 과연 손해배상금을 받을 수나 있을지 A씨와 가족들은 한숨만 나온다.\r\n\r\n지지율 하락은 당연한 결과\r\n\r\n기업과 시스템을 신뢰하고 성실하게 일하는 노동자들이 법과 원칙대로 했을 때 겪는 흔한 현실이다. 대우조선해양 하청 노동자들 150여 명은 48일째 파업을 이어가고 있다. 하청 노동자들이 안전벨트 하나에 의지해 수십m 높이 허공에서 없던 발판을 만들어내는 등 작업을 해주어야 배를 만드는 공정이 제대로 시작될 수 있다. 그들은 추락 사고로 동료가 죽거나 다치는 것을 적지 않게 봐왔다. 대우조선에서만 15년을 일한 하청 노동자는 월 250만원 정도 되는 돈을 받아왔다. 4인 가족을 챙겨야 하는 가장에게는 너무나 적은 돈이다. 2015년 발생한 조선산업 불황 이후 7만6000명 이상의 노동자가 해고되었고 남아 있는 하청 노동자의 임금은 30%가량 삭감되었으며 코로나 시절을 거치며 5년 이상 그대로 유지되고 있다. 그 삭감된 임금의 회복 등을 요구하며 파업에 돌입했으나 사측의 탄압이 계속되자 노동자 한 명이 0.3평의 작은 철창을 만들어 내부에서 용접하여 스스로를 결박했다. 저임금, 그마저도 삭감된 최저임금 속에서 고위험을 부담하며 고통을 감내해온 그들에게 윤석열 정부는 또 법과 원칙을 말하고 있다.\r\n\r\n이미 너무 오래된 경제이론을 들이대며 &lsquo;자유&rsquo;를 강조해온 윤석열 대통령이 정말 알아야 할 것은 &lsquo;모두&rsquo;의 자유를 실현해야 하는 게 대통령과 정치인의 역할이라는 점이다. 이미 존재하는 법과 원칙이 누군가에게 특히 약자들에게 목숨을 걸어야 하는 고통을 가하고 있을 때, 그 고통을 어떻게 제거할 것인가, 해법을 제시해야 하는 게 대통령의 소임이다.\r\n\r\n대통령에 대한 국민들의 지지율이 계속 하락하고 있다. 더 심각한 것은 그 이유를 모른다고만 하는 점이다. 경제위기 속 정작 챙겨야 할 서민의 삶은 &lsquo;빵 사먹기, 구두 쇼핑&rsquo; 같은 보여주기식 쇼로 대충 무마하고, 선거가 끝난 지가 언제인데 여전히 전 정권 탓만 하고, 무엇을 하겠다는 로드맵 제시도 없는 현실에서 법과 원칙만을 앵무새처럼 말하는 이상 지지율 하락은 당연한 결과다.","date":"2022-08-05T06:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48104"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"데이터가 증언하는 자영업자·소상공인의 ‘코로나 빚’","partialText":"서진영씨 부부는 코로나19 팬데믹 직전 전북 부안에서 카페(사진)를 열었고, &lsquo;조건부&rsquo; 정부 지원이 만든 사각지대로 어려움을 겪었다. ⓒ김흥구\r\n\r\n\r\n\r\n서진영씨(가명&middot;41) 부부는 초중고 동창이다. 전북 부안군에서 함께 나고 자랐다. 부안에서 맞벌이 직장 생활을 하던 서씨 부부는 2019년 아이를 갖기로 결심했다. 시험관 아기 시술을 받기 위해 시간 활용이 보다 자유로운 자영업에 뛰어들었다. 2019년 12월24일, 서씨 부부는 부안군 중심가인 부안읍 한편에 카페를 오픈했다. 대출과 양가 가족의 지원을 더해 1억원가량이 들었다.\r\n\r\n몇 달 후 코로나19 팬데믹이 본격화됐다. 전북 지역은 비교적 뒤늦게 영향을 받았지만, 3차 대유행 때부터는 서씨 부부도 사회적 거리두기의 여파를 피해 갈 수 없었다. 2020년 11월부터 전국 커피 전문점의 홀 영업이 금지되었다. 영업금지는 2021년 2월까지 계속됐고, 이후에는 인원(5인 이상 집합 금지) 제한, 영업시간(오후 9시) 제한이 1년 가까이 이어졌다. 영업 제한이 시작되자 부채 문제가 터지기 시작했다. 제2금융권에서 담보로 잡힌 승용차를 가져갔고, 이자를 연체하다 보니 신용점수가 깎여 나갔다.\r\n\r\n&lsquo;조건부&rsquo; 정부 지원은 수많은 사각지대를 만들었다. 서씨 부부 역시 정부 지원의 혜택을 받기 어려웠다. 서씨 가게는 2019년 연말에 오픈해 그해 일주일가량(12월24~31일) 영업을 했다. 오픈 직후라 손님이 없던 시기였다. 이 일주일 영업 매출보다 2020년 평균 영업 매출이 근소하게 더 많았다. 서씨 부부와 달리 2020년 초에 문을 연 인근 다른 가게는 정부 지원을 받았다. 서씨는 &ldquo;일주일만 늦게 오픈할 걸 그랬다&rdquo;라며 쓴웃음을 지었다.\r\n\r\n빚은 늘었다. 월세 140만원, 각종 공과금&middot;재료비, 인건비를 합치면 숨만 쉬어도 월 300만원이 새나갔다. 신용점수가 계속 떨어지다 보니 정부의 유동성 지원도 신청하기 어려웠다. 월세는 내야 했다. 지인과 가족들에게 손을 내밀다 결국 대부업까지 이용했다. &lsquo;주부대출&rsquo;이라고 이름 붙은 대부 자금의 연 이자율은 19% 수준이었다. 일수도 썼다. 연이율로 따지면 30%가 넘는 불법 금융이었다. 그러나 서씨는 &ldquo;그분들(대부업체)이 밉진 않다. 오히려 너무 고마웠다. 당시에는 정말 절박한 돈이었다&rdquo;라고 말한다. 지난 2년간 국가가 서씨에게 지원해준 것은 코로나 여파 초기에 받은 긴급자금 2000만원 대출과 올해 지급된 손실보상금 600만원이 전부다. 임신 7개월 차인 서씨는 현재 빚을 갚기 위해 부업을 하고 있다. 서씨의 남편은 개인회생을 시작했다.\r\n\r\n&lsquo;매출액이라는 사각지대&rsquo;에 빠진 서씨 부부의 사례처럼, 코로나19로 인한 자영업자&middot;소상공인의 피해는 여전히 계속되고 있다. 사람들의 일상은 코로나19 팬데믹 이전으로 조금씩 회복하고 있지만 &lsquo;빚&rsquo;이라는 과거는 깊은 상흔을 남겼다.\r\n\r\n〈시사IN〉은 참여연대, 장혜영 정의당 의원실과 함께 코로나19 기간에 확대된 자영업자&middot;소상공인의 부채 규모를 파악했다. 데이터가 보여주는 핵심은 간명했다. &lsquo;빚&rsquo;은 매출액이 적고, 소득수준이 낮은 소상공인&middot;자영업자일수록 더 늘었다. 빚을 진 당사자들, 정부의 지원 사각지대에 놓인 이들은 되묻는다. &ldquo;정부 방역에 동참한 대가, 폐업하지 않은 대가가 빚이었다&rdquo;라고.\r\n\r\n한국은행은 2022년 3월 기준, 자영업자의 전체 부채를 약 960조원으로 파악한다. 참여연대와 장혜영 의원실이 한국은행을 통해 확보한 자료에 따르면, 이들 자영업자의 부채는 2017년 549조원, 2018년 624조원, 2019년 684조원 수준이었다. 매년 10% 안팎으로 증가하던 전체 부채 규모는 코로나19가 확산되기 시작한 2020년 약 803조원으로 급격하게 늘어난다. 전년 대비 17.3% 증가다. 2021년에도 전체 부채 규모는 약 909조원으로 전년 대비 13.2% 늘었다(〈그림 1〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n저소득 자영업자, 생활고에 따른 빚 많아\r\n\r\n같은 자영업자라고 모두 빚을 늘린 건 아니다. 소득이 적을수록 빚을 많이 냈다. 자영업자를 저소득(하위 30%), 중소득(30~70%), 고소득(상위 30%)으로 나누어보면 차이가 명확하게 나타난다. 2020년 저소득 자영업자는 전년 대비 22.32%, 중소득 자영업자는 25.51% 부채가 늘었다. 반면 같은 시기 고소득 자영업자는 14.76% 증가에 그쳤다. 2021년도 마찬가지다. 저소득 자영업자는 전년 대비 17.32%, 중소득 자영업자는 14.4%, 고소득 자영업자는 12.22% 빚이 늘었다.\r\n\r\n&lsquo;빚의 질&rsquo;도 문제다. 전체 자영업자 부채 가운데 비은행권(상호저축&middot;상호금융&middot;보험사&middot;여신전문금융&middot;대부업 등) 대출의 비중이 점점 늘어나고 있다. 2019년에는 전체 자영업자 부채 가운데 비은행권 대출 비중이 32.2%(약 220조원) 수준이었다. 그러나 2020년에는 33.5%(약 269조원)로, 2021년에는 35.5%(약 322조원)로 점차 증가하는 추세다.\r\n\r\n저소득 자영업자일수록 &lsquo;생활고에 따른 빚&rsquo;이 많다. 한국은행이 지난 6월 발표한 &lsquo;금융안정보고서&rsquo;에 따르면, 2021년 3월 저소득 자영업자의 전체 부채 가운데 11%가 &lsquo;생활비&rsquo;인 것으로 파악되었다. 같은 시기 중소득 자영업자의 &lsquo;생활비 부채&rsquo;는 3%, 고소득 자영업자는 1%에 불과하다.\r\n\r\n자영업자의 부채 과잉 정도를 판단하는 지표로 연소득 대비 대출잔액 비율(LTI)을 눈여겨볼 필요가 있다. LTI가 높다는 것은 버는 소득에 비해 대출잔액이 많음을 의미한다. 저소득 자영업자일수록 LTI는 팬데믹 국면에서 계속 늘었다. 반면 중&middot;고소득 자영업자는 LTI의 비율이 답보 상태이거나, 더 하락했다(〈그림 2〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n2018년 저소득 자영업자의 LTI는 418.1% 수준이었다. 그러나 2019년 494.6%, 2020년 508.3%, 2021년 524.3%로 꾸준히 증가하고 있다. LTI가 늘어난다는 것은 분모인 소득이 줄었거나, 분자인 대출잔액이 늘었음을 의미한다. 저소득 자영업자의 경우 소득 감소와 대출 증가 모두 영향을 미쳤을 가능성이 있다. 반면 고소득 자영업자는 2018년 383.1%에서 2021년 356.9%로 LTI가 점차 감소하는 추세다. 소득에 따라 &lsquo;빚의 무게&rsquo;는 양극화를 보이고 있다.\r\n\r\n영업제한 조치로 인한 경제적 피해가 지난 2년간 특정 업종 자영업자들에게 오롯이 전가되었다는 점은 부정하기 어려운 사실이다. 이들에 대한 정부 차원의 지원은 대개 &lsquo;이자가 저렴한 대출을 제공하는 것&rsquo;으로 대체되었다.\r\n\r\nIMF에 따르면 한국 정부가 2020년 1월부터 2021년 9월까지 코로나19에 대응하는 데 들인 재정&middot;유동성 지원 규모는 2020년 GDP의 약 16.5%다. 재정 지원은 GDP 대비 6.4%, 유동성 지원은 GDP 대비 10.1% 수준이다. 한국은 그나마 돈을 아낀 나라다. 전 세계 평균(재정 GDP 대비 18%, 유동성 GDP 대비 12%)에도 못 미치는 규모다. 같은 시기 일본은 GDP의 약 45%를, 독일은 43.1%를 투입했다.\r\n\r\n물론 전체 집행 규모를 다른 나라들과 단순 비교하긴 어렵다. 한국은 유럽이나 미국에서 시행한 &lsquo;셧다운&rsquo;을 경험하지 않았다. 확진자 동선을 추적하고, 격리하며, 일상생활을 멈추지 않는 선에서 방역을 강화하는 &lsquo;K방역&rsquo;으로 국가경제 전체 피해를 최소화했다.\r\n\r\n&lsquo;나랏돈을 아낀&rsquo; 덕분에 경제적 피해는 자영업자&middot;소상공인에게 집중적으로 전가되었다. 순리대로라면, &lsquo;아껴둔 나랏돈&rsquo;은 이들에게 적극 활용되었어야 한다. 그러나 최근 2차 추경으로 편성된 손실보상금 이전까지는 자영업자들에게 이렇다 할 재정 지원이 미비했고, 대신 &lsquo;소상공인 금융지원&rsquo;으로 대표되는 저금리 대출(최대 고정금리 3%대)이 주를 이뤘다. 문제는 이 금융지원이 6개월 단위로 계속 연장 여부를 결정해야 한다는 점이다.\r\n\r\n자영업자들이 빚으로 버틸수록 금융시장의 불안은 커진다. 한국은행은 자영업자의 &lsquo;빚&rsquo;을 냉혹하게 평가한다. 한국은행 &lsquo;금융안정보고서&rsquo;에는 &ldquo;자영업자에 대한 금융지원정책 방향을 유동성 지원에서 채무이행 지원 중심으로 전환할 필요가 있다&rdquo;는 대목이 나온다. 쉽게 말해 업종에 따라 단계적으로 빚을 빨리 회수해야 한다는 주장이다. &ldquo;매출 부진 장기화 등으로 채무 상환능력이 크게 떨어졌거나 회생 가능성이 없는 자영업자에 대해서는&hellip; 사업을 정리하거나 다른 사업으로 전환할 수 있는 출구를 마련해줄 필요가 있다.&rdquo; 한국은행은 자영업자 대출의 부실, 특히 비은행 금융기관에서 생겨난 부실이 다른 금융업권으로 전염될 수 있다고 보고 있다. 이런 관점에서 자영업자의 빚은 전체 금융시장에 폭탄이다. 국가경제 전체를 놓고 보았을 때 한도 끝도 없이 &lsquo;유동성 회수&rsquo;를 연기해주기 어렵다는 관점이다.\r\n\r\n폐업하고 싶어도, 하지 못하는 현실\r\n\r\n금융위기까지 걱정하게 만드는 부실 대출의 책임을 과연 채무자인 소상공인&middot;자영업자에게 물을 수 있을까? 폐업하고 싶어도 폐업하지 못하는 현실을 고려할 필요가 있다. 자영업자 가운데에는 사업 시작 당시 지불한 권리금을 회수하기 위해 대출로 버티는 이들도 있으며, 폐업 시 모든 부채를 즉시 상환해야 한다는 대출 조건 때문에 문 닫고 싶어도 닫을 수 없는 이들도 있었다. 영업손실을 부채로 치환하며 버틴 자영업자들은 여전히 2021년 7월까지의 영업손실을 소급해 보전해달라고 요구하고 있다. 7월12일 &lsquo;사각지대에 놓인 소상공인연합&rsquo;은 집회를 열고 &ldquo;코로나19로 인해 정부의 집합&middot;영업제한 조치를 받은 사업장은 폐업 여부와 상관없이 그 피해를 정부가 보상해야 한다. 소급 적용은 대통령이 약속했던 사안인 만큼 신속히 실행해야 한다&rdquo;라고 주장했다.\r\n\r\n정부는 유동성 회수에 속도조절을 하겠다는 입장이다. 7월14일 금융위원회가 발표한 &lsquo;금융부문 민생안정 과제 추진현황 및 계획&rsquo;에 따르면, 자영업자 부채 가운데 부실 우려 채권을 매입하는 새출발기금을 30조원 규모로 조성하겠다고 밝혔다. 이 밖에 저금리 대환대출, 사업구조 변환을 위한 자금 지원책도 밝혔다. 그러나 이들 사업에서 정부 예산의 비중은 극히 낮다. 정부는 소상공인&middot;자영업자 지원 사업에 79조원이 넘는 지원을 할 것이라 밝혔으나, 실제 정부출연금은 4조48000억원 선에 그친다.\r\n\r\n정부는 자영업자들이 천천히 회복해 부채 문제가 금융위기로 확산되지 않길 바란다. 그러나 자영업자들은 애초에 빚을 내 버티라고 했던 주체가 정부라고 지적한다. 지금이라도 자영업자&middot;소상공인 부채 문제에 대해 정부의 책임 있는 자세를 요구하는 것이 과한 바람일까.","date":"2022-08-05T06:56:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48125"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"모르는 것조차 모르는 세계로 갈 수 있다면","partialText":"고등과학원 수학난제연구센터에 근무하는 이철희 박사.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n이철희 박사는 고등과학원 수학난제연구센터에 근무한다. 여기서 &lsquo;수학 난제&rsquo;란 문자 그대로 &lsquo;수학의 어려운 문제&rsquo;를 뜻한다. 인터넷으로 검색해보면 &lsquo;8차원에서 공을 가장 밀도 있게 쌓는 방법&rsquo;이라든가 &lsquo;모든 짝수가 소수 두 개의 합으로 표현될 수 있는지 증명하라&rsquo; 같은 난제들이 뜬다. 문제 자체를 이해하기 힘들다. 이철희 연구원을 만나자마자 &ldquo;수학 난제를 연구해야 하는 이유는 무엇인가&rdquo;라고 질문하면서 인터뷰가 시작되었다.\r\n\r\n&ldquo;미국의 전 국방장관인 럼스펠드의 말을 빌리면 &lsquo;지식&rsquo;이란 &lsquo;안다는 것을 아는 상태&rsquo; &lsquo;모른다는 것을 아는 상태&rsquo; &lsquo;모른다는 것조차 모르는 상태&rsquo;로 분류할 수 있다. 이라크 침공을 정당화하는 맥락에서 사용한 말이지만 지식에 대해서는 절묘한 비유라고 할 수 있다. 학교에서 가르치는 지식은 대체로 &lsquo;안다는 것을 아는&rsquo; 종류의 것이다. 그런데 세상엔 &lsquo;모른다는 것조차 모르는&rsquo; 것이 너무나 많다. &lsquo;지식의 공간&rsquo;을 가정하고, 여기 원이 하나 있다고 치자. 원의 내부가 &lsquo;안다는 것을 아는 지식&rsquo;이라면 원의 외부는 &lsquo;모른다는 것조차 모르는&rsquo; 것으로 충만한 공간이다. 인간은 원의 바깥으로 나아가고 싶어 한다. 그 방법은 질문을 하면서 원과 바깥 세계의 경계로 끊임없이 접근하는 것밖에 없다. &lsquo;난제 연구&rsquo;란, 우리가 모른다는 것조차 모르는 어떤 세계에 도달하기 위한 노력의 일환이라고 볼 수 있다.&rdquo;\r\n\r\n&lsquo;8차원에서 공 쌓기&rsquo; 같은 질문들을 보면 좀 황당한 느낌이 든다.\r\n\r\n&lsquo;3차원에서 공 쌓기&rsquo;부터 생각해보자. 사실 잘 쌓는 방법은 이미 알려져 있다(밑의 공 3개로 위의 공 한 개를 받치면 된다). 과일 가게를 하는 분들은 경험을 통해 너무나 잘 알고 있다. 그러나 그 방법이 가장 효율적이라는 사실을 수학적으로 증명하는 데엔 17세기 초(요하네스 케플러가 제기)부터 20세기 말(미국 수학자 토머스 헤일스)까지 400년 가까이 걸렸다. 그 이후 자연스럽게 4차원, 5차원에서의 공 쌓기라는 문제가 나오게 된다. 그런데 4차원, 5차원보다 8차원에서의 공 쌓기가 2016년에 먼저 해결되었다. 사실 8차원에서 공 쌓는 방법을 안다고 우리 삶에 당장 도움이 되는 것은 아니다. 그러나 이런 종류의 질문은 넓게 보면 인공지능 기술과도 관계가 있다. 인공지능(머신러닝)은 결국, 특정한 꼴을 갖는 수많은 함수 중에서 데이터를 가장 잘 설명해주는 함수를 찾는 최적화 문제다. 공 쌓기 역시 공을 쌓는 무한히 많은 방법 가운데 가장 좋은 것을 찾는다는 측면에서 일종의 최적화 문제다.\r\n\r\n이쯤에서 잠시 머신러닝이 &ldquo;수많은 함수 중에서 데이터를 가장 잘 설명해주는 함수를 찾는 최적화 문제&rdquo;라는 그의 말을 짚고 넘어갈 필요가 있다. 키와 몸무게 사이의 관계(함수)를 알아내기 위해 남성 5명의 데이터를 수집했다고 치자. 그들의 키와 몸무게는 각각 &lsquo;160㎝, 63㎏&rsquo; &lsquo;165㎝, 73㎏&rsquo; &lsquo;170㎝, 72㎏&rsquo; &lsquo;175㎝, 80㎏&rsquo; &lsquo;180㎝, 90㎏&rsquo;이다. 〈그림 1〉에 검은 점으로 표시됐다.\r\n\r\n초록&middot;파란색의 직선도 있다. 이 선들은 특정 키에 어떤 몸무게가 대응하는지 나름대로 설명한 &lsquo;예측선&rsquo;인데, 방정식(각각의 기울기와 절편을 가진)으로도 표현된다. 초록&middot;파란색 선 이외에도 수많은 선을 그릴 수 있다. 위 데이터들의 관계를 설명하는 &ldquo;수많은 함수&rdquo;가 존재한다는 의미다. 그런데 어떤 선이 &ldquo;데이터를 가장 잘 설명해주는&rdquo; &lsquo;최적&rsquo;의 함수일까?\r\n\r\n일단 초록색 선을 보자. 키가 160㎝일 때 실제 몸무게는 63㎏이지만 68㎏으로 &lsquo;예측&rsquo;한다. 180㎝ 키의 예측 몸무게는 실제(90㎏)보다 15㎏이나 적은 75㎏이다. 예측이 터무니없이 틀렸다.\r\n\r\n이런 예측 값과 실제 값의 차이를 &lsquo;오차(초록색 선 주변의 빨간 선)&rsquo;라고 부른다. 오차를 줄이는 방향으로 초록색 선을 수정해(기울기와 절편을 바꿔) 나가야 한다. 수정 작업을 반복하다 보면 어느 순간 오차를 더 이상 줄일 수 없는 선을 그리게 된다. 이 선이 바로 오차를 최소화한 &lsquo;최적의 함수&#39;다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n〈그림 2〉는 〈그림 1〉에 나타나는 직선의 기울기와 오차 사이의 관계를 표현한 것이다. 오차가 가장 작을 때의 기울기를 반영해서 만든 함수가 바로 〈그림 1〉의 파란색 선이다. 이 과정에서 미분이 사용된다.\r\n\r\n&lsquo;최적의 함수&rsquo;인 파란색 선 역시 아주 정확하게 맞히지는 못한다. 키가 160㎝인 남성의 몸무게를 63.4㎏으로 &lsquo;예측&rsquo;하는데 실제로는 63㎏이다. 그러나 〈그림 1〉에 그릴 수 있는 &ldquo;수많은 선 가운데서는 데이터를 가장 잘 설명해주는 함수&rdquo;라고 할 수 있다.\r\n\r\n머신러닝은 이런 방식으로 연산을 반복하며 &lsquo;최적의 선&rsquo;을 찾아나가는데, 이런 작업을 &lsquo;선형회귀&rsquo;라고 부른다. 이철희 박사는 첨단산업인 인공지능에 사용되는 이 최적화 기법에 대해 &ldquo;17세기의 과학자 뉴턴이 개발한 미&middot;적분학(함수의 최대&middot;최소값을 구하는 학문)을 크게 웃도는 수준이 아니다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n미&middot;적분학 역시 뉴턴 당시엔 &lsquo;수학 난제&rsquo;였겠다.\r\n\r\n뉴턴이 인공지능을 염두에 두지는 않았을 터이다. 당대의 &lsquo;난제&rsquo;를 해결하려다 보니 미&middot;적분학을 개발하게 되지 않았을까? 인간의 삶은 결국 수학을 자연스럽게 필요로 하게 된다는 게 나의 기본적 생각이다. 인간의 보편적 문제 중 하나는, &lsquo;우리가 알 수 있는 것&rsquo;과 &lsquo;알고 싶은 것&rsquo; 사이에 있는 괴리다. 몸이 아플 때 우리는 감각을 통해 &lsquo;내가 아프다&rsquo;는 것을 안다. 그러나 &lsquo;왜 아픈지&rsquo;를 알지는 못한다. &lsquo;감각으로 알 수 있는 것&rsquo;과 &lsquo;궁극적으로 알고 싶은 것&rsquo; 사이의 괴리다. 이런 종류의 문제들을 해결하기 위한 인류의 노력 중 크게 성공한 방식이 있다. &lsquo;쉽게 직접 측정할 수 있는 것&rsquo;을 먼저 알아낸 다음, 그것과 &lsquo;알고 싶은 것&rsquo;과의 관계를 이용해 계산하는 방식이다. 예컨대 과학의 개념들은 많은 경우, 수로 표현된다. 나아가 개념들 사이의 관계가 수식으로 나타난다.\r\n\r\n그러나 수식은 무섭다(웃음).\r\n\r\n수식이란 것을 곰곰이 생각해보면 재미있는 사실을 발견할 수 있다. 수식이란 보통 등호(=)를 중심으로 왼쪽과 오른쪽에 다른 개념들이 배치되어 있다. 핵에너지의 원리를 설명하는 아인슈타인의 그 유명한 공식(E=mc&sup2;)을 예로 들면 등호의 왼쪽엔 에너지(E), 오른쪽엔 질량(m)이라는 개념이 들어가 있다. 이제 등호의 한쪽에 있는 것을 알면 다른 쪽의 개념에도 접근할 수 있게 된다. 즉, 우리의 지각(감각)으로 알 수 있는 한쪽을 직접 측정할 수 있다면 그 결과를 수학적으로 &lsquo;계산&rsquo;해서 다른 쪽(우리가 감각으로 접근하지 못하는)을 알아내게 되는 것이다. 굉장히 흥미로운 현상 아닌가? 에라토스테네스도 그 옛날에 이런 방식으로 지구의 둘레를 알아냈던 것이다. 등호는 서로 다른 세계들을 이어주는 다리다. 수학은 인간의 감각을 확장하는 학문이다.\r\n\r\n인공지능에 사용되는 최적화 기법이 17세기에 개발된 미&middot;적분학에서 비롯되었다고 말했다. 첨단산업에 활용되는 수학이라면 엄청나게 어려운 &lsquo;고등수학&rsquo;일 것 같다고 느껴진다.\r\n\r\n언제나 그렇지는 않다. 요즘 자동차 운전자들은 GPS를 활용한 내비게이션으로 자신의 위치를 알 수 있다. 그런데 GPS 위성의 수는 수십 대에 불과하다. 얼마 안 되는 GPS 위성들이 지구에 굴러다니는 자동차 수십억 대에 일일이 &lsquo;너는 어떤 위치에서 운전하고 있다&rsquo;고 알려줄 수는 없다는 이야기다. GPS 위성이 지상으로 보내는 것은 &lsquo;내(위성)가 어떤 위치에 있다&rsquo;라는 정보다. 이 정보를 지상의 자동차들이 받아 계산하면 &lsquo;내 자동차가 어디에 있다&rsquo;라는 결과가 나온다. 복잡할 것 같지만, 이 문제를 풀기 위해 필요한 도구는 고등수학이 아니라 연립방정식이다.\r\n\r\n연립방정식은 중&middot;고교에서 배우는데?\r\n\r\n인공지능, 암호화폐, 양자 컴퓨터 같은 최근 부상하는 첨단기술도 마찬가지다. 인공지능의 경우 미&middot;적분이나 선형대수(행렬, 벡터)를 어느 정도 공부하면 기술적 원리를 이해할 수 있다. 암호화폐의 경우, 초보적인 수준의 암호학이 필요하다. 초등학교에서 배우는 약수와 배수, 소수 같은 기초적인 정수론으로 시작할 수 있다. 양자역학이나 양자 정보 이론은 선형대수나 기초적인 미분방정식으로 입문할 수 있다. 수학을 어느 정도 알면 마냥 복잡하고 까다로워 보이는 첨단기술들을 완전히 이해하지 못할 염려는 없다. 인공지능 역시 꽤 어렵고 복잡해 보이지만, 어떻게 보면 &lsquo;평면에 여러 개 점들이 찍혀 있는데, 이 점들 사이를 제일 그럴듯하게 지나는 직선을 하나 찾으라&rsquo;는 문제에서 아주 떨어져 있지는 않다.\r\n\r\n\r\n\r\nGPS 위성들이 자동차 내비게이션에 정보를 보내는 데 쓰이는 수식은 고등수학이 아닌 연립방정식이다. ⓒ김흥구\r\n\r\n\r\n\r\n아주 예전부터 &lsquo;통계학 개론&rsquo; 교과서에 등장하는 선형회귀다.\r\n\r\n인공지능 기술을 이해하기 위해 초기에 공부해야 하는 주제가 바로 선형회귀다. 이 개념을 이해해야 인공지능이라는 첨단기술의 본질에 접근할 수 있다. 고리타분한 선형회귀가 머신러닝이란 옷을 입고 세상에 다시 등장한 것이다. 중&middot;고등학교 수학 시간에 우리는 두 점을 지나는 직선의 기울기를 구하는 경험을 한다. &lsquo;세상에 이런 게 무슨 필요?&rsquo;라고 묻는 사람도 있지만, 여기서부터 인공지능을 공부할 수도 있는 것이다.\r\n\r\n앞으로 인공지능 기술이 지배하는 세계가 온다고 해도, 누구나 인공지능 기술을 쉽게 사용할 수 있는 도구들이 나올 것이기 때문에 어렵게 수학까지 공부하면서 그 원리를 이해하려고 노력하지 않아도 된다는 의견도 있다.\r\n\r\n맞기도 하고 틀리기도 한 주장이다. 자동차 운전면허를 따기 위해 &lsquo;내연기관 공학&rsquo;을 공부한 다음 &lsquo;열역학&rsquo;으로 넘어갔다가 &lsquo;통계물리학&rsquo;까지 공부할 필요는 없다. 이런 방식으론 면허를 따지 못한다. 그러나 세상에는 자동차를 사용하는 사람만 있는 게 아니다. 모두 운전면허를 따는 정도에 만족한다면, 누가 자동차의 본질과 원리를 알고 이를 개선하거나 새로운 발명을 할 것인가. 앞의 주장은 수학에 대한 두려움 때문에 인공지능이 무엇인지 알려는 의지조차 갖기 힘든 사람들을 응원할 때는 좋은 말이다. 그러나 이런 생각이 너무 보편화되면, &lsquo;행렬이나 미&middot;적분처럼 쓸모없는 것 말고 인공지능이나 가르치자&rsquo;라는 그릇된 주장이 나오게 된다. 지금의 첨단기술이 옛날 수학자들이 이해하고 있던 수학에서 크게 벗어난다고 할 수는 없기 때문이다.\r\n\r\n*2022 인공지능 콘퍼런스 -&nbsp;시작된 미래, AI 전문가로 가는 길 참가 신청:&nbsp;https://saic.sisain.co.kr/","date":"2022-08-03T05:56:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48187"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"올해 흉년일까 풍년일까? 인공위성은 알고있다","partialText":"전태균 대표(위)가 운영하는 회사 SIA는 인공지능을 기반으로 인공위성 영상을 분석한다.ⓒ전태균 제공\r\n\r\n\r\n\r\n전태균 대표가 운영하는 SIA는 시민들에게 낯선 회사다. 인공지능(AI) 기반으로 인공위성 영상을 분석하는 회사라고 한다. 그런데 인공위성 영상을 왜 분석해야 하며 그 기반이 인공지능이어야 하는 이유는 도대체 무엇인가. 이 의문을 풀기 위해 해외 출장 중인 그를 서면으로 인터뷰했다.\r\n\r\nSIA는 어떤 일을 하는 기업인가.\r\n\r\n최근 우주산업은 &lsquo;정부 주도&rsquo;에서 &lsquo;민간 중심&rsquo;으로 전환하고 있다. 민간기업의 우주산업 참여로 기술혁신이 진행되면서 관련 부품들의 가격이 하락하고 있다. 이는 다시 민간기업의 우주산업 진입을 촉진하는 선순환 구조로 이어진다. 덕분에 지구관측 위성의 수가 과거보다 빠르게 늘어나면서 위성 영상의 데이터 역시 기하급수로 증가하고 있다. 과거처럼 사람의 능력만으로 위성 영상들을 분석할 수 없게 된 것이다. SIA는 인공지능을 기반으로 위성&middot;항공 영상을 분석하는 솔루션을 제공하는 기업이다.\r\n\r\n분석 대상인 인공위성 영상은 지상의 어떤 모습까지 담을 수 있는가.\r\n\r\n국내에서 운영 중인 다목적 실용위성 3A호(KOMPSAT-3A)와 미국의 상용 위성 월드뷰 3(WorldView-3)의 해상도는 각각 0.5m와 0.3m이다(편집자 주:인공위성 해상도가 0.3m, 즉 30㎝라면 &lsquo;가로세로 30㎝를 점 하나로 영상에 나타낼 수 있다&rsquo;는 의미다. 이 점이 많을수록 인공위성은 지상의 물체를 더욱 정확하게 재현할 수 있다). (이처럼 정밀한 해상도에서도) 자동차, 트럭, 버스 등에 대해서는 오검출의 위험이 크다. 가로세로의 크기가 매우 작은 픽셀을 지니는 데다 주변 배경의 복잡도가 높기 때문이다. 그러나 자동차 같은 초소형 객체도 SIA의 &lsquo;초소형 대규모 객체 탐지 기술&rsquo;을 적용하면 용이하게 분석할 수 있다. &lsquo;인공지능 기반 화질 개선 기술&rsquo;로 해상도를 최대 4배까지 향상시키는 것도 가능하다. 인공위성의 가격은 화질에 따라 크게 달라진다. 인공위성 영상 데이터의 화질을 개선하면 고가의 초고화질 데이터만큼 해상도를 끌어올리는 효과를 창출할 수 있다.\r\n\r\n인공위성 영상 분석에서 AI는 어떻게 활용되나.\r\n\r\n2011년부터 2020년 사이에 발사된 지구관측 위성은 모두 1097대다. 2021년과 2030년 사이엔 2595대가 발사될 예정이다. 지구관측 위성의 수가 늘어난다는 것은 분석해야 할 영상 데이터의 규모 역시 엄청나게 증가한다는 것을 의미한다. 이처럼 방대한 양의 데이터를 효율적으로 관리하려면 빅데이터 기술이 활용되어야 한다. 빅데이터 기술을 통해 체계적으로 보관된 영상 데이터를 분석해 유의미한 정보를 찾아내는 것이 AI의 역할이다. AI 기술로 광범위한 지역의 수많은 데이터를 분석해 더욱 정확한 결과물을 얻어낼 수 있다.\r\n\r\nSIA의 인공위성 영상 분석 기술이 가장 많이 사용되는 부문은 어디인가.\r\n\r\nSIA의 주요 매출은 국방 분야에서 이루어지고 있다. 국방 사업은 보안이 중요하기 때문에 자체적인 하드웨어와 AI 알고리즘으로 고객 맞춤형 솔루션을 제공한다. 그 외에도 정부기관 및 지자체에서 사업에 대한 문의가 끊임없이 들어오고 있다. 최근엔 해외 사업도 수주했다. 국방 등 공공 부문으로부터 인정받은 기술력과 신뢰성을 바탕으로 향후 민간 부문 시장으로 진출할 계획이다.\r\n\r\n인공위성 영상 분석이라는 기술이 국방 이외의 다른 영역에도 사용되는가.\r\n\r\n위성 영상을 활용할 수 있는 영역은 굉장히 넓다. 대표적인 사례로 &lsquo;작황 예측&rsquo;이 있다. 인공위성 영상으로 각 국가와 지역에 어떤 작물이 재배되고 있는지 파악한다. 여기서 얻은 분석 결과를 곡물 수요와 공급을 맞추는 데 활용할 수 있다. 쇼핑센터와 마트에 주차된 차량을 찍은 위성 영상을 분석하면 관련 수요와 매출을 예측할 수 있다. 기업이 해외로 진출하려면 그 나라의 도로, 건물 등에 대한 정보가 필요하다. 그러나 외국에는 이런 정보가 전산화되어 있지 않은 경우가 많다. 이 역시 위성 영상 분석으로 해당 국가의 도로, 건물 등에 대한 자료를 제공할 수 있다. 특히 &lsquo;변화 탐지&rsquo; 기술은 재해 대처나 도시계획 같은 공공정책에 활용된다.\r\n\r\n변화 탐지 기술을 좀 더 구체적으로 설명한다면?\r\n\r\n특정 지점의 현재 영상과 과거 영상을 비교해서 어떤 부분이 얼마나 어떻게 달라졌는지 파악하는 기술이다. 재난재해의 경우, 특정 지역의 피해 면적과 규모를 추정해서 체계적이며 효율적인 재난 복구 사업의 가이드를 정부에 제공할 수 있다. 넓은 지역에서 동시다발로 발생하는 도심의 변화를 분석해 도시계획을 입안하는 데도 활용 가능하다. SIA의 변화 탐지기술은 자동차나 버스처럼 규격화된 객체는 물론 형태가 규격화되어 있지 않은 숲, 강 같은 영역도 검출해서 변화 탐지의 정확성을 높이고 있다.\r\n\r\n대다수 시민에게 인공위성 영상 분석은 낯선 분야다. 세계적으로도 이 기술을 보유한 국가는 한국&middot;미국&middot;프랑스 정도로 알고 있는데, SIA의 국제 경쟁력은 어떤가.\r\n\r\n2020년 미국 국방부 주최 AI 경진대회(xView 챌린지)에서 5위를 기록했다. 미국 국방부가 공개한 위성 영상을 데이터로 사용해서 재해 구호와 관련된 세부 정보를 식별하는 대회였다. 재해 전후의 영상을 비교해서 건물의 피해 정도를 구분하는 알고리즘을 제시하는 것이 핵심 과제였다. 대회 결과에선 5위였지만, 1~4등 팀이 여러 모델을 조합한 데 비해 SIA는 단일 모델로 알고리즘을 제시한 만큼 복잡도나 속도 측면에서 더 우수한 성능을 나타냈다고 자부한다.\r\n\r\n\r\n\r\nSIA의 경쟁기업은 미국의 막사 테크놀로지다. 막사 테크놀로지의 인공위성이 영상을 촬영하고 있다. ⓒmaxar.com\r\n\r\n\r\n\r\nSIA의 대표적 경쟁기업은 미국의 막사 테크놀로지(Maxar Technology)다. 초고해상도(0.3m) 지구관측 위성을 자체 제작&middot;운영하는 데다 인공지능을 활용한 객체 추적 및 기상 분석 부문의 기술을 보유한 회사다. 그러나 SIA가 보유한 기술이 막사보다 더 많고 다양하다고 본다. 다만 막사는 초고해상도 위성을 직접 운영하고 있는 만큼 영상 수급 부문에선 SIA보다 우위를 가질 수 있다. 현재 막사와 영상 수급 관련 협약을 진행 중이며 SIA의 관계 회사인 쎄트렉아이도 세계 최고 수준의 해상도인 0.3m 지구관측 위성을 생산할 예정인 만큼 이 문제도 해결할 수 있을 것으로 판단한다.\r\n\r\n인공지능 기반 위성 영상 분석 관련 시장의 전망은 어떤가.\r\n\r\n우주산업은 혁신과 관련 비용의 감소로 인해 빠르게 발전하고 있다. 지구관측 위성 부문 또한 가파른 성장세를 보이고 있다. 시장조사기관의 발표 자료에 따르면, 우주산업의 시장 규모는 2020년 3700억 달러에서 2040년엔 1조1000억 달러로 증가할 전망이다. 2021~2030년에 발사될 지구관측 위성 대수(2595대)는, 2011~2020년(1097대)의 두 배 이상이다. 그 결과, 지구관측 위성 영상 기반 서비스 시장 역시 2020년 25억여 달러에서 2030년엔 50억 달러 규모로 증가할 것으로 예측된다. SIA는 위성 영상 분석 부문의 세계 주요 대회에서 입상하면서 세계 최고 수준의 기술력을 입증해왔다. 오랜 기간 쌓아온 방대한 양의 학습 데이터와 이를 바탕으로 개발한 기술 덕분이다. 앞으로도 시장 개척을 위해 계속 노력할 것이다.\r\n\r\n*2022 인공지능 콘퍼런스 -&nbsp;시작된 미래, AI 전문가로 가는 길 참가 신청:&nbsp;https://saic.sisain.co.kr/","date":"2022-08-03T05:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48157"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"“모두가 쓸 수 있는 AI 기술을 만들고 싶다”","partialText":"김성훈 업스테이지 대표(위)는 현재 유튜브 채널 &lsquo;모두를 위한 딥러닝&rsquo;을 운영하고 있다. ⓒ김성훈 제공\r\n\r\n\r\n\r\n머신러닝은 데이터와 컴퓨터의 연산 능력을 기반으로 인간의 사고능력 중 일부를 자동화하는 기술이라고 할 수 있다. 특히 머신러닝의 한 분야인 딥러닝을 통해 컴퓨터는 영상, 문장, 음성 등 좀 더 복잡한 데이터들을 처리할 수 있게 되었다. &lsquo;AI(인공지능) 석학&rsquo;으로 통하는 김성훈 업스테이지 대표는 유튜브 채널 &lsquo;모두를 위한 딥러닝&rsquo;을 통해 딥러닝 기술의 대중화를 시도한 바 있다. 홍콩과학기술대에서 일하다가 2017년 합류한 네이버에서 컴퓨터 비전, OCR(광학 문자인식), 음성인식, 음성합성, 자연어 처리 등의 팀을 이끌면서 컴퓨터가 한국어를 읽고 듣고 번역하고 말할 수 있도록 만드는 데 크게 기여했다. 2020년 10월 창업한 업스테이지에서는 기업 등 유저들이 딥러닝 같은 AI 기술을 더욱 쉽게 사용할 수 있는 솔루션인 &lsquo;AI 팩&rsquo;을 개발하고 있다. 다음은 해외 출장 중인 김성훈 대표와의 서면 인터뷰 내용이다.\r\n\r\n&lsquo;모두&rsquo;라는 단어를 많이 사용한다. &lsquo;모두가 쓸 수 있는 AI 기술&rsquo;이라든가 &lsquo;모두를 위한 딥러닝&rsquo; &lsquo;모든 곳에 쓰이는 AI&rsquo; 등이다. 그러나 대다수 시민들은 AI나 딥러닝에 대해 매우 높은 진입장벽을 느낀다.\r\n\r\n그럼에도 불구하고 나는 AI가 모두를 위한 수단이 되어야 한다고 생각한다. 기술 부문에 종사하는 분들의 가장 중요한 미션 중 하나는 그 기술을 더 많은 사람들이 더 쉽게 사용할 수 있도록 만드는 것이어야 한다.\r\n\r\n유튜브에서 &lsquo;모두를 위한 딥러닝&rsquo;이란 강좌를 진행한 바 있다. 강좌를 개설한 이유는?\r\n\r\n내가 직접 접하면서 딥러닝이 너무 재미있고 세상을 바꿀 수 있는 기술이라고 느꼈기 때문이다. 완전 신세계였다. 세상에 태어나서 처음으로 &lsquo;굴&rsquo;이라는 음식의 맛을 보았을 때와 같은데 &lsquo;와~ 한번 먹어봐&rsquo;라고 주변에 권유했던 것 같다. 당시 시청자들의 반응 가운데 &lsquo;강좌를 듣고 자신의 커리어를 AI로 바꾸거나 정했다&rsquo;는 경우가 있었는데, 무척 기뻤다.\r\n\r\n&lsquo;모든 곳에 쓰이는 AI&rsquo;란 무슨 의미인가. AI가 모든 산업이나 비즈니스에 사용될 수 있는 범용 기술이란 이야기인가.\r\n\r\n지금 시대에 AI는 산업을 변화시킬 최고의 잠재력을 가진 기술이다. 글로벌 컨설팅 그룹 매킨지의 글로벌 기업 대상 설문조사 결과에 따르면, 50% 정도의 기업이 한 개 이상의 사업 영역에 AI를 도입했고 코로나 상황에서도 AI 투자를 늘리겠다고 답변했다. 내가 최근 2~3년 동안 만난 대다수의 기업 고객들이 경쟁력 제고를 위한 방안으로 AI를 우선순위로 설정하고 있기도 했다. 이런 관심과 투자는, 급격한 AI 기술의 발전과 함께 각종 비즈니스에서 AI 적용의 성공 사례들이 관찰되면서 더욱 가속화하리라 판단된다. 앞으로 AI 기술은 (산업 분야에서) 더욱 범용적으로 활용될 것이다. (AI 기술을 적용하는 데 어려움이 따르지만) 어려운 기술을 활용하기 쉽게 만드는 것 또한 기술자와 개발자의 몫이다.\r\n\r\n3년 동안 네이버의 AI 분야를 주도했다. 네이버가 자연어 및 음성처리 부문에서 큰 성과를 올린 시기이기도 하다. 당시 &lsquo;네이버에서 구현되는 100개의 AI 기술&rsquo;을 만든 것으로 알려졌다. 어떤 기술들인지 알기 쉽게 설명해줄 수 있나.\r\n\r\n일단 외부 정보를 가져오는 기술들이 있다. 컴퓨터가 음성이나 글씨를 인식할 수 있게 만든다. 첫 번째 관문이다. 인간에 비유하자면 컴퓨터에 눈이나 귀를 달아주는 기술이다. 다음은, 이렇게 가져온 음성이나 글씨를 컴퓨터가 이해하도록 만드는 기술이다. 인간으로 따지면 &lsquo;언어를 이해하는 능력&rsquo;에 해당된다. 이런 기술들이 어우러지면서 기계의 &lsquo;인지(認知)&rsquo;를 만들어내고, 이런 인지를 기반으로 실생활에서 우리를 도울 수 있는 기술이 나온다. 이미지를 입력하면, 필요한 정보를 자동으로 찾아주는 &lsquo;영수증 리뷰&rsquo; 같은 기술(OCR:광학 문자인식)이 한 사례다.\r\n\r\n그리고 유저들의 마음을 읽어내는 &lsquo;추천&rsquo; 기술이 있다. 우리가 콘텐츠나 상품을 고를 때 꼭 필요한 것을 빠르게 선택할 수 있도록 도와준다. 많은 사람들이 넷플릭스나 유튜브 등에 푹 빠지게 만든 기술이기도 하다.\r\n\r\n아마존웹서비스(AWS) 서밋코리아 2022 기조연설에서 &ldquo;AI 진입장벽을 낮춰야 쉽게 딥러닝을 배울 수 있다&rdquo;라고 연설한 바 있다. 그 진입장벽이란 무엇이며, 어떻게 낮출 수 있나.\r\n\r\n기업이 AI 기술을 비즈니스에 성공적으로 적용하려면 상당한 시간과 비용, 인력이 필요하다. 자사의 다양한 필요에 맞춰 AI 모델을 개발해야 할 뿐 아니라, 엄청난 규모의 (머신러닝) 학습 데이터를 구축해야 하므로 큰돈이 들어간다. AI 개발을 전담할 우수 인력도 필요하다. 업스테이지가 다양한 산업에 AI 기술을 손쉽게 적용할 수 있는 솔루션인 AI 팩을 개발하고 있는 이유다. 이 솔루션으로 기업들에, 전공 지식이 없는 한두 명의 개발자만으로도 원하는 곳에 AI를 적용할 수 있는 해법을 제공하고 싶다. 이 솔루션을 통해 기업들은 자체적인 AI 구축 프로젝트에 비할 때 파격적으로 적은 비용과 데이터로 AI를 활용할 수 있을 것이다.\r\n\r\n\r\n\r\n딥러닝한 인공지능 알파고는 바둑기사 이세돌 9단과의 2016년 대국(위)에서 4승 1패를 기록했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n딥러닝 강좌를 진행한 바 있는데 한국의 AI 인재 풀을 어떻게 평가하나.\r\n\r\n한국엔 굉장히 훌륭한 인재들이 많다. 하지만 AI 인재는 여전히 부족하다. 최근 기술인재 양성에 대한 국민적 공감대가 형성되고 민간에서의 인재 육성 노력도 많이 이뤄지고 있어서 고무적이다. 인재 확보에는 이론 위주보다는 실습이 효과적인데, 특히 딥러닝은 데이터를 통한 실험 기반의 연습이 많이 필요하다. 업스테이지도 인재 육성을 위해 네이버 커넥트재단과의 부스트캠프 등 프로그램을 운영 중이다.\r\n\r\nAI나 딥러닝에 호기심을 느끼거나 공부해보고 싶어 하는 학생 처지에서, 수학이나 코딩은 어느 정도 학습해야 할까.\r\n\r\n둘 다 잘하면 잘할수록 좋다. 수학은 논리적인 사고를, 코딩은 컴퓨터와 대화를 가능하게 해주기 때문이다. 그러나 처음부터 잘할 필요는 없다. 연예인이나 전문 MC에 비유한다면, 처음부터 달변이 아니었을 수 있지만, 기본적으로 사람들과 만나 말하기를 즐기거나 혹은 그런 부분의 중요성을 깨닫고 노력하면서 달변가로 발전하는 게 아닐까. 코딩과 수학적 개념 역시 AI나 딥러닝의 기본적 밑바탕이 되기 때문에 계속해서 노력하는 것이 중요하다.\r\n\r\n업스테이지는 AI를 쉽게 활용할 수 있는 솔루션을 개발하는 회사다. 그런 솔루션이 나온다면 &lsquo;모두를 위한 딥러닝&rsquo;을 수강할 필요는 적어지는 것 아닐까.\r\n\r\n수학 공식을 모르는 사람들도 &lsquo;엑셀&rsquo;로 기본적 계산이나 회계처리를 할 수 있는 세상이다. 업스테이지의 역할은 일종의 &lsquo;AI 엑셀&rsquo;을 만드는 것이라고 생각한다. 그날을 앞당기고 싶다.\r\n\r\n*2022 인공지능 콘퍼런스 -&nbsp;시작된 미래, AI 전문가로 가는 길 참가 신청:&nbsp;https://saic.sisain.co.kr/","date":"2022-08-02T06:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48156"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"72년간 1달러도 받지 못한 노근리 사건 피해자들","partialText":"충북 영동군 쌍굴다리에서 정구도 노근리국제평화재단 이사장이 &lsquo;노근리 사건&rsquo;을 설명하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&ldquo;부끄러운 자화상이다.&rdquo; 정구도 노근리국제평화재단 이사장은 되풀이해서 말했다. 1950년 7월 벌어진 학살 이야기가 아니었다. 사건 후 72년간 한&middot;미 양국의 행태에 그는 더 분개했다. 노근리 사건 피해자들이 사법을 통해 보상받을 길은 막혔다. 7월14일 대법원은 이들이 한국 정부를 상대로 제기한 손해배상 소송에서 원고 패소를 선고했다. 피해자들은 고령이 되어 속속 세상을 뜬다. 남은 이들은 언제 제정될지 알 수 없는 법에 기댄다.\r\n\r\n노근리 사건은 한국전쟁 기간 벌어진 가장 충격적인 민간인 학살 사건이다. 동맹국 미국 군인들이 주민들을 모아놓고 발포해 200명 이상이 죽거나 다쳤다. 사건을 둘러싼 설은 여전히 분분하지만 분명한 것도 있다. 첫째, 교전은 없었다. 북한군과 전투하던 도중 발생한 피해가 아니다. 둘째, 오인 사격이 아니라 의도적 발포였다. 미군은 주민을 포위한 채, 오로지 그들을 죽이기 위한 목적으로 총격을 가했다.\r\n\r\n피해자는 피란민이다. 1950년 7월23일부터 7월25일까지 미군은 충북 영동읍 주곡리와 임계리 주민, 피란민을 남쪽으로 인솔한다. 7월26일 정오께 황간면 서송원리에 도착한 피란민들은 공중폭격을 당한다. 이 과정에서 1차로 다수 주민이 사망했다. 주민들은 노근리 쌍굴다리로 피신했다. 이날 오후부터 7월29일까지 약 70시간 동안 미군은 주민을 포위한 채 사격을 가했다. 2004년과 2008년 심사 결과 인정된 희생자는 226명(사망 150명, 행방불명 13명, 후유장애 63명)이다. 피해자와 유가족은 &lsquo;실제 희생자 수는 더 많다&rsquo;고 주장한다.\r\n\r\n72년 전 사건 현장에는 노근리평화공원이 조성되어 있다. 피란민들이 학살당한 쌍굴다리도 그대로 있다. 다만 역사적 장소로서 &lsquo;보존&rsquo;되었다고 보긴 어렵다. 자갈밭이었던 지표는 아스팔트로 덮여 통행로로 쓰이고 있다. 도로 아래에는 집중된 총격 흔적이 묻혀 있다. 탄흔이 도로 아래에만 숨겨져 있는 건 아니다. 쌍굴다리에는 동그라미, 세모, 네모 표시 수백 개가 있다. 사건 조사 중 사격 자국을 표기한 것이다. 그중 세모 표기한 곳은 모두 탄환이 박혀 있다.\r\n\r\n적은 수이지만 굴다리 천장에도 사격 흔적이 있었다. 정구도 이사장은 &lsquo;일부 미군의 양심&rsquo;이 천장 사격을 불렀다고 해석한다. 명령을 따라야 했지만 차마 민간인을 죽일 수 없었던 군인들이 총구를 위로 향했다는 것이다. 사건이 70시간 동안 지속된 까닭 역시 같은 맥락이라고 그는 본다. &ldquo;상대는 비무장 상태 민간인이었다. 더 빨리 몰살시킬 수도 있었다. 일부러 태만하게 사격한 병사들이 많았기에 오래 지속된 것이다.&rdquo;\r\n\r\n미군은 왜 이런 일을 벌였을까. 우발적 사건인지, 조직적 학살인지가 쟁점이다. &lsquo;노근리에서 주민들을 죽여라&rsquo; 하는 구체적 명령이 하달된 기록은 남아 있지 않다. 증언은 엇갈린다. 2001년 한&middot;미 공동조사단은 공동발표문에서 &ldquo;피란민을 향해 사격한 참전 장병 중 조사반에 증언한 모든 참전 장병들은 사격명령 없이 사격했다고 증언했다&rdquo;라고 적는다.\r\n\r\n다만 &ldquo;사격하지 않은 참전 장병 중 일부는 소화기, 기관총, 박격포 및 야포 사격이 피란민에게 가해지는 것을 목격하였기 때문에 사격명령이 반드시 있었을 것이라고 추정한다고 증언했다&rdquo;라는 대목이 남았다. 일부 병사의 일탈이라기에는 지나치게 많은 화기가 동시다발로 동원됐다는 것이다. 정구도 이사장을 비롯한 피해자 다수는 증거를 찾지 못했을 뿐, 이 학살이 미군 상부의 명령이라고 믿는다.\r\n\r\n\r\n\r\n2003년 7월26일 &lsquo;노근리 사건&rsquo; 희생자의 넋을 기리는 합동위령제가 사건 현장에서 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;개인이 자료 모아 글 쓰는 상황이 옳은가?&rdquo;\r\n\r\n명령을 현장에서 과잉 해석했을 가능성도 있다. 1950년 7월25일 한국 정부 내무부 차관과 경찰국장, 미군 제8군 인사&middot;정보 참모 등은 &lsquo;미군 방어선을 넘는 피란민의 이동을 금지한다&rsquo;는 내용의 &lsquo;피란민 통제지침&rsquo;에 합의한다. 바로 다음 날, 미8군 사령부는 예하 부대에 &ldquo;어떤 순간에도 피란민들이 미군 방어선을 넘도록 허용해서는 안 된다&rdquo;라고 명령했다. 이날 주한 미국 대사 존 무초는 미국 국무부 딘 러스크 차관보에게 &ldquo;이 시각부터 피란민들의 미군 방어선 통과를 금지한다. 방어선에 접근할 경우 경고 사격 후 총격을 가하라&rdquo;는 서한을 보냈다. 한&middot;미 공동발표문에는 7월 하순 노근리의 미군들이 &lsquo;북한군의 침투전술&rsquo;을 의식했다고 적혀 있다. 피란민에게 적대적인 상부 지침이 현장의 오판과 결합했을 가능성이 있다. 그러나 &lsquo;지침&rsquo;과 &lsquo;오판&rsquo; 모두 비합리적이고 무도했다. 쌍굴다리에서 희생된 사람들 중 72%는 노인&middot;여성&middot;어린아이였다. 쌍굴다리에서 불과 1m 떨어진 우물로 물을 먹으러 가려던 사람도 총에 맞았다.\r\n\r\n사건이 세계적으로 공론화된 계기는 외신 보도다. 1999년 AP통신이 노근리 사건을 폭로한 특집 기사를 냈다. 기사는 미국 안팎에서 큰 논란을 불렀고 이듬해 퓰리처상을 받았다. 그러나 AP통신이 아무도 모르던 이야기를 어느 날 갑자기 파헤친 것은 아니다. AP통신 기자는 국내 언론들의 보도로 사건을 처음 접했다. 국내 언론들은 정은용씨의 소설 〈그대, 우리의 아픔을 아는가〉를 보고 취재를 시작했다. 2014년 세상을 떠난 정은용씨는 정구도 이사장의 부친이다. 노근리에서 미군 총격에 아들과 딸을 잃은 피해자이기도 하다. 군사정권 시기인 1970년대부터 노근리 사건을 주제로 희곡&middot;소설을 썼다. 문학을 통해 우회적으로 사건을 드러내려 한 것이다. 한편으로는 아들 정구도 이사장과 함께 자료를 모으고, 이를 바탕으로 한국과 미국 정부에 서한을 보냈다. 대부분 답이 없거나 부정적 반응뿐이었다. 부자는 AP통신 기자들에게 수십 년간 모은 자료를 제공했다. 정구도 이사장은 이 성과를 몹시 자랑스러워하지만, 한편으로는 한탄을 금치 못한다. &ldquo;개인이, 피해 당사자가 자료를 모으고 글을 쓰는 상황이 옳은가? 언론과 정부가 할 일을 하지 않아 어쩔 수 없이 했던 일이다.&rdquo;\r\n\r\n피해자들은 배&middot;보상을 원한다. 2015년 시작한 손해배상 소송에서 이들은 한국 정부의 책임을 물었다. 우선 경찰의 직무유기 문제를 제기했다. 노근리 사건이 벌어지기 전날인 7월24일, 이 일대 경찰은 주민들을 버려둔 채 기차로 피란을 떠났다. 주한미군 범죄 피해를 한국 정부가 배상토록 한 주한미군민사법 규정도 들었다. 교전 중 희생이 아니라 미군의 단순 범죄행위이므로 정부가 배상해야 한다는 주장이다. 7월14일 대법원은 둘 다 부정했다. 경찰 직무유기는 &ldquo;6&middot;25전쟁 중 극도로 혼란스러운 시대적 상황&rdquo; 등을 들어 인정하지 않았다. 주한미군민사법은 적용할 수 없다고 판단했다. 이 법에는 &lsquo;(서울 외 지역 기준) 1968년 2월10일부터 일어난 일에만 적용된다&rsquo;는 구절이 있다.\r\n\r\n정구도 이사장은 2001년 벌어진 일련의 일들을 두고두고 곱씹는다. &ldquo;첫 단추를 잘못 끼워서 일이 여기까지 왔다&rdquo;는 것이다. 2001년 1월 성명에서 클린턴 당시 미국 대통령은 노근리 사건에 &lsquo;깊은 유감(deeply regret)&rsquo;을 표명했다. 약 400만 달러를 들여 추모비를 건립하고 유가족 장학금을 지원하겠다고 했다. 노근리피해자대책위원회는 받지 않았다. 일부 언론은 &ldquo;노근리뿐만 아니라 모든 미군 관련 사건 희생자까지 추모하는 사업이었기 때문&rdquo;이라고 썼다. 사실이다. 그러나 &lsquo;배상금을 독점하기 위해서&rsquo;라는 해석은 오독이다. 정구도 이사장은 1965년 한&middot;일 청구권 협정과 상황이 같다고 했다.\r\n\r\n&ldquo;그 돈을 받으면 당장은 좋다. 하지만 장기적으로 보면, 다른 민간인 학살 사건 피해자들이 배&middot;보상을 요구하기 어렵게 만드는 &lsquo;족쇄&rsquo;가 될 수도 있다. 미국 정부가 &lsquo;모든 희생자&rsquo;들을 추모하는 사업이라고 밝혔기 때문이다.&rdquo; 정 이사장은 당시 한국 정부가 피해자들의 의견을 받아 미국 정부와 협상하기는커녕, 피해자들에게 이 안의 수용을 강권하기에 급급했다고 말했다. 피해자들은 굽히지 않았고 72년간 &ldquo;1달러도 받은 게 없다&rdquo;. 미국은 제안했던 기금을 2006년 환수했다.\r\n\r\n노근리 사건 피해자들이 돈을 받지 않은 다른 이유도 있다. 클린턴 대통령은 사과가 아니라 유감을 표명했고, 400만 달러는 배상금이 아니라 장학금이었다. 성과라면 성과다. 미국이 민간인 학살을 인정하고, 돈을 들여 추모하겠다고 나서는 일은 역사상 찾아보기 어렵다.\r\n\r\n그러나 정구도 이사장을 비롯한 피해자들은 같은 돈이라도 배&middot;보상금이란 이름으로 받길 원했다. &lsquo;범죄&rsquo;를 인정하고 사죄한다는 의미이기 때문이다. 정 이사장은 &lsquo;노근리 피해자들이 돈을 밝힌다&rsquo;는 온라인 악성 댓글을 종종 본다. 그는 &ldquo;배상금&middot;보상금 바라는 게 왜 나쁜가&rdquo;라고 반문했다. &ldquo;우리 형님, 누님을 도로 살려낼 수 있다면 돈 안 받아도 된다. 그게 안 되면 사죄와 반성을 의미하는 배&middot;보상이라도 받아야 한다.&rdquo;\r\n\r\n\r\n\r\n학살이 일어난 노근리 쌍굴다리 곳곳에는 아직도 총탄의 흔적이 고스란히 남아있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&ldquo;배&middot;보상 요구가 왜 나쁜가&rdquo;\r\n\r\n배&middot;보상 요구는 미국이란 국가에 대한 개인적 증오심의 발로가 아니다. 정 이사장은 미국 정부를 비판하면서도 &ldquo;북한을 막아준 것은 고마워할 일이지만&rdquo; &ldquo;아무리 가까운 맹방, 우방이라지만&rdquo;이라는 &lsquo;단서&rsquo;를 자꾸 달았다. 이유를 묻자 쓴웃음을 지으며 &ldquo;자꾸 노근리 피해자들이 빨갱이라고 하니까&hellip;&rdquo;라고 말했다.\r\n\r\n본격적으로 활동을 시작한 1990년대 그는 기무사 관계자로부터 &lsquo;무슨 일을 하고 있느냐&rsquo;는 전화를 여러 차례 받았다. 부친인 정은용씨가 노근리 피해보상 운동에 앞장선 이유는 동네에서 몇 안 되는 대졸자였기 때문이다. 그러나 운동을 하면서도 수사기관에서 고초를 당하지 않은 배경에는, 젊은 시절 경찰&middot;반공연맹에 몸담았던 이력이 있다.\r\n\r\n노근리 사건 피해자들은 이제 입법에 기댄다. 2004년 처음 제정된 &lsquo;노근리사건법&rsquo;은 희생자 심사 과정, 불이익 처우 금지, 위령사업 등만 규정한다. 입법 과정에서 빠진 배&middot;보상이야말로 &lsquo;알맹이&rsquo;라고 피해자들은 여긴다. 지난 4월 시행된 &lsquo;4&middot;3사건법&rsquo;은 보상을 규정한다. 정 이사장은 &ldquo;4&middot;3은 되고, 노근리는 안 될 이유가 무엇인가? 똑같은 법체계를 따오면 되고, 보상 액수는 훨씬 적다&rdquo;라고 말했다.\r\n\r\n노근리 사건은 무력하고 안타깝게 끝난 참사다. 그런데도 정구도 이사장은 &lsquo;노근리 정신&rsquo;이 있다고 했다. 이 정신은 전쟁 도중 일어난 학살 피해가 아니라, 그 후 72년간 정씨 부자를 비롯한 피해자들이 감행한 저항에서 비롯한다. &ldquo;노근리 정신은 인권이다. 죽은 사람 목숨도 소중하다는 생각이다. 끝까지 진실을 규명하고 잘잘못을 가리는 것이다.&rdquo; 가해국이 독재국가가 아닌 미국이기에 시작한 활동이라고 그는 말했다. 자유와 인권을 중시하는, &lsquo;말 통하는 나라&rsquo;에 호소하면 언젠가 결실을 거둘 수 있으리라 믿는다.\r\n\r\n이것은 민주화 이후 우리 정부와 사회 각계에 바라던 바이기도 하다. 그러나 아직도 &lsquo;부끄러운 자화상&rsquo;만 보인다고 했다. 노근리 사건 5년 후 태어난 정구도 이사장은 올해 67세다. 노근리평화공원 위령탑 앞에는 그가 만나지 못한 다섯 살 형과 두 살 누나의 동상이 있다.","date":"2022-08-02T06:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48100"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"탈북 어민 북송 사건 검찰 수사, 윤 대통령 뜻대로?","partialText":"2019년 11월8일 해군이 북한 오징어잡이 목선을 북쪽에 인계하고 있다. ⓒ통일부 제공\r\n\r\n\r\n\r\n&ldquo;돼지 잡듯이 하면 된다.&rdquo; 어둠이 깔린 동해 바다 위, 오징어잡이 배 갑판에 세 명의 그림자가 드리웠다. 조용히 속삭인 그들은 도끼와 망치를 나눠 들었다. 앞장선 하나의 그림자가 뱃머리로 향했다. 홀로 경계근무를 서고 있는 선원의 머리를 내리쳤다. 그 모습을 지켜본 두 그림자는 배 뒤편으로 달렸다. 경계를 서던 다른 선원을 쓰러뜨렸고, 곧장 조타실로 향했다. 잠을 자고 있던 선장과 몸싸움을 벌였다. 차갑게 식어가는 두 명의 선원과 선장을 바다에 던졌다.\r\n\r\n배에는 19명이 타고 있었다. 둔기를 손에 쥐고 있었지만 남은 선원들에게 범행이 발각되면 무사하지 못할 것은 분명했다. 그림자 하나가 선실로 들어가 자고 있는 선원을 두 명씩 깨웠다. 경계근무 교대를 해야 한다며 하나는 뱃머리로, 다른 하나를 배 뒤편으로 보냈다. 몸을 숨기고 이들을 기다리던 다른 두 그림자가 그들을 둔기로 내려쳤다. 시신은 바다에 버리고 바닥을 청소했다. 40분 간격으로 반복된 이 일은 해가 뜨기 전 마무리됐다.\r\n\r\n오징어잡이 배는 2019년 8월15일, 함경북도 김책항에서 출항했다. 길이 16m, 17t의 이 배는 러시아와 북한 해역, 대화퇴 해역 등을 돌며 조업했다. 세 명의 그림자는 이 배의 선원들이었다. 배가 출항한 이래로 선장의 구타와 욕설이 끊이지 않았다. 이를 두 달 넘게 참아오던 셋은 10월 말, 한밤중에 범행을 계획하고 둔기를 들었다.\r\n\r\n하룻밤에 16명이 해무와 함께 사라진 오징어잡이 배는 출항지였던 김책항으로 다시 뱃머리를 돌렸다. 그동안 잡은 오징어 등을 팔아 돈을 만들어 압록강 접경지인 자강도로 도망치기로 했다. 물건을 들고 배에서 내린 한 명이 육지에 닿자마자 북한 당국에 체포됐다. 멀리서 그 모습을 지켜본 둘은 배에 시동을 걸었다. 뱃머리는 남쪽을 향했다.\r\n\r\n2019년 10월31일 오전 10시13분, NLL(북방한계선) 남쪽 10여㎞ 지점에서 초계비행 중인 한국 P-3(대잠 초계기)에 북측 오징어잡이 배 한 척이 포착됐다. 해군이 출동해 배를 NLL 북쪽으로 몰았다. 다음 날인 11월1일 오전 3시38분께 배가 다시 NLL을 넘어왔다. 추적 감시 중이던 해군이 방송으로 귀순 의사를 묻고 경고 사격도 했지만 오징어잡이 배는 이를 무시하고 남과 북의 경계를 계속해서 위태롭게 오갔다. 다음 날 오전 10시16분 해군 특수전 요원들이 투입됐다. 선원 둘을 제압하고 배를 나포해 동해군항으로 압송했다.\r\n\r\n\r\n\r\n7월12일 통일부는 2019년 판문점에서 탈북 어민 2명을 북한으로 송환하던 때(위)의 사진을 공개했다. ⓒ통일부 제공\r\n\r\n\r\n\r\n3년 만에 바뀐, 같은 사안 다른 해석\r\n\r\n사흘 뒤인 11월5일, 정부는 북측에 선원 2명과 나포한 선박을 넘기겠다고 통지했다. 선원들은 귀순 의사를 밝혔지만, 배에 함께 타고 있던 동료 16명을 살해한 이들에게는 당국의 추방 결정이 내려졌다. 통지를 받은 지 하루 만에 북측은 선원과 배를 인수하겠다는 의사를 밝혔다. 11월7일 오후 3시10분께, 정부는 판문점에서 선원 2명을 북측에 돌려보냈다. 오징어잡이 배는 다음 날 동해 바다 위에서 넘겨졌다(2019년 11월7일 국회 국방위원회, 정보위원회, 11월15일 외교통일위원회 회의록, 통일부 브리핑, 국회 보고자료 등 종합해 재구성).\r\n\r\n2019년 &lsquo;탈북 어민 북송&rsquo; 사건이 3년 만에 다시 정국의 한복판에 섰다. 같은 사안인데도 해석과 설명, 평가가 180&deg; 다르다. 국회에서 시작된 논란의 불씨는 검찰과 감사원, 국정원, 각 정부 부처로 튀어 전방위 진상규명 작업이 시작됐다.\r\n\r\n윤석열 정부와 국민의힘은 문재인 정부가 관련 절차를 무시하고, 법적 검토 없이 귀순 의사를 밝힌 탈북 어민들을 강제로 북송했다고 주장한다. 심각한 인권유린이 자행된 정황이 나타난 만큼 진상을 규명해야 한다고 목소리를 높인다. 문재인 정부 측 인사들과 더불어민주당(민주당)은 귀순 의사에 진정성이 없었던 흉악범을 추방한 것이라고 반박한다. 윤석열 정부와 여당 주도의 진상규명 작업을 &lsquo;신색깔론&middot;신북풍 여론몰이&rsquo;로 규정하고 전면전에 나섰다.\r\n\r\n한쪽은 탈북 어민들을 남한으로 데려오기 전 발생한 사건과 과정을 근거로 추방의 정당성을 주장한다(문재인 정부와 민주당). 다른 한쪽은 남한으로 데려온 이후부터 북송까지의 과정을 문제 삼는다(윤석열 정부와 국민의힘). 주장의 기준과 시점이 다르다. 평행선을 달릴 수밖에 없다. 법 해석도 엇갈린다. 유죄 입증이 가능하다는 전망과 혐의 의율(법원이 법규를 구체적인 사건에 적용하는 것)이 쉽지 않을 것이란 관측이 부딪친다. 논란은 계속해서 몸집을 불리고, 곳곳에서 반박과 재반박이 이어진다.\r\n\r\n통일부는 7월10일 탈북 어민의 북송 장면이 담긴 사진 10장을 공개했다. 이들은 포승줄에 묶이고 안대를 한 채 판문점 남측 대기실에 있다가 경찰 특공대에 의해 북측에 넘겨졌다. 사진에는 탈북 어민 중 한 명이 상체를 숙인 채 얼굴을 감싸며 군사분계선을 넘지 않으려고 저항하는 장면이 담겼다. 이 과정에서 옆으로 넘어지자 그를 둘러싸고 있던 경찰이 일으켜 세우는 모습도 포착됐다. 통일부는 7월18일 이 장면이 담긴 3분56초 분량의 영상을 추가로 공개했다.\r\n\r\n탈북 어민 2명은 2019년 11월2~3일 정부 합동신문(국정원 주도로 군과 경찰이 함께 조사하는 과정)을 받는 기간에 귀순 의사를 밝혔다. 합동신문을 받으며 자필로 보호신청서와 가족관계, 경력 등이 적힌 자기소개서를 썼다. 보호신청서에는 &ldquo;대한민국에서 살고 싶다&rdquo; &ldquo;남한에서 살겠다&rdquo;라는 내용이 담겼다.\r\n\r\n탈북 어민들의 귀순 의사는 대통령실과 여권 공세의 핵심이다. 사진과 영상, 귀순 의향을 적은 문건이 탈북 어민들에게 &lsquo;자진 월북&rsquo; 의사가 없었음을 보여주는 명백한 증거라고 주장한다. 남한에 귀순하겠다는 이들을 억지로 북한에 보냈다는 것이다. 북송되면 고문 또는 처형이 예상됐던 만큼 &ldquo;과연 죽어도 되는 사람이 있느냐&rdquo;라는 질문도 던진다. 강인선 대통령실 대변인은 통일부의 사진 공개 다음 날인 7월13일 &ldquo;(탈북 어민들이) 어떻게든 끌려가지 않으려고 발버둥 치는 모습은 &lsquo;귀순 의사가 전혀 없었다&rsquo;던 문재인 정부의 설명과는 너무 다르다. 이는 반인도적&middot;반인륜적 범죄행위로, 낱낱이 진실을 규명하겠다&rdquo;라고 밝혔다.\r\n\r\n문재인 정부 측 인사들과 민주당은 귀순 의사가 있었다는 점은 부인하지 않는다. 2019년 문재인 정부가 &ldquo;귀순 의사가 전혀 없었다&rdquo;라고 밝힌 적도 없다. 2019년 11월14일 통일부는 언론에 배포한 보도자료를 통해 &ldquo;(김연철) 장관은 11월7일 국회 외통위에서 우리 해군에 의해 제압된 직후 &lsquo;귀순 의사를 표명&rsquo;했으나, 귀순 의사의 진정성이 없다고 판단했다고 명확히 보고했다&rdquo; &ldquo;귀순 의사의 진정성 판단에는 추방자들의 귀순 의사 표명이 당연히 전제된 것임&rdquo;이라고 적었다. 탈북 어민들이 귀순 의사를 내비친 건 맞지만, 진정성이 없어서 북측에 돌려보냈다는 설명이다.\r\n\r\n&lsquo;귀순 진정성 판단&rsquo;은 탈북 어민들의 귀순 동기, 도피 행적, 남측으로 데려오는 과정을 종합한 결과라는 게 당시 문재인 정부의 설명이다. 2019년 11월15일 통일부가 국회 외통위에 제출한 보고 자료를 보면, 합동신문 과정에서 탈북 어민들은 동료들을 살해한 후 자강도로 도피할 계획을 세웠다고 진술했다. 도피 자금 마련을 위해 김책항 인근으로 이동했다가 공범 한 명이 붙잡혔고, 남측 동해안 쪽으로 도주했다. 이후 NLL 부근에서 해군 단속에 불응하다가 해군에 나포됐다. 남측에 내려온 목적이 귀순이 아닌 도피였다는 것이다. 당시 정부가 이들이 진정성이 없다고 판단한 배경이다.\r\n\r\n당시 문재인 정부는 탈북 어민 두 명을 남측으로 데려오기 전, SI(Special Intelligence&middot;특별취급정보) 첩보로 이들의 행적을 파악하고 있었다고 밝혔다. 북측은 김책항에서 체포한 공범을 통해 범행 과정과 동기 등 관련 정보를 확인한 것으로 전해졌다. SI 첩보는 북측이 공범을 붙잡아 확인하는 과정에서 입수했을 가능성이 높다. 남한에 들어온 탈북 어민들은 합동신문 과정에서 범행 동기와 살인 혐의를 모두 인정했다. 두 명의 탈북 어민을 각각 분리해 따로 신문했는데, 진술이 일치했다고 한다. 2019년 11월15일 국회 외통위 회의록을 보면 김연철 당시 통일부 장관은 &ldquo;첩보와 분리신문 진술 결과, 북한 반응이 모두 일치했다. 의심할 여지가 없었다&rdquo;라고 밝혔다.\r\n\r\n다만 북송 결정의 법적 근거가 불명확하다. 국내에는 북한 주민을 추방할 수 있는 요건이나 절차를 규정한 명시적 법률 자체가 없다. 북한이탈주민법은 탈북민의 한국 정착 지원과 보호를 위한 법이다. 출입국관리법이 &lsquo;강제 퇴거&rsquo;의 근거가 될 수 있지만 이는 외국인에게 적용하는 법이다. 남과 북의 특수한 관계 탓에 북한 주민을 명확하게 내국인, 또는 외국인으로 규정하지 못하고 있다. 헌법은 북한을 국가로 인정하지 않지만 현실적으로 남한 정부는 북한을 국가로 대우한다. 북한은 1991년 남한과 동시에 유엔에 가입하면서 국제법상 국가로 인정받았으나 구속력은 유엔 내에서만 있다.\r\n\r\n\r\n\r\n윤석열 정부의 대통령실 강인선 대변인은 탈북 어민 북송에 대해 &ldquo;(문재인 정부의) 반인륜적 범죄 행위&rdquo;라고 밝혔다. ⓒ연합뉴스\r\n\r\n\r\n\r\n처벌도 보호도 애매한 현실\r\n\r\n2019년 11월15일 국회 외통위 회의록을 보면, 김연철 당시 통일부 장관도 추방 과정에서 적용한 법률은 없다고 했다. 김연철 전 장관은 북한이탈주민을 추방했는데 비보호 대상으로 구분해서 강제 추방한 것인가라는 질의에 &ldquo;북한이탈주민법을 적용하지 않았다&rdquo;라고 답했다. 난민법이나 출입국관리법을 검토하고 사례를 준용했느냐는 질문에는 &ldquo;북한 주민이라 그런 법들을 적용할 수 없다. 그렇지만 법의 취지라는 것이 있다&rdquo;라고 말했다.\r\n\r\n〈시사IN〉이 취재 과정에서 접촉한 문재인 정부 측 인사들과 당시 통일부, 외교부, 국정원 관계자들의 말에는 현실적인 딜레마도 깔려 있다. 처벌도, 보호도 하기 애매하다는 것이었다. 2019년 정부는 탈북 어민들을 기소했다가 증거 부족으로 무죄판결이 나오는 상황도 고려했다고 한다. 시신과 범행 도구를 바다에 버리고, 배를 청소했다. 유일한 증거는 탈북 어민들의 자백 진술뿐이었다. 재판에서 진술을 번복하면 살인 범행의 실체가 흐려져 무죄가 나올 가능성을 완전히 배제하기 어렵다. 당시 상황을 아는 정부 관계자는 &ldquo;실체적 진실을 규명하기 위해서라도 북으로 돌려보냈어야 했다&rdquo;라고 말했다. 반면 다른 관계자는 &ldquo;북으로 돌려보내도 자백 진술만 남는 건 똑같다. 실체적 진실을 규명하지 못했으면서 살인범으로 단정해 송환한 것은 잘못&rdquo;이라고 전했다.\r\n\r\n북한의 이중적 지위와 법 테두리의 모호한 틈 사이에서 갈등이 생겼다. 이 때문에 문재인 정부가 당시 어떤 법률을 적용&middot;검토했든 정치적 판단, 자의적 판단이었다는 지적을 피하기 어렵다. 윤석열 정부의 법 위반 주장에도 반박이 뒤따른다. 현재 정치권과 법조계에서 논쟁이 눈덩이처럼 불어나고 있는 이유다.\r\n\r\n국민의힘과 민주당이 북송된 탈북 어민을 바라보는 시선은 시간이 지날수록 선명하게 갈린다. 민주당과 문재인 정부 측 인사들은 탈북 어민을 흉악범으로 규정한다. 7월17일 정의용 전 청와대 국가안보실장은 입장문을 통해 &ldquo;국내법상 중대한 비정치적 범죄자는 추방해야 하며, 국제법상으로도 난민으로 간주할 수 없다&rdquo;라고 강조했다. 대통령실과 국민의힘은 탈북 어민들의 살인 행각보다 &lsquo;귀순 의사를 밝힌 탈북민&rsquo;이라는 점에 초점을 맞춘다. 어떤 과정을 거쳤든 북한 주민이 우리나라 땅을 밟고 귀순 의사를 전했다면, 우리 사법기관이 법에 따라 조사하고 그에 맞는 조치나 처벌을 했어야 한다는 입장이다.\r\n\r\n양쪽 주장에는 판례도 있다. 대법원은 2004년 11월 판결에서 &ldquo;개별 법률의 적용 내지 준용에 있어서는 남북한의 특수관계적 성격을 고려해 북한 지역을 &lsquo;외국에 준하는 지역&rsquo;으로, 북한 주민 등을 &lsquo;외국인에 준하는 지위에 있는 자&rsquo;로 규정할 수 있다&rdquo;라고 했다. 민주당의 주장처럼 탈북 어민들의 귀순 의사에 진정성이 없었다면 &lsquo;외국인에 준하는 지위에 있는 자&rsquo;로 판단해 추방에 문제가 없었다고 인정될 가능성이 있다. 반면 2014년 수원지법은 탈북민을 북한 국가안전보위부에 넘기는 등의 범죄를 저지르다 귀순한 탈북민에게 징역 5년을 선고했다. 북한 주민이 북한 내에서 저지른 범죄에 대해 한국이 국내 형법으로 처벌한 것이다. 국민의힘 주장에 힘을 싣는 사례다.\r\n\r\n\r\n\r\n문재인 정부의 정의용 청와대 국가안보실장은 &ldquo;국내법상 중대한 비정치적 범죄자는 추방해야 한다&rdquo;라고 반박했다. ⓒ공동취재\r\n\r\n\r\n\r\n문재인 정부의 &lsquo;북송 판단&rsquo;은 사법 판단의 영역으로 넘어왔다. 국정원은 7월6일 서훈 전 원장을 2019년 탈북 어민에 대한 정부의 합동신문 조사를 강제로 조기 종료시킨 혐의로 검찰에 고발했다(〈시사IN〉 제775호 &lsquo;독 될까 약 될까 윤석열이 쥔 양날의 검&rsquo; 기사 참조). 북한인권정보센터(NKDB)도 7월12일 정의용 전 국가안보실장과 청와대 국가안보실 1&middot;2차장, 국정원장 및 1차장, 통일부 장차관과 공동경비구역(JSA) 경비대대장 등 11명에 대해 직권남용 등 혐의로 고발장을 제출했다. 보수 성향 변호사 단체인 &lsquo;한반도 인권과 통일을 위한 변호사모임(한변)&rsquo;은 7월18일 문재인 전 대통령을 국제형사범죄법 위반(반인도범죄 공모), 살인, 직권남용, 직무유기 등 혐의로 고발했다. 서울중앙지검 공공수사3부(부장검사 이준범)가 배당받았다. 고발장을 접수한 직후 고발인 조사를 마쳤다.\r\n\r\n최근 검찰은 국정원 압수수색 등을 통해 탈북 어민들이 귀순 의향서 작성 당시 녹화된 영상 자료와 진술을 바탕으로 작성된 보고서 등을 확보해 분석 중이다. 문재인 정부가 2019년 북송의 근거로 탈북 어민들의 &lsquo;귀순 진정성&rsquo;을 들었던 만큼 이를 먼저 확인하겠다는 취지로 해석된다.\r\n\r\n검찰은 조만간 서훈 전 원장 등 문재인 정부 측 안보 라인 인사들을 줄소환할 것으로 관측된다. 국정원이 검찰에 접수한 고발장에는 통상 1~2주에 걸쳐 진행되는 합동신문이 서둘러 종료됐다는 내용이 담겼다. 전례 없이 짧은 시간에 마무리된 점은 정부기관의 자체 판단이 아닌 청와대 대응의 결과라는 의혹을 낳고 있다. 당시 국방부, 외교부, 통일부 장관들은 국회에서 &ldquo;북송 과정에 참여하지 않았다&rdquo; &ldquo;일부 정보만 공유받았다&rdquo;라고 밝힌 바 있다. 검찰은 합동신문 종료와 북송 결정에 당시 청와대가 개입됐는지, 개입됐다면 최종 책임자는 누구였는지, 그 행위가 직권을 남용해 의무에 없는 일을 하게 한 것(직권남용 혐의)인지 등을 확인할 방침이다.&nbsp;","date":"2022-08-02T06:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48098"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"제임스 웹 우주망원경이 건넨 선물","partialText":"〈사진 1〉 제임스웹 망원경이 촬영한 &lsquo;용골자리 성운&rsquo;의 가장자리 일부. 지구에서 7600광년 떨어져 있다. ⓒNASA\r\n\r\n\r\n\r\n제임스웹 우주망원경은 지난해 12월25일 아리안 5호 로켓에 실려 발사되었다. 한 달간 지구와 달 거리의 4배에 이르는 150만㎞를 날아 목표로 했던 라그랑주2 지점에 무사히 도착했다. 라그랑주2 지점은 태양과 지구의 중력이 결합돼, 이 지점에 물체를 놓으면 지구를 기준으로 같은 자리에 있는 것처럼 보인다. 우주망원경으로서 임무를 수행하기에 최적의 장소로 꼽힌다(〈시사IN〉 제764호 &lsquo;달 너머로 간 제임스웹, 우리는 무엇을 보게 될까&rsquo; 기사 참조).\r\n\r\n약 5개월간 거울 정렬과 시험 가동을 마친 뒤, 제임스웹 우주망원경이 첫 번째로 촬영한 이미지들을 지구에 보내왔다. 7월12일 공개된 사진 4장은 &lsquo;한여름에 도착한 크리스마스 선물&rsquo;이라 부르기에 손색이 없을 정도이다. 신비롭게 반짝이는 이미지들 속에는 우주의 비밀을 풀어줄 실마리와 다채로운 천체물리학 현상이 숨어 있다. 천문학 박사인 강성주 국립과천과학관 연구사와 제임스웹이 보낸 선물 꾸러미를 하나씩 풀어보았다.\r\n\r\n&ldquo;태양이 저렇게 죽어가겠구나&rdquo;\r\n\r\n우주공간을 가득 채운 별과 황금빛 먼지구름. 마치 마블 영화의 한 장면 같은 〈사진 1〉은 지구에서 7600광년 떨어져 있는 &lsquo;용골자리 성운&rsquo;의 가장자리 일부이다(7600광년이란 빛의 속도로 이동할 때 7600년이 걸리는 거리라는 뜻이다). 별은 먼지구름이라 할 수 있는 성운 속에서 우주먼지들이 뭉쳐지며 생겨나는데, 용골자리 성운은 남반구 밤하늘에서 가장 유명한 스타포밍(star forming&middot;별 생성) 성운으로 &lsquo;별들의 요람&rsquo;이라 불린다. 이 사진 속 별들은 그야말로 &lsquo;갓 태어난 별&rsquo;이라고 할 수 있다. 용골자리에서는 태양보다 더 큰 거대한 별들이 탄생한다. 파란색을 띤 별들이 그중에서도 더 무겁고 뜨겁다. 사진으로는 보이지 않지만 이 신생 별들 주위로는 수백만 개 행성이 만들어지고 있을 것이다.\r\n\r\n강성주 박사는 &ldquo;이 사진을 하루 종일이라도 볼 수 있을 것 같아요&rdquo;라고 말했다. 제임스웹에 앞서 우주망원경의 대명사였던 허블 망원경도 용골자리 성운을 촬영했지만 먼지구름 안에서 어떤 일이 일어나는지는 알기 어려웠다. 이는 제임스웹과 허블이 관측하는 빛의 종류가 다르기 때문이다. 주로 가시광선을 관측했던 허블 우주망원경과 달리, 제임스웹은 적외선을 관측하도록 설계되었다. 가시광선은 지구에서 우리 눈에 보이는 바로 그 빛으로 파장이 짧은 탓에 우주먼지를 통과하지 못한다. 반면 적외선은 가시광선보다 파장이 길어 우주먼지를 뚫고 별이 막 생성되고 있는 성운 안쪽을 들여다볼 수 있다.\r\n\r\n\r\n\r\n〈사진 2〉 별의 최후를 보여주는 &lsquo;남쪽 고리성운&rsquo;의 모습을 제임스웹이 섬세하게 포착했다.ⓒNASA\r\n\r\n\r\n\r\n미국 항공우주국(NASA&middot;나사)은 이 사진을 공개하며 별이 탄생하는 &lsquo;우주 절벽(Cosmic Cliffs)&rsquo;이라고 소개했다. 먼 과거에는 짙은 남색으로 보이는 사진 윗부분까지 황금색 구름으로 뒤덮여 있었다. 그러나 먼지들이 뭉쳐 스스로 빛을 내는 어엿한 별이 탄생하면, 태양에서 태양풍이 이는 것처럼 일종의 바람을 방출하며 구름을 밀어낸다. &ldquo;별이 태어난 뒤 성운을 깎아내고, 별이 태어난 뒤 다시 성운을 깎아내고 하면서 산맥처럼 보이는 지금의 모습이 된 것&rdquo;이라고 강성주 박사는 설명했다.\r\n\r\n별이 생겨나고 생겨날수록 용골자리 성운은 점점 축소되겠지만 아주 오랜 시간이 걸리는 일이다. 이 &lsquo;우주 절벽&rsquo; 사진에서 가장 키가 큰 봉우리의 높이는 7광년이다. 사진의 바닥에서 이 봉우리의 꼭대기까지 우주선을 타고 &lsquo;빛의 속도로&rsquo; 갈 수 있다면 7년이 걸린다는 뜻이다.\r\n\r\n별은 먼지구름(성운)에서 생겨나 먼지구름으로 돌아간다. 용골자리 성운이 별의 탄생을 찍었다면 &lsquo;남쪽 고리성운&rsquo;은 별의 최후를 보여준다(〈사진 2〉 참조). 강성주 박사는 &lsquo;개인적으로 가장 좋아하는 사진&rsquo;으로 남쪽 고리성운을 꼽았다. &ldquo;우리 태양의 마지막 모습이 저렇겠구나, 저렇게 죽어가겠구나 그려볼 수 있거든요.&rdquo; 죽음을 앞둔 별은 팽창하기 시작한다. 태양의 경우는 점점 커져 수성, 금성을 잡아먹고 지구 코앞까지 팽창할 것으로 천문학자들은 계산한다. 최대 크기에 도달하면 별은 &lsquo;펑&rsquo; 하고 가스를 방출한다. &lsquo;펑&rsquo; &lsquo;펑&rsquo; 하면서 가스를 내보낼 때마다 별은 작아지고 작아지다 마지막에 백색왜성의 단계로 쪼그라든다.\r\n\r\n제임스웹이 찍은 &lsquo;남쪽 고리성운&rsquo;에는 이런 과정이 매우 섬세하게 포착돼 있다. &ldquo;허블 망원경이 찍은 이미지도 당시에는 정말 놀랍다고 했는데 그건 성운 안쪽이 뭉뚱그려져 보였어요. 제임스웹 사진은 등고선처럼 가스를 방출한 모양의 층을 하나씩 다 볼 수 있습니다.&rdquo; 사진 가운데 찍힌 흰 점은 가스를 다 내보내고 백색왜성 단계에 접어든 별의 모습이다. &ldquo;성운의 내부 구조를 보면서 앞으로 분석해야 할 정보가 정말 많은 사진&rdquo;이라고 강성주 박사는 말했다.\r\n\r\n\r\n\r\n〈사진 3〉 &lsquo;딥 필드:SMACS 0723&rsquo; 사진에는 우주의 나이에 버금가는 시공간이 압축돼 있다. ⓒNASA\r\n\r\n\r\n\r\n나사는 7월12일 유튜브 생중계를 통해 제임스웹의 첫 번째 이미지들을 공개했는데, 그에 앞서 7월11일 조 바이든 미국 대통령에게 미리 보여준 사진이 한 장 있다. 바로 &lsquo;딥 필드:SMACS 0723&rsquo;이다\r\n(〈사진 3〉 참조). 7월12일 오전 10시30분부터 진행된 공식 발표에서도 이 사진이 첫머리를 장식했다. 딥 필드(Deep Field)는 아주 멀리 있는 심우주(深宇宙), 즉 깊은 우주를 일컫는다.\r\n\r\n이 평면적인 사진 한 장에는 우주의 나이에 버금가는 시공간이 압축돼 있다. 우선 사진에서 스파이크처럼 선형 빛들이 뻗어나가는 천체를 볼 수 있는데, 이 천체들은 모두 태양계가 속한 우리은하 안에 있는 별들이다. 지구로부터 거리를 따지자면 가장 가까이 있는 천체들이다. 그다음으로 노란색 혹은 하얀색 타원형으로 눈을 돌려보자. 이 타원형들은 SMACS 0723이라는 은하단에 속해 있는 은하이다. SMACS 0723 은하단은 지구로부터 46억 광년 떨어져 있다. 이만치 떨어져 있으면 별로는 안 되고 별들이 모여 있는 은하 정도의 밝기가 되어야 관측이 가능하다. &lsquo;딥 필드&rsquo; 사진이 원래 보려던 지점은 이 &lsquo;SMACS 0723 은하단&rsquo;인데, 그 방향에 있는 우리은하의 별들 7~8개가 앞에 걸리며 함께 찍힌 셈이다.\r\n\r\n아인슈타인의 상대성이론도 관측 가능\r\n\r\n빨간색 천체들은 &lsquo;SMACS 0723 은하단&rsquo;보다 더 뒤에 있는 은하다. 더 먼 곳에서 온 빛이라고 할 수 있다. 이 사진에서 가장 오래된 은하의 나이는 약 131억 년이다. 사진 상에서 왼쪽 가운데 지점에 위치한 이 은하는 빨간색 점으로 찍혀 있어 확대하지 않으면 거의 알아보기 어렵다. 우주의 나이가 138억 년이니 빅뱅 이후 대략 7억 년 뒤에 생성된 은하이다(참고로 태양의 나이는 46억 년이다). 가시광선이 아니라 적외선을 관측하는 제임스웹 우주망원경의 이점이 여기서도 확인된다. 빅뱅 이후 2억 년 뒤부터 최초의 별과 은하가 생성되기 시작했는데, 이렇게 오래된 빛들은 가시광선이 아니라 적외선 영역에서만 관측이 가능하다. 더 먼 곳에 있는 은하들이 붉은색을 띠는 건 이 때문이다.\r\n\r\n이 사진에서 또 하나 눈여겨볼 점은, 중력이 시간과 공간을 휘게 한다는 아인슈타인의 상대성이론을 관측할 수 있다는 것이다. 사진을 자세히 보면 휘어진 원반 모양의 천체들을 찾을 수 있다. 이 천체들은 멀리 있는 데다가 작고 어두워서 원래는 관측할 수 없는 은하이다. 그런데 이 빛이 지구 쪽으로 오는 과정에서 중간에 있는 SMACS 0723 은하단을 거치며 &lsquo;중력렌즈&rsquo; 현상이 발생한다. SMACS 0723에 속한 은하들의 중력이 주변의 시공간을 휘어지게 만들고, 그 부근을 통과하던 흐릿한 빛의 경로를 뒤틀어 마치 볼록렌즈처럼 빛을 모아준다(〈그림〉 참조). 이 작용을 통해 빛은 더 밝아지고 지구 위치에서는 볼 수 없던 어두운 은하가 보이게 된다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n제임스웹 &lsquo;딥 필드&rsquo; 사진에 찍힌 131억 년 전 은하가 관측 사상 가장 오래된 은하는 아니다. 허블을 비롯해 앞서 임무를 시작한 우주망원경들이 134억 년 전 은하까지 찾아낸 바 있다. 그러나 이번에 공개된 제임스웹 &lsquo;딥 필드&rsquo; 사진은 촬영에 단 12시간30분이 걸렸다는 사실을 잊지 말아야 한다. 허블 우주망원경은 약 270시간 노출 끝에 &lsquo;딥 필드&rsquo; 사진을 얻었다. 강성주 박사는 &ldquo;더 깊은 우주를 찍기 위해 이미 프로세싱을 하고 있어요. 그때는 134억 년, 135억 년 전 은하들이 더 많이 발견될 거예요. 거의 우주의 끝을 보는 겁니다&rdquo;라고 말했다.\r\n\r\n제임스웹은 &lsquo;스테판 5중주&rsquo;라고 불리는 다섯 개의 은하를 찍은 사진도 공개했다(〈사진 4〉 참조). &lsquo;5중주&rsquo;라고 한데 묶이지만 일종의 착시이다. 왼쪽에 있는 은하 NGC 7320은 지구에서 고작 4000만 광년 거리에 있는 반면, 나머지 은하 4개는 2억9000만 광년 떨어져 있다. 이 사진에서는 은하가 서로 충돌하고 상호작용하는 모습을 더욱 생생하게 엿볼 수 있다.\r\n\r\n7월12일 공개된 사진들은 허블 우주망원경 등이 앞서 한 번씩은 관측을 했던 공간들이다. 강성주 박사는 이렇게 설명했다. &ldquo;1990년 발사된 허블이 천문학의 새로운 페이지를 이미 한 번 열었어요. 우주의 나이가 얼마인지 정확하게 알게 된 것도 허블이 올라간 뒤에 가능했고, 우주가 얼마나 빠르게 팽창하는지도 알게 됐죠. 허블이 우주의 전체적인 구조나 콘셉트를 구축했다면 제임스웹은 심화 과정인 거예요. 허블이 짚어놓은 포인트들을 더 높은 해상도로 더 자세하게 관측하고 연구할 수 있는 거죠.&rdquo; 제임스웹 우주망원경은 다양한 임무를 띠고 있는데, 그 가운데에는 당연히 외계 생명체 찾기도 포함된다. 제임스웹은 스펙트럼 분석을 통해 1150광년 떨어져 있는 행성 WASP-96b가 사우나처럼 수증기가 가득하다는 사실을 알아내 이 미션을 향한 기대감을 높였다.\r\n\r\n제임스웹 우주망원경을 더욱 알차게 즐기기 위한 팁이 있을까? &ldquo;제임스웹의 성능이 기대 이상이라는 것은 첫 번째 사진들로 충분히 확인되었잖아요. 하나하나 놀라운 이미지들이 앞으로 몇만 장, 몇천만 장 나올 거예요. 여유롭고 편안한 마음으로 차도 한잔 마시면서 그 즐거움을 누리시면 됩니다.&rdquo; 제임스웹 우주망원경은 20년간 활동을 이어갈 예정이다. 그 위대한 여정이 이제 막 닻을 올렸다.\r\n\r\n\r\n\r\n〈사진 4〉 &lsquo;스테판 5중주&rsquo;로 불리는 다섯 개 은하. ⓒNASA\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-01T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48124"}]