[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"돌봄 문제 해결 없인 미래도 없다","partialText":"ⓒ시사IN 신선영\r\n\r\n\r\n\r\n김용익 돌봄과 미래 이사장(70)은 한국 보건의료 개혁 역사의 산증인이다. 1990년대 의료보험 통합과 의약분업 때 핵심적 역할을 했다. 서울대 의대 교수, 청와대 사회정책수석비서관, 제19대 국회의원 등을 거치는 내내 보건의료 분야에 새로운 의제를 던지거나 제도를 개선해왔다.\r\n\r\n지난해 12월에는 4년간 맡아온 국민건강보험공단 이사장 자리를 떠나면서 주변 사람들에게 이런 퇴임 인사를 남겼다. &ldquo;퇴임 후 우리 사회가 꼭 풀어야 하지만 풀리지 않고 있는 문제들에 대해 새로운 담론을 만들어가는 데 노력을 기울이고자 합니다.&rdquo;\r\n\r\n꼭 풀어야 하지만 풀리지 않고 있는 문제란 무엇일까? 김 이사장이 지난 9월24일 출범시킨 학술 및 사회운동 단체 &lsquo;돌봄과 미래&rsquo; 명칭에 바로 그 의제가 담겨 있다. 김 이사장은 우리 사회 돌봄 문제가 해결되지 않으면 미래가 없다고 확신한다.\r\n\r\n어느 시점에선가부터 &lsquo;돌봄&rsquo;은 부정적이고 답답한 느낌의 단어가 되어버렸다. 모두가 그것으로 인한 고통을 떠안고 있기 때문이다. 우리나라 노인 대부분은 요양병원과 요양시설에서 임종을 맞이한다. 다수의 신체&middot;정신 장애인들은 시설과 병원에 갇혀 일생을 산다. 가족들은 고달픈 돌봄노동과 시설 수용의 죄책감 사이에서 진퇴양난의 딜레마에 빠져 있다.\r\n\r\n돌봄과 미래는 이 악순환을 끊어내기 위한 방법으로 &lsquo;지역사회 돌봄&rsquo; 구축을 제안한다. 노인과 장애인 등이 시설과 병원이 아닌 자기 집에서 보건의료&middot;사회복지&middot;요양서비스를 받으며 살 수 있도록 하는 제도다.\r\n\r\n이를 위해선 돌봄의 탈시설화와 동시에 탈가족화가 필수적이다. 아프거나 늙은 가족의 돌봄을 개별 가족이 아닌 국가와 지자체, 전체 사회가 나누어 맡아야 한다. 돌봄의 사회화, 혹은 &lsquo;전 국민 돌봄 보장&rsquo;의 실현이다. 김 이사장은 &ldquo;돌봄이라는 단어를 본래의 긍정적이고 상호 의존적인 의미로 다시 돌려놓아야 한다&rdquo;라고 말했다.\r\n\r\n아프다고, 늙었다고, 장애가 있다고 무조건 병원이나 시설에 &lsquo;감금&rsquo;되지 않는 삶. 자신에게 가장 편안한 동네, 익숙한 집에서 인간다운 삶을 이어나갈 수 있는 기회. 그러면서도 가족들이 돌봄노동과 비용의 짐을 떠안지 않을 수 있는 방법. 소수 상위계층만이 누려오던 이 조건을 모든 중산층&middot;중하층 국민의 여생에도 갖추게끔 만드는 일이, 올해 일흔을 맞은 김 이사장이 꿈꾸는 &ldquo;마지막으로 사회에 기여할 수 있는 방식&rdquo;이다.","date":"2022-11-05T06:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48795"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재 뒷담화] 가려진 성별 임금 격차, 데이터는 알고있다","partialText":"데이터 클릭. 화면 밖으로 이어지고 이어지고 이어지는 분량. 2553개 기업 남녀 직원, 직급별 임금 데이터. 마감은 정해져 있고, 분석할 데이터는 많고. 데이터 늪에 빠졌던 변진경 기자다.\r\n\r\n남녀 고용 비율, 임금 격차 보여준 100대 기업 선정 기준은?\r\n\r\n윤건영 더불어민주당 의원실 통해 입수한 &lsquo;2021년 적극적 고용개선조치 남녀 근로자 및 임금현황 데이터베이스&rsquo;에서 업종별 노동자 수 규모 기준 상위 기업을 중심으로 선정. 주로 대기업으로, 취업 선호도 높고 매출 규모가 크며 사회적 책임도가 큰 사업장 위주로 정리.\r\n\r\n보건 및 사회복지업에 임원급 이상 여성이 0%인 병원이 많다.\r\n\r\n다른 업종과 마찬가지로 여성 노동자 근속연수가 짧고, 승진 대상 자체가 적으며, 남녀 직군이 분리되어 있어서. 금융보험업, 보건사회나 항공운수 업종에서 인상적인 점은 총 직원 비율을 보면 &lsquo;여초 사업장&rsquo;인데 고위 직급엔 여성이 가뭄에 콩 나듯.\r\n\r\n데이터에 언론사도 있던데 기사에 포함 안 한 이유?\r\n\r\n상시 노동자 500인 이상 사업장 등은 의무적으로 제출해야 해서 대형 언론사도 제출. 검증 결과 일부 언론사 데이터가 부실. 언론사들도 다른 사업장들과 별 차이는 없어. 논조가 보수 성향일수록 남녀 직군 분리 현상 심하고, 고위 직급 여성 비중 저하 문제 심각. 이번 기사에 쓰지 못한 취재 포인트 적지 않아. &lsquo;노동 전문&rsquo; 전혜원 기자가 추가 취재할 것으로 기대.&nbsp;","date":"2022-11-05T06:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48774"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] 팬데믹으로 구멍난 '돌봄', 한국은 어떨까","partialText":"영국 런던 템스강 인근에 위치한 네셔널 코비드 메모리얼 월(The National Covid Memorial Wall).ⓒ시사IN 신선영\r\n\r\n\r\n\r\n실책은 많았고 성찰은 깊었다. &lsquo;세계의 코로나 대응, 현장을 가다&rsquo; 기획으로 영국을 다녀오며 느낀 점이다. 주로 해외 취재는 우수한 사례를 참고한다는 목적이 강했다. 이번은 달랐다. 영국은 팬데믹 이후 깊어진 불평등으로 씨름하고 있었다.\r\n\r\n당연하게도 이번 취재 목적은 &lsquo;누가 누가 더 방역을 잘했나&rsquo; 줄 세우려는 게 아니다. 전 세계 모든 국가가 크든 작든 실패의 수렁에 빠졌기 때문이다. 영국에서도 팬데믹 상흔이 컸던 만큼, 이를 성찰하려는 움직임이 활발했다. 그중 인상적인 대목은 코로나19가 초래한 돌봄 위기에 대한 문제의식이었다.\r\n\r\n영국 하원이 2021년 10월 내놓은 코로나19 대응 보고서에는 처절한 반성이 담겼다. 여기에는 의료진과 과학자 외에도 가족 돌봄 당사자, 요양보호사, 돌봄 권익 단체의 평가가 담겼다. &ldquo;봉쇄 조치로 인해 사회적 지원과 돌봄 서비스가 중단되며 장애인과 가족의 삶에 극도로 피해를 입혔다.&rdquo;&nbsp;\r\n\r\n재난이 불평등하다는 사실은 새롭지 않다. 그러나 모든 사회가 이 피해를 되짚어보려는 노력을 한 건 아니다. 앤디 맥고완 씨는 영국의 돌봄 권익 단체 &lsquo;케어링 투게더&rsquo; 활동가다. 그가 코로나19 봉쇄 기간에 가장 애쓴 건, 영케어러(가족 돌봄 청년)와의 온라인 상담이었다. 그는 가장 중요한 것이 &lsquo;실태 파악&rsquo;이라고 말했다. &ldquo;영케어러가 어디에, 얼마나 있는지 확인하는 것이 가장 필요하다. 그래야 더 많이 연구하고 보호할 수 있기 때문이다.&rdquo; 영국은 2014년 영케어러에 대한 법적 권리를 인정한 뒤로 실태를 파악하기 위해 노력하고 있었다.\r\n\r\n언젠가 한국의 코로나19 대응 보고서가 나온다면, 돌봄 위기가 하나의 챕터로 들어가게 될까. 코로나19 기간 발달장애 자녀를 살해하고 부모가 스스로 목숨을 끊는 사건이 연이어 발생했다. 어떤 위기는 통계에 잡히지도 못한다. 가족을 돌보는 청년이 약 29만5000명에 이를 거라는 &lsquo;추정치&rsquo;뿐이다. 정부는 실태 파악에 나서겠다고 밝혔다. 하지만 전망은 밝지 않다. 10월2일 강훈식 더불어민주당 의원실에 따르면, 윤석열 정부 출범 이후 영케어러 지원 대책 논의를 위한 &lsquo;가족돌봄청년 관계부처 TF&rsquo;는 단 한 차례도 회의를 진행하지 않았다.&nbsp;","date":"2022-11-02T07:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48769"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 카카오 ‘먹통 사태’, 포인트로 보상한다?","partialText":"이 주의 어떤 것\r\n\r\n&lsquo;아프면 쉴 권리&rsquo;의 법제화에 대한 고용노동부 반응이 뜨뜻미지근하다. 10월25일 국가인권위원회(인권위)는 노동자가 업무와 관련 없는 건강 문제가 생길 경우 휴가&middot;휴직을 사용할 수 있도록 하라는 권고를 고용노동부가 수용하지 않았다고 밝혔다. &lsquo;아프면 집에서 쉬기&rsquo;는 코로나19 유행 기간 지켜야 할 방역 수칙이었다. 그러나 모두가 가능했던 건 아니다. 일하지 못하는 기간의 소득 상실을 보전받을 수 있는 제도가 없었기 때문이다. 그러나 인권위에 따르면, 고용노동부는 분명한 입장을 밝히거나 구체적 계획을 제출하지 않았다.\r\n\r\n\r\n떠난 이의 빈자리\r\n\r\n10월19일 서울 양천구 한 아파트에서 탈북민 여성 A씨(49)가 홀로 숨진 채 발견되었다. 신고자는 강제 퇴거 절차를 밟기 위해 강제로 현관문을 개방한 SH서울주택도시공사 관계자였다. 경찰은 A씨가 지난겨울에 숨졌을 것으로 추정했다. 겨울옷을 입고 있었다. 2002년 탈북한 A씨는 남북하나재단에서 탈북민들의 심리&middot;취업 상담을 돕는 전문상담사로 일했다. &lsquo;한국에 성공적으로 정착한 탈북민&rsquo;으로 언론에 소개되기도 했다. 2020년 12월부터 아파트 임차료를 22차례 체납했지만, 사회 안전망은 A씨에게 가닿지 않았다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n10월24일 서울 여의도 국회 앞에서 &#39;카카오 먹통사태에 따른 대리운전노동자 피해보상 및 재발방지 촉구 기자회견&#39;이 열렸다.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 숫자\r\n\r\n4260원. 카카오 &lsquo;먹통 사태&rsquo;로 피해를 입은 대리운전 기사들에게 할당된 보상액이다. 카카오는 월 2만2000원을 지불하는 프로서비스 유료 이용 대리기사들에게 멤버십 이용료인 4260원을 포인트로 보상하겠다고 밝혔다. 대리운전 기사들은 10월24일 국회 앞에서 기자회견을 열고 &ldquo;카카오를 기반으로 일감을 중개받으며 생계를 영위하는 플랫폼 노동자들은 난데없는 &lsquo;실직 사태&rsquo;를 겪었다&rdquo;라고 비판했다. 카카오가 공식화한 &lsquo;먹통&rsquo; 시간은 총 127시간 30분. 누구에겐 단순 불편이었지만, 누구에겐 생계에 지장을 입은 시간이다.","date":"2022-11-01T17:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48861"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] 시진핑 3연임 이후의 세계","partialText":"10월23일 신임 상무위 기자회견장에 등장한 시진핑 중국 국가주석과 신임 상무위원들.ⓒREUTERS\r\n\r\n\r\n\r\n&lsquo;시진핑의 3연임&rsquo;을 다룬 이번 호 커버스토리는 한 달 전쯤에 결정되었다. 10월22일 중국공산당 제20차 전국대표대회(전대)가 종료되는데, 그 문제를 한번 다루어야 하지 않겠습니까. 기획회의에서 이종태 기자가 그 아이템 다루어보겠다고 손을 들었다. 중간중간 다른 취재를 하면서도 틈틈이 많은 자료를 들여다보며 이 기사를 준비했다. 공들여 쓴 티가 난다. 그 덕분에 중국 정치에 익숙하지 않은 독자들도 어렵지 않게 읽을 듯하다. 이번 커버스토리에서는 중국의 권력체계를 설명하고, &lsquo;시진핑 사상&rsquo;을 관철해나갈 새 상무위원들의 면면을 살핀다. 지리적으로 인접해 무역과 안보에서 깊이 연관되어 있는 우리 처지에서는 중국과 시진핑에 대한 이해가 긴요하다. 시진핑의 등장부터 지금까지의 중국을 이해하고, &lsquo;시진핑 3연임 이후의 세계&rsquo;를 그려보는 데 이 기사가 도움이 되리라.\r\n\r\n외교&middot;안보 문외한이 보기에도 한국과 주변 동북아의 안보 지형이 심상치 않다. 이종태 기자가 쓴 커버스토리에서도 &lsquo;타이완 대목&rsquo;이 눈에 들어왔다. 시진핑은 10월16일 전대 개막식 연설에서, 통치 기간 중에 타이완이 중국의 일부가 되어야 한다며 무력 사용 가능성을 배제하지 않았다. 기사에 따르면, 최고지도자의 입김이 강한 중국 체제 특성상 수년 내 타이완 침공이 강행되리라고 보는 분석가들이 많다. &lsquo;시진핑 충성파&rsquo;로 상무위원회가 구성된 것도 불길한 신호다.\r\n\r\n이뿐만이 아니다. 북한의 무력시위도 이어지고 있다. 지난 9월, 북한 최고인민회의는 핵 무력을 법제화했고, 단거리&middot;중거리 탄도미사일 도발을 계속하고 있다. 7차 핵실험이 임박했다는 전망이 나오고 있다. 북한의 도발은, 다시 우리 삶의 발밑이 취약하다는 걸 느끼게 한다. 미국 워싱턴에서 정재민 편집위원이 대표적 지한파 인사인 존 메릴 전 미국 국무부 정보조사국(INR) 동북아실장을 인터뷰해 원고를 보내왔다. 커버스토리와 함께 읽으면, 어쩌면 그동안 내성이 생겨 무심히 여겼던 우리 주변과 안보 문제를 이해하는 데 한 발짝 다가설 수 있을 듯하다.\r\n\r\n지난 호 마감을 끝내고 &lsquo;독립 연구자&rsquo; 정태인 박사가 암 투병 끝에 세상을 떠났다는 소식을 들었다. 한국 사회의 변화를 위해 애썼던 지식인. 그는 〈시사IN〉의 오랜 필자였다. 그는 두 해 전에 &ldquo;나 말고 젊은 사람들에게 기회를 주라&rdquo;며 마지막 연재 글을 보냈다. 빈소를 찾아 마지막 인사를 하며 되뇌었던 말을 여기에 쓴다. &ldquo;감사했습니다.&rdquo;","date":"2022-11-01T05:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48872"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 영국 역사상 최초의 비백인계 총리","partialText":"리시 수낵 영국 총리.ⓒAP Photo\r\n\r\n\r\n\r\n이 주의 인물\r\n\r\n10월25일(현지 시각) 리시 수낵 전 재무장관이 제57대 영국 총리로 공식 취임했다. 1980년생인 수낵 총리는 인도계 이민자 가정 출신으로 영국 역사상 최초의 비백인계 총리가 됐다. 수낵 총리는 보수당의 전형적 엘리트 코스를 거친 인물이다. 윈체스터 칼리지, 옥스퍼드 대학에서 학업을 마친 후 금융계로 진출해 골드만삭스 애널리스트, 헤지펀드 파트너 등으로 일했다. 2015년 영국 의회 하원의원에 당선해 정계에 입문한 뒤 테리사 메이 전 총리 내각을 거쳐 2020년 2월 보리스 존슨 전 내각에서 재무장관으로 임명됐다.\r\n\r\n\r\n이 주의 어떤 것\r\n\r\n제품별로 제각각이었던 전자제품 충전 단자가 USB-C 타입으로 통일된다. 10월23일 산업통상자원부 국가기술표준원은 충전 단자를 USB-C 타입으로 통합&middot;호환해 국가표준(KS) 제정을 추진한다고 밝혔다. 10월24일(현지 시각) 유럽연합(EU) 환경장관이사회도 EU 집행위원회가 전자 폐기물 감소 등을 목적으로 제출한 USB-C 타입 충전 표준화 법안 시행을 최종 승인했다. &lsquo;라이트닝 케이블&rsquo;이라 불리는 독자 표준을 고수하던 애플은 10월25일(현지 시각) EU의 결정을 준수하겠다고 공개 선언했다.\r\n\r\n\r\n이 주의 발표\r\n\r\n10월26일 한동훈 법무부 장관이 범죄를 저질러도 형사처벌하지 않는(보호처분은 가능) &lsquo;촉법소년&rsquo; 기준 나이를 만 14세 미만에서 만 13세 미만으로 낮추도록 소년법과 형법 개정을 추진한다고 발표했다. 현행 &lsquo;만 14세 미만&rsquo;은 1953년 형법 제정 이후 70년 동안 유지된 기준이다. 같은 날 국가인권위원회는 법무부와 국회에 &ldquo;국제인권기준이 요구하는 소년의 사회 복귀와 회복의 관점에 반하고, 소년범죄 예방과 재범 방지를 위한 실효적 대안으로 바람직하지 않다&rdquo;라며 반대 의견을 냈다.","date":"2022-10-31T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48853"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재 뒷담화] 18·24·40, 잊지 말아야 할 숫자","partialText":"18세 어른은 없다 취재 계기?\r\n\r\n보육원 출신 청년들의 잇단 죽음이 계기. 한 청년의 기숙사 방에서 발견된 &lsquo;아직 읽을 책이 많은데&rsquo;라는 쪽지가 마음에 남아. 자립준비청년들의 현실을 다양하게 살펴보고 싶어서 취재.\r\n\r\n24세까지 본인이 원하면 아동복지시설에 머물게끔 시행령이 개정됐는데?\r\n\r\n아무것도 안 하는 것보다 낫지만, 24세로 자립 시기를 늦춘 것은 여러 대책 중 하나일 뿐. 시설의 구조적 문제를 건드리지 않고 보호아동의 자립을 말하는 건 한계가 있어.\r\n\r\n40명만이 여성가족부가 신설한 자립수당지원금을 받은 이유? 지원 대상자 2418명 중 1~2% 수준인데?\r\n\r\n보육원 같은 아동복지시설에서 18세까지 살다가 만기 퇴소하면 자립수당 등 대부분 지원금 받아. 청소년 쉼터처럼 아동복지시설이 아닌 곳에서 지내는, 사각지대에 놓인 청소년들에게도 지원 명목으로 지난해 신설된 게 자립수당지원금. 2년간 쉼터 생활을 하고 마지막 1년은 한 곳에서 생활해야 하는 등 까다로운 조건으로 수혜자가 적어.&nbsp;\r\n\r\n18, 24, 40. 김다은 기자가 꼽은, 잊지 말아야 할 숫자. 10월 한 달간 〈시사IN〉을 정기구독하거나 연장한 독자는 자립준비청년을 돕는 캠페인에 &lsquo;1만원 기부&rsquo;를 선택할 수 있습니다(&lsquo;1만원의 선택, 1만원의 행복&rsquo; 참조).&nbsp;","date":"2022-10-27T07:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48711"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"손글씨 쓰기를 좋아한다면, 동백문구점으로","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n서울시 마포구 망원동 동교초등학교 정문 앞에 낯선 문구점이 문을 열었다. 고풍스러운 가구와 조명 너머로 자주색 암막 커튼을 친 이 작은 점포의 이름은 &lsquo;동백문구점&rsquo;. 가게에는 각종 필기구와 노트가 진열되어 있고, 창을 바라보는 자리에는 누구나 앉아 글씨를 써볼 수 있는 작은 책상이 놓여 있다.\r\n\r\n동백문구점을 운영하는 유한빈씨(29)는 온라인에서 이름 난 손글씨 전문가다. &lsquo;펜크래프트&rsquo;라는 이름으로 유튜브&middot;인스타그램 계정을 운영하는 유씨는 2020년 처음으로 이곳 망원동에 글씨 쓰는 사람을 위한 공간을 열었다. 동백문구점은 여느 &lsquo;문구점&rsquo;과는 다르다. 향을 피워두고, 글씨에 집중할 수 있는 음악을 틀어둔다. 공간을 방문한 사람들이 자신의 글씨에 집중할 수 있도록 했다. 키보드의 시대를 지나 스마트폰이 활자를 남기는 주된 도구가 되었지만 여전히 펜을 쥔 손의 감각을 사랑하는 사람들이 이곳을 찾아온다.\r\n\r\n유씨가 처음 손글씨에 관심을 갖게 된 건 군대 선임 때문이었다. 흔히 말하는 &lsquo;어른 글씨&rsquo;를 쓰는 사람을 처음 만나봤다. 제대 후 본격적으로 글씨에 몰두한 유씨는 2018년부터 온&middot;오프라인에서 필체 강연을 시작했다. SNS에서 이름을 알리면서 글씨 관련 책도 네 권이나 출판했다.\r\n\r\n누가 그랬다. 덕질의 끝은 제작이라고. 유씨 역시 &lsquo;내 마음에 드는 노트&rsquo;를 직접 만들기로 결심했다. 2019년부터 본격적으로 고급 노트를 제작했고 품목을 넓혀 동백문구점을 열기에 이르렀다. 온라인 마켓에서도 유씨가 &lsquo;덕질 끝에 제작한&rsquo; 각종 노트와 잉크를 만나볼 수 있다.\r\n\r\n지난 6월, 유씨는 그동안 글씨를 매개로 쌓아 올린 여러 에피소드를 묶어 〈어쩌다, 문구점 아저씨〉를 출간했다. 책에는 덕질 끝에 &lsquo;문구점 아저씨&rsquo;가 된 어느 청년의 이야기가 진솔하게 담겨 있다. 유씨는 이 책을 두고 &ldquo;시즌 1을 마무리하는 느낌&rdquo;이라고 설명한다. 좋아서 글씨를 배웠고, 좋아서 필사했고, 좋아서 글씨 쓰는 과정을 SNS에 올렸다. 사람들은 유씨의 채널과 계정에서 잔잔하게 잉크가 번지는 모습을 바라보며 위안을 얻는다. 좋아하는 행동이 결국 직업이 되는 과정을 이 책에 정리했다.\r\n\r\n유씨는 이렇게 말한다. &ldquo;이제는 제품의 품질을 조금 더 보강해서 해외 판로도 개척해보고 싶다.&rdquo; 코로나 때문에 그동안 참석하지 못한 해외 초청 행사도 차츰 다녀올 계획이다. 유씨의 활동과 동백문구점의 근황은 그의 인스타그램(@pencraft_)에서 확인해볼 수 있다.&nbsp;","date":"2022-10-26T05:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48734"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"‘바람의 향기’ 감돈 엔데믹 시대, 첫 BIFF","partialText":"10월12일 부산 해운대구 영화의전당에 선 남동철 수석프로그래머. ⓒ김흥구 \r\n\r\n\r\n\r\n스크린 너머로 영도대교가 보였다. 유난히 큰 초저녁 보름달이 다리 위에 떠 있었다. 시내버스가 둔탁한 엔진소리를 내며 다리를 오갔지만 관람을 방해할 정도는 아니었다. 부산 중구 유라리광장에서 영화 〈아프리칸 닥터〉가 상영 중이었다. 야외 객석을 채운 관객의 연령대가 일반 상영관보다 높아 보였다. 산책하던 주민이 걸음 속도를 줄이더니 빈자리에 앉았다. 담요를 두르고 영화를 관람하는 모습이 부산 영도의 밤 풍경을 풍성하게 했다. 제27회 부산국제영화제가 준비한 &lsquo;동네방네비프&rsquo;의 일환이다. 부산 일대 17군데가 &lsquo;시네마 천국&rsquo;이 되었다. 같은 시각 해운대에서도 사람들이 파도 소리를 들으며 〈스파이의 아내〉를 봤다.\r\n\r\n다음 날 아침 부산 해운대구 영화의전당 앞, 덜 마른 머리카락에 생수병을 든 사람들이 어딘가로 향했다. 피곤해 보여도 성실하게 걸음을 옮겼다. 끼니마저 거르며 하루 네다섯 편씩 영화를 챙겨 보는 &lsquo;씨네필&rsquo;의 축제, 부산국제영화제 8일 차였다. 그 틈에 누구보다 피곤한 얼굴을 한 남동철 수석프로그래머가 있었다. 1년의 수고가 열흘이라는 짧은 기간에 결실을 맺는다. 2008년 아시안필름마켓 실장으로 부산국제영화제에 합류하고 2013년 영화제부터는 프로그래머로 직함을 바꾼 그에게도 올해는 특별하다. 3년 만에 정상화된 영화제이기 때문이다.\r\n\r\n팬데믹이 시작된 2020년에는 온라인 상영과 병행하며 오프라인으로는 모든 영화를 한 번씩만 틀었다. 관객 입장을 30%로 제한했다. 개막식도, 폐막식도 없었다. 2021년에는 관객을 50%까지 늘리고 개&middot;폐막식이 부활했지만 역시 축소된 규모였다. 올해는 다르다. 객석의 100%를 채울 수 있었다. 영화 팬들의 기다림을 반영하듯 영화제 초반부터 매진 행렬이 이어졌다. &lsquo;양조위(량차오웨이)의 화양연화&rsquo; 특별기획 참석차 영화제를 방문한 량차오웨이 배우에 대한 관객의 열렬한 반응은 당사자와 주최 측을 놀라게 할 정도였다. 고레에다 히로카즈 감독과 알랭 기로디 감독을 비롯한 해외 게스트 1000여 명과 많은 국내 영화인들이 참석했다. 71개국 243편의 영화가 관객을 만났다.\r\n\r\n남동철 수석프로그래머는 영화잡지 〈씨네21〉 편집장 출신이다. 경제학을 전공했지만 영화가 좋아 대학 졸업 후에 영화와 관련된 일을 무작정 &lsquo;찔러봤다&rsquo;. 지금은 사라진 영화 무가지와 격주간지 〈시네필〉에서 &lsquo;잠깐&rsquo; 일하다 〈씨네21〉 창간 소식을 듣고 연락해 창간 멤버로 합류했다. 1995년부터 시작해 14년 동안 일했다. 기자로 일한 시간과 영화제에 몸담은 기간이 비슷하다. &lsquo;영화&rsquo;라는 이력은 꾸준하다. 부산국제영화제의 영광과 위기의 순간을 함께 지나온 그를 만났다.\r\n\r\n3년 만의 정상화라 더 각별할 것 같다.\r\n\r\n오랜만에 영화제다운 영화제를 하게 된 것 같다. 해외에서 오신 분들도 팬데믹 이후 첫 출장이라는 얘기를 많이 한다. 굉장히 반가워하고 좋아했다. 영화제는 영화만 틀고 끝나는 게 아니라 영화를 매개로 사람과 사람이 만나는 자리다. 대면 행사를 통해 영화제의 의미를 찾을 수 있다. 올해는 그렇게 할 수 있어서 특별한 해였다고 생각한다. 주말까지는 거의 모든 영화가 매진이었기 때문에 꽤 많은 관객이 온 것 같다. 특히 량차오웨이 배우의 &lsquo;오픈 토크&rsquo; 때 4000명 정도 참석했다. 그 행사장이 꽉 차는 모습을 본 적이 거의 없는데 올해는 확실히 사람들이 많이 왔고 북적북적한 느낌이었다.&nbsp;\r\n\r\n량차오웨이에 대한 반응을 예상했나?\r\n\r\n이 정도는 아닐 거라고 생각했다. 량차오웨이라는 배우가 세대를 초월해 사람들에게 &lsquo;어떤 인상&rsquo;을 심어주었다는 게 드러난 것 같다. 젊은 세대가 모르지 않을까 생각했는데 최근에 왕자웨이(왕가위) 감독의 영화나 〈무간도〉가 재개봉을 해서 의외로 팬들이 많은 것 같다. 또 〈샹치와 텐 링즈의 전설〉이 지난해에 개봉했기 때문에 그걸 본 관객들도 있는 것 같다. 굉장히 희귀한 배우라고 생각한다. 이렇게 폭넓은 세대에 인기가 있으면서도 뛰어난 연기를 보여주는 배우가 전 세계에 몇 명 없다. 모실 수 있어서 운이 좋았다.\r\n\r\n축소되었다가 정상화하는 과정에서 겪은 어려움이 있다면?\r\n\r\n비행기값이 예전의 거의 2배다. 그 외에도 비용이 상승했는데 지자체와 정부에서 지원받는 예산은 오르지 않았다. 같은 금액으로 더 많은 행사를 하려다 보니 얼마간의 적자를 피하지 못하겠구나 예상하고 있다. 그렇다고 해도 올해는 성대한 영화제를 만들고 싶었다. 준비하는 동안 여전히 팬데믹이어서 애로사항은 꽤 많았다.\r\n\r\n구체적으로 들려달라.\r\n\r\n해외에서 입국할 때 격리 조치가 없어진 건 올해 들어서다. 초청 당시만 해도 일본은 게스트가 모두 비자를 받고 PCR 검사를 해야 했다. 비자를 받기 위해서는 일본에 있는 한국 대사관에 가서 인터뷰를 해야 하는데 그 약속을 잡는 것도 업무였다. (경쟁이 치열해서) 영화제 (온라인) 예매창이 열리면 모두 달라붙어 예매하듯 스태프들이 다 붙어서 인터뷰 약속을 잡았다. 나중에는 무비자로 완화되었지만 일은 일대로 했다. 부산으로 오는 직항 노선 중 없어진 것도 많다. 일본에서 오려면 인천으로 들어왔다가 김포로 가서 부산으로 오는 식이다. 나중에는 직항이 풀려서 취소하고 다시 작업해야 했다. 러시아&middot;우크라이나 전쟁 때문에 러시아 상공으로 날아가던 비행기들이 노선을 바꿔서 시간이 더 걸리는 상황이고, 그러다 보니 일정이 꼬여 어려움이 있었다. 하지만 기대 이상으로 많은 해외 게스트가 와주었고 좋은 얘기를 해주어서 기뻤다.\r\n\r\n이번 영화제에서 인상적인 장면을 하나 꼽는다면?\r\n\r\n량차오웨이 배우가 아시아영화인상을 받을 때 개인적으로 뭉클했다. 영화제를 하면서 이런 순간들이 기억에 많이 남는다. 영화제를 하는 보람이기도 하다. 나도 사인을 받았다(웃음). 기자간담회는 거의 팬 미팅 분위기였다.\r\n\r\n\r\n\r\n10월6일 배우 양조위(량차오웨이)가 영화의전당 하늘연극장에서 열린 영화 〈2046〉 GV에 참석했다. ⓒ부산국제영화제 제공\r\n\r\n\r\n\r\n개막작인 이란 영화 〈바람의 향기〉를 최고작으로 꼽았다. 영화제가 추구해온 방향을 증명하는 작품이라고 했는데.\r\n\r\n부산국제영화제를 처음 만들 때 아시아 영화의 새로운 모습을 발굴한다는 게 가장 중요한 역할이었다. 세계적으로 아시아 영화가 덜 알려져 있었고 같은 아시아여도 잘 모르는 나라의 영화들이 많았다. 대표적인 나라가 이란이다. 국내 관객들은 아바스 키아로스타미 감독의 〈내 친구의 집은 어디인가〉가 개봉하면서 비로소 이란에 좋은 영화들이 있다는 걸 안 것 같은데 부산국제영화제가 이런 영화를 많이 소개했다. 단순하면서 깊이 있는 이란 영화가 많다. 영화제가 추구했던 가치와 부합하는 작품이라는 점에서 〈바람의 향기〉를 말했다. 그걸 떠나서도 영화 자체가 좋다. 작고 느리고 화려하지 않은 영화다. 영화의 본질은 화려함이나 예산이 많고 적음에 달린 것도 아니다. 영화를 통해 전달하려 하는 바를 얼마나 잘 전달했는지가 중요하다는 걸 보여준 작품이다.\r\n\r\n한국 영화가 칸 영화제나 아카데미 시상식에서 상을 받기도 하고 OTT로 영화의 국가 간 경계가 희미해졌는데, 영화제의 그런 정체성은 왜 여전히 유의미한가?\r\n\r\n그럼에도 전 세계 영화를 지배하고 있는 것은 할리우드다. 한국에서도 미국 영화 아니면 한국 영화인 것 같다. 다양성이 부족하다고 느끼는 사람들이 꽤 있을 거고 우리는 그 다양성을 좀 더 많은 사람들과 향유했으면 좋겠다고 생각한다. 영화제는 우리가 잘 몰랐던 세계의 문을 열어주는 역할을 한다. 부산국제영화제는 아시아에 이런 보석 같은 영화가 있다고, 문을 열어 보여준다. 어느 나라도 이걸 대신해주지 않는다. 아시아에 도쿄 영화제, 홍콩 영화제가 있지만 이들조차 아시아에 문호를 열고 많은 작품을 선보이기에 어려움이 있다. 부산국제영화제가 아시아 최고 영화제라고 할 때, 돈을 많이 쓴다거나 작품 수가 많다거나 이런 걸 떠나 아시아의 다양한 영화를 소화하는 영화제라는 점에서 가장 큰 의미가 있다.\r\n\r\nOTT 콘텐츠가 작년에는 세 편이었는데 올해 아홉 편으로 늘었다.\r\n\r\n시대가 바뀌고 여러 가지가 변하면서 우리도 스스로 묻게 된다. 영화제가 커버할 수 있는 범위는 어디까지인가. 예를 들어 전에는 아시아라고 하더라도 부탄에서 영화가 만들어질 거라고 상상을 못했는데, 이제 부탄 영화를 소개한다. 영화 범주도 마찬가지다. 영화와 드라마의 경계가 모호해지고 있다. 이걸 반영하는 게 필요하다고 생각한다. 영화 같은 드라마가 나오고 있고 또 이런 작품을 관객들이 좋아한다.\r\n\r\n한국 영화에 대한 관심이 높아졌다고 하는데 일반 영화관에는 사람이 별로 없다.\r\n\r\n팬데믹 이후로 사람들이 극장에 가기를 꺼려하는 것 같아서 다시 극장을 찾는 분위기를 만들어야 한다고 생각한다. 영화제가 여러 어려움 속에서도 온라인 영화제로 전환하지 않았던 이유가 그거다. 영화는 집에서 혼자 보는 게 아니라 극장에서 함께 보는 매체이고 온전히 집중해서 보는 매체다. 어느 정도 회복될지 모르겠지만 영화제가 극장을 찾는 습관을 잊지 않는 데 도움이 되었으면 한다.\r\n\r\n기자로 일하다 영화제로 자리를 옮기고 난 후, 매주 마감을 하다가 1년에 한 번 하게 됐다고 말했다. 마감 이외의 일정은 어떤가?\r\n\r\n출장을 많이 간다. 농사라고 얘기하기에는 운이 되게 중요해서 낚시라고 해야 하나. 미끼를 꿰서 여기저기에 던져놓는다. 누군가 물어주기를 바라면서. 량차오웨이 배우도 그중 하나다. 작년 영화제가 끝나고 회의를 하면서 어떻게 안 되겠나 이런 얘기가 나왔다. 그래서 던져보기로 했다. 배우가 원하는 영화 여섯 편을 틀고 특별기획 프로그램을 하려고 하는데 한번 올 수 있겠느냐고. 지난해 12월에 &lsquo;그럴 수 있을 것 같다&rsquo;는 답을 듣고 환호성을 질렀다. 그러니까 이게 낚시다(웃음). 어떤 영화가 걸릴지 모른다. 아무리 열심히 비료를 준다고 해도 내가 담당하는 영역에서 좋은 영화가 안 나올 수도 있다. 어떻게 보면 복권을 긁는데 꽝이 나올 수도 있고 엄청난 게 걸리기도 한다. 그 경우 미리 자랑은 못하고 그냥 환호성을 지르면서 &lsquo;어떻게 포장해서 보여주면 관객들이 좋아할까&rsquo; 상상을 해본다.\r\n\r\n어떤 기준으로 작품을 고르느냐는 질문은 무의미하겠다.\r\n\r\n지금까지 내가 봐온 영화를 통해, 또는 내가 갖고 있는 지식을 통해 &lsquo;좋은 영화&rsquo;라고 생각하는 기준에 부합하는 작품을 고른다. 예전에 한 기자가 질문을 했다. 그때는 내가 한국 영화 담당이었는데 홍상수 감독 영화를 왜 두 편이나 선정했느냐고, 편애하는 게 아니냐는 질문이었다. 그래서 영화제는 원래 편애를 하기 위해 생긴 거라고 말씀드렸다. 다른 면에서의 형평성은 필요하지만 어떤 영화가 정말 훌륭하다고 하면 그 영화를 알리기 위해 모든 걸 한다. 말하자면 공평한 사랑이 이루어지지 않는다. 선정 리스트를 보고 동의해주면 기쁜 거다. 동의를 못 받으면 스스로에게 질문을 해야겠지만 편애할 수밖에 없다.\r\n\r\n영화제 개최가 불투명한 적도 있었다. 언제가 가장 힘들었나?\r\n\r\n역시 〈다이빙벨〉 때가 가장 큰 위기였다(2014년 부산시의 〈다이빙벨〉 상영 취소 요구를 영화제가 거부하자 부산시는 영화제 예산을 삭감하고 이용관 집행위원장을 감사원에 고발하는 등 사퇴 압박을 이어갔고 2016년 영화계에서 보이콧 움직임이 일었다). 참 여러 가지 일이 있었다. 힘든 과정을 거쳐 영화제는 살아남았고 이용관 이사장도 복귀했다. 상처는 많이 남았지만 어쨌든 영화제를 지켜내긴 했다. 많은 사람의 노력이 있었다. 영화계에서 보이콧이 일고 어려울 때, 돌아가신 강수연 집행위원장과 이춘연 영화인회의 이사장이 그래도 영화제를 해야 한다고 믿고 그걸 위해 너무너무 애를 썼다. 영화제를 지키는 데 큰 힘이 되었다.\r\n\r\n영화계 안에서 받은 상처도 있었던 것 같다.\r\n\r\n외부의 적과 싸울 때 우리 모두 단결해서 한목소리를 낸다면 좋겠지만 과정에 대해 조금 안다면 상반된 입장이 있었던 것을 이해할 거다. 그 상반된 입장 때문에 상처를 입은 사람들도 있는 것은 사실이다. 하루아침에 치유되지는 않을 것이라 생각한다.\r\n\r\n이번에 고 김지석 수석프로그래머를 다룬 다큐멘터리 영화 〈지석〉이 공개되기도 했는데.\r\n\r\n내게 고 김지석 선생은 멘토였다. 프로그래머는 부산국제영화제에 들어와서 처음 해봤기 때문에 기댈 수 있는 분이 선생밖에 없었다. 그분 덕분에 영화제가 뭔지도 알았고 프로그래머가 할 일이 뭔지도 배웠다. 단순히 좋은 영화만 선정하고 끝나는 문제가 아니었다. 사람들을 관리하고 영화제를 통해 어떤 가치를 지켜내고, 그런 부분이 굉장히 크다는 걸 알게 됐다. 그분이 했던 역할을 온전히 메울 수 있는 사람은 아무도 없다. 아시아 지역만 프로그래머 세 명이 나눠서 일을 하는데 그래도 안 된다. 흔적이 크게 남아 있고 그걸 미력하게나마 메우려고 한다.\r\n\r\n부천국제판타스틱영화제를 비롯해 지자체마다 영화제 폐지 얘기가 나온다.\r\n\r\n사람들이, 특히 지자체가 영화제를 너무 쉽게 생각해서 그런 일들이 생기는 것 같다. 많은 정치인이 편의적으로 만들었다가 없앴다가 하는데 좀 더 진지하게 생각하면 좋겠다.\r\n\r\n\r\n\r\n10월9일 부산 서구 송도오션파크에서 &lsquo;동네방네비프&rsquo;가 열렸다.ⓒ부산국제영화제 제공\r\n\r\n\r\n\r\n허문영 집행위원장 2년 차다. &lsquo;허문영 시대&rsquo;의 가장 큰 특징은?\r\n\r\n굉장히 뚜렷한 목표를 제시하면서 영화제를 이끌고 있다. 영화제의 핵심이 되는 부분은 전문적이면서 깊이 있게 파고드는 반면 저변은 넓혀야 한다는 생각이다. 그래서 취임하자마자 &lsquo;동네방네비프&rsquo;를 기획했다. 부산 전 지역에서 영화제를 같이 즐겨야 한다는 생각에서다. 지역에 뿌리를 내리지 않으면 영화제가 생존하기 힘들다. 깊이 있게 하려면 특별 기획을 많이 해야 한다고 해서 올해 일본 영화, 다큐멘터리, 량차오웨이 기획전을 했다. 두 가지 트랙이다.\r\n\r\n수십 년간 직업적으로 영화를 많이 봐왔다. 여전히 영화를 보는 게 좋은가?\r\n\r\n지겨울 때가 많지만 좋은 영화를 하나 또 발견할 때, 그 기쁨이 나머지를 상쇄한다. 스무 편 보면 그중 하나가 걸린다. 그러면 계속할 수 있다. 바로 이 맛이야 하면서.","date":"2022-10-25T05:29:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48737"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] 청와대를 나와 비로소 ‘제왕’이 된 윤 대통령","partialText":"제20대 대통령 집무실이 있는 서울 용산구 국방부 청사의 모습.ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 대통령이 당선자 시절 대통령실 이전 계획을 처음 공개했을 때, 내심 반가웠다. 대통령이 스스로 구중궁궐을 떠나 &lsquo;함께 일하는 공무원&rsquo;이 되겠다고 한 것이 아닌가. 생략과 과장이 섞인 계획, 얼짱 각도로 그려진 새 대통령실 조감도를 보고 의구심이 솟구쳤지만 취지에는 공감했다.\r\n\r\n&ldquo;공간이 의식을 지배한다&rdquo;라는 윤 대통령의 말은 흥미로웠다. 대통령이 제왕적이 되는 이유는 문화&middot;시스템 못지않게 공간의 역할도 크다는 지적은 오래전부터 나오고 있었다. 청와대에는 &lsquo;임금이 거처하는 곳&rsquo;이란 개념이 적용된 본관 등 대통령 한 사람을 위한 권위적 공간이 있다. 대통령과 주변인들 의식은 개인 차원의 영역이지만, 그로 인한 영향은 개인으로 끝나지 않는다. 공간이 의식을 지배한다는 말은, 세련되진 않아도 &lsquo;제왕적 대통령제 종식&rsquo;과 &lsquo;소통 강화&rsquo;라는 목표에 힘을 실었다. 윤 대통령의 구상대로라면, 앞선 정부들이 청와대 안팎으로 올려온 담을 단번에 부수는 획기적 변화가 될 터였다.\r\n\r\n그러나 윤석열 대통령의 &lsquo;의미 있는 시도&rsquo;는 이번 정부의 대표적인 리스크 중 하나가 되었다. &lsquo;공간&rsquo; 이전을 위한 급조된 계획이 각종 부작용을 만들고 있다면, 대통령실과 여당이 보이는 &lsquo;의식&rsquo;은 벽을 쌓는다. 대통령의 말실수와 인사 난맥상, 정책 혼선에는 침묵한다. &lsquo;소통의 상징&rsquo;이었던 출근길 문답(도어스테핑)에선 질의응답 총량을 줄이고 민감한 현안에는 답변하지 않는다. 문제 제기와 지적에는 강경 대응하고, 야당과는 취임 5개월이 지나도록 만나지 않는다. 한 울타리 안에서 다른 목소리를 내는 사람은 &lsquo;배신자&rsquo; 낙인을 찍는다. 대통령을 왕으로 만들고 겹겹의 담을 세운다. 용산 대통령실은 새로운 구중궁궐이 되고 있다.&nbsp;\r\n\r\n순수한 물리법칙이 아닌 인간의 행위와 의식이 개입하는 현실 세계에선 일방적인 원인과 결과, 지배와 종속 관계는 없다. 공간과 의식의 관계도 다르지 않다. 특정 공간이 고정적이고 결정적인 이미지와 의식을 만들지 않는다. 공간이 의식에 영향을 미칠 순 있지만 결국 공간을 만들고 의미를 부여하는 건 사람이다. 돌이켜보면 청와대라는 공간이 역대 대통령의 의식을 지배한 일은 없었다. 공간을 옮겼으니 이제는 탓할 곳도 없다.&nbsp;","date":"2022-10-25T05:29:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48709"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 전장연 대표 1심 판결, 장애인 기본권은 어디에","partialText":"이 주의 판결\r\n징역 4개월에 집행유예 2년. 서울중앙지법이 10월18일 박경석 전국장애인차별쳘폐연대 상임공동대표에게 내린 1심 판결 결과다. 재판부는 박 대표가 지난 4월 버스 정류장에서 미신고 집회를 열고 160번 버스 운행을 15분 동안 방해했다며 업무방해 등의 혐의를 인정했다. 박 대표는 &ldquo;지금까지 지켜지지 않은 장애인의 기본적 권리에 대해서는 한마디도 하지 않았다. (재판부는) 장애인이 지금까지 이동하지 못했던 비인간적 차별에 대해서는 도대체 어떤 판결을 할 것인가&rdquo;라며 법원의 판단을 비판했다.\r\n\r\n\r\n\r\n박경석 전국장애인차별철폐연대 상임대표가 10월18일 서울중앙지방법원 앞에서 기자회견을 열었다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n이 주의 의미 충만\r\n한밤중에 텅 빈 가게를 찾아다니며 간판 불을 끄는 사람들이 있다. 〈뉴욕타임스〉는 10월13일 프랑스 파리에서 파쿠르(맨몸으로 벽을 타고 오르거나 건물 사이를 건너뛰며 이동하는 스포츠)를 하는 젊은 선수들을 조명했다. 이들은 파쿠르 연습을 할 겸 건물의 벽을 타고 올라가 간판 불빛 스위치를 내린다. 쓸데없는 에너지 낭비를 막아 기후위기를 조금이라도 늦춰보자는 취지다. 파리시는 2011년 7월부터 새벽 1시부터 오전 6시까지 간판을 꺼야 한다는 규제를 도입했지만, 10년 넘게 제대로 지켜지지 않고 있다.&nbsp;\r\n\r\n&nbsp;\r\n\r\n이 주의 사건\r\n타이완판 &lsquo;N번방&rsquo; 사건을 저지른 40대 남성이 구속됐다고 타이완 현지 언론이 10월13일 보도했다. 용의자는 피해자들에게 모델을 해보지 않겠느냐고 접근해 나체 사진과 영상을 촬영하고, 이를 가족과 친구들에게 유포하겠다고 협박하며 더 많은 나체 사진을 찍어 보내도록 강요한 혐의를 받고 있다. 용의자는 한국 &lsquo;N번방&rsquo; 사건을 다룬 다큐멘터리를 보고 범행 수법을 메모하며 공부한 것으로 드러났다. 피해자는 10세부터 70세까지 약 1000명에 달할 것으로 추정된다.&nbsp;","date":"2022-10-25T05:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48781"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] 청와대를 그대로 썼다면…","partialText":"수해 현장을 찾은 윤석열 대통령. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n문상현 기자는 &lsquo;대통령실 이전&rsquo; 전문 기자입니다. 올해 3월 말에 첫 기사(&lsquo;용산 이전, 하라면 하겠지만 터무니없다&rsquo;)를 쓴 이래, 지금까지 일곱 차례 관련 기사를 썼습니다. 대통령직인수위원회 시절, 김용현 청와대 이전 TF 부팀장(현 대통령경호처장)을 인터뷰했고, 대통령 관저 인테리어 공사 수의계약이 입찰 공고부터 최종 낙찰자 결정까지 3시간 만에 이루어졌다는 내용도 보도했습니다. 국회 국정감사를 앞두고 의원실을 돌아다니더니, 이번에는 어떤 자료를 갖고 왔습니다. 대통령실 이전에 따른 각 부처 예산 자료입니다. &lsquo;대통령실 이전 비용, 그것이 알고 싶다&rsquo; 하는 독자분들. 이번 커버스토리를 꼼꼼히 읽어주십시오.\r\n\r\n왜 이렇게 준비 없이 대통령실을 옮기려고 하지? 처음부터 드는 의문이었습니다. 윤 대통령 입장에서도 지지율 까먹는 &lsquo;주요 원인&rsquo; 아니었을까요? 한번 상상해봅니다. 윤석열 대통령이 청와대를 그대로 사용했다면 어땠을까요? 대통령 관저 인테리어 공사 수의계약을 졸속으로 하고, 대통령의 배우자 김건희 여사가 설립한 코바나컨텐츠와 관련이 있는 업체가 인테리어 공사를 맡았다는 의혹은 나오지 않았겠지요(제777호 &ldquo;3시간 만에 이뤄진 &lsquo;대통령 관저 공사&rsquo; 계약&rdquo; 기사 참조). 지난 8월 수해 때, 윤석열 대통령이 도심의 침수 풍경을 목격하면서 서울 서초동 아크로비스타 자택으로 퇴근했는데, 이런 상황에서 컨트롤타워가 제대로 작동했느냐는 질문도 나오지 않았겠지요(제780호 &lsquo;윤석열 정부 재난 대응, 매뉴얼만 있고 책임은 없다?&rsquo; 기사 참조). 대통령이 청와대에서 수해 관련해 대책을 진두지휘했을 테니까요. 관저로 육군참모총장 공관을 사용한다고 했다가 외교부 장관 공관으로 바꾸는 일도 없었겠지요. 대통령 집무실 이전으로 청와대의 영빈관을 사용할 수 없게 되자, 건립 비용으로 878억원을 책정해두었다가 여론의 반발에 부딪히자 바로 철회한 것은 &lsquo;웃픈&rsquo; 코미디입니다. 청와대를 그대로 썼다면 아예 없었을 논란입니다.\r\n\r\n돈 이야기로 넘어가면, 더 답답해집니다. 윤 대통령은 당선자 시절, 496억원이면 대통령실을 이전할 수 있다고 했습니다. 하지만 문상현 기자에 따르면, 그 496억원은 사실상 &lsquo;이사비&rsquo;에 불과합니다. 앞으로도 대통령실 이전과 관련해 들어가는 돈이 눈덩이 굴러가듯 커질 것이라고 합니다. 문상현 기자가 내년에도 서류 보따리를 들고 사무실에 나타날 것 같습니다. 청와대를 그대로 썼으면 &lsquo;대통령실 이전&rsquo; 전문 기자도 탄생하지 않았겠군요.","date":"2022-10-24T06:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48803"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 카카오 복구 상황을 왜 정부에서?","partialText":"이 주의 재난문자\r\n10월17일 오전 9시1분&nbsp;전 국민의 휴대전화로 &ldquo;[과기정통부] 카카오톡 메시지, 카카오T, 카카오내비 주요 기능의 이용에 불편이 없습니다. 메일&middot;검색 등 복구 중입니다. 상세 내용은 카카오톡 상단에서 확인 가능합니다&rdquo;라는 안전 안내 문자가 발송되었다. 10월15일 데이터센터 화재로 이틀 넘게 서비스 장애가 발생한 카카오의 복구 상황을 정부에서 대신 알려준 것. 과학기술정보통신부는 &ldquo;국민 불편을 최대한 줄이고자 행정안전부에 협조를 요청해 가장 빨리 전달되는 수단인 재난 문자를 보내게 됐다&rdquo;라고 밝혔다.\r\n\r\n\r\n\r\n이종호 과학기술정보통신부 장관 ⓒ국회사진취재단\r\n\r\n\r\n\r\n이 주의 천연기념물\r\n&lsquo;화성 뿔공룡 골격 화석&rsquo;은 2008년 경기도 화성 전곡항 방조제 주변에서 청소 작업을 하던 화성시청 공무원이 발견했다. 하반신의 모든 뼈가 제자리에 완전한 형태로 보존돼 국제적으로도 높은 가치를 인정받았다. 화성에서 발견된 한국 뿔공룡이라는 의미를 가진 &lsquo;코리아케라톱스 화성엔시스&rsquo;라는 학명으로 불린다. 10월12일 문화재청은 이 공룡 뼈 화석을 천연기념물로 지정했다고 밝혔다. 국내에서 공룡 발자국 화석 산지나 공룡알 화석이 아니라 공룡 뼈 화석이 천연기념물이 된 것은 이번이 처음이다.\r\n\r\n\r\n\r\n문화재청이 경기 화성시에서 확인된 &#39;화성 뿔공룡(코리아케라톱스 화성엔시스&middot;Koreaceratops hwaseongensis) 골격 화석&#39;을 천연기념물로 지정했다고 10월7일 밝혔다. 사진은 화석처리과정이 끝난 &#39;화성 뿔공룡&#39; 화석과 골격 복원도.ⓒ화성시 제공\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n이 주의 범죄\r\n대전경찰청은 화폐 수집상과 공모해 특정 기간에 발행된 100원짜리 동전 24만 개를 빼돌린 뒤 80배 부풀려 판매한 한국은행 직원(60)을 입건해 조사 중이라고 10월19일 밝혔다. 2018년과 2019년 제조된 100원권 동전은 시중에 유통량이 적어 고가에 거래되는 것으로 알려진다. 함께 검거된 화폐 수집상은 한국은행 직원에게 넘겨받은 동전 가운데 20% 정도를 개인 고객이나 온라인에서 팔았고, 부당 이익의 일부를 이 직원에게 전달했다. 남아 있는 동전 80%는 경찰이 압수했다.","date":"2022-10-24T06:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48780"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재 뒷담화] 코로나19 전문가들이 가장 궁금해한 나라","partialText":"2020년 2월 첫 기사. &lsquo;세계적으로 유례없는 검사 시스템 구축.&rsquo; 천문 우주 관련 팟캐스트를 즐겨 듣기에, 과학 기사에 능할 거라는 &lsquo;편견&rsquo;으로 차출. 코로나19 전담 취재만 3년째. 의료 방역 전문가들도 인정하는 코로나19 전문 기자. 이번엔 해외. 일본&middot;스웨덴 방역 현장을 다녀온 김연희 기자다.\r\n\r\n확진자 팩스 집계 등 구닥다리 대처가 떠오르는데 왜 하필 일본이었나?\r\n\r\n해외 취재는 전문가들의 선행연구를 토대로 취재할 나라와 사례를 정하기 마련. 코로나19는 현재진행형이고, 다른 나라 상황에 대해 전문가들도 잘 몰라. 전문가들이 궁금하니까 가서 좀 취재해달라고 공통적으로 꼽았던 나라가 일본. 일본은 코로나19 사망률이 상당히 낮은 편.&nbsp;\r\n\r\n&lsquo;방문 진료&rsquo;를 사망률 낮춘 이유 중 하나로 꼽았는데?\r\n\r\n일본 전문가들은 자국의 대응 정책에 평가가 높은 편은 아냐. 방문 진료 제도가 팬데믹 기간에도 유지. 노인들의 의료 접근권이 끊기지 않고 보장된 것이 사망률을 낮추는 데 일조하지 않았을까 추정.\r\n\r\n일본에 이어 스웨덴 찾은 까닭은?\r\n\r\n&lsquo;똑같은 바이러스인데 왜 저 나라는 다르게 대응할까&rsquo;라는 게 핵심. 코로나19 대응에서 나름 고유성을 가졌던 나라를 살피다 스웨덴 선정. 어디에서도 마스크를 쓰지 않는 스웨덴 사람들.&nbsp;","date":"2022-10-21T06:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48655"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"아일랜드에서 온 신부, 평화운동가 되다","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n처음부터 스스로 한국행을 선택한 것은 아니었다. 아일랜드 태생의 함 패트릭 신부(55)가 처음 한국에 온 것은 1991년, 아직 신학생이던 때였다. 해외 선교 실습을 나가게 된 그에게 담당 신부님이 한국으로 가보는 것은 어떻겠느냐고 추천했다. 한국 지부에 예산과 인원이 부족해 도움이 필요하다는 이유였다. 같은 신학교에 한국인 친구도 있었기에 한국이 낯설지 않았던 그는 흔쾌히 수락했다. 신학생 신분으로 장애인들을 만나 함께 실내화 만드는 일을 하며 대화를 나눴고, 이주노동자들과 상담을 했다. 30년 넘는 한국과의 인연이 이렇게 시작되었다.\r\n\r\n1995년 사제 서품을 받은 후 함 신부는 다시 한국으로 돌아왔다. 선교 실습 당시 만났던 이주노동자들과 함께하고 싶다는 생각이 들었기 때문이다. 경기도 안양, 의정부 상담소에서 이주노동자들을 만났다. 당시에도 가장 큰 문제는 산업재해와 임금체불이었다. 함 신부는 때로 이주노동자들과 함께 노동부를 방문해 항의하기도 하고, 그들이 일하는 공장에 찾아가 고용주의 의견을 듣고 노동조건에 대한 양측의 입장을 중재하기도 했다. 그렇게 자신 역시 이주민인 그가 이주노동자들과 함께 지낸 지 11년, 작은 전환점이 생겼다.\r\n\r\n안식년을 맞아 아일랜드에 돌아간 그는 평화학 공부를 선택했다. 계기는 의정부에서 이주민 사목을 하며 보고 배운 것들이었다. 미군의 요청으로 군부대에서 미사를 드리기도 했던 그는 늘 &ldquo;왜 이렇게 많은 군인, 그것도 외국 군인이 한국에 필요할까&rdquo; 하는 의문을 가졌다. 한국과 유사하게 분단국가이자, 군사적 긴장감이 남아 있던 아일랜드에서 자란 경험도 평화에 대해 관심을 갖게 만들었다. 1년여간의 배움이 끝나고 난 뒤 그는 다시 한국으로 돌아왔다. 이번엔 평화운동을 하기 위해서였다.\r\n\r\n평화운동가로서 그의 주요한 첫 행보는 강정마을 해군기지 건설 반대였다. 2011년 제주도 서귀포시 강정마을에 해군기지 건설이 본격적으로 시작됐다. 이후로 그는 꾸준히 강정마을을 찾고, 강정마을의 이야기를 알리는 데 집중했다. 그 노력의 결실로 아일랜드에서 강정마을에 대한 다큐멘터리를 만들겠다며 찾아오기도 했다. 비자 연장이 취소될 뻔한 위기도 있었지만 그는 평화운동을 저버리지 못했다. 2016년부터는 사드 배치가 이뤄진 경북 성주 소성리를 찾아가 주민들과 연대하고 있다.\r\n\r\n이제 그는 또 새로운 꿈을 꾼다. 강원도 삼척 화력발전소 건설을 보고 환경문제에까지 관심이 뻗어갔다. 그는 성직자가 할 수 있는 일이란 &ldquo;갈등의 현장에 함께 있어주는 것&rdquo;뿐이라고 말했다. 실상 늘 패배하기만 했던 싸움, 지친 마음에 고향으로 돌아가고 싶지는 않았는지 묻자 함 신부는 &ldquo;아직은 한국이 너무 좋아요&rdquo;라고 답했다.","date":"2022-10-20T06:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48649"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] ‘라임 사건’ 김봉현은 어떻게 무죄를 받았나","partialText":"라임자산운용 사태의 핵심 인물인 김봉현 전 스타모빌리티회장이 9월20일 서울남부지법에서 열린 영장실질심사를 마친 뒤 법정을 나서고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;유흥주점 1호실 술값은 합계 536만원(주대 240만원+추가 요금 296만원)이고, 그중 주대는 술값 190만원(기본 술값 120만원+추가 술값 70만원), 맥주 30만원, 음료 등 20만원이고, 추가 요금은 여종업원 비용 96만원(8명&times;12만원), 새끼 마담과 웨이터 비용 25만원, 보도 아가씨 3명 비용 140만원, 밴드 비용 35만원이다.&rdquo;\r\n\r\n&ldquo;○○○(마담)에 따르면, 유흥주점 소속 여종업원의 경우 10분 단위로 1명씩 교체하여 들어가므로 접대 등을 위하여 특별히 여성 접객원을 많이 두고자 하는 경우에는 외부에서 속칭 &lsquo;보도 아가씨&rsquo;라고 부르는 여성을 요청하는데, 비용은 기본 3시간에 40만원이고, 시간 초과 시 시간당 10만원씩 추가된다.&rdquo;\r\n\r\n&ldquo;피고인 김봉현(&lsquo;라임 사건&rsquo; 핵심으로 꼽히는 전 스타모빌리티 회장)은 수사기관에서 피고인 이○○(특수부 검사 출신 변호사)으로부터 후배 검사 3명과 함께 갈 것이니 이 사건 유흥주점에 방을 잡아달라는 연락을 받고 ○○○(마담)에게 미리 보도 아가씨를 요청하였다고 진술하였고, (&hellip;) 보도 아가씨 비용은 합계 140만원(3명&times;40만원+2명&times;10만원)이므로, 기본 비용 120만원은 2019.7.18 20:50부터 23:50까지, 추가 비용 20만원은 23:50부터 술자리가 끝난 2019.7.19 00:50경까지 발생하였다고 보아야 한다.&rdquo;\r\n\r\n&ldquo;이 사건 유흥주점을 포함한 소위 &lsquo;텐프로 유흥주점&rsquo;들은 협의회를 구성하여 술값, 직원 월급, 예약 방식 등에 대하여 협의 결정하고 위반 시 벌금을 부과하는 등 텐프로 유흥주점의 술값 계산법은 특별한 사정이 없는 한 동일하다.&rdquo;\r\n\r\n&lsquo;라임 검사 술접대 사건&rsquo;으로 불린 1심(서울남부지법 형사11단독 박영수 판사) 판결문의 일부다. 21쪽에 달하는 해당 판결문에는 접대를 한 김봉현 전 회장과 검사 출신 이○○ 변호사, 접대를 받은 현직 나○○ 검사의 행태가 자세히 기술되어 있다. 그러나 1심은 &lsquo;직무 관련성 없이 1회 향응 금액이 100만원이 넘어야&rsquo; 처벌하는 속칭 김영란법을 위반하지 않았다고 봤다. 술자리 참가자가 더 있었을 &ldquo;상당한 개연성이 있어&rdquo; 1인당 향응 가액을 93만9167원으로 판단했다. 모두 무죄를 받았다.&nbsp;","date":"2022-10-18T05:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48653"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 한 번 더 ‘빅스텝’, 기준금리 3%로","partialText":"이 주의 부활\r\n과거 &lsquo;일제고사&rsquo;라 불렸던 &lsquo;국가수준 학업성취도 전수평가&rsquo;가 5년여 만에 사실상 부활한다. 윤석열 대통령은 10월11일 국무회의에서 &ldquo;지난 정부에서 폐지한 학업성취도 전수평가를 원하는 모든 학교가 참여할 수 있도록 하겠다&rdquo;라고 밝혔다. 앞서 교육부는 올해부터 원하는 학교는 응시할 수 있는 맞춤형 학업성취도 자율평가(맞춤형 평가)를 도입했다. 윤 대통령이 맞춤형 평가와 전수평가를 혼동했다는 해석도 있지만, 맞춤형 평가가 이름만 달리해 사실상 &lsquo;전수평가화&rsquo;될 수 있다는 우려가 나온다.\r\n\r\n&nbsp;\r\n\r\n이 주의 인상\r\n한국은행 금융통화위원회(금통위)가 기준금리를 0.5%포인트 올리는 빅스텝을 단행했다. 7월에 이은 역대 두 번째 빅스텝이자, 사상 첫 5회 연속 금리인상이다. 10월12일 금통위는 연 2.5%였던 기준금리를 연 3.0%로 결정했다. 기준금리가 3%대로 올라선 건 2012년 10월 이후 10년 만이다. 한은은 빅스텝을 단행하면서 가구당 연간 이자 부담이 평균 50만원 이상 늘어날 것으로 추산했다. 이창용 한국은행 총재는 &ldquo;최종 기준금리를 3.5%로 보는 시장 기대치에 대해, 다수 금통위원이 같은 견해를 가지고 있다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n이창용 한국은행 총재가 10월12일 기준금리 인상에 관해 설명하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n이 주의 보도자료\r\n교차로에서 우회전할 때, 횡단보도 앞에서 멈추지 않으면 범칙금과 벌점이 부과된다. 경찰청은 10월12일 교차로 우회전 상황에서 횡단보도 앞 일시정지 의무에 대한 계도 기간을 마치고 본격적인 단속을 시작한다고 밝혔다. 개정된 도로교통법에 따라 운전자는 교차로에서 우회전할 때 횡단보도를 건너려는 보행자가 있을 경우, 신호와 상관없이 일단 멈춰야 한다. 멈추지 않았다가 단속에 적발되면, 범칙금 6만원과 벌점 10점이 부과된다. 경찰청은 &ldquo;집중적으로 상시 단속하겠다&rdquo;라고 설명했다.","date":"2022-10-18T05:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48716"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] ‘OECD 꼴찌’ 한국 남녀 임금 격차 지형도","partialText":"2021년 3월8일 여성단체 회원들이 성별임금격차 해소를 촉구하는 기자회견을 열었다.ⓒ연합뉴스\r\n\r\n\r\n\r\n국정감사 시즌이 열리면 의원실&middot;피감기관 직원들만 바쁜 게 아니다. 기자들에게도 &lsquo;장이 서는&rsquo; 시즌이다. 의원실마다 피감기관에 자료를 요청하고, 여러 이유로 제출을 꺼려하는 자료를 받기 위해 노력한다. 그 국감 자료(주로 수치)를 보기 좋게 가공해 보도자료로 내보낸다. 그래서 국감 시즌에는 전자우편함이 넘쳐난다. 십몇 년 전에 정치팀 기자를 했던 내 메일함에도 &lsquo;의원실&rsquo;에서 보낸 보도자료가 수북하다. 관심 있는 주제의 자료는 당장 기사로 쓰지 않더라도 보관해둔다. 국감 시즌이 아니면 찾기 어려운 가장 최근의 수치에서 한국 사회를 읽는다. 기사의 아이디어도 얻는다.\r\n\r\n이번 호 커버스토리도 윤건영 의원실을 통해 〈시사IN〉이 단독 입수한 엑셀 파일에서 시작되었다. 일정 규모 이상의 기업이 고용노동부에 제출한 직종별&middot;직급별 남녀 직원 수와 임금이 담겨 있었다. 29개 업종 총 2553개 기업의 자료(2021년 기준)가 한 파일에 들어 있었다. 처음 공개되는 자료다. 2주 동안 변진경 기자와 주하은 기자가 이 파일에서 주요 업종별로 고용 규모가 큰 기업들을 중심으로 100곳을 추려냈다. 한국 사회의 남녀 임금 격차가 확연히 드러난다.\r\n\r\n한국은 OECD 국가 가운데 남녀 간 임금 격차가 가장 큰 나라로 꼽힌다. 2000년 OECD&nbsp; 평균의 남녀 간 임금 격차는 18.1%, 한국은 41.7%였다. 2020년 한국의 남녀 간 임금 격차는 31.4%로 크게 감소했지만, OECD 평균인 12.5%(2019년 기준)와는 여전히 차이가 컸다. 2000년부터 2020년까지 남녀 임금 격차 부문에서 꼴찌를 기록했다.\r\n\r\n&lsquo;평균&rsquo;이 그렇다. 변진경 기자에 따르면, &lsquo;평균&rsquo;으로는 드러나지 않던 남녀 고용&middot;임금 격차가 커버스토리에 담긴 자료 곳곳에서 목격된다. 업종별, 규모별, 직급별, 직종별로 남녀 고용&middot;임금에서 차이가 크다. 기업들은 왜 격차가 발생했는지 고용노동부에 그 이유를 밝혔는데, 그 내용도 업종별로 다르다. 두 기자가 숫자 무더기에서 &lsquo;남녀 임금 격차&rsquo;의 지형도를 건져냈다. 찬찬히 읽어주시길 청한다.\r\n\r\n한 가지 더 알아두어야 할 대목이 있다. 고용노동부가 시행규칙을 개정해 직종별&middot;직급별로 나누어 제출하던 성별 임금 정보를 내년부터는 전체 남녀 평균만 제출하도록 했다. &lsquo;기업들이 부담을 느낀다&rsquo;는 이유에서다. 평균으로 뭉뚱그리면 해결의 실마리를 찾기 어려워진다. 디테일한 숫자가 가려진다고 해서 &lsquo;OECD 꼴찌&rsquo;의 불명예가 가려지는 게 아니다.","date":"2022-10-17T06:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48733"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 재개된 무비자 일본 여행, 일상회복에 한 발 더","partialText":"이 주의 보도자료\r\n진선미 더불어민주당 의원이 10월11일 발표한 국정감사 보도자료에 따르면, 2021년 말 기준 17개 은행 전세자금대출 총액은 약 162조원이다.&nbsp;이 중 93.5%에 달하는 약 151조5000억원이 변동금리 대출이라고. 게다가 올해 6월 기준 전체 전세자금대출 잔액 가운데 55.6%를 2030 세대가 빌린 것으로 확인됐다. 가파른 금리인상 국면에서 전세자금대출은 한국 경제의 뇌관이 되어가는 중이다. 변동금리라는 위험성뿐 아니라 주택시장 하락기에 &lsquo;역전세&rsquo; &lsquo;깡통전세&rsquo; 문제가 터질 수 있기 때문이다.&nbsp;\r\n\r\n&nbsp;\r\n\r\n이 주의 공간\r\n이제 다시 무비자로 일본을 여행할 수 있다. 일본 정부가 10월11일부터 한국인의 무비자 입국을 허용하면서 본격적인 &lsquo;포스트 코로나19&rsquo; 국면이 열렸다. 그동안 국내 여행 업계는 일본 여행 재개를 여행업 회복의 시작점으로 여겼다. 거리가 가깝고, 국내 LCC(저비용항공)의 주요 노선이 일본으로 연결되어 있기 때문이다. 주요 항공사의 일본 노선은 대부분 만석을 기록했다고. 항공사마다 항공기를 증편하는 중이다. 인류가 질병으로부터 조금씩 자유로워지고 있다는 걸 보여주는, 일상 회복의 또 다른 풍경 중 하나.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n10월11일 일본 관광이 재개됐다. 김포국제공항에서 탑승 수속 대기 중인 시민들의 모습.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 갈등\r\n미국이 전통적 중동 우방국가인 사우디아라비아(사우디)와의 관계 재설정에 나섰다. 10월11일(현지 시각) 미국 CNN 방송 인터뷰에서 조 바이든 미국 대통령은 &ldquo;사우디가 러시아와 함께한 일에는 결과가 뒤따를 것이다. 관계를 재고하겠다&rdquo;라고 언급했다. 최근 OPEC+가 원유를 대규모로 감산하겠다고 밝히면서 러시아가 이익을 보게 했다는 것이다. 원유 감산은 가격상승을 부르고, 이는 인플레이션을 잡으려는 바이든 행정부의 발목을 붙잡는다. 미국과 사우디의 오랜 협력 관계는 과연 어떤 방향으로 흘러갈까?","date":"2022-10-17T06:12:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48715"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] 육개장 냄새 없는  ‘세 모녀’ 장례식장","partialText":"8월26일 &lsquo;수원 세 모녀&#39; 장례가 치러졌다. ⓒ사진공동취재단\r\n\r\n\r\n\r\n넷플릭스 드라마 〈어둠 속으로〉를 봤다. 태양의 자기장이 갑자기 뒤집히는 바람에 햇빛에 노출된 사람들이 죽어나가는, 그런 디스토피아를 그린 벨기에 드라마다. 살아남은 사람들은 비행기를 타고 아직 해가 뜨지 않은 밤 시간대 지역을 찾아 &lsquo;어둠 속으로&rsquo; 끊임없이 움직여야 한다.\r\n\r\n우여곡절 끝에 한 비행기에 타게 된 승객들은 서로 다툰다. 누군가 죽자 갈등이 폭발한다. 그 좁은 비행기 안에서 서로 악을 쓰며 비난한다. 하지만 장례를 치러줄 때는 한마음이다. 기름과 식료품을 채우기 위해 잠깐 활주로에 내렸을 때 그들은 예의를 갖춰 죽은 이를 보내주려 애쓴다. 시즌 2에서도 장례는 중요한 클라이맥스다.\r\n\r\n관객 입장에서는 솔직히 답답했다. 그들이 땅을 파고 기도를 하는 대신 공항 편의점으로 뛰어가서 빵 하나라도 하나 더 집어왔으면 했다. 앞으로 어느 공항에 내릴 수 있을지, 그 공항에 음식이 있기는 한 건지 알 수 없는 상황이었다. 문자 그대로 세상이 망했는데 며칠 전 처음 본 사람의 무덤이 중요하단 말인가. 누가 다시 찾아와주기나 할까. 기억이나 할까.\r\n\r\n내 생각이 틀렸다는 걸 나중에야 알게 됐다. &lsquo;수원 세 모녀 사망사건&rsquo;을 취재하는 빈소에서였다. 육개장 냄새가 풍기지 않는 빈소는 처음이었다. 찾아오는 사람이 없어서 대접할 사람도 없었다. 기자들이 주눅 들지 않는 빈소도 처음이었다. 말을 붙이고 취재를 할 사람도, 어려워할 사람도 없었다. 세 모녀가 얼마나 숨죽여 살았는지 마치 아무도 이들의 죽음을 알지 못하는 것만 같았다. 이 세상에 존재한 적 없는 사람들처럼 느껴질 정도였다. 뉴스 화면에는 이들의 죽음에 분노하는 목소리가 넘쳐나는데, 정작 빈소에서는 어떠한 냄새도, 소리도, 온기도 느껴지지 않았다.\r\n\r\n세 모녀의 장례식장이 조금 덜 쓸쓸했으면 어땠을까. 장례식장 특실을 잡아주는 대신, 정치인들의 조화를 줄줄이 가져다놓는 대신 진심을 다해 명복을 빌어주었다면 어땠을까. 어떤 경우에도, 심지어 지구 멸망을 앞두고 태양에 쫓기더라도 진심 어린 애도는 내일의 빵 한 조각보다 중요하다는 걸 깨달았다.&nbsp;","date":"2022-10-13T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48594"}]