[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[여여한 독서] 뇌에 대한 뜻밖의 오해와 오류","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n하늘은 날마다 높아지는데 몸과 마음은 아래로만 처진다. 답답한 현실에 환절기 우울까지 겹친 탓이다. 위안을 얻으려 소설책을 뒤적여보지만 별 재미가 없다. 책이고 뭐고 다 심드렁해서 울고 싶은 그때, 몇 해 전 〈행복한 나라의 조건〉(푸른숲, 2016)이라는 책에서 읽었던 이야기가 떠오른다. 저자인 마이케 반 덴 붐은 세계에서 가장 행복한 13개 나라를 다니며 행복의 조건을 찾는데, 그중 하나인 덴마크에 갔을 때 얘기다. 길에서 허리가 굽고 손을 심하게 떠는 노인을 만났다. 행복과는 거리가 멀어 보이는 그에게 물었다. 행복하세요? 노인이 미소 지으며 말했다. &ldquo;당연하지. 어제보다 많이 알면 그게 행복이지.&rdquo;&nbsp;\r\n\r\n나는 놀랐다. 새롭게 아는 것이 행복이라니! 그렇구나, 그게 행복이구나! 책을 보다가 막 웃었다. 행복해서. 마음이 환해졌던 그때 그 문장을 떠올리자 과학책이 읽고 싶어졌다. 과학책엔 내가 모르는 이야기가 가득하니까 그걸 읽는 동안은 내내 행복하겠지. 마침 250쪽도 안 되는 작고 가벼운 책이 있었다. 리사 펠드먼 배럿이 쓴 뇌과학 입문서 〈이토록 뜻밖의 뇌과학〉이다. 배럿은 뇌와 감정에 관한 혁신적인 연구로 심리학의 패러다임을 바꾼 세계적인 신경과학자다. 그런 사람이 최신 뇌과학의 정수를 고스란히 담아 입문서를 썼다니 기대가 된다.\r\n\r\n〈이토록 뜻밖의 뇌과학〉의 원제는 &lsquo;뇌에 관한 7과 1/2번의 강의&rsquo;다. 제목처럼 이 책은 뇌에 대해 아무것도 모르는 나 같은 사람에게 뇌가 어떤 일을 하고 어떻게 움직이는지 대중 강연을 하듯 친절히 설명해준다. 뇌과학이라고 해서 골치 아플 줄 알았는데 웬만한 소설책보다 더 흥미진진하다. 처음부터 예상을 벗어난 놀라운 이야기가 펼쳐지기 때문이다.\r\n\r\n책은, 뇌란 생각하기 위한 것이 아니라는 파격적인 주장으로 시작한다. 뇌가 하는 가장 중요한 일은 생각하는 거 아닌가? 하지만 배럿은 약 6억만 년의 긴 진화사를 짧고 굵게 요약해 보여주면서, 뇌가 &lsquo;생각하는 이성의 기관&rsquo;이 아니라 &ldquo;생존을 위해 신체 예산을 효율적으로 관리하는&rdquo; 즉 &ldquo;알로스타시스를 해내는 기관&rdquo;으로 진화했음을 입증한다(알로스타시스란 몸에서 필요한 걸 충족시킬 수 있게 예측하고 대비하는 것을 뜻한다). 한마디로 뇌는 생각하는 기관이요, 그 뇌로 이성적 사고를 한 덕분에 인간은 만물의 영장이 됐다는 우리의 오랜 믿음은 사실이 아니란 말씀.\r\n\r\n인간의 뇌는 신피질(이성), 변연계(감정), 도마뱀 뇌(본능)로 이루어져 있다는 이른바 &lsquo;삼위일체의 뇌&rsquo; 가설도 사실이 아닌 허구란다. 배럿은 이 &ldquo;가장 널리 퍼진 오류&rdquo;에 맞서 우리의 뇌는 세 개가 아니라 하나이고 신체 예산을 운용하는 기관임을 여러 증거를 통해 보여준다. 인간은 가장 큰 대뇌피질을 가져서 똑똑하다거나 전두엽이 비이성적 행동을 억제하려 감정적인 뇌 영역을 조절한다는 식의 이야기는 &ldquo;한심할 정도로&rdquo; 부정확하다는 것이다.\r\n\r\n지금 내 행동이 뇌의 예측 방식을 바꿔\r\n\r\n\r\n〈이토록 뜻밖의 뇌과학〉\r\n리사 펠드먼 배럿 지음\r\n변지영 옮김\r\n더퀘스트 펴냄\r\n\r\n\r\n더 놀라운 건 삼위일체설의 오류가 뇌과학에서 일찍이 판명되었다는 점이다. 그런데도 칼 세이건이 〈에덴의 용〉에서 여전히 삼위일체의 뇌를 말한 것을 비롯해 많은 전문가와 대학 교재들이 이 가설을 사실로 받아들이고 계속 유포하는 이유가 뭘까? 배럿은 허구가 사실로 통용되는 이 비합리적 행동을 뇌과학의 시각에서 분석한 뒤, 그 바탕에 서구의 이성중심주의 전통이 있으며, 현대사회가 신성시하는 정치&middot;경제제도의 근간이 여기 있다고 지적한다. 그가 보기에 경제 분야에서 합리성과 감정을 철저히 구분하는 투자자 행동모델이나, 대중은 감정적이고 지도자는 합리적 결정을 내릴 수 있다는 정치권의 믿음은 모두 &lsquo;삼위일체의 뇌&rsquo;라는 허구에서 나온 오만이다. 이성과 감정을 나누고 감정은 비합리적이라 여기는 사고방식 또한 오해이자 오류다.\r\n\r\n상식을 깨는 앎은 이뿐만이 아니다. 우리는 먼저 무언가를 감지하고 그다음에 행동한다고 생각한다. 적을 보고 총을 드는 식으로. 그러나 뇌과학의 설명은 다르다. &ldquo;뇌는 예측 기관이다.&rdquo; 인식하기 &lsquo;전에&rsquo; 행동하도록 배선되어 있다. 지금 내가 하는 행동은 과거의 기억과 환경에 의해 제어된다. 그래서 나도 모르게 후회할 말과 행동을 한다(적이라 믿고 총을 쐈는데 알고 보니 친구였다!).\r\n\r\n그럼 내 의지로 할 수 있는 일도 없고 내가 책임질 일도 없는 게 아닌가 싶겠지만, 아니다. 지금 내가 하는 행동이 뇌의 예측 방식을 바꾸므로 오늘의 경험과 앎이 내일의 나를 만든다. 즉 &ldquo;과거를 바꾸는 것은 불가능하지만 지금 시간과 에너지를 투자해 새로운 생각을 배우면 앞으로 뇌가 예측하는 방식을 바꿀 수 있다&rdquo;. 그러므로 내가 잘못한 일은 내 책임이다. 나아가 인간의 뇌는 사회적으로 의존하는 신경계를 갖고 있기에 나뿐 아니라 타인에 대해서도 책임이 있다.\r\n\r\n책에는 요즘 유행하는 MBTI 얘기도 나오는데, 배럿은 &ldquo;오늘의 운세만큼이나 과학적 타당성이 없다&rdquo;라고 일축한다. 뇌와 몸 사이의 거래에서 생겨나는 인간의 마음은 보편적 특징이 없이 다양하며, 따라서 몇 가지 유형으로 나눌 수도 없기 때문이다. 한술 더 떠 배럿은 뇌가 우리의 감정을 만들 뿐 아니라 사회적 현실까지 만든다고 말한다. 이는 현실이 뇌가 꾸며낸 허상이란 뜻이 아니다. 오히려 뇌가 만든 사회적 현실을 물리적 현실로 착각할 때, 예컨대 인종&middot;성별 등의 변이를 불변인 양 취급하고 차별할 때 온갖 문제가 일어난다는 것이다.\r\n\r\n배럿은 말한다. &ldquo;우리는 우리가 생각하는 것보다 현실을 더 크게 좌우할 수 있다.&rdquo; 계절은 바뀌었고 현실도 바꿀 수 있다. 그러니 기운 내서 살아야지.&nbsp;","date":"2022-10-23T06:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48643"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"그 많던 '동네 빵집'은 다 어디로 갔을까","partialText":"한 빵집에서 직원이 빵을 만들기 위해 반죽을 하고 있다. ⓒdpa\r\n\r\n\r\n\r\n한때 주방 군기라는 게 있었다. 군대도 아닌데, 우리는 군기라는 말을 지금도 가져다 쓴다. 도제식 교육을 통해서 업무를 꾸려가는 업종이 유독 그렇다. 주방 일도 그랬다. 빵 만들던 내 친구 진수는 5년 차가 될 때까지 친구들 술자리에 못 나왔다. 새벽 4시 첫 버스를 타고 나가서 반죽을 주물러야 했다. 밤에 반죽을 해놓고 퇴근하면 가장 먼저 졸병이 출근해 반죽 상태를 체크하고, 짧게 발효하는 빵은 기계에 돌려서 반죽을 쳐놓아야 했다. 주 6일 근무였다. 30년도 전이었으니까. 그때 토요일은 반공일(半空日)이라 해서 대여섯 시간 일했고, 대략 일 년에 300일 이상 출근했다. 일해서 입에 풀칠했고, 풀칠하고 남으면 저축했다. 국민연금이 막 시작될 때인데 2000원인가 뗐다.\r\n\r\n&ldquo;제법 큰 공장(빵집은 주방이라고 안 부르고 공장이라 한다. 왜 그런지는 모른다. 관습이다)이라서 국민연금을 떼더라고, 그게 뭔지도 모르고 몇천 원 내는 게 아까웠지. 나중에 공장이 망했는데, 알고 보니 돈을 떼가기만 하고 연금공단에 돈은 안 냈더라고. 그래서 내가 연금이 얼마 안 돼.&rdquo;\r\n\r\n요새야 연금 공제한 거 떼먹으면 형사처벌감이지만 그때는 뭐든 허술했다. 요리사나 제빵&middot;제과 기술자들은 이직도 잦았다.\r\n\r\n&ldquo;1년 이상 일하면 퇴직금 주는 거잖어? 별로 받아본 적이 없어. 가게가 망해서 못 받고, 어떤 데는 월급에 퇴직금이 포함돼 있다고 안 주데?&rdquo;\r\n\r\n이른바 &lsquo;13분의 1&rsquo; 꼼수였다. 연봉이 1200만원이라 치자. 그러면 매달 100만원을 주는 게 아니라 13분의 1,&nbsp;약 92만3000원만 준다. 1년을 채우면 퇴직금으로 차액분을 준다는 거다. 희한한 계산법이다. 멀쩡한(?) 중소 규모 기업도 그따위 수작을 부렸다. 말도 안 되는 편법이지만 그때는 그게 아주 신박한 묘수였으리라. 그렇게 월급 떼먹은 사장들, 지금도 아는 놈들 있는데 다 떵떵거리고 잘산다.\r\n\r\n하여튼 진수는 술자리에 못 나왔다. 어쩌다 나오면 거푸 석 잔쯤 마시고 얼른 들어갔다. 기어코 꼬깃꼬깃 접은 5000원짜리를 제 몫이라며 내놓고 갔다. 그때 진수 월급이 9급 공무원의 절반인가 그랬다. 그쪽 동네가 그랬다. 빵이나 요리, 미용, 사진 같은 업종이 심한 편이었다. 요리는 덜했는데, 다른 직종은 무슨 견습이 그리도 긴지. 견습 기간에는 &lsquo;소정&rsquo;의 교통비와 밥값 나부랭이 정도 줬다. 한 1년은 그렇게 살아야 &lsquo;정식&rsquo;(아, 그 잘난 정식!)이 됐다. 정식이 되면 의료보험도 들어준다고 해서 좋아했다. 한 해 100만명 넘게 태어나던 시대였다(작년에 대한민국 신생아는 26만명을 겨우 넘었다). 기술로 벌어먹고 살려는 사람이 많았고, 시장은 자주 그들을 그렇게 써먹었다.\r\n\r\n몇 시간이고 같은 일을 반복한다\r\n\r\n요리 쪽도 옛날 선배 얘기를 들어보면 비슷했다. 1년은 그냥 차비만 받고 다녔다고. 명절에 집에 갈 때 봉투 하나씩 주는 게 전부인 식당도 많았다. 석탄이나 연탄으로 불을 살려둬야 하는 중국집이나 밤새 불 때는 국밥집은 퇴근 없이 기숙을 많이 했는데, 선배들 증언에는 종종 주인이 문을 걸어 잠그고 가버렸다고 했다. 불이라도 나면 어쩌라고. 한 중국집에서 일했던 이연복 주방장은 기숙하는 직원들을 2층 손님방에 때려넣고 주인이 문 잠그고 퇴근한 적도 있었다 했다. 밥이라고는 누룽지에 짠지가 전부였다.\r\n\r\n&ldquo;볶음밥을 하려면 가마솥에 석탄 때서 밥을 짓고 박박 긁어놔. 그걸 식혀서 볶음밥이나 잡탕밥 같은 데 쓰는 거지. 그러곤 남은 누룽지에 물 끓여서 직원식을 주는 거야. 반찬은 무에 소금만 딱 넣고 간 배게 해서 내주더라고. 몇 달 그러다가 도망쳤지. 그런 집들이 왕왕 있었어.&rdquo; 진수네가 그런 빵집까지는 아니었다. 그 녀석의 말대로 &lsquo;그때는 많이들 그랬다&rsquo;고 할 뿐이었다.\r\n\r\n빵집을 보통 제과점이라고 하는데 실은 정확한 표현이 아니다. 빵집은 빵집, 과자 전문으로 하는 제과점은 제과점이다. 하지만 우리나라에선 제과점이라고 통칭해왔다.&nbsp;빵집에서도 과자를 구색 맞춰 팔았고, 제과점이라 해도 빵을 안 팔면 매출이 좋지 않았다. 지금도 그렇다. 딱 부러지게 두 업종이 나뉘는 경우는 드물다. 하지만 아무래도 빵이 잘 팔리고, 빵 맛이 좋아야 과자도 팔린다. 과자는 잘 상하지 않으니 미리 만들어두고 오래 팔 수 있어서 효자 상품이다.\r\n\r\n진수가 제일 잘하는 건 식빵과 단팥빵, 그리고 크림빵, 소라빵 같은 기본 빵이다.\r\n\r\n&ldquo;난 &lsquo;주도한빠&rsquo;야(일본어로 &lsquo;중간 정도 간다&rsquo;는 뜻. 기술업장에서 많이 쓰는 말이었다). 어정쩡하게 이것저것 다 했어. 빵집은 사실 그래. 골키퍼도 하고 공격도 하고. 기본 빵은 반죽이 대개 같으니까 그걸로 북 치고 장구 치고 그러지.&rdquo;\r\n\r\n나중에 발효기가 좋아지고 출근 시간이 좀 나아졌다. 버튼 눌러서 원하는 발효 완료 시간을 맞춰놓고 퇴근하면 출근에 맞춰서 반죽이 딱 준비되는 장비다. 어쨌든 그렇게 나온 반죽으로 몇 시간이고 같은 일을 반복한다. 식빵 수백 개, 단팥빵도 수백 개, 크림빵도 수백 개, 여기에 소보로 같은 계열의 &lsquo;맘모스빵&rsquo;을 잼 발라 만든다. 기술자들은 대충 거기서 털고 끝내는데 졸병들은 다음 날 쓸 달걀 깨고(한 번에 열 판, 스무 판씩 깨야 한다. 진수는 언젠가 달걀 빨리 깨기 &lsquo;생활의 달인&rsquo;에 나오고 싶다고 했다. 자신 있다나 뭐래나) 반죽 치고, 오래 발효시킬 것들은 발효실에 넣어야 일이 끝난다. 거기다 짬짬이 쿠키며 롤케이크며 잡다한 것들도 만들어야 한다. 튀기는 과자며 빵도 많다. &lsquo;도나쓰&rsquo;는 빵집에서 잘 팔리는 인기 메뉴다. 꽈배기 꼬는 것도 보통 일이 아니다. 빵집은 속도의 장사다. 찹쌀도나스라는 건 또 반죽이 달라서 애를 먹인다. 거기에다 팥소까지 채워서 둥글려놔야 준비가 끝난다. 정작 튀기는 일은 어렵지 않다.\r\n\r\n&ldquo;제일 힘든 건 어린이날이랑 크리스마스야. 나중에는 어버이날도 그랬고, 케이크 만들어야 하니까. 언젠가부터는 추석 때도 케이크가 나가더라.&rdquo; 케이크는 하루아침에 다 만들 수 없다. 영업을 하면서 엑스트라로 준비해야 한다. 빵 치고 과자 구워가면서 케이크도 만들어 쌓아둔다. 큰 가게는 팀을 꾸려 케이크에 매달린다. 왕년에 어지간한 가게에서 500개, 1000개씩 케이크를 팔았다. 요새야 프랜차이즈도 있고 해서 케이크 구하기 어려운 일이 아니지만 예전에는 뻔한 동네 제과점에서 그 케이크를 다 조달했다.\r\n\r\n&ldquo;며칠 밤새우는 거야. 나중에는 졸면서 크림을 짰어. 한석봉 엄마랑 붙어도 이긴다 내가. 큭큭.&rdquo;\r\n\r\n케이크 위에 메리 크리스마스 같은 축하 레터링을 짜주머니에 넣은 초콜릿 크림 같은 걸로 쓰는데, 졸면서 써도 글씨가 그럴듯했다고 한다. 짜식, 허풍이 세다.\r\n\r\n그는 그 고생을 해서 빵집 일급 기술자가 되었지만, 이제 빵은 만들지 않는다. 도배를 배워 그걸로 먹고산다. 대기업이 &lsquo;도배질&rsquo; 하러 들어오지는 않을 거 아니냐면서.\r\n\r\n아니, 들어올지도 몰라. 도배업체 비교 포털사이트 같은 걸 만들어서 네 일감도 먹으러 들어올지 몰라. 퀵서비스도, 용달도 손을 댄다며. 진수야, 어쨌든 이제 술자리에 자주 나올 수 있어서 좋다. 그래그래. 그거 좋구나. 한잔 마셔라. 이제 빵 반죽 해놓고 갔는데 푹 꺼져버리는 꿈 같은 건 안 꿔도 되겠다, 야.&nbsp;","date":"2022-10-23T06:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48640"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 매 시간 평균 6324명이 세상을 떠난다","partialText":"죽은 자 곁의 산 자들\r\n헤일리 캠벨 지음, 서미나 옮김, 시공사 펴냄\r\n&ldquo;우리는 못했지만&nbsp;누군가는 시신을&nbsp;보살피고 처리했다.&rdquo;\r\n\r\n\r\n매 시간 평균 6324명이 세상을 떠난다. 우리 주위에는 죽음이 넘쳐나지만 이 사실을 의식하는 사람은 별로 없다. 지은이는 &ldquo;점잖게 둘러말하는 표현이나 차와 케이크를 앞에 두고 슬픔을 말하는 친절한 사람들&rdquo;을 원치 않았다. 그는 직접 &lsquo;죽은 자 곁의 산 자들&rsquo;을 만난다. 장의사, 해부 책임자, 데스마스크 조각가, 대참사 희생자 신원 확인자, 범죄 현장 청소부, 사형 집행인, 시신 방부처리사, 해부병리 전문가, 사산 전문 조산사, 무덤 파는 일꾼, 화장장 기사, 인체 냉동보존 연구소 임직원까지. 이들의 목록만 봐도 깜짝 놀랄 것이다. 우리는 죽음에 대해서 잘 알지 못한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n한국에서의 정치 투쟁\r\n안성용 지음, 밥북 펴냄\r\n\r\n&ldquo;(2022년 대선에서) 이재명은 이길 수 없었다.&rdquo;\r\n\r\n\r\n지은이가 보기에, 국민의힘은 신자유주의 및 친일-친미-반북 등 전통적 지배 카르텔의 가치를 추구하는 &lsquo;수구&rsquo; 정당이다. 민주당은 절차적 민주주의의 확대와 한반도 문제 해결에 기여했으나 사회&middot;경제적 의제 해결로는 나아가지 못하고 있다. 1987년 6월 항쟁으로 수립된 제6공화국은 한국을 선진국 반열에 올렸으나, 이 나라의 거의 모든 계층과 세대들은 불행감을 느끼며 살아가고 있다. 윤석열 정부의 능력으론 이런 사회적 균열을 봉합하기보다 폭발시킬 가능성이 크다. 지은이는 1987년 이후 치러진 선거 데이터들을 추적한 끝에 제6공화국 정치 체제에 임박한 파국의 조짐과 대중의 분노, 변혁 의지를 읽어낸다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n일그러진 몸\r\n캐런 메싱 지음, 김인아 외 옮김, 나름북스 펴냄\r\n&ldquo;나는 일터가 원래&nbsp;우리 신체 그대로에&nbsp;환경을 맞추는&nbsp;책임감을 가지길 바랐다.&rdquo;\r\n\r\n\r\n성별의 생물학적 차이는 중요하지 않고, 남녀가 &lsquo;똑같이&rsquo; 일할 수 있다는 &lsquo;환상&rsquo;은 종종 여성을 수렁에 빠뜨린다. 일자리가 남성을 중심으로 설계돼 있다는 사실은 간과된다. 장애물과 모욕과 적대를 헤치고 이른바 &lsquo;남성의 직업&rsquo;에 성공적으로 진입한 여성일수록 차별을 쉽게 인정하지 못한다. &ldquo;그 순간 공공연하고 &lsquo;정치적인&rsquo; 문제가 되어, 묵묵히 능력을 발휘했던 자신의 평범한 기술로 대처하기에 너무 거대해지기 때문&rdquo;이다. 공고한 성차별은 언제나 빈틈을 노리고 엉뚱한 해결책을 내놓는다. 지은이는 과학을 기반으로 위험과 차별이라는 딜레마를 다룬다. 성평등과 건강은 따로 떼어낼 수 없는 문제임을 증명한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n책과 우연들\r\n김초엽 지음, 열림원 펴냄\r\n&ldquo;다시 글 쓰러 가자.&rdquo;\r\n\r\n열여덟 살, 〈토이 스토리 3〉를 보고 나오는 길에 김초엽 작가는 생각했다. &lsquo;언젠가는 나도 이런 것을 만들고 싶다.&rsquo; 애니메이션을 만들겠다는 건 아니었고, 형식조차 분명하지 않은 무엇이었다. &lsquo;보는 사람의 마음을 움직이는 것, 뒤늦게 다시 주워 담아보지만 더는 이전과 같지 않은 것.&rsquo; 쓰고 싶다는 마음을 중심에 두고 자신의 읽기 여정을 되짚은 에세이집이다. SF와 만난 순간을 비롯해 그때그때 접한 책들이 어떻게 작품에 영향을 미쳤는지 알 수 있다. 김초엽 작가의 작품을 좋아하는 독자들로서는 그의 창작 세계를 들여다볼 수 있는 기회. 읽기와 쓰기는 이렇게 연결되어 있다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n낯선 사람에게&nbsp;말을 걸면\r\n조 코헤인 지음, 김영선 옮김, 어크로스 펴냄\r\n&ldquo;낯선 이와의 대화는&nbsp;단순히 살아가는&nbsp;방편이 아니라&nbsp;살아남는 전략이다.&rdquo;\r\n\r\n\r\n택시를 탈 땐 귀에 이어폰을 꽂는다. 음성 통화보다는 문자메시지를 선호한다. 키오스크와 배달 앱이 일상화되어 간다. 낯선 이와 대화하는 상황을 웬만해선 피하고 싶다. 또 그게 기술로 &lsquo;가능해진&rsquo; 시대다. 정치적 양극화와 파벌주의, 냉소주의가 심화된 현실이 이것과 연관이 있을까? 저널리스트인 지은이는, 접촉하지 않는 데서 고정관념이 발생하고 강화된다고 지적한다. &lsquo;무조건 경청해주기 운동&rsquo;을 벌이는 사회운동가부터 &lsquo;적과의 수다 떨기&rsquo;를 지원하는 프로그램 현장을 직접 취재한 이유다. 낯선 이와 이야기를 나누면, 작은 세계 하나가 열리는 때가 있다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n치매의 거의 모든 기록\r\n웬디 미첼&middot;아나 와튼 지음, 조진경 옮김, 문예춘추사 펴냄\r\n&ldquo;우리는 단지&nbsp;서투르게 된 것뿐이다.&rdquo;\r\n\r\n\r\n웬디 미첼 씨는 2014년 7월 치매를 진단받았다. 당시 58세였다. 20년 동안 영국 국영의료서비스(NHS)에서 비임상팀 팀장으로 일해온 그조차도 어디서부터 시작해야 할지 아는 바가 없었다. 무서움과 상실감이 들었다. 그는 곧바로 치매에 대해 알게 된 것들을 일부라도 사람들과 공유하고자 글을 쓰기 시작한다. 치매가 자신의 감각을 어떻게 바꾸어놓았는지부터 간병인에게 어떻게 돌봄 받을지, 또 언어 없이 어떻게 의사소통하는지 아주 세세히 자신의 삶과 감각을 기록했다. 치매는 기억과 통제력을 잃는 과정이기만 한가? 치매 당사자로서 그는 전혀 그렇지 않다고 답한다. 이 책은 하나의 증거다.","date":"2022-10-22T08:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48644"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"할머니는 창가에 항상 꽃병을 두었다","partialText":"꽃병은 잃어버릴 일 없는 몇 안 되는 물건 중 하나다. ⓒ안희제 제공\r\n\r\n\r\n\r\n할머니는 알츠하이머병을 진단받고, 얼마 전 돌아가신 할아버지는 폐암 말기 상황이었다. 서로를 돌볼 수 없는 두 사람을 우리는 집 근처로 모셨다.\r\n\r\n할머니는 꽃을 좋아한다. 젊을 때는 꽃무늬 옷을 선호하진 않았는데, 이제 옷에도 꽃무늬가 있으면 좋아한다. 내 기억이 정확한지는 헷갈린다. 부산에서 사실 때 집에는 항상 식물이 자라고 있었다. 봄에 할머니 댁에 가본 적이 없어서 꽃을 보지는 못했다. 하지만 그림 그리길 좋아하셨던 할머니가 직접 그려서 발코니에 걸어둔 꽃은 언제나 자리를 지키고 있었다.\r\n\r\n돈도 많이 들고 귀찮다며 이제 그림은 안 그리는 대신, 할머니는 창가에 항상 꽃병을 두었다. 때로는 선물받은 꽃이, 때로는 어디선가 꺾어온 꽃이 담겨 있다. 함부로 꽃을 꺾으면 안 된다고 말씀드려도 소용없었다.\r\n\r\n할머니는 자주 지갑이나 통장을 어디에 두었는지 잊었고, 우리는 자주 할머니와 은행에 가서 통장을 새로 발급받았다. 지갑과 통장의 위치가 계속 바뀐 것처럼 꽃병의 배치도 조금씩 달라졌다. 다행히도 지갑이나 통장과 달리 꽃병은 언제나 해가 잘 드는 창가에 있다. 그래서 꽃병은 잃어버릴 일이 없는 몇 안 되는 물건 중 하나가 되었다.\r\n\r\n할머니는 동네에 있는 치매안심센터를 노인정이라고 부른다. 정말 노인정으로 알고 계시는지, 차마 본인 입에 &lsquo;치매&rsquo;라는 단어를 올리고 싶지 않은지는 알 수 없다. 어머니 입에서 &lsquo;치매&rsquo;라는 단어가 나올 때면, 할머니는 무서운 소리 하지 말라고 하신다. &lsquo;치매&rsquo;라는 단어가 차별적이라서 그걸 대체하기 위해 나온 다른 단어들은 할머니가 들어본 적 없는 말이라 무의미했다. 우리 가족 안에서 그것은 &lsquo;치매&rsquo;일 수밖에 없었지만, 할머니는 그 사실을 받아들이지 않았다.\r\n\r\n할머니의 노인정에서는 다양한 활동을 한다. 노래를 같이 부르거나 여름에는 부채를 함께 만들기도 한다. 색칠 공부를 하기도 한다. 할머니가 만든 부채에는 꽃이 그려져 있다. 손잡이가 자꾸 떨어져서 제대로 쓸 수는 없지만 할머니는 망가진 부채를 버리지 않는다. 그리고 이번에는 화분이 늘어나 있었다. 할머니가 다니는 노인정에서 작은 화분을 줬고, 할머니는 그걸 받아와서 꽃병 옆에 두었다. 그리고 화분의 식물 일부분을 원래 갖고 계시던 주석 잔에 옮겨두었다.\r\n\r\n적어도 결혼하신 이후로, 어머니가 본 바로는, 할아버지는 생전에 할머니를 위해서 한 것이 거의 없었다. 걸핏하면 화를 내고 짜증을 냈다. 집안일에도 손을 대지 않았다. 오랫동안 일도 안 했다. 그러다 노인 일자리로 택배 일을 시작하면서 점심을 마트에서 파는, 몸에 안 좋은 빵으로 몇 년이나 해결했다. 할머니의 일이 조금은 줄었지만 그렇다고 둘의 사이가 가까워진 것은 아니었다.\r\n\r\n할아버지가 세상을 떠나기 전, 할머니 생신에 할아버지는 꽃을 선물했다. 자발적인 것은 아니었다. 내게 용돈을 주라고 할머니가 할아버지를 닦달한 것처럼, 어머니는 자신의 아버지에게 할머니께 꽃을 선물하라고 시켰다. 그 꽃들이 어떻게 생겼는지, 어디로 갔는지, 이미 시들어서 다 버려졌는지 나는 알지 못한다. 다만 그 꽃들이 버려지기 전에 그것들은 분명 저 꽃병에 있었을 것이다. 할머니는 가끔 내 앞에서 눈물을 흘린다. 꽃병 앞에서 할머니가 어떤 생각을 하는지 나는 알지 못한다.&nbsp;","date":"2022-10-22T08:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48641"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[音란서생] ‘한국 인디의 전설’ 칭찬받을 자격 있다","partialText":"일곱 번째 앨범 으로 돌아온 밴드 허클베리핀. ⓒ샤레이블 제공\r\n\r\n\r\n\r\n가끔 심사를 본다. 웬만하면 거절하려 하는데 말처럼 쉽지가 않다. 새로운 뮤지션과 흐름을 파악할 수 있다는 점에서 심사는 나에게도 이득이다. 돈 문제가 아니다. 거절해봤자 직업상 손해란 뜻이다.\r\n\r\n다시 한번 깨달았다. 우리가 찾지 않을 뿐 갓 데뷔한 뮤지션&middot;밴드의 좋은 음악은 얼마든지 있다는 사실을 절감했다. 그렇다. 이것은 의견이 아닌 팩트의 영역이다. 음악이 탄생한 이래 좋은 음악이 없었던 시기는 없었다고 보는 게 뭐로 봐도 합리적이다. 2022년 10월에도 이 명제는 유효하다.\r\n\r\n심사가 끝나면 어떤 말을 해야 할지 고민이 앞선다. 누군가는 다음 단계로 진출하고 누군가는 여정을 멈출 수밖에 없다. 참고로 내가 이번에 심사를 맡은 경연은 &lsquo;헬로 루키&rsquo;였다. 역사와 전통이 있는 만큼 실력자들이 대거 몰려 판단하기 어려웠다. 혹시 &lsquo;헬로 루키&rsquo;를 모르고 있을 당신을 위해 이 경연을 통해 이후 스타로 떠오른 뮤지션&middot;밴드를 적는다. 장기하와 얼굴들, 국카스텐, 잠비나이, 실리카겔 등 셀 수 없이 많다.\r\n\r\n결국 내가 선택한 언어는 이랬다. &ldquo;이 얘기를 드리고 싶어요. 다음 라운드에 진출하지 못하더라도 심사위원들 중 최고점을 드린 분이 있다는 점을요. 관객들도 그렇습니다. 마음속으로 최고점을 드린 관객이 분명히 있습니다. 어쨌든 심사에도 취향이 반영될 수밖에 없거든요.&rdquo; 그렇다. 음악을 평가하는 데 객관이란 있을 수 없다. 어쩌면 당신은 &lsquo;차트라는 지표가 있지 않냐&rsquo;고 되물을 수 있을 것이다. 아니다. 차트 역시 수많은 사람이 선택한 주관을 서열화한 것에 지나지 않는다. 우리 각자 음악 듣기의 역사가 다른 만큼 취향과 기준은 다를 수밖에 없다. 심사위원을 여럿 두는 이유가 여기에 있다. 다양한 취향을 최대한 공정하게 반영하려는 것이다.\r\n\r\n집으로 오는 길에 앨범 한 장을 쭉 감상했다. 이제는 &lsquo;한국 인디의 전설&rsquo;이라 할 허클베리핀의 신보 〈더 라이트 오브 레인(The Light of Rain)〉(2022)이다. 나는 허클베리핀의 오랜 팬이다. 그들의 앨범 전부를 &lsquo;애정&rsquo;한다. 무엇보다 허클베리핀이 놀라운 건 음악적 흐름에 적응하고 그것을 흡수하는 탁월한 능력에 있다. 그런지&middot;얼터너티브로 시작해 댄스 록을 거쳐 일렉트로니카에 이르기까지, 그들은 시대의 촉수를 예민하게 가동하면서 단 한 번도 어설픈 경우가 없었다.\r\n\r\n7집도 그렇다. 록, 일렉트로니카, 포크 등 역대 가장 다채로운 장르를 담아낸 동시에 자기만의 정체성을 잃지 않는다. 이기용이 쓴 노랫말은 말할 것도 없다. 그는 시적인 가사로 깊은 울림을 길어낼 줄 아는 우리 시대의 작가들 중 한 명이다. 음반 전체를 추천하고 싶지만 딱 네 곡만 추려본다. 아주 쉽다. 1번부터 4번까지만 쭉 감상해보길 권한다.\r\n\r\n또 호들갑 떠느냐고 타박할 수 있다. 이렇게 생각한다. 음악만이 아닌 다른 영역에서도 새롭게 시작한 누군가에게 필요한 건 냉엄한 비판이 아닌 애정에 바탕을 둔 과찬이라고 믿는다. 이것이 그의 가능성을 더 높은 단계로 인도해줄 것이다. 하나 더 있다. 오래 활동했고, 변함없이 근사한 음악을 들려주고 있음에도 그에 합당한 찬사를 받지 못하고 있다고 느껴질 때다. 허클베리핀이 바로 그렇다. 그들은 더 크게, 더 자주 칭찬받을 자격이 있다.","date":"2022-10-20T17:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48648"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] 우리에게 달은 어떤 의미인가","partialText":"〈그래서 우리는 달에 간다〉\r\n곽재식 지음\r\n동아시아 펴냄\r\n\r\n\r\n한국형 달 탐사선 다누리를 발사할 즈음에 관련 기사를 쓴 뒤로 가끔 다누리 특별 페이지에 들어가서 위치를 찾아본다(www.kari.re.kr/kplo). 10월2일 기준 다누리는 지금까지 170만㎞를 날았으며 앞으로 74일을 더 가야 달에 도착한다. 새카만 우주를 홀로 헤치며 달로 향하는 다누리를 떠올리면 어쩐지 내 마음도 차분해진다. 평소에는 그다지 쓸 일이 없었던 감각과 사고의 어느 부위가 간질거린다.\r\n\r\n이 책은 다누리 발사를 앞두고 출판되었다. 대중과학 양서를 꾸준히 선보이는 &lsquo;동아시아&rsquo; 출판사에서 이런 기회를 그냥 흘려보낼 수 없었을 것이다. 출판사가 찾아간 이는 SF 작가이자 공학자인 곽재식씨. &lsquo;잡학 다식&rsquo;뿐만 아니라 집필 속도로도 유명한 저자는 출판사의 기대를 뛰어넘어 두 달도 안 되는 기간에 책 한 권을 써냈다. 비하인드 스토리도 놀랍지만 내용의 방대함과 탄탄함에 두 번 놀란다. 단기간에 날림으로 만들어진 책이 아닐까 하는 기우는 내려놓아도 좋다.\r\n\r\n달은 지구가 탄생하고 얼마 지나지 않아 45억 년 전쯤에 생성된 것으로 추정된다. 태초부터 밤하늘을 밝혀온 달은 &lsquo;지구의 위성&rsquo;이라는 과학적 실체를 넘어 풍부한 영감과 발견을 인류에게 안겼다. &lsquo;달의 성&rsquo;이라는 뜻을 가진 신라 시대 경주 월성부터, 달 표면의 충돌 구덩이인 크레이터, 달에 우주인을 보냈던 1960년대 아폴로 프로젝트까지 다채로운 이야기가 이 책에 담겼다.\r\n\r\n과학자들은 우주선에 거울을 실어 보내 달 표면에 설치하게 했다. 그리고 지구에서 그 거울로 레이저를 쏘아 보냈다가 반사된 빛을 다시 받는 실험을 했다. 달은 지구로부터 40만㎞ 떨어져 있다. 빛이 달에 갔다 돌아오는 데 2.6초가 걸린다. 이 실험 과정에서 달이 지구로부터 점점 멀어지고 있다는 사실을 알아냈다. 숫자로 셈해보면 매년 4㎝ 정도라고 한다.&nbsp;","date":"2022-10-19T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48645"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"그 시집을 읽으며 황무지를 떠올리다","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n최근에 나온 시집 네 권을 읽었다. 그중 반가운 것은 정화진의 세 번째 시집 〈끝없는 폭설 위에 몇 개의 이가 또 빠지다〉 (문학동네, 2022)였다. 이 시집에는 &lsquo;간다&rsquo;라는 동사가 활동하지 않는 시가 거의 없다. &ldquo;부엌을 벗어나 맨발로&rdquo;(&lsquo;너는 길이 어두워 꽃을 보지 못했구나&rsquo;), &ldquo;들판과 풀밭과 산맥을/ 건너&rdquo;(&lsquo;그대, 울지 말아요&rsquo;), &ldquo;온몸에 바늘을 꽂고 사막으로/ 묵묵히 걸어간&rdquo;(&lsquo;온몸에 바늘을 꽂고 사막 그늘로 묵묵히 걸어간 사람들&rsquo;) 이 사람들은 누구일까? 이들은 왜 &ldquo;여행 계획을 다시, 계속, 짜야만&rdquo;(&lsquo;고양이와 폴란드 여행&rsquo;) 하고, &ldquo;우리는 어디까지 갈 것인가? 그대여&rdquo;(&lsquo;벚나무 아래&rsquo;)라고 서로를 격려하는가.\r\n\r\n정화진의 이번 시집을 읽으며 새삼스럽게 &lsquo;현대시란 무엇일까?&rsquo;라고 자문해본다. 이런 질문을 받은 100명의 문학 이론가들은 100개의 제각기 다른 답을 써낼 것이다. 혹은 코웃음을 치며 아예 답안지 제출을 거부하기도 할 것이다. 대저 인문학은 질문 자체의 깊이를 궁구할 뿐, 답을 내는 것이 능사는 아니지 않냐면서 말이다. 하지만 나는, 답안지 제출을 거부하는 이들을 포함한 99개의 답은 모두 오답이라고 말하려 한다. 이 질문의 답은 이미 정해져 있기 때문이다.\r\n\r\n올해로 발표된 지 100주년이 되는 T. S. 엘리엇의 장시 〈황무지〉(1922)에 현대시의 전형이 있다. 이 장시는 현대인의 정신적&middot;육체적 황폐와 신앙 상실을 토로하면서 불모가 되어버린 세계를 되살리고자 한다. 다시 말해, 문명 비판과 재생이라는 주제를 마주하지 않고는 김소월이요, 서정주요, 박목월에 지나지 않는다. 지금도 농경 정서를 기반으로 하는 백석류의 시를 쓰는 시인들이 있지만, 현대시는 &lsquo;오늘 완성했거나 발표된 시&rsquo;를 뜻하지 않는다는 점에서 이들은 현대시에 미달한다. 이런 단언은 언젠가 이 지면에서 &ldquo;현대시는 한마디로 도시 현상이죠. 도시가 없었다면 현대시도 없었다는 뜻이다.&rdquo;(〈시사IN〉 제746호 &lsquo;현대시, 도시를 산책하는 사람이 남긴 흔적&rsquo; 기사 참조)라고 했던 말과도 통한다. 김소월도 백석도 최상의 시는 썼지만, 현대시를 쓰지는 않았던 것이다.\r\n\r\n〈황무지〉는 중세부터 내려온 아서왕 이야기의 한 조각인 어부왕(漁夫王&middot; Fisher King) 모티브를 핵으로 삼고 있다. 어부왕은 부상 또는 질병으로 인해 성 불능에 빠졌고 왕의 신체와 국토를 동일시했던 중세인들의 상상력에 따라, 왕의 불임은 국토의 황폐(흉년)로 이어진다. 이 저주를 풀려면 그리스도의 피를 받았던 성배를 찾아야 했다.&nbsp;그 임무를 위해 발탁된 기사가 페르스발(퍼시벌)이다. 엘리엇은&nbsp;중세 로망스에 나오는 병든 어부왕의 처지를 현대문명으로 바꾸고, 성배를 인도의 경전인 〈우파니샤드〉의 가르침으로 대체하는 잔꾀를 썼다. &ldquo;다타(주라),/ 다야드밤(공감하라),/ 담야타(절제하라).&rdquo;\r\n\r\n힌두 경전에 이어 산스크리스트어로 된 주문 &ldquo;샨티 샨티 샨티(평화, 평화, 평화)&rdquo;까지 동원됐으나 이 장시에는 엘리엇의 기독교적 호교론이 강하게 메아리친다. 클린스 브룩스는 〈황무지〉에 관한 논문에서 기독교적인 주제가 이 시의 핵심에 있으나 시인은 그것을 직접적으로 취급하지 않았다고 말한다. 엘리엇은 신을 믿지 않는 시대에 기독교적 비전을 작품에 성실히 표명하는 것이 얼마나 곤란한지를 잘 알았다. 단테는 〈신곡〉을 쓰면서 독자를 설득할 필요가 없었지만, 엘리엇에게는 기독교가 갖고 있어야 할 광휘가 없었다. 그래서 비기독교적 풍요 의식인 성배전설과 〈우파니샤드〉 등을 빌려왔다. 이런 조작은 독자를 이교 세계로 내던지는 것 같지만, 독자들은 작품에 동원된 이야기 재료의 본질적인 유사성에 따라 결국은 기독교적 세계로 인도된다. 〈황무지〉가 서구 문학의 정전이 된 비결이다.\r\n\r\n두 시인의 닮은 점과 다른 점\r\n\r\n\r\n〈끝없는 폭설 위에 몇 개의 이가 또 빠지다〉\r\n정화진 지음\r\n문학동네 펴냄\r\n\r\n\r\n〈끝없는 폭설 위에 몇 개의 이가 또 빠지다〉는 물론 장시가 아니지만, 여기 실려 있는 시 59편은 엘리엇의 그것같이 시집 전체를 &lsquo;타락(낙원 상실)&rarr;회복 서사&rsquo;로 재구성할 수 있다. 동해에 수장되어 있는 문무왕(&lsquo;물의 말&rsquo;)과 외로운 노인(&lsquo;너에게 강을 빌려 주었더니&rsquo;)은 어부왕처럼 침묵을 지키거나 무능에 빠져 있고, 이들을 활성화하는 것은 육포 조각을 품고 길 떠나는 여자들이다(&lsquo;새장 속의 육포 조각&rsquo; &lsquo;육포에 대하여&rsquo;).\r\n\r\n엘리엇은 어부왕 이야기를 문명 비판과 재생의 이야기로 변용하면서 신앙 회복을 해결책으로 내어놓았다. 반면 정화진은 똑같은 문제와 대결하면서 여성과 생태주의를 대안으로 제시한다. 이 글의 첫머리에 인용했듯이 이 시집에는 맨발로 부엌을 뛰쳐나와 길 떠나는 숱한 여성이 나온다. 이들의 여로가 세상을 구하기 위해서라는 것은 마침맞게도 &lsquo;바리데기&rsquo;라는 제목의 시가 웅변하고도 남는다. 바리데기 설화에서 바리공주는 병든 왕과 왕비를 구하기 위해 저승에서 생명수를 구해 와야 했다. 이는 어부왕을 치료하기 위해 성배를 찾아나선 페르스발의 역정과 겹친다.\r\n\r\n어부왕 이야기와 바리데기 설화는 세계를 구하는 이야기라는 점에서 다를 게 없지만, 임무를 맡은 페르스발의 모험은 기본적으로 남성 영웅을 구현한다. 이 일화를 장시에 차용한 엘리엇이 구세라는 막중한 역할을 남성에게 맡긴 것은 당연하다. 재미난 것은 〈황무지〉뿐 아니라 엘리엇의 모든 작품에는 &lsquo;좀비&rsquo;와 생의 약동(&eacute;lan vital)을 잃어버린 권태로운 인물이 득시글거리며, 특히 여성은 가구에 지나지 않거나 히스테리 증세를 보이는 식으로 묘사된다. 이런 인물들의 대거 출현은 남성 구도담(求道談)의 실패이자, 백인 남성이 구축한 모더니즘 문학의 파산을 보여주지 않는가(현재 엘리엇은 영미 시단에서 &lsquo;역사적 인물&rsquo;로 존재할 뿐, 아무런 영향력이 없다).\r\n\r\n여성들의 구도담은 남성들의 그것과 다르다. 심청이 물에 빠짐으로써 아버지 심 봉사를 구하고, 안티고네가 죄지은 늙은 왕 오이디푸스를 돌보며 비참을 함께 나누듯이, 바리공주는 저승으로 내려가는 자기희생을 감행하며 임무를 완수한다. &ldquo;시체가 산을 이룬 곳에서 우리는 겨우 흙냄새를 맡을 수 있을 뿐이다 그때야 아녀자들의 춤사위만 손끝에 남아 남아서 이 세상은 그 춤사위 속에서 다시 꽃필 날을 기다리게 되리라 신성한 빛들만 그녀들의 손끝에서 흘러나와 태초의 말의 바다를 이루게 되리라&rdquo;(&lsquo;색채가 끝나는 시간, 또는 육체의 자리들이 상승한다 그리고&rsquo;). 세계를 다시 꽃피우기 위해 사막과 망망대해와 빙하를 건널 때마다 시인의 이(齒)가 하나씩 빠진다. 헤르메스가 이 사람을 지켜주기를!&nbsp;","date":"2022-10-16T07:50:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48593"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"‘진정한’ 영국 음식  선데이 로스트","partialText":"각종 야채, 감자, 요크셔푸딩과 함께하는 로스트 디너. ⓒ최은주 제공\r\n\r\n\r\n\r\n근 20년 전에 영국인임을 꽤나 자랑스러워하는 영국인 할머니에게 &lsquo;진정한&rsquo; 영국 음식으로 뭘 꼽을 수 있느냐고 물어본 적이 있다. 대답은, 일요일에 먹는 로스트, 즉 선데이 로스트였다. 일요일 아침 교회 가기 전에 미리 준비한 고기를 오븐에 넣어두고, 예배를 보고 돌아와서 고기 익어가는 냄새를 맡으며 식전주로 셰리를 마시는 그 풍경 전체가 선데이 로스트라는 설명이었다. 어쩐지 매우 영국적으로 들리는 근사한 묘사이기는 하다. 물론 당시 속으로는 &lsquo;결국 오븐에 고깃덩어리를 넣어 구워 먹는다는 얘기 아닌가&rsquo;라고도 생각했지만.&nbsp;\r\n\r\n로스트란 큰 고깃덩어리를 오븐에 넣고 상당 시간 굽는 방식으로 조리한 것을 말한다. 흔히 먹는 스테이크는 로스트에 비해 얇게 썬 고기를 조리한다. 로스트는 익은 덩어리 고기를 썰어서 따뜻하게 데워둔 커다란 개인 접시에 몇 점 담고 감자나 브로콜리, 파스닙, 당근 같은 익힌 야채를 함께 담아 먹는다. 여기에 큼지막한 요크셔푸딩까지 더하고 그레이비를 끼얹으면 영국식 로스트 디너(&lsquo;디너&rsquo;라고 하면 단지 저녁 식사만이 아니라 정식 식사를 말하기도 한다)가 된다.&nbsp;\r\n\r\n지역, 계절, 경제 상황, 유행이나 선호 등에 따라 다양한 고기를 사용할 수 있다. 쇠고기라면 호스래디시 소스와 매운 겨자, 돼지고기의 경우 사과 소스, 양고기에는 민트 소스를, 닭고기나 칠면조 등이라면 우유에 빵가루를 넣어 만드는 브레드 소스를 곁들인다. 가장 인기 있는 전통의 메뉴는 무어니 무어니 해도 쇠고기에 갖가지를 곁들인 로스트비프(roast beef with all the trimmings)이다.\r\n\r\n로스트비프는 영국인들의 솔 푸드이자 심지어 정체성이다. 오죽하면 영국의 영원한 숙적인 프랑스에서 영국인들을 부르는 별명이 로스트비프(Les Rosbifs)일 정도다. 그렇다고 영국인들이 이에 상처를 받거나 하지는 않는 것 같다. 18세기 작가 헨리 필딩은 영국 소설의 창시자 격이라 평가되는데, 그의 1731년 희곡 〈그러브 스트리트 오페라(The Grub-Street Opera)〉에는 로스트비프를 먹던 시절의 영국인들은 군인도 궁정 신하도 훌륭했으나 프랑스로부터 댄스와 라구(고기와 야채를 넣은 일종의 스튜)를 전수받은 후 유약해졌다는 내용의, 로스트비프를 찬양하고 프랑스를 비꼬는 노래가 등장한다. 참고로 영국인들이 프랑스인들을 부르는 별명은 개구리다.&nbsp;\r\n\r\n1932년부터 〈동아일보〉에 연재되던 이광수의 소설 〈흙〉에는 등장인물 중 하나인 &lsquo;조선주의자&rsquo; 한민교 선생이 &ldquo;영국 사람은 피 흐르는 비프스테이크 먹는 기운으로 산다&rdquo;라고 말하는 장면이 있다. 하지만 이는 한 선생이 영국인들을 잘 몰라서 하는 소리다. 아무래도 영국인들은 스테이크보다는 로스트 쪽이라고 할 수 있다. 그 시절이라면 더 그랬을 것이다. 이를 방증한달지, 영국과 미국을 같이 경험해본 사람들은 한결같이 영국의 스테이크가 미국 것만 못하다고 말한다.&nbsp;\r\n\r\n로스트용 쇠고기로는 갈비를 중심으로 등심이 붙은 부위의 덩어리를 가장 맛있는 것으로 치지만 기름기가 적고 뼈가 없어 요리 후 자르기 쉬운 채끝살이나 우둔살도 많이 사용한다. 대가족이 보통이고, 대부분의 사람들이 교회를 다니던 시절에는 예배 보는 동안 고기를 오븐에 넣어두어도 타지 않아야 했다. 즉, 낮은 온도에서 고기를 구웠다. 요즘에는 상대적으로 고온에서 비교적 단시간에 고기를 구워낸다. 겉은 노릇하고 안은 핑크가 되도록 굽는다.\r\n\r\n오븐에서 고기를 꺼낸 후 식지 않게 덮어서 30분 정도 둔다. 이 레스팅 과정을 통해 조리 도중 고기에서 빠져나온 수분의 일부가 다시 흡수되어 좀 더 촉촉해진다. 고기를 레스팅하는 동안 그레이비를 만든다. 그레이비는 고기가 구워질 때 나온 육즙과 기름에 밀가루를 풀고, 거기에 육수나 와인 등을 넣고 끓여서 만드는 것이지만 이제는 시판 소스도 많다.&nbsp;\r\n\r\n고기 못지않게 중요한 것이 감자다. 감자를 반 정도 익도록 삶은 다음 오븐팬에 넣어 뜨겁게 만든 기름에 넣고 굽는데, 기름이 뜨거울수록 안쪽은 포슬포슬하고 바깥이 누룽지처럼 바삭하니 고소해져서 맛있다. 따라서 발연점이 높은 기름을 선호한다. 전통적으로는 발연점이 250℃에 달하는 소기름을 많이 썼다. 뼈가 붙은 등심(bone-in sirloin) 같은 부위를 쓰면 조리 중 기름이 발생하므로 기름을 따로 준비할 필요가 없지만 요즘은 건강상의 이유 등으로 식물성 기름을 쓰기도 하고, 오리나 거위 기름을 써서 특유의 풍미를 더하기도 한다. 물론 요리하는 사람마다 감자를 굽는 자기만의 비법이 있기 마련이다.\r\n\r\n빠지면 은근 섭섭한 요크셔푸딩\r\n\r\n\r\n\r\n개인 접시에 담긴 선데이 로스트.ⓒ최은주 제공\r\n\r\n\r\n\r\n감자나 야채 이외에 요크셔푸딩을 곁들이기도 한다. 요크셔푸딩은 이름과 달리 단맛의 푸딩이 아니다. 밀가루로 만든 풀빵 정도라고 생각하면 된다. 밀가루에 물, 우유와 달걀을 넣어 미숫가루 정도로 묽은 반죽을 만든다. 미리 머핀 틀에 기름을 발라 오븐에서 뜨겁게 데운 후 반죽을 빠르게 부어 오븐에 넣으면 반죽이 부풀어 오르면서 익는다. 요크셔푸딩은 단백질에 곁들이는 탄수화물, 즉 고기에 곁들이는 공깃밥 같은 음식이다. 고기가 귀해 적은 양의 고기로 여러 사람이 먹던 시절에 배를 불리기 위해 고안된 것이라지만, 빠지면 은근 섭섭하다. 다만, 따뜻하면 몰라도 식은 요크셔푸딩은 아무리 영국 음식에 익숙해진 입이라도 맛이 없다.&nbsp;\r\n\r\n만일 고기를 스테이크로 조리한다면 혼자나 둘이서 먹을 만한 분량으로도 요리를 만들 수 있다. 하지만 로스트를 하는 경우 뼈를 빼고 적어도 1~1.5㎏는 되는 고깃덩어리를 사용해야 맛있게 구울 수 있다. 즉, 로스트란 여러 사람이 모여서 먹도록 고안된 음식이다. 그러니 2020년 기준으로 가구당 평균 인구가 2.4인이고, 일요일에 교회 가는 사람이 전체 인구의 겨우 1.2%에 불과한 영국에서 선데이 로스트를 집에서 직접 만드는 일은 이제는 드물다고 할 수&nbsp;있다.&nbsp;\r\n\r\n보통 일요일이라면 근처 펍이나 식당에 가서 일요일에만 등장하는 메뉴 선데이 로스트를 먹을 것이다. 오랜만에 대가족이 모여도 이탈리아 음식이나 인도 음식을 먹는 쪽을 선호할 수도 있다. 심지어 한국 음식도 꽤 유행이니 가위로 고기를 잘라준다는(외국인들이 매우 놀라는 대목이다) 한국식 BBQ를 시도할 수도 있겠다. 하지만 특별한 날이라면 역시 로스트인데, 영국인에게 1년 중 가장 성대한 식사인 크리스마스의 정찬 또한 이 로스트 디너의 확대판이라고 할 수 있다.&nbsp;\r\n\r\n선데이 로스트를 만들어 먹고 나면 마치 한국의 잔치 음식이 그렇듯 남는 양이 꽤 된다. 일요일에 성대하게 먹고 남은 음식은 여러 가지로 변형되어 일주일의 식사를 책임질 수 있는 것이다. 다음에는 남은 로스트의 활용법에 대해 적어보도록 하겠다.&nbsp;","date":"2022-10-16T07:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48589"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 세조, 폭군과 명군 사이","partialText":"세조, 폭군과 명군 사이\r\n\r\n김순남 지음, 푸른역사 펴냄\r\n\r\n&ldquo;바로 그 순간 수양이 어을운에게 눈짓했다. 어을운은 철퇴로 김종서를 내리쳤다.&rdquo;&nbsp;\r\n\r\n\r\n조선 7대 왕 세조라고 하면, &lsquo;어린 조카의 왕위를 찬탈하고 살해한 폭군&rsquo;이란 인상을 가장 먼저 떠올리기 마련이다. 사병을 동원해 공적 시스템을 무너뜨린 계유정난을 일으킨 사람이기도 하다. 그러나 조선 전기 정치사를 전공한 저자는 실록에 기반한 서술로 세조를 &lsquo;초월적 절대군주로 자리매김하기 위해 처절하게 몸부림친 정치가&rsquo;로 해석해낸다. 그동안 드라마&middot;영화 등에서 사욕 없는 &lsquo;단종의 충신&rsquo;으로만 묘사되던 김종서 등을 &lsquo;권신&rsquo;으로 보는 시각도 특이하다. 왕의 치적과 제도 개혁에 대한 서술은 지루하기 쉬운데, 이 책의 해당 부분은 저자의 필력 때문인지 소설처럼 재미있게 읽혀 신기할 정도였다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n차별 없는 병원\r\n\r\n이승현 외 지음, 한국성소수자의료연구회 기획, 휴머니스트 펴냄\r\n\r\n\r\n&ldquo;국내에는 성소수자 의료와 관련하여 부족한 것이 너무도 많았다.&rdquo;\r\n\r\n인간은 의료서비스를 받을 권리가 있다. 성소수자는 인간이다. 성소수자는 의료서비스를 받을 권리가 있다. 이 빈틈없어 보이는 삼단논법에는 맹점이 있다. 의료기관이 성소수자를 위한 의료서비스를 제공할 능력이 있느냐는 것이다. 국내에는 여전히 성소수자 의료에 대한 기본 교재조차 없다. 이 좁고도 깊은 틈을 메우고자 몇몇 의료인이 모여서 &lsquo;한국성소수자의료연구회&rsquo;를 만들었고 첫 번째 결실을 책으로 맺었다. 의료인이 성소수자를 이해해야 하는 이유부터 각 의료 행위 유형별 구체적인 설명까지 폭넓게 담았다. 성소수자를 잘 모르는 의료인과 의료를 잘 모르는 성소수자 모두에게 길잡이가 되어줄 책이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n라이어 라이어 라이어\r\n\r\n마이클 레비턴 지음, 김마림 옮김, 문학수첩 펴냄\r\n\r\n\r\n&ldquo;오히려 나의 가장 이기적인 거짓말조차도 모두에게 이로운 결과를 가져왔다.&rdquo;\r\n\r\n여기 평생 딱 세 번 거짓말을 한 사람이 있다. 다섯 살 때, 열여덟 살 때, 스물여섯 살 때. 과연 그는 행복했을까? 이 책은 저자의 슬픈 자기 고백으로 시작한다. &ldquo;나를 있는 그대로 좋아해줄 수 있는 몇 안 되는 사람들에게는 내 진정성이 매력으로 작용할 거라고 믿었다. &hellip;하지만 나의 지나치게 솔직한 본성은 다른 모든 것에서 그랬듯이 결국 우리 두 사람의 관계에도 독이 되고 말았다.&rdquo; 직장도, 애인도 모두 잃게 된 그는 뒤늦게 몇 가지 규칙을 세운다. 감정을 숨길 것, 내 진짜 모습을 좋아해줄 사람을 찾는 대신 지금 내 눈앞에 있는 사람이 원하는 종류의 사람이 되도록 노력할 것. 그는 행복해질 수 있을까?\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n동물들의 위대한 법정\r\n\r\n장 뤽 포르케 지음, 야체크 워즈니악 그림, 장한라 옮김, 서해문집 펴냄\r\n\r\n\r\n&ldquo;자신의 종이 왜 보호받아야 하는지를 설명해야 합니다.&rdquo;\r\n\r\n\r\n수리부엉이, 담비 등 멸종위기 동물들이 법정에 들어선다. &lsquo;인간이 보호해줄 종을 선택하겠다&rsquo;는 재판이 열렸다. 생존을 건 세기의 재판. 동물 여덟 종 가운데 한 종만 선택받아 보존할 수 있다. 프랑스 시사 풍자 주간지 〈카나르 앙셰네〉에 25년간 글을 써온 저자가 환경문제를 법정 우화로 알기 쉽게 풀어냈다. 동물판 &lsquo;이상한 변호사 우영우&rsquo;. 유럽칼새 등이 법정에서 우 변호사처럼 딴딴한 주장을 펼친다. 우화인데 참고문헌에 전문서가 빼곡하다. &lsquo;어려운 건 쉽게 쓰라&rsquo;는 주간지 기자의 필력에 감탄하다 보면, 어느새 마지막 장. 판결 대목에서 이 모든 상황을 뒤집는 반전. 당신이 배심원이라면?\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n얼굴 없는 검사들\r\n\r\n최정규 지음, 블랙피쉬 펴냄\r\n\r\n&ldquo;검찰, 더 나아가 수사기관의 주인은 누구인가?&rdquo;\r\n\r\n\r\n상관한테 괴롭힘을 당한 끝에 생을 마감한 김홍영 검사. 일면식도 없었지만 법률사무소 동료가 고인의 연수원 동기였다. 김 검사 부모를 대리해 국가배상 소송을 무료 변론했다. 대검찰청의 이해할 수 없는 행태를 목격했다. 상관인 부장검사를 징계만 하고 덮은 것이다. 대검찰청의 암장(暗葬)을 바꿀 묘안을, 저자는 이재용 삼성전자 부회장 사건에서 찾았다. 힘 있는 자들의 전유물이었던 검찰수사심의위원회 소집 요청. 이 위원회 결정으로 부장검사는 기소되어 1심에서 징역 1년을 선고받고 항소심 진행 중이다. 이주민, 장애인 등을 변론했던 저자가 직접 경험한, &lsquo;제멋대로 검찰 권력&rsquo;을 폭로했다. 검사들에게 강추한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n비 온 뒤 맑음\r\n\r\n무지개평등권빅플랫폼 지음, 강영희 옮김, 사계절 펴냄\r\n\r\n\r\n&ldquo;단 하나의 마법 같은 레시피는 없었다.&rdquo;\r\n\r\n\r\n무지개를 닮은 책이다. 낱장마다 색이 입혀져 있어 책을 세우면 활짝 펼친 무지개 깃발이 된다. 2019년 5월, 타이완은 아시아에서 최초로 동성결혼을 법제화했다. &lsquo;마법&rsquo;처럼 한순간에 이루어진 일은 아니다. 2016년 혼인에 관한 민법 개정안이 발의된 이후 3년간 &lsquo;동성혼&rsquo;은 타이완의 뜨거운 감자였다. 국민투표로까지 이어지며 사회를 뒤흔들기도 했다.\r\n법안이 통과되던 날, 카메라에 찍힌 성소수자들의 얼굴엔 울음과 웃음이 공존한다. 그 표정을 한국에서도 볼 수 있을까? 어쩌면 &lsquo;다가올 미래&rsquo;일지 모르는 타이완의 시간에 자꾸 오늘의 우리가 겹쳐 보인다. 이 책은 혐오보다 강한, 끈기와 사랑의 기록이다.","date":"2022-10-15T05:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48605"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"고양이의 색깔이 말해주지 않는 것","partialText":"털 색은 고양이의 성격이나 개성과 딱히 관련이 없다. ⓒ김영글 제공\r\n\r\n\r\n\r\n우스갯소리가 하나 있다. 사람이 함께 살 고양이를 고르는 게 아니라 고양이가 사람을 간택하는 것이란다. 살다 보니 확실히 &lsquo;묘연(猫緣)&rsquo;이라는 게 있기는 한 것 같다. 내가 오랫동안 꿈꾸던 반려 고양이는 흔히 &lsquo;치즈&rsquo;라 불리는 노란색 고양이였다. 어렸을 때 잠시 돌보던 고양이가 치즈였기 때문이다. 그런데 어쩐지 치즈와는 연이 닿지 않았다. 지금 나는 짙은 회갈색 무늬의 &lsquo;고등어&rsquo; 둘, 흰 바탕에 밤색과 황색의 반점이 있는 &lsquo;삼색이&rsquo; 하나와 함께 살고 있다.\r\n\r\n이들과 가족이 된 후, 자세히 봐야 보이는 것들이 비로소 보였다. 고등어 무늬라고 다 똑같은 무늬가 아니고, 어떤 색의 고양이는 성격이 어떠하다는 세간의 통념이 꼭 맞지 않는다는 것도 알게 됐다. 내 고양이들의 매력에 빠지니 다른 고양이들이 지닌 다양한 매력에도 눈이 뜨였다. &lsquo;턱시도&rsquo;를 등에 걸친 고양이, 여러 색깔이 얼굴에 뒤섞인 &lsquo;카오스&rsquo;, 하얀 고양이, 검은 고양이, 회색 고양이, 갈색 고양이, 딱히 뭐라 분류할 수 없는 자기만의 무늬를 가진 고양이. 하나하나 다 멋져 보였다.\r\n\r\n인간은 색깔에 대한 고정관념이 강하다. 안타깝게도 검은 고양이는 검다는 이유만으로 오랜 세월 미신과 편견의 대상이었다. 중세 시대에는 마녀의 분신으로 여겨지거나 흑사병의 원인으로 오해받기도 했다. 영국의 고양이 보호 단체 &lsquo;캐츠 프로텍션&rsquo;의 연구에 따르면 검은 고양이는 다른 색 고양이에 비해 입양하기까지 시간이 평균 22%나 더 걸린다. 미국에서는 해마다 핼러윈 시즌이 돌아오면 검은 고양이 학대 사건이 늘어나서, 다수의 동물 단체들이 10월 한 달간 검은 고양이 입양을 규제한다. 한국에도 검은 고양이를 불길함의 상징으로 보는 시선이 적잖이 남아 있다.\r\n\r\n피부색은 사람 사이에서도 차별과 갈등을 낳아왔다. 세상이 많이 바뀌기는 했지만, 지금도 유색인종에 대한 편견이 작동하지 않는 시대라고 말하기는 어렵다. 우리는 태양 주변을 도는 행성의 거주자다. 인류의 다양한 피부색과 머리색은 거주지역의 위도에 따른 자외선 양과 멜라닌 분비가 만든 자연스러운 변이의 결과다. 수많은 세대의 자연선택을 거친 환경적응의 증거일 뿐, 피부색은 사람의 특성이나 우열을 나타내는 요소가 아니다. 고양이도 마찬가지다. 체내에 생성된 색소세포의 양에 따라 다른 빛깔과 무늬가 나타날 따름이다.\r\n\r\n2018년 마블 영화 〈블랙 팬서〉가 개봉한 뒤 미국에서는 검은 고양이 입양이 갑자기 증가했다고 한다. 검은 고양이에 대한 인식이 개선된 것이라면 다행이지만, 이런 반짝 유행 또한 반갑기만 한 현상은 아니다. 유행 따라 동물을 입양했다가 시들해지면 유기하는 행태가 일종의 패턴으로 반복되고 있기 때문이다.\r\n\r\n어떤 동물을 만나 둘도 없이 다정한 친구이자 평생의 가족이 되는 기쁨은 누구에게나 일어날 수 있는 행운이다. 그러나 그 행운은 특정 외모나 품종의 유행을 좇아서는 찾을 수 없다. 그것은 연을 소중히 여기는 마음, 나 아닌 존재의 생명을 책임지려는 용기, 서로의 고유한 매력을 발견하며 함께 쌓아나가는 긴 시간 속에 있다.&nbsp;","date":"2022-10-15T05:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48585"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"‘오징어 게임’ 이후 1년, 드라마 판이 바뀌었네","partialText":"9월16일 〈오징어 게임〉 에미상 수상 기념 간담회에서 황동혁 감독(왼쪽 네 번째)을 비롯해 배우와 스태프가 포즈를 취하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n2017년 개봉한 영화 〈남한산성〉은 손익분기점을 넘기지 못했다. 관객 500만명은 들어야 하는데 384만명에 그쳤다. 제작사인 싸이런픽쳐스의 김지연 대표는 당시 황동혁 감독에게 &ldquo;다른 거 없나. 돈을 벌어야 하지 않겠나&rdquo;라며 농담을 던졌다. 그때 황 감독이 대본을 보여주었다. &ldquo;어린아이들이 하던 게임을 어른들이 목숨 걸고 하고 거액의 돈으로 인생을 바꾼다는 상황이 재미있었다.&rdquo; 9월16일 〈오징어 게임〉 에미상 수상 기념 간담회에 참석한 김 대표가 회고했다.\r\n\r\n그때 그 대본을 바탕으로 한 드라마가 2021년 9월17일 넷플릭스에서 공개됐다. 나머지는 알려진 대로다. 첫 4주(28일) 동안 16억5045만 시청 시간을 넘기면서 53일간 전 세계 넷플릭스 순위 1위를 기록했다. 배우와 감독 등 제작진은 골든글로브를 비롯한 각종 시상식에서 트로피 35개를 받았다. 이정재 배우의 말대로 &lsquo;꿈같은 날들&rsquo;이었다. 출연자들은 하루아침에 세계적인 스타가 되었고, SNS 틱톡에서는 영상 조회수만 300억 뷰가 넘었다. 드라마가 극 중 주인공 기훈보다 더 &lsquo;극적인&rsquo; 성공을 거둔 셈이다.\r\n\r\n세계가 K(Korea)드라마를 주목했다. 〈가디언〉은 &lsquo;모든 것은 K로 통한다&rsquo;고 했고, 〈뉴욕타임스〉는 에미상 최초의 비영어권 작품이 상을 받았다는 걸 강조하며 &lsquo;최대 승자&rsquo;라고 치켜세웠다. AP통신은 &lsquo;한국이 글로벌 엔터테인먼트에서 중요한 위치에 있다는 사실에 익숙해지면서 (에미상 수상에 대한) 반응은 누그러졌다&rsquo;라고 전하기도 했다. 그 말대로 〈오징어 게임〉 나아가 K콘텐츠의 성공담에 익숙해진 1년이었다. 간담회에서 김 대표는 말했다. &ldquo;&lsquo;K-무엇&rsquo;을 만들자고 의도를 가지고 달려가는 순간 오히려 잘 안 되는 것 같다. 창작하는 사람들에게 더 많은 기회를 주면서, 좋은 결과가 나오기까지의 시간과 유형&middot;무형의 자본을 투자할 수 있는 환경이 만들어지는 게 중요하지 않을까.&rdquo;\r\n\r\n〈오징어 게임〉이 나온 지 1년, 넷플릭스가 국내에 상륙한 지 6년이 넘었다. 국내 드라마의 제작 환경은 어떻게 달라졌을까.\r\n\r\n미디어 시장 중심에 자리 잡은 OTT\r\n\r\n최근 몇 년, 국내 드라마 업계는 어느 분야보다 OTT 플랫폼의 영향력이 커지는 걸 실감했다. 한 방송사 소속 A 드라마 감독은 &ldquo;대체로 내수시장을 겨냥하고, 일부 해외시장을 타깃으로 하던 과거와 달리 처음부터 해외를 염두에 두면서 해외 OTT 플랫폼의 힘이 확실히 세졌다&rdquo;라고 말했다. 전에는 방송국에서 만들고 편성한 드라마를 해외에 직접 판매해야 했는데 지금은 그럴 필요가 없다. OTT 회사에 일괄적으로 판매하고 제작비를 회수할 수 있기 때문이다. 제작하는 처지에서는 호재다. 제작사 소속 B 드라마 감독은 &ldquo;예전에는 지상파 3사를 두드려보고 안 되면 엎어야 했다면, 이젠 종합편성채널(종편)과 케이블도 있고 OTT도 있다. 채널이 늘어나 기회가 많아진 것은 부인할 수 없는 사실이다&rdquo;라고 말했다.\r\n\r\n특히 배우 캐스팅을 할 때 달라진 분위기를 실감한다. 출연을 결정할 때 해당 드라마가 어느 OTT 플랫폼을 통해 방영되느냐를 우선적으로 고려하는 분위기가 있기 때문이다. A 감독은 &ldquo;OTT를 통해서만 방영될 경우 어느 OTT인지, 지상파나 케이블을 통해 방영되더라도 해외 송출권을 어느 OTT가 가져가는지를 중요하게 생각한다&rdquo;라고 말했다. 또 다른 드라마 감독 C도 배우들이 채널의 무게를 따지기 시작했다고 말한다. 〈오징어 게임〉의 성공이 결정적이었다. &ldquo;월드 스타와 업계 &lsquo;미생&rsquo; 간 간극이 커졌다. 배우들 입장에서 &lsquo;인생 한 방&rsquo; 같은 느낌이다. 성공하면 끝없이 성공할 수도 있겠구나 하는 술렁임이 있는 것 같다.&rdquo;\r\n\r\n넷플릭스뿐만 아니라 OTT가 미디어 시장의 중심에 자리 잡은 것만은 확실해 보인다. 정보통신정책연구원이 지난 4월 발표한 &lsquo;세대별 OTT 서비스 이용 현황&rsquo;에 따르면 국내 OTT 이용률은 코로나19 팬데믹을 관통하며 급상승했다. 2019년 41.0%, 2020년 72.2%, 2021년 81.7%로 늘었다. 지난해 11월 디즈니플러스, 애플TV플러스가 국내에 진출했다. 지난 8월 기준 주요 OTT 이용자 수는 넷플릭스가 가장 많고 웨이브, 티빙, 쿠팡플레이 순이다(〈그림 1〉 참조).&nbsp;\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n특히 OTT 선호도는 드라마 업계에서 두드러진다. 한국콘텐츠진흥원이 지난해 국내 171개 제작사를 대상으로 한 설문(2021 방송 프로그램 외주제작 거래 실태조사 보고서)에서 드러난다. 프로그램 제작 계약 시 어떤 사업자를 우선적으로 고려하느냐는 질문에 드라마 제작사들은 해외 OTT(77.8%), 종편(74.1%), 국내 OTT(63%), 지상파(59.3%) 순으로 답했다. OTT에 대한 호감이 예능 분야에 비해 두드러진다. 지상파의 영향력의 감소도 뚜렷하다(〈그림 2〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\nOTT의 강세를 등에 업고 드라마 규모 자체도 커졌다. 제작 편수와 제작비가 그걸 증명한다. 최근 KB증권은 리포트를 통해 국내 콘텐츠 제작사의 연간 드라마 제작 편수가 지난해 140편 수준에서 올해 160편으로 증가했다고 전했다. 넷플릭스가 한국에 진출하던 2016년 회당 4억원이던 드라마 제작비도 2020년 회당 6억~7억원 수준으로 올랐고 많게는 8억원까지 상승했다. 최근 넷플릭스가 공개한 6부작 드라마 〈수리남〉에는 제작비가 350억원 들었다. 영화감독들이 시리즈물을 만들면서 영화와 드라마 사이 경계도 흐려졌다.\r\n\r\n한국 드라마가 해외시장을 의식한 시간은 짧지 않다. 해외 판매 수익이 늘면서 한류스타 중심의 제작 관행이 만들어졌다. 한동안 일본 시장에서 &lsquo;묻지 마 투자&rsquo;가 일었지만 한&middot;일 관계가 악화되자 중국 자본이 흘러들었다. &lsquo;사드 이슈&rsquo;로 그마저 중단되었다. 국내시장만으로는 커진 제작비를 감당할 수 없었다. 배우들의 몸값, 감독&middot;작가의 개런티를 기존 방식으로 회수하기 어려웠기 때문이다. 그 타이밍에 넷플릭스가 들어왔다.\r\n\r\nCJ ENM과 JTBC 드라마, 지상파 드라마의 방영권을 사들이던 넷플릭스가 직접 제작한 첫 드라마는 2019년 방영된 〈킹덤〉이다. 매년 국내 제작 드라마 편수를 늘려 올해는 30여 편이 제작되거나 예정되어 있다. 국내외 OTT가 늘면서 플랫폼 가입자의 증가세는 주춤한 상황이지만 한국 시장은 강고한 상승세다. B 감독은 &ldquo;옛날에는 홍콩&middot;일본이 아시아의 교두보였다면 요즘은 일단 한국을 거쳐 동남아로 나간다. 이런 흐름은 확실히 자리매김한 것 같다&rdquo;라고 말했다.\r\n\r\n드라마 산업 지형이 재편되는 가운데 제작사의 힘도 커졌다. OTT를 경험한 시청자가 늘면서 채널에 의존하기보다 스스로 작품을 고르는 경향이 강해졌다. 방송사보다 제작사의 힘이 커질 수밖에 없다. 유건식 KBS공영미디어연구소장은 &ldquo;드라마가 외주제작 형태로 넘어갈 때부터 시작된 흐름이지만 OTT까지 들어오면서 힘의 균형이 제작사로 완전히 넘어갔다. 방송사가 힘을 가지려면 기획을 할 수 있어야 하는데 이제 제작사의 몫이다. &lsquo;좋은 작가&rsquo;를 확보하면 지상파든 케이블이든 OTT든 어느 채널에서도 방영할 수 있다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n최근 넷플릭스가 공개한 6부작 드라마 〈수리남〉은 제작비 350억원이 들었다. ⓒ넷플릭스 제공\r\n\r\n\r\n\r\n기획 프로듀서 역할 강조돼\r\n\r\n제작 업무도 분화되었다. 지상파와 케이블채널, OTT와 두루 작업을 해본&nbsp;C 감독은 달라진 분위기를 이렇게 설명했다. &ldquo;좋게 얘기하면 전문적으로 업무가 분화되어서 내 일만 하면 된다. 달리 말하면 연출자가 고용인이라는 감각이 확실해졌다. 예전에는 감독이 작품 전체를 손바닥 위에 올려놓고 작가와 상의하며 통일성 있게 만들어간다는 느낌이었다면 지금은 주어진 대본을 영상으로 번역해주는 번역가가 된 것 같다. 연출을 대하는 업계의 태도가 확실히 정리된 것 같다. 기획이 우선이다.&rdquo; 제작사 주도하에 주연배우 캐스팅하듯 연출자를 섭외하고 나면 감독에게는 &lsquo;기획의 비전&rsquo;을 소화해내야 하는 과제가 남는다.\r\n\r\n방송사 소속 감독도 크게 다르지 않다. 사실상 프리랜서처럼 일하고 있다는 말도 나온다. A 감독은 &ldquo;과거에는 해당 채널에 편성을 하려면 그 채널 연출이 반드시 작품을 해야 했다. 제작사가 원치 않더라도 방송사가 전제 조건으로 내걸던 분위기였다. 그런데 채널의 위상이 떨어지니까 그걸 고집할 수 있는 상황이 아니다&rdquo;라고 말했다. 지상파 감독들은 자신의 작품이 채널에 묶여 다양한 플랫폼을 만나지 못할까 봐 염려하기도 한다.\r\n\r\n자연스럽게 기획 프로듀서의 역할이 강조되었다. 제작사 규모와 성격에 따라 업무 범위가 다르지만 기획 프로듀서는 드라마 작업의 첫 단계를 책임진다. 가령 원작이 있는 경우 그걸 구매하고 어떤 작가에게 맡길지, 원작 그대로 갈지 달리 갈지를 판단한다. B 감독은 &ldquo;기획 프로듀서 일을 시작할 때 직무 자체에 대한 인지도가 없는 편이었다. 10여 년 지나자 공로를 인정하는 분위기다. 콘텐츠 경쟁이 치열해지다 보니 어떤 걸 제작할지 결정하는 기획 파트의 중요성이 높아졌다&rdquo;라고 말했다.\r\n\r\n〈오징어 게임〉은 황동혁 감독이 영화로 구상했다가 각종 한계에 부딪혀서 포기한 작품으로 알려져 있다. 그가 자주 하는 말이 있다. &ldquo;넷플릭스가 한국에 들어오지 않았다면, 영원히 만들어지지 않았을 거다.&rdquo; 글로벌 플랫폼 덕분에 채널에서 방영하기에는 좀 낯선 〈오징어 게임〉이 탄생할 수 있었다는 의미다. 유건식 소장은 2020년 넷플릭스 드라마를 제작한 제작진 18명을 심층 인터뷰했다. 18명 중 15명이 향후에도 넷플릭스 드라마에 참여하기를 원했다. 이유로는 안정적인 제작비, 오픈된 소재, 짧은 러닝타임, 시청률 부담 해소, 글로벌 진출 등을 들었다(〈넷플릭스, 한국 드라마 시장을 바꾸다〉, 유건식 지음).\r\n\r\n넷플릭스는 그동안 기존 방송사에서 방영하기 어려운 소재의 드라마를 직접 제작하고 한국에서 인기 있을 드라마(멜로 등)는 방영권을 구매하는 방식으로 국내시장에서 영향력을 넓혔다. 제작사의 선호도는 여전히 높지만 최근 들어 무작정 넷플릭스행을 희망하지는 않는 분위기다. OTT 플랫폼이 다양해졌기 때문이다. 넷플릭스가 제작비 전액과 10~20%의 추가 수익을 보장한다고 알려졌지만 작품 수가 늘면서 편차가 생겼다. 국내 OTT 플랫폼과 일한 경험이 있는 C 감독은 &ldquo;손에 꼽히는 톱(top)급 연출이나 작가, 배우들이 아닌 이상 어느 플랫폼에서 해도 상식적인 제작비를 주는 것 같다&rdquo;라고 말했다. 〈오징어 게임〉이 남긴 지식재산권(IP) 논쟁도 한몫했다. 제작비는 300억원 수준으로 알려져 있지만 〈블룸버그〉는 드라마의 경제적 가치가 1조원 넘는다고 보도했다. 넷플릭스가 IP를 가지고 있어 추가 수익을 기대하기 어렵다는 점이 〈오징어 게임〉의 그늘로 지적됐다.\r\n\r\n\r\n\r\n〈이상한 변호사 우영우〉는 제작사 에이스토리가 지식재산권을 갖고, ENA&middot;넷플릭스와는 방영권 계약만 체결했다. ⓒENA 화면 갈무리\r\n\r\n\r\n\r\n그런 면에서 최근 성공을 거둔 〈이상한 변호사 우영우〉의 사례가 주목받았다. 제작사인 에이스토리가 IP를 갖고 ENA, 넷플릭스와는 방영권 계약만 체결했다. 그 때문에 제작사는 기존 넷플릭스 오리지널과 달리 해외 리메이크 등 2차 사업을 추진할 수 있었다. 이처럼 채널에서 방영하기 어려운 성격의 드라마는 제작비를 보장하는 넷플릭스를 선호하지만 작품 성격에 따라서 방영권만 가져오는 방식을 선호하기도 한다.\r\n\r\n저작권 이슈가 증명하듯 달라진 제작 환경이 모두에게 우호적인 것은 아니다. 규모가 커지고 제작 편수가 늘면서 채널을 확보하는 게 전만큼 여의치 않다. 준비 기간이 한없이 길어지기도 해 캐스팅에 난항을 겪는다. C 감독은 &ldquo;주요 갑&middot;을 관계가 채널(플랫폼)과 제작 쪽으로 정리됐다. 그들끼리의 이슈가 너무 커서 실제 드라마 퀄리티를 내야 하는 연출자 선에서의 고민이 병&middot;정 수준으로 밀리는 느낌이 있다&rdquo;라고 말했다. 감독이나 작가의 입봉 루트가 다양해지고 작품을 고를 수 있는 선택의 폭이 넓어졌지만 현장에서는 피로도를 호소하기도 한다. B 감독은 검증 안 된 대본과 배우를 지적했다. &ldquo;작품이 너무 많아졌기 때문에 퀄리티가 전반적으로 하향 평준화되고 있다는 느낌을 받는다. 개인적으로는 거품이 많이 끼어 있다고 생각한다. 치킨 게임으로 가는 게 아닌지 우려스럽다.&rdquo;\r\n\r\n제작 시장의 양극화도 당면한 과제다. 주요 OTT 사업자가 선호하는 장르가 제한적이고 해외 사업자에게 투자를 받을 수 있는 회사 역시 한정되어 있기 때문이다. 국내 제작사가 해외 OTT의 하청 기지로 전락할 수 있다는 지적이 꾸준히 나오는 배경이다.\r\n\r\n황동혁 감독은 &lsquo;K컬처&rsquo;가 환영받는 이유에 대한 질문을 자주 받는다. &ldquo;항상 대답은 같았다. 우린 열심히 만들고 있었고, 세상에 알리려고 노력해왔다.&rdquo; 창작자들의 노력이 시대적 흐름을 탔다. 정부는 내년 방송영상콘텐츠산업 육성 예산을 올해보다 767억원 늘린 1228억원으로 책정했다. 이 중 OTT 분야 예산은 600억원이다. 지식재산권과 제작비 세제 혜택 등의 논의도 나오고 있다. 콘텐츠 산업 지각변동의 시기, 승자는 누가 될까? 〈오징어 게임〉의 참가자 456명처럼 한국 콘텐츠 업계도 게임에 던져졌다.&nbsp;","date":"2022-10-14T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48604"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[비장의 무비] 전철만 제때 온다고  될 일은 아니었다","partialText":"전철만 제때 오면 될 일이었다. 누군가 정시 운행을 방해하지 않는다면, 가뜩이나 마음 바쁜 출퇴근 시간에 열차가 멈춰 서는 일만 일어나지 않는다면, 쥘리(로르 칼라미)에겐 아무 일도 일어나지 않을 터였다. 아니, 오히려 좋은 일이 생길 수 있었다.\r\n\r\n중요한 면접이 잡혀 있었다. 드디어 &lsquo;풀타임&rsquo;으로 일할 수 있는 직장이었다. 처음으로 &lsquo;미래&rsquo;라는 게 보이는 직종이었다. 파트타임 비정규직 호텔 룸메이드는 가닿을 수 없는, 삶의 다른 차원이 눈앞에 있었다. 그런데 대중교통 전면 파업이 모든 걸 망쳤다. 오지 않는 전철 때문에 내게 와야 할 기회도 물거품처럼 사라져버리기 직전이다.\r\n\r\n그러게 파리에 집을 구했어야지, 하고 사람들은 말했다. 뭐하러 그 먼 데 살아서 이 고생이냐고, 한마디씩 거들었다. 모르고 하는 소리다. 도심 주거비가 얼마나 비싼데. 워킹맘이자 싱글맘이 믿고 아이 맡길 곳 새로 찾는 게 얼마나 고달픈데. 그러니까, 저마다 사정이 있으니까, 그냥 전철만 제때 오면 될 일이었다.\r\n\r\n제78회 베니스 국제영화제 오리종티 부문 감독상과 여우주연상을 받은 프랑스 영화 〈풀타임〉의 감독은 말했다. &ldquo;도시에서 멀리 떨어진 곳에 살면서 더 나은 삶을 위해 고전하는 내 이웃들, 매일 통근 기차 안에서 마주치는 그들의 이야기를 하고 싶었다. 그런 삶에서 균형을 잡기란 어려운 일이며 모든 이들이 해법을 발견하는 것도 아니다.&rdquo;\r\n\r\n그런데 간신히 삶의 해법을 발견한 쥘리를 다시 곤경에 빠뜨리는 게 다른 노동자들의 파업이라니. 이 설정의 의도는? &ldquo;나는 개인과 집단의 투쟁이 나란히 진행되기를 바랐고 그 과정에서 점차 서로가 연결돼 있다는 걸 관객이 깨닫길 원했다. 그러니까 그들은 모두 같은 이야기를 하고 있으며 이것은 저것의 결과라는 것을 말하고 싶었다(이상 〈풀타임〉 보도자료 &lsquo;감독 인터뷰&rsquo; 인용).&rdquo;\r\n\r\n쥘리가 살려고 발버둥 치듯이, 쥘리가 탄 전철을 멈춰 세운 이들 또한 살려고 몸부림치는 것이다. 파업 노동자를 원망하는 쥘리 역시 다른 동료들의 원망을 받고 있다. 앞만 보고 필사적으로 뛰는 사람은, 옆에 선 다른 사람을 필연적으로 밀쳐내야 하기 때문이다. 결국 우리 모두는 연착된 기차를 기다리는 사람들. 억척스럽게 먼저 올라탄 뒤 승강장에 남겨진 이들을 내다보며 안도하는 사람들. 어쩌면 처음부터, 전철만 제때 온다고 될 일이 아니었던 것이다.\r\n\r\n감독은 이 묵직한 이야기로 엄청난 속도감을 만들어낸다. 출퇴근과 육아와 보육의 시간만으로 숨 돌릴 틈 없는 스릴러를 완성했다. 뛰고 또 뛰는 쥘리 때문에 관객도 다급해진다. 출근 시간을 지키려고, 어린이집에 늦지 않으려고 달려가는 쥘리와 함께 관객도 절박해진다. 남의 삶을 이토록 간절한 마음으로 응원한 것도 참 오랜만. 내내 가슴을 졸이다가 끝내 가슴이 먹먹해지는 영화. 프랑스 영화인데 너무 한국 얘기다. 남의 인생인데 그냥 너무 내 인생이다.&nbsp;","date":"2022-10-13T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48609"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] 이제 그만 됐다는 사람들에게","partialText":"기자라 사람들이 자주 묻는다. 특정 사회적 이슈에 대한 네 생각은 뭐냐고. 비난받기 싫거나, 해당 사건의 전후맥락을 이해하지 못했을 때 종종 두루뭉술하게 말을 끝맺는다. &ldquo;좋은 게 좋은 거지, 서로 생각이 다를 수 있지.&rdquo; 저 답이 최선인 경우도 있지만, 대부분은 생각하거나 싸우는 게 싫어서 퉁치고 넘어갈 때 저런 태도를 취한다.&nbsp;\r\n\r\n사회학자인 지은이는 작정하고 이런 &lsquo;우회로&rsquo;를 피하겠다고 선언한다. 절망을 덮어두자는 사람들의 짜증 섞인 피로감에 정면으로 맞선다. 오래 지나지 않은, 여전히 한국 사회가 제대로 해결하지 못한 채 어물쩍 넘어간 주요 사건을 촘촘하게 재구성한다. 각 사건이 터질 때마다 언론은 호들갑을 떨고 사람들은 분노로 가득한 댓글과 반응을 남기지만, 막상 시간이 지나고 숙제를 풀어야 할 시간에는 &lsquo;지겹다&rsquo;며 대충 마무리하기를 바란다. 차별과 혐오라는 한국 사회의 만성질환은 이런 태도에서 비롯된다.&nbsp;\r\n\r\n1부에서는 한국 사회의 구조적 폐단으로 희생당한 이들의 사건을 재조명한다. 가습기 살균제 피해 사망자와&nbsp;고 변희수&middot;최진리&middot;김용균&middot;최숙현의 이름을 다시 꺼낸다.&nbsp;2부는 팬데믹, n번방, 세월호 참사, 탄핵과 조국 사태를 되짚으며 우리 사회가 얼마나 망각에 익숙한지 지적한다.&nbsp;\r\n\r\n&lsquo;다 아는 얘기 아니냐. 다 끝난 얘기 아니냐&rsquo;고 물을 수 있다. 그러나 이 책은 당시 사건과 한국 사회의 모순을 매우 단단하게 재편했다. &lsquo;지겨우니 이제 그만하자&rsquo;는 사람들에게 제대로 대응하기 위해 작정하고 날을 갈았다. 최근 몇 년 사이에 겪은 참극을 어설프게 이해한 독자들, 당시 자극적으로 쏟아진 보도에 지쳐 내 입장을 제대로 정리하지 못한 사람들에게 건네고 싶은 책이다. 우리는 안다. 우리 마음과 달리, 우리의 기억이 얼마나 간사한지. 고통스럽지만 다시 되짚어보자. 의외로 우리의 기억과 판단에는 빈 구멍이 꽤 많았다는 걸 알게 될 터이다.&nbsp;","date":"2022-10-11T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48606"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"요리사를 위한 요리 스파게티 알라 ‘빠시’","partialText":"한 식당에서 &lsquo;스파게티 알라 기레빠시&rsquo;를 만드는 모습. ⓒ최갑수 제공\r\n\r\n\r\n\r\n오늘 저녁 횟집에서 아주 탱탱한 새우를 맛봤다면, 우리는 그걸 누가 손질했는지 굳이 알려고 하지 않을 것이다. 그저 음식의 품질을 칭찬하는 걸로 충분하다. 요리사가 얼음물에 손가락을 넣느라 발갛게 &lsquo;유사 동상&rsquo;에 걸리기도 한다는 것까지 우리가 챙길 수는 없다. 모르고 넘어간다.\r\n\r\n언젠가 부산의 해물탕 식당을 취재한 적이 있다. 그 집 주방장 겸 부주방장 겸 설거지 겸 회계담당(혼자서 일하는 사장이란 뜻이다)의 손은 늘 빨갰다. 해산물을 싱싱하게 손질하기 위한 그의 노하우 때문이었다.\r\n\r\n&ldquo;해물은 얼음물에 담가가 까뿌야 좋아요. 새우고 오징어고. 그기 이 집 비결이지예.&rdquo; 주방마다 손질 매뉴얼이 있다. 매뉴얼에 손이 얼도록 차가운 물에서 해물을 손질하라고 하진 않았을 거다. 하지만 더 나은 품질을 위해서 얼음물에 손을 넣기도 한다. 나도 월급쟁이로 일할 때는 얼추 차가운 물에 넣어서 해물을 손질했다. 잠시 사장으로 일할 때는 엄청 차가운 물을 썼다. 얼음과 찬물을 반씩 배합해서 손을 넣으면 30초도 견디기 어려웠다. 대신 해물은 더 싱싱해졌다. 사장은 치사해지는 법이다.\r\n\r\n숯 피우는 그릴 일도 오래 해봤다. 왠지 그릴이라 하면 거창하고, 고기 굽는 불판이라 하면 저렴해 보이는 게 이 바닥이다. 차콜그릴에 구우면 10만원, 숯불판에 구우면 5만원이다. 어쨌든 양식당에선 그릴, 한식당에선 불판이다. 숯을 쓰면 당연히 고기가 더 맛있다. 하지만 필연적으로 굽는 이의 폐는 공격받는다.\r\n\r\n일 마치고 요리복을 벗어보면 목 칼라 안쪽이 거뭇거뭇하다. 씻을 때 코를 풀면 회색이다. 손님은 어쩌다 고깃집에서 두어 시간 숯을 대하지만, 그건 이미 잘 피워진 놈이라 분진이 별로 없다. 게다가 아주 질 좋은, 코끼리 코 같은 연기 배출기가 고기에서 뿜는 기름까지 삭삭 빨아들인다.\r\n\r\n하지만 저 부엌의 뒤에서 피우는 숯은 생숯이고, 탁탁 소리를 내면서 숯이 몸서리를 칠 때마다 분진이 일어난다. 어느 돈 많은 고깃집에서 가게 좁은 구석에 옹색하게 설치한 숯판 위에 위력적인 배출기를 설치하겠나. 숯판에서 일하는 후배에게 내가 한 말은 고작 이랬다. 무책임한 말이었다. &ldquo;얼른 돈 벌어서 그거 때려치워라.&rdquo;\r\n\r\n언젠간 노동조건을 바꾸기 위해 산업안전보건공단 같은 곳에 진정을 넣든가, 아니면 사장을 고발하든가 할 수 있을지 몰라도, 당장은 숯에서, 프라이팬에서, 튀김기에서 피어오르는 분진과 유증기를 막을 수는 없는 것 같다. 요리사가 폐에 병이 생겨서 첫 산재 인정을 받은 게 지난해인가 그랬다. 그것도 공공의 단체급식 조리원이라 그나마 가능했을 것이다. 대한민국에 영세한 식당만 50만 개다. 그런 식당 요리사가 유증기와 숯불 때문에 폐에 병이 생겼다고 산재 판정을 기대하는 건 요원한 일이다.\r\n\r\n종종 점심 약속을 할 때 제일 난감하다. 낮 12시는 위가 음식을 거부한다. 요리사들은 손님들 식사 시간에 요리한다. 당연히 식사 시간이 다르다. 오랜 변화로 내 위는 낮 12시에 음식을 받아들이지 못한다. 낮 4시, 저녁 10시. 두 끼를 먹는다면 그렇다. 아마 많은 요리사들이 그럴 것이다.\r\n\r\n요리사들은 무얼 먹는지 궁금해하는 사람이 많다. 어디까지나 내가 겪거나 들은 사연이라는 걸 염두에 두고 들어주시라. 식당 밥이 제일 맛없는 곳은 호텔이다. 응? 제일 맛있어야 할 것 같지 않나. 천만에. 호텔은 재료 관리나 근무 관리가 아주 깐깐하다. 주방에서 남는 재료를 쓱 꺼내 (테스트한다는 명목으로) 구워서 끼니를 때우는 건 불가능하다.\r\n\r\n호텔마다 사정이 다르겠지만, 메뉴 개발을 한다는 건 주방장 결재 아래 필요한 재료를 들이고 날짜를 맞춰 진행한다. 아무 때나 재료 가지고 굽고 지지고 회 뜨고 하기 어렵다. 파는 음식은 미리 먹어봐야 하니, 먹긴 하는데 이것이 &lsquo;밥 대신 이걸로 대신하는 거요&rsquo; 하는 건 안 된다. 요리사들도 식사 시간이 되면, 우르르 구내식당에 몰려가 외주를 준 대기업 계열 급식회사에서 운영하는 그렇고 그런 메뉴를 받아먹는다. 이른바 &lsquo;짬밥&rsquo;이다.\r\n\r\n최고급 식당도 다를 게 없는 환경\r\n\r\n트러플 소스와 영양 송이구이를 곁들인 최고 등급 한우 안심스테이크를 만들기 위해 요리사가 점심에 먹은 건 공장 간장과 설탕에 절인 오스트레일리아산 불고기와 된장국이다. 호텔 요리사들이 그래서 &lsquo;일반집&rsquo;(그들은 호텔 밖의 식당을 모두 그렇게 부른다. 더러는 로드숍이라고도 한다)을 부러워할 때도 있다. 맘대로 요리를 해서 먹을 수 있으니까.\r\n\r\n그러나 꼭 그렇지도 않다. 피자집에서 일하던 내 후배는 피자라면 아주 질색을 한다. 피자 반죽은 대개 남게 마련인데, 하루 한 끼는 그 반죽을 펴서 이런저런 토핑을 얹어 피자를 구워 식사를 대신했다. 이게 강요인지, 자발적 선택인지 모호하다. 누군가 이걸로 강요죄를 물어 고소를 하면 아주 재미있겠다. 세상 물정 모르는 재판관이 이럴지도 모른다. &ldquo;매일 피자를 준다는데 왜 싫어요?&rdquo;\r\n\r\n파스타를 많이 파는 집은 보통 면을 삶아둔다(요새는 안 그런 집도 많다). 그런 면으로 &lsquo;알 덴테(al dente, 면이 씹는 맛이 날 정도로 살짝 덜 익은 상태)&rsquo;라고 뻥을 치기도 했다. 어쨌든 남은 면은 대개 버리는데 이걸로 꼭 밥을 먹는 집도 있다. 피자집과 비슷한 이유다. 버리기 아깝기도 하고, 연습도 하는 김에 끼니도 때우자, 이런 거다.\r\n\r\n이탈리아 파스타는 이탈리아어로 표기되는 경우가 많다. 예를 들어 바지락을 썼다면 스파게티 알레 봉골레, 볼로냐식이라고 하면 알라 볼로네제, 이런 식이다. 알라(alla)란 무슨 무슨 식이란 뜻의 이탈리아식 메뉴 작명 관습이다. 많이 보셨을 것이다.\r\n\r\n그렇다면 한국의 파스타집이나 이탈리아 식당에서 자투리가 남아서 만들어 먹는 파스타를 뭐라고 부를까. 스파게티 알라 &lsquo;기레빠시&rsquo;다. 기레빠시란 일본어에서 온 말이다. 줄여서 &lsquo;빠시&rsquo;라고도 한다. 한국의 기술 작업장은 여전히 일본어 잔재가 남아 있다. 자르고 남은 자투리 재료를 일본어로 &lsquo;기레하시(きれはし)&rsquo;라고 하는데 여기서 온 말인 듯하다.\r\n\r\n파스타는 어떤 재료든 수용하는 특성이 있다. 정말 별게 다 들어간다. 파스타집만 파스타를 해먹는 게 아니다. 한식집과 일식집도 중국집도 해먹는다. 그 집 사정에 맞는 재료가 들어간다. 우리가 볼 수 있는 모든 소스, 그러니까 마요네즈와 케첩과 멸치젓과 간장과 &lsquo;쯔유&rsquo;와 고추장과 춘장, 김치가 들어가며 배추와 감자와 당근과 마늘과 대파, 청경채에 고수와 사과와 복숭아(?)도 들어갈 수 있다. 고기는 무엇이든 대환영이다. 팔다 남은 삼겹살과 햄과 소시지들, 닭 껍질과 상태가 별로인 닭튀김과 어디서 굴러다니던 손질된 자투리 고기들이 다 파스타 재료가 된다.\r\n\r\n기레빠시 파스타는 위트 있지만, 요리사의 근무 상황을 풍자한다. Spaghetti Alla Kirepassi. 써놓고 보니, 아주 근사한 아랍풍의 건물에 들어 있는 시칠리아 식당의 메뉴 같다. 하기야, 그런 식당에서도 요리사들은 &lsquo;빠시&rsquo;로 만든 스파게티를 먹는다. 이건 틀림없다. 미쉐린 별 셋짜리 식당도 거기서 거기다. 절대로 거위 간 소스의 스테이크를 먹을 수는 없다.&nbsp;","date":"2022-10-09T07:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48546"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"1999년도로 보내는 검정치마의 러브레터","partialText":"2022년 9월 검정치마가 다섯 번째 정규 앨범 〈Teen Troubles〉로 돌아왔다.\r\n\r\n\r\n\r\n앨범 커버를 먼저 봐야 한다. 불에 타고 있는 집의 이미지가 한눈에 들어올 것이다.&nbsp;\r\n\r\n그런데 뭔가 좀 독특하다. 이것은 마치 웨스 앤더슨 감독의 영화 〈그랜드 부다페스트 호텔〉에나 등장할 법한, 세트 같아서 도리어 매혹적인 집이다. 좀 더 자세히 들여다보자. 화염에 싸인 집의 정원에 아이가 누워 있고, 오른쪽 뒤편에서는 공룡이 집을 향해 걸어온다.\r\n\r\n다음으로는 뮤지션 본인이 쓴 소개를 읽어본다. &ldquo;〈Teen Troubles〉는 1999년도로 보내는 러브레터입니다. 빨갛게 치켜뜬 눈으로 뜨거운 여름 햇살을 받아내며 방황하던 어린 시절. 지나고 보니 평범한 건 하나도 없었고, 내 마음도 떠난 적이 없습니다.&rdquo;&nbsp;\r\n\r\n아하. 이제 좀 이해가 된다. 검정치마(조휴일)는 지난 두 장의 앨범과 〈Teen Troubles〉를 합쳐 3부작이라고 정의했다.&nbsp;\r\n\r\n그러면서 〈Team Baby〉(2017)에서는&nbsp;&lsquo;사랑&rsquo;을, 〈Thirsty〉(2019)에서는 &lsquo;그로테스크&rsquo;한 이미지를 드러냈다. 〈Teen Troubles〉가 품고 있는 정서는 &lsquo;노스탤지어&rsquo;다.\r\n\r\n1999년, 조휴일은 열일곱 살이었다. 한창 욕망에 휘둘릴 나이였다. 노랫말을 빌리자면 그는 &ldquo;들개처럼 하고 싶은 거만 하면서 살 거야&rdquo;라고 외치는 청춘이었다.&nbsp;\r\n\r\n그런데 우리 모두 알고 있지 않나. 순수와 열정이 &ldquo;녹슨 푸르름&rdquo;으로 바뀌는 것은 차라리 필연이다. 심지어 대체 왜 나에게 이런 일이 일어났는지 도저히 이해할 수 없었던 경험 역시 시간이 흐르면 추억으로 되새김질되곤 한다.\r\n\r\n그렇다. 노스탤지어는 단지 아름답기 때문에 우리를 자극하는 게 아니다. 오히려 노스탤지어의 뿌리에는 결코 지워지지 않을 상처가 배어 있다. 어쩌면 그것은 엉망진창으로 뒤섞여 있는 여러 감정들의 타래다.&nbsp;\r\n\r\n한데 조휴일과 내(혹은 우리)가 다른 점이 있다. 내(혹은 우리)가 그 시절을 &lsquo;라떼&rsquo;로 화석화한다면, 조휴일 같은 뮤지션은 그것을 예술로 승화한다는 점이다.\r\n\r\n노랫말과 사운드 모두 다채로움을 지향한다. 그의 가사는 여전히 함축적이어서 듣는 이마다 조금씩은 다른 해석의 여지를 남긴다.&nbsp;\r\n\r\n사운드는 장르적으로 정의하기가 어렵다. 그러면서도 그는 결코 &lsquo;오버&rsquo;하지 않는다. 커리어를 통틀어 검정치마는 언제나 진한 감정을 더없이 무표정하고 건조한 보컬로 노래해왔다. 그의 음악이 &lsquo;구리지 않게&rsquo; 들리는 가장 큰 바탕이라고 본다.\r\n\r\n그렇다고 중심이 부재하는 것은 아니다. 1999년에 젖줄을 댄 앨범답게 그 시절 조휴일이 동경했던 사운드가 등뼈를 형성하고 있다. 그중에서도 페이브먼트(Pavement)류의 로파이 인디 록과 플레이밍 립스(The Flaming Lips) 같은 밴드의 영향은 절대적이다. &lsquo;Flying Bobs&rsquo; &lsquo;John Fry&rsquo; 등에서&nbsp;그 흔적을 느낄 수 있다.\r\n\r\n뭐랄까. 처음부터 마지막까지 끝끝내 자기 얘기만 하는데 귀를 기울이지 않을 도리가 없는 앨범이다. 이것은 아마도 그가 지독한 에고이스트인 덕분이리라. 과연 그렇다. 보편적으로 설득력 있는 화법은 정치인이나 갖춰야 할 덕목이다.&nbsp;\r\n\r\n예술가는 다르다. 예술가는 기어코 자신의 에고를 견지해야만 타인을 위한 예술을 겨우 산파할 수 있다. 비평가&nbsp;밥 스탠리가 강조한 것처럼 &ldquo;음악(팝)은 온 세상을 구하려 할 때보다 상심한 한 마음을 치유하려 할 때 더 의미심장해지는 법&rdquo;이니까.&nbsp;\r\n\r\n우리가 예술에 감동하는 가장 큰 이유, 그건 바로 그 예술 안에서 불현듯 &lsquo;나의 조각&rsquo;을 발견하기 때문일 것이다.&nbsp;","date":"2022-10-09T07:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48519"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] '멸종'이라는 단어가 어울리는 합계출산율","partialText":"나는 글을 쓸 때만 정의롭다\r\n조형근 지음, 창비 펴냄\r\n\r\n&ldquo;젊은 날 마음먹은 대로 인생이 흘러가지 않은 이들이 읽으면 좋겠다 싶다.&rdquo;\r\n\r\n정규직 대학교수를 하다가 사직하며 지은이가 쓴 신문 칼럼은 꽤 화제가 되었다. 사표를 낸 그는 동네로 돌아왔다. 동네 책방을 운영하고 글을 쓰는 동네 사회학자다. 그렇게 사는 동안 사유하고 쓴 글들을 모았다.\r\n책은 오랫동안 대학에 몸담았던 지식인으로서 대학과 지식인의 역할을 묻는 것으로 시작한다. 그리고 민주주의를 갱신하기 위한 고민을 담았다. 세월호, 합리적 보수, 촛불행동, 주거 빈민의 삶, 중산층 민주주의에 대해 차분히 말한다. 그러면서 유토피아의 희망을 생각하고, 행복경제학이라는 대안과 한계도 따진다. 세상을 비판하는 시론이면서 동시에 성찰하는 고백록이다. 문장이 단정하고 시선이 사려 깊다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n흑뢰성\r\n\r\n요네자와 호노부 지음\r\n김선영 옮김, 리드비 펴냄\r\n\r\n&ldquo;전진하면 극락,&nbsp;후퇴하면 지옥.&rdquo;\r\n\r\n1578년 겨울, 오다 노부나가는 승승장구하며 일본 전국시대의 패권을 눈앞에 두고 있었다. 그런데 느닷없이 노부나가의 부하 맹장인 아라키 무라시게가 반역하고 아리오카성에서 농성에 들어간다. 무라시게는 자신을 설득하기 위해 찾아온 노부나가의 군사(軍師) 구로다 간베에를 지하 감옥에 가둔다. 이후 성 안에서는 기괴한 사건들이 연이어 일어나고, 모리 가문의 지원군이 올 때까지 군심을 안정적으로 유지해야 하는 무라시게는 간베에에게 탐정 역할을 요청한다. 일본 전국시대를 대표하는 역사적 인물 두 사람과 실제 사건을 절묘하게 엮어 긴장감 넘치는 작품을 탄생시켰다.&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n다락방의 미친 여자\r\n\r\n샌드라 길버트, 수전 구바 지음, 박오복 옮김, 북하우스 펴냄\r\n\r\n&ldquo;오래전 침묵 속에 추었던 죽음의 춤은 승리의 춤, 언어를 향한 춤,&nbsp;권위의 춤이 되었다.&rdquo;&nbsp;\r\n\r\n\r\n&lsquo;다락방의 미친 여자&rsquo;는, 19세기 영국 작가 샬럿 브론테의 소설 〈제인 에어〉에 등장하는 인물이다. 남성 주인공인 로체스터가 제인과 사랑을 키워나갈 때 다락방에 방치했던 그의 &lsquo;미친 아내&rsquo; 버사 메이슨. 책의 저자들은 〈제인 에어〉에서 여성인 샬럿이 가부장 사회에서 겪을 수밖에 없었던 &lsquo;자아분열적 이중성&rsquo;을 읽어낸다. 샬럿(과 당대 여성들) 역시 &lsquo;미친 여자&rsquo;였던 것이다. 1979년 발간된 이 책은 19세기 여성 작가들의 작품을 &lsquo;미친 여자&rsquo;라는 프리즘을 통해 명쾌하게 풀어낸다. &lsquo;남성 문학&rsquo;과 구분되는 &lsquo;여성 문학&rsquo;의 계보와 투쟁을 드러낸 이 책은 &lsquo;페미니즘 비평&rsquo;의 신호탄을 쏘아 올린 현대의 고전으로 평가받고 있다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n아버지의 해방일지\r\n정지아 지음, 창비 펴냄\r\n\r\n&ldquo;견디지 못하는 자들이 들고일어나 누군가는 쌈꾼이 되고 누군가는 혁명가가 된다.&rdquo;\r\n\r\n\r\n작가의 아버지는 혁명가였다. 빨치산으로 지리산과 백운산을 누볐다.\r\n사회주의자로 평생을 살았다. 딸은, 자본주의 경제가 고도로 발전한 세상에서 평범한 일상을 살면서도 혁명을 이야기하는 아버지를 이해할 수 없었다. &ldquo;그런 아버지&rdquo;가 어느 날, 죽었다. 장례식 3일 동안 아버지의 &lsquo;혁명동지&rsquo;들, 총구를 맞대고 싸웠던 적들, 심지어 아버지의 &lsquo;담배 친구&rsquo;로 자처하는 열일곱 살 소녀까지 많은 사람들이 찾아온다. 시놉시스와 주제 의식은 진중하고 무겁지만, 경쾌하고 웃기며 따뜻하게 읽힌다. 책을 덮고 나면 다른 사람들과 세상에 더욱 관대해진 자신을 느낄 수 있을 것이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n현장의 힘\r\n배성민 지음, 빨간소금 펴냄\r\n\r\n&ldquo;학교 경영은 우리가 안 했고 저출산으로 인한 학령인구 감소도 우리 탓이 아니지 않습니까?&rdquo;\r\n\r\n\r\n정치인을 지망하며 구의원 선거에 나갔던 저자는 &ldquo;노동자와 민중을 위해 정치한다고 하지만 세세한 부분은 잘 알지 못하는&rdquo; 자신의 한계를 깨닫고 부산지역일반노동조합 활동가가 된다. 현장에서 그는 정리해고에 맞서는 신라대학교 청소 노동자들을 만난다. &ldquo;니가 그 나이에 어디 가서 뭘 한다고, 섭섭함 쏟아붓는 남편 핀잔에 용역 업체에 이력서 내고 출근하게 된 신라대학&rdquo;에서 묵묵히 화장실과 복도를 쓸고 닦던 청소 노동자들은 누군가의 아내도, 엄마도 아닌 노동자 자신으로 거듭난다. 한겨울에서 초여름까지 114일 동안 이어진 그들의 투쟁을 초보 노조 활동가가 기록했다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n가족을 구성할 권리\r\n김순남 지음, 오월의봄 펴냄\r\n\r\n&ldquo;새로운 시민적 유대를 가로막는 핵심에는 가족주의가 있다.&rdquo;&nbsp;\r\n\r\n한국의 합계출산율을 두고 &lsquo;멸종&rsquo;이란 수식어가 붙는다. 1인 가구와 비혼, 고독사가 증가하고 돌봄 공백은 커졌다. 무엇이 비정상적인 가족인가보다, 무엇이 정상적인 가족인가 정의하는 게 점점 더 어려워지는 시대다. 저자는 이 인구 위기를 &lsquo;가족구성권&rsquo;이라는 관점으로 재구성한다.&nbsp;\r\n&nbsp;그에 따르면 새로운 문제적 집단이 등장한 게 아니라, 누적된 불평등과 차별의 결과다. 단순히 경제적 부담 때문만은 아니다. 혈연과 결혼뿐인 사회에서 새로운 유대를 상상하는 것은 왜 필요한가. 가족을 구성할 권리에 관한 법적&middot;사회적&middot;문화적 쟁점을 총망라했다.&nbsp;","date":"2022-10-07T07:14:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48557"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] 출생통보제 왜 필요할까요?","partialText":"〈생일 없는 아이들〉\r\n보편적출생신고네트워크 기획\r\n김희진 외 지음\r\n틈새의시간 펴냄\r\n\r\n\r\n&ldquo;누가 부모(보호자) 없는 아이들 말을 귀담아듣겠어?&rdquo; 보호종료아동(자립준비청년)의 사망 소식에, 빈약한 제도를 탓하자 친구가 말했다. 직설적이지만 정확한 말이었다. 나의 어머니가 군입대를 앞둔 오빠에게 했던 말이 떠올랐다. &ldquo;무슨 일 생기면 말해라. 내가 부대 앞에서 매일 1인 시위 할 거다.&rdquo; 그럼 부모(보호자) 없는 아동&middot;청소년들의 인권이 침해될 땐 누가 1인 시위를 해줄까? 우리 사회가 해야 한다. 하지만 공공의 선의란 시력이 나빠서 가야 할 곳을 제때 찾지 못하거나 걸음도 느리다. 그사이 한발 앞서 이들의 권리를 위해 길 위에 선 단체가 있다는 것을 알았다. 보편적출생신고네트워크.\r\n\r\n〈생일 없는 아이들〉은 부모와 사회의 잘못으로 출생신고가 되지 않은 이들의 흔적을 담고 있다. 지난해 제주에서 출생신고를 하지 않고 20년 넘게 살아온 세 자매가 확인됐다. 이들은 초중고 정규교육을 전혀 받지 못하고 자랐다. 병원 진료 기록이 단 한 건도 없었다. 무엇보다 출생 등록이 되지 않은 이는 죽음도 기록되지 않는다. 출생이 공적 장부에 기록된다는 것이 인권의 출발선인 이유다. 이 책은 &ldquo;출생 등록에 잇따르는 아픔과 슬픔의 기록&rdquo;이기도 하다. 평생 자신이 누구인지를 찾아 방황한 이들의 목소리가, 끝내 출생신고를 해주지 않고 잠적한 친모를 대신해 검사가 출생신고를 했던 실례가 담겨 있다.\r\n\r\n저자들은 더 이상 &lsquo;생일 없는 아이들&rsquo;이 없길 바라며 의료기관이 국가기관에 아동의 출생 사실을 통보하는 &lsquo;출생통보제&rsquo; 도입을 주장한다. 지난 3월 이와 관련한 정부 개정안이 국회에 제출됐지만 후속 논의는 멈춰 있다. 공저자인 김희진 변호사는 이렇게 말한다. &ldquo;태어난 순간 울음으로 자신의 존재를 알리는 생(生)의 목소리를 제대로 듣고 국가가 존재하는 이유를 다하기 위해 노력하라.&rdquo;&nbsp;","date":"2022-10-06T07:38:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48556"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[여여한 독서] 끝까지 읽어야만 본색이 드러나는 책","partialText":"한성원 그림\r\n\r\n\r\n\r\n끝까지 읽어야만 본색이 드러나는 책이 있다. 엄청난 반전을 숨긴 미스터리만이 아니다. 〈에코페미니즘〉이 그렇다. 처음엔 실현 가능성 없는 당위를 얘기한다고 여겼는데 자본주의 경제, 역사, 정치, 과학, 의학, 여성혐오와 폭력, 유전자조작과 재생산 기술, 식민주의와 극단적 민족주의에 이르는 전방위적 논의를 좇다 보니 사고방식이 바뀌고 세상을 보는 눈이 달라진다. 개벽이란 어쩌면 이런 것일지도 모른다는 생각이 들 만큼 책에서 말하는 변화는 크고 깊고 근원적이다.\r\n\r\n두꺼운 책을 완독한 뒤 앞으로 돌아가 다시 서론을 읽었다. 처음엔 선언적이라 여겼던, 이를테면 &ldquo;지구에 대한 강간과 여성에 대한 강간은 밀접하게 연계돼 있다&rdquo;는 문장 같은 것이 생생한 현실감을 띠고 다가온다. 이런 독서 경험은 참으로 오랜만이다. 제임스 러브록의 〈가이아〉를 읽었을 때 이후 거의 처음인 것 같다.\r\n\r\n러브록의 가이아 이론이 그렇듯, 에코페미니즘 역시 자본주의적 근대화를 역사적 필연으로 여기는 기존의 역사관을 통째로 문제시하며 전면적인 재검토를 요구한다. 자본주의를 사회주의로 가는 디딤돌로 여기는 마르크스주의적 세계관 또한 똑같은 비판의 대상이다. 자본주의와 사회주의 모두를 인류사 발전의 동력으로 추앙하는 근대과학에 대해, 에코페미니즘은 &ldquo;과학의 전체적인 패러다임 자체가 가부장적&middot;반자연적&middot;식민주의적&rdquo;이라고 비판한다.\r\n\r\n이 때문에 혹자는 에코페미니즘을 시대착오적 복고주의라 폄하하기도 한다. 하지만 현재 인류가 당면한 위기를 생각하면 이런 비판은 한가하다 못해 피상적이다. 지난 8000여 년간의 인류세가 종말을 눈앞에 둔 지금, 세계관의 전면적 전환을 요구하는 것이 왜 복고적인가? 급진적이라면 몰라도. 내 생각엔 〈에코페미니즘〉이야말로 지금까지의 인류사를 완전히 다시 쓰는, 가장 대담하고 혁명적인 책이다.\r\n\r\n〈에코페미니즘〉의 저자는 둘이다. 자본주의 근대화의 주체이자 수혜자인 독일 출신의 사회학자이며 페미니즘 활동가 마리아 미스와, 구식민지 인도 출신의 핵물리학자로 서구 과학&middot;기술의 문제점을 깨닫고 환경운동가로 나선 반다나 시바가 그들이다. 두 지식인은 이 책에서 존망의 기로에 놓인 인류를 위한 공존의 길을 제시한다.\r\n\r\n역사적 위치가 전혀 다른 둘을 한자리에 세운 것은 식민주의에 대한 인식이다. 식민지배의 피해자인 반다나 시바는 물론이요, 가해자이며 수혜자인 마리아 미스 또한 식민주의가 세계를 공멸로 이끈 자본주의의 핵심 동인임을 분명히 한다. 두 사람에 따르면, 남반부를 착취함으로써 번영을 구가한 북의 식민주의는 남의 자원만이 아니라 전 세계의 자연과 여성을 식민화한 자본주의 가부장제의 산물이며, 그로 인한 폐해는 소수의 서구 백인 남성을 제외한 전 인류와 자연의 노예화, 지구 생태계의 붕괴를 낳았다. 그리하여 생물종의 멸종, 기후 위기로 인한 파국은 이제 눈앞의 현실이 되었다.\r\n\r\n두 저자는 그 배후에 이성(과학&middot;기술)을 통한 자연으로부터의 해방이 인간의 자유요 역사 발전이라는 계몽주의적 자유 개념이 있다고 지적한다. 남성과 여성, 문명과 자연, 북과 남, 백인과 유색인을 나누고 전자에 의한 후자 지배를 당연시하는 위계적 이분법은 그 반영이다. 저자들은 위계제에 반대하는 사회주의나 페미니즘도 그 자장 안에 있다면서, &lsquo;여성이 남성보다 낫고 자연이 문명보다 우월하다&rsquo;는 주장 역시 다른 듯 보이지만 그 세계관을 답습할 뿐이라고 비판한다. 대표적인 페미니스트 시몬 드 보부아르의 경우도 마찬가지다.\r\n\r\n관건은 기술이 아니라 관계의 혁명\r\n\r\n\r\n〈에코페미니즘〉\r\n마리아 미스&middot;반다나 시바 지음\r\n손덕수&middot;이난아 옮김\r\n창비 펴냄\r\n\r\n\r\n미스에 따르면, 보부아르는 남성이 여성을 타자화함으로써 자유로운 주체가 됐음을 비판적으로 인식했으나, 그 사고 틀을 넘어서기보다 오히려 여성을 정신(이성)과 몸으로 나누고 몸을 대상화함으로써 주체가 되는 (남성과 같은) 길을 택한다. 이는 임신하는 여성의 몸을 동물적 신체, 자연의 질곡으로 여기고, 과학적 재생산 기술에 의해 몸에서 해방되려는 기획으로 이어진다.\r\n\r\n하지만 〈에코페미니즘〉은 의학으로 여성의 자기결정을 이루는 것은, &ldquo;살아 있는 공생관계들을 더 이상 해부하지 못하게&rdquo; 하는 &lsquo;기술적 가부장제&rsquo;라고 비판한다. 문제는 출산하는 여성의 몸이 아니라 &ldquo;살아 있는 관계의 파괴와 가부장적 지배&rdquo;이며, 중요한 것은 남성도 &ldquo;이 살아 있는 관계, 이 일상성, 이 부담과 연결되는 새로운 양성 관계&rdquo;를 창출하는 것이다. 즉 관건은 기술이 아니라 관계의 혁명이다.\r\n\r\n〈에코페미니즘〉은 저개발국가도 경제개발을 통해 서구가 누린 풍요를 따라잡을 수 있다거나, 여성도 남성을 따라잡아 똑같은 지위와 권력을 누려야 한다는 주장에 반대한다. 서구 여성이 남성과 같은 삶을 누리는 데 비서구 여성의 저임노동이 필수적이듯이, 따라잡기 전략은 사회적 비용의 외부화를 통해서만 가능하기 때문이다.\r\n\r\n인도를 영국처럼 살게 하고 싶으냐는 어느 영국 기자의 질문에 마하트마 간디는 &ldquo;영국처럼 작은 나라를 그 수준으로 살게 하는 데도 지구의 절반이 착취당해야 했습니다. 인도를 그렇게 살게 하려면 착취할 지구가 몇 개나 더 있어야 합니까?&rdquo; 하고 반문했다. 〈에코페미니즘〉은 이 말을 인용하면서, 전 지구적 하청, 여성의 무보수 노동, 외주와 하청이란 노동분할, 대도시 집중이란 지역분할 없이는 따라잡기식 성장은 불가능하다고 확언한다. 그렇다면 대안은 무엇인가?\r\n\r\n〈에코페미니즘〉은 모든 것을 쪼개고 갈라서 다투게 하는 권력의 분할 지배에 맞서 &lsquo;연대와 자급적 관점&rsquo;을 대안으로 제시한다. 자연과 인간을 가를 수 없듯 여성, 남성, 북, 남이 따로 존재할 수 없다. 그러니 연대하라, 착취 없는 자급으로 함께 살라. 지구가 보내는 최후의 명령에 응답하라!&nbsp;","date":"2022-10-04T07:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48516"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[독서일기] 작별 대신 책을 펼치다","partialText":"이지영 그림\r\n\r\n\r\n\r\n친구의 출판사에서 나온 책 세 권을 소개한다. 앤 윌슨 섀프의 〈중독사회:우리는 모두 중독자다〉(이상북스, 2016)는 2016년 5월, 강남역 여성 살인사건으로 점화된 페미니즘이 불타오르기 시작하던 그해 8월에 출간되었다. 하지만 &lsquo;사회가 중독자가 될 때(When Society Becomes an Addict)&rsquo;라는 원제에 가까운 한국어판 제목은 마땅히 받아야 할 여성 독자의 관심을 끌지 못했다.\r\n\r\n중독에는 크게 두 가지 범주가 있다. 하나는 물질 중독(섭취 중독)이고 다른 하나는 과정 중독이다. 전자는 말 그대로 물질에 중독되는 것이다. 의도적으로 우리 몸속에 투입되는 물질 중독의 대표적인 예는 알코올&middot;마약&middot;니코틴과 카페인 중독인데, 약물과 마찬가지로 음식도 식탐이 되면 중독 물질로 기능한다. 한편 과정 중독은 어떤 과정이나 행위에 단단히 묶여 자기 통제력을 잃는 것이다. 돈, 도박, 일, 섹스, 종교는 사람을 과정 중독에 빠트리는 강력한 매개다. 책&middot;음반을 모으는 일이나 걱정(불안)에 이르기까지 과정 중독의 가짓수는 물질 중독만큼이나 다양하다.\r\n\r\n두 범주는 별개인 것 같지만, &lsquo;나&rsquo; 아닌 것이 나를 대신하는(대신 사는) 것이 중독이라는 정의 앞에서 범주는 아무런 의미도 갖지 못한다. 이보다 중요한 것은 중독에 대한 오해다. 많은 사람들은 중독이 개인의 심리적 취약성 때문에 생겨나는 것이라고 생각한다. 하지만 임상심리학 박사이면서 오랫동안 중독 치료를 전문으로 수행해온 지은이는 홀로그램(hologram) 방식으로 중독에 접근해야 한다고 말한다. 홀로그램의 본질적 특성은 각각의 부분이 그 전체의 구조를 포함한다는 점이다. 그 방식을 중독에 적용해보자. &ldquo;개인은 전체 시스템을 반영하고, 전체 시스템은 각 개인을 반영한다. 그래서 우리가 한 개별 중독자에게서 볼 수 있는 특성을 전체 시스템에서도 그대로 볼 수 있다.&rdquo; 다시 말해 중독은 사회의 문제이며, &lsquo;중독 시스템&rsquo;이라는 사회 속에서 갖가지 중독자가 나온다.\r\n\r\n지은이는 이 책의 서두에서 이름이 있어야 비로소 문제가 드러나게 되고 해결책이 보인다고 말한다. 그래서 &lsquo;중독 시스템&rsquo;이라는 그물코 넓은 용어를 &lsquo;백인 남성 시스템(White Male System)&rsquo;이라는 좀 더 명료한 용어로 가다듬었다. 백인 남성을 기준으로 만들어진 백인 남성 시스템은 논리와 객관, 통제와 정복, 성공과 경쟁을 신으로 삼는다. 여기에 저항하는 것이 아니라 더 잘 적응하려는 몸부림이 중독이다. 이는 중독을 회피와 낙오로 간주하는 일반론과는 전혀 다른 결론인데, 중독자들은 중독 시스템을 거부하지 않고 그 일부가 된다. 지구인들은 백인 남성 시스템의 인질이며, 인질의 다른 이름이 중독이다.\r\n\r\n파괴를 막기 위한 대안적 시스템\r\n\r\n\r\n〈식물의 방식〉\r\n베론다 L. 몽고메리 지음\r\n정서진 옮김\r\n이상북스 펴냄\r\n\r\n\r\n백인 남성 시스템의 공범이 &lsquo;반동 여성 시스템(Reactive Female System)&rsquo;이다. 많은 여성들은 백인 남성 시스템과 동반 관계를 맺은 채 백인 남성 시스템이 잘 작동하고 성장해 나가도록 돌보는 역할을 맡는다. 지은이는 반동 여성 시스템이라는 개념을 자신의 전공인 중독 치료에서 빌려왔다. 이 분야에는 &lsquo;동반 중독&rsquo;이라는 용어가 있는데, 이 용어는 중독자들을 치료하는 가족이나 돌봄 담당자들이 그들의 이타심 때문에 심신의 건강을 해칠 뿐 아니라, 중독자보다 더 열악한 삶을 살게 되는 상황을 가리킨다. 지은이는 백인 남성 시스템과 반동 여성 시스템이 개별 차원의 중독자와 동반 중독자의 관계를 그대로 반영한다고 보았다. 반드시 지구를 파괴하고 말 이 두 가지 시스템을 대신할 &lsquo;신생 여성 시스템(Emerging Female System)&rsquo;에 대해서는 독자들이 직접 알아보시라. 이 책이 지구를 구하지는 못하더라도, 이 책을 통해 중독에 대해서만은 확실히 알게 된다.\r\n\r\n〈진정한 느낌의 시간/우리가 서로 알지 못했던 시간〉(이상북스, 2020)은 2019년 노벨 문학상 수상자인 페터 한트케의 중편소설 한 편과 희곡 한 편으로 구성됐다. 〈진정한 느낌의 시간〉의 주인공 그레고르 코위쉬니히는 파리 주재 오스트리아 대사관의 언론 담당관이다. 그는 어느 날 밤, 한 노파를 살해하는 꿈을 꾸고 일어난 뒤, 세계가 낯설어 보이면서 문득 모험이 하고 싶어졌다. 그러나 그는 &ldquo;편안하고 쾌적한 사무실&rdquo;로 일하러 가는 것 이상의 모험을 생각할 수 없다. 이 소설의 서두는 도스토옙스키의 〈죄와 벌〉의 서두와 비교된다. 라스콜리니코프는 꿈속에서 노파를 죽였던 게 아니다. 이 차이는 19세기 소설과 20세기 소설의 차이다.\r\n\r\n밀란 쿤데라는 어느 소설에 나오는 철학 교수의 입을 빌려 제임스 조이스 이래로 현대소설 최대의 모험은 &lsquo;모험의 부재&rsquo;에 있다는 점을 시인했다. 이것은 페터 한트케에게도 들어맞는 공식 해석이다. 더욱 흥미로운 것은, 자신이 진정 무엇을 원하고 있는지 모르는 그레고르 코위쉬니히가 책 21&middot;81&middot;90&middot;197쪽에서 &ldquo;필요한 건 바로 시스템!&rdquo; &ldquo;더 이상 시스템이 없었다&rdquo; &ldquo;그는 정말 확실한 시스템을 갖게 될 것이다&rdquo; &ldquo;그는 이제 삶을 위한 시스템을 바라지 않았고&rdquo;라며 막연히 새로운 시스템을 갈망한다는 사실. 그가 작중에서 보여준 변변치 못한 히스테리가 앤 윌슨 섀프가 말하는 신생 여성 시스템을 요청하고 있는 것이라고 보면 어떨까.\r\n\r\n미국의 식물학자 베론다 L. 몽고메리는 〈식물의 방식〉(이상북스, 2022)에서 식물에 대해 이야기하는 동시에 사회에 대해 이야기한다. 인간과 동물은 더 많은 자원을 찾아 이동할 수 있지만 식물은 그렇지 못하다. 식물은 이동하지 못하고 단지 환경에 적응할 수 있을 뿐이다. 그렇다고 해서 식물이 숙명론(나의 생명과 성장을 운에 맡김)을 신봉하는 것은 아니다. 지은이는 식물도 적극적으로 행동한다고 말한다. 행동을 하는 것은 곧 생각한다는 뜻인데, 그동안 학자들은 인간과 동물만 행동과 생각을 하고 식물은 그럴 줄 모른다고 간주해왔다.\r\n\r\n식물은 한정된 자원을 놓고 뿌리를 키울지, 잎을 키울지, 아니면 가지를 뻗을지에 대해 이웃의 식물들과 협의하고 협력한다. 햇빛을 더 받겠다고 너도나도 위로 자라나는 수직 생장을 하는 대신 더 많은 빈틈을 향해 횡적 생장을 선택하는 경우가 대표적인 사례다. 21세기의 인간들은 옛날보다 몇 배나 더 이동성 높은 세상에 살고 있지만, 대개의 인구는 숲속의 식물처럼 도시로 밀집한다. 이것은 인간 역시 식물처럼 한정된 자원을 놓고 합의하며 협력해야 한다는 것을 의미한다. 모자라는 주차 공간, 층간소음, 한정된 일자리 문제는 어디로 이동하든 피하기 힘들다. 식물의 방식을 본받아야 할 이유다. 친구, 작별의 인사는 하지 않을게. 우리 다시 만나.","date":"2022-10-01T07:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48469"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"장하네, 멋지네 스무 살 개를 대하는 법","partialText":"풋코(사진)는 요즘 잘 걷지 못한다. 노안 진단을 받고 노견의 심정을 짐작할 수 있게 되었다. ⓒ정우열 제공\r\n\r\n\r\n\r\n안과에 갔다. 개 말고 내 얘기다. 눈에 초점이 잘 맞지 않고 조금 어지러울 때도 있어서였다. 노안입니다. 이 정도면 다른 사람보다 꽤 늦게 오셨네요. 오셨다, 노안이 오셨다. 속으로 되뇌어본다. 오염된 존댓말을 하도 듣다 보니 이젠 이게 틀린 표현인지 어떤지 헷갈려서 포기하고 싶은 심정이다.&nbsp;\r\n\r\n루테인 같은 걸 먹으면 도움이 될까요? 아뇨, 그런 거 추천하지 않아요. 눈도 결국 몸의 일부입니다. 늙어가는 건 어쩔 수 없어요. 다만 몸의 다른 부분들처럼 건강한 삶을 유지하려고 노력하는 게 중요해요. 술 담배 안 하고, 운동하고, 건강에 좋은 음식 먹고. 그럼 몸도 눈도 천천히 늙겠죠.&nbsp;\r\n\r\n의사의 얼굴을 다시 한번 쳐다보았다. 루테인에 관한 그의 주장이 사실에 얼마나 부합하는지는 잘 모르겠다. 하지만 이렇게 아름다운 조언을 하는 사람이 존댓말 따위를 틀릴 리가 없지 않나. 그렇다, 노안이 오신 것이다.\r\n\r\n요즘 내 개는 잘 걷지 못한다. 걸을 순 있는데 산책을 나가도 통 걸으려 하지 않는다. 관절 여기저기가 아파서 그러는 것일 수도 있고, 인지장애가 심해지고 있어서일 수도 있다. 아마 둘 다인 것 같다. 고개를 땅으로 푹 떨어뜨린 채 기우뚱하니 서서 한참을 헥헥거리다가, 모처럼 걸음을 옮길 때면 직선으로 가지 못하고 같은 자리를 뱅글뱅글 맴돈다. 전형적인 인지장애 증상 중 하나인데 이쪽에선 이걸 &lsquo;서클링&rsquo;이라고 부른다. 처음에는 큼직하게 원을 그리면서 돌기 시작하는데 걸을수록 원은 소용돌이처럼 점점 작아진다. 그러다가 어지러워서인지 힘이 빠져서인지 결국은 풀썩 쓰러지는 걸로 일단락되곤 한다. 물론 대개 그러기 전에 내가 개를 붙잡는다.\r\n\r\n이런 개를 데리고 나가면 개에 대해 좀 아는 사람들은 안타까워하는 표정으로 바라보고, 개를 모르는 사람들은 의아해하며 묻는다. 어디가 아파요? 그다음 대화는 거의 정해져 있다. 나이가 많아서요. 몇 살인데요? 스무 살이요. 히이익! 같은 말을 반복하다 보니 요즘엔 요령이 좀 늘어서 축약본으로 말하기도 한다. 나이가 많아서요, 스무 살이거든요.&nbsp;\r\n\r\n개를 잘 알 뿐만 아니라 배려심도 각별한 사람들은 마치 내 개에게 아무 일도 일어나지 않은 것처럼 평범하게 대하기도 한다. 응, 그랬어? 장하네, 멋지네. 개를 격려하는 말이지만 덩달아 사람도 격려받는다. 나도 다른 노견을 만나면 그들에게서 배운 대로 대해야겠다고 매번 마음먹는다.\r\n\r\n아직 내 개가 팔팔하던 시절에는, 이런 노화의 과정이 다가오고 있다는 게 무척 겁이 났다. 특히 인지장애, 더 익숙한 말로 치매가 내 개에게도 찾아올 거라는 생각조차 하고 싶지 않았다. 그런 일이 일어나면 도저히 받아들일 수 없을 만큼 슬퍼서 무너져버릴 것만 같았다.&nbsp;\r\n\r\n그런데 세상 일이 다 그렇듯, 막상 닥치고 보니 그렇지는 않고 그럭저럭 견딜 만한 정도다. 사랑스러운 내 복슬강아지가 하루아침에 노쇠해버리는 게 아니고 한 발짝 한 발짝 조금씩 늙어가면서 내게 받아들일 시간을 주고 있기 때문이 아닐까 싶다. 물론 개의 노화는 인간의 그것보다 훨씬 빨라서 돌아보면 어느새 이만큼이나 왔던가 하고 이따금 탄식하곤 하지만 말이다.\r\n\r\n안과에서 나오면서 내 개의 얼굴을 떠올렸다. 노견과 함께 살아가는 반려인의 관점에서 보자면, 스스로의 노화에도 얼마간의 장점은 있는 것 같다. 나의 노화로부터 늙어가는 개의 심정을 미루어 짐작하고, 개의 노화로부터 나의 미래를 배우는 것이다.&nbsp;\r\n\r\n어어, 풋코. 너도 예전에 이런 기분이었어? 내가 충분히 알아주지 못해서 미안해. 음, 내가 좀 더 빨리 늙어볼게(는 아니고).&nbsp;","date":"2022-10-01T07:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48478"}]