[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[신뢰도 조사] 16년째 신뢰하는 언론인 1위 손석희","partialText":"손석희 JTBC 해외 순회특파원은 글로벌 이슈를 다루는 장기 프로젝트를 준비하고 있다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n&ldquo;그런데 올해엔 유재석씨가 1위를 할 줄 알았습니다.^^&rdquo; 〈시사IN〉 2022년 신뢰도 조사 결과를 문자로 공유하자, 손석희 JTBC 해외 순회특파원이 답변했다. 그는 올해 &lsquo;가장 신뢰하는 언론인&rsquo;으로 뽑혔다. 〈시사IN〉이 신뢰도 조사를 시작한 이래 16년째 줄곧 1위다. 지난해 방송인 유재석씨가 이례적으로 2위에 오르며 화제가 되었다. 유재석씨는 올해 4위로 두 계단 내려왔다.\r\n\r\n손석희 순회특파원은 현재 일본에 거주 중이다. 2020년 1월 JTBC 〈뉴스룸〉 앵커 직에서 하차한 후, 2021년 9월 해외 순회특파원으로 발령 났다. JTBC&middot;JTBC 스튜디오 총괄사장직에서도 물러났다. 그 후 〈장면들〉 〈손석희의 앵커브리핑〉 등 책을 출간했고, 올해 4월엔 문재인 전 대통령의 임기 전 마지막 인터뷰를 진행했다. 현재는 코로나19 이후 글로벌 이슈를 다루는 장기 프로젝트를 준비 중이다. 보도 일선에서 물러났지만 여전히 &lsquo;가장 신뢰받는 언론인&rsquo;으로 손꼽힌 그를 8월 마지막 주 서면과 전화로 만났다.\r\n\r\n지난해 12월 〈한국일보〉와 한 인터뷰에서도 &ldquo;내년엔 유재석씨가 1위를 한다고 해도 전혀 이상할 게 없다&rdquo;라고 말했다.\r\n\r\n(웃음) 이상할 게 없다. 나는 기본적으로 모든 저널리즘의 시작은 인터뷰라고 생각하는데 유재석씨는 매우 뛰어난 인터뷰어다. 언론이라는 게 꼭 뉴스나 시사 문제를 다루는 영역은 아니라고 원래부터 생각해왔다. 꼭 목에 힘주는 것만이 언론은 아니잖나. 예능이나 드라마도 시대를 잘 담아낸다면 저널리즘의 영역에 있는 거라고 본다. 그러니까 내년에 유재석씨가 1위를 한다고 해도 전혀 이상한 게 아니라는 건 올해도 말씀드릴 수 있다.\r\n\r\n16년째 언론인으로서 신뢰받고 있는데.\r\n\r\n우선은 감사하다는 말씀부터 드린다. 뉴스에서 내려온 지도 꽤 되었고, 화면 노출이 거의 없어서 올해쯤엔 1위가 아닐 거란 예상을 안 한 건 아니다. 그럼에도 그렇게 꼽아주신 건 아마도 한눈팔지 않고 잘 버텨내서 그런 것 같다. 세상은 1등만 기억한다고 하지만, 내 생각으로는 오래 버틴 사람도 기억한다(웃음).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n일본에서는 어떤 프로젝트를 하고 있나?\r\n\r\n팬데믹뿐 아니라 글로벌 이슈가 많아서 어떻게 아우를지 고민하며 진행 중이다. 나 혼자 할 수 있는 일은 아니고 다른 지역의 분들과도 협업하고 있다. 팬데믹이든 뭐든 상황에 따라 자꾸 바뀌는 게 많아서 준비 단계부터 만만치 않다.\r\n\r\n지난 4월 문재인 대통령의 퇴임 전 마지막 인터뷰를 진행했다. 무려 이틀에 걸친 대담이었다.\r\n\r\n사실 그보다 더 오래 할 뻔했다. 처음에는 생방송으로 하는 걸 생각했다. 그런데 청와대에서 &ldquo;차라리 긴 시간을 내서 충분히 얘기하는 게 어떠냐&rdquo;라는 제안이 왔다. 꽤 적극적이었다. 그래서 당초 하루 두세 시간씩, 네 번에 걸쳐 인터뷰를 할 계획이었다. 합치면 열 시간이 넘을 뻔했다. 물론 그걸 다 방송에 낼 수는 없었겠지만. 그런데 당시 문 대통령과 윤석열 당선자의 회동이 늦춰지면서 인터뷰 일정도 이틀로 줄어들 수밖에 없었다. 최소한 당선자와 회동은 끝나야 인터뷰를 할 수 있었던 상황이라서다.\r\n\r\n청와대 측에서 &lsquo;어떤 질문이든 자유롭게 해달라&rsquo;고 제안했다던데?\r\n\r\n그런 제안은 사실 있으나 마나 한 거다(웃음). 반대로 그러면 &lsquo;이런 질문은 하지 말아달라&rsquo;고 할 상황도 아니잖나. 며칠 동안 인터뷰를 하는데 내용에 제약이 있을 수 없고, 만일 제약이 있었다면 그 대담은 성사되지도 않았을 거다. 그것보다도 중요한 건 편집에 관여하지 않아야 한다는 거였다. 얘기해놓고 이것저것 빼달라고 하면 서로 민망하고 곤란하잖나. 그래서 거기에 대해 다짐을 받아두었고, 실제로 청와대는 편집 과정에서도 일절 부탁을 해오지 않았다.\r\n\r\n&ldquo;한국 현대사의 격동기를 기록한 뉴스 책임자(〈장면들〉)&rdquo;로서 문 전 대통령과의 마지막 인터뷰를 진행하는 것이 감회가 남달랐을 듯하다. 인상적인 &lsquo;장면들&rsquo;이 있었나?\r\n\r\n원래 임기 초부터 인터뷰를 요청했다. 그런데 듣기로는 내부에서 나와의 인터뷰를 꺼리는 사람들이 있다고 했다. 과거의 인터뷰에서 좀 부담스러운 상황들이 있어서 그랬던 것 같다. 심지어는 이번에 인터뷰했던 당일 아침까지도 인터뷰하는 데 대해 반대하는 분위기가 있었다고 했다. 내가 그래서 &ldquo;그런 사람들은 걱정도 팔자인 사람들&rdquo;이라고 해주었다(웃음). 그러다가 결국 임기를 마치기 직전에 마지막 인터뷰를 하게 된 거다. 어찌 됐든 격동기를 지내왔는데 나도 앵커에서 물러난 뒤이고, 문 대통령도 곧 물러날 시점이었기 때문에 당사자들은 물론이고, 보는 사람들도 한 시기가 끝나간다는 느낌을 받았을 것 같다.\r\n\r\n인상적인 장면을 물었는데 그 답을 하기 위한 배경 설명이 길어졌다. 그 &lsquo;장면&rsquo;은 첫날 인터뷰가 끝난 뒤에 나왔다. 인터뷰 장소인 집무실에서 나오면서 문 대통령이 나한테 물어왔다. &ldquo;이거 얼마나 나가느냐&rdquo;라고. 그래서 &ldquo;중복된 내용 등만 빼면 거의 다 나갈 것 같다&rdquo;라고 했다. 그랬더니 문 대통령이 &ldquo;아예 편집 없이 그대로 다 내는 게 어떠냐&rdquo;는 것이었다. 내 생각엔 아마 대통령 입장에선 나름 할 말을 다 했고, 버릴 것이 없다고 생각한 것 같았다. 그날 인터뷰 내용에 대해선 여러 의견이 있겠지만 나는 묻고 싶은 것 다 물었고, 대통령도 하고 싶은 얘기 다 한 거라고 본다. 문 대통령도 작정을 하고 임한 듯했으니까. 화면엔 잘 안 나타났겠지만, 서로 좀 얼굴 붉히는 경우도 꽤 있었다.\r\n\r\n대통령과의 이틀에 걸친 장시간 인터뷰는 흔치 않은 일이라 하나의 선례가 되면 좋겠다는 생각도 들었다.\r\n\r\n그래서 말인데, 나하고가 아니더라도 이런 인터뷰를 왜 그토록 하지 않았는지가 아쉬웠다. 청와대는 코로나 등등 나름의 이유를 댔지만, 그런 건 사실 이유가 안 된다. 나중에 들은 얘기지만 청와대 내부에서도 방송이 나간 뒤 &ldquo;진즉에 할 걸 그랬다&rdquo;라는 얘기가 나왔다더라. &lsquo;걱정도 팔자&rsquo;인 사람들이 막아섰더라도 이번처럼 대통령이 좀 더 적극적이었다면 좋았겠다는 생각도 했다.\r\n\r\n제작 기간도 짧지 않았을 테니 뒷얘기가 많을 것 같다.\r\n\r\n이번 대담은 보도국이 아니라 예능국과 했다. 그런데 예능국은 정말 보안이 잘 지켜지더라. 사실 준비 과정부터 프로그램 특성상 보안이 중요했는데, 방송 나간다는 예고가 나갈 때까지 회사 내 다른 사람들도 전혀 알지 못했다. 카메라만 10대가 넘고 제작진이 수십 명인데 나로서는 불가사의한 일이었다. 그래서 책임 프로듀서였던 임정아 국장에게 &ldquo;어떻게 그렇게 비밀이 잘 지켜지느냐&rdquo;라고 물으니 &ldquo;예능국 사람들은 옆 사람이 뭐 하는지 전혀 관심이 없다&rdquo;라고 하더라(웃음).\r\n\r\n\r\n\r\n지난 4월14~15일 손석희 전 JTBC 앵커는 문재인 대통령의 퇴임 전 마지막 인터뷰를 진행했다.ⓒ청와대 제공\r\n\r\n\r\n\r\nJTBC 〈뉴스룸〉 앵커로서 6년4개월을 지냈다. 앵커 하차 소식이 다소 갑작스러웠는데.\r\n\r\n그건 책(〈장면들〉)에도 쓴 대로다. 지금은 물러났지만 당시 나는 등기이사이면서 대표이사로 선임됐고, 원칙적으로 그런 입장에서 뉴스에 개입하고 진행까지 하는 것은 맞지 않는다. 그렇다고 대표이사가 되고 싶었던 것도 물론 아니지만, 처해진 위치상 맡을 수밖에 없는 경우도 있더라. 그리고 앵커석은 올라갈 때부터 이미 내려올 때를 준비해야 한다고 생각해왔다. 가벼운 예로 말하자면, 나는 앵커가 된 첫날 틀었던 엔딩곡을 훗날 그만둘 때의 엔딩곡으로 이미 정해뒀다(밥 딜런의 &lsquo;The Times They Are A-Changin&rsquo;&rsquo;). 그것이 나의 마음가짐이었다. 인생사에서 마지막은 늘 갑자기 다가오는 것이니까. 천년만년 할 것도 아닌데 뭐.\r\n\r\n&lsquo;손석희 이후의 JTBC&rsquo;에 대해 어떻게 보나. 시청률뿐만 아니라 특유의 관점이 사라졌다는 우려도 존재한다.\r\n\r\n그런 질문을 많이 받는다. 그런데 떠나면 끝인 거다. 내가 했던 것을 남길지 말지도 내가 결정하는 것이 아니라 물려받은 사람들이 정하는 거다. 다만 책에 쓴 대로 &lsquo;끝까지 가려&rsquo; 했지 &lsquo;끝까지 갔던&rsquo; 건 아니니까 아직 닿지 못한 곳이 있다면 그건 후배들이 가줘야 하는데, 어떻게 갈 것이냐의 방법론은 내가 택하는 것이 아니다. 나는 내가 떠난 후의 JTBC 뉴스가 합리적 진보라는 나름의 스탠스를 잃지 않으려 노력해왔던 걸로 알고 있다. 그런 큰 방향은 바꾸지 않되 방법론으로 볼 때 나란 사람이 택했던 것들도, 지금은 안 통하는 것들도 있을 테니까 그런 건 버리면서 더 힘 있게 가면 되는 거라고 생각한다.\r\n\r\n지난 대선에서 JTBC&middot;한국기자협회 주최 TV토론이 무산됐다. 국민의힘에서 주최측이 좌편향돼있다고 말해 논란이 됐는데.\r\n\r\n당시에 그 당의 토론 책임자가 내 이름을 거론하면서 JTBC가 편향적이라 못한다는 얘기를 했다고 들었다. 그 얘기를 듣고 좀 황당했다. 나는 사장직 물러난 지도 한참 됐을 때고 한국에도 없었다. 그리고 그분은 언론계에 있다가 정당으로 간 걸로 아는데 그런 분이 나한테 정치적 편향 얘기하시는 것도 좀 이해하기 어려웠다.\r\n\r\n뉴스의 &lsquo;좋은 편향&rsquo;과 &lsquo;나쁜 편향&rsquo;은 어떻게 구분되나?\r\n\r\n&lsquo;좋은 편향&rsquo;과 &lsquo;나쁜 편향&rsquo;은 알랭 드 보통이 쓴 표현이다(〈장면들〉에서 손석희 순회특파원은 2015년 1월 작가 알랭 드 보통과 인터뷰한 일화를 소개하며, 완벽한 무편향은 불가능하기 때문에 &lsquo;좋은 편향&rsquo;을 선택하는 게 나을 수 있다는 작가의 견해에 동의한다고 했다). 참 말하기 어려운 논제다. 그러나 머리와 가슴을 단순하게 하면 뭐 그리 어려운 것도 아니다. 상식과 교양에 기초하면 된다. 우리의 상식과 교양에 비추어 옳고 그른 것을 가려낼 수 있다면 된다고 본다. 상식적으로 누가 봐도 잘못된 일인데 단지 균형만을 위해 비판하지 못하면 안 될 것이다. 공공의 선을 위한 편향은 좋은 편향이라고 생각한다.\r\n\r\n언론의 &lsquo;어젠다 세팅&rsquo; 못지않게 &lsquo;어젠다 키핑&rsquo; 역할을 강조했다. 지금 한국 사회에서 &lsquo;지켜져야&rsquo; 할 어젠다를 하나만 꼽자면?\r\n\r\n역설적이게도 언론이라고 생각한다. 나는 &lsquo;언론개혁&rsquo;이라 말하지 않고 &lsquo;언론 제자리 찾기&rsquo;라고 하겠다. 어젠다를 세우고, 제시하고, 지켜내야 할 언론이 대중에게 외면받으면 어젠다 자체의 가치가 흔들리기 때문이다. 디지털은 기존 언론이나 그 소비자들에게도 엄청난 기회를 제공하고 있지만, 동시에 기존 저널리즘 가치관, 기준, 이런 것들을 모두 뒤흔들고 있다. 소위 &lsquo;내 편 저널리즘&rsquo;이 각광을 받고 있는데, 언론이 시장 속에 있는 한 헤어나기 어려운 환경이다. 그나마 확실한 수입을 보장받으니까. 그런데 기존의 언론이 표방했던 저널리즘 가치관이나 원칙이 틀렸다고 말하는 사람들도 없다. 왜냐하면 그게 맞는 거니까. 나는 매체별 각 단위에서의 미디어 비평이 제도화돼야 한다고 생각한다. 어느 한두 개의 매체 비평지가 전담해야 할 일은 아니고, 모든 언론사가 디지털을 포함한 미디어를 비평하고 그 비평의 대상에 자사도 포함시킨다면 그게 첫걸음이 되지 않을까 싶다. 방송의 경우 KBS가 미디어 비평을 하고 있지만 어느 한 언론사가 하는 걸로는 효과가 미미할 수밖에 없다. 예산과 편성을 의무화하는 방법이 있을 거다. 언론사끼리 갈등만 생긴다고 볼 수도 있는데, 그건 부수적인 피해일 뿐이다.\r\n\r\n\r\n\r\nJTBC 〈뉴스룸〉의 안나경 앵커(왼쪽)와 오대영 앵커.ⓒJTBC 화면 갈무리\r\n\r\n\r\n\r\n직접 선곡한 JTBC 〈뉴스룸〉의 엔딩곡들도 늘 화제였다. 요즘에도 즐겨 듣는 음악이 있나?\r\n\r\n아, 이제 압박 면접은 끝난 모양이다(웃음). 올해 인터뷰는 유난히 좀 어렵고 힘이 든다. 음악적 취향은 기본으로 돌아가는 중이다. 대중음악은 1970년대 이전, 클래식은 헨델과 바흐 등 고전파로. 초기로 돌아가는 건 뭐랄까 음악의 태생적 스피릿을 찾아가는 느낌이라 좋다. 그렇다고 옛날 것만 듣고 있는 노인은 아니고. 요즘 아이돌 노래도 듣는다. 이번 주 음원 랭킹 1위 곡도 뭔지 안다(웃음).\r\n\r\n책에서 &ldquo;레거시 미디어 시대의 말석에 앉아 버티다가 운 좋게 디지털 시대로 넘어온 사람&rdquo;이라고 자평했다. 저널리스트로서의 원동력은 무엇인가?\r\n\r\n다른 건 모르겠고 그냥 매번 전력투구를 한 것 같다. 투수들이 한 게임을 전력투구하면 몇 킬로그램씩 빠진다고 하는 것처럼. 이도 흔들린다고 하고. 지금 생각하면 매번 그런 게임을 뛴 것 같다. 그래도 투수들보다는 덜 힘들었다(웃음). 다음 계획은 잘 모르겠다. 지금 하고 있는 일을 마무리한 다음에 생각해도 늦지 않을 것 같다.","date":"2022-09-16T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48408"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"‘헤결’ 정서경 작가, “‘작은 아씨들’에 굵으면서도 섬세한 이야길 담고 싶다”","partialText":"ⓒ시사IN 신선영\r\n\r\n\r\n\r\n작품 속 &lsquo;주인공&rsquo;과 작품을 쓰는 &lsquo;작가&rsquo;가 한 건물에서 만난다고 상상해보자. 둘이 만나야 비로소 이야기가 시작된다. 어디서 만날까? 출입문이나 엘리베이터 앞, 혹은 비상계단? 시나리오 작가 정서경은 글을 쓰는 일을 자주 &lsquo;건물&rsquo;에 비유했다. 그는 자신과 시나리오 속 인물이 만나는 곳을 아주 깊은 지하실 혹은 구불구불한 계단을 올라가야 도착할 수 있는 다락방이라고 말했다. 글을 쓰는 &lsquo;고된 일&rsquo;은 구석진 지하실이나 다락방에 도착하기 위해 한참을 헤매는 것과 닮았기 때문이다.\r\n\r\n그 인적 드문 낯선 방에서, 작가는 영화 〈헤어질 결심〉의 해준과 서래를 만났다. 해준은 &ldquo;살인과 폭력이 있어야 행복한&rdquo; 형사다. 동시에 원자력발전소의 안전관리자인 부인(정안)에게 따뜻한 밥을 지어 먹이고 규칙적으로 섹스를 한다. 그는 야만과 문명 사이의 질서를 지키는 경계인이다. 서래는 살인자, 아니 살인 용의자다. 남편이 실종되고 사흘 만에 실종신고를 하곤 이렇게 말한다. &ldquo;한국은 (남편이) 하루만 연락이 안 돼도 신고하나요?&rdquo; 이방인 서래는 한국에서 만난 첫 번째 남편(도수)에게 가정 폭력을 당하고 &ldquo;가축처럼 몸에 (남편의 이니셜로) 낙인까지&rdquo; 찍힌 채 살았다. 사극 드라마로 한국어를 배운 그는 오타를 남발하는 두 번째 남편(호신)과 달리 정확한 맞춤법을 쓴다. 서래의 저녁밥은 온기가 없는 차가운 아이스크림이다.\r\n\r\n정서경 작가의 가장 오랜 파트너는 영화감독 박찬욱이다. 두 사람은 〈친절한 금자씨〉를 시작으로 〈싸이보그지만 괜찮아〉 〈박쥐〉 〈아가씨〉 〈헤어질 결심〉까지 작품 다섯 편을 함께 썼다. 박 감독은 &ldquo;내 영화에도 여성성, 아이다운 천진함, 동화적인 아름다움, 낙관주의, 설렘, 감사하는 마음, 쓸데없는 공상 같은 것들이 들어 있다면 그건 정서경에게서 비롯한 것이다&rdquo;(〈친절한 금자씨 각본〉 서문)라고 말했다.\r\n\r\n8월25일, 서울 한남동 작업실에서 정서경 작가를 만났다. 8월 출간된 〈헤어질 결심 각본〉이 출간 일주일 만에 11쇄를 찍고 3주째 인터넷 주요 서점 베스트셀러 1위를 차지하고 있었다. 영화의 여운이 각본집 소장이라는 &lsquo;현상&rsquo;으로 이어진 가운데 정서경 작가와 〈헤어질 결심〉을 다시 펼쳤다. 창작자로서 그가 서사와 인물을 만드는 과정도 물었다. 활자로 만나는 〈헤어질 결심〉은 숙련된 글 노동자가 단단하게 쌓아올린 &lsquo;건물&rsquo;로 다시 보였다(이 기사에는 영화 〈헤어질 결심〉의 내용을 짐작할 수 있는 스포일러가 담겨 있습니다).\r\n\r\n이 작품을 구상할 때 어떤 이미지에서 시작했나?\r\n\r\n박찬욱 감독이 &lsquo;남편을 두 번 죽인 여자에 대해서 써보자&rsquo;고 제안했는데 자연스럽게 산이라는 배경이 떠올랐다. 이미지가 있었다. 가을 산, 그리고 높은 곳에서 떨어진, 사인이 불분명한 등산복 입은 남자(시체). 그를 죽인 여자에게 고소공포증이 있어서 울면서 산에 올라가는 것까지. 이 이미지들이 너무 좋았고, 산에서 시작했으니 그다음 사건은 바다에서 일어나는 하강구조로 가야 한다고 생각했다. 대본 안에 자연적인 요소가 많이 반영됐는데, 자연에 대해서 쓰는 게 이렇게 기분 좋은 일인지는 몰랐다. 늘 머릿속에 산과 바다를 떠올렸다. 작업실 창 너머로도 남산이 보이는데, 작업실에 올 때마다 매일 산의 상태를 확인했다. &lsquo;음 오늘은 스위스 산 같군&rsquo; 이런 식으로.\r\n\r\n서래도 한국에 자기 산이 있다는 사실을 떠올리며 위로받는다.\r\n\r\n사실 나도 산이 하나 있다. 30년 전에 아버지가 기획부동산에 속아서 샀던 산이다(웃음). 그때 같이 사기를 당한 분이 병환이 생기고 나서 아버지에게 계속 편지를 보내서 산을 사달라고 했다. 고민하시기에 내가 그 산을 대신 샀다. 그런데 산이 있다는 게 나쁘지 않더라. 집에 산이 두 개니까, 아들들 이름을 하나씩 붙여놓고 &lsquo;오늘은 산이 잘 있을까?&rsquo; 이런 생각도 하고. 서래한테 산이 있다면 한국에 올 이유가 될 것 같았다. 인간이 산에 대해 갖는 감정은 그곳으로 돌아가야 한다는, 동물적 감각과 비슷한 것 아닐까. 그렇게 자신의 산에서 어머니와 외할아버지를 보내고 나면 한국에 온 서래의 여정이 마무리될 것 같았다.\r\n\r\n시나리오는 부산을 배경으로 하는 1부, 이포를 배경으로 한 2부로 나뉜다. 사건은 동일하다. &lsquo;한 형사(해준)의 관할 지역에서 어떤 여자(서래)의 남편이 죽는 이야기&rsquo;다.\r\n\r\n1부와 2부는 거울이다. 이를테면 해준이 1부에서 썼던 애플워치를 2부에서는 서래가 쓴다. 해준이 애플워치를 쓰도록 설정한 이유는 자기 머릿속의 생각을 글로 절대 남길 수 없기 때문이다. 해준이 말하려는 속마음은 자기에게도 말하기 어려운, 결코 말할 수 없는 그런 마음이다. 그래서 녹음장치를 떠올린 거다. 그게 서래에겐 그렇게 다정할 수 없는 물건이었고. 그래서 2부에서는 서래가 그 물건을 이용해 해준을 기록한다.\r\n\r\n그 외에도 1부에서는 해준의 파트너가 수완이었지만, 2부에서는 연수로 대체된다. 이야기를 거꾸로 뒤집으면 저절로 연결되는 장치들이 있는데, 이럴 땐 작가가 뭘 복잡하게 정해두지 않아도 자연스럽게 인물들이 사건들 안에서 알아서 움직인다. 나도 써지는 대로 놔둔다.\r\n\r\n&lsquo;인물들이 알아서 움직인다&rsquo;는 말은, 작가가 인물의 성격이나 행동 방식을 구체적으로 설정하지 않는다는 뜻인가?\r\n\r\n나는 내 캐릭터가 어떤 사람들인지 모른다. 배우를 통해 인물이 살아 움직일 때까지 그 사람에 대해 나도 명확히 알 수 없다. 대신 몇 가지 사실들을 미리 정해둔다. 예를 들면, &lsquo;서래는 사람을 죽일 수 있다&rsquo;. 꼭 들어가야 하는 사실이다. &lsquo;어쩌면 서래는 한국에서 첫 남편을 죽이기 전에 이미 다른 남편을 죽여본 적이 있을 수도 있다&rsquo; &lsquo;자신의 외할아버지가 독립운동가라는 점을 자랑스러워한다&rsquo; 이런 것들을 모은다. 이게 모이면 경향성이 돼서 캐릭터가 만들어진다. 서래는 아마도 자긍심이 강한 인물일 것 같고, 자기보다 약한 존재에겐 친절하지만 그렇지 않은 사람에겐 무뚝뚝할 것 같다.\r\n\r\n해준의 경우는, &lsquo;가족에게 도움이 되는 남자&rsquo;라는 박찬욱 감독이 원하는 디테일이 있었다. &lsquo;해준은 요리를 잘할 것이다&rsquo; &lsquo;해준은 유용한 기술을 갖춘 사람일 것이다&rsquo; &lsquo;주머니가 많은 옷을 입을 것이다&rsquo; 이런 사실들로 그가 어떤 인물일지 머릿속에 그려둔다.\r\n\r\n\r\n\r\n〈헤어질 결심〉의 해준(왼쪽)은 &ldquo;살인과 폭력이 있어야 행복한&rdquo; 형사로, 서래는 살인 용의자로 나온다. ⓒCJ ENN\r\n\r\n\r\n\r\n서래에 대한 연민과 애정이 커 보인다.\r\n\r\n탕웨이 배우와 서래에 대해 종종 이야기했다. 연기를 한 배우에게도, 글을 쓴 작가에게도 어떻게 이렇게 서래는 감동적일 수 있을까. 그러다 이 장면을 찾아냈다. 서래가 신문실에서 자기 몸에 난 상처를 보여주며 &ldquo;괜찮아요&rdquo;라고 세 번 말하는 장면. 상처를 다가와서 봐도 괜찮고, 사진을 찍어도 괜찮고, 다른 사람이 그 모습을 봐도 괜찮다고 말하는 장면이다. 서래는 단 한 번도 괜찮지 않다고 말하지 않는다. 오라면 오고, 가라면 가는 &lsquo;거대한 수동성&rsquo;을 가진 인물인데, 모든 것을 받아들이는 인물에게서 오는 감동이 있었다. 바로 그런 이유로 서래는 헤어질 결심을 할 수 없는 사람이기도 하다. 서래에게 헤어진다는 것은 자신이 죽거나, 타인을 죽여야만 가능한 행위다.\r\n\r\n서래의 성격과 죽음의 방식이 닮았다.\r\n\r\n서래는 바다 모래를 양동이로 파서 굴을 만들어 그 안에 들어간다. 그 죽음의 방식을 보고 많은 관객들이 &lsquo;아, 저 사람은 내 마음속 어떤 감정이라도 가져갈 수 있겠구나&rsquo; 하고 느꼈던 것 같다. 서래는 마치 샤먼, 무당이나 대속하는 예수처럼 종교적인 인물이다. 그가 땅으로 들어갈 때 우리가 갖고 있던 그리움과 슬픔까지 다 자신의 것으로 받아들이고 묻히는 느낌을 준다. 그래서 관객들은 주인공이 &lsquo;되어&rsquo; 슬퍼하는 게 아니라, 주인공이 안쓰러워서 눈물을 흘리게 된다. 이 영화가 불러일으키는 독특한 감정이다.\r\n\r\n탕웨이 배우와 서래 사이에 공통점이 있나? 서래를 &lsquo;정확하게&rsquo; 완성시켰다.\r\n\r\n탕웨이 배우는 상자 같다. 안에 뭐가 들어가 있는지 모르는 상자. 모든 걸 받아들여 꾹꾹 눌러 담는 상자. 그런데 사실 탕웨이 배우는 여왕이다(웃음). 뚜벅뚜벅 걸어와서 척, 하고 악수를 청하는데 그 모습을 정말 좋아한다. 시력이 5.0은 돼서 넓은 평야를 보고 있는 것 같은 그런 사람. 처음 탕웨이 배우를 캐스팅하고 나서, &lsquo;너무 기뻐서 15년 충무로 인생이 주마등처럼 스쳐 지나간다&rsquo;라고 그에게 말했다. 그랬더니 가까이 오라고 하고는 안아주더라. 근데 보통은 자기가 다가와서 안아주는 거 아닌가? 포옹을 하사하는 느낌이랄까. &lsquo;내가 너에게 축복 같은 포옹을 주리라(웃음).&rsquo; 그러면 우리는 또 너무 겸손하게 포옹을 당하는 거다. 그런 사람이다.\r\n\r\n한 인터뷰에서 해준의 불면증을 &lsquo;죽음과 가까워지는 모습&rsquo;에 비유했다.\r\n\r\n박찬욱 감독도 불면증이 있다. 시나리오를 쓰기 시작할 때부터, 영화가 다 만들어진 이후에도 깊게 잠을 자지 못한다. 양을 밤새 지켜야 하는 양치기가 숙면을 할 수 있겠나? 해준도 그런 사람일 거라고 생각했다. 지킬 게 있는 사람이니까 예민하게 깨어 있지만, 자기를 돌볼 에너지가 없어서 잠을 못 자는 사람. 그런데 영화를 보니 이건 죽어서 완전히 바닥에 누워야 끝나는 불면인 거다. 잠에 끝없이 가까워지려는 그 모습이 또 다른 수평 행위인 죽음을 가까이에 두고 있는 모습처럼 보였다. 해준은 자신이 가진 것들을 지키기 위해 내면의 야생성과 생명력을 잃었고 그게 해준의 존재를 죽음으로 끌고 간다. 그런 해준을 구제해주는 인물이 문명 밖, 야생의 세계에서 온 서래다. 그래서 나는 서래가 죽으면서 해준의 생명을 회복시켜줄 거라고 생각했다. 영화의 엔딩 이후에 어떤 일들이 벌어질지 모르지만, 해준은 불면증이 사라졌을 거다.\r\n\r\n\r\n\r\n맨 왼쪽부터 영화 〈친절한 금자씨〉 〈싸이보그지만 괜찮아〉 〈박쥐〉 〈아가씨〉 〈헤어질 결심〉의 각본. ⓒ교보문고\r\n\r\n\r\n\r\n박찬욱 감독 별명이 &lsquo;배운 변태&rsquo;다. 정서경 작가도 닮은 취향이 있나?\r\n\r\n아니다. 한국 관객들과 박찬욱 감독 사이에는 비밀 협약이 있다. 박 감독 작품은 이상해도 사람들이 좋아한다. 그걸 기대하고 영화관을 찾기도 하고. 나는 그런 사람이 아니라는 걸 증명하려고 노력한다. &ldquo;왜 저한테 연쇄 살인범 시나리오를 주시는 거죠? 저는 지브리 좋아해요&rdquo; 이렇게(웃음). 농담이 아니다. 나는 정말 스튜디오 지브리(〈이웃집 토토로〉 〈하울의 움직이는 성〉 등을 제작한 일본의 애니메이션 제작사) 같은 작품을 하고 싶다. 슬프고 회복되지 않는 뭔가가 있는 그런 이야기.\r\n\r\n그런 것치곤 폭력적인 장면을 너무 잘 그린다.\r\n\r\n쉽기 때문이다. 관객에게 우정에 대해 말하려면 많은 것들을 쌓아서 설득해야 한다. 하지만 칼로 찔리는 폭력을 보면 우리 뇌가 번개처럼 그게 뭔지 안다. 다 같이 즉각적으로 고통을 느낀다. 감독은 다른 사람들과 살갗 밑의 통증을 공유하고 그걸로 소통하려고 했던 거다. 감독의 언어가 〈올드보이〉 같은 파충류의 방식에서 〈헤어질 결심〉처럼 운명적인 감정을 느끼는 멜로에 이르기까지 발달 단계를 거쳤다고 본다.\r\n\r\n하루 목표량을 정해놓고 글을 쓰나?\r\n\r\n글쓰기는 암벽등반과 비슷하다. 오늘은 여기까지 가야지 하고 오전에 목표를 정해두고 다양한 루트를 점검한다. 오늘은 이만큼을 이렇게, 안 되면 내일은 이만큼을 저렇게. 아, 그런데 최근에 엄청난 발견을 했다. 이렇게 하면 누구나 쓸 수 있다. 일상적인 몇 가지 루틴들을 하기 전에 딱 다섯 줄만 쓰는 거다. 씻기 전에 다섯 줄, 산책하기 전에 다섯 줄, 식사하기 전에 다섯 줄. 이렇게 다섯 줄씩만 모아도 엄청 모을 수 있다. 이 방법으로 최근에 마감을 잘 마쳤다.\r\n\r\n새가 모이를 모아 먹는 느낌이다.\r\n\r\n사람이 글을 쓰는 것은 인간 본성에 반하는 일이다. 글을 쓰려고 자리에 앉으면 우리 뇌가 여러 가지 생각들을 내보낸다. 어제 만난 그 사람은 성격이 왜 그럴까부터 시작해서 어렸을 때 일, 내가 왜 그때 그 음식을 좋아했을까 이런 것까지. 보통 사람들은 이런 것들이 떠오르면 &lsquo;안 돼, 집중해서 일하자&rsquo; 이런다. 그게 안 되면 &lsquo;나는 망했어, 나는 게을러&rsquo; 이러면서 좌절한다. 근데 그냥 이런 생각들이 다 지나가야 한다. 건물로 따지자면 제일 밑에 있는 지하실이거나 꼬불꼬불 계단을 올라가면 나오는 다락방까지 가야 글을 쓸 수 있는 거다. 대문을 넘어 추억의 방, 분노의 방, 걱정의 방을 다 지나야 한다. 주로 오전에 하는 게 이런 일인 것 같고 오후에는 그 방을 다 지났기 때문에 쓸 수밖에 없다. 캐릭터와 나 자신만 있는 그 방에 들어가면 글이 시작된다.\r\n\r\n9월3일에 방영되는 〈작은 아씨들〉은 두 번째 드라마 작품이다. 여성 배우들과 여성 제작진이 눈에 띈다.\r\n\r\n백두대간 같은 굵은 이야기와 나무 잎맥처럼 섬세한 이야길 함께 담고 싶었다. 재밌을 것 같다. 내가 긍정적인 성격이라서 그렇게 말하는 게 아니고 아주 부정적인 성격이었어도 &lsquo;재밌을 거&rsquo;라고 말했을 거다(웃음). 실제로 재밌다.","date":"2022-09-15T06:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48428"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재 뒷담화] 세 편을 동시에 ‘돌려야’ 살 수 있다","partialText":"〈지금 우리 학교는〉 〈경이로운 소문〉 〈D. P.〉 공통점은? 원작이 웹툰. 1조원대 웹툰 시장. 하지만 이면에는 인기 작가의 죽음. 개인적 불행을 넘어 작가들의 고강도 노동 현실을 드러낸 김영화 기자다.\r\n\r\n목 교정기 착용한 하신아 작가 사진 인상적. 다른 작가들도 저런 걸 끼고 작업?\r\n\r\n마감 필수템인 거북목 교정기. 작가들 대부분 1~2시간씩 짧게 착용. 작가들 모이면 업계 동향뿐 아니라 손가락 관절염, 허리 디스크 등 근골격계 질환 약, 병원 관련 정보 교환한다고. 저도 마감 노동자라 했더니 거북목 교정기 좋다며 추천(웃음).\r\n\r\n웹툰 작가 노동 관련 취재하며 기억에 남는 이야기 있다면?\r\n\r\n&ldquo;작가 사망은 늘 있었던, 오래된 문제&rdquo;라는 이구동성 답변. 경쟁이 치열해지면서 마감 컷 수는 늘고, 휴재도 쉽지 않은 상황. K-웹툰 시장에 대한 기대는 높아가지만 정작 산업을 떠받치는 작가들에 대한 보호망은 전혀 없다고 느껴져.\r\n\r\n매주 원고료 20만원 사례. 생활을 어떻게?\r\n\r\n&ldquo;적어도 웹툰 세 편을 동시에 &lsquo;돌려야&rsquo; 생활이 가능하다&rdquo;라는 하신아 웹툰작가노동조합 사무국장의 설명. 작업실 앞에 놓인 일정표에 주 7일 일정이 빼곡. 밤샘 작업 없이는 유지하기 어려운 일정. 웹툰 작가들의 원고료는 천차만별. &lsquo;억대 연봉&rsquo; 받는다는 셀럽 작가들은 이 세계에서도 극히 일부.","date":"2022-09-13T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48417"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"형제복지원 인권침해 진실 규명 이끌어낸 생존자들","partialText":"형제복지원 생존자 최승우씨(왼쪽)와 한종선씨가 〈시사IN〉과 인터뷰를 하고 있다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n국회 차원의 과거사 문제해결 방안이 여야 대립으로 공전을 거듭하던 20대 국회에서 제2기 진실&middot;화해를 위한 과거사정리위원회(진실화해위)가 어렵사리 태동한 배경에 형제복지원 사건 생존 피해자들의 피나는 노력과 극적인 투쟁이 숨어 있었다. 그 주인공이 한종선씨와 최승우씨다. 한씨는 2012년부터 형제복지원 사건 진상규명 촉구 1인 시위를 시작으로 그동안 아무도 들여다보지 않던 이 사건 공론화에 불을 댕겼다. 2015년부터는 동료 최승우씨와 함께 5년 동안 국회 앞에서 노숙농성을 벌이며 특별법 제정을 촉구했다. 특히 최승우씨는 2020년 5월 국회의원회관 옥상에서 사흘 동안 고공 단식농성을 벌였다. 당시 농성으로 여론이 형제복지원 사건에 쏠리자 부담을 느낀 여야 정치권이 극적으로 과거사법 개정안에 합의함으로써 2기 진실화해위가 태동했다. 8월24일 진실화해위의 형제복지원 인권침해 진실 규명 발표가 끝난 직후 한종선씨와 최승우씨가 〈시사IN〉을 찾았다.\r\n\r\n진실규명 결정에 대한 소감은?\r\n\r\n최승우(이하 최):국가 폭력의 증거를 공식적으로 확인해 발표하는 어려운 첫걸음을 뗐다는 데 의미가 있다. 이번 발표로 우리 피해자들의 아픔을 보듬는 과정에 한 발짝 더 다가섰다고 본다.\r\n\r\n한종선(이하 한):진실화해위가 14가지 새로운 사실을 규명해낸 것은 환영하지만 우리 피해자 입장에서는 그게 전부가 아니다. 2021년 3월, 문무일 (당시) 검찰총장이 낸 비상상고에 대한 대법원 판결이 기각된 것을 바로잡을 수 있는 역할도 기대하고 있다(문무일 총장은 2018년 검찰개혁위원회의 권고에 따라 형제복지원 사건 피해자들에게 사과하고, 1998년 대법원의 박인근 형제복지원 원장에 대한 특수감금죄 무죄판결에 대해 재심을 청구하는 비상상고를 냈지만 2021년 3월 대법원은 다시 이를 기각했다).\r\n\r\n최:박인근 재판이 1988년에 시작돼 7회 재판 끝에 특수감금죄가 무죄로 나왔다. 울산지검 김용원 검사가 처음 수사를 확대했으나 상부에 의해 차단당했다. 울주군에서 강제노동하던 186명의 수용자를 상대로 일일이 조사해 특수감금죄를 적용했지만 대법원이 내무부 훈령을 근거로 무죄를 내렸다.\r\n\r\n2021년 대법원도 비상상고 기각과 함께 형제복지원 피해자들을 위로하고 진실화해위 조사를 통해 해결의 길을 찾아야 한다고 판시했는데&hellip;.\r\n\r\n한:형제복지원 사건을 &lsquo;인간의 존엄성을 유린한 안타까운 사건&rsquo;으로 보고 진실화해위에 힘을 실어준 대법원의 인식은 긍정적으로 본다. 다만 특수감금을 무죄로 본 것은 크게 유감이다. 멀쩡한 시민이라도 공권력을 무조건 따르게 돼 있는데 탑차에 실려 감금되는 순간 공권력에 의한 불법 감금이다. 결국 진실화화해위가 김용원 검사의 형제복지원생 186명 조사 기록을 찾아서 정말 감금당해야 할 부랑인이었는지 여부를 철저히 확인해주어야 한다.\r\n\r\n최:이번에 진실화해위가 내무부 훈령 410호는 헌법과 국제규범 위반이라고 밝혔으니 특수감금죄 무죄판결에 대해서는 법률가들과 좀 더 검토해 대응할 생각이다.\r\n\r\n진실화해위에 추가로 하고픈 말은?\r\n\r\n한:적게는 수개월에서 많게는 10여 년 동안 불법 감금돼 수용 생활을 한 형제복지원 피해자들을 상대로 한 조사 시간이 3~4시간에 불과해 아쉬움이 있었다. 앞으로 이어질 2차, 3차 조사 결과로 부족한 점이 보강돼야 할 것이다.\r\n\r\n최:진실화해위가 지적한 대로 국가의 잘못은 국가가 책임지고, 재발 방지책을 마련해야 한다. 또 피해자들의 아픔과 트라우마를 치료해주어야 한다.\r\n\r\n\r\n\r\n2018년 11월, 형제복지원 피해자들에 대한 사과문을 읽던 중 눈물을 흘리는 문무일 당시 검찰총장.ⓒ연합뉴스\r\n\r\n\r\n\r\n정부와 부산시 등 해당 기관에서 어떻게 나서주기를 바라나?\r\n\r\n한:국가가 책임지는 방식은 사과에서부터 드러나야 한다. 말로만 사과할 게 아니라 진정성 있는 노력이 뒤따라야 한다. 그동안 형제복지원 생존 피해자들은 국민이면서도 국민이 아닌 대접을 받았다. 우리에게도 대한민국을 사랑할 기회를 달라고 말하고 싶다.\r\n\r\n최:형제복지원 사건이 났을 때 그 현장인 부산 사상구 당시 국회의원은 현재 &lsquo;윤핵관&rsquo;으로 불리는 장제원 의원의 부친 고 장성만 의원이었다. 그는 지역에서 발생한 인권유린 문제 해결에 그다지 도움을 주지 않았다. 국회 농성 중 우리가 그 아들 장제원 의원을 만나기도 했지만 &ldquo;얘기 들었다. 도울 게 있으면 돕겠다&rdquo;라고만 말하더라. 국가 차원의 진실이 규명된 이 시점에 장제원 의원이 아버지 시대의 잘못을 바로잡으려는 진심 어린 노력을 해야 한다고 본다.\r\n\r\n한:10년 넘게 대국회 투쟁하면서 장제원 의원실과 얼굴 붉히지 않고 지내온 것도 하나의 수순이었다. 우리 피해자는 지역구 의원이었던 그의 부친에 대해 원망과 할 말도 많지만 &lsquo;퇴로&rsquo;를 열어주려고 참았다.\r\n\r\n최:내가 국회의원회관 고공농성을 할 때 국민의힘 주호영 비대위원장이 당시 야당 원내대표였다. 주 원내대표가 여야 합의 과정에서 우리에게 이렇게 약속했다. &ldquo;한술 밥에 배부를 수 없으니 이번에는 진상규명 법을 통과시키고 피해 배&middot;보상 문제는 그다음 단계에 풀어드리겠다.&rdquo; 앞으로 어떻게 나오는지 지켜보겠다.","date":"2022-09-08T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48361"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일]‘되는 기사’의 조건을 생각하다","partialText":"7월20일 오후 전라북도 군산시 칠성길에서 배전 노동자 최낙규 씨가 승주작업(전신주를 올라가 하는 작업)을 하고 있다.ⓒ김흥구\r\n\r\n\r\n\r\n&ldquo;이게 정말 기사가 될까?&rdquo; 〈시사IN〉 제778호 커버스토리(홀로 전신주에 올라 감전되고 떨어지고)를 취재하며 스스로 반복한 질문이었다. 대개 &lsquo;되는&rsquo; 기사의 요소는 다음과 같은 것들이다. 충격적일 만큼 많은 사람이 피해를 입었든지, 엄청난 부조리가 숨겨져 있든지. 이도 저도 아니라면 세간의 관심을 끄는 주제이든지.\r\n\r\n취재 중이었던 승주노동(전신주에 올라가서 하는 작업) 환경은 그 무엇에도 해당하지 않았다. 승주노동은 현재 이슈가 되는 주제가 아니었다. 5년간 17명 사망이 결코 적진 않았지만 사람들을 충격에 빠뜨릴 만한 숫자는 아니었다. 노동자들이 속한 기업들이 저지른 대단한 부조리도 없었다.\r\n\r\n노동자들을 죽고 다치게 만든 것들은 누적된 무책임 또는 무관심이었다. 각자 떼어놓고 보면 별것 아닌 듯한 일들이 서로 얽혀 누군가의 일터를 위협하고 있었다. 관련 통계조차 제대로 산정하지 못하는 고용노동부의 무관심이, &lsquo;추진 중&rsquo;이라고 말하지만 현실에서 충분히 실행되지 않는 통신사들의 안전대책이, 안전보다 책임 경감을 목표로 하는 듯한 한국전력공사의 방침이 켜켜이 쌓여 있었다.\r\n\r\n해결책 또한 다른 산업 현장에서 반복적으로 문제가 제기되어 익숙해져버린 것들이기도 했다. 2인1조 작업 환경을 지켜줄 것, 적절한 작업시간과 임금을 보장할 것, 과로를 유발하는 하도급 구조를 없앨 것 등이었다. 그렇게 대단한 발견은 아니라고 말할 수도 있는 것들이다. 하지만 역으로 말하면 그리 대단하지 않기에 대중의 관심에서 잊혀지기 쉬웠고, 사고는 계속 이어졌다.\r\n\r\n기사를 마무리하며 &lsquo;되는 기사&rsquo;의 조건에 대해 다시금 생각해보았다. &lsquo;팔리는 사건&rsquo;에는 공해에 가까운 수준으로 기사를 쏟아내지만 그렇지 않으면 외면해버리고 마는 일들이, 대형 사고가 벌어지고 나서야 만시지탄하곤 했던 기억들이, 그 사이에서 잊을 만하면 반복되던 비극들이 떠올랐다.\r\n\r\n입사한 지 1년 남짓, 그동안 쓴 기사들을 다시금 찬찬히 되짚어봤다. 그리고 &lsquo;되지&rsquo; 않는다고 생각해 흘려보낸 것들이 무엇이었나 곰곰이 돌이켜봤다.","date":"2022-09-07T06:47:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48384"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"부채가 고립으로 이어지지 않게","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n부채로 허덕이는 청년들 가운데 상당수가 수치심이라는 감정을 경험한다. 빚이 있다는 사실을 주변에 알리지 못한 채, 돈을 아껴야 해서 대면 활동을 줄인다. 그러다 보면 점점 사회적으로 고립된다.\r\n\r\n&lsquo;대구청년연대은행 디딤(이하 디딤)&rsquo;을 이끌고 있는 최유리 대표(35)는 이 &lsquo;고립&rsquo;에 주목했다. 대구청년유니온에서 활동하던 최 대표는 청년의 노동과 빈곤 문제에 관심을 갖게 되었다. 자연스럽게 빈곤과 함께 따르는 부채 문제의 중요성을 인식하게 되었고, 적극적으로 청년 부채 문제를 해소하기 위한 활동에 뛰어들었다.\r\n\r\n2018년 11월에 설립한 디딤은 지역 대안 금융이자 공동체 역할을 하는 사회적협동조합이다. 디딤은 조합원의 출자금으로 운영되는 일종의 &lsquo;자조 금융&rsquo;이다. 2019년 6월부터 부채 문제로 고통받는 청년들에게 긴급 대출을 내어주며 각종 금융 상담을 제공하고 있다. 청년 부채 문제를 알리기 위한 홍보 활동과 각종 사회적 연대 활동도 병행 중이다.\r\n\r\n디딤은 이른바 &lsquo;관계신용&rsquo;을 중시한다. 조합원으로 가입하고, 디딤에서 진행하는 각종 행사나 연대 프로그램에 다섯 번 이상 참석하며 조합원들과 관계를 맺어야 최대 50만원까지 대출해주는 식이다. 지금까지 30여 명에게 3600만원을 빌려주며 경제적 회복을 돕고 있다.\r\n\r\n대출이 필요한 청년들에게 &lsquo;관계&rsquo;를 만들도록 유도하는 것은 부채의 문제가 곧 고립으로 이어지기 때문이다. 고립된 청년일수록 불법 사금융 피해를 당하기 쉽다. 출자금 규모가 크진 않지만, 지역에서 상당수 조합원들이 디딤을 통해 부채의 늪에서 벗어나 경제적 선순환(취업 후 부채 해결)을 이뤘다.\r\n\r\n최유리 대표는 코로나19 팬데믹 이후 경제적 어려움을 겪는 지역 청년이 더욱 늘어났다고 설명한다. 최 대표는 &ldquo;예전에는 주거비나 교육비 때문에 빚을 진 청년이 많았지만, 팬데믹 이후로는 생활비 때문에 대출이 필요한 경우가 늘었다. 코로나로 인해 해고되거나 무급휴직을 하는 이들이 많아서다&rdquo;라고 말했다.\r\n\r\n최근에는 정책금융의 맹점 때문에 디딤을 찾아오는 경우도 늘었다. &lsquo;햇살론 유스&rsquo; 같은 청년 대상 정책금융은 이율이 싸다는 장점이 있지만, 상환 기간과 월별 상환액을 중간에 조정하기가 어렵다. 가령 300만원을 빌릴 때, 10개월간 30만원씩 갚겠다고 설정할 경우 무조건 이 상환 일정을 지켜야 한다는 의미다. 그러나 취업이 생각보다 늦어지거나 어려울 경우, 제때 상환할 수 없어 독촉 연락에 시달리게 된다.\r\n\r\n성인이 되어 보육원을 나온 자립 준비 청년도 디딤이 주목하는 대상이다. 최 대표는 &ldquo;집안의 도움을 받지 못하는 이런 친구들일수록 불법 사금융으로 빠질 위험이 커진다. 지역이나 직장 단위로 디딤 같은 &lsquo;자조 금융&rsquo;을 육성할 필요가 있다&rdquo;라고 말했다.","date":"2022-09-07T06:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48385"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재뒷담화] 윤 대통령님, 설마 이 기사를 보셨습니까?","partialText":"3476. 30만원 빌리고 7일 뒤 50만원 상환. 연이율 3476%. 이렇게 고금리일 줄은 취재 전에 짐작도 못했죠. 상환 기간(7일), 빌린 금액(30만원), 이자(20만원)가 똑같은 사례를 금감원 발표에서 접하기도.\r\n\r\n55만2956. 2019년 말 처음 &lsquo;대출나라&rsquo; 사이트를 알았죠. 당시 게시판에 올라온 글을 크롤링 해보면 재미있겠다고 생각. 최근 금융 취약층을 상담하는 이들을 만났는데, &ldquo;요즘 찾아오시는 이들 중 &lsquo;대출나라&rsquo;로 불법 사금융을 접하게 됐다는 분들이 많다&rdquo;라는 얘기를 듣고, 대출나라 사이트가 번뜩. 웹 크롤링으로 대출나라 게시판 글 55만2956개 사연 추출.\r\n\r\n21만~40만. 40만원 이하 소액 대출 이용하는 이들을 일일이 접촉하긴 어려웠죠. &lsquo;친척한테도 못 빌리냐&rsquo; &lsquo;어떻게 50만원 빌릴 곳이 없냐&rsquo;라고 의아해할 수 있지만, 실제로 그런 이들이 있죠. 금융 취약층 상담하는 이들의 전언. &ldquo;제도권 금융에서 밀려나고 밀려난 끝에 10만원 단위 돈을 대부업체한테 구한다&rdquo; &ldquo;소득이 들쭉날쭉해 10만원 단위 돈이 생겼다가 사라지길 반복하는 일용직 등이 적지 않다&rdquo;. 이렇게 다양한 유형이 &lsquo;소액 대부&rsquo; 세계에 존재.\r\n\r\n숫자로 풀어본, &lsquo;대부 포털의 빚내는 세계&rsquo; 김동인 기자와 한 뒷담화. 8월23일 윤석열 대통령, 수석비서관회의에서 &ldquo;불법 사금융 문제를 뿌리 뽑으라&rdquo;고 지시. 대통령님, 설마 이 기사를 보셨습니까?","date":"2022-09-06T08:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48383"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 기후변화가 불러온 ‘막을 수 없는 해빙’","partialText":"이 주의 보도자료\r\n특정국 의존도 75% 이상인 수입품목이 600개 넘는다는 자료가 나왔다. 8월29일 더불어민주당 김회재 의원실은 산업통상자원부에서 받은 &lsquo;2022년 상반기 특정국 의존 품목&rsquo;에 대해 보도자료를 냈다. 이에 따르면, 올해 상반기 1000만 달러 이상 수입한 것 중 특정 국가에 수입액 75% 이상 의존하는 품목은 636개다. 중국에 의존하는 품목이 55.2%(351개)로 가장 많고, 그다음이 일본(13.1%), 미국(7.7%) 순서다. 김회재 의원은 &ldquo;글로벌 공급망 다변화, 국산화율 확대 등을 지원하는 데 정부가 더 적극적으로 나서야 한다&rdquo;라고 밝혔다.\r\n\r\n역사 속 오늘\r\n1972년 9월5일 &lsquo;검은 9월단&rsquo;이 뮌헨 올림픽 선수촌에서 테러를 저질렀다. 담장을 넘어 이스라엘 선수 숙소에 침입한 괴한 8명은 선수 2명을 죽이고 9명을 인질로 붙잡았다. 스스로 팔레스타인 무장 저항단체라고 밝힌 이들은 이스라엘이 억류한 팔레스타인 포로들의 석방을 요구했다. 당시 서독은 대테러 조직이 없던 터라 경찰을 투입했으나 제압 작전에 난항을 겪었다. 검은 9월단이 헬기를 타고 도주하려던 중 경찰과 총격전이 벌어졌고, 인질 9명 전원이 사망했다. 사건 이후 이스라엘은 보복 작전을 펼쳤다. 전 세계 정부는 테러 대응 조직을 확충하게 됐다.\r\n\r\n이 주의 공간\r\n그린란드 빙하 110조t이 녹아 가까운 장래에 전 세계 해수면이 27㎝ 가까이 상승한다는 내용의 논문이 나왔다. 8월30일 과학 저널 〈네이처 클라이밋 체인지〉에 실린 이 논문에서 덴마크&middot;그린란드 지질연구소 연구팀은 전체 빙하의 3.3%가 앞으로 녹을 수밖에 없다고 썼다. 기후변화에 따른 이상고온 추세를 보면, 앞으로의 탄소 배출량과 무관하게 &lsquo;막을 수 없는 해빙&rsquo;이 있다는 것. 연구팀은 이번 세기 말이나 2150년께까지 이 정도 양의 빙하가 녹을 것이라고 내다봤다.\r\n\r\n\r\n\r\n그린란드 서쪽 지역 디스코 베이에서 관광객들이 떠내려온 빙하를 바라보고 있다.ⓒAFP PHOTO","date":"2022-09-06T07:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48436"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 전국노래자랑 새 MC 김신영, 이토록 완벽한 후임자라니","partialText":"이 주의 보도자료\r\n보건복지부가 8월30일 발표한 2023년도 보건복지부 예산안 보도자료가 논란이다. 수원 세 모녀 사망사건 이후 보건복지부는 복지 사각지대 최소화를 위해 예산을 증액하겠다고 발표했다. 그런데 증액 예산은 대부분 인공지능(AI) 복지사 시스템 구축(32억원 증액)에 몰려 있었다. 사람을 고용하는 대신 인공지능(AI) 복지사와 통화하게 한다는 것이다. 세 모녀 사망사건은 주소지와 거주지가 달라 발생한 &lsquo;데이터의 사각지대&rsquo;에 해당한다. 빈곤을 감지하고 정성이 필요한 일에 인력 대신 AI가 투입되는 게 적절할까?\r\n\r\n\r\n\r\n8월30일 서울 여의도 국회에서 열린 보건복지위원회 전체회의에서 조규홍 보건복지부 1차관이 &#39;2021회계연도 결산 및 예비비지출 승인안&#39; 제안설명을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 인물\r\n공석이던 KBS 〈전국노래자랑〉 MC로 팔방미인 방송인 김신영씨가 낙점됐다. 2003년 데뷔한 김씨는 본업인 코미디 이외에도 가수&middot;배우&middot;진행자&middot;라디오 DJ로 활동한 전문 방송인이다. 34년 동안 〈전국노래자랑〉을 진행한 송해 MC가 지난 6월8일 사망한 이후 이 프로그램의 후임 MC에 대한 관심이 커졌다. 많은 사람들의 예상을 깨고 김씨가 MC가 된 것에 긍정 평가가 쏟아지는 중. 오랫동안 다양한 세대로부터 사랑받는 진행자가 되었으면 하는 기대가 만발.\r\n\r\n\r\n\r\nⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 공간\r\n서울시가 신규 자원회수시설(소각장) 부지로 서울 마포구 월드컵공원 일대를 선정했다. 그동안 서울시는 하루 생활폐기물 3200t 중 1000t가량을 인천에 위치한 수도권 매립지로 보냈다. 그러나 폐기물관리법 시행규칙이 개정되면서 2026년부터는 생활폐기물 직매립이 금지됐다. 쓰레기를 &lsquo;서울 안에서&rsquo; 해결하기 위해 추가 소각장 부지를 발표한 것인데 해당 지역은 반발하고 있다. &lsquo;포화 도시&rsquo; 서울은 내부 갈등을 잘 해결할 수 있을까?","date":"2022-09-05T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48437"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] ‘상어’를 만나는 경험","partialText":"정보라 작가.ⓒ김흥구\r\n\r\n\r\n\r\n시사주간지는 1년에 두 번, 합병호를 냅니다. 추석과 설날에, 배송 문제 때문에 그리 합니다. 명절 전후로 물동량이 늘어 배송에 곤란을 겪습니다. 마감 날짜를 하루 당기기도 했는데, 우편함까지 제때 가는 게 여의치 않을 수도 있습니다. 독자 여러분께 양해를 부탁드립니다.\r\n\r\n〈시사IN〉은 추석 합병호 때마다 여론조사를 합니다. 이름하여 &lsquo;한국 사회 신뢰도 조사&rsquo;. 국가기관, 언론 등 여러 분야의 신뢰도를 측정합니다. 15년 동안 꾸준히 조사를 해왔습니다.\r\n\r\n조사 결과를 보고, &lsquo;신뢰의 양극화&rsquo;라는 단어를 떠올렸습니다. &lsquo;검찰&rsquo;에 대한 신뢰도를 볼까요? 민주당 지지자들은 검찰 신뢰도에 1.68점(10점 만점)을 주었고, 국민의힘 지지자들은 6.29점을 주었습니다. 질병관리청에 대해서도 비슷합니다. 2020년과 2021년에는 민주당 지지자들이 질병관리청에 신뢰 점수를 높게 주었고, 올해 조사에서는 국민의힘 지지자들의 점수가 높습니다. &lsquo;내 편&rsquo;과 &lsquo;네 편&rsquo;의 보는 눈이 이리 다릅니다. 언론에 대한 불신도 커졌습니다. 신뢰하는 언론매체가 없다는 응답 비율(28.1%)이 2018년 조사(13.4%)의 두 배가 넘었습니다.\r\n\r\n이번 호에 손석희 JTBC 해외 순회특파원의 인터뷰가 실립니다. 16년째 신뢰하는 언론인 1위에 꼽혀서죠. 그의 말 중에 이 대목이 눈에 띄었습니다. &ldquo;디지털은 기존 언론이나 그 소비자들에게도 엄청난 기회를 제공하고 있지만, 동시에 기존 저널리즘 가치관, 기준, 이런 것들을 모두 뒤흔들고 있다. 소위 &lsquo;내 편 저널리즘&rsquo;이 각광을 받고 있는데, 언론이 시장 속에 있는 한 헤어나기 어려운 환경이다. 그나마 확실한 수입을 보장받으니까. 그런데 기존의 언론이 표방했던 저널리즘 가치관이나 원칙이 틀렸다고 말하는 사람들도 없다. 왜냐하면 그게 맞는 거니까.&rdquo; 쉽지 않은, 숙제 같은 말이라고 느껴졌습니다, 저에겐.\r\n\r\n이번 추석 합병호에 정보라 작가의 단편소설 〈상어〉를 싣습니다. 많은 분들이 아시다시피 올해 부커상 인터내셔널 부문 최종 후보에 오른 작가입니다. 이 소설이 내년에 부커상을 받고 소설이 실린 〈시사IN〉 또한 세계적으로 알려져 정기구독이 늘어나면 좋겠다는 일념으로 싣는 것은 아니고요, &lsquo;시사주간지에서 단편소설을 읽는 경험&rsquo;이 독자들에게 &lsquo;좋은 기억&rsquo;으로 남았으면 하는 바람으로 〈상어〉를 내보냅니다. 연휴 동안, 문득 &lsquo;상어&rsquo; 한 마리가 머릿속을 지나가면 좋겠습니다. 우영우가 고래를 떠올리듯이 말이죠.","date":"2022-09-05T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48431"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재 뒷담화] 다누리 발사 1초 전의 심정이란","partialText":"기자가 되자마자 음식점 &lsquo;위장 취업&rsquo;, 한 달간 최저임금 체험. 사드 기지 경북 성주군 소성리 장기 르포. 박근혜 특검 3개월 기자실 상주. 지금도 계속되는 코로나19 초장기 취재. 하지만 기자 초년생부터 늘 안테나를 세운 분야는 따로 있어. 바로 우주! 중장기 취재가 장기이지만 달리기(실제 뜀박질)는 단거리에 강한 김연희 기자다.\r\n\r\n8월5일 아침 8시8분47초 어떤 심정이었나?\r\n\r\n발사 1초 전? 집에서 온라인 생중계로 지켜봐. 팰컨9에 장착된 카메라를 통해 마지막에 다누리가 발사체에서 분리될 때까지 긴장감으로 눈을 뗄 수 없어. 마지막에 작은 비행체 다누리가 새까만 우주로 떠나는 모습을 보며 조금 뭉클.\r\n\r\n지금 다누리 어디까지 갔나?\r\n\r\n8월17일 낮 12시 기준 지구로부터 약 96만㎞. 속력은 약 0.4㎞/s. 누구나 다누리 특별 페이지(https://www.kari.re.kr/kplo)에서 실시간 확인 가능.\r\n\r\n우주는 언제부터 호기심?\r\n\r\n고등학생 때 &lsquo;최애&rsquo; 과목이 지구과학. 선생님이 &lsquo;광년&rsquo;의 개념을 설명했는데 지구에서 1000광년 떨어진 행성에서 성능 좋은 망원경으로 지구를 관측하면 고려시대 사람들이 보일 거라고.\r\n\r\n우주 체험 기회가 주어진다면 가고 싶은 곳?\r\n\r\n그래도 지구! 한 천문학자도 지구에서 핵전쟁이 일어나도 화성보다 지구가 살기 좋다더라. 우주인들이 보내온 우주의 신비를 (지구에 앉아서) 잘 전달하는 걸로 만족.","date":"2022-09-01T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48326"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"\"영웅 안중근에 가려졌던 '청년 안응칠'에 바치는 책\"","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n김훈 작가(74)는 젊은 시절 우연히 안중근 신문조서를 읽었다. 이토 히로부미를 총으로 쏜 뒤 체포된 안중근 의사가 일본인 검찰관과 나눈 문답이었다. 김 작가는 &ldquo;말 못할 충격&rdquo;을 받았다. 안중근의 대의와 명분은 이미 널리 알려져 있었다. 김 작가는 &lsquo;영웅 안중근&rsquo;에 가려 잘 보이지 않던 서른한 살 &lsquo;청년 안응칠(안중근의 아명)&rsquo;을 읽어냈다.\r\n\r\n조서 속에서 안 의사는 자신의 직업을 &lsquo;포수&rsquo; 혹은 &lsquo;무직&rsquo;이라 밝혔다. &lsquo;어디를 겨누었느냐&rsquo;는 질문에 &lsquo;가슴을 겨누었다&rsquo;고 답했다. 김 작가는 &ldquo;강과 약의 이항대립으로 구성되는 이 세계의 벽을 부수는 날것의 에너지&rdquo;를 느꼈다. 함께 의거에 나선 우덕순과의 만남, 하얼빈으로 향하는 여정, 그사이 둘이서 1909년 10월26일의 계획을 논하던 기록을 전율하며 읽었다. &ldquo;사상적 배경으로 혁명에 나서는 사람의 몸가짐은 이렇게 가벼운 것이구나, 발딱 일어나는 것이구나. 혁명의 추동력이 되는 삶의 열정, 격정이란 바로 이런 것이구나.&rdquo;\r\n\r\n그때부터 작가는 안중근을 오랫동안 마음속에 품어왔다. 안중근으로 소설을 써야겠다 마음먹었지만 &lsquo;고단한 밥벌이&rsquo;를 이어가는 동안 &ldquo;방치해왔다&rdquo;. 틈틈이 자료를 찾고 공간 여러 곳을 들여다보면서도 안중근의 짧은 생애가 뿜어내는 에너지를 감당하기 힘들었다. 잊어버리려 애쓰고 뭉개는 동안 작가는 늙어갔다. 지난해 몸이 많이 아팠고 올해 봄에 어느 정도 건강을 회복했다. 더 이상 미룰 수 없어 연필을 잡았다. 덜 만족스럽더라도 빨리 끝내야겠다고 생각했다. 신작 장편소설 〈하얼빈〉(문학동네)은 그렇게 완성되었다.\r\n\r\n김훈 작가의 소설들은 대부분 옛사람이 남긴 기록에서 출발했다. 이순신의 〈난중일기〉를 읽고 〈칼의 노래〉를, 정약전의 〈자산어보〉를 통해 〈흑산〉을, 안중근 신문조서와 〈동양평화론〉을 보고 〈하얼빈〉을 썼다. 사실의 기록 속에서 인물의 내면과 사회의 모순을 포착하고 때로 상상했다. 인간의 절망과 희망, 위대함과 나약함을 동시에 다루었다. 작가 말에 따르면 〈칼의 노래〉 속 이순신은 어떠한 희망의 허상도 제시하지 않으면서 절망의 현실을 그대로 받아들이는 인물이다. 반면에 〈하얼빈〉 속 안중근은 절망 속에서도 희망의 목표를 갖고 싸운 사람이다. 목표는 &lsquo;동양 평화&rsquo;다. 같은 목표를 말하지만 반대의 방법론을 지닌 이토 히로부미와 안중근은 하얼빈에서 비극으로 만날 수밖에 없었다. 작가는 식민지 현실, 독립의 대의, 일제의 악행, 민족 투사의 영웅성 같은 것들보다도 그 필연성과 비극성에 대해 이야기하고 싶었다. 작가는 〈하얼빈〉이 반일 민족주의 소설로 이해되는 것을 가장 경계했다.","date":"2022-09-01T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48324"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] “내가 보이면 울어라.”","partialText":"이 주의 장례식\r\n뒤늦은 재회가 이루어진 장례식이었다. 8월24일, 광주의 한 대학교에서 스스로 목숨을 끊은 재학생 A씨의 장례식이 진행됐다. 보육원에서 성장한 그의 꿈은 사회복지사였다. 올해 초 보육원을 나온 A씨는 주변 지인들에게 &lsquo;홀로서기를 해야 하는데 두렵다&rsquo; &lsquo;돌봐주는 사람이 없어 힘들다&rsquo;고 말한 것으로 알려졌다. 장례를 치르기 위해 광주 북구와 보육원 관계자들이 친척들을 수소문했고 발인 전날 친모와 연락이 닿았다. 아들의 장례 미사에 참석한 어머니는 &ldquo;면목이 없다&rdquo;라고 말했다. A씨의 유언은 단 한 줄이었다. &ldquo;아직 읽지 못한 책이 많은데.&rdquo;\r\n\r\n이 주의 사과\r\n지난 8월20일, 한 카페의 트위터 계정에 웹툰 작가 사인회의 예약시스템 오류를 사과하는 공지 글이 올라왔다. 그런데 글의 내용 중 &ldquo;다시 한번 심심한 사과 말씀 드린다&rdquo;라는 문장에 &lsquo;왜 사과를 심심하게 하느냐&rsquo; &lsquo;나는 안 심심하다&rsquo;라는 댓글이 달렸다. &ldquo;마음의 표현 정도가 매우 깊고 간절하다&rdquo;라는 뜻인 &lsquo;심심(甚深)하다&rsquo;를 &lsquo;지루하다&rsquo;는 뜻으로 이해하면서 벌어진 해프닝이었다. 누리꾼들은 &lsquo;문해력 저하&rsquo; 논란이 일었던 표현들로 글짓기 놀이를 했다. &ldquo;사흘간 무운을 빌었는데 금일 또 심심한 사과를 드린다.&rdquo;\r\n\r\n이 주의 등장\r\n반갑지 않은 만남도 있다. 기후위기로 유럽과 중국 일대에 최악의 가뭄이 이어지면서 강 아래 숨어 있던 유물들이 모습을 드러내고 있다. 중국 양쯔강 수위가 평년보다 2m 이상 낮아지면서 세계 최대 석조불상인 낙산대불(樂山大佛&middot;러산다포)의 받침대가 드러났다. 텍사스의 &lsquo;공룡 협곡 주립공원&rsquo;에서는 약 1억1300만 년 전의 공룡 발자국이, 이탈리아 포강에서는 제2차 세계대전 당시 사용된 포탄도 발견됐다. 그중 독일 라인강 유역에서 모습을 드러낸 헝거스톤에 적힌 문구가 두루 회자됐다. &ldquo;내가 보이면 울어라.&rdquo;\r\n\r\n\r\n\r\n8월20일 중국 양쯔강 유역의 수위가 크게 내려가면서 수면 아래에 잠겨 있던 불상들이 모습을 드러내고 있다.ⓒREUTERS","date":"2022-08-30T06:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48377"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"우영우 변호사가 아직도 ‘이상해’ 보이나?","partialText":"ⓒ메멘토\r\n\r\n\r\n\r\n미국 매사추세츠주에 마서스비니어드라는 섬이 있다. 영화 〈죠스〉 촬영지로 알려진 대표적 휴양지다. 지금이야 외부인의 출입이 잦지만, 1600년대만 해도 고립된 섬이었다. 영국인들이 정착한 것이 그즈음이다. 여러 세대에 걸친 근친혼의 결과, 정착민 후손들에게 유전적 청각장애가 생겨났다. 1800년대 말 주민 4분의 1이 어느 정도의 유전적 청각장애를 가지게 되었다. 마을은 어떻게 됐을까? 이들에게 청각장애는 딱히 불행한 일이 아니었다. 섬 주민들이 서로 소통할 수 있는 수어를 고안했기 때문이다. 모두가 수어를 사용했다. 누가 청각장애인이고 누가 청인(비청각장애인)인지 구분할 수도, 구분할 필요도 없었다.\r\n\r\n장애를 &lsquo;만드는&rsquo; 것은 신체적 손상인가 사회문화적 차별인가. 마서스비니어드섬 사례는 이런 질문을 던진다. 로이 리처드 그린커 조지워싱턴 대학 인류학 교수는 이를 두고 &ldquo;문화가 장애를 없애버릴 만큼 강력하다는 걸 말해준다&rdquo;라고 설명한다. 그린커 교수는 정신질환, 그중에서도 자폐증에 대한 낙인의 역학을 연구하는 인류학자다. 오랜 연구를 집대성해 〈정상은 없다〉(메멘토)를 냈다. 한국어판이 발간된 7월18일은 드라마 〈이상한 변호사 우영우〉가 화제가 될 때였다. 한국 문화에 관심이 많다는 그가 〈시사IN〉과 한 서면 인터뷰에서 우영우를 자주 언급했다.\r\n\r\n그는 증조할아버지부터 아버지까지 3대가 정신과 의사인 집안에서 자랐다. 그가 보기에 &ldquo;대부분의 사람들은 언젠가 어느 정도의 정신질환을 경험한다&rdquo;. 본인이 아니라도 가족이 겪기도 한다. 그런데 왜 많은 사람들에게 우울증과 조현병 같은 정신질환은 숨겨야만 하는 수치스러운 정체성인가? 그린커 교수는 의학 대신 인류학을 선택한다. &ldquo;가족 중 누군가가 끔찍한 병을 진단받았을 때, 질병에 걸린 개인에게 도움을 주는 것은 약과 의학 기술이지만, 일상생활에서 그 사람과 가족에게 도움을 주거나 상처를 줄 수 있는 것은 문화다.&rdquo;\r\n\r\n예를 들면 이런 것이다. 미국에서 정신질환의 발병부터 첫 치료까지 평균적으로 걸리는 시간은 74주에 이른다. 한국에서는 부모들이 자녀의 자폐증 진단을 거부하는 경향이 있었다. 집안 내력으로 오해받을까 하는 두려움 때문에 &lsquo;반응성 애착장애&rsquo;라는 진단을 받으려고 했다(자폐증 사례의 상당 부분은 신생 돌연변이가 원인이지만, 유전인 경우도 있다). 반면, 일본에서는 우울증이 과로나 은둔형 외톨이 등 사회적 원인과 결부되어 설명되자, 우울증의 진단율과 치료율이 증가했다. 이 사례들은 기초과학만으로 정신질환의 고통을 줄일 수 있는지 의문을 제기한다.\r\n\r\n1992년 12월에도 그랬다. 딸 이자벨이 생후 14개월이었을 때다. 저금통에 동전을 하나씩 넣고 있는 이자벨을 아무리 불러도 돌아보지 않았다. 그날 찍은 동영상에서 아내 조이스는 &ldquo;과학자 정신이 있는걸&rdquo; 하고 말했다. 그의 아내는 한국계 미국인이다. 정신과 의사인 아내도 딸의 자폐증을 눈치채지 못했다. 2년 후 이자벨은 자폐증 진단을 받는다. 당시만 해도 1만명당 3명꼴로 발생하는 희귀한 장애였다. 그린커 교수는 자폐증에 대해 아는 것이 없어 혼란스러웠다.\r\n\r\n&lsquo;이자벨의 세계&rsquo;를 이해하고 싶었다. 아프리카와 인도, 동아시아 등을 오가며 자폐증을 연구하기 시작했다. 인류학자로서 그가 알아낸 것은 자폐에 대한 문화적 태도가 나라마다 다르다는 점이다. 2008년 그의 저서 〈낯설지 않은 아이들〉에서 다음과 같이 말한다. &ldquo;아프리카에서는 (자폐증을) 마법과 연관 짓고 미국의 나바호 인디언은 &lsquo;신의 실수&rsquo;라고 생각한다. 그런데 유독 한국과 프랑스에서는 아이가 자폐증을 가진 경우 부모가 죄인 취급을 당하는 경우가 많은 것 같다.&rdquo; 그린커 교수는 자폐증에 대한 낙인이 줄어들면 더 많은 가족들이 좀 더 빨리 도움을 얻을 수 있을 것이라고 생각했다.\r\n\r\n\r\n\r\n그린커 교수는 드라마 속 우영우 변호사(위)가 〈말아톤〉의 초원보다 나아간 캐릭터라고 말한다. ⓒENA 채널\r\n\r\n\r\n\r\n딸의 세계 이해하기 위해 자폐증 연구\r\n\r\n한국에서 자폐 스펙트럼 장애에 대한 연구를 진행한 것도 그 때문이다. 2006년부터 2011년까지, 국내에서 최초로 진행된 대규모 연구였다. 2000년대 초반 미국에서 자폐증 유병률이 높아지자, 언론에서는 &lsquo;전염병&rsquo;이라고 불렀다. 두려움도 커져갔다. 그린커 교수의 생각은 달랐다. &ldquo;유병률이 높아진 게 아니라 자폐증을 더 많이 진단하게 된 것이다.&rdquo; 한국은 미국보다 자폐증에 대한 인식이 낮은 곳이었다. 그런데 연구 결과, 만 8~12세 한국 아동 약 5만6000명을 대상으로 한 자폐증 조사에서 유병률이 2.64%로 나왔다. 세계에서 보고된 가장 높은 유병률이었다. &ldquo;당시 CDC(미국 질병통제예방센터) 등 미국 연구자들은 &ldquo;말도 안 돼!&rdquo;라고 말했다. 11년이 지난 지금, 아무도 2.64%가 터무니없이 높다고 생각하지 않는다.&rdquo;\r\n\r\n정신질환에 대한 낙인은 고정불변한 것이 아니다. 그가 자폐 연구를 진행한 30년간 나타난 변화가 이를 보여준다. 자폐, ADHD, 조현병 등에서 나타나는 뇌신경의 차이를 &lsquo;틀림&rsquo;이 아닌 &lsquo;다름&rsquo;으로 인정하라는 신경다양성 운동이 생겨났고, 자폐 스펙트럼 장애(ASD)가 공식 진단명이 되었다. 자폐 스펙트럼 장애란, 노란색과 주황색의 경계를 딱 잘라 구분하기 어려운 것처럼, 증상들의 차이로 자폐성 장애를 표현하는 개념이다. 자폐증 치료와 특수교육도 확대되었다. 자폐증이 좀 더 사회적으로 용인되는 진단이 되면서 자녀의 자폐증을 비밀에 부치려는 분위기도 서서히 바뀌어갔다.\r\n\r\n드라마 〈이상한 변호사 우영우〉는 그린커 교수에게 이 변화를 알려주는 주목할 만한 자료였다. &ldquo;한국에서 자폐증 인식이 얼마나 빨리 높아졌는지 놀라울 정도다.&rdquo; 그린커 교수는 &ldquo;한국에서 연구를 진행하던 2006년에는 대중문화에서 자폐증을 다룬 게 영화 〈말아톤〉에 나온 정도였다&rdquo;라고 회상했다. 당시 〈말아톤〉도 &ldquo;획기적인&rdquo; 영화였다. &ldquo;〈말아톤〉에서 중요한 장면은 주인공 초원의 어머니가 아들이 자신을 필요로 하는 만큼, 자신도 아들이 필요하다는 것을 깨닫는 부분이다. 진정으로 인간을 인간이게 하는 것은 독립이나 자율이 아니라 의존이라는 것을 보여준다.&rdquo; 그린커 교수는 의존이 부끄러워해야 할 것이 아니라는 점을 이해한다면, 장애에 따른 수치심과 불편함도 줄일 수 있을 것이라고 말했다.\r\n\r\n우영우는 초원보다 더 나아간 캐릭터였다. 특히 그는 우영우 변호사가 첫 번째 법정에서 자신이 자폐 스펙트럼을 가지고 있다고 밝히는 장면을 강조했다. &ldquo;그녀는 다른 사람들이 자신을 정의하도록 두기보다는 스스로를 정의한다. 그녀는 자신을 이상한 사람이 아니라, 이해할 수 있는 사람으로 만든다.&rdquo;\r\n\r\n그 장면에서 그는 딸 이자벨을 떠올렸다. 고등학교를 졸업하던 날이었다. 장애인 졸업 연설자로 나서는데, 교장이 여기에 회의적이었다. 자폐인을 키우는 부모로서 겪는 흔한 반응이었다. &ldquo;운동이건, 학교 수업이건, 일자리건 뭔가를 시도하는 것을 원치 않는 사람을 수없이 많이 봤다. 이자벨이 성공하지 못할 거라고 생각했기 때문이다. 그러면서 다들 자신이 이자벨을 보호하고 있다고 여긴다.&rdquo; 그린커 교수는 누구나 모험하고 실패할 기회를 누려야 하지 않느냐고 묻는다. &lsquo;자력으로 살아남으라&rsquo;는 자본주의적 사고방식이 장애를 가진 사람들에겐 허락되지 않았다.\r\n\r\n그날 이자벨은 청중 3000명 앞에서 연설을 했다. &ldquo;제가 어렸을 때 어떤 사람들은 제가 고등학교를 졸업하지 못할 거라고 생각했습니다.&rdquo; 이자벨이 입을 열자 일부 학생들이 웃고 수군대기 시작했다. 마치 노래하는 듯한 목소리 탓이었다. 그런데 이자벨이 &ldquo;저처럼 자폐증이 있는 사람들은&rdquo;이라고 말하는 순간, 갑자기 실내가 조용해졌다. 그린커 교수는 책에서 이렇게 그날을 회상한다. &ldquo;이제 청중은 이자벨을 이해하고 그녀가 보이고 싶어 하는 모습대로 그녀를 볼 수 있게 되었다. 그리고 이상하게 보이던 것이 갑자기 이해되었다. 이자벨은 기립박수를 받았다.&rdquo; 우영우를 보며, 또 이자벨을 보며 그린커 교수는 &ldquo;배제하고 차별하는 말과 행동에 대해 주도권을 가짐으로써 낙인을 바꿀 수 있다&rdquo;라고 말했다.\r\n\r\n정상성 개념은 &lsquo;유해한 허구&rsquo;\r\n\r\n한국어판으로 발간된 그의 첫 번째 책 〈낯설지 않은 아이들〉의 원제는 &lsquo;이상하지 않은 정신(Unstrange Minds)&rsquo;이다. 딸의 자폐를 연구하고 세상의 편견과 맞서온 이야기를 담았다. 우연인지 우영우 변호사에게도 &lsquo;이상한(Extraordinary)&rsquo;이라는 수식어가 붙는다. 어떤 연결고리일까. 그린커 교수는 &ldquo;정신질환에 대한 인식을 높이면 이상한 것을 익숙하게 여기고 이해할 수 있다&rdquo;라고 답했다. &ldquo;한국은 &lsquo;이질감(저자가 ijilgam이라 표현)&rsquo;이라는 개념에서처럼, 다름이 같음보다 낮은 평가를 받는 사회의 본보기다.&rdquo; 우영우는 남들에게는 낯설지만, 오히려 그것 때문에 남들이 보지 못하는 관점을 보여준다. 그가 딸 이자벨을 통해 경험한 세계이기도 했다. &ldquo;어쩌면 드라마가 끝난 뒤 시청자들에게 물어야 할 것 같다. &lsquo;아직도 우영우 변호사가 &lsquo;이상하게&rsquo; 보이는가?&rsquo;&rdquo;\r\n\r\n〈정상은 없다〉는 오랜 기간 &lsquo;정신질환의 고통을 줄이기 위해 필요한 것은 무엇인가&rsquo;라는 질문을 붙들어왔던 한 문화인류학자의 대답이다. 그린커 교수는 낙인을 지탱하고 있는 오래된 힘을 파고들고, 질병의 정치사회적 원인을 배제하는 생물학적 모델에 의문을 제기하며, 정신의학이 만들어낸 &lsquo;정상성&rsquo;의 논리를 하나하나 격파해간다. &ldquo;정신질환은 정도의 문제이며, 우리는 항상 질환 스펙트럼의 어딘가에 있다. 자폐증은 자연보다는 문화를 통해 경계가 그어진다.&rdquo; 저자는 정상성이라는 개념이 &lsquo;유해한 허구&rsquo;라고 지적한다.\r\n\r\n스웨덴 기후운동가 그레타 툰베리는 자신의 자폐 스펙트럼 장애를 공개하며 &ldquo;병이 아니라 슈퍼 파워&rdquo;라고 말했다. 그에 반해 자폐의 뜻엔 부정적 함의가 있다. &lsquo;스스로(自) 닫는다(閉)&rsquo;는 뜻이다. 영어 오티즘(Autism)도 문자 그대로 해석하면 &lsquo;자기중심주의&rsquo;다. 저자는 문화가 낙인과 정신질환을 함께 묶었다면, 분명 그 둘을 분리할 수도 있다고 말한다. 결국 인간에게 달려 있다. &ldquo;어쩌면 20~30년 뒤에는 오티즘이나 자폐증 같은 단어를 쓰지 않을지도 모른다. 히스테리나 신경쇠약처럼 한때 강력했으나 더 이상 공식 진단명으로 쓰이지 않는 용어들을 보라.&rdquo;","date":"2022-08-30T05:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48339"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] 사양산업을 떠나지 못하는 노동자들","partialText":"8월3일 밤 홍대입구역 앞에서 택시를 타려는 승객들이 손을 흔들고 있다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n최근에 &lsquo;택시 대란&rsquo; 기사를 썼다. 택시를 탈 때마다 기사에게 말을 걸었다. 한 법인택시 기사가 말했다. &ldquo;우리 월급이 130만원밖에 안 돼요.&rdquo; 그는 월 26일, 오전 5시에서 오후 5시까지 하루 12시간 일해서 월 130만원을 받는다고 했다. 하루 14만원의 &lsquo;사납금(&lsquo;운송수입 기준금&rsquo;으로 이름이 바뀌었다)&rsquo;을 채우지 못하면 월급이 깎인다. &ldquo;최저임금은 우리하고는 아무 관계가 없어요.&rdquo; 서울 은평구에 차고지가 있는 기사였다.\r\n\r\n택시기사 노동조합에서 들은 평균하고도 차이가 커서 결국 기사에는 인용하지 못했지만, 그 비현실적인 숫자가 오래 기억에 남았다. 법인택시 기사가 코로나19 직전인 2019년 말보다 3만명 가까이 줄었다는 현실이 이해됐다. 기사를 왜 그만두지 않느냐고 물었다. &ldquo;나이가 있으니까&hellip; 다른 일 할 게 없잖아요.&rdquo; 그는 1952년생. 올해로 70세였다. 차 안에 잠시 침묵이 돌았다.\r\n\r\n택시 관련 기사를 쓰기 전에는 대우조선해양 하청 파업을 취재했다. 숙련공 시급이 최저임금과 별 차이 없는 현실을 알렸다. 조선업 사정이 나을 때는 성과급과 상여금, 사실상 제한 없는 특근과 야근으로 불만을 무마했다. 상황이 어려워지자 성과급과 상여금부터 깎았다. 낮은 기본급을 &lsquo;시혜적으로 주는 각종 수당&rsquo;으로 메워오던 모델이 파산한 것이다. 조선소 하청은 2018년부터 인력난이지만 사람을 구하지 못한다. 떠난 인력이 돌아오지 않는다.\r\n\r\n경제학은 매끄러운 노동시장을 상정한다. 이 노동시장에서 노동자들은 자유롭게 이동한다. 마음에 안 들면 그만두고, 더 좋은 기회가 있으면 언제든 떠난다. 그러나 그러지 못하는 이들도 있다. 노동도 사람이 하는지라, 노동시장은 생각보다 경직적이다. 어쩌면 좋아하는 일이어서 포기하지 못할 수도 있다. &lsquo;배 만드는 과정을 설명해달라&rsquo;고 할 때, 조선소 노동자의 얼굴에 비치는 숨길 수 없는 자부심을 보면 알 수 있다.\r\n\r\n한국 사회가 싼값으로 퉁쳐가며 유지해온 어떤 균형이 곳곳에서 와르르 무너지는 느낌이 든다. 하나같이 사양산업이란 딱지가 붙는 것도 공통점이다. &lsquo;남은 이들을 위한&rsquo; 정치는 어디에 있을까.","date":"2022-08-29T07:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48327"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] ‘대공’ 앞에 ‘인권’은 없었다","partialText":"8월24일 제2기 진실&middot;화해를 위한 과거사정리위원회의 정근식 위원장(왼쪽)이 서울 중구 사무실에서 형제복지원 인권침해 사건에 대한 기자회견을 하고 있다. ⓒ김흥구\r\n\r\n\r\n\r\n정희상 기자가 이번 호에 쓴 기사(&lsquo;형제복지원 사망자 100여 명 더 있었다&rsquo;)를 읽고서 진실화해위원회 홈페이지를 찾았다. 형제복지원 사망자가 657명이라니. 숫자에 놀랐다. 도대체 어떻게 된 일인지 싶었다. 진실화해위에 따르면, &lsquo;응급 후송 중 사망&rsquo;한 사례가 높은 비율로 나타났다. 사망진단서 대부분이 &lsquo;병사&rsquo;로 조작된 정황을 찾았다. 사망자 시신을 암매장한 사실도 일부 확인했다. 1975년부터 1986년까지 형제복지원에 입소했던 이는 총 3만8000여 명. &lsquo;생존자들&rsquo;은 그 끔찍한 기억을 가슴에 품고 살았으리라. 이제야 이들은 &lsquo;국가의 부당한 공권력 행사에 의한 중대한 인권침해&rsquo;를 인정받았다.\r\n\r\n사회복지시설에서 왜 이렇게까지? 진실화해위의 자료를 보니 의문이 풀렸다. 전두환 군사독재와 관련이 있다. 1981년 4월9일, 보안사가 전두환 당시 대통령에게 &lsquo;신체장애자 구걸행각 실태&rsquo;라는 보고를 했다. 전두환은 구걸행위자 일제단속과 보호대책 수립을 지시한다. 이에 내무부, 보사부 등 관계부처가 나선다. 그해 10월6일에는 전두환이 &lsquo;1988년 올림픽 개최 이전 서울 거리에 걸인이 없도록 하라. 걸인 중 정상적인 사람이 40%가 된다는데 대공적 용의점이 있는지 검토해보라&rsquo;고 국무총리에게 지시한다.\r\n\r\n&lsquo;대공적 용의점&rsquo;이라니? 황당하지 않나. 보안사는 &lsquo;수사 공작&rsquo;을 위해 형제복지원에 보안사 요원을 위장 잠입시키는데, 그 공작 관련한 보안사 문건을 보면 군사정권이 형제복지원을 어떤 곳으로 보았는지 알 수 있다. 보안사는 &ldquo;부마사태 시 방화, 파괴 등 과격 행동은 넝마주이, 구두닦이, 중국음식점 종업원 등에 의해 자행&rdquo;되었다면서 형제복지원에 대해 &ldquo;부산 지역 부랑자 3000여 명을 강제 격리 수용하고 있는 시설로서 불순분자에 의한 조직적 집단행동 유발 시 위해성이 높은 집단&rdquo;으로 판단했다. 형제복지원을 &ldquo;교도소보다 더 강한 규율과 통제로 재소자 대부분이 동소에서 탈출하지 못해 전전긍긍하고 있는&rdquo; 곳이라고 평가했다. 군사정권은 형제복지원의 실태를 알고도 방치한 것이다. 박인근 원장이 구속되고 한 달 후에 전두환이 보건사회부 업무보고에서 &ldquo;부랑인 수용 보호 문제는 시설 운영자 한 사람만의 문제가 아니&rdquo;라고 책임자 처벌에 거리를 둔 데는 이유가 있었다. 1987년 3월, 안기부 2국장 주재하에 청와대 비서관, 대검, 치안본부, 내무부 등 정부 인사들이 모여 박인근의 형기 만료 후 복귀를 전제로 이사진 구성을 논의한 이유도 알 만하다. &lsquo;대공&rsquo; 앞에 &lsquo;인권&rsquo;은 없었다.","date":"2022-08-29T07:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48393"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선]이상민 장관의 생색내기 특별재난지역 선포","partialText":"이 주의 의미 없는 선포\r\n정부가 10개 지자체를 8월22일 특별재난지역으로 선포했다. 서울 세 곳, 경기 네 곳, 강원 한 곳, 충남 두 곳이다. 이상민 행정안전부 장관은 &ldquo;일상 회복과 생업 복귀에 도움이 되길 기대한다&rdquo;라고 말했지만, 사실 특별재난지역 선포가 수재민에게 주는 혜택은 많지 않다. 주택 침수 200만원, 반파 800만원, 전파 1600만원, 여기에 소액의 생계지원비, 상하수도요금 감면 또는 유예 등 &lsquo;간접&rsquo; 지원이 거의 전부다. 수재민에게는 피해 규모에 따른 재난지원금이 중요한데, 이는 특별재난지역 선포와 무관하게 추산된다.\r\n\r\n\r\n\r\n이상민 행정안전부 장관.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 기념일\r\n올해는 한&middot;중 수교 30주년을 맞는 해다. 국내적으로는 1988년 노태우 대통령이 &lsquo;민족자존과 통일번영을 위한 특별선언&rsquo;에서 사회주의권과의 관계 개선을 시사했고, 국외적으로는 1989년 냉전종식 선언 등이 디딤돌이 되었다. 한&middot;중 수교 공동선언문 3항은 &ldquo;대한민국 정부는 중화인민공화국 정부를 중국의 유일 합법정부로 승인하여 오직 하나의 중국만이 있고 대만(타이완)은 중국의 일부분이라는 중국의 입장을 존중한다&rdquo;이다. 지난 30년간 무역액은 50배 가까이 늘었지만 극심한 반중 정서로 양국 관계는 기로에 섰다.\r\n\r\n이 주의 보고서\r\n러시아의 우크라이나 침략 전쟁의 여파로 유럽이 올겨울 심각한 에너지 위기를 맞으리라는 전망이 나오는 가운데 에너지경제연구원이 8월22일 &lsquo;세계 에너지시장 인사이트&rsquo; 보고서를 통해 유럽 주요국의 대응 방안을 소개했다. 독일 정부는 10월1일부터 천연가스에 대한 추가부담금을 징수키로 해, 최종소비자는 가스 1㎾h당 1.5~5유로를 더 부담하게 된다. 영국 역시 에너지 요금 인상 전망이 나오면서 석유&middot;가스 기업에 &lsquo;초과이윤세(windfall tax)&rsquo;를 더 부담하도록 야당이 집권 보수당을 압박하고 있다.","date":"2022-08-29T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48378"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] 높은 곳에 살수록 생존 가능성이 올라간다면","partialText":"8월8일 서울 관악구 신림동 반지하 주택에 살던 가족이 침수로 고립돼 사망했다. 숨진 가족이 살던 창문 밖으로 뜯어진 철창과 유리조각들이 널부러져있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;다세대주택 반지하 방에서 잠을 자던 영아도 익사했다. 여섯 살 난 아들과 엄마는 몸을 피했지만 다시 진흙탕으로 들어갈 수 없었다. 이웃인 조정희씨(46)는 그날 오후 어린아이의 시신이 수습되는 걸 지켜봤다. 진흙더미 속에서 아이가 발견됐다. &ldquo;정말 끔찍했다.&rdquo; 조씨가 몸서리를 쳤다.&rsquo;\r\n\r\n최근의 수해를 다룬 기사가 아니다. 누군가 11년 전 기사를 발췌해 보내주었다. 2011년 7월 서울에 폭우가 내려 산사태가 났고 16명이 사망했다. 우면산과 인접한 전원주택 단지에 기자들이 모였다. 반지하에 사는 사람들의 피해가 컸다. 집 안에 들어온 물을 퍼내다 안 되겠다 싶어 몸을 피하니 순식간에 차오르더라는 주민들의 이야기를 받아적었다.\r\n\r\n8월8일의 폭우로 서울 신림동 다세대주택 반지하에서 가족 3명이 참변을 당했다. 그중 한 명은 장애인이고 그의 자매인 또 다른 한 명은 백화점면세점 하청업체 노조 간부로 알려졌다. 한 명은 초등학생이다. 자다가 변을 당한 것이 아니다. 119에 연락하고, 가족과 지인에게 도움을 요청했지만 구조되지 못했다. 집에 갇힌 셈이다. 10분, 15분 만에 물이 차올랐다며 당시 상황을 전하는 이웃들의 모습을 보며 기시감이 들었다.\r\n\r\n빗물은 여전히 낮은 곳에 고였다. 재난이 평등하지 않다는 것을 우리는 또다시 목격했다. 탈출할 타이밍을 놓쳤고 신고 전화가 폭주한 날이라 시간이 걸렸다. 그래서 이것은 운인가? 단지 주거 형태의 문제는 아니다. 어느 층에 사는가에 따라 재난에서의 생존 가능성이 달라지는 시스템을 어떻게 봐야 할까?\r\n\r\n우면산 산사태로 사망한 주민의 유가족 일부는 서초구를 상대로 손해배상청구 소송을 냈다. 법원은 서초구에 책임이 있다고 판결했다. 경보 발령 등 가능한 방법을 동원해 대피 지시를 할 의무가 있었지만 이행하지 않았다는 이유다. 판결을 찾아보는데 대통령이 참사 현장을 방문했다는 소식이 들렸다. 그는 왜 미리 대피가 안 됐느냐고 말했다. 현장 사진은 홍보 포스터로 활용됐다. 왜 더 일찍 대피하라고 알리지 않았나. 국가는 가능한 모든 방법을 동원해 의무를 이행했는가. 이런 질문을 해야 할 사람은 그날 어디에 있었나. 참사 앞에 질문이 이어진다.","date":"2022-08-24T06:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48279"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"당신의 직장은 ‘퀴어 친화적’인가요?","partialText":"ⓒ시사IN 조남진\r\n\r\n\r\n\r\n지난해 10월 창원 쿠팡물류센터에서 일하던 한 노동자가 관리자를 직장 내 괴롭힘으로 노동청에 신고했다. 지속적으로 당하던 외모 평가에 문제를 제기하자, 관리자가 &ldquo;당신이 트랜스젠더인 거 다 안다&rdquo;라고 발언했다. 이 과정에서 본인이 성소수자임이 회사에 알려졌다. 피해자는 트라우마를 호소한다. 부산지방고용노동청 창원지청은 이 사건이 근로기준법상 &lsquo;직장 내 괴롭힘&rsquo;에 해당하지 않는다고 판단했다. 고용노동부의 직장 내 괴롭힘 판단 및 예방&middot;대응 매뉴얼은 폭행&middot;폭언&middot;모욕&middot;따돌림 등을 명시하고 있지만, 성소수자 아우팅이 괴롭힘으로 인정됐다고 알려진 사례는 없다.\r\n\r\n사건을 지켜보던 여수진 노무사(43&middot;왼쪽)는 의아했다. 올해로 4년 차, 노동 인권을 주로 다뤄오던 그가 보기에 퀴어 노동은 유독 &lsquo;쟁점&rsquo;으로 드러나지 못한 주제였다. 문제가 없는 게 아니었다. 그의 주변만 해도 성소수자 인권에 무지한 조직문화를 견디지 못하고 떠나는 경우가 종종 있었기 때문이다. &ldquo;공론화가 되지 않는 건 당사자들이 인격적 모독을 참아가면서 회사에서 일하고 있기 때문이다. 그렇다면 그 자체로 차별이 아닌가.&rdquo;\r\n\r\n아우팅에 대한 두려움 없이 접근할 수 있는 법률 상담 창구가 필요했다. 7월5일 퀴어노동법률지원네트워크 &lsquo;퀴어동네&rsquo;가 문을 열었다. 주도한 이들은 여수진씨와 같은 공인노무사 여덟 명. 퀴어 당사자와 앨라이(Ally&middot;성소수자 편에 서서 이들을 지지하는 사람)로 구성되었다. 여수진 노무사는 올해 초 수습 노무사 활동 모임인 &lsquo;노동자의 벗&rsquo;에서 김시운 노무사(28&middot;오른쪽)와 최유정 노무사(29&middot;가운데)를 처음 만났다. 처음 퀴어동네를 만들 때 &ldquo;왜 굳이 공적인 일터에서 커밍아웃을 해야 하느냐&rdquo;라는 질문을 많이 받았다. 이를 꺼려하는 당사자들도 있었다. 김시운 노무사는 성소수자에게 성적 지향과 성정체성을 직장에서 공개할지 여부는 선택의 문제가 아니라고 했다. 철저히 숨기도록 &lsquo;강요된다&rsquo;는 것이다.\r\n\r\n퀴어에 대한 부당 해고로 노사 분쟁이 된 사건은 없다. 없다기보다 드러나지 않았다고 보는 게 맞다. 지난 7월15일 퀴어동네가 서울퀴어문화축제에서 진행한 &lsquo;월급쟁이 퀴어들의 대나무숲&rsquo;에 나온 이야기들이 그랬다. &ldquo;제 여친, 남친 만들지 마세요&rdquo; &ldquo;경찰도 퀴퍼(퀴어 퍼레이드)에 눈치 안 보고 편하게 오고 싶다고!&rdquo; 등. &ldquo;동성 반려자에 대한 복지제도 만들어달라&rdquo;는 의견도 있었다. 현재 대부분의 회사에서 결혼휴가나 가족수당은 이성애 부부에게만 준다.\r\n\r\n퀴어동네 노무사들은 직장 내 괴롭힘 방지법으로 퀴어 노동자의 고충을 풀어가는 것을 첫 번째 목표로 삼았다. 최유정 노무사는 &ldquo;퀴어 노동자가 차별에 맞서고 문제를 공론화할 수 있는 실질적인 언어가 필요하다&rdquo;라고 말했다. 일본의 경우 성소수자에 대한 아우팅이 직장 내 괴롭힘으로 법적 인정을 받는다. 지금 퀴어동네의 노무사들은 좀 더 많은 이야기들이 수면 위로 드러나길 기다리고 있다. 노무 상담은 이메일(QQdongne@gmail.com)을 통해 무료로 진행된다. 많지는 않지만, 상담 신청자가 조금씩 늘어나고 있다.","date":"2022-08-24T06:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48276"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 미국의 달 복귀 계획, 궤도에 올랐다","partialText":"이 주의 법안\r\n\r\n스토킹 범죄자에게도 전자장치(전자발찌)를 채울 수 있도록 법이 개정된다. 8월17일 법무부는 위 내용을 담은 &lsquo;전자장치 부착 등에 관한 법률&rsquo; 일부개정법률안을 입법예고한다고 밝혔다. 현행법상 위치추적 전자장치 부착 명령은 성폭력&middot;살인&middot;강도&middot;미성년자 대상 유괴범죄 등에 한해서만 가능하다. 법무부 개정안은 전자장치 부착 대상 범죄에 스토킹 범죄를 추가했다. 이에 따르면 법원은 스토킹 범죄로 징역형 실형을 선고받고 출소한 자에게 최장 10년, 집행유예를 선고받은 자에게 최장 5년까지 전자장치 부착 명령을 내릴 수 있다.\r\n\r\n&nbsp;\r\n\r\n이 주의 임명\r\n\r\n8월18일 주호영 국민의힘 비상대책위원장이 당 비대위 사무총장에 김석기 의원, 수석대변인에 박정하 의원을 임명했다. 김석기 의원은 2009년 서울경찰청장 재직 당시 6명이 사망한 용산 참사의 책임자였다. 2009년 서울경찰청장 사퇴 이후 주오사카 총영사관 총영사, 한국공항공사 사장을 거친 뒤 2016년 제20대 총선(경북 경주)에서 당선됐다. 박정하 의원은 이명박 정부 청와대에서 대통령실 춘추관장과 대변인을 지냈다. 2022년 6&middot;1 국회의원 보궐선거(강원 원주)에서 당선돼 국회에 입성했다.\r\n\r\n&nbsp;\r\n\r\n이 주의 발사체\r\n\r\n미국의 달 복귀 계획인 &lsquo;아르테미스 프로그램&rsquo;을 위한 발사체 우주발사시스템(SLS)이 8월16일(현지 시각) 발사대로 이동했다. SLS는 크롤러-트랜스포터 2(CT-2)에 실려 미국 플로리다주 케네디 우주센터 조립동 건물을 나선 뒤 약 4.2마일(약 6.8㎞) 떨어진 39B 발사장으로 옮겨졌다. SLS는 한국 시각으로 8월29일 밤 9시33분 발사된다. 아르테미스 프로그램은 미국을 비롯해 한국, 영국 등 전 세계 20여 개국이 참여하는 국제협력 우주탐사 프로그램이다. 2025년까지 세계 최초로 여성과 유색인종 우주비행사를 달에 보내는 게 목표다.\r\n\r\n\r\n\r\n미국을 비롯해 한국, 영국 등 전 세계 20여 개국이 참여하는 국제협력 우주탐사 프로그램을 위한 우주발사시스템이 8월16일 발사대로 이동했다.ⓒUPI\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-23T06:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48307"}]