[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"오늘의 햇빛이 쏟아지는 영화 [비장의 무비]","partialText":"아빠는 젊었다. 같이 다니면 종종 오빠로 오해받을 만큼. 따로 살면서 자주 딸을 보러 왔다. 열 살 때 튀르키예로 같이 여행도 갔다. 2주 동안 둘이 참 잘 놀았다. 그런 아빠가 죽었다. 딸이 열여섯 살 때. &lsquo;같이 다니면 종종 오빠로 오해받는&rsquo; 일 같은 건 영영 일어날 수 없게 되었다.\r\n\r\n아빠는 딸을 찍는 걸 좋아했다. 아빠의 캠코더로 딸은 아빠가 없는 세상을 찍기 시작했다. 더 찍고 싶은 게 많아서 영화감독이 되었다. &lsquo;낯선 곳에서 어떤 변화를 맞이한 사람들&rsquo; 정도의 아이디어로 장편 데뷔작을 구상할 때였다. &lsquo;내가 가본 낯선 곳&rsquo;부터 떠올려보다가 아빠랑 갔던 튀르키예가 생각났다.\r\n\r\n참 좋았던 2주. 하지만 어른이 되고 보니 &lsquo;좋았다&rsquo;는 말로는 다 설명되지 않는 2주. 어릴 때는 그저 풍선처럼 부푼 추억이었는데, 시간이 갈수록 어쩐지 물집처럼 부풀어 남아버린 기억. 현상을 맡기지 않은 필름처럼 마음 한구석에 통째로 넣어둔 그 시간을 꺼내보기로 했다. 암실의 인화액 속에서 서서히 모습을 드러내는 사진처럼, 짧은 캠코더 영상으로만 남은 아빠의 흔적 안에서 감독 샬럿 웰스의 정말 아름다운 데뷔작 〈애프터썬〉이 만들어졌다.\r\n\r\n열한 살 소피(프랭키 코리오)가 곧 서른한 살이 되는 아빠 캘럼(폴 메스칼)을 캠코더로 찍는 리조트 숙소에서 영화는 시작한다. &ldquo;아빠가 열한 살이라면 지금 뭐 할 거 같아?&rdquo; 딸이 묻지만 아빠는 대답을 피한다. 대신 우스꽝스러운 춤을 춘다. 소피가 웃는다.\r\n\r\n영화가 절반 정도 지나서야 우리는 뒤늦게 아빠의 대답을 듣는다. 아빠의 열한 살이 어떠했는지, 그래서 딸에게 어떤 열한 살의 시간을 만들어주고 싶었는지, 그제야 알게 된다. 아빠의 춤을 보고 웃는 그때의 자신을 흐릿한 영상으로 다시 보면서, 이제 어른이 된 소피가 웃지 않는 이유도 비로소 알게 된다. 아빠는, 그때, 사실, 많이 힘들었다.\r\n\r\n영화에서 소피는 어른들의 수영장에서 자주 물놀이를 한다. 수영을 해서 즐겁지만 바닥에 발이 닿지 않아 두렵기도 한 시간. 아빠와 보낸 여름 한 철의 기억이 딱 그러했다. &ldquo;딸을 사랑하는 만큼 자기 자신도 사랑하기 위해 고군분투하는(캘럼 역, 배우 폴 메스칼 인터뷰)&rdquo; 서른한 살 어른의 깊은 심연을 열한 살 꼬마는 정확히 알 길이 없었던 것이다.\r\n\r\n이제야 부모 나이가 되었지만 부모와 함께한 기억은 속절없이 멀어지고 있을 때. 빛바랜 사진 몇 장, 오래된 동영상 몇 개만 수영장 바닥의 물기처럼 드문드문 남아 있을 때. 부모와 같이 보낸 시절에서, 그들이 혼자 보낸 시간을 필사적으로 상상해보고 싶을 때. 하지만 모든 게 그저 막연하고 막막하기만 할 때. 다행히, 이제는, 영화 〈애프터썬〉이 당신 곁에 있다. 풍선인 줄 알았던 물집을, 조심스레 터뜨려 치유할 용기를 얻는다.\r\n\r\n마냥 슬픔에 잠겨 가라앉거나 연민에 빠져 허우적대는 영화가 아니라서 좋았다. 사랑과 미움과 그리움과 서운함. 그 모든 복잡한 감정 위에 가만히 몸을 띄우고 천천히 흘러가는 영화라서 더 아팠다. 머리는 과거의 기억에 잠겼지만 얼굴엔 오늘의 햇빛이 쏟아지는 영화. 올해 처음 만난 &lsquo;올해의 영화&rsquo;.","date":"2023-02-16T07:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49593"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"뭐라도 함 [굽시니스트 시사만화]","partialText":"&nbsp;","date":"2023-02-16T07:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49586"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘금요 시사회’에서 기자들을 만나세요 [취재 뒷담화]","partialText":"ⓒ시사IN 조남진\r\n\r\n\r\n\r\n종이신문 열독률 9.7%. 종이신문을 포함해 모바일, 컴퓨터로 읽는 결합열독률은 84.1%(3만138가구 및 가구 내 만 19세 이상 가구원 5만8936명 조사, 〈2022 언론수용자 조사〉).\r\n\r\n같은 조사에서 온라인 동영상 플랫폼을 이용한 뉴스 이용 급증. 동영상 플랫폼 가운데 특히 유튜브가 96.7%로 압도적. 신문은 위기라지만 새로운 플랫폼에 올라탄 뉴스 생산자에겐 호기. 〈시사IN〉 유튜브 개척자 장일호 기자다.\r\n\r\n유튜브 콘텐츠 생산자로서 현재 심정을 이모티콘으로 표현하면?\r\n\r\n초조! 유튜브 세계, 너무 어렵다, 매회 방송하며 실감.\r\n\r\n2월부터 &lsquo;정치 왜 그래?&rsquo; 시즌 2 시작하는데, 새 출연자는?\r\n\r\n새 출연자는 2월 둘째 주 공개. 힌트는 여성 국회의원. 여성 국회의원이 많아야 어려운 힌트인데, 너무 쉽나요?\r\n\r\n&lsquo;금요 시사회&rsquo;도 새로 시작한다는데?\r\n\r\n매주 목요일 최종 마감을 한 〈시사IN〉 기자들이, 기사가 가장 따끈따끈할 때 소개하는 프로그램. 취재 뒷이야기부터 기사에 대한 자체 별점까지 매겨볼 예정. 기자들의 생생한 이야기를 들을 기회.\r\n\r\n〈시사IN〉 유튜브(www.youtube.com/sisaineditor) 라이브는 매주 화요일 저녁 7시 박지원 전 국정원장의 &lsquo;내가 해봐서 아는데&rsquo;, 새로운 패널과 함께하는 &lsquo;정치 왜 그래?&rsquo;가 격주로, 매주 금요일 오후 5시30분 &lsquo;금요 시사회&rsquo;가 라이브 방송된다.","date":"2023-02-16T07:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49576"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"국정원 수사권 넘어가자, 드러나는 간첩 사건","partialText":"1월18일 국가정보원 수사관들이 서울 민주노총 사무실 압수수색 후 압수물이 든 상자를 들고 나가고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n1월18일 &lsquo;국가정보원&rsquo;이라고 적힌 점퍼를 입은 국정원 수사관들이 서울 민주노총 사무실을 압수수색했다. 국가보안법 위반 혐의였다. 압수수색에는 경찰 700여 명이 동원됐다. 대규모 &lsquo;간첩&rsquo; 수사도, 국정원 수사관들이 공개적으로 모습을 드러낸 것도 이례적인 일이었다. 대공수사는 특성상 수사의 전모가 드러나지 않도록 조심스럽게 진행된다.\r\n\r\n비슷한 시기 제주&middot;창원&middot;전주 등 &lsquo;간첩단&rsquo; 사건이 연달아 대대적으로 보도됐다. 보도에 등장하는 &lsquo;간첩&rsquo;들이 주로 활동하던 시기는 2016~2019년이다. 국정원이 왜 지금 대규모 공개 &lsquo;간첩&rsquo; 수사에 나선 걸까? 최근 국정원의 대공수사를 두고 나오는 정부&middot;여당 관계자의 발언을 살펴보자.\r\n\r\n정진석 국민의힘 비상대책위원장은 간첩단 사건을 들며 이렇게 말했다. &ldquo;간첩은 국정원이 잡는 게 맞다. 간첩단을 일망타진하려면 국정원 베테랑 대공수사 요원의 역량이 절대적으로 필요하다.&rdquo; 윤석열 대통령은 국민의힘 지도부와 오찬에서 &ldquo;해외 수사와 연결돼 있기 때문에 경찰이 (대공)수사를 전담하는 부분은 살펴볼 여지가 있다&rdquo;라고 말한 것으로 전해졌다.\r\n\r\n국정원의 대공수사권(국가보안법 위반 범죄에 대한 수사 권한)은 2020년 12월 국정원법이 개정되면서 경찰에 이관됐다. 곧바로 시행되지는 못했다. &lsquo;3년 유예기간&rsquo;이라는 단서 조항이 붙으면서, 2024년 1월1일부터 국정원의 대공수사권이 폐지되고 해당 업무는 경찰로 이관된다(〈시사IN〉 제697호 &lsquo;국정원은 3년의 시간을 벌었다&rsquo; 기사 참조 https://www.sisain.co.kr/43768).\r\n\r\n최근 국정원이 존재감을 드러내는 것을 두고, 민주사회를 위한 변호사모임(민변)&middot;참여연대 등으로 구성된 &lsquo;국정원감시네트워크&rsquo;는 국정원이 대공수사권 이관을 1년 앞두고 조직적 반발에 나섰다고 본다. 민변의 조지훈 변호사는 &ldquo;윤석열 정부와 국정원은 수사권을 놓지 않기 위해 대대적 수사와 여론몰이를 더욱 거세게 할 것이다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n국정원 개혁발전위원으로 활동했던 장유식 민변 사법센터 소장. ⓒ김흥구\r\n\r\n\r\n\r\n&lsquo;대공수사권 이관 3년 유예&rsquo;가 낳은 현실\r\n\r\n애초 국정원이 갖고 있던 대공수사권이 왜 경찰로 이관된 걸까? 국정원이 수사권을 남용하고 국내 정치에 개입해온 어두운 역사가 있어서다. 대표적인 사례가 &lsquo;유우성 간첩 조작 사건&rsquo;이다. 국정원은 서울시 공무원이던 유우성씨를 &lsquo;간첩&rsquo;으로 만들기 위해 증거를 조작했다. &lsquo;박근혜 국정 농단&rsquo; 사태에서도 국정원은 &lsquo;문화계 블랙리스트 작성&rsquo;, &lsquo;국정원 특수활동비 청와대 상납&rsquo; 등에 연루됐다. 국정원 수뇌부가 줄줄이 유죄를 선고받았다. 문재인 정부는 국정원 개혁을 &lsquo;시대적 요구&rsquo;로 보고 출범 직후 개혁에 착수했다. 문재인 정부 초대 국정원장인 서훈 전 국가안보실장은 2017년 국정원장 임기 시작과 함께 국내정보담당관(IO) 제도를 폐지했다. 국정원의 국내 정치 개입 여지를 단절하겠다는 의도였다.\r\n\r\n국정원은 같은 해 민간위원 8명과 서훈 전 원장 등 국정원 전현직 직원 5명으로 구성된 &lsquo;국정원 개혁발전위원회(개혁위)&rsquo;를 발족했다. 개혁위 목표는 크게 국정원의 대공수사와 국내정보수집 기능을 폐지하는 것이었다. 개혁위 활동 결과, 국정원의 대공수사권 폐지(2024년 1월1일 시행)와 국내 보안정보수집 권한 폐지, 정치활동 관여 처벌 등을 골자로 하는 국정원법 개정안이 2020년 12월 국회 본회의를 통과했다. 이를 두고 문재인 정부는 &ldquo;국정원 개혁의 불가역적 토대가 마련됐다&rdquo;라고 평가했다(&lsquo;문재인 정부 국정백서&rsquo; 1권).\r\n\r\n정권이 바뀐 뒤 국정원 개혁에 대한 기류가 달라졌다. 국정원은 공개적인 대공수사에 나섰고, 여당 지도부는 대공수사권 복원을 주장했다. 개혁위원으로 활동한 장유식 민변 사법센터 소장은 &ldquo;우리는 계속 3년 유예기간이 필요 없다고 주장했다. 국정원법이 빨리 개정이 안 되고, 3년 유예기간을 두는 등 (반발의) 빌미를 준 게 아쉽다&rdquo;라고 말했다.\r\n\r\n왜 대공수사권 이관까지 3년의 유예기간을 뒀을까? 국정원법 개정 당시 정보위 간사였던 김병기 더불어민주당(민주당) 의원은 〈시사IN〉과의 통화에서 &ldquo;여러 고민의 산물&rdquo;이라고 설명했다. &ldquo;처음에는 &lsquo;6개월 유예안&rsquo;도 주장했는데 국정원이 실질적으로 안 된다고 해서 3년이라는 충분한 시간을 줄 테니 계속 국정원과 경찰이 협조하고, 합동 근무를 해보라고 설득했다. 지금 반발하는 국정원 사람들도 당시에 &lsquo;3년 동안 시행착오를 점검해보자&rsquo;라는 이야기를 했다.&rdquo;\r\n\r\n박지원 전 국정원장은 〈시사IN〉과의 통화에서 &ldquo;구체적 얘기를 하는 건 국정원법 위반&rdquo;이라면서 국정원법 개정 이후 국정원과 경찰이 대공수사 이관에 잘 협력해왔다고 평가했다. 박지원 전 원장과 달리 김병기 의원은 국정원의 비협조를 문제 삼았다. &ldquo;국정감사 때 보면 경찰은 적극적으로 하려고 하는데, 국정원이 협조를 안 했다.&rdquo;\r\n\r\n1월28일 대통령실 관계자를 통해 윤석열 정부의 국정원 대공수사권 관련 검토 내용이 알려졌다. 국정원에 별도의 대공수사 지원 조직을 설치해 국정원&middot;경찰 중심의 대공 합동수사단을 운영하고, 경찰이 방첩 경험이 있는 전직 국정원 요원을 특별 채용하는 내용이다.\r\n\r\n장유식 민변 사법센터 소장은 이렇게 의심했다. &ldquo;윤석열 정부의 조치는 애초에 국정원법 개정을 하며 요구했던 사안인데, 한참 동안 국정원이 협력을 안 하다가 이제야 하겠다고 나섰다. 그동안 민주당이 국정원과 경찰을 강하게 추동해서 협력체제를 만들고 수사권 이관을 준비했어야 하는데 제대로 못했다. 결과적으로 국정원이 지금에야 국정원법 개정 이후 조치에 나섰다. 장기적인 여론전을 펼쳐 어떻게든 시간을 끌면서, 내년 총선 결과에 따라 (국정원 개혁을 막고) 권한을 원상회복할 수 있다는 기대를 하는 것 같다.&rdquo;\r\n\r\n2월1일 국정원감시네트워크가 주최한 토론회 &lsquo;국정원의 시간은 거꾸로 간다&rsquo;에서도 국정원 개혁을 두고 문재인 정부와 민주당을 향한 비판이 나왔다. 국정원법 개정 당시 대공수사권 이관까지 3년의 유예기간을 둔 점, 국정원의 예산&middot;인력&middot;정보수집 범위 등 근본적인 문제를 해결하지 않은 점 등이 지적됐다. 역진 가능하게 개혁 조치를 취했다는 것이다.\r\n\r\n토론회를 공동주최한 김의겸 민주당 의원은 국정원감시네트워크 관계자들의 발제를 듣고 이렇게 말했다. &ldquo;오늘 토론회에서 윤석열 정부에 관한 이야기가 나올 줄 알았는데, 문재인 정부 개혁의 불철저함에 대한 뼈아픈 이야기가 나왔다. 개혁은 한 번에 그치지 않고, 대공수사권이 이관되는 과정을 하나하나 촘촘히 들여다보고 감시하는 과제가 남았다고 느꼈다.&rdquo;\r\n\r\n국정원은 업무 범위를 넓히고 있다. 국정원은 지난해 11월 &lsquo;보안업무규정 시행규칙(대통령훈령)&rsquo;을 개정했다. 대통령이 임명하는 사람에 대해 신원조사가 필요할 경우, 대통령비서실장이 국정원장에게 신원조사를 요청할 수 있다는 내용이 신설됐다. 국정원이 대통령의 요구에 따라 고위공직자에 대한 정보를 수집할 수 있는 근거가 마련된 셈이다. 시행규칙 개정으로 신원조사 대상, 항목 등도 확대됐다.\r\n\r\n\r\n\r\n2월1일 서울 여의도 국회 의원회관에서 &lsquo;국정원의 시간은 거꾸로 간다&rsquo; 국가정보원 개혁 긴급토론회가 열렸다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n신원조사 제도가 국정원의 &lsquo;보안업무&rsquo;?\r\n\r\n2020년 국정원법이 개정되면서 국정원의 국내정보수집이 금지됐다. 같은 시기 개정된 보안업무규정(대통령령)에서도 신원조사 대상을 한정하고, 국정원장이 직권으로 신원조사에 나설 수 있던 권한을 폐지했다. 장동엽 참여연대 권력감시국 선임간사는 이번 조처로 &ldquo;대통령실과 국정원이 인사 검증을 구실로 주요 인사 관련 정보를 수집 활용해 국내 정치에 개입하는 게 가능해졌다&rdquo;라고 말했다. 국정원의 국내정보수집과 국내 정치 개입을 금지한 국정원 개혁에 역행하는 조치라는 평가다.\r\n\r\n김선화 국회입법조사처 연구관은 &lsquo;보안업무규정 시행규칙 개정을 통한 신원조사&rsquo;가 법률상 근거가 없다고 지적했다. &ldquo;신원조사 제도의 법률상 근거는 국정원법에서 국정원의 업무를 &lsquo;보안업무&rsquo;라고 한 것뿐이다. 이 법률만으로는 보안업무에 신원조사가 포함돼 있는지 분명하지 않다. 신원조사 제도는 기본적으로 개인의 기본권 침해 요소가 있기 때문에, 반드시 입법부에서 만든 법률로 주체&middot;대상&middot;범위 등이 정해져야 한다.&rdquo;\r\n\r\n시민사회에 남은 과제는 뭘까. 장유식 소장은 &ldquo;국정원 개혁을 제자리로 돌리려는 어떠한 시도도 반대하는 데서부터 시작해야 한다&rdquo;라고 말했다. &ldquo;국정원이 당장 내년 1월 대공수사권 이관이 어렵다고 주장하면, 민주당은 또다시 유예기간을 늘리는 데 합의할 수 있다. 그걸 잘 확인하고 감시해야 한다. 대공수사권 이관은 국정원을 국민과 국가로부터 신뢰받는 정보기관으로 만들려는 노력이다. 왜 국정원을 개혁해야 하는지 계속 설명하면서, 60년 만에 만들어놓은 이 개혁을 지키는 것이 급선무다.&rdquo;","date":"2023-02-16T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49579"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“'김건희 의혹' 수사해도 나온 게 없다고? 대통령실의 거짓말” [정치왜그래?]","partialText":"■ 방송 : 시사IN&nbsp;유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 장일호 기자\r\n■ 대담 : 박성민 전 청와대 비서관, 장혜영 정의당 의원,&nbsp; 용혜인 기본소득당 의원\r\n\r\n\r\n\r\n유튜브 시즌 2 패널인 박성민 전 청와대 비서관, 장혜영 정의당 의원, 용혜인 기본소득당 의원(왼쪽부터).\r\n\r\n\r\n\r\n&ldquo;특검으로 검찰의 불공정 시비 종식시켜야 사법 시스템에 대한 불신 해소할 수 있어&rdquo;\r\n&ldquo;정의당이 특검 반대한다는 건 프레임&hellip; 당론은 &lsquo;패스트트랙 신중론&rsquo;&rdquo;\r\n&ldquo;김건희 의혹은 대선 전부터 있었던 것, 수사 요구에 눈 하나 깜짝하지 않은 것은 검찰&rdquo;\r\n&ldquo;김건희가 지금까지 조사받지 않았던 이유, 현재 대통령 배우자라는 것 말고 있나?&rdquo;\r\n&ldquo;수사해도 나온 게 없다? 대통령실 입장은 거짓말&hellip; 소환조사 한 번 없이 뭘 밝혔나&rdquo;\r\n&ldquo;특권과 반칙에 기대지 않는다던 대통령, 가족 문제에서는 성역 만들고 있어&rdquo;\r\n&ldquo;특검 거부하면 그 책임은 오롯이 대통령이 지게 될 것&rdquo;\r\n&ldquo;정치 안에서 해결 못하고 자꾸 사법부로 가져가는 것은 문제&rdquo;\r\n&ldquo;그동안은 정치적인 문제였다면 1심 판결로 권력자의 비리를 가려내는 문제로 넘어와&rdquo;\r\n&ldquo;불체포특권의 기본적 취지는 여전히 유효&hellip; 개정 및 보완할 필요는 있어&rdquo;\r\n\r\n■ 진행자 / 개편하면서 어떤 분들이 새로운 패널로 올지 궁금하셨을 것 같아요. 〈정치왜그래?〉 시즌 1에서부터 함께해주신 박성민 비서관과 함께 장혜영 정의당 의원, 또 용혜인 기본소득당 의원입니다. 오늘 첫 번째 주제, &lsquo;쌍특검 가능할까&rsquo;로 잡았는데요, 쌍특검을 주장하는 민주당의 속내, 어떻게 보면 &lsquo;검사를 믿지 못하겠다&rsquo;가 아닐까라는 생각이 들어요.\r\n\r\n■ 박성민(전 청와대 비서관) / 김건희 여사의 주가조작 연루 혐의, 그다음에 대장동 특검, 다 처음 나오는 얘기는 아니죠. 이 두 가지가 정치 뉴스를 다 잠식하고 있을 정도인데, 민주당의 핵심적인 주장은 김 여사와 관련해서 지금 검찰의 수사가 좀 미진한 것 아니냐, 그리고 의도적인 부실 수사를 하고 있는 것 아니냐라는 거고요. 대장동과 관련해서는 정치적인 목적으로 수사를 하고 있는 것 아니냐라는 거예요. 구체적인 증거나 확실하게 내밀 수 있는 스모킹건도 없으면서 조사를 강도 높게 하고 있다 보니 정치적인 의도를 의심할 수밖에 없는 상황이죠. 그러니까 두 개가 완전히 다른 거죠. 결국에는 객관성과 중립성을 담보한 상태로 받을 수 있는 수사가 필요하다는 거고요. 지금 상태에서는 검찰이 어떤 결론을 낸다고 하더라도 결국에는 의심할 수밖에 없단 말이에요. 최근에 곽상도 전 의원의 아들이 받은 50억원 퇴직금과 관련해서 사법 정의가 불신받는 지경에 이르렀잖아요. 이 흐름을 통틀어서 지금 민주당이 강하게 드라이브를 걸고 있다고 봐주시면 되겠습니다.\r\n\r\n■ 진행자 / 특별검사 제도라고 하는 게 고위공직자나 정치인처럼 수사에 영향을 줄 수 있는 위치에 있는 사람들이 수사 대상이 될 때 실시하고요. 박성민 비서관이 말씀하신 대로 검찰 수사의 중립성이 우려되기 때문에 독립된 수사기관을 꾸려서 수사하라고 하는 겁니다. 용혜인 의원도 2월13일에 &lsquo;쌍특검 필요하다&rsquo;라고 기자회견을 하셨어요.\r\n\r\n■ 용혜인(기본소득당 의원) / 기본적으로 검찰의 수사가 부실했다는 점은 김건희 여사에 대한 수사도 그렇고 곽상도 전 의원에 대한 수사도 그렇고 이 재판의 결과들이 보여주고 있는 것이기도 합니다. 그래서 저는 이 두 가지 사안이 크게 다르지 않다는 생각이 들었고요. 특검에 대한 이야기가 기존에도 계속 나왔지만&nbsp;도이치모터스 주가조작 1심 판결을 보고 입장을 정리해야겠다는 마음을 갖고 있었는데, 지금까지 나온 여러 정황과 그리고 증거들이 수사하지 않을 합리적인 이유가 없다고 판단이 돼서 특검이 반드시 필요하다는 생각을 하게 됐고요. 검찰의 불공정 시비 자체를 종식시켜야 사법 시스템에 대한 불신을 해소할 수 있잖아요. 나아가서는 부동산 개발 이익을 독점하는 개발 비리 카르텔, 그리고 소수가 막대한 이익을 얻기 위해서 주가조작까지 일삼는 이런 경제 범죄를 불식시키는 것이 국회가 해야 할 역할이죠. 관련해 여러 논의들이 나오고 있는데요, 특검에 의지를 갖고 있는 정당이라면 입장이 달라도 모여서 논의할 수 있는 협의체 같은 것들을 마련해야 되지 않겠나 하는 제안을 드리기도 했습니다.\r\n\r\n■ 진행자 / 장혜영 의원을 비롯한 정의당 의원들 모두 최근 가장 많은 질문을 받은 게 특검 관련 부분이잖아요. 거칠게 요약하자면 &lsquo;정의당은 특검 왜 반대하나&rsquo;라고 할 수 있죠.&nbsp;\r\n\r\n■ 장혜영(정의당 의원) / 일단 김건희 여사에 대한 수사부터 얘기를 하면, 정의당은 특검에 반대하는 것이 아니라 &lsquo;패스트트랙 신중론이다&rsquo;라는 게 당론이라고 이 자리를 빌려서 다시 한번 말씀드립니다. 정의당이 특검에 반대한다는 얘기는 프레임이고요. 제가 정치를 하면서 늘상 느끼는 것은 상대에 대한 선의를 가정하는 것이 매우 중요하다라고 생각해요. 설령 내가 좋아하지 않는 상대라고 하더라도 상대의 악의를 규정하는 순간 정치적&nbsp;논의 여지 자체가 줄어들기 때문에, 최대한 상대의 선의를 가정한 상태에서 정치적 논의를 하는 게 중요하다고 생각하고요. 그래서 정의당의 악의를 가정하지 말고, 이야기를 하면 좋겠는데요. 기본적으로 이 자리에 있는 저희를 비롯해서 굉장히 많은 국민이 공감하고 있는 부분은 지금 김건희 여사에 대한 검찰의 수사가 편파적으로 이루어지고 있다, 제대로 이루어지고 있지 않다,잖아요. 국민적인 공분이 있고 저도 정의당도 공감을 합니다. 문제는 &lsquo;그러면 이 수사를 어떻게 하면 제대로 할 것인가&rsquo;라는 게 우리의 과제잖아요. 그 목표를 이루기 위한 여러 방법이 있고, 그중&nbsp;하나가 지금 민주당에서 결정하신 본회의 패스트트랙인 거죠. 저희는 그 방법론에 이견을 가지고 있는 거고요.\r\n\r\n■ 진행자 / 패스트트랙(신속처리안건)이 이름과 달리 시간이 좀 걸리긴 합니다. 심사 기한이 최장 240일, 즉 8개월까지 걸릴 수 있죠.&nbsp;\r\n\r\n■ 장혜영 / 제가 지금 당에서 원내수석부대표를 맡고 있기 때문에 민주당의 진성준 원내수석부대표하고 창구가 되어서 소통을 해요. 진 수석부대표가&nbsp;패스트트랙이 8개월이나 걸리기 때문에 &lsquo;사실은 시간이 꽤 있다&rsquo;라고 말씀하시는데, 저희는 바로 그게 패스트트랙이 유효하지 않은, 지금 가장 좋은 방법이 아니라고 생각하는 이유거든요. 국민들이 원하는 것은 하루라도 빨리 사법 정의가 달성되는 건데, 패스트트랙을 하는 방법도 두 가지가 있잖아요. 법사위에서 패스트트랙을 올릴 수도 있고, 본회의에서 180석을 모을 수도 있죠. 지난해 9월에 민주당이 발의한 특검법을 처리할 수 있는 여러 가지 방안이 있었지만, 법사위에서 조정훈 시대전환 의원이 반대한다고 해서 그 다음에 어떤 설득의 과정을 거의 거치지 않았어요. 그리고 5개월이 흐른 지금 갑자기 &lsquo;우리 패스트트랙 할 건데 너네 같이 해&rsquo; 이런 분위기가 돼버린 거죠. 본회의에 바로 부치는 패스트트랙은 8개월이 걸리는데 법사위 안에서 풀면 그것보다 훨씬 빠르게 시작할 수 있거든요. 근데 그런 노력을 하는 대신에 &lsquo;패스트트랙이 아니면 안 된다&rsquo; 이런 방식으로 논의가 자꾸 좁아지는 부분에 대해서, 충분히 같이 내용을 살펴보고 가장 좋은 수단을 강구할 수 있다고 보고요. 그중에 가장 좋은 것은 저는 검찰을 압박해야 한다고 생각해요. 사실 지금 특검을 패스트트랙으로 통과시키는 건 검찰한테 면죄부를 주는 거나 다름없습니다. &lsquo;민주당이 힘자랑 하면서 결국에는 특검을 마음대로 해버리지 않느냐&rsquo;라고, 오히려 그들이&nbsp;제대로 하고 있지 않은 수사에 정치적 명분을 주게 될지도 몰라요. 그래서 정의당에서 고육지책으로 생각했던 것은 그렇다면 소환 조사부터 쪽집개로 다시 국민들하고 함께 짚어가는 겁니다. &lsquo;지금이라도 소환조사해&rsquo;라고 하면 검찰은 (1심 판결이 나왔기 때문에) 답을 해야 해요. 소환조사를 끝까지 하지 않는다? 그건 결국에는 자기들이 불공정 수사를 하고 있다는 것을 증명하는 것과 다름이 없고요. 그럼 만약에 소환조사를 한다? 김건희 여사가 출두할 거냐 안 할 거냐, 이렇게 상황을 계속 전개시켜갈 수 있거든요. 그렇기 때문에 저희가 이 패스트트랙에 대해서는 신중론을 가지면서 소환조사부터 촉구해야 된다고 하는 전략을 가지고 있는 것이지, 그것을 너무나 납작하게 특검 반대다, 이런 방식으로 얘기하시는 것은 사실은 실제로 정의당이 하고 있는 것과 굉장히 다른 거죠.\r\n\r\n■ 박성민 / 장혜영 의원님께서 언급해주신 여러 가지 수단에 사실 동의가 잘 되지&nbsp;않아요. 왜냐하면 법사위 안에서 해결하는 방법은 두 가지 큰 벽이 있는데, 조정훈 의원님이 일단 계시고요. 조 의원님은 이재명 대표가 자리에서 내려오는 걸 조건부로 내세우고 계세요. 그리고 법사위 김도읍 위원장이 계시는데. 제가 봤을 때 지금 국민의힘은 김건희 여사와 관련된 의혹은 아무리 여론이 안 좋아도 일단 지키고 가는 분위기라고 생각해요. 대선 때부터 여러 의혹이 있었고 그때부터 지금까지 저희가 검찰을 압박하는 (여론전은) 계속 있었죠. 검찰 수사에 대해서 계속 지적을 해왔는데 사실 검찰은 눈 하나 깜짝하지 않은 거죠.\r\n\r\n\r\n\r\n&rsquo;&lsquo;더불어민주당 박홍근 원내대표(왼쪽 네 번째)가 2월14일 국회에서 열린 검찰독재정치탄압대책위원회&middot;김건희 여사 주가조작 진상조사 TF 연석회의에서 발언하고 있다.\r\nⓒ연합뉴스\r\n\r\n\r\n\r\n■ 진행자 / 대통령실이 이번 1심 판결 이후에 오늘 이런 입장을 내놨어요. &ldquo;2년 넘게 수사하고도 김 여사의 구체적인 가담 사실을 특정할 내용이 전혀 없어 공소사실을 작성할 수조차 없었다.&rdquo; 대통령실에 따르면 검찰이 수사를 굉장히 성실히 한 것처럼 느껴져요.\r\n\r\n■ 박성민 / 여러 수단들이, 그동안 다 우리가 주장하고 압박하고 고민을 했던 것들이지만 또 여러 가지 이유로 다 이제 안 되는 수단이라는 게 판명된 시점이라고 보고요. 그렇기 때문에 정의당과의 연대를 통해서 본회의를 통해 패스트트랙으로 특검법을 처리하는 방법이 지금으로서는 최선이라고 봅니다. 검찰을 아무리 압박한다고 해서 과연 김건희 여사를 소환조사할 거냐? 지금의 검찰로 그게 가능하겠냐? 이런 의구심을 저희는 제기할 수밖에 없죠. 사법 정의가 훼손된 시점이기 때문에 결국 최후의 수단으로, 저희는 최후통첩을 할 수밖에 없다고 봅니다.\r\n\r\n■ 용혜인 / 윤석열 대통령은 &lsquo;검찰의 화신&rsquo; 같은 분이잖아요. 검찰 그 자체라 할 수 있기 때문에, 검찰이 김건희 여사에 대해서 지금까지 2년 넘도록 소환조사 한 번을 안 했던 걸 이제 와서 할 것이라는 기대가, 그런 기대를 과연 어떤 국민들이 하고 계실지, 별로 그런 기대는 크지 않은 것 같습니다. 그리고 국민의힘이 대통령실의 어떤 뜻을 거부하고 특검 관련된 여야 협상에 나설 것이냐? 저는 굉장히 놀라운 게 지금 국민의힘 전당대회를 바라보면서 특히 다선 의원들조차도 저렇게 대통령실에&nbsp;휘둘리는 모습을 보면 굉장히 놀랍거든요. 이런 상황에서 국민의힘이 뭔가 다른 모습을 보여줄 것이다? 저는 좀 상상하기가 쉽지 않습니다. 그리고 패스트트랙을 타는 것이 국민의힘의 어떤 결단을 기다리는 것보다 그렇게 늦을까, 저는 결코 그렇지는 않을 거라고 생각하고요. 위헌적인 상황을 바로잡고 사법 시스템에 대한 불신을 종식시키기 위해서 특검이 필요한 것이고, 김건희 여사가 지금까지 조사를 받지 않았던 이유는 현직 대통령의 배우자이고 또 당시에 현직 검찰총장의 배우자라는 것 말고는 상상하기 어렵지 않습니까? 그리고 대통령실 입장은 거짓말입니다. &ldquo;문재인 정부에서 그렇게 열심히 팠는데 2년 동안 팠는데 아무것도 나온 게 없다&rdquo;라고 했잖아요. 근데 2년 동안 파질 않았어요. 소환조사 한 번&nbsp;안 했는데 도대체 뭘 팠다는 거죠? 그리고 정부와 여당 대통령실과 여당의 그 어떤 반박 논리가 사실이라고 하더라도 저는 그 부분까지 특검이 수사해야 하는 내용이라고 생각합니다. 김건희 여사 수사를 왜 문재인 정부에서 진행시키지 못했는가 역시도 저는 수사의 대상이 되는 범위라는 생각이 들고요. 이제는 대통령실이 이 문제를 결단해야 하는 국면까지 온 거라고 생각합니다.\r\n\r\n■ 장혜영 / 민주당 입장에서는 (정의당에) 협력을 구하고 있는 상황이기 때문에 이제 막 대화가 시작된 것이라고 봐주시는 게 좋을 것 같아요. 최대한 서로 정확하게 어떤 부분에서 공통점과 차이점이 있고, 어떤 논의를 통해서 접점을 찾을 수 있는지를 논의하는 게 수석 간 논의의 묘미이거든요. 상황을 바라보는 관점 자체가 그리 다르지 않다, 또 풀고자 하는 문제가 같고요. 김건희 여사의 주가조작 의혹에 대한 사법 정의를 바로 세우는 문제에서 방법의 차이를 논의하고 있기 때문에, 차이점이 공통점보다 크지 않다고 생각을 합니다.\r\n\r\n■ 진행자 / 현재 민주당이 169석이고 법사위를 거치지 않고 패스트트랙에 태우려면 180석이 필요하기 때문에 정의당의 협조가 절실한 상황입니다. 한편으로는 이게 본회의를 통과한다고 해도 대통령이 거부하면 할 수 없는 게 또 특검이기도 하잖아요. 관련 전략을 민주당 안에서 갖고 있는지 궁금해요.\r\n\r\n■ 박성민 / 우리가 길게는 아니지만 계속해서 대통령이 의사결정 내리는 방식을 봤잖아요. 대통령이 이상민 장관 해임 건의안 같은 것도 그냥 싹 무시해버리고, 사실상 거부를 한 거죠. 이번에도 김건희 여사 관련해서 만약에 저희가 다 협상이 돼서 패스트트랙까지 태웠는데 거부한다면 저는 그 책임은 오롯이&nbsp;윤석열 대통령한테 갈 거라고 봐요. 이상민 장관 탄핵 소추를 할 때에도 &lsquo;역풍이 불 거다&rsquo; &lsquo;의석수 활용해서 강압적으로 가네&rsquo; 이런 여러 우려가 있었지만 저는 어찌 됐든 &lsquo;정치권이 그렇다면 아무것도 안 하는 게 맞느냐?&rsquo;라는 질문을 계속해서 할 수밖에 없더라고요. 국민들 입장에서는 여러 정치권 상황이 어떻게 보면 국민의 삶과 동떨어진 이야기 같고, 소모적인 모습에도 많이 지치셨을 거라고 생각하거든요. 이 종지부를 찍는 것도 중요하고 우리가 계속 얘기한 것처럼 사법 정의를 바로 세우는 일도 이제는 현안이 됐어요. 곽상도 전 의원 건도 그렇고, 도이치모터스 판결도 그렇고, 저는 지금만큼 좋은 때는 없다고 생각하고요. 대통령의 반응을 예상해서 아무것도 안 하는 무기력한 정당보다는 어찌 됐든 민의를 받들어서 무언가라도 해보는 정당이, 설령 상처 입을지라도 저는 훨씬 의미 있는 정치다라고 생각을 합니다. 윤석열 대통령이 &ldquo;사람에 충성하지 않는다&rdquo;라는 말로 본인의 입지를 다져왔던 거잖아요. 그건 결국&nbsp;권력에 굴복하지 않고 특권과 반칙에 기대지 않는다는 이미지를 본인이 가지고 온 건데, 본인의 아내 일에 대해서는 성역을 만드는 걸 국민들도 다 지켜보고 계시고요.\r\n\r\n■ 진행자 / 정의당의 행보를 &lsquo;민주당 2중대&rsquo;라는 비판에서 벗어나기 위한 것으로 해석하는 시각도 있어요.\r\n\r\n■ 장혜영 / 그 비판에 뭔가 반응하기에는, 너무 많이 들어서 저희는 약간 초연해요. 어떤 때는 민주당 2중대고, 어떤 때는 국민의힘 2중대고, 하나만 해주셨으면 좋겠는데(웃음). 저희가 의원이&nbsp;6명밖에 안 되기도 하고, 그런 비판을 신경 쓸 여력은 없고요. 저희는 저희가 추구하는 보편적이고 도덕적인 가치, 지금의 경우에는 이제 사법 정의라고 할 수 있겠죠. 그럼 정치가 할 수 있는 것이 무엇인가에 집중하고 있다고 말씀드리고 싶어요. 정치의 사법화 경향이 저는 너무나 심각하다고 보는데요. 사람들이 사법부 자체를 불신하게 되는 결과로 자꾸만 이어지고 있다고 생각해요. 민주당의 힘으로 밀어붙여서 하는 특검에 대해서 문제의식을 갖는 사람들은 이걸 불편부당하다고 생각하지 않겠죠. 정치는 국민들에게 판정승을 받아내는 거라고도 할 수 있잖아요. 그런데 정치 안에서 정치 행위를 통해서 뭔가를 해결해내지 않고, 우리끼리 해결 못하겠으니까 사법부가 알아서 해주세요, 이런 방식으로 가는 걸 계속 보는 국민들도 많이 지치셨다고 생각해요. 그래서 최대한 정치 안에서 풀어보고 싶습니다.\r\n\r\n\r\n\r\n&rsquo;&lsquo;정의당 이은주 원내대표(왼쪽 세 번째)가 2월14일 서울 여의도 국회 본관 앞 농성장에서 열린 의원총회에서 50억 클럽 뇌물사건 특검법에 대해 발언하고 있다.\r\nⓒ연합뉴스\r\n\r\n\r\n\r\n■ 진행자 / 정치가 사법부로 가는 이야기 중 하나가 또 대장동 특검입니다. 검찰이 이번 주 안으로 이재명 대표에 대한 체포동의안을 국회에 제출할 것 같다는 이야기가 나오고 있는데요. 현재 쌍특검이 논란이 되는 이유 중&nbsp;하나도 이재명 대표의 사법 리스크를 막기 위한 것이 아니냐, 이른바 방탄 논란입니다. 저는 한편으로는 &lsquo;불체포특권 포기하라&rsquo;는 정치권 안팎의 요구를 어떻게 봐야 할까라는 생각도 들더라고요. 의원이 회기 중에 체포되지 않음으로써 국민을 대의하는 의회 활동을 보장하는 건데, 그것도 군사독재 시기에나 의미가 있었다는 분들도 있고요.\r\n\r\n■ 용혜인 / 불체포특권 자체를 공격하는 방식의 논의는 좀 걱정이 됩니다. 이제 군부 독재가 끝났으니까 의미가 없느냐라고 하면 저는 그렇지 않다고 생각하거든요. 민주주의 사회에서 민주주의의 원칙을 지키기 위한 여러 가지 장치들은 최악의 상황을 가정하고 만들었기 때문에 언제나 필요한 것이라고 생각하고요. 그런 장치들을 행사하는 사람들에 대한 평가는 국민들&nbsp;몫으로 남는 거라는 생각을 갖고 있습니다. 그래서 불체포특권 자체에 대해서 이제 시효를 다했다고 평가하기는 어려운 거 아니냐라는 생각이 들고요. 여러 가지 보완되는 조치는 필요하다고 생각해요. 지난번 노웅래 의원에 대한 체포동의 표결이 있었는데 제가 그 표결을 하면서 진짜 고민이 많았습니다. 의원들이 체포동의안에 대해 판단할 수 있는 근거들이 필요하잖아요. 해외 같은 경우는 우리나라로 따지면 윤리특위 같은 곳에 검찰이 미리 관련된 자료들을 다 제출하고 윤리특위에서 이 내용들을 실제로 심사해서 국회가 의결할 수 있도록 하는 장치들이 있는데요. 그런 부분에서 불체포특권 관련된 여러 가지 제도적 정비들이 필요하다는 생각은 들어요.\r\n\r\n■ 진행자 / 오늘 국민의힘 양금희 수석대변인이 &ldquo;민주당이 이재명 대표를 엄호하기 위해서 김건희 여사의 의혹을 제기하고 특검을 정쟁화한다&rdquo; &ldquo;김건희 특검 요구가 이재명 방탄이다&rdquo;라고 했어요.\r\n\r\n■ 박성민 / &lsquo;만물 이재명 방탄설&rsquo;(웃음). 뭐만 하면 다 방탄이라고 해서 참 납작한 논리를 가지고 여러 번 써먹는구나 싶습니다. 대장동 의혹도 그렇고 김건희 여사의 의혹도 그렇고 대선 기간에 워낙&nbsp;정치 쟁점화가 많이 됐던 내용이기 때문에 사실 저는 오히려 일정 시기 동안은 정치적인 이슈에 머물렀다고 생각을 했어요. 그러니까 법적인 유무죄를 다 떠나서 그냥 그 이슈가 제기된 것만으로 생겨나는 파급효과들이 있었고, 그것이 선거 기간&nbsp;투표를 할 때 뭔가 이 정당에&nbsp;투표해도 될까 이 후보에게 투표해도 될까 하는 여러 가지 판단의 요소가 된 거죠. 그런 점에서 정치적이었고 그 이슈를 제기하는 방식도 상당히 거칠었고요. 그런데 이제는 권력자의 비리라는, 국민 공분을 살 수 있는 이슈의 영역으로 넘어왔다고 생각해요. 도이치모터스에 대한 법원의 1심 판결이 &lsquo;실패한 주가조작이라고 하더라도 이것은 유죄&rsquo;라고 판단한 부분이라든지, 김건희 여사가 연루된 시점의 공소시효를 어떻게 판단할 것이냐 같은 사법적인 쟁점들이 저는 이번 1심 판결을 통해서 많이 정리됐다고 보고요. 그러니까 유죄로 판단할 수 있는 주가조작 기간에 김건희 여사와 윤석열 대통령의 장모가 몇 개&nbsp;계좌를 가지고 연루된 거잖아요. 검찰에서 이재명 대표와 관련된 사법적인 문제로 계속 소환조사하고 똑같은 보도 계속 나오고 진술 흘러나오고 하다 보니까, 그럼에도 불구하고 &lsquo;결정적 증거가 뭐냐&rsquo; 이렇게 이제 질문을 역으로 할 수 있는 시기가 됐다고 생각을 하는 거죠. 최근의 논란들 그러니까&nbsp;대장동과 김건희 여사와 관련된 논란이 더 이상 정치의 영역에 머무르지 않고, 국민들이 이제는 좀 판단을 해라라고 얘기하실 만큼 국민의 삶에 어떻게 보면 한 걸음 더 다가간 논란이 됐다. 그래서 저는 이것을 책임지고 끝내야 한다는 생각을 합니다.\r\n\r\n■ 진행자 / 이번 주에 이재명 대표 체포동의안이 국회로 넘어온다면 가결될 거라&nbsp;보십니까, 부결될 거라&nbsp;보십니까?\r\n\r\n■ 장혜영 / 민주당에서 가결시키겠다는 얘기는 들어본 적이 없으니 아마도 부결되지 않을까 생각하고요. 정의당 당론은 이제 오래전부터 불체포특권을 폐지해야 한다는 건데요, 저는 앞서 용혜인 의원님이 말씀해주신 견해에 상당히 공감하는 쪽이에요. 지금이 군사독재는 아니지만 저는 일각에서 얘기하는 검찰 공화국이다, 검찰 독재로 나아가고 있다 하는 문제의식이 뜬금없는 얘기라고 생각하지는 않거든요. 정치인이 부정부패를 저지르고 불체포특권으로 자기를 방탄할 수도 있지만, 반대로 어떤 정치인이 기득권에 도전하기 때문에 그 기득권이 그를 제거하기 위해서 온갖 누명을 씌워서 수사를 할 수도 있는 것이죠. 두 가지 케이스가 여전히 다 가능하기 때문에 저는 불체포특권이 가지고 있는 기본적인 취지 자체는 여전히 유효하다고 생각하고 있죠. 입법부의 일원으로서 고민하고 추진하고 있는 형사소송법 개정안은, 지금은 회기 중에는 체포되어 가는 거 말고는 조사에 응할 수 없잖아요. 그렇기 때문에 스스로가 원한다면 자진 출두할 수 있는 조항을 넣어서 형사소송법을 개정하면 어떨까. 회기 중에 뭔가 &lsquo;그림을 만든다&rsquo;고 하잖아요. 뭔가 아주 나쁘게 죄를 짓고 끌려가는 것 같은 그림을 만드는 그런 기획, 그런 덫에는 빠지지 않을 수 있도록 길을 내는 그런 종류의 법 개정은 고려하고 있습니다.\r\n\r\n&nbsp;","date":"2023-02-15T17:45:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49660"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"보통의 청춘 열여덟 어른 이야기","partialText":"ⓒ시사IN 신선영\r\n\r\n\r\n\r\n김성식(43) 아름다운재단 1%나눔팀장이 다른 NGO에 근무할 때였다. 김 팀장은 기부자들에게 전화를 걸어 아동이 만 18세가 되어 후원이 종료됐다고 알리고 다른 아동을 이어서 후원해줄 수 있는지 권유하는 일을 했다. 어느 날 한 후원자가 김 팀장에게 물었다. &ldquo;만 18세가 되면 아이들이 스스로 생활할 수 있나요?&rdquo; 당황한 김 팀장은 &ldquo;이제 성인이니 스스로 책임지고 살아야 한다&rdquo;라고 얼버무렸다.\r\n\r\n이 일은 오래도록 김성식 팀장의 마음에 남았다. 자립준비청년(만 18세가 되어 아동복지시설을 떠난 청년)들의 존재를 잊고 살았다는 것이, 성인이 되었으니 스스로 살아가야 한다는 비정한 말을 했다는 것이 부끄러웠다. 2019년 김 팀장에게 마음의 빚을 갚을 기회가 주어졌다. 아름다운재단은 고 김군자 할머니의 기부금으로 자립준비청년을 지원하던 장학사업을 캠페인으로 확장하자는 계획을 세웠다. 오랫동안 고심한 끝에 캠페인 이름을 &lsquo;열여덟 어른&rsquo;으로 지었다. 만 18세가 되어 아동복지시설을 퇴소하고 홀로 살아가야 하는 자립준비청년의 처지를 반영한 이름이었다.\r\n\r\n캠페인은 자립준비청년 당사자들이 직접 자신의 모습을 드러내는 방식으로 기획됐다. 말로만 &lsquo;나는 당당하다&rsquo;고 할 것이 아니라 사회의 일원으로서, 각자의 재능을 살려 살아가는 모습을 보여주고자 했다. 그렇게 2019년 자립준비청년 캠페이너 6명의 이름을 걸고 6개 프로젝트를 시작했다.\r\n\r\n캠페인에 대한 반응은 뜨거웠다. &ldquo;우리 사회가 자립준비청년의 존재를 잊고 있었다는 것에 대한 뜨끔한 마음 때문이었던 것 같다&rdquo;라고 김 팀장은 말했다. 지난해엔 광주광역시에서 자립준비청년 두 명이 연달아 스스로 생을 마감하며 열여덟 어른의 존재가 더욱 주목을 받았다. 그러나 관심이 집중된 만큼 오해도 쌓였다. 때로는 자립준비청년들의 열악한 처지가 지나치게 과장됐고, 이들이 겪는 현실이 제대로 알려지지 않아 금전적 지원에 치중한 지원책이 수립됐다. 언론 인터뷰를 해도 표면적 모습만 주로 다뤄졌다. 김성식 팀장이 열여덟 어른에 대한 책을 직접 쓰기로 결정한 이유다.\r\n\r\n신간 〈안녕, 열여덟 어른〉 전체를 관통하는 메시지는 자립준비청년을 &lsquo;보통의 청춘&rsquo;으로 봐달라는 것이다. 자립준비청년이 겪는 어려움은 분명 있지만 이들은 동정의 대상이 아니며, 보통의 청춘과 같이 고민하며 자립하는 존재임을 알리고자 했다. 김성식 팀장은 누구보다도 열여덟 어른 당사자들이 이 책을 읽어줬으면 한다고 말했다. &ldquo;이 책을 읽고 사회가 자신들을 지원하려 마음을 열고 있다는 사실을, 자신들이 보통의 청춘이라는 사실을 열여덟 어른들이 알아주면 좋겠다.&rdquo;","date":"2023-02-15T05:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49595"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"섭식장애로 미끄러진 당사자가 만든 지지대","partialText":"국내 최초 &lsquo;섭식장애 인식주간&rsquo;을 기획한 안주란 섭식장애 치료사, 박지니 〈삼키기 연습〉 작가, 남지영 &lsquo;밤의 서점&rsquo; 점장(왼쪽부터)이 한자리에 모였다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n섭식장애를 경험한 사람들은 섭식장애에 &lsquo;걸린다&rsquo;가 아니라 섭식장애로 &lsquo;미끄러진다&rsquo;고 표현했다. 어느 날 눈 떠보니 걸려 있는 병이 아니었다. 위험신호가 서서히 쌓이다가 어떤 순간에 툭 미끄러지는 것 같았기 때문이다. 거식증이나 폭식증 등 섭식장애는 정신적인 문제로 음식 섭취에 장애가 생기는 질환이다. 다이어트 강박부터 우울증, 트라우마, 억압적 양육 환경 등 여러 요인이 거론되었지만, 어느 것 하나로 명확히 설명되지 않았다. 오해와 편견도 그만큼 컸다.\r\n\r\n박지니씨는 1997년 고등학교 3학년이던 시절 거식증으로 미끄러졌다. 거식증이란 병명이 낯설 때였다. 소화가 안 되고 불편감이 커지더니 어느 순간 &lsquo;밥을 안 먹는 게 낫겠다&rsquo;고 생각했다. 우울증이 있었다. &ldquo;일종의 자가 처방이었죠.&rdquo; 그 후 몇 년간 폭식 욕구와 구토가 반복되었다. 몸이 급격히 쇠약해졌고 가끔 의식을 잃었다. 결국 20대 초반 섭식장애 병동에 입원해 치료를 받았다.\r\n\r\n25년이 흘렀지만 섭식장애는 &lsquo;깨끗이&rsquo; 낫지 않았다. 증상은 호전과 악화를 반복했다. 박지니씨는 이제 섭식장애와 &ldquo;함께 산다&rdquo;라고 말한다. &ldquo;입원 병동에 있을 때 &lsquo;4-3-2-1&rsquo; 법칙에 대해 들었어요. 섭식장애 환자 중 40%는 완전히 회복해 정상적인 삶을 살고, 30%는 부분적으로 회복해 생활에 적응하며, 20%는 고질적인 환자로 남고, 10%는 사망한다고 해요. 저는 30%에 해당되는 것 같아요.&rdquo; 섭식장애는 몸에 달린 혹을 떼어내듯 간단히 치료되는 게 아니었다. 잘 치료된 경우라도 몸에는 &lsquo;몸무게 강박&rsquo; 같은 후유증이 남았다.\r\n\r\n스무 해 넘게 거식증과 씨름하는 동안 알게 된 것들이 많았다. 그는 자신을 &lsquo;산증인&rsquo;이라 소개했다. 특히 국내에 섭식장애에 대한 인식과 의료 시스템이 &ldquo;얼마나 부실한지&rdquo;에 대해서였다. 신경정신과 안에서도 섭식장애는 비주류였다. 섭식장애 전문병원은 극소수인 데다, 어렵사리 찾은 입원 병동에서는 &lsquo;까다롭고 예민한 환자&rsquo;라며 난색을 표하기 일쑤였다. 의료보험은 물론 실손보험도 보장되지 않아서 경제적 부담을 오롯이 감내해야 한다. &ldquo;섭식장애 환자 100명 중 99명은 아마 불합리한 경험이 있을 거예요.&rdquo; 박지니씨의 말이다.\r\n\r\n2월24일부터 3월2일까지 열리는 &lsquo;섭식장애 인식주간&rsquo;은 그렇게 기획됐다. 뿔뿔이 흩어진 당사자들의 경험을 모아보고자 했다. 인제대학교 섭식장애건강연구소 주최로 서울 곳곳의 독립서점과 강남 백상식이장애센터 등에서 섭식장애를 주제로 한 여러 강연이 준비돼 있다. 당사자들과 치료진, 연구자들이 한자리에 모이는 건 이번이 처음이다. 기획자인 박지니씨가 섭외 단계에서 가장 많이 들은 말은 &ldquo;왜 이제야 이런 자리가 열렸는가&rdquo;였다.\r\n\r\n섭식장애 당사자들이 중심이 된다는 점에서 의미가 크다. 행사의 주제는 &lsquo;납작하지 않은 섭식장애&rsquo;다. 미디어에서 재현되는 거식증의 모습은 수십 년째 제자리였기 때문이다. &ldquo;폭식과 구토 행위, 창백한 얼굴과 앙상한 몸만을 강조해요. 그 자리에 남는 건 &lsquo;다이어트를 하려는 여자들&rsquo;에 대한 윤리적 비난뿐이죠. 하지만 제 삶은 그렇게 1차원적이지 않거든요.&rdquo; 박지니씨는 치료 과정에서도 병에 대한 오해가 크다고 했다. 젊은 여성들의 유난스러운 신경증이거나, 의지력만 발휘하면 빠져나올 수 있는 중독 문제로 오인되곤 했다.\r\n\r\n\r\n\r\n깡마른 몸을 동경하는 &lsquo;프로아나&rsquo; 관련 게시글을 SNS에서 쉽게 볼 수 있다.\r\n\r\n\r\n\r\n더 많아지고 더 어려지는 섭식장애 환자\r\n\r\n그런 사이 심상찮은 숫자들이 등장하기 시작했다. 섭식장애 환자들은 더 많아지고, 연령은 더 낮아졌다. 국민건강보험공단 자료에 따르면, 최근 5년간(2017~2021년) 신경성 폭식증(과식에 대한 불안으로 설사약이나 이뇨제 등의 약물을 사용하거나 구토와 같은 제거 행동을 하는 증상)으로 진료받은 인원은 총 1만1630명이다. 2021년 2998명으로 2017년에 비해 40.9% 증가했다. 여성 환자(1만792명)가 남성보다 약 13배 많았다. 섭식장애 환자가 가장 많은 집단은 20대 여성(44.4%)이었고 10대 여성(8.3%)도 적지 않았다.\r\n\r\n김율리 서울백병원 정신건강의학과 교수(인제대 섭식장애건강연구소 소장)는 실제 숫자는 이보다 훨씬 많으리라 추정한다. 섭식장애로 병원에 오는 사람들은 아주 극소수인 데다 오진 가능성이 있기 때문이다. &ldquo;분명 섭식장애인데도 무월경이나 빈혈, 복통으로 오진하는 경우가 더러 있어요.&rdquo; 영국의 경우 섭식장애를 앓는 이들이 200만명에 달하는 것으로 추정된다. 국내 섭식장애 임상연구의 권위자인 그는 이번 행사를 주최했다. 국내 섭식장애 환자들이 &lsquo;진료권&rsquo;을 충분히 누리지 못한다는 문제의식 때문이다. &ldquo;섭식장애는 초기에 개입하면 만성화되는 걸 막을 뿐만 아니라 완치도 가능해요. 의료진에겐 그 시기를 놓치지 않을 책임이 있고요. 그만한 사회적 노력을 들일 가치가 충분히 있어요.&rdquo;\r\n\r\n진료 현장에서는 일찌감치 위기감을 감지했다. 이번 행사에 강연자로 나선 안주란씨는 백상정신건강의학과 부설 백상식이장애센터 센터장이다. 주로 심리상담과 식사 치료를 병행한다. 20년 넘게 섭식장애 환자를 치료해온 그는 환자 연령이 계속 낮아지고 있다고 우려했다. &ldquo;1년 전쯤 초등학교 3학년 여학생이 섭식장애 치료를 받으러 왔어요. 큰 스케치북을 들고 와서는 먹고 싶은 음식을 빽빽하게 써 내려가던 모습이 기억나요. 얼마 전에는 아홉 살 여아가 밥을 안 먹는다며 부모님과 함께 찾아왔고요. 거식증 초기였어요.&rdquo;\r\n\r\n식사 치료는 하루에 세 번 식사와 간식을 소화시키도록 돕는 치료 방법의 하나다. 식사 치료를 전문으로 하는 곳이 많지 않아 그의 환자들은 강원 원주와 경남 거제 등 전국에서 온다. 안주란 치료사는 섭식장애가 몸과 마음과 음식이 뒤엉켜서 나타나기 때문에 정상 식사에 대한 패턴을 회복하는 것이 중요하다고 설명했다. &ldquo;다들 음식을 씹고 삼키는 데 저항감이 커요. &lsquo;네가 먹는 한 숟가락은 밥이 아니라 자신감이다. 내적 문제를 해결할 수 있는 힘을 길러준다&rsquo;고 설득해요.&rdquo; 식사 치료로 씨름하고 나면 &lsquo;한 명을 살렸다&rsquo; 하고 안도했던 이유다.\r\n\r\n그러나 치료에 임할수록 근본적 의문이 든다. &lsquo;왜 갈수록 거식증 환자들이 더 많아지는가.&rsquo; 안주란 치료사가 보기에 사회적 원인이 분명 있었다. 10~20대 중심으로 &lsquo;프로아나&rsquo; 현상이 번지는 것이 대표적이다. 찬성을 뜻하는 프로(Pro)와 거식증을 뜻하는 &lsquo;애너렉시아(Anorexia)&rsquo;의 합성어로 깡마른 몸을 동경하는 것을 말한다. SNS마다 &lsquo;굶으면 예뻐지고 집중도 잘 된다&rsquo;는 식의 &lsquo;자극 짤&rsquo;을 손쉽게 찾을 수 있다. 이뿐 아니라 &lsquo;먹토(먹고 토하기)&rsquo; &lsquo;씹뱉(씹고 뱉기)&rsquo; &lsquo;무쫄(무식하게 쫄쫄 굶기)&rsquo; 등 체중을 감량하는 구체적 방법을 공유하기도 한다.\r\n\r\n온라인에서만 존재하는 현상이 아니었다. 고등학생 딸을 키우는 남지영씨는 급식을 먹지 않는 학생들이 점점 늘고 있다고 전했다. 독립서점 &lsquo;밤의 서점&rsquo; 점장인 그도 기획에 참여했다. 딸의 친구들이 겪는 문제를 조금이나마 돕고 싶어서였다. 하지만 &lsquo;프로아나&rsquo; 게시물을 가리거나 못 보게 한다고 해서 해결될 수 있는 문제인지 남지영씨는 의심스러웠다. 다른 정신질환과 달리 굶주림이 개인에게 주는 &lsquo;혜택&rsquo;이 있었기 때문이다. &ldquo;예뻐졌다, 날씬해졌다는 외부의 피드백부터, 내가 내 몸을 통제하고 있다는 성취감, 가벼워진 느낌 등을 주거든요. 그저 모든 게 와장창 깨지는 경험만은 아니에요(안주란).&rdquo; &lsquo;다이어트 강박&rsquo;으로만 섭식장애를 설명할 수 없는 이유였다.\r\n\r\n\r\n\r\n섭식장애 당사자이자 김보람 감독의 다큐멘터리 〈두 사람을 위한 식탁〉 주인공 박채영씨. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&ldquo;숨길 일이 아니라는 인식이 확산됐으면&rdquo;\r\n\r\n섭식장애 당사자들은 &lsquo;왜 몸을 통제하게 되었는가&rsquo;를 먼저 물어야 한다고 했다. 박채영씨는 오랫동안 섭식장애가 자극적 소재로 사용될 뿐, 당사자의 경험은 고립돼 있었다고 지적한다. 그 또한 오랜 기간 섭식장애를 겪어왔다. &ldquo;몸을 통제한다는 느낌이 중요한 이유는 불안하기 때문이거든요. 특히 내 힘으로 통제할 수 없는 상황에서 유일하게 통제할 수 있는 게 내 몸인 거예요. 식사를 굶으면 1㎏이 빠지는 게 즉각적으로 확인되니까요. 한편으론 그게 정말 안심을 줬어요.&rdquo; 그 밖에 섭식장애 당사자들도 비슷한 이야기를 했다. &ldquo;망망대해에 혼자 빠졌는데 겨우 잡은 구명보트&rdquo; &ldquo;억압적 부모에게 내 의사를 전할 수 있는 최후의 수단&rdquo;이라고 표현했다. 의료 중심적 관점에선 배제되어온 당사자 경험이었다.\r\n\r\n그러므로 섭식장애를 치료하려면 개인의 서사가 충분히 발화되는 것이 중요하다. &ldquo;이 병을 갖고 살아도 괜찮다는 게 아니에요. 다만 병을 갖고 사는 것은 힘들고, 더 이상 숨길 일이 아니라는 인식이 확산되면 좋겠어요.&rdquo; 박채영씨는 주변인들의 굳건한 이해와 지지도 필요하다고 했다. &ldquo;섭식장애를 겪는 이들은 음식이 몸에 흡수될 때까지 참아내는 연습이 필요해요. 기회가 계속 주어진다면 어떤 날은 실패하더라도 다시 힘이 생겼을 때 시도해볼 수 있어요.&rdquo; 그가 말하는 &lsquo;회복&rsquo;의 의미다.\r\n\r\n더 많은 사람들이 섭식장애로 미끄러지지 않으려면 무엇이 필요할까. 국내에서 처음 열리는 &lsquo;섭식장애 인식주간&rsquo;은 이 질문에 대한 하나의 대답이다. 2월24일 첫 세션의 주제는 섭식장애 당사자 다섯 명의 질병 서사다. 박지니씨와 박채영씨 외에 당사자 패널 세 명은 심리상담가, 유튜버, 전자음악 프로듀서로 활동한다. 박지니씨는 섭식장애 환자를 교화의 대상으로만 바라보지 않아야 한다고 강조했다. &ldquo;병을 제일 잘 아는 사람은 당사자일 수밖에 없잖아요. 그런데 지금까지 당사자 목소리를 진지하게 들어본 적은 없었던 것 같아요.&rdquo; &lsquo;납작하지 않은&rsquo; 서사가 충분히 모이면, 더 많은 이들이 섭식장애로 미끄러지지 않도록 &lsquo;지지대&rsquo;가 되어줄 것이라 이들은 기대했다.","date":"2023-02-15T05:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49601"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"난방비가 쏘아올린 공 원전이냐 재생에너지냐","partialText":"1월16일(현지 시각) 윤석열 대통령은 UAE 바라카 원전 3호기 가동식에 참석했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 또한 지나가리라. 가스비와 전기료를 더 올려야 하느냐 마느냐, 정부가 난방비를 얼마나 지원해야 하느냐, 나아가 공기업인 가스공사와 한국전력의 운영을 어떻게 해야 하느냐는 결국 언젠가 어떻게든 매듭을 지을 수 있는 문제다.\r\n\r\n&lsquo;난방비 폭탄&rsquo; 국면이 지나가도 남을 거대한 이슈는 이것이다. 에너지의 90% 이상을 타국에서 수입해야 하는 &lsquo;에너지 절대 빈국 한국&rsquo;은 어떤 선택을 해야 하는가. 러시아-우크라이나 전쟁과 높아진 보호주의 무역장벽이 우리에게 주는 교훈은 뚜렷하다. 남의 나라 에너지를 값싸게 수입해 쓰는 시대는 끝났다. 에너지가 곧 무기인 시대가 왔다.\r\n\r\n우리 앞에 두 가지 길이 있다. 원전(핵발전소)과 재생에너지다. 가장 손쉬운 길은 원전을 가동하는 것이다. 안전과 핵폐기물 처리 문제는 여기서 논외로 하자. 한번 지어놓으면 별다른 연료비 없이도 계속 전기를 생산하는 원전은 에너지 빈국에게 선택이라기보다는 필수에 가까웠다. 게다가 탄소배출도 거의 없다. 1986년 체르노빌과 2011년 후쿠시마 원전 사고를 목도하고도 국내에서 원전에 찬성하는 여론이 꾸준히 높은 이유는 간단하다. 원전 없이는 일상생활을 유지할 수 없으리라는 현실적인 불안감 때문이다.\r\n\r\n■ 바뀌는 질서, 역주행하는 정부\r\n\r\n집권 여당인 국민의힘은 이런 불안감에 극단적으로 편승하는 전략을 취했다. 최근의 난방비 상승이 지난 정부의 &lsquo;탈원전&rsquo; 탓이라며 연일 맹공을 가하고 있다. 국민의힘이 발표한 &lsquo;난방비 급증 원인 바로알기&rsquo; 카드뉴스를 보자. 내용은 이렇다. 1. 탈원전으로 비싼 재생에너지 사용 2. 지난 정부의 무리한 요금 억제로 에너지 기업 적자 3. 러시아-우크라이나 전쟁 등 국제 에너지 수급 불안.\r\n\r\n1, 2, 3은 개별적으로 보면 그럭저럭 맞는 말이다. 그러나 서로 연결되는 이야기가 아니다. 탈원전은 전력 이슈이고, 난방비는 가스 이슈다. 국민 대다수가 전기가 아닌 가스로 난방을 하는 마당에 탈원전 탓을 들고 나온 건 뜬금없다. 여름철 에어컨 냉방비였다면 탈원전 탓 주장이 먹혔을 것이다. 오히려 국가가 가스요금을 관리하는 한국이기에 덜 올랐다고 보는 게 옳다. 가스요금이 시장에서 출렁이는 유럽의 경우 이미 지난해부터 난방비가 몇 배씩 올라 여론이 들끓었다.\r\n\r\n원전의 반대편에 풍력이나 태양광 같은 재생에너지가 있다. 전 세계적인 탄소 감축 목표 아래 재생에너지는 확대일로에 있다. 잠깐. 탄소 감축을 위해서라도 원전을 계속 확대하면 되지 않느냐고? 맞다. 원전은 확실히 탄소를 거의 배출하지 않는다. 그런데 문제가 그리 간단하지 않다. &lsquo;세계의 질서&rsquo;가 바뀌고 있기 때문이다.\r\n\r\n&lsquo;RE100&rsquo;이 대표적이다. 기업에서 쓰는 에너지를 100% 재생에너지로 충당하자는 이 캠페인은 2022년 대선 TV토론에서 윤석열-이재명 후보 간 설전으로 화제가 됐다. 영국의 비영리 기구 &lsquo;클라이밋그룹&rsquo;이 주관하는 RE100 캠페인은 사실 각 기업의 &lsquo;자발적 캠페인&rsquo;에 불과하다. 그럼에도 엄청난 무게감으로 다가오는 까닭은 구글, 애플 등 글로벌 기업이 진작부터 참여하고 있기 때문이다. 이들 기업이 RE100을 &lsquo;글로벌 표준&rsquo;으로 삼고 전 세계를 압박하고 있다.\r\n\r\n중요한 것은 RE100이 원전을 재생에너지로 인정하지 않는다는 점이다. 막대한 비용과 시간이 필요하기 때문이다. 클라이밋그룹 측은 건설 기간이 평균 10년 이상 걸리는 원전은 기후위기에 대응하기에 너무 느리다고 설명한다.\r\n\r\n국내 기업에 대한 압박도 이미 현실화했다. 대한상공회의소가 국내 제조기업 300개사를 대상으로 조사한 결과 응답 기업의 14.7%가 글로벌 협력 기업으로부터 재생에너지 사용을 요구받았다. 지난해 9월엔 국내에서 가장 전기를 많이 쓰는 기업인 삼성전자가 마침내 RE100에 참여했다. 재생에너지 역시 선택이 아닌, 필수인 시대가 오고 있다.\r\n\r\n윤석열 대통령은 &lsquo;역주행&rsquo;하고 있다. 최근 아랍에미리트(UAE) 방문, 다보스포럼 등 참석하는 자리마다 원전을 강조하고 나섰다. &lsquo;원전의 부활&rsquo;이 현 정부 최대의 국정과제가 된 듯하다. 그러면서도 재생에너지 이야기를 빠뜨리지 않는다. 윤 대통령은 다보스포럼에서 &ldquo;탄소중립을 반드시 달성하기 위해서 신재생에너지에 대한 기술력을 강화하고 원자력발전을 좀 더 확대해나가겠다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 원전과 재생에너지는 &lsquo;제로섬&rsquo; 관계\r\n\r\n원전과 재생에너지를 동시에 키우겠다는 이 말은, 언뜻 듣기에 그럴싸해 보인다. 1월12일 정부가 확정한 &lsquo;제10차 전력수급기본계획&rsquo;(전력계획)을 보자. 전력계획에 따르면 앞으로 7년 뒤인 2030년 한국의 전원별 발전량 비중은 원전 32.4%, 신재생에너지 21.6%가 된다(그림 참조). 그러다 2036년에는 원전 34.6%, 신재생에너지 30.6%로 둘 다 증가한다. 정부는 2036년에 원전과 신재생에너지가 모두 30%를 넘긴다는 점을 강조한다.\r\n\r\n이미 30%를 넘긴 원전 비중을 34.6%까지 끌어올리기는 어렵지 않아 보인다. 그러나 2018년 기준 6.2%에 불과한 신재생에너지를 어떻게 30% 넘게 끌어올리겠다는 것인지, 전력계획은 수치만 나열할 뿐 구체성은 결여되어 있다.\r\n\r\n이 글의 본론은 지금부터다. 원전과 재생에너지, 두 마리 토끼를 잡겠다는 그럴싸한 계획은 실은 그 자체로 문제가 있다. 무슨 말인가. 한마디로, 원전과 재생에너지는 &lsquo;궁합&rsquo;이 맞지 않는다. 서로 보완이 되지 않고, 충돌하기 일쑤인 관계다.\r\n\r\n원전과 재생에너지는 이른바 &lsquo;경직성 발전원&rsquo;이다. 둘 다 사람의 뜻으로 실시간 발전량을 조절하기 어렵다. 원전은 한번 가동하면 멈추는 것은 물론 발전량을 낮추기 어렵고, 재생에너지는 날씨에 따라 발전량이 들쭉날쭉 달라진다.\r\n\r\n전력은 수요와 공급이 일치하지 않으면 블랙아웃(정전) 같은 문제가 생긴다. 공급이 부족해도 문제, 넘쳐나도 문제다. 전력 수요가 크게 떨어졌는데 원전 같은 대용량 발전기가 계속 가동되면 사고 가능성이 커진다. 이를 보완하기 위해 양수&middot;가스 발전 등 실시간 발전량을 조절할 수 있는 &lsquo;유연성 발전원&rsquo;을 함께 사용한다. 전력 공급이 넘칠 때 양수 발전소는 수문을 닫고, 가스 발전소는 불을 끄면 그만이다.\r\n\r\n그러니까 원전과 재생에너지는 서로 &lsquo;제로섬&rsquo; 관계다. 한쪽 생태계가 흥하면 다른 쪽은 망할 수밖에 없다. 특히 국내 원전은 1기당 발전량이 1GWh 이상인 대용량이다. 1GWh는 4인 가구 기준 약 10만 가구가 하루 동안 쓸 수 있는 전력량이다. 재생에너지 발전량이 많은 날 원전이 함께 가동되면 전력망에 과부하가 걸린다. 재생에너지의 출력을 사람의 뜻대로 조절할 수 없기 때문에 생기는 일이다.\r\n\r\n미국과 영국, 프랑스 등 원전을 운영하는 국가에서는 재생에너지 비중이 늘어나면서 오래전부터 문제가 생기고 있다. 전력 과부하를 막기 위해 기존 원전의 출력을 줄여서 운전하는 &lsquo;출력 감발&rsquo;이 발생하는 것이다. 한국도 2020년 5월 연휴 때 사상 처음으로 신고리 3&middot;4호기의 출력 감발을 실시해 충격을 준 바 있다. 이후 국내 원전의 출력 감발 횟수는 2020년 4회, 2021년 6회로 총 10회나 됐다.\r\n\r\n\r\n\r\n&lsquo;난방비 폭탄&rsquo; 원인에 대해 여야가 서로의 책임을 묻는 현수막을 붙였다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n■ 원전은 &lsquo;좌초 자산&rsquo; 될 수 있어\r\n\r\n전문가의 말을 들어보자. 석광훈 에너지전환포럼 전문위원(과학기술정책학 박사)은 앞으로 대형 원전이 &lsquo;좌초 자산&rsquo;이 될 수 있다고 경고한다. &ldquo;이대로면 연휴는 물론 주말에도 출력 감발을 해야 할 수도 있다. 전력계획대로 2030년에 재생에너지 비중이 20%대가 되면 주중에도 해야 할 것이다. 원전 1기가 제대로 돌아가지 않으면 하루 10억원 이상 손실이 난다. 영국에서는 원전 1기가 5개월 동안 출력 감발하면서 1000억원 이상 손실을 본 적도 있다.&rdquo;\r\n\r\n대형 원전의 대안으로 소형 원전(SMR)이 거론되지만 갈 길이 멀다. 기술개발이 진행형인 데다 안전관리 비용도 문제다. 소형인 만큼 발전량은 적은데, 안전비용 탓에 경제성이 떨어진다.\r\n\r\n재생에너지 역시 문제는 있다. 앞서 말한 대로 들쭉날쭉한 발전량이 문제다. 재생에너지가 &lsquo;주류&rsquo;가 된다 해도 원전처럼 유연성 발전원의 도움을 받을 수밖에 없다. 다만 태양광&middot;풍력 같은 소규모 발전시설을 곳곳에 분산 배치하는 것으로 재생에너지는 그 경직성을 극복할 수 있다.\r\n\r\n결국 에너지 산업이라는 무대에서, 주인공은 원전 아니면 재생에너지 둘 중 하나가 될 수밖에 없다. 흔히 말하는 &lsquo;에너지 믹스&rsquo;에서 이런 문제는 잘 거론되지 않는다. 현실적인 에너지 믹스란 원전과 다른 유연성 에너지, 또는 재생에너지와 다른 유연성 에너지가 섞이는 것을 뜻한다. 원전과 재생에너지는 &lsquo;믹스&rsquo;될 수 없는 관계다.\r\n\r\n이관섭 대통령실 국정기획수석은 최근 언론 인터뷰에서 난방비 폭등에 대한 질문을 받고 &ldquo;특별한 대책은 없다. 부존자원이 없는 우리나라로서는 원전을 강화하는 수밖에 없다&rdquo;라고 말했다. 세계의 질서가 바뀌거나 말거나, 현 정부는 원전의 시간을 되돌리려 안간힘을 쓰고 있다.\r\n\r\n시민들의 생각은 다른 것 같다. 〈시사IN〉이 지난해 여론조사를 통해 내보낸 &lsquo;2022 대한민국 기후위기 보고서&rsquo;에 눈에 띄는 대목이 있었다. &lsquo;원전을 계속 가동해야 한다&rsquo;라는 항목에 64.8%가 동의했는데, &lsquo;원전보다 재생에너지를 확충하는 것을 우선해야 한다&rsquo;라는 항목에도 68.5%가 동의했다. 앞의 &lsquo;원전 계속 가동&rsquo;에 동의한 응답자 중 상당수가 &lsquo;원전보다 재생에너지&rsquo;라는 데에도 동의한 것이다. 의미심장한 결과다. 지금 당장은 원전을 &lsquo;필요악&rsquo;으로 받아들이고 있지만, 앞으로 재생에너지 도입이 본격화되면 &lsquo;탈원전&rsquo; 여론이 반등할 수 있음을 나타낸다.\r\n\r\n우리는 어떤 길을 택할 것인가. 난방비 폭탄이 쏘아올린 아주 거대한 질문이 우리 앞에 도착했다.\r\n\r\n&nbsp;\r\n\r\n\r\n우리와 닮은 타이완의 선택\r\n\r\n\r\n타이완은 우리와 많이 닮았다. 국토가 좁고 인구밀도는 높다. 전체 에너지의 90% 이상을 수입에 의존할 만큼 에너지가 부족하다는 점도 닮았다. 무역의존도가 높은 만큼 한국처럼 값싸게 전력을 생산하는 원전을 가동해 전력 수요를 충당해왔다. 특히 타이완에는 삼성전자와 반도체 매출 세계 1위를 놓고 다투는 TSMC가 있다. 반도체는 &lsquo;전기 먹는 공룡&rsquo;이다. 2020년 TSMC 한 기업이 사용한 전력량이 타이완 전체의 6%였다. 반도체 산업 성장에 따라 2025년에는 TSMC의 소비전력량이 12.5%를 차지할 것이라는 전망이 나온다.\r\n\r\n\r\n\r\n차이잉원 타이완 총통(가운데)은 재생에너지를 경제발전의 동력으로 삼을 것이라고 밝혔다. ⓒEPA\r\n\r\n\r\n\r\n그런 타이완은 놀랍게도 아시아 최초로 &lsquo;탈원전&rsquo;을 실행하고 있다. 2021년 12월 국민투표를 통해 타이베이 인근 제4원전의 공사를 중단했다. 전국에서 원전 6기를 가동했던 타이완은 가동 연한이 다한 원전을 2018년부터 차례대로 폐쇄하고 있다. 탈원전 시점은 2025년이다. 지진이 잦고, 수도 타이베이 인근에 원전이 있다는 점이 탈원전 여론에 영향을 끼쳤다.\r\n\r\n탈원전 선언 이후 타이완은 재생에너지 확대에 박차를 가하고 있다. 2022년 신년 담화에서 차이잉원 총통은 재생에너지를 경제발전의 동력으로 삼을 것이라고 천명했다. 핵심은 섬이라는 지형조건을 이용한 해상풍력이다. 2025년까지 풍력&middot;태양광 등의 발전 비중을 전체의 20%까지 확대하려 한다. &lsquo;2025 에너지전환&rsquo; &lsquo;2050 탄소중립&rsquo;이라는 목표 아래 해상풍력발전단지 개발계획을 당초 10GW 규모에서 15GW 규모로 크게 늘렸다(&lsquo;2022 타이완 풍력발전 산업 정보&rsquo;, 대한무역투자진흥공사(코트라)).\r\n\r\n한국과 함께 &lsquo;아시아의 네 마리 용&rsquo;이라 불리던 타이완은 원전 대신 재생에너지의 길을 택했다. 난방비 걱정 없는 따뜻한 남쪽 나라 일이라고 치부할 일이 아니다.\r\n\r\n&nbsp;","date":"2023-02-15T05:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49587"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"오봉역으로 향하는 열차를 보는 일 [프리스타일]","partialText":"2022년 11월 5일 오봉역에서 30대 철도노동자가 화물열차 연결&middot;분리 작업 중 열차에 치여 숨졌다. ⓒ김흥구\r\n\r\n\r\n\r\n회사 근처에 서소문 철도 건널목이 있다. 출근 시간에 땡땡땡 소리가 들리면 사람들이 우르르 함께 뛴다. 망설이다 반 박자 늦게 달리기 시작한 사람들은 허리 숙여 차단기 밑을 빠져나와야 한다. 호루라기를 불며 고함치는 안전요원들의 목소리가 뒤따라오는 건 덤이다. 그런 건널목 풍경이 좋기만 했다. 작년까지는.\r\n\r\n11월 중순 쌀쌀한 아침이었다. 땡땡땡 소리가 들리고 차단기가 내려가고, 속도를 늦춘 열차가 선로로 들어왔다. 멀찍이 떨어져 있던 나는 헉, 하고 숨을 들이쉬었다. 시멘트를 실은 열차였다. 줄줄이 연결된 열차 옆면에는 &lsquo;코레일(KORAIL)&rsquo;과 &lsquo;○○시멘트&rsquo;가 번갈아 적혀 있었다. 의왕이구나, 오봉역으로 가는 열차구나&hellip; 고개 숙여 휴대전화를 들여다보는 사람들 사이에서 나 혼자 어쩔 줄 모르고 지나가는 열차를 쳐다보고 있었다.\r\n\r\n지난해 11월5일 오봉역에서 서른세 살 젊은 노동자가 열차에 치여 숨졌다. 시멘트 회사들이 물량을 공급하는 오봉역 양회기지에서 선로를 바꾸는 작업을 하던 중이었다. 왼쪽으로 갔어야 할 열차는 무슨 일인지 그대로 오른쪽으로 향했다.\r\n\r\n이튿날 사고 현장을 찾은 어명소 국토교통부 제2차관은 &ldquo;관행적인 안전 무시 작업 태도를 타파해야 한다&rdquo;라고 말했다. 동료들은 분노했다. 숨진 노동자의 여동생은 인터넷에 글을 올려 호소했다. &ldquo;저희 아빠는 휘발유 통이라도 메고 찾아가겠답니다. 회사 이미지 망가질까 봐 오빠한테 다 덮어씌우면 가만 안 있을 거래요.&rdquo; 하지만 달라진 건 없었다. 시멘트 열차는 날마다 오봉역으로 향하고, 숨진 노동자의 동료들도 선로에서 똑같이 일하고 있다. 사건은 금세 잊혔다. 생각지도 못한 일상 속에서 시멘트 열차를 다시 봤을 때 그렇게 깜짝 놀란 걸 보면, 그 사건을 취재한 나도 잊고 있었던 것 같다.\r\n\r\n이제는 건널목을 건널 때마다 빨리 뛰어가고 싶다. 그 열차가 느릿느릿 지나가는 모습을 다시 보고 싶지 않다. 하지만 뛸 수 없다. 내가 할 수 있는 건 짧게나마 그의 명복을 빌어주는 일, 가끔 그의 동료들에게 안부를 묻는 일, 그렇게라도 기억하는 일뿐이다.","date":"2023-02-15T05:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49577"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"여러분은 검찰을 믿을 수 있습니까? [정치왜그래? EP.30 미리보기]","partialText":"&nbsp;\r\n\r\n\r\n&nbsp;&#39;검찰을 못 믿겠다.&#39;\r\n\r\n\r\n&nbsp;\r\n\r\n&lsquo;쌍특검&rsquo;을 주장하는 민주당의 속내입니다. 특별검사제도는 고위공직자나 정치인 등 수사에 영향을 줄 수 있는 위치에 있는 자들이 수사 대상이 됐을 때 실시됩니다. 검찰 수사의 중립성이 우려되기 때문에 독립된 수사기관을 꾸립니다. 민주당은 &lsquo;대장동 50억 클럽&rsquo;과 김건희 여사 주가 조작 연루 의혹에 대한 쌍특검을 추진하려 합니다.&nbsp;\r\n\r\n하지만 특검까지 가는 길은 쉽지 않습니다. 첫 관문인 법사위 위원장은 국민의힘 소속 김도읍 의원입니다. 거부할 가능성이 높습니다. 신속처리안건, 즉 패스트트랙에 태우는 방법도 있습니다. 법사위를 통과하지 않고 본회의에 부치는 방식입니다. 그러나 패스트트랙이라는 이름과 달리 심사 기한은 최장 240일, 즉 8개월까지 걸릴 수 있습니다. 국회의원 5분의 3&nbsp;이상이 찬성해야 하는데, 민주당 의석으로는 불가능합니다. 어찌어찌 통과되더라도 대통령이 거부권을 행사하면 특검은 할 수 없습니다.&nbsp;\r\n\r\n&lsquo;쌍특검&rsquo;을 둘러싸고 야당에 온도차가 느껴집니다. 특히 캐스팅보트를 쥔 정의당의 입장에 눈길이 쏠립니다. 그 중심에는 쌍특검이 이재명 대표 사법 리스크를 막기 위한 것이 아니냐는 &lsquo;방탄&rsquo; 논란이 있습니다. 검찰은 이르면 이번 주 안으로 이재명 대표에 대한 체포동의안을 국회에 제출할 것으로 알려졌습니다.\r\n\r\n&nbsp;\r\n\r\n\r\n국민의힘 새 얼굴은 &lsquo;이준석 아바타&rsquo;?\r\n\r\n\r\n&nbsp;\r\n\r\n김기현, 안철수 양강 구도로 치러질 것으로 예상되던 국민의힘 전당대회에 예상치 못한 얼굴이 등판했습니다. 본경선 진출자는 당원 6000명을 대상으로 한 여론조사를 통해 정해졌는데, &lsquo;천아용인&rsquo;(천하람 당대표 후보, 허은아&middot;김용태 최고위원 후보, 이기인 청년최고위원 후보) 모두 진출에 성공했습니다. 이들 뒤에는 이준석 전 대표가 있습니다. 이들의 선전에는 친윤계의 전당대회 독주에 대한 당원들의 반발심리가 작용했다는 분석이 나옵니다. 친윤계 입장에서는 중대 변수가 발생한 셈입니다.&nbsp;\r\n\r\n천하람 후보는 연일 친윤계를 정조준하고 있습니다. 전당대회 룰 변경, 나경원 의원 불출마 등을 거론하며 친윤계를 &ldquo;대통령에게 해를 끼치고 당과 대한민국 정치를 망치는 간신배&rdquo;로 정의합니다. 천 후보의 상승세는 어디까지 이어질까요? 김기현, 안철수 후보가 1차 투표에서 과반에 미달할 경우 천 후보가 캐스팅보트가 될 수 있습니다. 〈정치왜그래?〉의 패널인 야당 청년 정치인들은 &lsquo;천하람 등장&rsquo;을 어떻게 보고 있을까요?\r\n\r\n&nbsp;\r\n\r\n\r\n이상민 탄핵안 가결이 의회주의 포기라고?\r\n\r\n\r\n&nbsp;\r\n\r\n2월8일 국회에서 이상민 행정안전부 장관의 탄핵소추안이 가결됐습니다. 헌정사에서 국무위원 탄핵소추안이 가결된 건 처음입니다. 탄핵소추안이 가결되자마자 대통령실은 &ldquo;의회주의 포기다, 의정사에 부끄러운 역사로 기록될 것&rdquo;이라는 입장을 내놨습니다. 박홍근 민주당 원내대표는 2월13일 교섭단체 대표연설에서 &ldquo;국회를 부정하는 것이야말로 의회주의 포기이며 의회를 인정하는 것이 정치 회복의 시작&rdquo;이라고 맞받아쳤습니다.\r\n\r\n이제 공은 헌법재판소로 넘어갔습니다. &lsquo;장관을 파면할 정도의 중대한 법률 위반 행위가 있었는지에 대한 판단&rsquo;이 주요 쟁점이 될 것으로 보입니다. 이태원 참사 국정조사 위원이기도 했던 용혜인&middot;장혜영 의원이 이상민 장관 탄핵 사유를 알기 쉽게 정리해드립니다. 국정조사는 끝났지만 진상규명은 아직 끝나지 않았습니다.\r\n\r\n&nbsp;","date":"2023-02-14T15:38:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49659"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"당신의 번아웃은 우리 시대의 상태다 [기자의 추천 책]","partialText":"다소 도발적인 한국어 제목과 달리 원제는 &lsquo;Can&rsquo;t Even&rsquo;, 의역하자면 더 이상 어떤 것도 할 수 없다는 뜻이다. 미국 저널리스트인 저자가 2019년 쓴 칼럼이 책의 시작이었다. &lsquo;밀레니얼은 어떻게 번아웃 세대가 되었는가.&rsquo; 흔하디흔한, 그래서 진부하기 짝이 없는 세대론으로 지나칠 수도 있었다. 그런데 이 칼럼이 온라인에서 &lsquo;터졌다&rsquo;. 700만 넘는 조회수를 기록했고, 번아웃을 호소하는 수천 개 응답 메일이 작가에게 쏟아졌다. 무엇이 달랐을까?\r\n\r\n1981년생 저자는 밀레니얼의 현실을 &lsquo;번아웃&rsquo;으로 설명한다. &lsquo;열정을 좇는 직업을 가지라&rsquo;는 구호 아래 어느 세대보다 악착같이 달려왔지만, 도착지에서 그들을 기다리고 있는 것은 불안한 일자리와 더 좁아진 기회의 문이었다. &lsquo;최고 학력을 쌓고 제일 많이 일하지만 가장 적게 버는 세대&rsquo;라는 자조는 단순 비유가 아니었다. 하루에 수천 단어를 쓰고, 휴가지에서 기획서를 쓰던 저자의 이야기이기도 했다. 집안일은 자주 미뤄졌고 일과 삶의 경계는 &lsquo;워케이션(work+vacation)&rsquo; 따위 단어로 흐릿해져갔다. &lsquo;좋은 삶&rsquo;의 기준은 점점 까다로워지고 출산과 육아는 선택지에 없었다. 저자는 이것이 개인의 문제인지 묻는다. &ldquo;번아웃은 일시적 증상이 아니다. 우리 시대의 상태다.&rdquo;\r\n\r\n수십 명을 인터뷰하며 밀레니얼 세대가 겪는 이름 모를 답답함의 실체를 파고들었다. 미국 사회를 중점적으로 다루기에 한국의 상황에 딱 들어맞지 않는 부분도 있다. 직장과 거리를 두고, 출산과 육아를 꺼리는 현상이 번아웃 때문이라는 진단은 통쾌하지만 거칠게 느껴지기도 한다. 하지만 밀레니얼이 유난스럽다고 조롱하는 숱한 목소리들에 들이밀고 싶은 &lsquo;어떤 설명&rsquo;이 있다. 저마다의 번아웃에 나름 이유가 있기에 공감하지 않을 수 없다. 그것이 돌고 돌아, 진부한 세대론이 각광을 얻게 된 이유일 터이다.","date":"2023-02-14T05:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49594"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"수사 칼날 세우는 게 윤석열표 노동개혁?","partialText":"1월20일 서울역 앞에서 민주노총 양경수 위원장 등이 설맞이 기자회견을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 대통령이 연일 노동개혁을 말한다. 신년사에서 연금&middot;교육 개혁과 함께 노동개혁을 &lsquo;3대 개혁&rsquo; 중 하나로 꼽았다. 윤 대통령에게 노동개혁은 &ldquo;대한민국의 미래와 미래세대의 운명이 달린&rdquo; 일이어서 &ldquo;더 이상 미룰 수 없&rdquo;으며, &ldquo;개혁 이외에 우리가 살길은 없다&rdquo;. 이쯤 되면 윤 대통령이 노동개혁을 절체절명의 과제로 삼고 있는 건 분명한 듯하다. 그런데 노동개혁이란 대체 뭘까?\r\n\r\n지난해 7월, 고용노동부가 &lsquo;미래노동시장연구회&rsquo;라는 조직을 만들었다. 법학자 5명, 경제학자 3명, 경영학자 2명, 보건학자 1명과 사회학자 1명 등 연구자 12명으로 구성됐다. 약 5개월의 논의를 마친 지난해 12월, 미래노동시장연구회는 &lsquo;권고문&rsquo;을 발표한다. 윤석열 대통령은 &ldquo;권고 내용을 토대로 조속히 정부 입장을 정리하고 (&hellip;) 흔들림 없이 개혁을 추진하겠다&rdquo;라고 화답했다. 그러니까 그 &lsquo;권고문&rsquo;이 사실상 윤석열 정부가 추진하려는 노동개혁의 방향이다.\r\n\r\n무엇을 권고했나? 크게 노동시간과 임금에 대한 내용으로 나뉜다. 노동시간부터 보자. 권고문은 지금의 노동시간 제도가 &ldquo;같은 시간, 같은 장소로 출근하고 같은 시간에 퇴근하는 전통적인 공장형 노동과정을 전제로 설계&rdquo;되어서, 디지털 기술이 발달하고 재택근무도 보편화된 오늘날에는 맞지 않는다고 지적한다. 여기에 노동자들은 시간을 자유롭게 쓰길 원하고, 기업들도 주 52시간 상한제와 같은 노동시간 규제를 일률적으로 적용하기 어려워하니, 노동자와 기업이 자율적으로 노동시간을 선택할 수 있게 해서 일의 효율성을 높여야 한다고 주장한다.\r\n\r\n그 구체적인 방법의 하나로, 미래노동시장연구회는 노동시간 계산법을 바꾸도록 권고했다. 현재 한국에서는 노동법상 일주일에 최장 52시간까지만 일할 수 있다. 이것을 월(한 달), 분기(세 달), 반기(여섯 달), 1년을 &lsquo;평균&rsquo;해서 주 52시간 이내로 일하면 되도록 하자는 것이다. 이러면 일이 몰리는 어떤 주에는 주 52시간을 넘겨 일해도 불법이 아니게 된다. 다만 과로를 막기 위해, 일단 퇴근하면 11시간은 무조건 연속으로 쉬게 하는 &lsquo;11시간 연속휴식 제도&rsquo;를 도입하겠다고 한다.\r\n\r\n구체적으로 어떻게 바꾼다는 걸까? 하루 24시간에서 윤석열 정부가 보장하겠다는 근무일과 근무일 사이의 연속 휴식시간(11시간)을 빼면, 이론적으로 하루에 회사에서 일할 수 있는 최장 시간은 13시간이다. 근로기준법은 4시간에 30분씩 휴게시간을 주도록 돼 있다. 그렇다면 하루 최장 노동시간은 11시간30분이 된다(13시간-휴게시간 30분&times;3번). 이렇게 일주일 내내 일하면 주 80시간30분, 일주일에 하루 쉬면 주 69시간이다. 주 69시간이라고 해도, 월요일부터 토요일까지 주 6일 동안 매일 오전 9시에 출근해 오후 10시에 퇴근한다는 뜻이다(휴게시간 1시간30분 포함). 만만치 않은 시간이다.\r\n\r\n고용노동부는 이것이 지나치게 극단적인 가정이라고 주장한다. 예컨대 월 단위로 노동시간을 계산할 경우 한 주에 몰아서 일을 하면 나머지 3주간은 적게 일하게 됨을 고려해야 한다고 말한다. 어쨌든 평균으로는 주 52시간 상한을 지켜야 하기 때문이다.\r\n\r\n과로사 산재 사건을 오래 담당해온 권동희 노무사(법률사무소 일과사람)는 장시간 노동에 따른 과로를 &lsquo;평균&rsquo;만으로 설명하기 어렵다고 말한다. &ldquo;현행 과로사 인정 기준을 보면, 밤 10시부터 새벽 6시 사이 야간근무는 노동시간을 30% 가산해서 계산한다. 평균 주 52시간을 넘지 않게 일했더라도 어느 시간대에 일했느냐에 따라 과로사 기준을 넘을 수 있다. 또한 현행 기준으로도 짧은 기간에 갑자기 노동시간이 30% 이상 증가하면 &lsquo;단기 과로&rsquo;에 해당한다. 주 40시간 일하던 사람이 주 52시간 일하다 뇌심혈관계 질환이 생기면 산재로 인정될 수 있다. 이번 개편은 과로사 기준에 더 가까워지는 내용이라고 본다.&rdquo;\r\n\r\n프랑스 등 유럽에서 노동시간을 1년 단위로 관리하는 경우가 적지 않다는 점도 개편의 근거로 거론된다. 그러나 프랑스의 법정 노동시간은 주 35시간이며 특정 주의 최장 노동시간은 48시간에 불과하다. 유럽 국가들의 2021년 평균 노동시간은 연 1300~1400시간 수준이다. 반면 한국은 평균 노동시간이 연 1915시간에 이르러 멕시코&middot;코스타리카&middot;칠레에 이어 OECD에서 네 번째로 길다.\r\n\r\n노동시간 단축 없는 노동시간 유연화\r\n\r\n윤석열 정부가 내세운 &lsquo;노사 자율&rsquo;이 작동할지도 의문이다. 노동시간 계산 단위를 일주일이 아니라 한 달이나 1년으로 바꾸려면, &lsquo;근로자 대표&rsquo;와 서면 합의를 거쳐야 한다. 그러나 현행법상 &lsquo;근로자 대표&rsquo;를 누가 어떻게 뽑는지, 임기는 얼마인지 규정이 미비하다. 사용자 측(사측)이 말 잘 듣는 사람을 골라 형식적으로 합의하는 경우도 생길 수 있다.\r\n\r\n박귀천 이화여대 법학전문대학원 교수는 &ldquo;노동시간을 융통성 있게 관리하는 나라들을 연구해보면, 실근로시간 자체가 주 40시간 안팎으로 우리보다 훨씬 짧다. 노동조합이 사측과 대등한 힘을 가지고 단체협약을 체결해서 노동시간을 정한다는 점도 큰 차이다. 한국과 전혀 사회적 토대가 다른 나라들을 예로 들면서 노동시간 유연화를 추진하는 것은 우려스럽다&rdquo;라고 말했다.\r\n\r\n특정한 주에 주 52시간 넘게 일해도 되는 제도가 없는 것은 아니다. 어떤 단위기간 내에서 평균적으로 주 52시간 이내로 일하기만 하면, 특정한 주에는 52시간을 넘겨도 되는 &lsquo;탄력근로제&rsquo;라는 제도가 이미 존재한다. 이 탄력근로제의 단위기간을 최장 3개월에서 6개월로 확대한 것이 문재인 정부 때인 2021년 4월로, 2년도 채 되지 않았다. 물론 노동시간 유연화 자체가 절대악(惡)은 아니며, 설계하기에 따라 노동자에게도 유리할 수 있다. 그러나 대체로 노동시간을 단축할 때 맞교환으로 노동시간을 유연화하는 경향이 있음을 고려하면, &lsquo;추가 노동시간 단축 없는 노동시간 유연화&rsquo;는 기업의 요구에 부응하는 취지가 강함을 부정하기 어려워 보인다.\r\n\r\n두 번째 권고인 임금 관련 내용은 좀 더 복잡하다. 미래노동시장연구회는 권고문에서 &lsquo;노동시장 이중구조&rsquo;를 언급했다. 노동시장 이중구조란 한국의 노동시장이 대기업과 중소기업, 정규직과 비정규직으로 나뉘어 있고 그 격차가 극심하다는 의미다. 그런데 이중구조의 핵심 요인으로 권고문은 연공서열형 임금체계, 곧 연공급을 지목했다. 연차에 따라 임금이 오르는 호봉제가 대표적인 연공형 임금체계다. 권고문은 이렇게 쓴다. &ldquo;연공형 임금체계는 다수에게 불공정합니다. 이는 연공의 안정적 누적이 가능한 계층에게 배타적으로 유리합니다.&rdquo; 무슨 뜻일까.\r\n\r\n한국의 임금은 연차에 따라 오르는 경향이 강하다. 입사 30년째 임금이 최초 입직 임금의 몇 배인가를 나타내는 &lsquo;임금 배율&rsquo;의 경우, 서유럽은 1.7배이고 일본은 2.5배인데 한국은 3.3배다(한국노동연구원, 〈임금 및 생산성 국제비교 연구〉, 2015). 그러나 이런 임금체계가 모두에게 적용되는 것은 아니다. 300인 이상 기업의 60.1%, 1000인 이상 기업의 70.3%가 호봉제를 주요 임금 결정 원리 중 하나로 도입하고 있다. 반면 중소기업 대부분은 임금체계 자체가 없다. 여기는 사실상 최저임금으로 굴러간다(〈그림 1〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n즉 호봉제는, 호봉제가 있는 대기업에 오래 다닐 수 있는 사람들(&ldquo;연공의 안정적 누적이 가능한 계층&rdquo;)에게는 유리하지만, 그렇지 못한 비정규직(기간제나 파견은 계약기간이 최장 2년이다), 중소기업 노동자, 그리고 경력이 단절된 여성에게는 불리하다. 대기업 대비 중소기업 임금이 56.3%, 남성 대비 여성 임금이 69.6%, 정규직 대비 비정규직 임금이 72.4%에 불과한 현실은 바로 이런 토양에서 나온다는 것이다(2021년 고용형태별 근로실태조사). 권고문은 연차에 따라 임금이 오르는 경향이 큰 기업일수록 비정규직 비율이 높다는 점, 주된 일자리에서 퇴직하는 연령이 49.3세에 불과한 이유 중 하나도 호봉제에 따른 인건비 부담인 점, 장기근속을 기대하기 어려운 젊은 세대가 더 이상 연공급에 동의하지 않는 점 등을 지적하며 연공형 임금체계를 개편해야 한다고 권고했다.\r\n\r\n정이환 서울과학기술대 교수는 진보 성향 학자이면서도 연공급의 문제점을 비판해왔다. 그는 &ldquo;연공임금이 한계에 도달했다는 데 대해서는, 한국에서 노동조합을 제외하고는 공감대가 있다고 생각하고 큰 틀에서 문제의식에 동의한다. 그런데 권고문을 읽어서는, 그래서 임금체계 개편과 관련해 뭘 어떻게 하겠다는 것인지가 매우 불투명하다&rdquo;라고 말했다.\r\n\r\n정 교수가 보기에, 연공급을 바꾸는 것이 &lsquo;개악&rsquo;이 아니라 &lsquo;개선&rsquo;이 되려면 일련의 조건이 충족돼야 한다. 첫째, 연공급을 다른 임금체계로 바꾸기 이전에 연차에 따라 임금이 오르는 정도(기울기)를 낮추는 경우를 생각해보자. 이 역시 임금의 연공적 성격을 완화하는 개혁일 수 있다. 이때 연차가 높은 노동자의 임금을 깎는 데서 그친다면 &lsquo;하향평준화&rsquo;라는 비판을 피하기 어렵다. 동시에 같은 일을 하는 청년층의 초임도 높아져야 균형이 맞는데, 과연 그렇게 될지가 불확실하다.\r\n\r\n\r\n\r\n서울역 맞이방 (대합실)에서 시민들이 윤석열 대통령의 2023년 신년사 방송을 시청하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n사회적 직무급이 필요한 이유\r\n\r\n둘째, 연공급을 다른 임금체계로 바꾸는 것은 장기 과제일 수밖에 없다. 어느 나라에서도 한 번에 임금체계가 100% 바뀌는 일은 일어나지 않는다. 예컨대 지금껏 연차에 따라 결정되는 부분이 전체 임금의 70%였다면, 이를 50%로 줄이고 남은 부분을 다른 임금 결정 원리로 채우는 것부터 시작할 수 있다. 유력한 후보가 직무급이다. 직무, 곧 하는 일에 따라 임금을 지급하는 체계인 직무급은 &lsquo;동일노동 동일임금&rsquo;에 가장 가까운 임금체계로 평가받는다(호봉제는 동일노동 동일임금과는 배치된다. 같은 일을 하더라도 연차에 따라 다른 임금을 주기 때문이다). 한국에서는 어느 기업 몇 년 차인지에 따른 임금 결정 기준은 있는데, 어떤 직무가 얼마를 받을 가치가 있는지에 대한 기준은 없다. 결국 &lsquo;직무평가 제도&rsquo;를 어떻게 만들지가 임금체계 개편의 핵심 과제인데, 현재로서는 정부가 컨설팅을 통해 지원하고 임금정보를 공개한다는 정도다. 이는 문재인 정부도 추진해온 내용이다. 의미가 없진 않으나, 새롭지도 않다.\r\n\r\n\r\n\r\n\r\n\r\n셋째, 설령 직무평가 제도를 도입한다고 하더라도, 그것이 한 기업 내 정규직에게만 적용된다면 큰 의미가 없다. 한국에서는 대기업 비정규직 임금이 중소기업 정규직 임금보다 높다(〈그림 2〉 참조). 기업 간 임금격차가 핵심이다. 그렇다면 직무평가란 각 기업의 울타리를 넘어서는 기준이 되어야 한다. &ldquo;하청이면 아무리 숙련공이어도 최저임금에 가까운 돈을 받기도 한다는 현실이 지난해 대우조선 하청 파업에서 드러났다. 임금체계 개편이 노동시장 이중구조 개선에 기여하려면, 원청이든 하청이든 하는 일이 비슷하면 비슷한 대우를 받아야 한다는 &lsquo;동일노동 동일임금 원칙&rsquo;을 원&middot;하청에 동시 적용할 수 있어야 한다(정이환 교수).&rdquo;\r\n\r\n문제는 윤석열 정부가 &lsquo;원&middot;하청 간 동일노동 동일임금&rsquo;이라는 목표를 설정하고 있는지가 모호하다는 점이다. 앞서의 권고문에서 임금과 관련해 가장 구체적이고 분명하게 권고하는 내용을 보면 알 수 있다.\r\n\r\n임금의 결정 방식은, 노동조건을 규정한 문서인 취업규칙의 핵심이다. 현행법상 회사가 취업규칙을 불리하게 바꾸려면, 직원 과반수로 조직된 노동조합의 동의가 필요하다. 과반수로 조직된 노조가 없는 경우에는 직원 과반수의 동의가 필요하다. 연공형 임금체계를 바꾼다고 할 때, 적어도 고참 노동자 등 일부에게는 이 같은 변화가 불리할 수도 있다. 이러면 노조의 동의가 필요하다. 임금체계 개편이 어려운 이유다.\r\n\r\n그런데 권고문은 한 기업 내에서 어떤 &lsquo;직군&rsquo;만을 대상으로 임금체계를 개편하려 할 경우에는, 노조가 아니라 해당 &lsquo;직군&rsquo;의 &lsquo;근로자 대표&rsquo;와만 합의해도 임금체계를 개편할 수 있도록 법을 개정하라고 권고한다. 예컨대 현대차에서 생산직 중심으로 조직된 노조가 과반수 노조라 하더라도, 사측이 사무직 근로자 대표와 합의하면, 사무직에 대해서만 임금체계를 바꿀 수도 있게 하겠다는 뜻이다.\r\n\r\n이런 방식으로 현대차 사무직, SK 사무직, LG 사무직부터 임금체계를 직무급으로 바꾸면 노동시장 이중구조가 해소될까? 가능성이 없진 않으나 큰 의미를 두기 어렵다. 각 기업마다 다른 기준이 적용될 것이기 때문이다. 자사 비정규직이나 하청 사무직과도 동일노동 동일임금을 관철시켜야 그나마 의미가 있을 텐데, 원청업체는 비정규직이나 하청 노동자의 임금을 올려주고 싶지 않을 것이다. 원청의 정규직 노동자들이 그런 일에 발 벗고 나서리라고 기대하기도 어렵다. 이런 상황에서 하청업체 사장이 자기 회사 사무직 근로자 대표와 합의해서 임금체계를 바꾼들, 원청의 임금수준과는 무관한 일이 되기 쉽다. 즉 한 기업 &lsquo;내&rsquo;에서 직군별 근로자 대표와 합의해 임금체계를 바꾸자는 아이디어는, 원&middot;하청의 임금격차를 낮추는 것과는 큰 관계가 없을 확률이 높다.\r\n\r\n박명준 한국노동연구원 주임교수는 직무급을 기업 내에서만 통용되게 한다는 건 이미 직무급의 정의에 어긋난다고 지적한다. 직무급 자체가 어떤 기업에 다니든 해당 &lsquo;직무&rsquo;를 한다면 그 임금을 받는다는 뜻이기 때문이다. 그는 한국에서 논의되는 &lsquo;기업별 직무급&rsquo;과 구분 짓기 위해 &lsquo;사회적 직무급&rsquo;이라는 용어를 쓴다. 사회적 직무급이 통용되는 대표적 나라가 독일이다. 독일에는 &lsquo;타리프 시스템(Tarifsystem)&rsquo;이라는 말이 있다. 직역하면 &lsquo;요금 체계&rsquo;라는 뜻이다. 한국은 각 기업들이 임금을 결정하지만 독일 기업은 그런 경향이 약하다. 그보다는 노동력을 쓸 때 &lsquo;사회적으로 지정된 요금&rsquo;, 즉 타리프 시스템을 따른다.\r\n\r\n이 요금을 결정하는 핵심 주체가 바로 개별 기업을 넘어선 &lsquo;산업별 노동조합&rsquo;과 &lsquo;산업별 고용주 단체&rsquo;다. 즉 산업별 노사가 임금 등 노동조건을 교섭하고 협약하는 체계가 타리프 시스템이다. 업종별로 전국 차원인지 지역 차원인지 교섭 양상은 다르지만, 서비스 노조 &lsquo;베르디&rsquo;가 공공부문 임금을, 금속노조 &lsquo;이게메탈&rsquo;이 금속산업 임금을 정하는 데 주도적으로 참여해 각 직무에 필요한 숙련도별로 등급을 매긴다. 같은 청소라도, 일반적인 건물 내부 청소보다는 더 숙련이 필요한 수술실 청소나 건물 바깥 유리 청소가 직무 등급이 높고 따라서 임금도 많이 받는다.\r\n\r\n\r\n\r\n2021년 6월, 함부르크 메르세데스 벤츠 지점 앞에서 독일 금속노조 노조원들이 시위를 벌이고 있다. ⓒDPA\r\n\r\n\r\n\r\n&ldquo;&lsquo;해당 직을 수행하는 사람은 얼마를 받아야 하는가&rsquo;라는 기준은 그 자체로 한 사회의 중요한 지적 인프라다. 이런 인프라는 정부가 일방적으로 만든다고 작동하지 않는다. 박근혜 정부 때 NCS(국가직무능력표준)를 만들었다고 해서 그것이 임금교섭에 쓰이고 있나? 공기업 입사시험 문제집을 양산했을 뿐이다. 결국 직무가치 평가는 현장에서 임금의 기준으로 수용되어야 의미가 있고, 그러려면 (개별 기업을 넘어선 산업별) 노사 합의가 필요하다. 타리프 시스템 하나 바꾸기 위해 독일은 20년씩 논의하며 답을 찾아간다. 윤석열 정부가 과연 이런 사회적 직무급이라는 상을 가지고 있는지 의심스럽다(박명준 주임교수).&rdquo;\r\n\r\n사실, 윤석열 정부가 목표로 하는 것이 꼭 직무급만은 아니다. 윤 대통령은 &ldquo;똑같은 일을 하면서 월급이 크게 차이 나고 차별을 받는다면 이는 현대 문명국가에서 있을 수 없는 일이다. 이런 것들을 바로잡는 게 노동개혁이다&rdquo;라고 동일노동 동일임금을 강조하면서도, &ldquo;직무 중심, 성과급 중심의 (임금체계) 전환을 추진하는 기업과, 귀족 강성노조와 타협해 연공서열 시스템에 매몰되는 기업에 대한 정부 지원 역시 차별화돼야 한다&rdquo;라고 주장한다. 이정식 고용노동부 장관도 일관되게 &ldquo;직무&middot;성과 중심 임금체계 개편&rdquo;이라는 용어를 쓰고 있다.\r\n\r\n성과급이란 개인이나 집단의 성과를 평가해 임금을 결정하는 것이다. 이때 성과라는 건 그때그때 달라진다. 즉 임금 중에서도 &lsquo;변동급&rsquo;에 해당한다. 반면에 직무급은 &lsquo;기본급&rsquo;을 결정하는 원리가 &lsquo;직무&rsquo;에 있다는 뜻이다. 개인이나 집단의 성과에 따라 임금이 달라지는 성과급은, 직무급과는 별개의 개념이다(연공급 아래에서도 성과에 따라 임금을 차등화할 수 있다). 미래노동시장연구회 권고문도 &lsquo;직무&middot;성과급&rsquo;이 아니라 &lsquo;직무&middot;숙련 등을 반영하는 임금체계&rsquo;를 제안하고 있다. 미래노동시장연구회에 참여한 노동사회학자인 정승국 고려대 노동대학원 객원교수는 &ldquo;직무&middot;성과급은 말이 안 되는 용어다. &lsquo;직무급&rsquo;과 &lsquo;성과주의 임금&rsquo;으로 나누어 써야 한다고 여러 번 지적해서 권고문에서 바로잡았다&rdquo;라고 말했다.\r\n\r\n노동조합들은 윤석열 정부의 임금체계 개편이 개별 기업 내에서, 직무급보다는 성과급을 확대하는 데 방점이 찍힌 게 아니냐며 냉소한다. 노동시장 이중구조 개선과는 별 관계없는 &lsquo;재계 숙원사업 들어주기&rsquo;가 아니냐는 것이다. 이런 평가에 대해 미래노동시장연구회 정승국 교수는 &lsquo;현실론&rsquo;을 이야기한다. &ldquo;성과주의 임금은 노동시장 이중구조 해소에 큰 도움이 된다고까지 하긴 어렵지만, 이중구조 해소보다 연공급 축소를 더 중요한 목표로 설정한다면 의미 있는 정책이 될 수도 있다. 적어도 호봉제보다는 (더 열심히 일하게 하는) 동기부여에 적합하기 때문이다. 기업 간 임금격차 해소 방안으로 연공급에서 직무급으로 바꾸는 일은, 향후 10~20년 안에 이뤄지기 어렵다고 본다. 한국의 노동조합이 절대로 동의하지 않는다. 한국에서 유럽과 같은 산업별 교섭이 이뤄질 전망은 거의 없다.&rdquo;\r\n\r\n한국에는 이미 산업별 노동조합이 있다. 2003년 금속노조, 2004년 보건의료노조가 산업별 교섭을 시작했다. 그러나 법정 최저임금과 큰 차이 없는 산업별 최저임금을 정할 뿐, 임금은 여전히 개별 기업 단위에서 결정된다. &lsquo;무늬만 산별노조&rsquo;다. 임금을 정하는 기능이 취약하다. 대기업이 참여하지 않기 때문이다. 예컨대 금속산업의 교섭이라면 현대차가 나서야 하는데 안 나온다. 고만고만한 중소기업끼리 임금을 평준화해봤자 별 효과가 없다.\r\n\r\n\r\n\r\n이정식 고용노동부 장관(가운데)이 지난해 12월16일 열린 &lsquo;미래노동시장연구회&rsquo; 간담회에 참석했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n산업별 교섭 이전에 해야 할 일\r\n\r\n노동조합이 선호하는 대안은 &lsquo;산별교섭 제도화&rsquo;다. 적어도 각종 정부 위원회나 논의기구에 참여하는 업종별 협회 같은 사용자 단체에는 산업별 교섭에 나설 &lsquo;의무&rsquo;를 지우자는 것이다. 반론도 있다. 유럽의 나라들이 사용자에게 법적으로 의무를 지워서 산업별 교섭을 하는 것이 아니다. 어디까지나 기업들도 그 편이 유리하다고 생각해서 하는 것이고, 그 핵심은 대기업들이 기업별 교섭을 할 때보다 임금을 덜 줄 수 있다는 믿음이다. 즉 산업별 교섭에서는, 각 기업의 수익성에 상관없이 같은 일을 하면 비슷한 임금을 받는다. 이러면 고도로 생산적이고 경쟁력 있는 기업은 임금을 덜 주는 대신 사람을 더 뽑는다. 경쟁력 없고 비효율적인 업체는 능력보다 많은 임금을 줘야 하기 때문에 운영을 개선하거나 문을 닫아야 한다. 이것이 독일이나 스웨덴에서 작동하는 산업별 교섭이다.\r\n\r\n한국형 산업별 교섭은, 현재까지는 그것과는 거리가 멀었다. 산업별 교섭은 교섭대로 하고, 임금은 기업별 교섭으로 정하는 형태를 염두에 두었다. 기업 처지에서는 산별교섭을 하더라도 기업별 교섭에 또 나가서 임금협상을 해야 한다. 협상을 두 번 해야 하므로 메리트가 없다. 노조도 임금이 이토록 차이 나는 상황에서 기업별 교섭을 포기하기란 어렵다. &ldquo;산업별 체제를 말하면서도 교섭의 핵심 내용이라 할 산업별 임금체계를 구축하려 노력하는 데까지는 나아가지 못했다. 산별 임금체계의 핵심이 바로 &lsquo;사회적 직무급&rsquo;이다. 정당한 대가와 발전의 기회로부터 차단되어 있는 2차 노동시장의 시민들을 위해, 단지 직무급을 거부하는 것이 아니라 노동조합 스스로 대안적인 사회적 직무급을 추구해야 한다(박명준 주임교수).&rdquo;\r\n\r\n노동조합은 산업별 교섭과 직무급을 별개로 생각하는 경향이 있다. 기업별 임금격차는 기업들 사이의 지불능력 격차 때문이라는 것이다. 맞는 얘기인데, 사실상 동어반복이다. 지불능력 격차가 임금격차로 이어지지 않도록 하는 게 산업별 교섭이고, 그 기준이 &lsquo;동일노동 동일임금&rsquo;에 있는 게 직무급이다. 중소기업의 지속성과 지불능력을 고려할 때, 각 산업의 정점에 있는 업체의 호봉을 모두에게 적용하기란 현실적으로 불가능하다. 노동조합은 현재 임금체계가 아예 없는 중소기업에는 직무급을 고려해볼 수 있지만, 이미 연공급을 받던 이들의 임금체계를 직무에 따라 바꿔가는 것은 &ldquo;불가능&rdquo;하다고 주장한다. &ldquo;조선소라면 베테랑 용접공과 신참의 직무 가치를 평가할 수 있겠지만 제조업은 상당 부분 자동화돼 있다. 단적으로 현대차에 주말 특근 아르바이트는 짧은 시간 교육받고 투입되는데, 30년 일한 사람과 하는 일이 별 차이가 없다. 사회적 논의가 필요하긴 한데, 쉽지 않다고 본다(이정희 민주노총 정책실장).&rdquo;\r\n\r\n정이환 교수는 한국에서 당장에 산업별 임금 교섭이 어렵다는 데 동의한다. 그럼에도 불구하고 연공급을 적용받던 집단과 그렇지 않은 집단의 임금체계를 &lsquo;함께&rsquo; 바꿔가지 않으면 &ldquo;개혁의 의미가 없다&rdquo;라고 정 교수는 말한다. &ldquo;당장 산업이나 업종 수준이 아니더라도 할 수 있는 일이 있다. 같은 기업의 정규직과 비정규직, 원청과 하청의 직무 가치를 노사가 평가해서, 같거나 비슷한 일을 해도 임금 차이가 많이 나는 사람들에게 공통의 기준을 적용하는 것이다. 물론 노동조합이 동의하기 어렵고 사측도 별로 원하지 않을 것이다. 그렇다면 공공부터 모범을 보여야 하는 것 아닌가? 공무원 안에도 정규직이 있고, &lsquo;공무직&rsquo;이라 불리는, 호봉제를 약하게 적용받는 사람들이 있다. 이들이 하는 일의 가치를 노사가 평가해서 공통으로 적용되는 임금의 기준을 만들어야 한다. 공기업의 모회사와 자회사도 마찬가지다. 적어도 그 정도는 되어야 임금체계 개편이 노동시장 이중구조 개선의 첫걸음이자 &lsquo;맹아&rsquo;가 되지 않겠나?&rdquo;\r\n\r\n지금 정부는 그런 이야기를 꺼내진 않고 있다. 오히려 두드러지는 것은 노동조합들에 대해서 회계공시 의무화를 추진하거나, 건설노조가 조합원 채용을 강요했다며 수사에 나서는 일이다. 국정원과 경찰이 민주노총 조합원의 국가보안법 위반 혐의를 수사한다며 민주노총 사무실 압수수색에 나서기도 했다. 박귀천 교수는 &ldquo;수사를 하다 개인의 불법행위가 발견될 수도 있다. 그런데 그것을 개인의 문제가 아니라 노동조합 전체가 용공 세력이거나 불법 세력이라고 몰고 가는 것 같아 우려스럽다&rdquo;라고 말했다.\r\n\r\n윤 대통령이 즐겨 쓰는 &lsquo;노사 법치주의&rsquo;라는 단어는 노동 연구자들에게는 어색한 용어다. 노사관계에서는 &lsquo;자치(스스로 통치함)&rsquo;라는 말을 더 많이 쓰며 그 핵심은 대화와 협상이다. 대화와 협상이 사라진 자리에 전문가들이 들어섰다. 앞서 권고문을 낸 미래노동시장연구회는 전문가 12명으로만 꾸려졌다. 노동조합&middot;사용자&middot;정부가 모여 대화하도록 설립된 사회적 대화기구 &lsquo;경제사회노동위원회&rsquo; 산하에는 전문가들로 구성된 &lsquo;노사관계 제도&middot;관행 개선 자문단&rsquo;과 &lsquo;노동시장 이중구조 개선 연구회&rsquo;가 꾸려진다.\r\n\r\n정혜윤 국회미래연구원 부연구위원은 &ldquo;노동시장 이중구조를 개선하기 위해, 만약 진보적 학자들로만 &lsquo;미래노동시장연구회&rsquo;를 구성해, 주로 노동계 요구를 담은 안건 중심으로 &lsquo;권고문&rsquo;을 만들면 좋은 변화가 가능할까? 민주주의란 소수 엘리트의 선의에 기반한 &lsquo;전문적 결정&rsquo;보다 다원적 시민집단이 합의한 &lsquo;현실적 최선&rsquo;이 낫다고 믿는 정치체제다. 전문가는 민주주의 체제에서 권한을 부여하고 책임을 지울 뚜렷한 근거가 없다. 정말 노동개혁에 의지가 있고 기업을 운영하는 사람과 노동하는 사람들의 변화를 유도한다면, 단기간에 방향을 정해놓을 게 아니라, 몇 년에 걸쳐서 인식을 공유하며 합의를 진전시켜야 할지도 모른다&rdquo;라고 말했다.\r\n\r\n윤석열 정부는 이런 방식은 인기가 없을 거라고 판단하는 듯하다. 화물연대 파업 대응에서 자신감을 얻은 모습이다. 향후 경제사회노동위원회에서 노사의 이해가 첨예하게 부딪치는 정년 연장과 임금체계 개편을 논의한다는 구상인데, 경제사회노동위원회 위원장은 문재인 전 대통령을 &ldquo;김일성주의자&rdquo;라고 한 김문수씨다. 집행부가 바뀐 한국노총이 경제사회노동위원회에 참여할지가 관건이지만, 정부는 설령 노동조합이 합의하지 않아도 개의치 않겠다는 기조다. 경제사회노동위원회에 참여하지 않고 있는 민주노총은 자못 비장하다. &ldquo;노동시장 이중구조 극복을 위해서라고 포장하지만, 본질은 자본의 자유로운 이윤 추구를 보장하려는 것이다. 일고의 가치도 없다(이정희 민주노총 정책실장).&rdquo;\r\n\r\n\r\n\r\n지난해 9월30일 윤석열 대통령이 김문수 경제사회노동위원회 위원장(오른쪽)에게 위촉장을 수여하고 있다. ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n&ldquo;정규직의 불이익을 감수하더라도&rdquo;\r\n\r\n노동시장 이중구조 극복을 위한 대안으로 민주노총은 최저임금 인상이나, 하청 노조가 원청에 대해 단체교섭을 할 권리를 명문화하는 노동조합법 제2조 개정을 주장한다. 대체로 기존 대기업 정규직 노동자들의 노동조건은 그대로 둔 채 중소기업이나 비정규직 임금을 끌어올리자는 &lsquo;상향평준화&rsquo; 접근이다. 정이환 교수는 &ldquo;노동조합의 그런 대응이 완전히 틀렸다거나 불가능하다고 생각하지 않는다. 다만 (중소기업이나 비정규직의 임금을 대기업 정규직만큼 끌어올릴 경우) 일자리가 줄어들 가능성을 고려해야 한다&rdquo;라고 말했다. &ldquo;비정규직을 위해 정부가 무엇을 해야 한다고 요구하는 일만큼이나, 현실에서 어떤 노동시장 제도가 비정규직이나 구직자를 포함한 모두에게 더 정의로운지 고민하는 일도 중요하다. 노동시장 이중구조 개선과 연결된다면, 부분적으로 정규직의 불이익을 감수하더라도 하청 노동자까지 포함하는 공통의 직무 가치 기준을 전향적으로 협의하는 것. 그런 게 연대의 정신이 아닐까.&rdquo; 노사정을 떠도는 노동시장 이중구조 개선이라는 공허한 메아리 속에서, 특수고용직인 화물차 기사와 건설 일용직에 대한 수사의 칼날만 매섭다.","date":"2023-02-14T05:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49578"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"누가 가스비를 올렸나, 난방비 인상 팩트체크","partialText":"1월30일 오후 서울 시내 한 다세대 주택에 늘어선 가스계량기. ⓒ김흥구\r\n\r\n\r\n\r\n이번 달 가스비 고지서를 받아든 당신, 욕할 대상을 찾고 싶다. 누구일까? 누가 내 난방비를 올렸을까? 정확히 알아야 정확히 탓할 수 있다. 난방비를 둘러싼 주장 혹은 소문을 팩트체크 해보았다.\r\n\r\n1. &lsquo;난방비 폭탄&rsquo;은 문재인 정부 탓?\r\n\r\n지난해 12월 사용분 도시가스 요금 고지서가 나온 이후 난방비 이슈가 정치권의 주요 싸움거리가 되었다. 야당들은 &ldquo;윤석열 정부가 아무런 대책 없이 난방비를 크게 올려 민생을 파탄시키고 있다&rdquo;라고 비판했다. 용산 대통령실과 국민의힘은 &ldquo;지난 문재인 정부가 가스비 인상을 미루는 포퓰리즘 정책을 펴고 &lsquo;탈원전&rsquo;을 하느라 LNG(액화천연가스) 발전 의존도를 높여 값을 더욱 높였다&rdquo;라고 맞받아쳤다. 누구 말이 맞을까?\r\n\r\n도시가스 요금은 정부(산업통상자원부)와 지방자치단체가 결정한다. 도시가스의 원료는 한국가스공사가 외국에서 수입해 들여오는 LNG다. 산업통상자원부는 LNG 수입 원가와 국내 물가 상황 등을 고려해 도시가스 도매가격을 책정한다. 시장&middot;도지사와 지자체 물가심의위원회는 이 도매가격에 지역별 공급 비용 등을 더해 소매가격을 매긴다.\r\n\r\n지난해 상반기까지 주택용 도시가스 요금은 1메가줄(MJ)당 14.2원이었다. 정부는 지난해 4월, 5월, 7월, 10월 네 차례에 걸쳐 요금을 인상했다. 지금은 1MJ당 19.7원이다. 38.7% 올랐다. 추워지기 전에는 전 국민이 체감할 정도의 인상폭은 아니었다. 본격 보일러가 가동된 겨울 한두 달을 보내고 나서 문제가 달라졌다. 수십만 원짜리 고지서에 적지 않은 국민이 손을 떨었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n요금이 한동안 유지되다가 최근 한꺼번에 오른 건 맞다. LNG 원가가 오르면 도시가스 요금에 자동 반영토록 하는 &lsquo;원료비 연동제&rsquo;라는 게 있다. 이 제도를 통해 직전 2개월 사이 원료비 변동분이 요금에 반영된다. 그래서 평시라면 홀수 달마다 1MJ당 요금이 오르내린다. 하지만 경제 상황이 나빠지거나 물가 불안 요인이 있을 때 정부는 원료비 연동제를 당분간 유보하는 방식으로 도시가스 요금을 고정시킨다. 문재인 정부는 2020년 7월부터 원료비 연동제 시행을 유보했다. 코로나19 위기가 덮쳐 여야가 서로 &lsquo;전 국민 재난지원금 지원&rsquo; 경쟁을 벌일 때였다. 원가에 맞춰 요금을 인상하기는 힘든 시국이었다. 어쨌든 LNG 수입 원가는 오르는데 이용자들에게 걷는 요금은 그대로이니 그 마이너스는 국내 도시가스 도매를 맡은 공기업 한국가스공사에 쌓여갔다. 지난해 말 기준 한국가스공사의 미수금은 약 9조원이다.\r\n\r\n난방비를 포함한 에너지 요금 인하는 정권을 막론하고 민심을 얻기 위해 사용하는 단골 정책수단이다. 이명박 정부도 2008년 3월부터 2010년 10월까지 32개월간 원료비 연동제 시행을 유보해 도시가스 요금을 동결시켰다. 그때도 가스공사 미수금이 6조원가량 쌓였다. 윤석열 대통령은 대선후보 시절이던 지난해 1월 &lsquo;국민의 부담을 한 스푼 덜어드립니다&rsquo;라는 캐치프레이즈를 내걸고 전기요금 인상 계획 전면 백지화를 약속한 바 있다.\r\n\r\n&lsquo;문재인 정부의 탈원전 정책이 난방비를 올렸다&rsquo;는 주장도 인과관계가 성립하지 않는다. 비판의 골자는 원자력발전 가동을 대거 중단시킨 탓에 그 빈 곳을 LNG 발전이 메우느라 발전용 LNG 수요가 늘어났고, 덩달아 난방용 도시가스 가격도 올랐다는 것이다. 그런데 국내 발전량 가운데 원전 비중은 줄지 않았다. 2017년 26.8%에서 2021년 27.4%로 오히려 문재인 정부 시기 더 늘었다. 같은 기간 LNG 발전 비중이 22.8%에서 29.2%로 오른 건 맞지만 그 증가분이 메운 곳은 원전이 아니라 석탄발전(43.1&rarr;34.3%)이다. 국내에선 미세먼지 관리, 국제적으로는 탄소 저감 요구가 높았다. 굳이 연결하자면 &lsquo;탈석탄&rsquo; 정책이 난방비 인상에 영향을 주었을 순 있겠다.\r\n\r\n윤석열 정부도 난방비 인상 이슈의 책임에서 자유롭지 않다. 국내에 들여오는 LNG 수입단가는 지난해 6월 t당 762.1달러에서 7월 1032.5달러로 급등했다. 이전부터 가격 불안정성이 크긴 했지만 한 달 사이 이 정도 상승폭은 전무후무했다. 그때는 아직 여름이었다. 겨울이 오기 전 정부가 미리 이 수입원가 폭등 사실을 파악하고 수요 절감이든 취약계층 현금지원이든 난방비 대책을 마련했어야 했다는 비판이 나온다. 윤석열 정부는 올해 1월 말에야 부랴부랴 에너지 바우처 확대 등 난방비 지원 대책을 마련해 발표했다.\r\n\r\n2. 푸틴 탓이라는데, 정확히 왜?\r\n\r\n그런데 LNG 수입단가는 왜 올랐을까? 러시아의 우크라이나 침공과 유럽의 에너지 위기 등 국제정세 때문이라고들 하는데, 정확히 무엇이, 어떤 영향을 미친 걸까?\r\n\r\n이것을 이해하기 위해서는 LNG와 천연가스의 관계, 그리고 그 두 연료가 국제시장에서 유통되는 방식부터 먼저 알아야 한다. 천연가스는 기체 상태로 지하에 존재하는 화석연료다. 미국, 러시아, 중동 등지에 많이 묻혀 있다. 천연가스는 크게 두 가지 경로로 이동한다. 첫 번째는 PNG\r\n(Pipeline Natural Gas)다. 기체 상태 그대로 관을 통해 이동한다. 내륙에서 내륙으로, 이를테면 러시아에서 유럽으로 보낼 때 이 방식을 이용한다. 천연가스가 바다를 건너려면 PNG, 즉 기체 상태로는 불가능하다. 그래서 &lsquo;액화(Liquefied)&rsquo;시킨다. 영하 162℃로 냉각하면 부피가 600분의 1로 줄어든다. 액화된 천연가스, LNG(Liquefied Natural Gas)의 최대 수입국은 원래 일본과 한국이었다.\r\n\r\n국제 천연가스 시장은 원래 완전히 통일되어 있지 않았다. 미국 단가(헨리 허브), 유럽(네덜란드) 현물단가(TTF), 일본&middot;한국 현물단가(JKM) 등 가격지표도 여러 개다. 우리나라는 장기계약 물량은 대개 헨리 허브 단가를 통해, 그때그때 필요한 물량은 JKM 가격으로 LNG를 수입해왔다. 그런데 2021년 가을부터 유럽의 천연가스 가격(TTF)이 크게 오르기 시작했다. 몇 가지 요인이 작용했다. 프랑스 원자로들에서 부식이 발견됐다. 원자로 56기 중 26기가 가동을 멈췄다. 전력 순수출국이던 프랑스가 전력 수입국이 되었다. 독일에서는 여름철 최악의 폭염과 가뭄으로 인해 라인강 수위가 대폭 낮아졌다. 전체 발전 비중 16%를 차지하던 수력발전량이 급감했다. 탄소배출권 가격 상승으로 유럽 각국에서 화력발전도 줄여나가던 참이었다. 결정적으로 러시아-우크라이나 전쟁이 발발했다. 유럽연합(EU)이 우크라이나를 침공한 러시아에 경제제재를 가하자 러시아는 유럽으로 가는 천연가스(PNG) 파이프라인을 잠갔다.\r\n\r\n에너지 위기에 처한 유럽 국가들은 러시아산 천연가스를 대체하기 위해 미국, 아프리카, 중동 등 세계 각국에서 LNG를 대거 수입해 비축하기 시작했다. 일본과 한국 등 기존 LNG 수입국들은 웃돈을 주고 LNG 물량을 긁어가는 신생 LNG 수입국인 유럽 국가들과 경쟁을 벌이게 되었다. TTF 가격을 따라 JKM 가격도 요동을 쳤다(그림 참조).\r\n\r\n3. 진짜 우리나라가 가스비 싼 편 맞아?\r\n\r\n이렇게 높아진 도입단가는 전 세계 천연가스(LNG) 소비자들에게 직격탄을 안겼다. 그나마 한국은 시차를 두고 좀 더 나중에, 비교적 적게 오른 편이다. 한국가스공사 경제경영연구소 자료에 따르면, 미국은 주택용 가스요금이 2021년 1월 1메가줄(MJ)당 10.4원에서 지난해 8월 33.1원으로 3배 이상 뛰었다. 미국은 천연가스 자원이 나는 주요 수출국인데도 그렇다. 영국은 2021년 1월 16.3원/MJ에서 지난해 8월 68.2원/MJ으로, 독일은 2021년 1월 23.4원/MJ에서 지난해 9월 91.8원/MJ으로 각각 4배씩 올랐다. 한국은 지난해 네 차례에 걸쳐 오른 현재 요금이 19.7원/MJ이다. 같은 양을 썼을 때 미국&middot;영국&middot;독일 등과 비교해서 가스요금이 아직 2분의 1에서 4분의 1 수준이다.\r\n\r\n전기요금도 마찬가지다. 2022년 9월 기준 가정용 전기요금은 108.4원/㎿h이다. 지난해 4&middot;7&middot;10월 세 차례에 걸친 인상으로 이전보다 20% 오른 가격이지만 여전히 OECD 37개국 가운데 네 번째로 낮다. 원래도 쌌는데 에너지 수급 변동성이 커져 원가의 진폭이 커진 최근에는 다른 나라와 격차가 더 벌어졌다. 2021년 1월부터 6월까지 한국 전기요금이 4.6% 오르는 동안 미국은 21.5%, 일본은 35.6%, 이탈리아는 10.69%의 인상률을 기록했다.\r\n\r\n우리나라 가스와 전기요금이 그동안 상당 부분 동결될 수 있었던 이유는 국가가 그것들을 &lsquo;공공요금&rsquo;으로 관리하기 때문이다. 가스는 한국가스공사가, 전기는 한국전력과 같은 공기업이 생산(수입)과 유통&middot;판매를 독점하고 국내 공급가격은 산업통상자원부가 기획재정부와 협의해서 결정한다. 산업통상자원부가 요금을 올리고 싶어도 물가관리에 예민한 기획재정부가 반대하면 인상하기 쉽지 않다. 이런 에너지 요금 책정 구조는 민생에 부담을 더는 장점이 있는 반면 단점도 크다. 바로 &lsquo;수요관리&rsquo;가 잘 안 된다는 점이다. 공급이 줄어 가격이 오르면 수요도 따라 줄면서 수급 균형이 맞춰져야 하는데 낮은 가격이 인위적으로 유지되다 보니 그 시장 기능이 작동하지 않고 있다. 에너지 수입 의존도 93%인 한국이 1인당 전기소비량 세계 3위를 기록(2021년)한 배경이다. 그 비용은 한전 부채와 가스공사 미수금 등으로 유예되고 감춰지다 지금 막 튀어나오는 중이다.\r\n\r\n4. 누가 중간에서 폭리를 취하는 거 아냐?\r\n\r\n그래도 그렇지, 급작스레 오른 가스요금 앞에서 꺼림칙한 마음이 쉽게 거두어지지 않는다. 어디선가 누군가는 가스 등 에너지 요금 인상으로 조용히 웃고 있을지도 모른다는 의심이 제기되고 있다.\r\n\r\n이런 흐름 속에 부각된 게 바로 &lsquo;횡재세(windfall tax)&rsquo; 논쟁이다. 에너지 가격 폭등으로 인해 떼돈을 번 석유&middot;가스&middot;발전 기업들에게서 초과이윤을 회수하자는 것인데, 지난해부터 미국과 유럽 등에서 &lsquo;연대기부금&rsquo;과 같은 이름으로 공식 제도로 만들어지고 있다. 각 국가들은 에너지 기업들에게서 거둔 횡재세수로 취약계층 에너지 비용을 지원하고 에너지 전환 정책 재원으로 사용하겠다는 계획을 세웠다.\r\n\r\n우리나라도 국회를 중심으로 난방비 인상 대책의 하나로 횡재세 도입 주장이 나오고 있다. 고유가 등으로 큰 영업이익을 남긴 정유사 등이 그 부과 대상으로 거론된다. 정유사들은 난방비 폭등과 자사의 실적은 무관하다며 억울해한다. 자신들은 난방 주원료인 LNG 수입&middot;판매를 하지 않으며, 원유를 직접 생산해 돈을 버는 해외 주요 정유사들과 달리 오른 값을 그대로 치르고 원유를 수입해 들여오는 사업구조라 에너지 가격 폭등의 무조건적 수혜자가 아니라는 것이다.\r\n\r\n\r\n\r\n바하마 LNG선 &lsquo;북극 보이저&rsquo;가 네덜란드 로테르담 항구에 도착했다.ⓒEPA\r\n\r\n\r\n\r\n5. 가스공사가 방만 경영을 해서 가스비 올랐다고?\r\n\r\nLNG를 수입&middot;판매하는 한국가스공사의 방만 경영 탓에 난방비가 더 올랐다는 주장도 나온다. 현재 한국의 LNG 수입&middot;판매권은 이중구조로 되어 있다. 해외에서 LNG를 사들여올 수 있는 수입권은 한국가스공사 외에 포스코, SK E&amp;S 같은 민간 발전사들도 갖고 있다(단, 자가 소비용에 한해 허용한다. 민간회사들은 직도입해온 LNG를 국내 시장에 다시 되팔 수는 없다).\r\n\r\n이에 따라 가스공사나 민간 발전사들마다 해외에서 LNG를 각기 다른 가격으로 사서 물량을 확보해오고 있다. 그런데 이 수입 과정에서 도입 가격을 비교해보면, 민간 발전사에 비해 가스공사 측이 훨씬 더 높은 값을 내고 LNG를 수입하고 있어서 결과적으로 국내 도시가스 요금을 높이는 데에도 기여한다는 것이다. 이 같은 주장은 문재인 정부 시절 임명된 채희봉 전 한국가스공사 사장을 비판하거나, LNG 수입&middot;판매 시장 개방을 요구하는 근거로 활용된다.\r\n\r\n채희봉 전 사장은 이에 대해 지난해 6월 페이스북을 통해 &ldquo;가스공사의 천연가스 도입 단가가 민간보다 높아지는 이유는 공사의 수급 관리 의무, 그리고 민간 발전사들의 체리피킹(유리한 것만 골라 선택하는 행위)이 가능한 구조 때문이다&rdquo;라고 반박했다. 가스공사는 LNG 비축과 공급 의무가 있기 때문에 국제 시세가 높으나 낮으나 필요할 때 일정 물량을 도입해야 하는 반면, 민간 발전사들은 국제 시세가 낮을 때는 해외에서 직도입하고 국제 시세가 높을 때는 원가보다 저렴하게 가스공사에서 공급받으며 이득을 본다는 것이다.\r\n\r\n6. 최근 천연가스 시세 내렸다는데?\r\n\r\n국제 천연가스 가격은 지난해 8월 꼭짓점을 찍고 점차 내려가는 추세다. 그러면 난방비 걱정은 이제 한숨 돌려도 되지 않을까? 이번 겨울은 여러 가지 불운이 겹쳤지만, 러시아-우크라이나 전쟁도 끝나는 등 국제 정세가 안정되면 다음 겨울은 큰 걱정 안 해도 되지 않을까?\r\n\r\n지난해 말부터 천연가스 가격이 다소 안정된 데에는 몇 가지 필연과 우연이 교차 작용했다. 첫째, 유럽 국가들이 LNG 물량을 충분히 쟁여놓았다. 앞으로 당분간은 EU의 &lsquo;LNG 패닉 바잉&rsquo;이 없을 거라는 전망이 가격 상승세를 잡았다. 둘째, 유럽 국가들의 가스 소비가 줄었다. 지난해 11월 말 기준 유럽 내 가스 수요는 이전 5년 평균과 대비해 26% 감소했다. 프랑스에선 에펠탑 조명을 끄고 핀란드에선 사우나를 줄이는 등의 공공&middot;민간의 에너지 소비 절감 노력이 한몫했다. 하지만 &lsquo;날씨 덕&rsquo;을 빼놓을 수 없다. 유럽은 이번 겨울 유례없이 높은 평균기온을 기록했다. 덜 추우니 가스도 덜 쓰게 되었다.\r\n\r\n이런 조건들이 다음 겨울까지 이어질지는 알 수 없다. 천연가스 가격 상승을 자극하는 불안 요인들이 아직 많다. 첫째, 러시아의 유럽 PNG 공급이 지금보다 더 줄거나 아예 중단될 수도 있다. 러시아-우크라이나 전쟁이 끝난다 하더라도 이번에 러시아발 에너지 위기에 크게 덴 유럽은 어떻게든 &lsquo;가스 독립&rsquo;을 하려는 태세다. 유럽이 러시아로부터 PNG를 많이 받지 않으면 앞으로 계속 한국은 유럽과 LNG를 두고 경쟁해야 한다.\r\n\r\n둘째, 중국의 &lsquo;참전&rsquo;이다. 최근 2년 사이 유럽이 국제시장에서 산 LNG는 이전까지는 대부분 중국으로 가던 물량이었다. 마침 코로나 봉쇄 정책 탓에 중국의 가스 수요가 많이 감소해 있던 상황이었다. 이제 봉쇄를 끝낸 중국이 다시 본격 천연가스 시장에 수입국으로 참여하면 이제까지의 LNG 경쟁은 예고편이 될지도 모른다.\r\n\r\n그 밖에 날씨 변수, 미국과 유럽 등지에서 진행되는 LNG 설비 증설 프로젝트가 얼마나 빨리 완료되느냐 등에 따라 향후 천연가스와 LNG 가격이 결정될 것이다. 다수 전문가들은 최소 2025~2026년까지는 지금과 같은 공급부족과 높은 가격 변동이 지속될 거라고 전망한다.","date":"2023-02-14T05:42:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49592"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"민주노총 위원장이 대통령에게 공개 토론 제안한 이유 [기자들의 시선]","partialText":"이 주의 공간\r\n\r\n2월6일(현지 시각) 새벽 4시17분, 시리아 국경과 인접한 튀르키예 남동부에서 규모 7.8의 강진이 일어났다. 9시간 뒤 인근에서 규모 7.5의 강진이 추가로 발생했다. 작은 여진도 잇따르면서 튀르키예와 시리아 두 나라의 사망자 수가 1만명을 넘어섰다. 12년간 이어진 내전으로 고통받는 시리아는 구호물품 전달조차 어렵다. 지구의 표면은 &lsquo;판&rsquo;이라 불리는 조각들로 구성되어 있는데, 이번 지진은 아라비아판이 북쪽으로 움직여 아나톨리아판에 부딪치면서 일어났다. 튀르키예 남동부는 두 판의 경계에 위치해 있다.\r\n\r\n&nbsp;\r\n\r\n이 주의 면담\r\n\r\n2월8일 국회 연금개혁특별위원회(연금특위) 여야 간사가 연금특위 민간 자문위원회의 공동위원장 2명과 면담했다. 국민의힘 간사인 강기윤 의원은 &ldquo;(국민연금 보험료율 등) &lsquo;모수 개혁&rsquo;은 정부 몫이 강하지 않냐는 것에 공감했다. (국민연금과 기초연금, 공무원연금 등의 관계 조정을 의미하는) &lsquo;구조 개혁&rsquo;을 충분히 논의하고 나서 (모수 개혁을 논의) 해도 늦지 않는다&rdquo;라고 말했다. 국회 연금특위는 2월 말 나올 예정인 민간 자문위원회 보고서를 토대로 논의하겠다는데, 자문위 내에서 이견이 커 단일한 안이 나오기 어려워 보인다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n양경수 민주노총 위원장이 2월8일 기자간담회를 가졌다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 제안\r\n\r\n양경수 민주노총 위원장이 2월8일 윤석열 대통령과 이정식 고용노동부 장관에게 생방송 공개 토론을 제안했다. 윤석열 정부의 &lsquo;노동 개혁&rsquo;이 &ldquo;과연 저임금 노동자들의 삶을 개선할 수 있는 방안인가 논의하고 싶다&rdquo;라는 것이다. 그는 연공서열형 임금체계(연공급)의 한계를 인정하면서도, &ldquo;연공급이냐 성과급이냐를 벗어나 잔업&middot;특근을 하지 않으면 생계가 유지되지 않도록 설계된 과도한 변동급(연장수당 등) 비율을 포함해 임금체계 전반이 합리적으로 구성돼 있는지 제로 베이스부터 논의할 필요가 있다&rdquo;라고 말했다.\r\n&nbsp;","date":"2023-02-14T05:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49623"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘윤핵관 퇴진 도우미’의 점심시간 [포토IN]","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n국민의힘 3&middot;8 전당대회를 앞두고 뒤늦게 당권 도전을 선언한 천하람(전남 순천갑 당협위원장) 후보(왼쪽). &lsquo;이준석 아바타&rsquo;라는 윤핵관&middot;친윤계의 비난에도 불구하고 2월8일 공개된 여론조사에서 10% 안팎(쿠키뉴스&middot;한길리서치 조사 10.9%, 미디어트리뷴&middot;리얼미터 조사 9.4%)의 지지율을 보이며 단숨에 3위까지 올랐다(자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조). 공식적으로 당대표 출마를 선언한 지 5일 만이다.\r\n\r\n2월6일 &ldquo;국민의힘 주류를 왜곡하고 오염시키고 있는 윤핵관들은 퇴진해야 한다&rdquo;라며 &lsquo;간신배 윤핵관의 퇴진 도우미&rsquo; 피켓을 들고 거리 선전전을 마친 천 후보가 찾은 곳은 국회 앞 한 식당. 그가 자리를 잡고 5분 후. 천하람 후보의 &lsquo;빠니보틀&rsquo;을 자처한 이준석 전 국민의힘 당대표가 그 옆자리에 앉았다(&lsquo;빠니보틀&rsquo;은 구독자 153만명을 보유한 여행 유튜버. 여행 유튜버 &lsquo;곽튜브&rsquo;가 이 채널에 출연하다 독립해 구독자 136만명의 여행 유튜버로 성장했다).","date":"2023-02-14T05:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49614"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“내가 아니라 사회에 갚아라”, 〈어른 김장하〉 울림을 담다","partialText":"김장하 선생의 이야기를 취재한 김주완 전 〈경남도민일보〉 기자(왼쪽)와 MBC경남 김현지 PD. ⓒ김흥구\r\n\r\n\r\n\r\n경남 창원시 마산역에서 택시를 타고 10여 분 달려 창원의 한 아파트 단지에 내렸다. 주소에는 &lsquo;2부두&rsquo;라고 쓰여 있는데 바다가 보이지 않았다. 28층에 올라가자 김주완 기자가 문을 열어주었다. 그제야 거실에서 바다가 훤히 내려다보였다. 먼저 온 김현지 PD가 일행을 맞았다. 김 기자의 서재는 다큐멘터리 〈어른 김장하〉의 초입에 나오는 그대로였다. 진주를 비롯해 경남 일대 역사를 다룬 책과 민간인 학살 등 현대사 자료가 빼곡한 방에서 그가 담배를 태웠다. 화면에서처럼 흰 연기가 피어올랐다. 여기서 기차로 20여 분 더 가면 진주시다. 2022년 5월 문 닫은 남성당한약방이 있던 곳이다. &lsquo;김장하 선생&rsquo;이 있는 도시다.\r\n\r\n김주완 기자는 1991년, 〈남강신문〉 2년 차 기자일 때 김장하라는 이름을 알게 되었다. 그가 이사장으로 있는 명신고등학교를 국가에 헌납한다는 뉴스를 통해서였다. 헌납 소식보다 부자인데 승용차가 없다는 사실이 더 인상적이었다. 좋은 일을 많이 하지만 언론에 알려지는 걸 극도로 꺼린다고 했다. 이듬해 자리를 옮긴 일간지에서는 취재기자 대부분이 적은 월급에도 승용차를 몰았다. 비결은 촌지였다. 기자실을 통해 나오는 촌지는 받아도 된다는 말이 공공연하게 돌던 시절이다. 차 없이 사는 김장하 선생이 떠올랐다. 사람을 도울 순 없어도 떳떳하지 못한 돈을 받지는 않겠다고 결심했다.\r\n\r\n기자 생활 32년. 국가 폭력의 흔적을 추적하고 토호 세력을 고발했지만 끊임없이 새로운 세력이 출몰했다. 회의감이 들었다. 〈경남도민일보〉 편집국장을 맡은 뒤 사람 냄새 나는 신문을 표방하며 좋은 이웃, 좋은 어른을 찾았고 채현국 선생을 인터뷰해 〈풍운아 채현국〉을 출간했다. &ldquo;노인들이 저 모양이라는 걸 잘 봐두어라. 너희들이 저렇게 되지 않기 위해서&rdquo;라는 말로 유명한 효암학원의 이사장이다. 선한 영향력이 확산되는 과정을 지켜보았다. 이후 시대의 어른을 소개하는 연재 원고를 모아 책으로 냈고 한 챕터를 김장하 선생 이야기로 채웠다. 허락하지 않을 게 뻔해 무작정 쓰고, 뒤늦게 한약방을 찾아갔다. 찾아온 사람을 내치지는 않는 성정을 파고들었다. 김장하 선생은 야구 얘기를 하면 밝은 얼굴로 대답했지만 그간 도움을 준 장학생이 몇 명이냐고 물으면 입을 닫았다.\r\n\r\nMBC경남 입사 16년 차 김현지 PD는 2019년 김장하 선생을 다룬 다큐멘터리를 기획했다. 소문대로 인터뷰에 응하지 않으리라는 건 자명했지만 우회로가 있었다. 긴 시간 그를 탐구해온 김주완 기자를 섭외했다. 두 사람은 2021년 말부터 함께 취재에 나섰다. 김 기자가 정년을 3년 앞당겨 퇴직한 시기와 겹쳤다. 김장하 선생이 한약방을 하며 번 돈으로 학교를 세우고 진주 지역 장학생 여럿을 도운 줄은 알았지만 그 수가 1000명을 웃도는 데다 문화예술계, 환경&middot;노동&middot;농민&middot;여성 등 시민사회 분야, 지역 언론, 서점 등 지역사회에 영향을 미치지 않은 데가 없었다. 취재 과정에서 진주 &lsquo;형평운동(백정들의 신분해방운동)&rsquo;의 선구자 강상호의 묘에 비석을 세우는 데 비용을 후원한 익명의 &lsquo;작은 시민&rsquo; 역시 그라는 걸 알게 됐다. 기자의 직감이 맞았다. 그와 직접 연이 있는 사람들은 물론 어쩌다 마주친 마을 사람들도 김 선생의 돈을 &lsquo;내 금고처럼 갖다 썼다&rsquo;고 증언했다.\r\n\r\n김장하 선생을 정식으로 인터뷰하지는 못했지만 두 사람은 행사나 모임에 불쑥 얼굴을 내밀었다. 주변 사람들의 증언이 꼬리에 꼬리를 물었다. 도움이 필요할 때 찾아가면 &lsquo;서랍에서 돈을 꺼내 탁탁탁 쳐서 탁 주었다&rsquo;는 농민운동가도 있었고, 감사 인사를 하자 &lsquo;갚으려거든 내가 아니라 이 사회에 갚으라&rsquo;는 말을 들은 장학생도 있었다. 남성당한약방이 문을 닫는다는 소식에 찾아온 한 남성은 장학금을 받고도 특별한 인물이 못 되어서 죄송하다고 했다. 김장하 선생은 답한다. &ldquo;그런 걸 바란 게 아니야. 우리 사회는 평범한 사람들이 지탱하고 있는 거야.&rdquo; 그는 지원하되 간섭하지 않았다. 아픈 사람을 통해 번 돈은 공공의 것이 되어야 한다고 했다. 그가 남긴 어록 중 가장 회자되는 말이다. &ldquo;돈이라는 게 똥하고 똑같아서 모아놓으면 악취가 진동을 하는데 밭에 골고루 뿌리면 좋은 거름이 된다.&rdquo;\r\n\r\n김현지 PD와 김주완 기자의 협업이 각각 2부작 다큐멘터리 〈어른 김장하〉와 책 〈줬으면 그만이지〉로 나왔다. 연초부터 입소문을 타다 설을 전후해 큰 반향을 일으켰다. 선생의 삶에서 위로와 감동을 받은 사람들의 후기가 이어졌다. 김장하 선생은 2021년 12월 남성문화재단을 해산한 뒤 남은 재산 약 34억원을 경상국립대에 기증했다. 1963년부터 60여 년 운영해온 남성당한약방도 문을 닫았다. 다큐멘터리 영상 말미, 그는 등산을 할 때 그저 &lsquo;사부작사부작 꼼지락꼼지락&rsquo; 가면 된다고 말한다. 사부작사부작, 한평생 거름을 뿌리며 살아온 그를 근거리에서 취재한 두 사람을 만났다. 김현지 PD는 김주완 기자를 (경남도민일보) 국장이라고 부른다. 인터뷰 중간중간 그가 사진을 찍자 &ldquo;국장님은 늘 기록한다&rdquo;라고 김 PD가 귀띔했다.\r\n\r\n\r\n\r\n경남 진주의 남성당한약방. 김장하 선생이 은퇴하며 지난해 5월 문을 닫았다. ⓒMBC경남 제공\r\n\r\n\r\n\r\n김장하 선생의 이야기가 왜 이렇게 반향을 일으켰다고 보나?\r\n\r\n김주완:잘 모르겠다. 워낙 꼴불견인 어른이 많이 보이고, 나이 들면 꼰대가 되는구나 하는 생각을 갖고 있다가 선입견을 확 깨는 분이 있어서 그런 것 같다. 화나는 뉴스 일색인데 선생의 이야기에 일종의 위로를 받은 사람들도 있는 것 같고.\r\n\r\n김현지:최근에 어떻게 화를 내야 할지 모를 정도로 비상식적인 일들이 많이 일어나고 있다. 선생은 보통 사람들이 생각하는 상식을 평생 잘 지키고 사셨다. 그것만으로도 이렇게 훌륭할 수 있구나, 이런 사실이 위로가 되는 게 아닌가 싶다.\r\n\r\n당사자의 반응은?\r\n\r\n김주완:별 반응이 없다. 김 PD가 &ldquo;혹시 다큐에서 추가하거나 수정해야 할 부분은 없던가요?&rdquo; 물었더니 &ldquo;그거는 뭐 PD의 영역이지 내가 왈가왈부할 수 없는 거지&rdquo; 이렇게 이야기하더라.\r\n\r\n김현지:어차피 허락도 안 받고 한 거라&hellip; &ldquo;수고했네&rdquo; 그 정도고 별 말씀 안 했다.\r\n\r\n각각의 결과물에 대한 소감이 궁금하다.\r\n\r\n김현지:김주완 국장이 워낙 꼼꼼하게 취재하니까 편집하는 입장에서 마음이 편했다. 영상에는 다 담지 못한 사람들이 있는데 책을 통해 접할 수 있어서 안심이 되었다. 영상을 보다가 책이 읽고 싶어지고, 책 먼저 읽은 분들은 어떤 사람인가 영상이 궁금해서 보는 것 같다. 좋은 작업이었던 것 같다.\r\n\r\n김주완:삶 자체가 감동인 어른이니까 사람들한테 화제가 될 수 있겠다 정도로 생각을 했는데 (다큐멘터리가) 상상 이상으로 반향이 커졌다. 방송에 패널로 출연은 해봤어도 다큐를 함께 만드는 건 처음이었다. 조각조각을 어떻게 이을지 감이 잘 안 왔다. 방송 전 내부 시사회를 했는데 의아한 부분이 있었다. 예를 들어 (내가) 초반에 토호 세력을 취재해 고발하며 느낀 좌절감을 말하는 대목이 나오는데 굳이 저 장면을 왜 넣었을까 생각했다. 어색하고 불편하달까. 방송이 나가고 SNS 감상평을 봤다. 김장하 선생이 형평운동기념사업회를 만들어 30년 동안 차별을 없애자고 주장했는데 없어지지 않아 느낀 좌절감을 이야기하는 부분에서 시청자가 앞의 내 이야기와 겹쳐서 생각하더라. 아, 그래서 내 몸이 필요했구나, 그런 장면이 몇 군데 있다.\r\n\r\n다큐멘터리와 책의 제목이 다른데.\r\n\r\n김현지:다큐 제목을 국장님께 많이 물어봤다. &lsquo;풍운아 채현국&rsquo;이라는 제목이 멋있었기 때문에 지어달라고 졸랐는데 잘 안 나오더라. &lsquo;어른 김장하&rsquo;는 너무 가부장적이라는 말이 있었는데 다른 말을 찾을 수가 없었다. 국장님 책은 페이스북에서 투표를 했는데 제일 많은 표를 받은 제목이 &lsquo;줬으면 그만이지&rsquo;다. 처음에는 좀 그랬는데 찰떡같이 어울린다. 요즘 우리 사이 유행어다. 좋으면 그만이지, 했으면 그만이지. 후회되더라도 할 수 없는, 정신건강에 되게 좋은 말이더라.\r\n\r\n김주완:다큐멘터리의 영어 제목(A man who heals the city)이 &lsquo;힐 더 시티&rsquo;가 아니라 &lsquo;힐 더 네이션&rsquo;이 되어야 한다더라.\r\n\r\n취재는 같이, 결과물은 따로다. 기자와 PD 간 이런 방식의 협업이 전에도 있었나?\r\n\r\n김현지:내가 아는 한에서는 없다. MBC경남이 〈경남도민일보〉와 &lsquo;콜라보&rsquo;해 시사 프로그램을 만들기는 했다. 〈경남도민일보〉가 지역에서 신뢰가 있어서 좋은 동업자였다. 개인적으로 현대사에 관심이 많은데 국장님이 지역 근현대사에 대해 오래 취재해서 존경하는 마음이 컸다. 2019년에 주인공 없는 인물 다큐가 가능하다는 망상에 가까운 기획을 했는데, 이야기가 중구난방이 될 것 같아 &lsquo;키맨&rsquo;이 있었으면 했다. 어른의 흔적을 찾아다니는 콘셉트이고 김주완 기자가 유일하게 관련해 책을 쓴 분이었다.\r\n\r\n김주완:전화로 제안을 받고 검색해보니 (김 PD가) 좋은 프로그램을 많이 했더라. 어차피 취재를 하고 있으니 같이 하면 도움이 될 것 같았다.\r\n\r\n글과 영상은 문법이 다른데, 취재 과정에서 부딪치는 부분은 없었나?\r\n\r\n김주완:내가 취재하는 걸 자연스럽게 찍는 건 좋은데, &lsquo;이렇게 해달라, 저렇게 해달라&rsquo; 연출을 하면 못한다고 조건을 걸었다. 그런데 실제 촬영을 나가보니 다시 한번 해달라는 요구가 있어서 살짝 짜증이 났다. 그런데 촬영감독이 너무 힘들게 장비를 챙겨 들고 다니며 바닥에 누워 찍는 걸 보니 마음이 짠해가지고 요구를 거절할 수 없었다. 또 신문기자는 질문하고 답변을 들으면 끝인데, 다 끝나고도 이야기를 좀 더 나누라고 해서 왜 그러냐니까 &lsquo;인서트&rsquo;를 찍는다고 하더라. 인터뷰 장면만 계속 보여줄 수 없어서 장면이 전환되는 걸 보여주어야 한다고 했다.\r\n\r\n김현지:초면일 때 &ldquo;나는 연출 안 돼요&rdquo; 이렇게 말하시니 &ldquo;당연하다&rdquo;라고 말했다. 나는 연출이라고 생각 안 하고 당연하다고 생각했는데, 국장님은 할 일 다 했고 이제 담배 피러 가야 하는데 뭐 하는 짓이야 이러고(웃음). 나중에 이해가 됐다. 신문기자의 질문과 PD의 질문이 완전히 다르다는 걸 느끼기도 했다. 국장이 &ldquo;본관이 어디십니까, 고향은 어디십니까&rdquo; 이거부터 시작해 팩트체크를 완벽하게 해놓으면 내가 추가로 &lsquo;감정이 어떠셨냐, 어떤 기분이셨냐&rsquo; 묻는 식이다. 물론 메모리 용량의 압박 때문에 손이 덜덜 떨렸지만 (취재가 잘되어 있어) 후작업이 편했다.\r\n\r\n\r\n\r\n김장하 선생(위)은 그간 도움을 준 장학생이 몇 명이냐고 물으면 입을 닫았다. ⓒMBC경남 제공\r\n\r\n\r\n\r\n수백억 원대 명신고등학교를 국가에 헌납할 때는 감동을 못 느끼고, 자가용이 없다는 데에는 왜 그렇게 의미를 두었나?\r\n\r\n김주완:김장하 선생 말고도 재산을 기부한다든지 장학재단을 설립한다든지 이런 일은 흔히 있다. 뉴스에도 많이 나온다. 그런 분인가 생각했는데 부자가 차가 없다? 자전거를 타고 다닌다? 이건 내가 알던 상식을 깨는 일이었다. 인터뷰를 시도했는데 그러려면 그 사람 연락처를 알아야 한다. 주변 사람한테 물어보니 다들 콧방귀를 뀌면서 절대 인터뷰를 안 할 거라고 하더라. 최대 후원자로 있는 〈진주신문〉 인터뷰 요청에도 응하지 않았다. 보통 처음에는 사양해도 몇 번 시도하면 못 이기는 척하고 응했다. 끝까지 인터뷰를 안 하는 사람도 있구나, 그냥 부자가 아니구나 하는 생각이 들었다. 그 당시만 해도 내 나름대로 열혈 운동권 출신이었다. (1989년 전교조 해직 사건 당시 그가 이사장으로 있는 명신고에서) 전교조 교사들을 해직시키지 않았다는 얘기도 들렸다. 생각이 좀 진보적인 건데, 부자가 진보적이라는 것도 상식을 깨는 거였다. 탐구를 해봐야겠다는 생각을 그때부터 했다.\r\n\r\n김현지:여태까지 아무도 인터뷰에 성공하지 못했다고 하는데 인터뷰 없이도 만들 수 있지 않나, 좀 알려야 하지 않나 싶었다. 비슷한 콘셉트의 다큐멘터리 〈서칭 포 슈가맨〉도 있고. 이후에 아이템이 밀리다가 PD 출신 사장이 부임했는데 김장하 선생 얘기를 듣더니 안 믿다가 한번 같이 뵈러 가자고 하더라. 남성당한약방이 영업할 때라 대표번호로 전화했다. 직원이 받을 줄 알았는데 선생이 직접 받아서 덜덜 떨면서 통화했다. &ldquo;한번 찾아봬도 될까요&rdquo; 하니 &ldquo;그러시든가요&rdquo; 이런 식이었다. 찾아가 내년이 형평운동 100주년이고 다큐멘터리를 만들고 싶다고 했다. 촬영 허락은 안 하고 차나 한잔 하고 가라고 했다. 사장이 만나고 와서 &lsquo;이건 해야 된다, 하자&rsquo; 했다.\r\n\r\n다큐도 그렇고 책도 그렇고 선생에게 도움받은 일화가 파도 파도 계속 나오는 느낌이었다.\r\n\r\n김주완:책에도 나오는데 여성단체를 지원한 줄 몰랐다. 한국가정법률상담소 진주지부 이사장을 했다고 경력에 나와 있길래 그냥 관변단체 정도로 생각했다. 그런데 주변 인물을 인터뷰하는 과정에서 한 번도 들어보지 못한 시설 이름이 나왔다. 실제로 찾아보니 가정폭력 피해 여성 보호시설이더라. 존재 자체를 취재 과정에서 알게 되었고 호주제 폐지에도 힘을 실었다는 걸 뒤늦게 알았다. 그때 사진을 보면 여성단체 사람들이 캠페인을 벌이는데 선생이 유일한 남성이다. 그 연배에 여성에 대해 그런 의식을 가지고 있었다는 게 상당히 감동적이었다.\r\n\r\n김현지:44년생 경상도 남자가 갖기 어려운 부분을 갖고 있었다. 만나면 굉장히 평온하시다. 나는 마음이 시끄러운 사람이라 일과 관련 없이도 계속 찾아가 뵙고 싶은 마음이 든다.\r\n\r\n김주완:선생을 처음 보는 사람들은 말투도 퉁명스럽고 무표정해 무섭다고 느끼기 쉬운데 계속 만나 뵙고 알게 되면 유머러스하다. 유머를 준비해 오신다. 다큐와 책이 나온 이후 선생이 밥을 사주셨는데 그때도 들려주셨다. &ldquo;머리를 감을 때 어디서부터 감는 줄 알아?&rdquo; 이렇게 물어보더라. 그래 우리가 어디부터 감지? 이렇게 생각하는데 &ldquo;눈부터 감아야지&rdquo; 하더라.\r\n\r\n김현지:옛날이야기처럼 뭔가 얘기해주실 때도 있다. 그날 들은 얘기다. 사돈들끼리 식사를 하는데 손님 사돈이 밥을 먹다가 돌을 씹어서 주인 사돈이 죄송하다고 하면서 &ldquo;돌이 너무 많지요&rdquo; 그랬더니 &ldquo;아닙니다. 그래도 쌀이 많습니다&rdquo;라고 답했다고. 그냥 짧은 이야기고, 선생님은 편하게 해주셨는데 되게 곱씹게 됐다. 힘든 일이 있었는데 &lsquo;그래, 그래도 쌀이 많아&rsquo; 이러면서 자기 위로를 할 수 있게 되어서 그런 게 좋았다.\r\n\r\n\r\n\r\n다큐멘터리 〈어른 김장하〉는 유튜브를 통해 시청할 수 있다. ⓒMBC경남 제공\r\n\r\n\r\n\r\n섭외 등 취재 과정에서의 어려움은 없었나?\r\n\r\n김주완:특별한 건 없었다. 문형배 헌법재판관이 인터뷰를 사양했지만 거절이 아니라 사양이다. 2019년 (진주 시민사회가 몰래 준비한 김장하 선생) 생일잔치 때 자기가 이야기한 영상도 있으니 활용하면 된다고 하더라. 그 이상 부각될 필요가 없을 것 같다고. 김장하 장학생을 더 찾을 수 있었지만 더 많이 찾아 부각시킬 필요성을 못 느꼈다. 장학생들이 알려지고 모임을 갖는다든지 하는 자체를 선생이 꺼려 한다.\r\n\r\n김현지:남들이 이렇게 칭송하면 그래도 조금 안 좋은 부분이 있지 않을까, 그걸 찾고 싶은 마음이 있었다. 계속 찾는데 안 보일 때 답답했다. 스무 살 때부터 김장하 선생과 일한 직원에게 &ldquo;아무 약점이 없는 게 말이 안 된다. 뭐라도 하나 말해달라&rdquo; 했더니, 그냥 뭐 재미가 없는 사람이고 남 돕는 일밖에 안 했다고 했다. 너무 답답해서 &ldquo;무좀이 있든지 코를 골든지 뭐라도 있을 거 아닙니까?&rdquo; 이러니까 또 진지하게, 산에 같이 가봤는데 무좀도 없다고 하더라(웃음).\r\n\r\n취재 과정이나 후기 중 인상적인 일화가 있다면 들려달라.\r\n\r\n김현지:누가 다큐를 보고 경상도 사투리가 많이 나오는 콘텐츠를 보면 되게 불편했는데 이번에는 그렇지 않다고 했다. 인터넷에서 비슷한 후기를 봤는데 곰곰이 생각해보니까 출연자가 말을 정제해서 정성스럽게 하더라는 것이다. 김장하에 대한 증언을 하고 싶어 벼르던 사람들처럼 말했다는 부분이 인상적이었다.\r\n\r\n김주완:책에서 사람들이 인상 깊게 받아들일 줄 알았는데 의외로 이 부분을 이야기하는 사람들이 없더라. 선생이 명신고등학교를 국가에 헌납할 때 교육청이 고용승계를 했는데 서무과장이던 동생만 사표를 내도록 했다.\r\n\r\n김현지:나이가 어린 것도 아니고 동생이 마흔다섯 살 때면 한창 일할 때인데. 형님이 그만두라고 하면 저 같으면 뭐라고 했을 것 같다. 가족들이 대단하신 것 같다. 사모님께 얼마나 힘드셨을까 여쭤본 적이 있다. &ldquo;말이 돼요? 나이 40에 남편이 갑자기 전 재산 털어서 남한테 다 줘버리고. 괜찮으세요?&rdquo; 그랬더니 &ldquo;하고 싶다는데&rdquo; 이러시더라. 자제분들도 아버지가 훌륭한 분이라 조심했을 것 같다. 우리가 볼 때 가족이 화목한 것 같았고 감사한 일이었다.\r\n\r\n기억에 남는 취재원이 있다면?\r\n\r\n김주완:정식으로 요청해 조명 켜놓고 인터뷰한 분들도 있는데 사천시 석거리에서 만난 강남선 할머니는 우연히 만났다. 그냥 툭툭 던지는 말이 너무 재밌었다. 김장하씨가 좋은 일 많이 했다고 해서 그거 취재하러 왔다고 하니까, &ldquo;우리 금고처럼 돈 갖다 썼다&rdquo;라고 말했다. 처음에 카메라 보고 말투가 퉁명스럽던 분도 김장하 선생 취재한다니까 그런 사람은 할 만하다고 하기도 했다. 또 선생의 처남을 만나기 전에는 몰랐는데 선생의 장학금 심부름을 했다고 말했다. 알려진 것보다 훨씬 젊은 나이부터 장학사업을 시작했다는 걸 알게 되었다. &nbsp;\r\n\r\n김현지:영상 편집할 즈음 선생 댁에 갔는데 장학생 명부로 보이는 책을 봤다. 학생들 이름을 비롯해 뭘 줬는지 쓰여 있었다. 대학에 가지 않은 학생도 많았다. 꼭 공부 잘하는 사람, 대학 가서 인재가 될 사람만 지원했던 게 아니고 의지가 있는 사람을 돕고 싶으셨던 것 같다. 우리가 관심을 보이니까 덮으시더라. 우편환 영수증도 있었다. 본인의 추억처럼 기록해놓은 게 아닌가 싶다.\r\n\r\n김장하 선생을 한마디로 표현하자면? 취재원에게 항상 이런 질문을 던졌다고 하던데.\r\n\r\n김주완&middot;김현지:(극단현장 고능석 대표의 말대로) 이 시대의 강상호 선생이다. 진주 지역의 3&middot;1운동 주모자이고 형평사를 설립해 백정해방운동을 벌였다. 천석꾼 집 아들인데 돌아가실 때는 묫자리 하나 없을 정도로 다 털어놓고 가셨다. 퇴계 이황과 남명 조식이 유림의 양대 산맥인데 퇴계 이황은 이론 중심, 남명 조식은 실천 중심이다. 김장하 선생이 남명 조식 선생한테 영향을 많이 받은 것 같다. 직접 쓴 논문 &lsquo;진주 정신에 관한 소고&rsquo;에서도 진주 정신을 주체&middot;호의&middot;평등 세 가지로 말한다. 호의와 평등을 끊임없이 실천하려고 한 것 같다.\r\n\r\n\r\n책 〈줬으면 그만이지〉 표지.\r\n\r\n\r\n지역 언론인 간의 협업이었다. 지역 매체 종사자로서 그간의 고민을 들려준다면?\r\n\r\n김주완:한국이 서울 중심의 폐해가 좀 많은 나라다. 서울에서 창원으로 출장 온 사람이 전화를 받으면 &lsquo;나 지방이야&rsquo; 이런다. 창원이라고 안 하고. 그게 서울 사람들 특징이고 서울 중심이라 그렇다. 지역에도 삶이 있고 그 삶에 영향을 미친 역사적 사건이 있는데 그런 기록이 별로 없다. 초창기 기자 생활을 할 때 그걸 가려내는 데 집중을 많이 했다. 처음 쓴 책이 〈토호 세력의 뿌리〉다. 지역사회에서 공론장 역할을 해주는 매체가 필요한데 지역 언론사의 매출 상당수가 지자체에서 나오니까 권력 감시나 비판이 어렵다. 기자들이 게으르기도 해서 주민이 어떤 불만을 가지고 있는지 취재를 잘 안 한다. 보도자료나 행사 위주의 기사를 쓴다. 편집국장 할 때 평범한 동네 사람을 취재하고, 버스 정류소 상습 불법주차를 1면 톱으로 쓰기도 했다. 그게 무슨 톱이냐 생각할 수 있는데, 문제를 해결해주는 게 언론이어야 한다고 생각한다. 가지고 있던 문제가 해결되는 효능감을 지역민에게 주어야 지역신문을 지켜야 한다는 마음도 가지게 될 것 같다.\r\n\r\n김현지:서울 사람들은 서울 바깥을 상상하지 못한다. 대부분의 언론이 &lsquo;인서울 4년제 대학 졸업자&rsquo; 눈높이로 프로그램을 만들기도 한다. 그런데 새로운 이야기는 변방에서 온다. 지역 방송 PD가 스페셜리스트가 되기는 어렵다. 내가 이번에 다큐를 했지만 내년에 시사교양 프로그램을 할 수도 있고 예능을 해야 할 수도 있다. 다만 서울 4년제 대학을 졸업한 중산층 이외의 더 많은 사람들의 이야기를 담고 싶고, 담으려고 노력한다. 지역의 삶과 생태계도 더 집중해서 바라보고 싶다. 그 이야기는 우리가 더 잘 안다, 거기서만은 우리가 스페셜리스트다.\r\n\r\n〈진주신문〉 이야기도 나오지만 지역언론을 지망하는 사람들이 있을 것 같다.\r\n\r\n김주완:요즘 다행인 게 몇 년 전까지만 해도 신문기자 지망생이 별로 없었다. 특히 지역신문 기자를 지망하는 학생이 별로 없다. 공채를 하면 꼭 기자가 되고 싶다기보다 취업난이 심하니까 넣었다가 덜컥 되어서 일주일 만에 도망가기도 한다. 요즘은 세명대 등 기자 양성 과정이 많아 출신 학생들이 지원을 한다. 〈경남도민일보〉가 소신껏 기자 활동을 할 수 있는 곳이라는 걸 알고 지망한 사람들이다. 잘하기도 하고 열심히도 한다.\r\n\r\n김현지:PD 지망생들에게 1지망은 아니더라도 &lsquo;MBC경남은 조금 다를 거야, 좀 더 매력적인 방송사야&rsquo;라는 생각을 가질 수 있도록 PD들이 좀 더 열심히 해야겠다. 16년 동안 일했는데 이렇게 관심을 받아본 적이 없다. 낯설고 어리둥절하고 이러다 큰일 나는 게 아닌가 무섭기도 하다. 그런 생각 때문에 슬프기도 하다. 지역에서 만들어지는 것들이 좀 더 많은 루트를 통해 보여지면 좋겠는데 기회가 참 적었구나 하는 생각도 들었다. 이전에 선배들이 못 만들어서 그런 게 아니라 알려질 방도가 적었던 것 같다. 〈어른 김장하〉는 선생이 워낙 독보적이고 시대 상황이 원해 유튜브를 통해 널리 퍼졌던 것 같다.","date":"2023-02-13T07:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49603"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘추억은 거들 뿐’ 슬램덩크에만 있는 이것","partialText":"영화 〈더 퍼스트 슬램덩크〉가 개봉 29일째인 2월1일, 200만 관객을 돌파했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n2월1일 〈더 퍼스트 슬램덩크〉가 200만 관람객을 넘겼다. 30~40대가 예매 관객의 70.4%, 20대가 18.7%를 차지하고 있다(CGV 기준). 성별 분포도 흥미로운데 남성이 52.5%, 여성이 47.5%로 거의 비슷한 비중이다. 1990년대를 풍미한 인기 만화 〈슬램덩크〉가 스포츠 장르이니 극장을 찾은 팬들이 대부분 30~40대 남성일 것이라 예측하지만, 절반이 여성 팬이다.\r\n\r\n〈슬램덩크〉는 소년만화 아니었나? 맞다. 하지만 〈슬램덩크〉는 소년만화의 인기 공식을 바꾼 새로운 만화였다. 지금의 열풍엔 기존의 학원물로도, 스포츠물로도 설명할 수 없는 〈슬램덩크〉만의 혁신성이 바탕에 있다. 1990년대, 일본 만화 영광의 시대로 가보자.\r\n\r\n일본 만화 역사를 이야기할 때 흔히 관용어처럼 사용하는 &lsquo;점프 황금기&rsquo;는 만화잡지 〈주간 소년점프〉(소년점프)에 〈북두의 권〉 연재가 시작된 1983년 9월부터 〈슬램덩크〉가 종료된 1996년 6월까지 약 12년을 지칭한다. 소년점프 황금기를 대표하는 1995년 3&middot;4호 합병호는 발행부수 653만 부를 기록해 기네스북에 등재되기도 했다. 〈근육맨〉(1979~1987), 〈북두의 권〉(1983~1988), 〈닥터 슬럼프와 아라레짱〉(1980~1984), 〈시티헌터〉(1985~1991) 등 황금기의 초창기 작품은 한국에 불법으로 소개되었고, 〈드래곤볼〉(1984~1995)과 〈슬램덩크〉(1990~1996)는 한국 만화잡지에도 연재되며 1990년대 한국에 일본식 잡지&middot;단행본 시스템을 정착시켰다.\r\n\r\n일본 소년만화를 대표하는 소년점프의 슬로건은 &lsquo;우정&middot;노력&middot;승리&rsquo;이지만, 실질적인 성공 요인은 &lsquo;폭력&middot;연애&middot;웃음&rsquo;이다. 소년점프 황금기의 소년만화 대표 장르 중 하나는 청소년의 과잉된 자의식을 대변하는 학원폭력 만화다. 학원폭력 만화 장르의 전형을 제시한 모리타 마사노리의 〈로쿠데나시 블루스(비바! 블루스)〉는 고등학교에 입학한 주인공 타이슨이 여학생 교복이 세일러복에서 블레이저로 바뀌었다고 난동을 부리며 시작한다. 주인공 타이슨은 복싱 챔피언을 꿈꾼다. 그만큼 운동능력은 탁월하지만 사고는 단순하다. 〈슬램덩크〉의 도입부를 보면 〈로쿠데나시 블루스〉와 크게 다르지 않다. 자의식 과잉에 힘만 센 강백호와 그를 따라다니는 &lsquo;백호군단&rsquo;은 성격에서 외형까지 모조리 학원폭력물의 전형 그대로다. 3학년 일진인 영길 패거리와의 마찰 등 스토리텔링도 그리 다르지 않다. 〈로쿠데나시 블루스〉에서 권투를 농구로 바꾼 정도로 시작했지만, 작가 이노우에 다케히코는 폭력을 전략적으로 제거하며 작품의 본질인 스포츠에 집중하는 전략을 취한다.\r\n\r\n그렇다고 전통적인 스포츠 장르의 스토리텔링을 따른 것도 아니다. 일본 만화 역사에서 스포츠 만화는 1960년대 인기 만화 〈거인의 별〉(1966~1971), 〈내일의 죠〉(1968~1973) 이후 특훈으로 마구를 익히거나, 인간의 한계를 뛰어넘는 &lsquo;근성&rsquo;에 집중했다. 마구가 나오지 않아도 매번 육체의 한계를 뛰어넘어 승리를 거두고 다음 라운드에 진출한다. &lsquo;웃음&rsquo;으로 &lsquo;폭력&rsquo;을 피해간 〈슬램덩크〉는 7화부터 농구부에 가입한 초보 강백호의 좌충우돌 기본기 익히기를 보여준다. 예를 들어 아침 일찍 채소연의 도움을 받아 풋내기 슛을 연습하는 강백호. 웃음을 스토리텔링의 동력으로 활용하지만, 스포츠의 기본을 거스르지 않는다. 11화에 권준호의 &ldquo;이제 농구부원다워지는걸?&rdquo;이라는 코멘트는 농구를 향한 작가의 진심을 보여준다. 하지만 아직 〈슬램덩크〉가 차별화된 스포츠 장르가 되기에는 고개를 넘어야 했다.\r\n\r\n단행본 기준 6권부터 시작되는 정대만과 송태섭의 갈등은 학원폭력물의 정점이다. 하지만 이 갈등이 해소되는 과정에서 〈슬램덩크〉의 학원폭력 서사는 완전히 스포츠 서사로 변화하게 된다. 8권에서 정대만 패거리가 불량배 철이를 데리고 체육관에 나타나 백호 패거리와 난투를 벌인다. 여기서 권준호는 동기이자 무석중학교 때의 정대만을 회고한다. 고교에 입학하자마자 무릎 부상으로 코트를 떠나 3학년이 되어 돌아온 정대만. 난투가 끝난 체육관에 들어온 안한수 감독(영감님)에게 그는 무릎을 꿇고 고백한다. &ldquo;농구가 하고 싶어요&hellip;.&rdquo; 정대만 복귀 이후 폭력과 연애는 스토리텔링에서 사라지고, 웃음의 분량도 줄어든다. 남은 건 농구 경기다.\r\n\r\n독자가 키운 &lsquo;최애&rsquo; 6인방\r\n\r\n일본은 물론 한국 독자들에게도 큰 인기를 끌었던 정대만 &lsquo;회심&rsquo; 장면 이후 독자들은 농구 경기만을 따라가게 된다. 폭력과 연애가 사라진 소년만화가 스포츠 장르의 미덕인 근성도 없이 오로지 스포츠의 본질에 집중한다. 놀랍게도 독자들은 더 열광적으로 만화를 따라가기 시작했다. 단행본 분량으로 9권부터 31권까지 23권에 이르는 긴 분량을 따라가게 만든 동인은 게임적 세계관이다.\r\n\r\n8권까지 소년만화 인기 장르의 스토리텔링을 따라온 독자들은 9권부터 본격적인 &lsquo;게임&rsquo;에 들어간다. 먼저 캐릭터를 고른다. 다른 스포츠 만화와 달리 북산 캐릭터 6명(권준호를 빼면 안 된다!)은 모조리 캐릭터 디자인과 능력치(스탯)가 다르니 자연스럽게 게임에서 캐릭터를 고르는 느낌이다. 마치 대전형 격투 게임을 하듯 캐릭터를 선택한다. 그리고 캐릭터들이 성장하는 모습을 보며 흐뭇해한다. 강백호뿐 아니라 서태웅, 송태섭, 정대만, 채치수까지 북산 농구부원 모두는 성장했다. 1990년대 독자들은 〈스트리트파이터 1〉(1987), 〈스트리트파이터 2〉(1991)처럼 캐릭터를 선택하는 대전형 격투 게임이나 〈프린세스 메이커〉(1991) 같은 육성 시뮬레이션 게임에 익숙했으며, 〈슬램덩크〉를 육성 시뮬레이션 게임 하듯 받아들였다. 그 결과 자연스럽게 여성 독자들이 참여하는 커플링 동인지도 대거 등장했다.\r\n\r\n연필로 스케치한 인물들이 강렬한 록 비트에 맞춰 걸어오며 완성되는 영화 〈더 퍼스트 슬램덩크〉 오프닝 시퀀스는, 내가 선택하고 성장을 지켜본 &lsquo;최애&rsquo;와 대면하는 가장 멋진 전략이라고 생각한다.\r\n\r\n지금까지 존재하지 않았던 육성 시뮬레이션 스포츠 만화 〈슬램덩크〉의 정점은 전국대회 2차전 산왕전이다. 25권 후반부부터 시작해 31권까지 무려 6권 넘게 한 경기에 할애한 이 시합은 오랜 기간 함께 달려온 독자, 아니 플레이어들의 잔치였다. 모두가 마지막 성장에 도달했다. 강백호는 &ldquo;리바운드와 끈기&rdquo;, 송태섭은 &ldquo;스피드와 감성&rdquo;, 정대만은 &ldquo;지성과 3점 슛&rdquo;, 서태웅은 &ldquo;폭발력과 승리를 향한 의지&rdquo;. 채치수와 권준호가 지탱한 토대 위에 재능들이 더해진 &lsquo;북산&rsquo;이 완성되었다. 그러니 육성 시뮬레이션 스포츠 만화는 거기까지일 수밖에 없었다. 완전히 새로운 만화, 그리고 지금도 다시 보기 힘든 만화 〈슬램덩크〉의 이야기다.","date":"2023-02-13T07:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49599"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"세계와 우리는 연결돼 있다 [편집국장의 편지]","partialText":"우크라이나 도네츠크 지역에서 우크라이나 군인들이 러시아 진지를 향해 자주포를 발사하고 있다.ⓒREUTERS\r\n\r\n\r\n\r\n&lsquo;우크라이나 세상, 모르고 살았구나.&rsquo; 최근 우크라이나 관련 책을 읽다가 든 생각이다. 언젠가 한 외국인에게 &lsquo;남한과 북한 사람은 전화 통화를 할 수 없다&rsquo;고 했더니 그는 깜짝 놀랐다. 그 모습에 &lsquo;남북한 상황을 참 모르는구나&rsquo; 싶었는데&hellip;. 나에게 우크라이나가 그러했다. 우크라이나가 폴란드, 튀르키예의 침략에 시달렸다는 역사적 사실도 처음 알았으니.\r\n\r\n우크라이나는 줄곧 외세의 침략에 시달렸다. 16~17세기 폴란드의 지배에서 벗어나기 위해 우크라이나는 같은 동슬라브계(러시아, 벨라루스)인 러시아에 손을 내밀었다. 내키지 않은 선택이었다. 이 선택이 계속 우크라이나의 발목을 잡았다. 제2차 세계대전 때 우크라이나 민족주의자들은 독일 나치가 옛 소련으로부터 우크라이나를 해방시켜줄 거라고 판단해 독일 편에 섰다. 소련군에 편입된 우크라이나 청년들은 독일군을 향해 총을 들어야 했다. 비극적 상황이었다. 소련에 속해 있던 우크라이나는 1991년 12월 국민투표를 거쳐 독립을 결정했지만, 이후 2004년 &lsquo;오렌지 혁명&rsquo;, 2014년 시민 혁명 등 역사적 고비마다 러시아와의 관계로 진통을 겪어야 했다. 급기야 2022년 2월24일, 러시아가 우크라이나를 침공했다.\r\n\r\n이번 호 커버스토리는 &lsquo;우크라이나 전쟁 1년&rsquo; 이야기다. 이종태 기자가 우크라이나와 러시아 간의 역사적 관계를 살피고, 이 전쟁의 의미를 짚어나갔다. 먼 나라의 전쟁이지만 이 전쟁은 우리에게 이미 영향을 미치고 있다. 에너지 가격 상승은 어쩌면 작은 영향일지 모른다. 기사에 나오는 것처럼, 이 전쟁으로 인해 자유주의 국제질서의 핵심이라고 할 수 있는 주권 존중, 내정 불간섭, 국제법 준수 등의 원칙이 무너진 자리에 다른 질서가 비집고 들어선다면? 그 &lsquo;다른 질서&rsquo;가 가뜩이나 불안정한 한반도에 영향을 미친다면? 이종태 기자의 말처럼, 러시아-우크라이나 전쟁을 남의 일로만 여길 수 없다. 세계와 우리는 연결돼 있다.\r\n\r\n이번 호에는 다른 호에 비해 국제 뉴스가 더 실렸다. 한 미얀마 독립언론 기자가 미얀마 쿠데타 2년이 지난 현재 상황에 대한 원고를 보내왔다. 튀르키예 남부와 시리아 북부 지방에서는 대지진이 발생했다. 외신으로 전해진, 현장의 모습은 참혹하다. 사망자가 1만5000명을 넘어섰다. 피해 규모가 어느 정도로 확대될지 예측하기도 어려운 상황이다. 전쟁과 독재정권의 탄압 그리고 최악의 자연재해. 고통받는 이들이 평화를 회복할 수 있길 바란다.","date":"2023-02-13T07:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49650"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"퇴직금 50억원 무죄 후폭풍 [기자들의 시선]","partialText":"이 주의 보도자료\r\n\r\n국토교통부가 2월7일 &lsquo;노후계획도시 정비 및 지원에 관한 특별법&rsquo; 주요 내용을 발표했다. 1기 신도시를 포함해 노후계획도시를 특별정비구역으로 지정하고, 용적률을 최대 500%까지 높이는 등 특례를 주는 정책이다. 20년 이상 경과, 100만㎡를 넘는 지역이면 어디든 노후계획도시에 포함된다. 그러나 이 정책이 &lsquo;닭장 아파트&rsquo;를 남발하게 만든다는 비판과 대규모 이주단지가 필요하다는 지역의 요구가 뒤따랐다. 용적률 200% 규모로 설계한 노후계획도시의 구조변경도 불가피할 것으로 보인다.\r\n\r\n&nbsp;\r\n\r\n이 주의 인물\r\n\r\n2월4일, 성소수자 인권 문제 해결에 앞장선 섬돌향린교회 임보라 목사의 타계 소식이 알려졌다. 향년 55세. 인권과 평화 운동에 헌신한 고인은 교단 내 여성 문제, 성폭력 문제 해결에도 목소리를 냈다. 누구보다 부지런하게, 그리고 꾸준히 현장을 찾았다. 제주 강정해군기지 반대 운동 현장, 차별금지법 제정 촉구 운동 현장, 퀴어퍼레이드 등 다양한 소수자의 현장에는 임 목사의 발자취가 남았다. 보수적 풍토가 강한 기독교계에서는 임 목사를 이단으로 규정하며 비난했으나 그는 여러 현장에서 &lsquo;이웃을 내 몸같이 사랑하라&rsquo;는 성경의 가르침을 강조했다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n곽상도 전 국회의원이 2월8일 서울중앙지법에서 열린 1심 선고 공판을 마친 후 취재진 질문에 답하고 있다.ⓒ공동취재\r\n\r\n\r\n\r\n이 주의 판결\r\n\r\n2월8일, 대장동 개발 사업자들로부터 약 50억원(아들 퇴직금 명목)을 수수한 혐의 등으로 기소된 곽상도 전 의원이 1심에서 뇌물수수 혐의에 대해 무죄판결을 받았다. 1심은 곽 전 의원의 의정활동이 대장동 사업과 관련 있고, 아들의 퇴직금 50억원도 과하다고 판단했다. 하지만 이 돈이 일종의 대가로 보기에는 증거가 부족하다고 판단했다. 이 판결로 &lsquo;정영학 녹취록&rsquo;의 신뢰성 문제도 도마 위에 올랐다. 녹취록에 해당 내용(아들 퇴직금)이 들어 있지만, 이를 재판부가 알선 수재의 근거가 될 수 없다고 봤기 때문이다.\r\n&nbsp;","date":"2023-02-13T07:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49624"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“함께 화살을 맞아줄 정치가 그리워진다.” [말말말]","partialText":"박경석 전국장애인차별철폐연대 상임공동대표.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;함께 화살을 맞아줄 정치가 그리워진다.&rdquo;\r\n\r\n2월8일 제4회 노회찬상을 받은 박경석 전국장애인차별철폐연대 상임공동대표의 말. &ldquo;더 낮은 곳으로 내려가, 혐오와 욕설로 고통받는 투명인간 곁에 함께할 정치는 어디 있는 것이냐&rdquo;라는, 기쁘지만은 않은 씁쓸한 수상 소감. &ldquo;저희는 더 이상 물러설 곳조차 없기에, 또다시 출근길에 지하철을 타러 나간다.&rdquo;\r\n\r\n&nbsp;\r\n\r\n&ldquo;이들은 2022년 10월29일 이태원에 있어야 했습니다.&rdquo;\r\n\r\n2월4일 이태원 참사 100일을 하루 앞두고 희생자를 추모하는 자리에 모인 유족과 시민들을 경찰 기동대가 둘러싸자 이정미 정의당 대표가 한 말. 이날 서울시는 유가족이 광화문광장을 사용하는 것도, 서울시청 앞 서울광장에 분향소를 차리는 것도 허용하지 않아. 이에 유가족이 기습적으로 분향소를 설치하자 서울시 공무원과 경찰은 철거를 시도하기도.\r\n\r\n&nbsp;\r\n\r\n&ldquo;대통령은 한 달에 300만원 당비를 낸다.&rdquo;\r\n\r\n2월5일 안철수 국민의힘 의원의 &lsquo;윤안(윤석열&middot;안철수) 연대&rsquo; 발언에 분노한 윤석열 대통령이 이진복 정무수석을 통해 &ldquo;대통령과 후보가 어떻게 동격이라고 이야기하는 거냐&rdquo;라며 공개적으로 경고. 대통령이 선거 중립 의무를 저버리고 당무에 개입한다는 비판이 일자 이튿날 대통령실 관계자는 &ldquo;(대통령이) 한 달에 (당비) 30만원 내는 국회의원보다 10배는 더 내는데 당원으로서 할 말이 없을까&rdquo;라며 더욱 &lsquo;쫀쫀&rsquo;하게 받아쳐.\r\n\r\n&nbsp;\r\n\r\n&ldquo;네가 억울할까, 내가 억울할까.&rdquo;\r\n\r\n1심에서 징역 2년을 선고받은 조국 전 법무부 장관의 딸 조민씨가 2월6일 김어준씨의 유튜브 채널에 나와 &ldquo;저는 떳떳하다. 부끄럽지 않게 살았다&rdquo;라고 말하자, 국정농단 주범인 최서원(개명 전 최순실)씨의 딸 정유라씨가 자신의 페이스북에 &ldquo;내 승마 선수로서의 자질은 뭐가 그렇게 부족했길래 너네 아빠는 나한테 그랬을까? 웃고 간다&rdquo;라며 올린 글. 제일 억울한 건 국민.\r\n\r\n&nbsp;\r\n\r\n&ldquo;언젠가 이런 일이 있을 거라고 늘 말해줬다.&rdquo;\r\n\r\n2월5일(현지 시각) 제65회 그래미상 시상식에서 샘 스미스와 함께 &lsquo;베스트 팝 듀오/그룹 퍼포먼스&rsquo; 상을 받은 최초의 트랜스젠더 수상자 킴 페트라스의 말. 그녀는 수상 소감으로 &ldquo;내 앞에 있던 트랜스젠더 선배들에게 감사하다. 특히 2년 전 세상을 떠난 소피에게 고맙다&rdquo;라며 언젠가 이런 일이 있을 거라고 자신의 용기를 북돋아줬던 친구에게 고마움을 전해.\r\n\r\n&nbsp;\r\n\r\n&ldquo;대한민국의 공식 기구가 최초로 베트남전 민간인 학살을 인정한 것.&rdquo;\r\n\r\n2월7일 서울중앙지방법원이 대한민국 정부가 베트남 전쟁 당시 한국군의 민간인 학살로 가족을 잃은 응우옌티탄 씨에게 배상해야 한다는 판결을 내리자 응우옌티탄 씨의 대리인단이 환영하며 밝힌 입장. 화상으로 연결된 응우옌티탄 씨는 &ldquo;사건으로 희생된 74명의 영혼에게 위로가 될 것 같다&rdquo;라며 기뻐해.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n&lsquo;당구 여제&rsquo; 스롱 피아비.ⓒPBA 제공\r\n\r\n\r\n\r\n&ldquo;우승은 언제나 기쁘다.&rdquo;\r\n\r\n2월7일 여자 프로당구(LPBA) 우승컵을 들어올린 &lsquo;당구 여제&rsquo; 스롱 피아비의 소감. 이번이 네 번째 LPBA 우승인데도 &ldquo;최근 부진이 반복되니 자신감도 떨어졌다. 그러다 보니 첫 우승한 것처럼 기뻤다&rdquo;라며. 국제결혼을 해 한국에 온 그는 고국인 캄보디아에 &lsquo;피아비 스포츠 종합센터&rsquo;를 짓는 계획을 세우고 있다고 밝히기도.","date":"2023-02-13T07:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49637"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"음악평론가를 키운 음악 서적 네 권 [음란서생]","partialText":"1990년대 중반 즈음이었을 것이다. 어느 날, 불현듯 음악에 대해 글 쓰는 직업을 가져야겠다는 결심이 섰다. 뮤지션을 꿈꾼 적은 없었다. 기타를 꽤 오래 쳤고 드럼도 취미로 배웠지만, 어디까지나 음악 듣기에 도움이 될 거라는 판단에서였다. 사람들은 음악평론가를 실패한 뮤지션 정도로 단정하는 경향이 있다. 경험에 따르면, 틀린 상상이다. 주변을 살펴봐도 나처럼 음악을 듣고 공부하는 행위에서 기쁨을 느낀다는 이유로 평론가가 된 동료가 압도적으로 많다. 내가 대한민국에서 활동하는 음악평론가 대부분은 알고 있으니까 믿어주기 바란다. 잡설이 길었다. 이번 주는 나를 키운 8할, 바로 음악 서적을 추천한다. 내가 번역한 〈모던 팝 스토리〉는 양심상 제외했음을 밝힌다. 아, 이미 말해버린 건가.\r\n\r\n\r\n\r\n\r\n\r\n〈얼트 문화와 록 음악〉, 신현준 외 지음\r\n\r\n1990년대에 이보다 더 큰 충격을 준 음악 서적은 단언컨대 없다. &lsquo;록=저항&rsquo;이라는 낡은 도식을 다양한 비평적 관점을 통해 깨부수고 확장했다는 성취만으로도 이 책의 가치는 잊히지 않고 되새김질될 것이다. 이전까지 국내에는 거의 소개되지 않았던 미국과 (특히) 영국 인디의 흐름을 아카데믹한 깊이로 다뤘다는 점 역시 빼놓아서는 안 될 것이다. 단점이 없지는 않다. 가끔씩 걸리는 번역투가 그렇다. 그럼에도 비단 나만이 아니라 당시 음악 비평에 관심 있던 모두가 이 책을 읽었다. 책이 너덜너덜해질 때까지 읽었다. 절판되었지만 중고로라도 사서 봐야 할 책이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n〈대중 음악 사전〉, 로이 셔커 지음\r\n\r\n기초 다지기에 최적화된 책이다. 대중음악 관련한 장르 이름, 기술적&middot;문화적 용어 등의 개념 정리를 깔끔하게 할 수 있다는 장점을 지닌다. 초판은 절판되었고 개정판을 구할 수 있는데 보강된 내용이 많아 더욱 만족스럽다. 책을 통해 한국에서 잘못 이해되고 있는 용어를 바로잡을 수도 있다. 예를 들어 하드코어가 국내에서 매우 좁은 의미로만 통용되었다는 점, 레이브(rave)가 음악 장르 아닌 문화적 현상이었다는 점 등을 배울 수 있을 것이다. 언제나 강조했듯이 공부하면 더 재미있게 들을 수 있다는 진리를 기억하자. 비단 음악만은 아니다. 대중문화 자체가 그렇다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n〈백 투 더 하우스(Back To The House)〉 이대화 지음\r\n\r\n만약 당신이 전자음악과 그 역사에 조금이라도 관심이 있다면 이 책은 교양을 넘어 전공필수다. 엄청난 연구를 바탕으로 전자음악의 30년 역사를 정리한 뒤 논리정연한 문장력으로 누구나 읽을 수 있는 책을 썼다. 이렇게 말해도 지나치지 않다. &lsquo;앞으로 이 책을 능가하는 국내 전자음악 서적은 오직 이 책의 저자인 음악평론가 이대화씨를 통해서만 쓰일 수 있을 것이다.&rsquo; 그를 향해 기꺼이 고개 숙여 존경을 표하고픈 마음이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n〈레트로 마니아〉, 사이먼 레이놀즈 지음\r\n\r\n만약 당신이 이 책까지 포함해 네 권 중 딱 한 권만 구입할 계획이라면, 선택은 이 책이다. 모두가 레트로를 숭배하던 2022년 음악계를 이보다 더 정확히 조감하게 해줄 책은 (한글로 번역된 경우에 한해서) 없다고 보면 된다. 그러면서 동시에 사이먼 레이놀즈는 대중음악의 미래에 대해 정말이지 냉정한 진단을 내린다. 뭐랄까. 이런 책에서 내가 감탄하는 부분은 다름 아닌 저자의 &lsquo;용기&rsquo;다. 스스로 논쟁거리가 되기를 두려워하지 않는 용기. 여기에 더해 입이 쩍 벌어지는 필력 앞에서 나는 그저 할 말을 잃고 말았다. 이 책을 워낙 아껴 원서도 구입해 읽어봤는데 번역도 매우 훌륭하다.","date":"2023-02-12T07:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49526"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"민중의 시선에서 짚은 일본 강제동원의 역사 [여여한 독서]","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n강제징용 피해 배상 문제로 논란이 일고 있다. 정부는 일본 전범기업 대신 한&middot;일 기업에서 기부금을 받아 징용 피해자들에게 보상하는 안을 밀어붙이고 있고, 피해자들은 일본의 사과와 배상을 요구하며 맞서고 있다. 강 건너 불 보듯 했으나 논란이 계속되니 궁금하다. 도대체 왜 이리 오래 문제가 해결되지 않는지도 궁금하고, 정부가 왜 &lsquo;병존적 채무인수&rsquo;라는 복잡한 방식을 추진하는지도 궁금하다. 그래서 강제동원을 연구해온 역사학자 정혜경의 〈일본의 아시아태평양전쟁과 조선인 강제동원〉을 읽기 시작했다. 200쪽 남짓한 적은 분량에 강제동원의 역사와 쟁점을 정리한 책이라 부담 없이 택했는데 처음부터 생각이 많아진다.\r\n\r\n첫 장에서 저자는 몇 해 전 개봉한 영화 〈군함도〉와 〈허스토리〉를 통해 강제동원을 둘러싼 한&middot;일 양국의 그릇된 시선을 이야기한다. 그는 강제동원을 부인하는 일본 국민은 물론이고, 일제의 잘못을 부각하려 근로정신대의 피해를 왜곡한 〈허스토리〉 영화 제작자, 일제 하수인이 된 조선인의 존재를 외면한 한국 관객들까지 형해화된 민족주의에 사로잡혀 있다고 비판한다. 그러면서 재일 사학자 강덕상이 말한 &lsquo;사실의 무게를 아는 것&rsquo;, 이를 위해 &ldquo;전쟁을 일으키는 국가권력이 아닌 민중의 시선&rdquo;으로 역사를 보는 것이 중요하다고 강조한다. 책은 이런 관점에서 80여 년 전 강제동원의 역사를 되짚는다.\r\n\r\n시작은 일본이 아시아태평양전쟁을 일으킨 역사다. 이 역사는 두 가지를 말해준다. 첫째, 일본의 근대화는 처음부터 &lsquo;침략하는 나라&rsquo;가 되는 것이었다. 둘째, 일본의 대미 공격은 일시적 오판이나 실수가 아닌, 오래전부터 국방 방침으로 준비된 &lsquo;최후의 일전&rsquo;이었다. 놀랍게도 일본은 1907년에 이미 미국을 러시아&middot;중국과 함께 가상적국으로 꼽았고, 1923년에는 미국을 제1순위 적국으로 삼아 &lsquo;세계 최종 전쟁&rsquo;을 준비했다. 자신을 위협하지도 않는 최강대국을 상대로 전쟁을 꾀하다니 왜 그랬을까. 1853년 미국의 페리 함대에게 굴복해 문호를 열었던 흑역사의 기억 때문이라기엔 이해하기 힘든 무모함인데, 일본사 연구자 함동주의 〈천황제 근대국가의 탄생〉을 보니 러일전쟁 후 만주를 둘러싼 미일 갈등이 주된 요인인 듯 싶다.\r\n\r\n아무튼 일본은 서구 제국주의 국가들처럼 다른 나라를 침략해 식민지로 만들지 않으면 자신이 식민지가 될 거라는 불안에 쫓겨 전쟁하는 근대국가를 만들었다. 그리고 동학농민혁명, 류탸오후 사건 등 온갖 핑계로 주변국을 침략하는 역사를 썼다. 일본이 일찍부터 조선을 병참기지로 삼아 중국을 점령하고 중국을 병참기지화해서 미국을 공격하려 했다는 것은, 청일전쟁부터 태평양전쟁까지 일본의 선택을 꼼꼼히 추적한 역사학자 가토 요코의 〈그럼에도 일본은 전쟁을 선택했다〉(윤현명 옮김)를 보면 분명히 알 수 있다.\r\n\r\n그 선택 때문에 한반도를 비롯한 아시아 전역이 피로 물들었고, 일본 국민을 포함한 수백만 명이 돌이킬 수 없는 고통을 당했다. 그러나 고통을 야기한 일본 정부는 전후의 냉전체제에 편승해 국내외적으로 마땅히 져야 할 정치적&middot;도덕적&middot;법적 책임을 회피했다. 그리고 이제 다시 전쟁하는 국가를 만들겠다고 나서고 있다.\r\n\r\n최근 북한이 군사적 위협을 시연하는 가운데, 일본은 방위 예산을 국내총생산의 2%까지 늘리고 유사시 북한 등 한반도를 대상으로 &lsquo;반격 능력&rsquo;을 행사할 수 있도록 안보 전략을 수정했다. 일본의 군비 지출액은 미국, 중국에 이어 세계 3위로 뛰어오를 것이다. 더 심각한 건 한반도에 대한 군사력 행사다. 한국 정부는 &ldquo;긴밀한 협의 및 동의가 반드시 필요하다&rdquo;라고 했으나 일본 정부 관계자는 &ldquo;한국 정부의 동의나 허가가 필요하지 않다&rdquo;라고 밝혔다.\r\n\r\n독일 모델도 기업의 사과가 전제\r\n\r\n북한이 위협하니 일본의 전략 수정은 당연하다는 시각도 있지만, 두 차례나 한반도를 침략한 일본의 전력을 생각하면 불안할 수밖에 없다. 한국이 북한의 위협에 촉각을 곤두세우는 것은 도발한 역사가 있으며 그에 대해 잘못을 인정하지 않기 때문이다. 일본도 마찬가지다. 일본은 한반도를 점령해 식민지배하면서 인명을 살상하고 자원을 수탈하고 약 780만명을 강제동원한 잘못이 있다. 1998년 김대중-오부치 선언 당시 이를 인정했던 일본 정부는 현재 모든 걸 부정하고 있다.\r\n\r\n\r\n\r\n\r\n\r\n혹자는 한국이 식민지가 된 건 자발적 협약에 따른 것이니 합법적이며, 설령 식민지배가 잘못이라 해도 이미 1965년 한일협정으로 보상이 끝났으므로 더는 왈가왈부하지 말라고 한다. 심지어 식민지배 덕에 한국이 도로망 등 기반시설을 갖춘 근대국가로 성장할 수 있었다고도 한다. 같은 논리로 일본 정부는 강제징용 피해에 대해 절대 배상할 수 없다고 버틴다. 과연 이게 사실인가?\r\n\r\n일본에서 중국인 강제동원 피해 배상 소송의 변호인으로 활동한 우치다 마사토시는 〈강제징용자의 질문〉(한승동 옮김)에서 이들 주장을 낱낱이 반박한다. 그는 1910년 병합조약과 1965년 협정의 문제점을 논하면서, 과거의 잘못된 역사를 바로잡으려는 노력 없이 법적 타당성을 운운하는 것은 노예제에 대해 당시엔 합법이었다고 말하는 것과 무엇이 다르냐고 반문한다. 또한 &lsquo;병존적 채무인수&rsquo; 방안의 모델이라 할 수 있는 독일 사례를 언급하며, 이 또한 독일 기업의 사과가 전제였음을 분명히 한다. 마지막으로 저자는 〈반일 종족주의〉의 주요 논점을 비판하면서, &lsquo;애당초 청구할 게 별로 없었다&rsquo;는 주장을 편 주익종에 대해 &ldquo;(매국이란 말을 좋아하지 않지만) 피해자가 당한 고통을 상상해볼 때 &lsquo;백성을 팔아먹는&rsquo; 무리란 말이 떠오른다&rdquo;라고 토로한다. 이 문장 앞에서 나만 참담함을 느낀 건 아니리라.\r\n\r\n다른 이를 괴롭히지 않은 역사는 자랑이지 수치가 아니다. 다른 나라, 다른 문명, 다른 사람들을 노예화&middot;식민화했던 자본의 시대는 성&middot;인종 차별, 테러리즘, 기후위기라는 후과를 남겼다. 이제는 새로운 역사로 나아가야 한다. 강제동원 피해 &lsquo;배상&rsquo;은 그 시작이다.","date":"2023-02-12T07:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49525"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘법치 대통령’ 윤석열의 행보에서 보이지 않는 것 [세상에 이런 법이]","partialText":"1월15일 윤석열 대통령이 아랍에미리트에 파병된 아크부대를 찾았다.ⓒ연합뉴스\r\n\r\n\r\n\r\n2023년 새해다. 새해가 되면 낡아 보이기만 하던 일상의 새로움을 인식하고 더 나은 1년을 소망한다. 공적 영역에서 내 새해 소망 중 하나는 책임의 언어를 듣는 것이다.\r\n\r\n책임이란 무엇인가. 국어사전에 따르면 책임은 &lsquo;맡아서 해야 할 임무나 의무&rsquo; 그 자체나 &lsquo;어떤 일에 관련되어 그 결과에 대해 지는 의무나 부담, 그 결과로 받는 제재&rsquo;를 의미한다. 통상 법적 책임이라고 하면 민사&middot;행정&middot;형사를 불문하고 제재에 초점을 두고 있다. 공무원, 특히 선출직 공무원들의 책임은 이보다 훨씬 넓은 의미로, 맡아서 해야 할 임무나 의무를 다하지 못한 경우에 쓰인다. 헌법 제7조 제1항은 &lsquo;공무원은 국민 전체에 대한 봉사자이며 국민에 대하여 책임을 진다&rsquo;라고 규정한다. 바로 이 책임 때문에 같은 조 제2항에서 공무원의 신분을 보장해주며 국민 세금으로 월급을 준다.\r\n\r\n문제 지적하는 쪽에 &lsquo;국익 훼손&rsquo;이라며 책임 돌려\r\n\r\n특히 대통령은 헌법 제66조에서 직접 규정하는 바와 같이 외국에 대하여 국가를 대표하고, 헌법을 수호할 책무를 진다. 결국 대통령은 대내외적으로 국가와 국민을 대표하는 공무원으로서 국민 개개인이 갖는 불가침의 기본적 인권을 확인하고 이를 보장할 책임을 지는 자이다. 대통령의 언행은 공무원들과 국민 앞에, 세계 앞에 모범이 되어야 할 뿐만 아니라 헌법 전문에서 규정하듯 &lsquo;우리들과 우리들의 자손의 안전과 자유와 행복을 영원히 확보&rsquo;하는 방향성을 띠어야 한다.\r\n\r\n그럼에도 새해부터 우리는 또다시 외교 무대에서 &ldquo;아랍에미리트의 적은 이란&rdquo;이라는 대통령의 말실수와 그에 따른 논란을 목도했다. 국민들 입장에서 망신스럽기만 하면 다행인데, 이란 정부가 한국 정부의 조치가 충분하지 않다며 반발하고 있다. 나아가 2018년 미국의 대이란 제재 복원으로 70억 달러가량의 이란에 대한 원유 대금이 국내에 동결되어 있는데, 이란 정부는 이 동결자금 반환 약속 이행을 촉구하고 있다.\r\n\r\n이렇게 국제관계에 불필요한 논란을 야기한 것도 문제이지만 더 큰 문제는 책임을 지려 하지 않는 대통령의 자세다. 지난해 미국 방문 당시 윤석열 대통령이 &ldquo;국회에서 이 &times;&times;들이 승인 안 해주면 바이든이 쪽팔려서 어떡하냐&rdquo;라고 발언했다고 언론이 보도하자, 대통령실은 &lsquo;바이든&rsquo;이 아니라 &lsquo;날리면&rsquo;이라고 주장했다. 지금도 이때처럼 공무원들을 동원해 억지 해명을 하고 있다. 오히려 문제를 지적하는 쪽에 국익 훼손이라며 책임을 돌린다.\r\n\r\n대통령과 대통령실의 이런 태도가 계속되니 국민들은 살얼음판 같은 외교관계에서의 신중한 언행을 기대할 수가 없고 불안할 따름이다. 도대체 대통령에게는 무엇이 헌법이고 기본권이며 법과 원칙인가. 정말로 &lsquo;대한민국 영업사원&rsquo;을 자처하면서 모든 책임을 외부로만 계속 돌릴 것인가. 국민들은 법치를 강조하는 대통령이 새해에는 자신의 헌법적 임무부터 깨닫고 인정하길 바라지 않을까.","date":"2023-02-12T07:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49531"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"종로에서 왕십리까지, 리어카는 기차게 끈다 [밥 먹다가 울컥]","partialText":"김군의 집은 포장마차를 해서 먹고살았다. 그는 연탄불 화덕에서 &lsquo;꼼장어&rsquo;를 구웠다. ⓒGettyImages\r\n\r\n\r\n\r\n김군,이라고 하겠다. 그는 내 대학 시절 친구였다. 핸드폰도 삐삐(가 뭐냐고 묻지 마세요)도 없던 때 우리를 만나려면 학생식당으로 가면 되었다. 학생 수천 명이 우글거리던, 잠실학생체육관만 한 학생식당에서도 우리 둘은 딱 눈에 띄었다. 나는 5월이 되도록 고등학생 때 입던 교련복 하의에 추리닝 상의였고, 김군은 군용 야상을 입고 있었기 때문이었다. 유치한 의도가 전혀 없었다 할 수 없지만 사실 입을 옷도 변변치 않았다.\r\n\r\n&lsquo;같은 옷 계속 입기&rsquo;로 치면 다른 동기인 이오성 군을 능가하기란 불가능했다. 그는 입학 때 입은, 아마도 아버지가 쌀 팔아 전주 백화점에서 사주었을 &lsquo;고르뗑(코듀로이)&rsquo; 겨울용 싱글을 5월의 중간고사 이후에도 계속 입고 다녔으니까. 이오성 군은 진짜로 옷이 없었다. 하지만 김군이나 나도 비슷했다. 둘 다 어떻게 대학을 들어왔는지 의심스러운 재정 상태의 가정 출신이었다.\r\n\r\n그와 친구가 된 건 아주 자연스러웠는데, 궁핍의 역사를 부끄러워하지 않았기 때문이다. 우리는 학교에서 만나면 오전에는 학생식당으로 갔다. 식사를 막 끝낸 동기생의 식판을 들고 재활용을 노렸다. 배식하던 아줌마들은, 그들도 어머니였던지라 모른 체하며 재활용 식판에 밥을 듬뿍 담아주었다. 물론 세 번째는 여지없이 거절당했다.\r\n\r\n&ldquo;학생, 너무한다, 진짜.&rdquo;\r\n\r\n이 한마디에 우리도 물러섰다. 여담이지만 아마도 우리는 사회에 진출하여 소주잔 돌리기를 배우기 전에 이미 헬리코박터에 감염되었을 것이다.\r\n\r\n나는 그렇게 학생식당 밥에 포한(抱恨)이 있었다. 기어이 나중에 그 한을 풀었다. 이른바 &lsquo;근로장학생&rsquo;이란 것에 당첨되어 학생식당 조리실에서 시급 600원인가 받고 두어 달을 일할 수 있었다. 시급도 좋았고, 밥을 원 없이 먹을 수 있어서 더 끝내줬다. 그때 조리실은 내 어머니가 열 명이었다. 조리실에는 실장이라고 부르는 남자 전문 요리사도 있었는데, 그가 무를 번개처럼 탁탁 써는 걸 보고 얼마나 반했는지 모른다. 나도 요리사가 되어야지. 그래서 밥도 맘껏 먹고 무도 한 가마니씩 팍 썰고 그래야지. 무릎까지 오는 깜장 고무장화를 멋지게 신고, 반팔 면 조리복을 입고 쌀가마를 훌쩍 지고 다니는 그 요리사 실장님이 그렇게 잘나 보였다.\r\n\r\n나중에 나는 진짜로 요리사가 되었는데 하나도 멋이 없었다. 왕년의 사내들이 진짜 폼은 났다. 그 실장님은 쉬는 시간에는 양파 자루를 깔고 앉아 담배를 피워 문 채 칼을 썩썩 갈았다. 담배 연기가 눈에 들어갈 때 찡그리는 것도 정말 기차게 멋있었다. 나는 그 흉내를 내보려고 당구장에서 담배를 입에 문 채 큐를 겨누다가 그만 불똥이 당구대 나사(천)에 떨어서 치도곤을 당했다. 폼은 아무나 잡는 게 아니다.\r\n\r\n김군과 나는 서로 누가 더 가난한지 아니 더 가난하게 살았는지 겨루기도 했다. 감추고 싶은 일들을 서로 떠벌리는 자발스러운 짓을 했던 것이다.\r\n\r\n&ldquo;너 정육점에 비계 얻으러 가봤냐?&rdquo;\r\n\r\n&ldquo;동회(현재의 주민센터)에서 영세민 밀가루 딱지는 못 받아봤지?&rdquo;\r\n\r\n&ldquo;나는 육성회비 150원만 냈다.&rdquo;\r\n\r\n&ldquo;야, 나는 공짜였어. 그 덕에 육성회비 밀린 놈 나오라고 해서 싸대기 때리는 선생도 피할 수 있었지.&rdquo;\r\n\r\n&ldquo;너, 말 잘 했다. 그럼 도시락 못 싸가서 점심시간에는 수돗가 갔겠네?&rdquo;\r\n\r\n&ldquo;아니. 학교에서 빵 줬다(지원 학생에 뽑혀(?) 받았다는 얘기).&rdquo;\r\n\r\n그렇게 끝이 없었다.\r\n\r\n결정적으로 친해진 건 그의 이런 얘기 때문이었다. 내가 지고 말았다.\r\n\r\n&ldquo;우리 집은 포장마차를 해서 먹고산다. 연탄불 화덕에서 &lsquo;꼼장어&rsquo;랑 꽁치 굽는 게 내 일이야. 일이 끝나는 새벽에는 종로에서 왕십리까지 리어카를 끌고 왔어. 보관소에 맡기면 되는데, 장사가 안 되어 보관료를 못 벌었거든. 내가 리어카는 기차게 끈다.&rdquo; 동기생 몇은 그의 가업인 포장마차에 가봤다고 한다. 안 팔리는 안주를 실컷 먹을 수 있어서 좋았다고, 철없던 녀석들.\r\n\r\n&lsquo;맥주 박스째 깔고 앉아 마시기&rsquo;\r\n\r\n우리는 둘 다 졸업을 못했다. 그는 학교를 두어 학기 다니고 일찌감치 생업 전선에 뛰어들었다. 거지와 다름없었던 나는 그를 찾아가서 술이며 밥을 얻어먹었다. 그는 어느 야당 기관지 기자였는데 쥐꼬리만 한 급여로 식구들을 먹여 살렸고, 우리에게 거친 술도 샀다. 나는 자주 그에게 갔다. 그가 마감을 마칠 때까지 아홉 시고 열 시고 그의 일터 앞에서 기다렸다. 추운 날이었는데, 건물 밖 계단에 종이 박스를 깔고 하염없이 기다리니 수위 아저씨가 내게 들어와서 전기난로라도 같이 쬐자고 했던 게 기억난다.\r\n\r\n김군이 환하게 웃으며, 군용 야상 대신 양복을 입고서, 감지 않아 늘 웨이브가 멋진 머리를 휘날리며 일을 마치고 나타나면 신이 나서 소주를 마셨다. 그는 소주를 좋아했고, 나는 맥주파였다. 그때 그가 정한 룰은 &lsquo;맥주는 한 병까지만&rsquo;이었다. 당시만 해도 맥주는 헤픈 술이어서 &lsquo;부르주아용&rsquo;이라고 손가락질했다. 그때 내 꿈은 맥주를 상자째 주문해서 마시는 거였다.\r\n\r\n실제 그런 집이 있었다. &lsquo;맥주 한 박스!&rsquo;를 외치면 정말로 직원이 낑낑대며 운반해 온다. 차갑게 마셔야 좋은 술이지만, 그놈의 개폼이 중요하기 때문에 냉장고를 벗어나서 테이블 아래 놓인 미지근한 맥주를 마셨다. 그 상황을 묘사하는 용어도 있었다. &lsquo;맥주 박스째 깔고 앉아 마시기&rsquo;였다. 돈방석을 깔고 앉는다거나 하는 말에서 온 거 같은 용어였다. 맥주 한 박스 마시기는 물론 내가 이룰 수는 없는 꿈이었다. 뱃구레는 되는데 돈이 없었다. 다른 꿈으로는 생맥주를 한 케그 통째로 마셔보는 것이었다. 그때는 케그라는 말도 몰랐고, 그냥 술통이라고 했다. 역시 끝내 해보지 못한 희망이었다. 나중에는 맥줏값 정도는 생겼지만 내 배의 술통이 작아져서 할 수 없게 되었다. 참고로 당시 케그는 은회색의 납 빛깔로 된 볼록한 모양이었다. 아주 무겁고 컸다. 아마 30L들이였을 것이다. 요새 나오는 날씬한 스테인리스 케그는 대개 20L들이다.\r\n\r\n김군도 꾸준하게는 일을 못했다. 나도 그랬다. 다니던 직장을 툭하면 그만두고 다른 일을 전전했다. 마침 둘 다 실업자일 때 어느 술집에서 한잔 마셨다. 하필 고깃집이었다. 고기도 추가 주문했다. 술값이 솔찬히 나올 참이었다. 어쩌다 말싸움이 났다. 그가 벌컥 화를 내면서 자리를 박차고 일어나서 나가버렸다. 신용카드라는 게 아직 생기기 전이었다. 나는 당황했다. 뒤도 안 보고 씩씩대며 사라지는 그의 뒤통수에 대고 이렇게 소리쳤다. (아, 정말 창피하다.)\r\n\r\n&ldquo;야, 술값 내고 가. 새끼야!&rdquo;\r\n\r\n녀석도 아마 돈이 없었을 것이다. 머리가 좋은 녀석이, 계산할 시간이 오기 전에, 무전취식으로 즉심 회부되기 전에, 튀자고 생각했을 것이다. 아직 물어보지 못했다. 정말 너 그때 돈이 없었니.\r\n\r\n늘 가난했던 우리들이었다. 주머니를 탈탈 털어 술을 마시다가 차가 끊기곤 했다. 피시방도 밤새우는 만화방도 없을 때였다. 택시비가 남았을 리가. 결국 누군가의 집에 가야 한다. 김군 집은 좁아터진 셋집이라 차라리 반지하방인 우리 집이 나았다. 어느 날 새벽에 소란스러워 깼다. 김군이 사고를 쳤다.\r\n\r\n&ldquo;집이 캄캄해서 말이지. 너무 급해서 화장실 문을 열고 볼일을 봤지 뭐야.&rdquo;\r\n\r\n&ldquo;새꺄, 그게 안방 문이라고.&rdquo;\r\n\r\n문 쪽에 머리를 대고 주무시던 아버지는 뭔가 뜨거운 액체가 떨어져서 꿈인 줄 알았다고 하셨다. 허허, 젊을 때는 사고도 치고 그러는 거지 뭐. 아버지는 친구의 이름을 아주 단단히 기억하고 계셨다. 가끔 식사하다가 내게 물으셨다. &ldquo;걔 지금도 만나냐? 큼큼.&rdquo; 이젠 김군을 얼마든지 만나서 집에 데리고 와도 된다. 아버지가 안 계시기 때문이다.","date":"2023-02-11T07:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49523"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"동남아 축구에 번진 ‘박항서 효과’ [경기장의 안과 밖]","partialText":"2018 AFF 스즈키컵에서 베트남을 우승으로 이끈 박항서 감독(가운데)이 우승컵을 들고 기뻐하고 있다.ⓒAP Photo\r\n\r\n\r\n\r\nMBTI 시대다. 이걸 모르면 &lsquo;아재&rsquo; 취급을 받는다. 나는 두 번 해봤다. 첫 번째 결과를 금세 잊어 두 번 했다. 그러곤 I, N까지 기억나고 그 뒤가 생각나지 않아 세 번째는 시도하지 않았다. &lsquo;노력은 해본 아재&rsquo; 정도 되겠다. 그리고 이건 MBTI라는 단어조차 모를 것 같은 한 &lsquo;축구 아재&rsquo;의 이야기다.\r\n\r\n2002년 대한민국 국가대표팀 수석코치였던 박항서는 FIFA 월드컵 첫 경기가 시작할 때까지도 무명이었다. 폴란드를 상대로 역사적 첫 골을 넣은 황선홍이 달려가 안기고 나서야 그는 이름을 알렸다. 2002년 멤버들이 인생 탄탄대로를 달리는 동안 &lsquo;감독 박항서&rsquo;는 빛을 보지 못했다. 그마저 설 곳을 잃은 2017년 10월, 박항서 감독은 베트남 국가대표팀의 지휘봉을 잡았다. 국내 축구계의 반응은 시큰둥했다. 그저 그런 감독이 그저 그런 곳으로 갔다고 여겼기 때문이다.\r\n\r\n5년이 지났다. 베트남에서 &lsquo;박항서&rsquo;는 거룩한 이름 석 자가 되었다. 베트남 축구 최초의 업적을 여럿 작성했고, 국가에서 훈장도 받았다. 말 그대로 &lsquo;국민영웅&rsquo;이다. 권력 서열 2위 응우옌쑤언푹 주석(1월17일 사임), 최대 재벌 팜냣브엉 회장 등 정재계 유력 인사들은 본인들이 주최하는 행사에 그를 자주 초빙한다. 박 감독과의 친분은 곧 권력이기 때문이다. 베트남에서 박 감독은 제일 유명한 사람 중 한 명이다. 가는 곳마다 사람들이 몰려 평범한 외출 한번 하기가 어렵다. 국내에서도 재평가가 이루어졌다. 파울루 벤투의 후임자로 그의 이름을 말하는 여론이 생겼을 정도다.\r\n\r\n베트남 축구는 박항서 감독의 전과 후로 나뉜다. 5년 전만 해도 베트남은 말레이시아, 인도네시아와 경쟁하던 동남아 2인자 그룹이었다. 지금은 다르다. 동남아 무대에선 타이(태국)가 여전히 강해도 더 넓은 아시아 무대에서는 베트남의 실적이 크게 앞선다. 경쟁자였던 말레이시아와 인도네시아는 이제 베트남 앞에서 명함도 내밀지 못한다. 베트남은 아시아축구연맹(AFC) 주관 대회에서 최초로 결승 무대를 밟았다. AFC 아시안컵 8강과 FIFA 월드컵 아시아 최종 예선 진출도 동남아 최초 업적이다. &lsquo;동남아 월드컵&rsquo;이라 불리는 AFF컵에서는 세 번의 대회 중 두 차례 결승에 올라 한 번 우승했다. 박항서 감독과 함께했던 5년 동안 베트남의 무대는 동남아에서 아시아로 이동했다. 베트남 국민은 이런 경험을 처음 해본다.\r\n\r\n2022년 12월과 2023년 1월에 걸쳐 개최된 AFF컵은 베트남과 박항서 감독의 관계를 뚜렷이 보여줬다. 개막 전부터 동남아 현지에서 이번 대회는 &lsquo;박항서 감독의 마지막 무대&rsquo;로 관심을 끌었다. 베트남 언론은 매 경기 열리는 기자회견을 &lsquo;5년 소회 인터뷰&rsquo; 기회로 삼았다. 경기 내용이나 결과보다 &lsquo;가장 기억에 남는 장면&rsquo; &lsquo;가장 잊을 수 없는 순간&rsquo; &lsquo;향후 베트남 축구가 나아가야 할 방향&rsquo; 같은 질문이 주를 이뤘다. 타이와 결승전 두 경기(홈 앤드 어웨이)가 다가오자 베트남의 기자회견은 질의응답보다 현지 기자들의 찬사로 채워졌다. 한 기자의 꽤 긴 질문이 끝나자 현장에선 큰 박수가 나왔다. 알고 보니 질문이 아니라 박항서 감독에게 보내는 감사와 존경의 연설이었다. 우승에 실패한 결승 2차전 직후에도 박항서 감독에게 패인을 묻는 베트남 기자는 단 한 명도 없었다. 취재진과 기념사진 촬영으로 마무리되었다.\r\n\r\n박항서 감독은 베트남 축구에 새로운 풍경을 보여줬다. 특히 국가대표급 선수들에게 박항서 감독은 인생의 귀인이다. 베트남 축구계는 구단주 입김이 강해서 대부분의 선수가 자국 클럽과 장기 계약으로 묶여 있다. 해외 진출을 허락받기가 어렵다. 박항서 감독이 있는 동안 경직된 베트남 축구 시장의 혈이 뚫리기 시작했다. 최고 스타 응우옌꽝하이는 현재 프랑스 2부 리그에서 뛴다. 레프트백 도안반하우는 잠시나마 네덜란드 1부 리그에 도전했다. 주전 골키퍼 당반람은 타이와 일본 1부 리그를 경험하고 국내로 복귀했다. 응우옌꽁푸엉은 인천 유나이티드를 거쳐 이번 겨울 이적시장에서 일본 J리그 1부 요코하마 FC로 이적했다. 공격수 응우옌반토안은 K리그 2 서울이랜드에서 2023 시즌을 맞이한다. 선수들은 이렇게 실질적으로 삶을 바꿔준 &lsquo;박항서 효과&rsquo;에 고마워한다. 만약 지난 5년이 평범했다면 베트남 선수들에게 한국&middot;일본&middot;유럽 등의 해외 리그는 지금도 꿈속에서나 가능한 대상으로 남았을 것이다.\r\n\r\n느슨한 플레이스타일 바꿔놓은 지도자\r\n\r\n베트남 선수들이 밖으로 나가는 동안 동남아로 수입되는 한국인 지도자 수가 늘었다. 2022 AFF컵 4강에 오른 팀 중 3개국의 수장이 한국인 지도자였다. 말레이시아가 김판곤 전 대한축구협회 국가대표선임위원장을, 인도네시아가 신태용 전 대한민국 국가대표팀 감독을 영입했다. &lsquo;박항서 효과&rsquo;였다. 지난 5년 동안 동남아 축구계는 한국인 지도자가 그들의 느슨한 플레이스타일을 어떻게 바꿔놓았는지를 직접 목격했다. 동남아에서는 여전히 개인기 중심 플레이(물론 동남아에서나 통하는)가 표준이다. 이런 질서를 박항서 감독의 베트남이 강한 몸싸움과 &lsquo;다이렉트 풋볼&rsquo;로 깼다. 인도네시아도 신태용 감독 부임 이래 선수들의 &lsquo;터프 플레이&rsquo;가 늘면서 경기력이 향상했다. 다들 한국인 지도자를 데려와 베트남처럼, 박항서 감독처럼 해달라고 요구한다.\r\n\r\n어찌 보면 박항서 감독은 천운을 받은 축구인일지 모른다. 수석코치로서 한창 활동하던 그때 한국에서 FIFA 월드컵이 열렸고, 히딩크 감독을 보좌하는 기회가 본인에게 돌아왔다. 지푸라기 잡는 심정으로 베트남을 선택했을 때만 해도 박항서 감독은 그곳이 한국 경제에 어떤 의미였는지를 전혀 몰랐을 것이다. 현재 베트남의 FDI(외국인 직접투자) 최대 국가가 바로 한국이다. 한국 기업들이 앞다투어 이 시장에 진출하고 있다. 2022년 12월에는 응우옌쑤언푹 당시 국가주석이 직접 한국을 찾았다. 만찬 자리에 박항서 감독이 빠질 리가 없었다. 이런 상황에서 박항서 감독이 베트남 최대 스포츠인 축구로 대박을 터트린 것이다. 세상의 요구와 영웅의 활약이 기막히게 맞아떨어졌다. 그야말로 최고의 타이밍이자 위치 선정이다.\r\n\r\n경기장 밖에서 박항서 감독은 지금도 그냥 아저씨다. 축구밖에 할 줄 모른다는 말을 입에 달고 산다. 솔직히 인터뷰이로서는 별로 재미가 없다. 튀는 발언에 능한 젊은 세대 지도자들과 달리 박항서 감독은 인터뷰 내내 밋밋한 답변으로 헤드라인감 한 줄 던져주지 않는다. 에세이 출간, 다큐멘터리 제작 등의 제안은 &lsquo;축구에 집중해야 한다&rsquo;라는 고집 앞에 흐지부지되었다. 활발한 미디어 활동 같은 건 없다. 이런 촌스러운 구석이 베트남 선수들에겐 &lsquo;진짜 스승&rsquo; &lsquo;제2의 어버이&rsquo;처럼 받아들여졌다.\r\n\r\n박항서 감독이 평생 고수한 자기 스타일로 성공을 거뒀다는 사실이 중요하다. 그의 성공은 어깨가 축 늘어진 수많은 한국 기성세대에 희망을 준다. 자기만의 적재적소를 찾아 곁눈질 없이 한 분야를 파면 인생 2막을 화려하게 장식할 수 있다는 메시지다. 대한민국 아재들이여, 당신만의 때와 장소를 찾아 능력을 발휘해서 박항서가 되길 기원한다.","date":"2023-02-11T07:54:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49524"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"불신으로 끝나지 않을 김만배와 언론인의 돈거래 사건 [미디어 리터러시]","partialText":"여러 언론인과 돈거래를 했다는 의혹을 받고 있는 화천대유 대주주 김만배씨. ⓒ공동취재\r\n\r\n\r\n\r\n언론을 신뢰하는 태도의 반대편에는 무엇이 있을까? 보통 불신을 떠올릴 것이다. 신뢰는 무엇이고 불신은 무엇인가? 우리는 언론 신뢰에 대해서 자주 이야기한다. 하지만 언론을 신뢰하는 태도의 본질이 무엇인지는 학술적으로도 또렷이 정의되어 있지 않다. 기본적으로 신뢰가 대상에 대한 &lsquo;평가&rsquo;와 &lsquo;기대&rsquo;에 기인하는 태도라는 점을 고려해보면, 언론 신뢰가 높은 사람은 지금까지 언론이 수행해온 역할을 긍정적으로 평가하고 미래의 행동에 대해서도 낙관하는 사람이라 할 수 있다. 언론을 불신하는 태도란 지금껏 언론이 잘하지 못했고 앞으로도 그럴 것이라 여기는 상태를 의미한다.\r\n\r\n그러나 언론 불신이, 사람들이 언론에 대해 느끼는 반감을 온전하게 설명하지는 못한다. 신뢰의 반대편에는 다양한 스펙트럼의 태도가 있는데 불신을 포함해 회의&middot;냉소&middot;무관심 등을 생각해볼 수 있다. 특히 지금 큰 관심을 가져야 할 현상은 언론을 향한 냉소의 확산이다. 냉소는 불신과 다른데, 냉소하는 태도의 근간에는 대상이 사리사욕만 챙긴다는 평가가 자리한다. 즉 언론이 공익보다는 사익을 좇는다 여기고, 완전히 망가져 나아질 희망이 없으며, 이 때문에 민주주의 시스템에 언론이 기여하는 바가 미미하다고 평가하는 것이 냉소의 본질이다.\r\n\r\n언론에 대한 불신보다 무서운 것이 어쩌면 냉소의 확산일 것이다. 언론을 불신하는 이들은 최소한 언론과 연결되어 있다. 여전히 언론이 사회에서 수행해야 할 역할에 관한 기대 때문에 뉴스를 찾아보고 평가하고 비판한다. 언론이 더 좋은 보도를 하면 이들의 신뢰를 회복할 가능성이 있다. 하지만 냉소하는 이들은 다르다. 이들은 아예 언론과의 손을 놓아버린다. 필자가 제20대 대통령선거 당시 수집한 설문조사 데이터를 바탕으로 현재 수행하고 있는 연구의 1차 결과물을 살펴봐도 그러하다. 언론을 향한 불신이 높은 이들은 정치 지식이 높고 뉴스를 열심히 찾아보는 반면, 냉소가 높은 이들은 기성 언론과 유리된 채 그저 우연히 마주치는 뉴스 정보를 수동적으로 소비한다.\r\n\r\n뉴스 자체를 보지 않게 만드는 냉소\r\n\r\n불신과 냉소의 차이에 대해 굳이 길게 이야기하는 이유는 최근 불거진 &lsquo;김만배-기자 돈거래&rsquo; 사건이 시민들의 언론관에 어떤 영향을 미칠지 생각해보기 위해서다. 이는 일부 기자들의 일탈일 것이다. 나는 지금도 기자라는 직업을 통해 사적 이익을 취하려는 생각은 털끝만큼도 없이 꼿꼿하고 한결같이 좋은 기사를 쓰는 데만 관심을 기울이는 언론인을 수십, 수백 배는 더 많이 알고 있다. 그래서 해당 사건에 연루된 기자들의 행동이 언론 전체에 대한 평가로 확대되지 않기를 바란다.\r\n\r\n그럼에도 이번 사건이 &lsquo;언론인은 사리사욕을 위해 직업을 이용하는 자&rsquo;, 나아가 &lsquo;언론은 부패한 집단&rsquo;이라는 인식을 확산시킬 수 있다. 이는 냉소의 태도이며 그 결과는 언론으로부터의 이탈이다. 향후 언론이 아무리 의미 있고 질 높은 보도를 하더라도 냉소하는 이들에게는 그 노력이 가닿을 기회조차 없다. 이는 시민으로 살아가는 데 필요한 기본적인 공적 정보를 공급받을 기회를 스스로 박탈하는 것이기도 하다. 언론은 이번 사건을 조사하고 해결책을 모색하려 노력할 것이다. 그때 이 건을 가볍게 넘기지 말고, 이 사건이 가져올 수 있는 무거운 파장을 떠올려주기를 바라는 마음에서 이 글을 쓴다.","date":"2023-02-11T07:54:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49515"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘도이치모터스 주가 조작’ 판결과 김건희, 쉽게 요약해드립니다 [금요시사회]","partialText":"김건희 여사가 연루됐다는 의혹을 받는 &lsquo;도이치모터스 주가 조작 의혹&rsquo;에 대한 사법부의 첫 번째 판단이 나왔습니다. 서울중앙지법 형사합의23부(조병구 부장판사)는 2월10일 자본시장법 위반 혐의로 기소된 권오수 전 도이치모터스 회장에게 징역 2년에 집행유예 3년, 벌금 3억 원을 선고했습니다.&nbsp;\r\n\r\n권오수 회장 등은 2009년 12월부터 3년간, 91명 명의의 계좌 150여 개를 동원해 허위 주문을 반복해 주가를 띄우는 방식으로 2000원대 후반이었던 도이치모터스 주가를 8000원까지 띄운 혐의를 받았습니다. 검찰 조사 과정에서 김건희 여사와 윤 대통령의 장모 명의의 계좌들이 주가조작에 동원됐던 것으로 조사됐으며, 재판 과정에서는 김건희 여사 계좌 내역이 정리된 김건희 파일이 공개되기도 했습니다.&nbsp;\r\n\r\n재판부에 따르면 &ldquo;일부 피고인들이 상당한 손해를 입기도 한&rdquo; &lsquo;실패한 주가조작&rsquo; 사건에서 어떻게 김건희 여사는 이익을 거둘 수 있었을까요? 검찰은 김건희 여사를 수사할 수 있을까요? 민주당이 주장하는 &lsquo;김건희 특검&rsquo;은 정말 필요할까요?\r\n\r\n2월10일 오후 5시30분 시사IN 유튜브 &lsquo;금요시사회&rsquo;에서는 도이치모터스 주가 조작 의혹을 계속 취재해 온 문상현 기자와 함께 1심 판결의 핵심과 의미를 짚어봅니다.\r\n\r\n시사IN 유튜브&nbsp;편성\r\n\r\n● 1&middot;3주 화요일 저녁 7시 박지원의 &#39;내가 해봐서 아는데&#39;&nbsp;\r\n● 2&middot;4주 화요일 저녁 7시 정치 왜 그래 (새 패널 2월13일 공개)\r\n● [신설] 매주 금요일 오후 5시30분 &#39;금요 시사회&#39; w. 시사IN 기자","date":"2023-02-10T18:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49657"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"독자 리뷰","partialText":"오은진 (2020년부터 전자책 구독, 독일 거주)\r\n\r\n기후위기의 심각성이 커지고 있는 현재 전 세계에서 탄소중립을 외친다. 〈시사IN〉 제803호(사진) 기사를 통해 알 수 있듯이, 탄소를 줄이기 위해 국경 간 탄소세를 부과하는 등 탄소중립을 위한 국제적 노력이 실현되고 있다.\r\n\r\n탄소배출을 줄이기 위한 한국의 대표적 방안이 원전 확대라고 한다. 원전 확대가 과연 적절한 대안인가. 다른 국가들의 정책과 비교해보면 답을 얻을 수 있다. &lsquo;원전 타령한 UAE에서 무슨 일이 벌어지고 있나&rsquo; 기사에서는 윤석열 대통령의 UAE 방문과 관련해 중동 국가의 친환경 정책을 소개했다. 중동 국가들은 원전뿐 아니라 재생에너지 발전에도 집중하고 있다. 이들이 재생에너지 활성화에 노력하는 건 친환경 정책에서 미래를 보기 때문이라고 한다.\r\n\r\n친환경 재생에너지 분야에 투자하여 재생에너지 확대를 목표로 하는 게 전 세계적 흐름이다. 그리고 원전 에너지는 재생에너지 기술이 충분히 확보될 때까지 사용하되, 이후로는 점차 줄이는 것을 목표로 한다. 이러한 흐름과 비교해보면 한국의 원전 에너지 확대 방안이 과연 탄소중립을 위해 적절한지, 또 경쟁력이 있는지 의문이 든다. 그래서 기사의 마지막 문장에 크게 공감했다. &ldquo;윤석열 대통령은 세계가 어떻게 돌아가고 있는지 살펴볼 책임이 있다.&rdquo;\r\n\r\n임선희 (2022년부터 구독, 서울 거주)\r\n\r\n이번 〈시사IN〉 제803호를 통해 내년 제22대 국회의원 선거가 다가온다는 걸 실감할 수 있었다. 현재 국회는 지나치게 기득권 중심의 모습을 보이고 있다. 국회의원 대부분이 중년, 이성애자, 비장애인, 고학력, 남성이기 때문이다.\r\n\r\n제21대 국회의 평균연령은 50세 이상, 전체 국회의원 중 여성 의원은 고작 19%에 불과하다. 현재 거대 양당 중심의 승자독식 선거제도를 전면 재검토하여 다양한 정당&middot;연령&middot;성별&middot;직업&middot;학력&middot;특성의 사람들이 국회에 진입할 수 있어야 한다.\r\n\r\n이런 면에서 지난 21대 국회의원 선거 때 거대 양당이 보여준 모습은 실망 그 자체였다. 표의 불비례성을 오히려 더욱 심화시키는 &lsquo;준연동형 비례대표제&rsquo;와 &lsquo;위성정당&rsquo;이라는 예상치 못한 편법이 거대 양당을 중심으로 사용되었기 때문이다.\r\n\r\n국회에서는 연동형 비례대표제에 대한 심도 깊은 논의가 진행되기보다는 정치 생명을 중요하게 생각하는 정치인들이 자기 잇속을 계산하기에 바쁜 모습을 보였다.\r\n\r\n현재 한국에서 벌어지는 많은 일들은 시민들이 정치에 대해 품는 무관심과 혐오를 더욱 확산시키고 있다. 이번 〈시사IN〉 제803호에 실린 인터뷰에 따르면, 김종민 의원은 20대 국회 정치개혁특별위원회(정개특위)에 대한 성찰과 반성이 필요하다고, 남인순 현 정개특위 위원장은 정치개혁에 이르는 과정이 중요하다고 이야기하고 있다. 제21대 국회는 정치개혁을 통해 변화하는 국회의 모습을 제시해야 한다.","date":"2023-02-10T13:43:43.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49631"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제805호 - 그 이후의 세계","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/전혜원 기자\r\n\t기자들의 시선/김동인 기자\r\n\t포토IN/&lsquo;윤핵관 퇴진 도우미&rsquo;의 점심시간\r\n\r\n\r\nCOVER STORY IN\r\n\r\n러-우 전쟁 1년, 남 일이 아니다\r\n2022년 러시아의 우크라이나 침공을 이해하기 위해서는 2004년 &lsquo;오렌지 혁명&rsquo;으로까지 거슬러 올라가야 한다. 이 전쟁의 추이에 걸린 세계와 한반도의 미래는 만만치 않다.\r\n\r\n\r\n\t&ldquo;우크라이나 침공한 푸틴 논리가 나치즘&rdquo;\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t안철수, 이번엔 진짜 안 철수?\r\n\t말 바뀌니 달라진 천화동인 1호 주인\r\n\t올리면 고통 내리면 독, 공공요금 인상 딜레마\r\n\t&lsquo;전기세&rsquo; 아니고 &lsquo;전기요금&rsquo;인 까닭\r\n\t폭풍전야 방통위 대통령실도 등판\r\n\t미디어 리터러시/해고 노동자들이 연락했다, 당신 언론사를 후원하겠다고\r\n\t&lsquo;고발 사주 의혹 사건&rsquo; 법정 중계/&lsquo;급박한 범행&rsquo;인가 &lsquo;검사의 의견&rsquo;인가\r\n\t세상에 이런 법이/억울한 옥살이에 국가 책임 없다?\r\n\t&ldquo;친절하고 더 나아간 이야기를 듣고 싶다&rdquo;\r\n\t미얀마 쿠데타 2년 &lsquo;침묵시위&rsquo;로 싸운다\r\n\t외신 한 컷/건물도, 사람도 주저앉았다\r\n\t정찰 풍선과 미&middot;중 관계, 다시 뜰까 가라앉을까?\r\n\t18년 만의 사회개혁, 닻 올린 &lsquo;시민급여&rsquo;\r\n\t굽시니스트의 본격 시사만화/흐린 눈의 꽃\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t콜센터 실습생의 비극 &ldquo;다음 소희가 없길&hellip;&rdquo;\r\n\tK콘텐츠의 순간들/&lsquo;줌마렐라&rsquo; 로맨스와 여성의 돌봄 노동\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/매운 돼지곱창에 찬 소주만 마셨다\r\n\t경기장의 안과 밖/이상적 유럽 진출, 오현규의 첫걸음\r\n\t김이경의 여여한 독서/희망 없는 속삭임이 무슨 힘이 있냐고?\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/달라진 그래미, 이 사람도 받았다\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/&lsquo;감형&rsquo; 파는 사람들을 고발합니다","date":"2023-02-10T12:28:12.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49640"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제803호 - 고금리에 눌린 아파트","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/나경희 기자\r\n\t기자들의 시선/주하은 기자\r\n\t포토IN/참사 이후 첫 설, 분향소에서 지내는 차례\r\n\r\n\r\nCOVER STORY IN\r\n\r\n부동산 규제 완화 제대로 읽는 법\r\n부동산시장에 대한 기억은 정부 정책의 타임라인과 맞춰져 있다. 윤석열 정부가 발표한 크고 작은 부동산 정책은 대부분 규제 완화책이다. &lsquo;주택시장 연착륙 방안(1&middot;3 대책)&rsquo;이 그 정점을 찍었다.\r\n\r\n\r\n\t공급 부족하지 않은데 집값이 올랐던 이유\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t정치개혁, 이번엔 될까/이렇게 된 이상 정치개혁 공론화로 간다\r\n\t정치개혁, 이번엔 될까/&ldquo;20대 정개특위에 대한 성찰과 반성이 먼저다&rdquo;\r\n\t정치개혁, 이번엔 될까/&ldquo;내용만이 아니라 &lsquo;과정&rsquo; 자체가 중요하다&rdquo;\r\n\t쌍방울그룹 자금 시끌시끌한 이유\r\n\t&lsquo;윤심&rsquo;의 힘에 눌린 국민의힘 당대표 선거\r\n\t2023 기후경제 전쟁/원전 타령한 UAE에서 무슨 일이 벌어지고 있나\r\n\t세상에 이런 법이/법치 대통령의 헌법적 임무는?\r\n\t기자 관리하는 기자, 길 잃은 언론 윤리\r\n\t미디어 리터러시/불신으로 끝나지 않을 돈거래 사건\r\n\t그날 재난영안실이 차려졌다면&hellip;\r\n\t노년내과 의사가 말하는 느리게 나이 드는 법\r\n\t기밀문서 유출 파문, 차기 대선 변수 되나\r\n\t굽시니스트의 본격 시사만화/이성적으로다가\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t고은 복귀 논란이 우리에게 남긴 질문\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/종로에서 왕십리까지 리어카는 기차게 끈다\r\n\t경기장의 안과 밖/동남아 축구에 번진 &lsquo;박항서 효과&rsquo;\r\n\t김이경의 여여한 독서/민중의 시선에서 짚은 강제동원의 역사\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/음악평론가를 키운 음악 서적 네 권\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/재정을 알면 경제 기사 보인다","date":"2023-02-10T12:10:43.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49538"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제804호 - 내 난방비 누가 올렸나","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/김다은 기자\r\n\t기자들의 시선/문상현 기자\r\n\t포토IN/&ldquo;다른 지자체들이 설악산만 바라보고 있다&rdquo;\r\n\r\n\r\nCOVER STORY IN\r\n\r\n누가 가스비를 올렸나, 난방비 인상 팩트체크\r\n이번 달 가스비 고지서를 받고 부아가 치미는 당신을 위해 준비했다. 정확히 알아야 제대로 탓할 수 있다. &lsquo;문재인 탓&rsquo;부터 &lsquo;가스공사 방만 경영설&rsquo;까지 난방비를 둘러싼 주장을 점검했다.\r\n\r\n\r\n\t난방비가 쏘아올린 공, 원전이냐 재생에너지냐\r\n\t우리와 닮은 타이완의 선택\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t이 사건 1심 결과를 주목해야 하는 이유\r\n\t일 없는 날이면 남편과 하염없이 울었던 100일\r\n\t감염병 재난의 비용, 이들에게 더 무거웠다\r\n\t수사 칼날 세우는 게 윤석열표 노동개혁?\r\n\t세상에 이런 법이/건설노조가 &lsquo;슈퍼 갑&rsquo; 건설사들이 &lsquo;슈퍼 을&rsquo;?\r\n\t대공수사권이 넘어간다, 국가정보원이 움직인다\r\n\t모범교사 이만호, 끝까지 간다\r\n\t굽시니스트의 본격 시사만화/뭐라도 함\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t&ldquo;내가 아니라 사회에 갚아라&rdquo; 〈어른 김장하〉 취재기\r\n\t&lsquo;추억은 거들 뿐&rsquo; 슬램덩크에만 있는 이것\r\n\t섭식장애로 미끄러진 당사자가 만든 지지대\r\n\t반려인의 오후/그 많던 레몬 나무는 다 어디로 갔을까\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/춘삼이는 슬퍼서 노을빵을 먹었다\r\n\t경기장의 안과 밖/추신수의 &lsquo;작심 발언&rsquo; 왜 팬들은 외면했나\r\n\t장정일의 독서일기/신성을 벗기고 인류를 남겼다\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t김세윤의 비장의 무비/오늘의 햇빛이 쏟아지는 영화\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/보통의 청춘 열여덟 어른 이야기","date":"2023-02-10T12:10:28.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49585"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제801·802호 - 두 참사 이야기","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/이은기 기자\r\n\t기자들의 시선/변진경 기자\r\n\t포토IN//여전히 천막에 가려진 &lsquo;안전 사회&rsquo;\r\n\r\n\r\nCOVER STORY IN\r\n\r\n2001 아카시 유족이 2022 이태원 유족에게\r\n이태원 참사 발생 두 달이 넘었다. &lsquo;진상규명, 책임자 처벌, 재발 방지&rsquo;는 실제로 무슨 뜻일까. 성실한 애도는 어떻게 해야 할까. 〈시사IN〉은 일본 육교 사고 유족을 만났다.\r\n\r\n\r\n\t재발 방지를 위해 아카시가 한 일\r\n\t&ldquo;어떻게 일어났고 누구 책임인지 밝혀야&ldquo;\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t기후위기의 무서운 얼굴 탄소국경세가 온다\r\n\t실무자는 &lsquo;공동정범&rsquo; 기관장은 &lsquo;혐의 없음&rsquo;\r\n\t여전히 답할 수 없다, 책임이 누구에게 있는지\r\n\t보수 채널에 못 나가는 &lsquo;진짜 보수 우파&rsquo;\r\n\t&ldquo;말의 실패가 민주주의의 실패다&rdquo;\r\n\t예고된 경기침체 네 가지 변수는?\r\n\t미디어 리터러시/세액공제 확대한다? 정부안은 &lsquo;안&rsquo;일 뿐\r\n\t전세보증 확대냐, 전세대출 축소냐\r\n\t&ldquo;좀 더 짚어줬으면, 사례가 뒷받침됐으면&rdquo;\r\n\t테크 너머/&lsquo;웹 접근성&rsquo; 논의에서 놓치고 있는 것\r\n\t인류에게 닥친 문제 혁신기술로 푼다\r\n\t미국에서 틱톡을 계속 사용할 수 있으려면\r\n\t굽시니스트의 본격 시사만화/천하제일 윤심대회\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\tK콘텐츠 번역의 세계/활어회가 Sashimi? Hwal-eo hoe!\r\n\tK콘텐츠 번역의 세계/&ldquo;번역가 없이 K문학 열풍은 없다&rdquo;\r\n\t반려인의 오후/언어가 소용없는 곳에서 우리는 더 다가섰지\r\n\t설 연휴, 저희와 함께 보내실래요?\r\n\t경기장의 안과 밖/야구는 카리브해에 어떻게 전파됐나\r\n\t김세정&middot;최은주의 &lsquo;맛없는 나라, 맛있는 이야기&rsquo;/국민 음식이지만 전통 음식은 아닌 커리\r\n\t장정일의 독서일기/운이 평등하게 분배되려면\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t김세윤의 비장의 무비/프랑켄슈타인을 품은 피노키오\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/&lsquo;해리 포터&rsquo;의 소년, 웹소설을 만나다","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49492"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제800호 - 사과가 먼저다","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/김영화 기자\r\n\t기자들의 시선/임지영 기자\r\n\t포토IN/&lsquo;가시 돋친&rsquo; 새해, 그래도 탄다\r\n\r\n\r\nCOVER STORY IN\r\n\r\n정부 해법에 일본은 없다\r\n2023년 1월 현재, 윤석열 정부가 강제동원 판결 이슈를 마무리 지으려고 한다는 단서가 곳곳에서 포착된다. 문제는 정부가 앞세운 해법에는 &lsquo;일본이 부재하다&rsquo;는 점이다. \r\n\r\n\r\n\t93세 양금덕 할머니의 꺾이지 않는 마음\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t&lsquo;당원 투표 100%&rsquo;로 총선 승리 잡을까?\r\n\t제3자 개입 가능성 &ldquo;답한 사실 없다&rdquo;\r\n\t&lsquo;화곡동 강씨&rsquo; &lsquo;빌라왕&rsquo; 모두 그와 연결돼 있다\r\n\t북한 무인기 뜨자 서울에서 벌어진 일\r\n\t왜 예방하지 못했고 더 구조하지 못했나\r\n\t세상에 이런 법이/윤석열의 법치는 누구를 겨누고 있나\r\n\t민식이법과 스쿨존을 넘어서는 방법\r\n\t친구들의 보행로 위해 &lsquo;동원이법&rsquo; 만들어질까?\r\n\t&ldquo;2023년 토끼해, 달에서 인사드립니다&rdquo;\r\n\t미디어 리터러시/댓글창은 언제 닫나, 이태원 참사가 남긴 질문\r\n\t세금으로 유학 간 검사들의 표절 의혹\r\n\t김현철의 &lsquo;삶이 묻고 경제학이 답하다&rsquo;/아빠의 육아 참여 성공 조건은?\r\n\t인종차별 범죄인가, 정치적 테러인가\r\n\t김진경의 평범한 이웃, 유럽/로봇과의 섹스가 &lsquo;뉴 노멀&rsquo;이 되기 전에\r\n\t굽시니스트의 본격 시사만화/메탄 사이다\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/자취 짬밥 20년 차 만술이 형의 꽁치찌개\r\n\t경기장의 안과 밖/지상에서 영원으로&hellip; 축구 황제의 삶\r\n\t김이경의 여여한 독서/제인 에어가 가진 힘 &ldquo;나의 주인은 나 자신&rdquo;\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/더 늦기 전에 공개하는 &lsquo;올해의 음반&rsquo;\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/길고양이를 사랑했던 보수주의자","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49441"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제799호 - 문재인 케어   어퍼컷?","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/김연희 기자\r\n\t기자들의 시선/이종태 기자\r\n\r\n\r\nCOVER STORY IN\r\n\r\n고령화의 해일에서 건강보험을 지키려면\r\n윤석열 대통령이 국무회의에서 건강보험 개혁의 필요성을 역설했다. 윤 정부는 고령화라는 해일에서 건강보험을 지켜낼 수 있을까? 건강보험 개혁은 곧 한국 보건의료 개혁과 동의어다.\r\n\r\n\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t정치적 성과인가, 부당한 거래인가\r\n\t&ldquo;그런 태도로는 민주주의 못한다, 검사를 해야지&rdquo;\r\n\t삼성생명법 논란이 간단치 않은 이유\r\n\t그날 국회는 유족에게 규정을 들이밀었다\r\n\t지방 건설사 무너지면 금융기관 무너질라\r\n\t관리 소홀이 불러온 월패드 해킹 사건\r\n\t뉴라이트 출신 위원장 &lsquo;화해와 통합&rsquo; 가능할까?\r\n\t미디어 리터러시/유튜브는 합방하는데 뉴스는 왜 안 돼?\r\n\t전화번호 남기면 악플 안 남길까\r\n\t외신 한 컷/2022년 12월, 파리의 우울\r\n\t굽시니스트의 본격 시사만화/제1야당 막내 대표\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t성형외과에서 보낸 3년 &lsquo;성형수술 이후&rsquo;를 읽다\r\n\t은강에서 만난 &lsquo;난장이&rsquo;, 선생님을 기립니다\r\n\t경기장의 안과 밖/WBC 마운드에서 그를 보기 어려운 이유\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/웰던이 되더라도 전화는 받아야지\r\n\t반려인의 오후/나의 &lsquo;풋코&rsquo;와 함께 해피 홀리데이\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/바위를 굴리려면 있는 힘껏 함께\r\n\t장정일의 독서일기/최초의 풍경을 만드는 사람들\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t김세윤의 비장의 무비/모든 관객이 무대에 올라온 날\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/사춘기 자녀의 스마트폰 사용법","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49387"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제798호 - 아픔을 딛는 법","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/이상원 기자\r\n\t기자들의 시선/김동인 기자\r\n\t포토IN/쌓여가는 폐지량, 곤두박질 폐지값\r\n\r\n\r\nCOVER STORY IN\r\n\r\n안전사회에 지름길은 없다\r\n세월호 참사 8년 뒤 이태원 참사가 벌어졌다. 매년 800명 넘게 사람들이 일하다 죽는다. 무엇이 어디에서부터 잘못되었을까? 영국은 &lsquo;로벤스 보고서&rsquo;로 이 질문을 극한까지 밀어붙였다.\r\n\r\n\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t연준, 너는 누구냐/연준은 아직 목이 마르다\r\n\t연준, 너는 누구냐/&lsquo;중앙은행&rsquo;이라는 350년 돈의 역사\r\n\t연준, 너는 누구냐/&lsquo;제2의 자연현상&rsquo;을 예측하고 통제하라\r\n\t갑작스러운 룰 변경 &lsquo;영남의 힘&rsquo; 되려나\r\n\t지킬게, 어디든 갈게, 엄마 아빠가 물어볼게\r\n\t&lsquo;팝업창 끄듯&rsquo; 외면해온 당신을 위한 퀴즈쇼\r\n\t&lsquo;고발 사주 의혹 사건&rsquo; 법정 중계/보고서 조작 증거인멸, 짜맞추기 수사의 흔적\r\n\t미디어 리터러시/&lsquo;챗 지피티&rsquo;를 제대로 활용하는 인간의 자세\r\n\t세상에 이런 법이/공감하지 않는 &lsquo;약한&rsquo; 사람들\r\n\t시사IN&times;오늘의행동 공동 캠페인/지구를 위해 달력을 분해하세요\r\n\t누가 왜 약물에 의존하게 되는가\r\n\t테크 너머/카카오의 얄팍한 &lsquo;1015 장애 회고&rsquo;\r\n\t워싱턴 정가 뒤흔든 가상화폐 제국의 왕\r\n\t굽시니스트의 본격 시사만화/말들과 소망들\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t합법적 망나니의 재능 플렉스\r\n\t경기장의 안과 밖/메시라는 이름 역사에 남으리\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/겨울의 찌개는 죄다 동태였다\r\n\t반려인의 오후/바람 타고 들어온 이름 모를 동반자\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/그 일본인 경찰서장은 왜 &lsquo;조센징&rsquo;을 지켰을까\r\n\t김이경의 여여한 독서/자유 위해 패배를 바란 국민\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/금주 선포했더니 스윙의 황제 태어났네\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/30년의 노래 &lsquo;만인보&rsquo;가 되다","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49328"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제797호 - 2022 올해의 인물·사진·책","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\r\n\r\n올해의 인물\r\n\r\n참사를 기억하는 사람들, 애도를 지켜내는 사람들\r\n2022년을 오래도록 기억하고 해결해야 할 이유가 있다. &lsquo;이태원 참사&rsquo;이다. 추모와 애도는 빠르게 저물고 진상 규명은 더디게 진행되고 있다. 2022년의 기억은 2023년의 과제로 남았다. \r\n\r\n\r\n\t&ldquo;죽은 아이는 변명도 못 하는데&hellip;&rdquo;\r\n\t기억을 꺼낼 기회도 여유도 없다\r\n\t&ldquo;어떻게 죽었는지는 알아야 할 것 아닌가&rdquo;\r\n\t밟히고 묻히는 &lsquo;추모&rsquo;를 지켜내다\r\n\r\n\r\n올해의 사진\r\n\r\n\r\n\t낯선 자연의 소리\r\n\t공동체가 함께 상처를 품는다면\r\n\t무너지고 녹아내리다\r\n\t위기가 핑계가 될 때\r\n\t아무도 지켜보지 않지만 모두가 공연을 한다\r\n\t투표지에는 성별이 없다\r\n\t어퍼컷이 향하는 곳\r\n\t두 손을 놓았다, 공간이 좁아졌다\r\n\t난데없이 떨어진 도돌이표\r\n\t다섯 번째 봄\r\n\t2022. 5.10~2027. 5.9\r\n\t살고 싶은 곳에서 살 수 있다는 특권\r\n\t두 번째 밤\r\n\t37년 투쟁의 끝\r\n\t&lsquo;부주의&rsquo;? &lsquo;방화범&rsquo;이 맞다!\r\n\t이동권은 기본이다\r\n\t다르지 않기에 더불어 산다\r\n\t행복을 왜 타인이 결정하는가\r\n\t사람이 없어지면 그것이 된다\r\n\t이젠 달리지 않아도 괜찮아\r\n\t더는 죽이지 말라\r\n\t머리를 꽂고 울고 또 운다\r\n\t여기서 살 자유, 거기서 죽을 자유\r\n\t우린 레인 같은 건 따라가지 않아!\r\n\t변해도 잊을 수 없는\r\n\t&lsquo;2022 올해의 사진&rsquo;에 참여한 사진가\r\n\r\n\r\n2022 행복한 책꽂이\r\n\r\n\r\n\t올해의 책/문학과 중견 작가, 고민의 시대를 비추다\r\n\t올해의 번역가/&ldquo;웃고 탄성 지르며 즐겁게 번역했다&rdquo;\r\n\t올해의 출판사/다정한 광기로 만드는 책다운 책\r\n\t올해의 루키 출판사/좋아서 출간한 책 노벨 문학상 받다","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49283"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제795호 - 공공임대 밑장 빼기","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/김은지 기자\r\n\t기자들의 시선/변진경 기자\r\n\t포토IN/불의를 찢다, 고통을 찢다\r\n\r\n\r\nCOVER STORY IN\r\n\r\n국가가 잊어버린 &lsquo;주거 빈곤&rsquo;의 의미\r\n윤석열 정부가 공공임대주택 예산을 전년 대비 4분의 1 넘게 줄였다. 대신 공공분양 사업 예산을 크게 늘렸다. 윤석열 정부는 &lsquo;무주택 서민&rsquo;과 &lsquo;저소득층&rsquo;을 호환 가능한 개념으로 인식한다.\r\n\r\n\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t통치 프로젝트도 통합 리더십도 없다\r\n\t밖에서 들어오는 칼끝, 안에서 흔들리는 균형\r\n\t하나의 테이블 세 개의 시선\r\n\tPF의 마법은 어떻게 시한폭탄이 되었나\r\n\t미디어 리터러시/&lsquo;서울에서 쓰겠지&rsquo; 하다가 놓친 게 얼마나 많았는지\r\n\t구조자가 죄책감을 느끼는 나라\r\n\t유가족 손에 구겨 넣은 정부의 세 장짜리 &lsquo;호의&rsquo;\r\n\t24시간 보도채널이 &lsquo;매물&rsquo;로 나왔다\r\n\t세상에 이런 법이/카타르가 끄집어낸 이주노동자 잔혹사\r\n\t7년 묵힌 노란봉투, 국회는 언제 뜯어볼까\r\n\t배출은 200개국 중 17위, 대응은 60개국 중 57위\r\n\t김진경의 평범한 이웃, 유럽/&lsquo;관심 끌기&rsquo;에는 성공, 그런데 그다음은?\r\n\t외신 한 컷/모든 반란에는 이유가 있다\r\n\t대항마 떠오르는데 사법 리스크는 네 개나\r\n\t굽시니스트의 본격 시사만화/외부 세력\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t경기장의 안과 밖/조별리그 판도 흔든 아시아의 역습\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/짜장면을 안주로 들면 녀석이 생각난다\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/골리앗 발길질에 맞선 그라운드의 다윗들\r\n\t반려인의 오후/고양이와 식물이 공존할 수 있을까\r\n\t김이경의 여여한 독서/끝내 살아남고 마는 극한의 힘\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/&lsquo;죽었다&rsquo;고 하기 전에 찾아서 들어보았나\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/&ldquo;나는 이렇게 괜찮은 인간을 만난 적이 없다&rdquo;","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49167"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제794호 - 어디까지 오르나","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/전혜원\r\n\t기자들의 시선/주하은\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t슬픔이 다른 슬픔을 만나 강물이 되어 흐르다\r\n\r\n\r\nCOVER STORY IN\r\n\r\n세계경제 앞에 놓인 &lsquo;가장 어두운 시간&rsquo;\r\n미국 연준은 2023년에도 인플레이션을 잡기 위한 금리인상을 계속 추진할 가능성이 높다. 물가안정의 대가는 경기침체 및 금융시장의 혼란이다. 세계경제는 &ldquo;가장 어두운 시간&rdquo;을 맞게 될 듯하다.\r\n\r\n\r\n\t연준의 금리인상이 인플레이션 부추겼나\r\n\t한국전력으로 튀는 &lsquo;김진태 사태&rsquo;의 불똥\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t지휘 책임 없다는 장관, 고생 많았다는 대통령\r\n\t용산구청장은 그때 이태원을 걷고 있었다\r\n\t언니 오빠보다 행복감 낮아진 아이들의 삶\r\n\t무차별적 강제징집 40여 년 만에 드러나다\r\n\t전국의 이주노동자들이 매달 식당에 모이는 이유\r\n\t이주노동자가 만든 유일한 쉼터\r\n\t미디어 리터러시/프라이버시와 참상 사이 언론 보도의 딜레마\r\n\t김현철의 &lsquo;삶이 묻고 경제학이 답하다&rsquo;/참사 이후 공동체는 불행해지기만 할까\r\n\t2022 〈시사IN〉 저널리즘 콘퍼런스/기후위기가 보여주는 우리 앞의 &lsquo;해방적 파국&rsquo;\r\n\t2022 〈시사IN〉 저널리즘 콘퍼런스/&ldquo;좋은 기후위기 기사 응원해줘야 한다&rdquo;\r\n\t&lsquo;고발 사주 의혹 사건&rsquo; 법정 중계/고발 사주 의혹은 검언 유착 의혹과 무관?\r\n\t테크 너머/IT 업계의 낙관, 그 이면엔 한탕주의\r\n\t굽시니스트의 본격 시사만화/조별리그 황화론\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/마피아와의 전쟁 이끈 이탈리아 열혈 검사들\r\n\t반려인의 오후/강아지 계단을 당근마켓에 팔았다\r\n\t장정일의 독서일기/기존 사고의 틀을 깬 학자들의 아이디어\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t김세윤의 비장의 무비/끔찍하다 했지만 끔찍이도 아끼게 될\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/주머니에 넣은 손, 붙들어온 33년","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49100"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제791호 - 20221029 이태원","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/이오성\r\n\t기자들의 시선/김은지\r\n\r\n\r\nCOVER STORY IN\r\n\r\n데이터는 말한다, 막을 수 있는 참사였다고 \r\n〈시사IN〉이 서울시 생활인구 데이터를 분석한 결과 이번 참사는 사전에 위험을 충분히 감지할 수 있었다.\r\n도시 데이터를 집계하는 시스템은 갖추었지만, 이를 활용하는 행정력이 없었다.\r\n\r\n\r\n\t아무도 책임지지 않는 그날 현장의 기록\r\n\t이태원 핼러윈 참사 타임라인 및 피해 현황\r\n\t이태원 참사 사흘 만에 사과한 장관 엿새 만에 사과한 대통령\r\n\t&ldquo;어떻게 그렇게 비참히 실패할 수 있는지&rdquo;\r\n\t일본 경찰 바뀌게 한 그 참사\r\n\t리버풀 팬들은 지금도 〈더 선〉을 보지 않는다\r\n\t각자의 방식으로 애도할 시간과 공간 내어줘야\r\n\t미디어 리터러시/이태원 참사 사진 정말 독자가 제공했을까?\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t2022 〈시사IN〉 저널리즘 콘퍼런스/기후위기 시대, 언론의 역할을 묻다\r\n\t2022 〈시사IN〉 저널리즘 콘퍼런스/언론이여, 경쟁하라 그러나 협업하라\r\n\t2022 〈시사IN〉 저널리즘 콘퍼런스/&ldquo;독자가 이해하게끔 써야 한다&rdquo;\r\n\t2022 〈시사IN〉 저널리즘 콘퍼런스/기후위기에 대응하는 업루트 프로젝트\r\n\t2022 〈시사IN〉 저널리즘 콘퍼런스/&ldquo;모든 기자 기후문제 다뤄야&rdquo;\r\n\t코로나19 이후 공공병원은?/팬데믹 대응에 헌신한 공공병원의 위기\r\n\t코로나19 이후 공공병원은?/정부 지원 더 늦으면 마지막 기회 놓친다\r\n\t세상에 이런 법이/공익 신고를 대하는 우리 사회의 현주소\r\n\t돌아온 룰라, 아마존 지킬 수 있을까\r\n\t보부아르, 울프&hellip; 그리고 이 사람\r\n\t굽시니스트의 본격 시사만화/밤샘\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/사라지는 대폿집 겨우 찾아 아껴 먹는다\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/결코 홀대받을 수 없는 의병과 독립의 깃발\r\n\t김이경의 여여한 독서/인간 종 특유의 오만함을 버려라\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/&lsquo;불가능한 최선&rsquo;을 꿈꾸게 하는 이 문장\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/세간의 편견을 부술 경찰들의 이야기","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48947"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제790호 - 세 번째, 시진핑","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/이은기 기자\r\n\t기자들의 시선/김영화 기자\r\n\t포토IN/금요일, 기후 급식이 나오는 날\r\n\r\n\r\nCOVER STORY IN\r\n\r\n지금까지 중국과 앞으로 중국은 다르다\r\n시진핑은 이번 전대에서 집단지도체제라는 전통을 산산조각냈다. 정치&middot;경제&middot;방역&middot;외교 등 여러 분야에서 &lsquo;독재의 징후&rsquo;가 나타난다. 한반도를 비롯해 동아시아와 전 세계가 큰 폭풍에 직면했다.\r\n\r\n\r\n\t&lsquo;시진핑 사상&rsquo; 관철해갈 상무위원들 살펴보니\r\n\t&lsquo;단독 저작&rsquo; 시나리오 작가이자 주인공은?\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t검찰 칼끝이 향하는 곳 &lsquo;대선후보 이재명&rsquo;\r\n\t박은정 검사는 왜 검찰 조사를 받나\r\n\t&lsquo;고발 사주 의혹 사건&rsquo; 법정 중계/피고인이 된 검사 모든 혐의를 부인하다\r\n\t서버 시설에 불났는데 왜 독과점 논란 불붙나\r\n\t조심스레 흙을 파내자 치아 68개가 나왔다\r\n\t세상에 이런 법이/대통령의 &lsquo;주사파&rsquo; 발언에 국가보안법을 다시 생각한다\r\n\tAIDS 예방법 제19조 헌재가 고민하는 이유\r\n\t미디어 리터러시/가장 인상 깊었던 인터뷰를 꼽는다면\r\n\t&ldquo;북한 현실 인정하고 군축회담 나서야&rdquo;\r\n\t김진경의 평범한 이웃, 유럽/두 이란인이 말하는 히잡과 &lsquo;부르카 금지법&rsquo;\r\n\t외신 한 컷/&lsquo;총칼 대신 투표용지&rsquo; 민주주의는 어디로&hellip;\r\n\t굽시니스트의 본격 시사만화/Wastlegoland\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t카메라로 담은 한국계 정치인 &lsquo;초선&rsquo; 분투기\r\n\t구순 앞둔 명인의 꿈 여성국극 명맥 잇기\r\n\t경기장의 안과 밖/우리 생애 처음 만나는 중동&middot;겨울 월드컵\r\n\t김세정&middot;최은주의 &lsquo;맛없는 나라, 맛있는 이야기&rsquo;/영국인의 &lsquo;집밥&rsquo; 코티지 파이\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/하얗게 생명을 불태운 성냥 공장 이야기\r\n\t반려인의 오후/곰곰이 생각해본 내 고양이의 MBTI\r\n\t장정일의 독서일기/난생처음으로 스마트폰을 개통했다\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t양자경의 멀티버스는 왜 놀라운 성취인가\r\n\t김세윤의 비장의 무비/어떤 여름은 그대로 머물러 있다\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/여성 운전자를 위한 슬기로운 내 차 생활","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48871"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제789호 - 대통령실 이전 비용 숨은 예산 찾기","partialText":"&nbsp;\r\n\r\n\r\n\t편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/김연희 기자\r\n\t기자들의 시선/나경희 기자\r\n\t포토IN/수영 선수 10명이 일제히 &lsquo;바닷속&rsquo;으로 뛰어들었다\r\n\r\n\r\nCOVER STORY IN\r\n\r\n눈덩이처럼 불어난 대통령실 이전 비용\r\n당선자 시절 윤석열 대통령은 용산으로 집무실을 이전하는 데 496억원이면 충분하다고 주장했다. 그러나 〈시사IN〉 취재 결과 대통령실 이전으로 인해 불어난 비용은 훨씬 방대했다. 관련 예산 자료를 꼼꼼히 분석했다.\r\n\r\n\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t보수정당 앞에 놓인 북한이라는 두 갈래 길\r\n\t&ldquo;피 묻은 빵 안 먹겠다&rdquo; 분노는 SPC를 향했다\r\n\t&lsquo;나 홀로&rsquo; 초저금리 일본은행의 험난한 도전\r\n\t카카오 먹통 사태 세 가지 질문\r\n\t&lsquo;내돈내관&rsquo; 하는 10대 금융 생활, 괜찮을까?\r\n\t사납금만 없앤다고 택시 노동이 나아질까\r\n\t김현철의 &lsquo;삶이 묻고 경제학이 답하다&rsquo;/삶의 활력소일까, 골병의 원인일까\r\n\t미디어 리터러시/&lsquo;따옴표 저널리즘&rsquo; 실태 숫자로 확인해보니&hellip;\r\n\t미군 기지촌 운영, 국가 책임 인정됐다\r\n\t테크 너머/젠더 데이터 공백, 여성들이 직접 나섰다\r\n\t&ldquo;한류의 중심에 한글이 있다&rdquo;\r\n\t세상에 이런 법이/생명과 안전 중시한다면 생명안전기본법이 첫걸음\r\n\t팬데믹 3년 차인 올해 3만7000명 더 숨졌다\r\n\t세계의 코로나 대응, 현장을 가다 ④ 영국/템스강 따라 500m 빨간 하트로 채워진 벽\r\n\t세계의 코로나 대응, 현장을 가다 ④ 영국/독립 과학자문단이 메운 &lsquo;빈틈&rsquo;\r\n\t세계의 코로나 대응, 현장을 가다 ④ 영국/&ldquo;언론매체가 전문 지식에 투자해야 한다&rdquo;\r\n\t굽시니스트의 본격 시사만화/Safe Protect Certainty\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t경기장의 안과 밖/홈런왕 출신이 명장이 되려면\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/그렇게 사진 한 장은 역사의 증거로 남았다\r\n\t김이경의 여여한 독서/쓸쓸한 당신에게 이 시를 보낸다\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/플레이리스트에 추가를 권합니다\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/돌봄 문제 해결 없인 미래도 없다\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48764"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제788호 - 남녀 임금격차 리포트","partialText":"&nbsp;\r\n\r\n\r\n\t편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/김동인\r\n\t기자들의 시선/문상현\r\n\t포토IN/&ldquo;저희는 이제 시작입니다&rdquo;\r\n\r\n\r\nCOVER STORY IN\r\n\r\n귀사의 남녀 임금 격차를 소개합니다\r\n〈시사IN〉은 2553개 기업의 남녀 고용&middot;임금 격차 데이터를 확보했다. 여성 근로자 비율, 남성 대비 임금 비율을 직급과 업종별로 분석했다. &lsquo;평균의 함정&rsquo; 속에 숨겨진 성별 격차의 현실과 원인을 따져보았다.\r\n\r\n\r\n\t윤석열 정부 노동부, 임금 격차 자료 포기했다\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t지금 감사원에 무슨 일이 있기에\r\n\t외환은행 가격을 누가 깎았나\r\n\t급격한 금리인상 이러다 다 죽을라\r\n\t미디어 리터러시/서울과 비서울, 그리고 대구와 경북\r\n\t불과 두 시간 만에 지뢰 20여 발이 나왔다\r\n\t세상에 이런 법이/법률이 정한 선, 시행령이 넘는다면\r\n\t여성가족부는 왜 태도를 바꿨나\r\n\t세계의 코로나 대응, 현장을 가다 ③ 영국/영국이 재난 불평등에 대처하는 방식\r\n\t세계의 코로나 대응, 현장을 가다 ③ 영국/&ldquo;팬데믹이 불평등을 폭로하고 증폭시켰다&rdquo;\r\n\t머스크의 트위터 인수 대선까지 영향 미칠까\r\n\t굽시니스트의 본격 시사만화/무궁화꽃이 필랑 말랑\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t스크린 너머로 영도대교가 보였다\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/평생 돼지고기를 먹지 않은 이유\r\n\t경기장의 안과 밖/역학 관계 뒤집힌 올 시즌 K리그 결산\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/죽음을 무릅쓰고 사랑을 선택하다\r\n\t반려인의 오후/죽음은 정말 이별일까\r\n\t장정일의 독서일기/가을에 만난 철학자 셋\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t김세윤의 비장의 무비/러닝타임 내내 이 언니를 응원할래\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/어서 오세요 동백문구점으로\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48710"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제787호 - 탈원전 계속된다","partialText":"&nbsp;\r\n\r\n\r\n\t편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/이상원 기자\r\n\t기자들의 시선/변진경 기자\r\n\t포토IN/총성 없는 가을 전쟁\r\n\r\n\r\nCOVER STORY IN\r\n\r\n에너지 위기의 독일은 &lsquo;자유 에너지&rsquo;를 택했다\r\n전쟁은 천연가스의 절반 이상을 러시아에 의존하는 독일을 강타했다. 독일의 탈원전 기조가 정말로 흔들리고 있는 것일까. 재생에너지 최강국 독일을 찾았다.\r\n\r\n\r\n\t&ldquo;독일의 탈원전은 계속된다&rdquo;\r\n\t해일이 밀려오는데 &lsquo;돈룩업&rsquo; 외치는 정부\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t검찰과 공수처의 같은 사건 다른 판단\r\n\t&ldquo;진보&middot;보수 이분법 더 이상 쓰지 말라&rdquo;\r\n\t한 해 쌀농사 언제까지 갈아엎어야&hellip;\r\n\t마약 범죄 수사는 검찰이 해야 한다?\r\n\t미디어 리터러시/&lsquo;조회수 장사&rsquo;에도 사과와 대책이 필요해\r\n\t두 청년의 죽음이 우리에게 남긴 숙제\r\n\t&ldquo;도움 받는 게 아니라 존중받으며 살고 싶다&rdquo;\r\n\t세상에 이런 법이/무조건 나쁜 놈 잘 잡으면 정말 유능한 검사인가\r\n\t세계의 코로나 대응, 현장을 가다 ② 스웨덴/스웨덴 코로나 전략 무엇이 달랐을까?\r\n\t세계의 코로나 대응, 현장을 가다 ② 스웨덴/스웨덴은 왜 학교 문을 열었나\r\n\t세계의 코로나 대응, 현장을 가다 ② 스웨덴/&ldquo;삶을 살고 있음을 잊어서는 안 된다&rdquo;\r\n\t세계의 코로나 대응, 현장을 가다 ② 스웨덴/직장&middot;육아&middot;가정 사이 삶을 조율하는 방식\r\n\t이슬람 체제가 불타오르네\r\n\t굽시니스트의 본격 시사만화/열\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/도배하는 내 친구의 &lsquo;빵집의 추억&rsquo;\r\n\t반려인의 오후/할머니는 창가에 항상 꽃병을 두었다\r\n\t경기장의 안과 밖/유격수 김하성이 진짜 대단한 이유\r\n\t김이경의 여여한 독서/뇌에 대한 뜻밖의 오해와 오류\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/&lsquo;한국 인디의 전설&rsquo; 칭찬받을 자격 있다\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/아일랜드에서 온 신부, 평화운동가가 되다\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48669"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제786호 - MBC로 간 해외 순방?","partialText":"&nbsp;\r\n\r\n\r\n\t편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/김은지\r\n\t기자들의 시선/주하은\r\n\t포토IN/자식처럼 키운 벼를 파묻는 심정\r\n\r\n\r\nCOVER STORY IN\r\n\r\n&lsquo;비속어 논란&rsquo;에 가려진 순방 외교 성적표는?\r\n윤석열 정부가 목표한 한&middot;미, 한&middot;일 정상회담은 각각 &lsquo;48초 환담&rsquo; &lsquo;약식 회담&rsquo;으로 마무리됐다. 외교 전문가들은 설계와 기획 부족, 컨트롤타워 부재, 국내 메시지에 치중한 점을 문제로 지적한다.\r\n\r\n\r\n\t대통령과 국민의힘의 뜬금없는 MBC 때리기\r\n\t인사&middot;비속어 논란 단초는 윤 대통령\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t이관휘의 자본시장 이야기/성장을 죽여야 인플레 잡는다\r\n\t이렇게 된 이상 경기침체로 간다?\r\n\t쉽지 않은 엑스포 유치 남은 버팀목은 BTS뿐?\r\n\t44년간 누명 썼던 어느 신부님의 한(恨)\r\n\t미디어 리터러시/중요한 뉴스가 알아서 나를 찾아낼 것이라는 착각\r\n\t세계의 코로나 대응, 현장을 가다 ① 일본/이웃을 구하고 싶었던 일본의 노력과 성찰\r\n\t세계의 코로나 대응, 현장을 가다 ① 일본/팀 의료로 지역사회 돌봄 정착\r\n\t&lsquo;국장&rsquo;이 끝났지만 논쟁은 이어지네\r\n\t김진경의 평범한 이웃, 유럽/동의 없는 성관계 엄벌하는 스페인\r\n\t순위에 집착한 미국 대학의 위기\r\n\t굽시니스트의 본격 시사만화/귀먼 자들의 도시\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t&lsquo;오징어 게임&rsquo; 이후 1년 드라마 판이 바뀌었네\r\n\t반려인의 오후/고양이의 색깔이 말해주지 않는 것\r\n\t김세정&middot;최은주의 &lsquo;맛없는 나라, 맛있는 이야기&rsquo;/&lsquo;진정한&rsquo; 영국 음식 선데이 로스트\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/한국전쟁에 참전한 영국군 부대의 용기\r\n\t장정일의 독서일기/그 시집을 읽으며 황무지를 떠올리다\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t김세윤의 비장의 무비/전철만 제때 온다고 될 일은 아니었다\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/진보적 세계관에 던지는 도발적 질문\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48601"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제785호 - 다시,  노란봉투법","partialText":"&nbsp;\r\n\r\n\r\n\t편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/전혜원 기자\r\n\t기자들의 시선/임지영 기자\r\n\t포토IN/&ldquo;이것은 단순한 살인이 아니다&rdquo;\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t&lsquo;신당역 비극&rsquo;이 세상에 남긴 숙제\r\n\r\n\r\nCOVER STORY IN\r\n\r\n대우조선해양 파업 후 남은 건 손배 470억원\r\n대우조선해양 파업 이후 야당은 &lsquo;노란봉투법&rsquo;을 다시 발의했다. 사측이 노조에 손배 청구로 &lsquo;협박&rsquo;하고 있다고 파업 참가자들은 느낀다. 이 이슈는 한번은 짚고 넘어가야 할 문제다.\r\n\r\n\r\n\t노란봉투법을 이해하는 법\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t인플레이션 감축법이 진정 겨누고 있는 것은?\r\n\t75년 만에 위기 맞은 자유주의 무역 시스템\r\n\t창간 15주년 기념 공모전 &lsquo;나와 〈시사IN〉&rsquo;/〈시사IN〉 15년 동력, 독자 그 자체\r\n\t&middot;시사주간지로 만든 &lsquo;느슨한 공동체&rsquo;\r\n\t&middot;14년 동안 〈시사IN〉을 메모하면 생기는 일\r\n\t&middot;〈시사IN〉으로 맺어진 평생의 반려자\r\n\t&middot;기사를 읽고부터 세상이 넓어졌다\r\n\t&middot;&ldquo;손녀에게 &lsquo;시사모&rsquo; 활동을 말하고 싶다&rdquo;\r\n\t왜 국무총리도 모르게 영빈관 신축을 진행했나\r\n\t청와대 개방 5개월째 잦아들지 않는 논란\r\n\t그 전세 사기 아직도 처벌받지 않았다\r\n\t특목고&middot;자사고 존폐 윤석열 정부 선택은?\r\n\tAI가 &lsquo;복지 사각지대&rsquo;를 찾아낼 수 있을까\r\n\t세상에 이런 법이/판검사가 변해야 스토킹 범죄를 막는다\r\n\t굽시니스트의 본격 시사만화/새는 바가지\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t경기장의 안과 밖/유니폼으로 보는 월드컵 장외 전쟁\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/요리사를 위한 요리 스파게티 알라 &lsquo;빠시&rsquo;\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/간절함은 때로 강력함을 이긴다\r\n\t김이경의 여여한 독서/착취 없는 자급으로 함께 살자\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/1999년도로 보내는 검정치마의 러브레터\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/분단의 현실에 막힌 비전향 장기수의 삶\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2023-02-10T12:10:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48566"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제784호 - 관료와 검찰의 나라","partialText":"&nbsp;\r\n\r\n\r\n\t편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/김연희 기자\r\n\t기자들의 시선/김영화 기자\r\n\t포토IN/끝내지 못한 장례식\r\n\r\n\r\nCOVER STORY IN\r\n\r\n관료와 검찰로 채워진 윤석열 정부 100대 요직\r\n〈시사IN〉은 노무현 정부를 시작으로, 이명박&middot;박근혜&middot;문재인 정부의 100대 요직을 분석한 바 있다. 윤석열 정부 임기 첫해 100대 요직을 살폈다. 그 어느 때보다 관료와 검찰 출신이 눈에 띈다.\r\n\r\n\r\n\t100명 중 8명 생색내기 여성 등용\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t모두가 잘못 알고 있던 두 청년의 죽음\r\n\t세상에 이런 법이/으하하하 소리 내는 집회가 이제 선거기간에도 가능하다\r\n\t사랑제일교회는 어떻게 500억원을 받게 되었나\r\n\t김현철의 &lsquo;삶이 묻고 경제학이 답하다&rsquo;/요양시설이 나을까 집이 나을까?\r\n\t경제가 어려운 당신에게/중립금리라는 아슬아슬한 줄타기\r\n\t미디어 리터러시/2023년 예산안 보도 정부와 언론 중 누구 잘못?\r\n\t테크 너머/&lsquo;서연고&rsquo; 대신 &lsquo;네카라쿠배&rsquo;?\r\n\t한국에서 오해 많은 독일의 &lsquo;하르츠 개혁&rsquo;\r\n\t시사IN&times;오늘의행동 9월의 행동 도구/나는 재떨이가 아닙니다 &lsquo;물살이의 길&rsquo;입니다\r\n\t트럼프의 &lsquo;스케줄&rsquo;에 공무원들 떨고 있네\r\n\t굽시니스트의 본격 시사만화/그 크라운\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t한국 영화사에 새겨진 이름 배. 창. 호\r\n\t반려인의 오후/장하네, 멋지네 스무 살 개를 대하는 법\r\n\t경기장의 안과 밖/&lsquo;구속 혁명&rsquo; 덕에 슬라이더도 뜨네\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/그를 생각할 때마다 샌드위치가 떠오른다\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/식민지 투쟁에 건넨 미셸의 붉은 스카프\r\n\t10년 만에 돌아온 &lsquo;사랑의 시인&rsquo;\r\n\t장정일의 독서일기/작별 대신 책을 펼치다\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t김세윤의 비장의 무비/&ldquo;끝낼 수 있게 도와다오&rdquo; 아빠의 존엄사 마주하다\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/간도의 그 시절 통째로 담다\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2023-02-10T12:09:08.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48464"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제782·783호 - 2022 한국 사회 신뢰도 조사 역대 최저","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/이상원 기자\r\n\t기자들의 시선/김동인 기자\r\n\t포토IN/고추 흉년에 재개된 &lsquo;아가씨&rsquo; 선발대회\r\n\r\n\r\nCOVER STORY IN\r\n\r\n신뢰도 가장 낮은 현직 대통령의 탄생\r\n막 취임 100일이 지난 윤석열 대통령의 신뢰도가 탄핵 직전 박근혜 당시 대통령의 신뢰도보다 낮다. 취임 이후 일어났던 여섯 가지 주요 행보에 대한 신뢰도를 통해 열세의 이유를 짐작할 수 있다.\r\n\r\n\r\n\t야권은 이재명 독주, 여권은 도토리 키 재기\r\n\t검찰 신뢰는 극과 극, 대통령실 신뢰는 바닥\r\n\t퇴임 첫해 &lsquo;문재인 신뢰도&rsquo;는?\r\n\t신뢰도 하락 폭 최대치, 누가 질병청을 불신하나\r\n\t신뢰하는 언론매체 &lsquo;없거나 모르겠다&rsquo;\r\n\t&ldquo;끝까지 가려 늘 전력투구했다&rdquo;\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t미디어 리터러시/삭제는 해도 사과는 못한다?\r\n\t&lsquo;계약자 불명&rsquo; 고지서에 남은 세 모녀의 흔적\r\n\t론스타 사태, 10년의 역사/론스타는 어떻게 떼돈을 벌었나\r\n\t론스타 사태, 10년의 역사/론스타 vs 대한민국, 10년 다툼의 쟁점들\r\n\t론스타 사태, 10년의 역사/ISDS로 피날레 장식한 론스타\r\n\t경제가 어려운 당신에게/금리에 대해 묻고 답합니다\r\n\t세상에 이런 법이/밀린 임금 받아 돌아갈 수 있을까\r\n\t굽시니스트의 본격 시사만화/붉은 추석\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t정보라 소설 〈상어〉\r\n\t&ldquo;지하실이나 다락방까지 가야 쓸 수 있다&rdquo;\r\n\t걸그룹 초강세 &lsquo;여덕&rsquo;이 이끈다\r\n\t반려인의 오후/벌레와 빗물이 함께 가꾼 텃밭\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/악마적 편견 맞서 맨몸으로 선봉에 서서\r\n\t김이경의 여여한 독서/손맛, 글맛, 이 맛이야!\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/가을에 듣는 노래 이보다 좋을 수 없다\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/오토바이 안전 운행, 기술로 유도한다","date":"2023-02-10T12:09:08.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48432"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제781호 - 부동산  첫 시험대","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/이오성 기자\r\n\t기자들의 시선/김다은 기자\r\n\t포토IN/&ldquo;내를 빼지 말고 저 사드나 빼라&rdquo;\r\n\r\n\r\nCOVER STORY IN\r\n\r\n시장 이기는 정책, 정책 이기는 시장\r\n각 정부의 첫해, 첫 번째 부동산 정책에는 그 정부의 부동산 문제에 대한 철학과 기조, 즉 &lsquo;초심&rsquo;이 담겨 있다. 윤석열 정부는 제2의 이명박 정부가 될 것인가, 박근혜 정부가 될 것인가.\r\n\r\n\r\n\t국토부 장관의 대통령 공약 수습\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t대통령실 둘러싼 파워 게임 시작됐나\r\n\t공천권 샅바 싸움 &lsquo;먼저 온 미래&rsquo;?\r\n\t깜깜한 발표, 물 건너간 내부 검증\r\n\t미디어 리터러시/조금 불편해지면 더 많이 보인다\r\n\t형제복지원 사망자 100여 명 더 있었다\r\n\t공안 유착 속에 인권유린은 외면\r\n\t&ldquo;어려운 첫걸음 뗐다 국가의 잘못 책임져라&rdquo;\r\n\t우윳값 방정식, 해법 찾기 어렵네\r\n\t의사 수 증원은 정말 오답일까?\r\n\t도시의 빈틈 살피러 반려견 순찰대가 간다\r\n\t큰 개는 다 위험해?\r\n\t세상에 이런 법이/강제징용 피해자를 &#39;채권자&#39;라 칭한 대통령\r\n\t침략 전쟁 부추기는 &lsquo;푸틴의 두뇌&rsquo;\r\n\t트럼프 압수수색, 재선 가능성 높이나\r\n\t굽시니스트의 본격 시사만화/Big 붉은 버튼\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t1조원 넘는 웹툰 시장 작가들은 쓰러진다\r\n\t반려인의 오후/어떤 고양이들은 시간이 필요해\r\n\t김세정&middot;최은주의 &lsquo;맛없는 나라, 맛있는 이야기&rsquo;/&lsquo;부먹 찍먹&rsquo; 못잖은 영국의 홍차 논쟁\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/아즈텍 제국 무너뜨린 &lsquo;작은 손&rsquo;들의 연대\r\n\t장정일의 독서일기/사랑의 이데아는 끔찍하다\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t김세윤의 비장의 무비/&ldquo;당신을 사랑해, 근데 사랑하지 않아&rdquo;\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/부채가 고립으로 이어지지 않게","date":"2023-02-10T12:09:08.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48389"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제780호 - ‘대부 포털’의  빚내는 세계","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/이은기 기자\r\n\t기자들의 시선/주하은 기자\r\n\t포토IN/폭우가 가른 차들의 운명\r\n\r\n\r\nCOVER STORY IN\r\n\r\n사채의 늪은 여기서 시작된다\r\n누가, 어떻게, 왜 사금융에서 돈을 빌릴까. 〈시사IN〉은 대부중개 사이트 &lsquo;대출나라&rsquo;에 올라온 대출 요청 게시물 55만2956건을 분석했다. 각양각색의 &lsquo;사연&rsquo;은 우리 사회의 민낯을 드러낸다.\r\n\r\n\r\n\t&lsquo;업자&rsquo;에게 빌린 돈, 추심은 테크 기업이?\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t두 개의 재난이 보여준 &lsquo;정치 실종 사건&rsquo;\r\n\t한반도의 이상기후가 이상하지 않은 이유\r\n\t폭우 피해 &lsquo;기후 소송&rsquo;으로\r\n\t대구&middot;구미의 취수원 공유, 물 건너 가나\r\n\t술값은 오르고 기사는 옥상에 오르고\r\n\t세상에 이런 법이/불안 사회에서 공감하는 법\r\n\t규제는 효과적인가, 규제는 정의로운가\r\n\t세계 유일, 전무후무한 규제?\r\n\t이관휘의 자본시장 이야기/ESG 말하면서 재벌 총수는 사면&middot;복권?\r\n\t미디어 리터러시/지역 독립언론에서 경제 기자로 성장하기\r\n\t스마트폰에서 발견한 &lsquo;Z세대의 지문&rsquo;\r\n\t김진경의 평범한 이웃, 유럽/무너지는 알프스, 소송 나선 주민들\r\n\t외신 한 컷/돈 크라이 포 미 아르헨티나\r\n\t굽시니스트의 본격 시사만화/창문명 평행이론\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t남의 연애와 이별 같이 보실래요?\r\n\t우영우 변호사가 아직도 &lsquo;이상해&rsquo; 보이나?\r\n\t반려인의 오후/누가 이 개를 모르시나요\r\n\t경기장의 안과 밖/잘나가던 호날두 지금은 왜?\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/속초의 어부들은 세 가지 밥을 먹는다\r\n\t김이경의 여여한 독서/공감과 실천에서 찾는 거룩함\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t배순탁의 音란서생/글쎄, 비욘세 아니면 불가능할걸\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/영웅 안중근 아닌 청년 안응칠 썼다","date":"2023-02-10T12:09:08.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48338"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시사IN 제779호 - 미국과 중국 사이","partialText":"편집국장의 편지\r\n\r\n\r\nREVIEW IN\r\n\r\n\r\n\t독자 리뷰\r\n\t퀴즈\r\n\t말말말\r\n\t기자들의 시선/전혜원 기자\r\n\t기자들의 시선/변진경 기자\r\n\t포토IN/폭우에 잠긴 서울\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t컨트롤타워, 제대로 작동했나\r\n\t그날 반지하 문은 끝내 열리지 않았다\r\n\r\n\r\nCOVER STORY IN\r\n\r\n미국과 중국 사이, 한국 반도체 어디로?\r\n미국이 한국&middot;일본&middot;타이완 중심의 반도체 동맹 &lsquo;칩4&rsquo;를 추진하고 있다. 반도체 수출 규제를 위한 국제협력의 시도다. 중국 배제에 대한 부담이 있지만 협상의 지렛대가 없는 것은 아니다.\r\n\r\n\r\n\t&lsquo;펠로시 패싱&rsquo;이 드러낸 윤석열 정부의 현실\r\n\t타이완행 강행으로 미&middot;중 관계 악화일로\r\n\r\n\r\nISSUE IN\r\n\r\n\r\n\t&ldquo;소신 정치 해왔다, 책임정치 하겠다&rdquo;\r\n\t심야 택시 대란에서 &lsquo;타다&rsquo;가 언급되는 이유\r\n\t경제가 어려운 당신에게/떨어지면 수출 울상, 급등하면 경제 휘청\r\n\t미디어 리터러시/신문지는 버려도 진심은 알아본다\r\n\t막 오른 AI 시대 주역이 되려면?\r\n\t목적지는 달, &lsquo;다누리&rsquo;가 간다\r\n\t수신료 폐지 두고 격론 이는 프랑스\r\n\t굽시니스트의 본격 시사만화/백일해\r\n\r\n\r\nCULTURE &amp; LIFE IN\r\n\r\n\r\n\t잘려나간 120분, &lsquo;안나&rsquo;의 진실은?\r\n\t반려인의 오후/틈새를 파고드는 식물의 생명력\r\n\t경기장의 안과 밖/한국 투수들이 선호하는 구종은?\r\n\t김형민 PD의 딸에게 들려주는 역사 이야기/초대 경찰국장의 수상한 행각\r\n\t박찬일의 &lsquo;밥 먹다가 울컥&rsquo;/이모는 노동자가 아니니까 그랬나\r\n\t장정일의 독서일기/사슴을 말이라 우기지만\r\n\t새로 나온 책\r\n\t기자가 추천하는 책\r\n\t김세윤의 비장의 무비/한 명만 있어도 버텨낼 각오가 생긴다\r\n\t기자의 프리스타일\r\n\t취재 뒷담화\r\n\t사람IN/&ldquo;성소수자 아우팅도 직장 내 괴롭힘&rdquo;","date":"2023-02-10T12:09:08.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48287"}]