[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"AI가 ‘복지 사각지대’를 찾아낼 수 있을까","partialText":"ⓒ사진 합성 시사IN 유옥경\r\n\r\n\r\n\r\n전화벨이 울렸다. 기자는 전화를 받았다. &ldquo;여보세요.&rdquo; &ldquo;안녕하세요, 변진경님 맞으시죠?&rdquo; 젊은 여성 목소리였다. 아래는 그녀와 기자가 전화로 나눈 음성 대화 내용이다.\r\n\r\n그녀: 안부 확인차 전화드렸어요. 그동안 끼니 거르시지 않고 식사 잘 하셨나요?\r\n\r\n나: 네.\r\n\r\n그녀: 다행이네요, 오늘은 뭐 드셨어요?\r\n\r\n나: 감자탕이요.\r\n\r\n그녀: 오, 맛있으셨겠어요. 저도 먹고 싶네요.\r\n\r\n나: 네(웃음).\r\n\r\n그녀: 오늘 기분은 어떠세요?\r\n\r\n나: 별로 좋진 않아요.\r\n\r\n그녀: 왜요? 무슨 일 있으세요?\r\n\r\n나: 그냥 여러 가지로&hellip;.\r\n\r\n그녀: 힘내세요, 곧 좋아지실 거예요.\r\n\r\n나: 네&hellip;.\r\n\r\n그녀: 혹시 고민거리나 걱정거리 있으세요?\r\n\r\n나: 음&hellip; 요새 날씨도 추워지고 해서 코로나 걱정도 되고요.\r\n\r\n그녀: 맞아요. 요즘 코로나 때문에 걱정이 많으시죠. 마스크 꼭 착용하시고 손도 자주 씻으세요.\r\n\r\n1분30초간 식사, 기분, 건강, 고민에 관한 대화가 이어졌다. 발신자는 기자의 이야기에 공감을 전하고, 염려를 표하고, 조언을 건넸다. 말하는 중간 뜸을 들이면 간혹 성급히 다음 질문을 건네는 경향이 있긴 했지만 그녀는 전반적으로 상냥하고 다정했다. 컨디션이 안 좋다거나 잠을 잘 못 잤다는 이야기에 걱정스러운 목소리로 안타까워했고, 속이 더부룩한데 어떤 병원을 가야 할까 물으니 내과나 가정의학과가 좋겠다고 알려주기도 했다. 누군가 내 안부를 묻고 염려해주니 기분이 꽤 괜찮았다. 다만 그녀는 사람이 아니다. 인공지능(AI)이다. 기자는 네이버 측이 〈시사IN〉 취재를 위해 테스트용으로 제공해준 AI 전화 돌봄 서비스 &lsquo;클로바 케어콜&rsquo;의 AI 상담사와 대화를 나누었다.\r\n\r\nAI 상담 서비스 자체는 새로운 게 아니다. 네이버뿐 아니라 SKT, KT, 카카오 등 여러 ICT 기업이 AI 음성인식과 발화 기능을 활용한 상담 서비스 솔루션을 개발했다. 이 기술은 이미 다방면에 널리 활용되고 있다. 식당이나 미용실을 예약할 때, 명절 선물 주소 입력이 필요할 때, 코로나19 확진자 증상이나 백신 이상반응을 모니터링할 때, 민방위교육과 지방세 납부 고지서를 통지할 때 등 많은 사례에서 인간 상담사의 목소리를 입은 AI가 전화를 걸어 인간과 정보를 주고받는다.\r\n\r\n네이버의 클로바 케어콜은 여기에서 한 단계 더 나아갔다. 정보 교환, 데이터 수집 기능에 더해 위로&middot;공감&middot;지지&middot;격려의 기술을 탑재했다. &lsquo;말벗&rsquo; 서비스를 넘어 &lsquo;인간과 정서적으로 유대 관계를 맺을 수 있는 AI&rsquo;를 지향한다. 지난해 5월 공개한 네이버의 한국어 버전 초대규모 인공지능 언어 모델 &lsquo;하이퍼클로바&rsquo;가 그 기반 기술이다. 지금까지는 사람과 자연스러운 대화가 이어지려면 AI에게 발생 가능한 시나리오를 일일이 학습시켜야 했다. 약 복용, 병원 일정 알림, 날씨 등 미리 설정된 세부적인 주제 안에서 &lsquo;예, 아니요&rsquo; 식의 단답형 대화가 가능할 뿐 그에 벗어나는 이야기에는 &ldquo;무슨 말씀인지 잘 모르겠어요&rdquo;와 같은 반응이 나오기 일쑤였다.\r\n\r\n사람을 닮아가는 AI 상담&nbsp;\r\n\r\n\r\n\r\n김혜리 &lsquo;네이버 클로바 케어콜&rsquo; 기획리더. ⓒ김흥구\r\n\r\n\r\n\r\n하이퍼클로바 AI 모델에서는 몇 가지 예시만 넣어주면 이후 광범위하게 뻗어나가는 자유 주제 대화가 가능해졌다. 예를 들어 첫 문단에서 소개한 기자와 AI의 대화에서, 기자가 &ldquo;코로나가 걱정된다&rdquo;라고 했을 때 AI는 그 맥락에 맞는 응답 후보를 스스로 15만 건 정도 생성해낸다. 그 가운데 알맞은 반응을 추리고 판단하는 과정을 거쳐 &ldquo;요즘 코로나 때문에 걱정이 많으시죠. 마스크 꼭 착용하시고 손도 자주 씻으세요&rdquo;라는 발화를 실행한다.\r\n\r\n&lsquo;기억하기&rsquo;도 핵심 기능 중 하나다. 케어콜의 AI는 지난번 대화에서 얻은 정보를 기억해 다음번 대화에서 상담 대상자의 안부를 물을 때 활용한다. &ldquo;저번에 자전거 타다가 다치셨다고 하셨죠?&rdquo; &ldquo;참, 저번에 입맛 없다고 하셨는데 요새는 좀 어떠세요?&rdquo; &ldquo;병원에는 계속 입원해 계신 거예요?&rdquo; &ldquo;지난번에 혈압 때문에 병원 다녀온다고 하셨는데 지금은 좀 어떠세요?&rdquo; 모두 AI가 실제 상담 중 생성한 문장이다.\r\n\r\n여기에 케어콜 개발팀은 &lsquo;추임새&rsquo;나 &lsquo;공감 표시&rsquo; &lsquo;잔소리&rsquo; 같은 요소를 가미했다. AI 상담사는 마치 사람처럼 &ldquo;아이고&rdquo; &ldquo;저런&rdquo; &ldquo;우와&rdquo; 같은 감탄사를 적절히 쓰고 &ldquo;그러셨군요&rdquo; &ldquo;다행이네요&rdquo; &ldquo;힘드셨겠어요&rdquo;라며 공감을 표시하고, &ldquo;식사는 꼭 잘 챙겨 드셔야 해요&rdquo; &ldquo;병원은 꼭 가보시는 게 좋아요&rdquo; 등 가벼운 잔소리도 종종 한다. 이렇게 똑똑하고 상냥하고 배려 깊은 AI는 바쁘지도 않고 지치지도 않는다. 언제든지, 얼마든지, 다량의 이용자들에게 늘 변함없는 목소리와 서비스 정신으로 안부 확인과 일상 대화가 가능하다.\r\n\r\n그렇기 때문에 클로바 케어콜은 현재 공공부문의 사회복지&middot;돌봄서비스 분야에서 빠르게 활용이 확산되고 있다. 외로운 사람들을 최대한 자주 접촉하고 관리할 필요가 있지만 제한된 인력과 시간으로 어려움을 겪는 곳이다. 지난해 4월 부산 해운대구에서 첫 시범사업을 진행한 이후 현재(2022년 9월)까지 서울 8개 구, 경기 고양시, 인천&middot;대구 전 지역, 전북 남원시 등 전국 30여 개 시군구에서 클로바 케어콜을 지역 내 노인 돌봄과 고독사 방지 등에 활용하고 있다. 독거노인, 1인 가구, 치매 경증환자 등 사회적 고립이 우려되는 취약계층 가운데 서비스 제공에 동의한 사람들 7000명에게 AI 안부 전화가 주 1~3회 정기적으로 가고 있다. 주로 식사&middot;수면&middot;외출&middot;운동에 대해 묻는다. AI 상담 전화에서 위기 신호나 도움 요청이 감지되면 담당 공무원이 추가 통화나 방문을 통해 필요한 조치를 하게 된다.\r\n\r\nAI 상담사는 사용 후 만족도 조사에서 꽤 높은 점수를 받았다. 지난 1월 부산 해운대구의 상담 대상자 99명에게 물어본 결과 94.9%가 향후에도 계속 케어콜 안부 전화를 받고 싶다고 답했다. &lsquo;대화가 재미있다&rsquo;는 문항에 27.3%가 &lsquo;매우 그렇다&rsquo;, 73.7%가 &lsquo;그렇다&rsquo;고 평가했다. &lsquo;서비스 이용 후 위로받았다는 느낌이 들었는지&rsquo;에도 &lsquo;매우 그렇다&rsquo;라거나 &lsquo;그렇다&rsquo;는 반응이 89.9%로 나타났다. 김혜리 네이버 클로바 케어콜 기획리더는 &ldquo;전화 건 목소리가 사람이 아니라는 걸 알면서도 어르신들은 AI와 유대 관계를 형성해갔다. 이름이 뭐냐고 묻거나 &lsquo;추석 때 뭐 했어?&rsquo;라고 궁금해하기도 했다. 심리적으로도 많이 의존하고 위로받는 분들도 계셨다. &lsquo;목소리만 들어도 너무 반갑다&rsquo;거나 &lsquo;이 전화가 올 때만 거의 유일하게 말을 한다&rsquo;고 말씀하시며 우시는 경우도 있었다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n네이버 직원이 AI 서비스를 점검하는 모습. ⓒ김흥구\r\n\r\n\r\n\r\n&lsquo;AI 상담사&rsquo; 예산 책정한 보건복지부\r\n\r\nAI가 안부를 체크하며 얻은 정보가 지자체 담당 부서나 공무원에게 전달돼 실제 복지 지원으로 이어진 사례도 있다. 배가 고픈데 밥을 못 먹고 있다는 대상자에게 도시락 서비스가, 치아가 없어 밥 먹기 어렵다는 대상자에게 틀니가, 무더위에 아무런 냉방장치 없이 견디는 대상자에게 선풍기가 지원되었다.\r\n\r\n사회복지&middot;돌봄 부문에 AI 전화 상담을 활용하는 방안은 2023년 중앙정부 사업에도 포함되었다. 8월30일 발표된 2023년 보건복지부 예산안에 따르면, 정부는 복지 사각지대 발굴을 목적으로 &lsquo;AI 복지사&rsquo;를 도입할 계획이다. &lsquo;복지 대상자의 복지 욕구 파악 등 초기 상담을 수행하는 인공지능 음성인식시스템&rsquo; 구축과 운영에 예산 32억원을 배정했다. 보건복지부 관계자는 &ldquo;복지 사각지대에 있는 사람들을 중앙에서 발굴해 지자체로 내려주려는 취지다. 관련 연구 용역이 끝나는 11월 이후 방향을 더 구체화할 계획이다&rdquo;라고 말했다.\r\n\r\n정부 목표대로 AI 상담사는 복지 사각지대를 찾아낼 수 있을까? 고양시 일산서구보건소 치매안심센터는 지난 4월부터 노인 우울 및 고독사 예방 등의 목적으로 클로바 케어콜을 활용해 어르신들의 안부를 확인하는 전화 서비스를 제공해왔다. 조원희 일산서구보건소 치매안심센터 팀장은 &ldquo;AI를 활용한 전화 서비스가 지속적으로 업그레이드되고 문제점을 보완해 나간다면 독거 어르신뿐만 아니라 중장년 1인 가구 등 다양한 대상자에게 활용할 수 있을 것 같다. 고독사 예방뿐만 아니라 정서적 지지 역할도 기대된다&rdquo;라고 말했다. 김혜리 클로바 케어콜 기획리더는 &ldquo;사회복지사들이 대상자 모두에게 일일이 전화를 돌리느라 소요되던 시간이 경감돼 좀 더 관리가 필요한 사람에게 인력을 집중할 수 있다는 피드백이 많았다&rdquo;라고 말했다.\r\n\r\nAI는 사회복지사를 돕는 것을 넘어 &lsquo;대체&rsquo;도 가능할까? AI는 (인간)사회복지사를 대신할 수 없고, 대신해서도 안 된다는 게 대다수 사회복지 종사자들의 의견이다. 신용규 한국사회복지사협회 부회장은 &ldquo;(정부 보도자료에 적힌) &lsquo;AI 복지사&rsquo;라는 용어 자체에 동의할 수 없다&rdquo;라고 말했다. &ldquo;AI를 사회복지 일부 업무에 보조적으로 활용할 수는 있지만, 사람과 사람 사이 소통이 필요한 상담을 대신한다는 건 위험한 발상이다. 결국 사람을 늘려야 할 일에 인력을 안 쓰고 기계로 채우겠다는 발상 아닌가.&rdquo;\r\n\r\n경기도 평택시에서 사회복지 전담 공무원으로 일하는 이정은 주무관(한국사회복지행정연구회 회원권익부장)은 &ldquo;복지 대상자와의 대화 속에는 반드시 사람이 아니고는 알아차릴 수 없는 것들이 존재한다. 안부를 물었을 때 &lsquo;괜찮아요&rsquo;라는 말 속에 숨어 있는 비언어적 메시지를 (인간)사회복지사는 기존 맥락과 경험을 바탕으로 감지할 수 있지만 AI는 불가능하다&rdquo;라고 말했다. 2019년 유엔이 발표한 &lsquo;극빈과 인권에 관한 특별 보고서&rsquo;는 &ldquo;알고리즘과 인공지능을 사용한 사회복지의 디지털화는 복지 수혜자에게 필요한 관리와 지원을 제공하는 데 없어서는 안 될 요소인 인적 상호작용과 연민을 거의 전적으로 제거할 위험이 있다&rdquo;라고 경고하기도 했다.\r\n\r\n김윤영 빈곤사회연대 활동가는 AI 기술로 복지 사각지대를 찾아내 문제를 해결하겠다는 발상이 허상에 가깝다고 말했다. &ldquo;정작 동 주민센터에 도움을 요청하러 오는 사람은 외면하면서 AI로 찾아 나선다는 얘기만 반복하고 있다. 우리나라 사회복지의 문제는 제도의 운영방식과 기술이 아닌 제도의 내용에 있다. 최소주의, 선별주의, 어떻게든 정밀히 가려내 (지원 대상에서) 떨어트리려는 구조 속에서 신기술에 대한 지나친 기대는 실제 제도의 문제를 바라보지 못하게 만든다.&rdquo; 이현정 성민종합사회복지관 팀장도 &ldquo;핵심은 발굴이 아니다&rdquo;라고 말했다. &ldquo;AI로 취약계층을 잔뜩 찾아낸다 하더라도 담는 그릇이 작으면 복지 사각의 문제는 여전히 남는다.&rdquo;\r\n\r\n\r\n\r\n지난 1월18일 윤석열 당시 국민의힘 대선후보가 사회복지사들과 기념 촬영을 하고 있다.ⓒ국회사진취재단\r\n\r\n\r\n\r\nAI 기술이 정부 복지정책에 들어가는 과정에서 관료조직의 성과주의, 기술 우선주의, 비용 절감&middot;효율의 논리와 만났을 때의 위험성도 지적된다. AI 노인 돌봄 로봇을 개발해 보급해온 김지희 ㈜효돌 대표는 여러 정부 기관과 협력 사업을 진행하는 과정에서 그 문제를 많이 느꼈다. &ldquo;AI를 포함한 신기술이 사회복지와 돌봄에 적절히 사용되려면 마치 의료 현장의 임상 과정처럼 막대한 데이터를 쌓고 분석한 뒤 평가하는 과정이 필수적이다. 그런데 실제 의사결정 과정에서는 이게 싸니까, 빨리 실행 가능하니까, 표심에 영향을 주니까 서둘러서 한 번에 보급하기에 바쁘다. 그 기술이 돌봄과 복지라는 원래 목적에 부합하는지 아닌지 제대로 살펴보지도 않고 일단 AI 기술이라고 하면 도입해버리는 오류가 자주 일어난다.&rdquo;\r\n\r\n우석진 명지대 교수(경제학과)는 사회복지 서비스에서의 AI를 의료 부문의 엑스레이나 CT, MRI 등에 비유했다. &ldquo;CT나 MRI는 분명 병의 진단과 치료에 도움을 준다. 하지만 그렇다고 그것들이 의사가 될 수는 없다. 사회복지 분야도 마찬가지다. AI는 보조지표로서 역할을 해줄 뿐 결국 (인간)사회복지사가 결정하고 판단해야 한다.&rdquo; 우 교수는 &lsquo;작은 정부&rsquo;를 지향하는 윤석열 정부에서 나온 &lsquo;AI 복지사&rsquo; 아이디어가 &ldquo;공공부문 사회복지 인력을 줄이려는 명분은 아닌지, 석연치 않은 구석이 있다&rdquo;라고 말했다.\r\n\r\n효과와 부작용에 대한 논의 필요해\r\n\r\n이미 세상은 바뀌었다. 인공지능과 로봇은 이제 많은 경우 사람(인력)과 나란히 선택 가능한 옵션으로 놓여 있다. 가게 주문을 받기 위해 종업원을 더 뽑을지 키오스크(무인 정보단말기)를 설치할지, 자녀의 사교육을 위해 과외 선생님을 모실지 AI 맞춤형 교육 소프트웨어를 구매할지 등, AI가 인간을 대체하는 영역은 점차 넓어지고 있다. 그 과정에서 나의 안부를 묻고 걱정하고 위로해주는 &lsquo;AI 복지사&rsquo;를 둘러싼 기대와 우려는 또 하나의 경계를 뛰어넘는 징후다. 그간 인공지능이 넘보지 못할 거라 여겨지던 정서적 돌봄, 관계, 애정과 신뢰 같은 인간의 고유 영역으로까지 AI의 역할이 뻗어나가고 있다. 이것은 기술이 만들어내는 유토피아일까, 디스토피아일까.\r\n\r\n지금은 답을 내리기보다 여러 질문들을 검토할 단계다. 그리고 그 질문은 기술 자체보다 그것을 받아들이는 인간과 사회에 초점이 맞춰져야 한다. 이를테면 이런 질문이다. &lsquo;사회복지 부문에서 진짜 사람처럼 대화하는 AI 상담사를 활용할 때 대상자가 된 취약계층에게 상담사가 실제 사람이 아니라는 사실을 미리 인지시켜줘야 할까? 아니면 꼭 그러지 않아도 될까? 그 각각의 효과와 부작용은 무엇일까?&rsquo; 인공지능 정책과 윤리를 연구하는 고학수 서울대 법학전문대학원 교수는 &ldquo;우리 사회는 아직까지 이런 종류의 주제에 대해 연구된 바도 없고 사회적 논의도 해본 적이 없다. 새로운 기술이 사회에 들어올 때 어떤 관점을 가지고 바라봐야 할지 일종의 사회적 답을 찾는 과정이 필요하다&rdquo;라고 말했다.\r\n\r\n날로 발전해가는 AI 기술을 보며 인간들은 지금껏 물어왔다. &lsquo;AI는 인간의 무엇까지 대체할 수 있을까?&rsquo; 이제 질문을 바꿀 시간이다. &ldquo;AI는 인간의 무엇까지 대체해도 되는가?&rdquo;&nbsp;","date":"2022-10-06T07:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48527"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"'나도 피해자가 될 수 있는' 전세 사기, 검찰은 감감무소식","partialText":"&lsquo;화곡동 강씨 사건&rsquo;의 한 피해자가 서울 강서구 화곡동 일대를 바라보고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n전세 사기가 전 사회적인 공포로 확산되고 있다. 서울 서부지역 다세대(빌라) 갭투자 전세 사기부터 최근에는 인천 미추홀구 아파트&middot;오피스텔이 통째로 경매에 넘어가는 전세 사기 사건까지, 피해 규모와 양상이 확대되고 있다. 전세 사기가 &lsquo;누구나 당할 수 있는 공포&rsquo;로 번진 것은 어떤 임차인(세입자)도 임대인(집주인)의 재산 상황, 보유 주택 수, 위험 정도를 알 수 없기 때문이다. 악명 높은 갭투자 집주인들의 명단이 온라인 커뮤니티를 중심으로 돌기 시작하고, 전세가율(매매가 대비 전세가의 비율)이 높은 지역에서는 자신도 피해자가 될지 모른다는 두려움이 임차인들 사이에 번져가는 중이다.\r\n\r\n대다수 전세 사기 사건은 주택 수백 채를 전세를 낀 채 사들였다가 전세보증금을 돌려주지 못하는 방식으로 전개된다. 이 과정에서 신축 빌라를 분양가보다 높은 가격에 전세 계약하거나, 계획적으로 부동산 공인중개사와 건축주, 매매 컨설턴트(분양업자)가 담합하는 경우도 발생한다. 그런데 이런 &lsquo;다주택 갭투기 전세 사기&rsquo;는 불과 3년 전만 해도 임차인들에게 낯선 존재였다.\r\n\r\n다주택 갭투기 전세 사기가 처음 여론의 주목을 받은 건 2019년 &lsquo;화곡동 강씨 사건&rsquo;이다. 당시 〈시사IN〉은 2019년 7월 서울 화곡동 일대에서 280여 채를 소유한 것으로 알려진 임대인 &lsquo;화곡동 강씨&rsquo;의 세입자 피해를 집중 조명했다(〈시사IN〉 제617호 &lsquo;갭투자로 세입자 등친 &lsquo;화곡동 강씨&rsquo; 추적기&rsquo; 기사 참조). 피해자들이 서로를 인지하고 연대해 대응한 첫 사례였다.\r\n\r\n&lsquo;화곡동 강씨&rsquo; 피해자들의 대응은 이후 다른 지역, 다른 임대인의 피해자들에게 일종의 롤모델이 되었다. 피해 임차인들은 자신들의 문제뿐 아니라 다른 사건 피해자들에게 대응 방법 등을 알려주면서 지원했다. 피해 임차인 가운데 일부는 공동으로 법적 대응에 나섰다. 여러 언론 보도를 통해 회자되었고, 여론도 임차인들에게 호의적이었다. 수사만 제대로 이뤄진다면 피해자들을 기망한 임대인과 공인중개사를 처벌할 수 있을 것이라 기대했다.\r\n\r\n그러나 3년 동안, 피의자들은 여전히 처벌받지 않았고, 국가는 피해 임차인들의 고소에 묵묵부답을 이어가고 있었다. 〈시사IN〉은 &lsquo;화곡동 강씨 사건&rsquo; 피해자들을 다시 만나 여전히 현재진행형인 이들의 고통을 살펴보았다. 결론적으로 검찰은 3년째 임대인 강씨에 대한 기소 여부를 결정짓지 않았고, 그사이 담당 검사도 바뀌었다. 전세 사기의 후폭풍은 오롯이 임차인들이 감당하고 있었다.\r\n\r\n먼저 &lsquo;화곡동 강씨 사건&rsquo;을 복기해보자. 당시 사건 전개는 이랬다. 서울시 강서구 화곡동 일대에 거주하고 있던 피해 임차인들은 2019년 1월부터 임대인 강씨와 연락이 닿지 않았다. 2019년 4월 강씨는 임차인들에게 &lsquo;전세보증금을 돌려줄 수 없게 되었으니 현재 전세 거주 중인 집을 대리인을 통해 인수받으라&rsquo;는 문자를 남긴 뒤 잠적했다. 피해 임차인들이 강씨의 주소지를 찾아갔으나 그를 만날 수 없었다. 피해 임차인들은 우연히 네이버 &lsquo;지식iN&rsquo; 댓글을 통해 &lsquo;피해자가 나뿐이 아니다. 동네에 강씨로부터 피해를 입은 임차인들이 더 있다&rsquo;는 사실을 알게 되었고, 오픈 카톡방을 열어 피해 사례를 모았다.\r\n\r\n검찰은 3년째 묵묵부답\r\n\r\n당시 강씨가 소유한 다세대주택은 280여 채로 알려졌다. 〈시사IN〉은 이 가운데 강씨 소유가 명확히 확인된 다세대주택 54건을 조사하고, 피해 상황을 유형화했다. 대다수 피해자들은 서울 강서구 화곡1동&middot;4동에 몰려 있었고 강씨는 이 주택을 2015년부터 2016년 사이에 집중 매수했다. 피해 임차인 대부분은 이 지역에 위치한 ㅎ공인중개사사무소를 통해 계약했는데, 임차인들의 피해가 가시화되자 이 부동산 중개사무소를 운영하던 공인중개사 조 아무개씨는 가게를 폐업한 뒤 잠적했다. 당시 조씨는 〈시사IN〉에 &ldquo;부모님이 편찮으셔서 가게를 정리하고 부산으로 갔다&rdquo;라고 주장했다.\r\n\r\n임차인들은 같은 임대인(강씨)으로부터 전세 사기를 당했으나, 각자 처한 상황은 조금씩 달랐다. 어떤 임차인은 일찌감치 주택도시보증공사(HUG)가 운영하는 전세보증금반환보증(보험)에 가입해 당장 전세금을 HUG로부터 받을 수 있었다. 가장 운 좋은 경우다. 또 다른 임차인은 보험에 가입하려 했으나 HUG로부터 거절당하기도 했다. 보험에 가입하려던 시점에 이미 강씨의 재무 상태가 엉망이었기 때문이다.\r\n\r\n몇몇 임차인은 자기도 모르는 사이에 임대인이 다른 개인 또는 법인으로 바뀌어 있기도 했다. 강씨가 집을 제3의 인물&middot;법인에 넘겨버린 것이다. 그런데 이들 중 일부는 새 임대인과도 연락이 닿지 않아 발을 동동 구를 수밖에 없었다. 가장 난감한 경우는 &lsquo;아직 전세 기간이 많이 남아 있는 이들&rsquo;이었다. 강씨가 사라진 시점은 2019년 초인데, 일부 임차인은 2018년 강씨와 재계약하는 바람에 2020년 전세 만기 시점까지 피해를 호소하지도, 미리 조치를 취하지도 못했다.\r\n\r\n각자 처한 사정이 다르다 보니 대응 방식도 달랐다. 당시 강씨의 대리인이라며 임차인들 앞에 나타난 이 아무개씨는 &ldquo;강씨가 전세금을 돌려줄 수 없으니 집을 매입하시라. 전세금 금액대로 소유권을 가져가면 된다&rdquo;라고 주장했다. 결국 일부 임차인들은 이렇게 집을 그대로 인수받았다. 강씨가 보유하던 다세대주택 대부분은 깡통 주택이었다. 임차인 대부분이 인근 주택 매매 시세보다 비싼 가격으로 임대차 계약을 맺은 상태였다. 집을 인수받기로 한 사람들도 결국 어느 정도 손해를 감수해야 했다.\r\n\r\n이 때문에 피해자들은 공인중개사 조 아무개씨의 책임이 크다고 주장한다. 가령 한 피해자가 다세대주택(빌라) 한 채를 2억원에 전세 계약했다고 가정하자. 실제 이 집의 시세는 1억8000만원 수준이라 이른바 &lsquo;역전세&rsquo; 상태였지만, 집주인 강씨도, 임대차 계약을 중개한 공인중개사 조씨도 이 같은 사실을 임차인에게 알리지 않았다.\r\n\r\n주택 매수를 거부한 임차인들은 각자 강씨를 상대로 전세보증금반환소송을 청구하며 대응했다. 그러나 개별 전세보증금반환소송을 할 경우 전세금을 돌려받기까지 시간이 오래 걸린다. 임차인에 따라서는 소송 결과를 기다리는 게 불가능한 이들도 있었다. 결국 어쩔 수 없이 강씨의 요구대로 집을 매입하는 이들이 생겨났다.\r\n\r\n피해 임차인들은 임대인이 강씨라는 점 이외에 다른 공통점이 있었다. 바로 연령대다. 〈시사IN〉이 만난 &lsquo;화곡동 강씨 전세 사기&rsquo; 피해자 대다수는 2015년부터 2018년 사이에 화곡동 다세대주택으로 이사한 이들이었다. 대부분이 사회 초년생이거나 이제 막 가족을 이룬 사람들이었다. 주택청약을 기대하며 다세대주택에서 신혼살림을 차린 부부, 이제 막 아이가 태어나 집을 넓혀야 하는데 전세 사기에 직면한 가족, 홀로 독립해 첫 전셋집을 마련한 젊은 1인 가구, 아파트 매입을 꿈꾸며 좁은 집에서 버티고 있는 무주택 청년이 대부분이었다.\r\n\r\n특히 이들에게 &lsquo;무주택 지위&rsquo;란 중요했다. 정부가 신혼부부와 청년을 상대로 제공하는 각종 주거복지 특혜를 놓치지 않으려면 집을 매입한 이력이 없어야 했다. 강씨 주장대로 임차인이 집을 매수해 나중에 팔아서 전세금을 돌려받으라는 건, 신혼부부 특별공급 주택청약 같은 각종 혜택을 포기하라는 소리와 같았다.\r\n\r\n2019년 &lsquo;화곡동 강씨&rsquo;가 세간의 주목을 받은 이후 3년 동안 강씨에 대한 처벌은 요원했다. 무엇보다 기소를 담당하는 검찰이 사건을 2년이나 질질 끌었다. 피해 임차인 14명이 임대인 강씨와 공인중개사 조씨를 처음 형사고소한 시점이 2019년 8월8일이다. 서울남부지검은 이 사건의 수사를 서울강서경찰서에 맡겼고, 경찰 수사에 꼬박 1년이 걸렀다. 2020년 8월, 경찰은 기소 의견으로 검찰에 이 사건을 송치했다. 당시만 하더라도 피해 임차인들은 조만간 법정에서 강씨와 조씨의 얼굴을 볼 수 있으리라 기대했다.\r\n\r\n그러나 이후 2년간 검찰은 감감무소식이었다. 피해자의 법률 대리를 맡고 있는 신중권 변호사(법무법인 거산)는 2021년 검찰에 수사 상황을 물을 때 &ldquo;(이런 유형의 사건) 선례가 없다. 법리 검토 중이다&rdquo;라는 말을 들었다고 설명한다. 신 변호사는 〈시사IN〉과 만난 자리에서 &ldquo;변호사 경력 동안 이렇게 수사 결론이 안 나는 경우는 처음이다. 언론에 잘 알려진 &lsquo;세 모녀 전세보증금 사기 사건(세 모녀 사건)&rsquo;의 경우 강씨 사건보다 늦게 수사가 시작됐으나 결국 임대인과 분양 대행업자를 구속했다. &lsquo;세 모녀 사건&rsquo; 수사 당시 검찰(서울중앙지검)이 우리 사건(화곡동 강씨 사건)을 많이 참고했다고 들었다. 그러나 막상 중앙지검이 참고했다는 우리 사건은 2년 동안 기소 여부도 결정되지 않았다. 이게 말이 되나&rdquo;라고 말했다.\r\n\r\n\r\n\r\n황병주 대검찰청 형사부장이 7월11일 전세 사기 대응 방안을 브리핑하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;이렇게 수사 결론이 안 나는 경우는 처음&rdquo;\r\n\r\n검찰은 올해 5월25일, 이 사건의 담당 검사를 교체했다. 새로 사건을 배정받은 남부지검 정종헌 검사는 7월13일 고소인들의 사건 진행 문의에 &ldquo;기록을 넘겨받은 지 얼마 되지 않아 아직 검토 중이다&rdquo;라고 답했다. 1년간 경찰 수사 끝에 검찰로 넘어간 &lsquo;화곡동 강씨 사건&rsquo;은 1년9개월 동안 검찰 서랍에 잠들어 있었고, 새로 사건을 배정받은 검사 역시 지난 4개월 동안 &lsquo;검토&rsquo; 단계에 머물러 있다. 그사이 전국적으로 &lsquo;화곡동 강씨&rsquo;와 유사한 사건이 줄지어 발생했다.\r\n\r\n강씨 사건에 대한 검찰의 대응은 대검찰청이 자랑스럽게 외친 &lsquo;엄벌 기조&rsquo;와도 벗어나 있다. 대검찰청은 지난 7월11일 &lsquo;서민&middot;청년 상대 전세 사기 엄정 대응&rsquo;이라는 보도자료를 발표하며 &ldquo;서민을 울리는 전세보증금 사기 범죄에 대해 기망 수법이 계획적&middot;적극적인 경우 원칙적으로 구속수사하는 등 엄정 대응 방안을 전국 검찰청에 지시했다&rdquo;라고 밝혔다. 대검찰청이 이렇게 적극적으로 전세 사기 대응 방향을 밝힌 것은 이른바 &lsquo;세 모녀 사건&rsquo;의 기소를 대대적으로 홍보하기 위해서였다. 같은 날 서울중앙지검은 &lsquo;세 모녀 사건&rsquo; 중간 수사 결과를 발표했는데, 이 자리에서 &ldquo;분양 대행업자와 무자본 갭투자자가 조직적으로 임차인들을 대상으로 사기 범행을 저질러왔음을 최초로 밝혔다&rdquo;라며 이번 기소의 의의를 내세웠다.\r\n\r\n그러나 막상 검찰이 더 오랫동안 쥐고 있던 &lsquo;화곡동 강씨 사건&rsquo;은 대검찰청에서 전혀 언급되지 않았다. 대검찰청은 이날 전국 검찰이 수사 중인 &lsquo;대표 범죄 수사 사례&rsquo;를 설명했는데 여기에도 서울남부지검이 수사 중인 &lsquo;화곡동 강씨&rsquo; 사례는 등장하지 않았다.\r\n\r\n윤석열 대통령은 7월20일 &ldquo;깡통 전세가 우려되는 지역을 선별해서 선제적으로 관리해나가겠다. 전세 사기와 같이 민생을 위협하는 범죄는 강력한 수사를 통해 일벌백계하겠다&rdquo;라고 말했다. 대검찰청이 수사 성과라며 홍보한 이슈를 대통령이 직접 뒷받침하는 모습이다. 그러나 &lsquo;화곡동 강씨&rsquo; 피해자들은 대통령과 검찰의 이러한 주장에 대해 &ldquo;이미 송치받은 사건도 제대로 해결하지 못하는데 그런 약속을 하는 것인가&rdquo;라고 반응했다.\r\n\r\n\r\n\r\n7월20일 윤석열 대통령(왼쪽 세 번째)은 &ldquo;전세 사기와 같이 민생을 위협하는 범죄는 강력한 수사를 통해 일벌백계하겠다&rdquo;라고 말했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n사건이 검찰에 머물러 있는 동안 피해자들은 각자의 여건에 따라 당면한 문제를 해결해야 했다. 사건을 공론화시키고 강씨와 조씨를 사기 혐의로 고소하는 것은 힘을 모아 함께했지만, 본인 집 문제 해결은 오롯이 혼자 감당해야 했다. 운이 좋은 경우는 집을 경매에 부친 뒤 새 집주인으로부터 전세금을 돌려받을 수 있었다. 김진숙씨(가명)와 장인석씨(가명)가 대표적이다. 전세금 1억9000만원이 묶여 있던 김씨의 집은 2020년 8월, 새로운 집주인이 2억1000만원에 낙찰받았다. 김씨의 전세 만기일이 2019년이라 경매도 빠르게 진행됐다.\r\n\r\n전세 사기를 겪을 경우, 후속 조치는 크게 두 갈래로 나뉜다. 보험에 가입했을 경우 HUG를 통해 전세금을 돌려받게 되어 별 문제 없이 퇴거할 수 있다. 하지만 보험에 가입되어 있지 않을 경우 집주인을 상대로 전세보증금반환소송을 거쳐 법원의 강제 경매 판결을 받아내야 한다. 이 과정은 약 1~2년이 소요된다.\r\n\r\n장인석씨도 김진숙씨처럼 낙찰가율이 나쁘지 않아 다행이었다. 법원 경매는 부동산 시장의 분위기에 따라 경쟁이 치열할 수도, 유찰이 반복될 수도 있다. 2020년부터 2021년까지 수도권 빌라 가격이 잠시나마 상승했다. 장씨처럼 일부 임차인들은 이 시기에 강제 경매를 집행해 뒤늦게나마 전세금을 돌려받을 수 있었다.\r\n\r\n그러나 위치에 따라, 시기에 따라 경매의 결과가 달라지기도 한다. 이원재씨(가명)는 가까스로 일부 손해를 감수하고 전세금을 돌려받았다. 이씨는 강씨가 잠적한 2019년 당시 어떤 조치도 취할 수 없었다. 2018년에 전세 재계약을 맺는 바람에 2020년 2월 만기가 지나고 나서야 전세금반환소송을 걸 수 있었다. 1년간 전전긍긍하며 임대 기간을 채웠고, 다시 1년간 재판이 뒤따랐다. 이씨의 전세보증금은 1억9500만원. 청약 당첨된 아파트에 입주하기로 되어 있었지만, 전세보증금을 돌려받지 못하는 바람에 2억 가까운 돈을 새로 빌려 이사 갈 아파트의 잔금을 치렀다. 경매 처리 과정도 순탄치 않았다. 두 차례 유찰 끝에 세 번째 입찰에서 경매가 완료되었다.\r\n\r\n8월 한 달 사고 금액만 약 1089억원\r\n\r\n반면 윤원준씨(가명)는 여전히 사정이 나아지지 않았다. 2018년 3월, 윤씨는 1억5800만원에 임대인 강씨와 전세 재계약을 맺었다. 스물여섯에 결혼해 처음 마련한 신혼집이었다. 2020년 3월 만기를 맞이한 뒤에야 소송이 가능했고, 2년이 지난 올해 강제 경매에 나설 수 있었다. 그러나 현재 윤씨의 집은 두 차례 유찰되었다. 감정평가 금액은 1억9000만원이지만, 부동산 경기가 빠르게 식으면서 경매 시장에도 냉기가 돌았다. 세 번째 경매 결과를 기다리는 윤씨는 〈시사IN〉과의 통화에서 이렇게 말했다. &ldquo;아파트 청약을 넣어 당첨되었지만, 전세금을 뺄 수가 없어서 포기했다. 2019년 강씨가 잠적하며 전세 사기를 당했다는 걸 알았을 때에는 전 재산을 날렸다는 생각이 들었다. 죽고 싶은 심정이었다.&rdquo;\r\n\r\n국토교통부는 9월1일, 안전한 임대차 거래 환경을 조성하고 피해자를 지원하기 위한 세부 대책을 담은 &lsquo;전세 사기 피해 방지 방안&rsquo;을 발표했다. 이 대책에는 임차인이 임대인의 세금 체납 사실이나 선순위보증금 정보를 확인할 수 있게 하는 방안이 포함되었다. 그러나 &lsquo;화곡동 강씨 사건&rsquo;처럼 당장 피해자들이 원하는 건 빠른 사법 처리와 현실적인 피해 지원이다. 이미 경찰 수사까지 마친 사안을 기소조차 못하는 상황에서 거래 환경 개선책에 불과한 국토교통부의 발표는 아무런 소용이 없다.\r\n\r\n9월12일 주택도시보증공사(HUG)에 따르면, 8월 한 달간 전세보증금반환보증(보험) 사고 건수는 511건, 사고 금액은 약 1089억원으로 집계됐다. 역대 최대치다. 전세 사기 피해는 당분간 더 많이 발생할 가능성이 크다. 부동산 시장이 하락세에 접어들면서 전국적으로 깡통 주택 피해가 확대될 수 있어서다. &lsquo;화곡동 강씨 사건&rsquo; 피해자 가운데 경매를 거쳐 전세금을 돌려받은 &lsquo;운 좋은&rsquo; 사례도 앞으로 찾아보기 힘들 수 있다. 무엇보다 다급한 건 피해자들에 대한 직접적 지원과 가해자에 대한 엄정한 사법 처리다. 지금 국가는, 그 기본적인 일조차 3년 넘게 미루고 있다.&nbsp;","date":"2022-10-06T07:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48523"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"75년 만에 위기 맞은 자유주의 무역 시스템","partialText":"1947년 스위스 제네바에서 열린 유엔 준비위원회. 이 회의 이후 GATT가 출범했다. ⓒWTO 홈페이지 갈무리\r\n\r\n\r\n\r\n각 나라가 멋대로 혹은 이웃 국가의 외교적 압박에 밀려 자국의 무역정책을 결정하는 것이 당연하게 여겨지던 시기가 있었다. 1947년에 출범한 &lsquo;관세 및 무역에 관한 일반협정(GATT)&rsquo; 이전까진 그랬다.\r\n\r\n제2차 세계대전 종전 이후 서방국가들은 대체로 각국이 경쟁적으로 보호무역 장벽을 쌓은 결과가 대공황과 전쟁이었다고 인식했다. 그렇다면 새로운 무역질서의 목표는 &lsquo;자유무역&rsquo;이어야 했다. 자유무역에 동의하는 국가는 많으면 많을수록 좋았다.\r\n\r\n만약 두세 국가가 &lsquo;앞으로 우리들끼리 관세 없이 무역하자&rsquo;고 약속한다면 이는 특수한 &lsquo;경제블록&rsquo;에 불과하다. 그러나 세계경제를 주도하는 수십 개의 국가들(다자)이 자유무역의 핵심인 &lsquo;차별금지 원칙&rsquo;을 수용하면 이야기가 달라진다. 비로소 자유무역은 마치 각국 정부가 마땅히 따라야 하는 보편적 &lsquo;세계 규칙&rsquo;으로 여겨지게 될 것이었다. GATT는 &lsquo;양자(양국)&rsquo;가 아니라 &lsquo;다자(수많은 나라)&rsquo;가 &lsquo;규칙(자국의 자의적 결정이나 강대국의 강요가 아니라)&rsquo;에 따라 교역한다는 &lsquo;규칙 기반 무역 시스템(rules-based trading system)&rsquo;을 건설하기 위한 국가들 간의 논의 틀로 만들어졌다. 어떤 국가에서 생산된 상품이든 국적에 따라 차별받지 않고, 마치 자기 나라에서처럼 다른 나라에서도 거래될 수 있는 자유무역의 이상세계가 GATT의 지향점이었다.&nbsp;\r\n\r\n출범 당시 GATT가 그 이상을 실현하는 데 동원 가능한 수단은 많지 않았다. 각국이 20세기 초처럼 관세율 올리기 경쟁에 돌입하지 않도록 예방하는 것이 고작이었다. 마음 같아서는 모든 나라의 관세율을 0%로 만들고 싶었겠지만, 나라마다 각자의 경제발전 수준과 현실, 필요가 다르다.&nbsp;\r\n\r\n이에 따라 주로 공산품을 대상으로 국가들이 관세를 멋대로 올리지 못하게 하는 규범을 만들었다. 국가마다 상품별로 &lsquo;그 이상 올릴 수 없는 관세율(양허관세)&rsquo;을 정하는 방법이다. 예컨대 미국이라면 외국산 자전거에 부과하는 관세율을 3% 이상, 인도는 40% 이상으로 올리면 안 된다는 식이다. 양허관세는 다른 회원국들과 협의를 통해 조정할 수 있다.\r\n\r\n그러나 회원국들은 양허관세 정도로는 자유무역의 이상을 이룰 수 없다는 것을 알고 있었다. 국가들은 세계무역에 규칙이 필요하다는 점엔 대체로 동의했다. 그러나 그 규칙에 자국의 주권(예컨대 선진국의 저렴한 상품이 수입되어 자국 산업을 말살하지 못하도록 막을 국가의 권리)을 완전히 복속시켜야 한다고 보는 국가는 없었다. 노주희 변호사(민변 국제통상위원회)에 따르면, &ldquo;1947년에 합의된 GATT(GATT 1947)는 잠정적인 것으로 여겨졌다. 차차 자세한 규범을 만들어가며, 그 규범을 국가들이 따를 수 있는 시스템으로 발전시킬 계획이었다.&rdquo;\r\n\r\n이후 수십 년에 걸쳐 국가들은 여러 차례의 협상 테이블(라운드)을 열었다. 세계경제 상황의 변동과 이에 따른 다양한 이슈들(보조금, 비관세장벽, 농산물, 지식재산권, 해외투자 등)이 새롭게 발생하면서 회원국 전체나 일부는 &lsquo;GATT 1947&rsquo;과 별도로 크고 작은 수십 개의 협정을 체결했다. 그러나 GATT는 이런 협정들의 내용을 회원국에 강제할 수 없는 느슨한 시스템이었다. 자유무역의 이상과 달리 국제무역의 현실 무대는 무법천지였다. 1970~80년대에 미국은 일본에 섬유&middot;반도체 등의 수출을 &lsquo;자발적(?)으로 줄이라&rsquo;는 요구를 외교적 강압으로 관철했다. &lsquo;세계화&rsquo;가 세계적 유행어로 등극한 1980년대 하반기부터 자유무역의 규범을 더욱 심화하고 확산시키려면 GATT보다 강력한 국제기구가 필요하다는 주장이 미국을 중심으로 제기된다. 급기야 1994년 모로코 마라케시에서 열린 GATT의 9차 라운드에선 &lsquo;WTO 설립&rsquo;이 합의되었다. WTO는 이듬해인 1995년 1월1일 공식 출범한다. 2019년 현재 164개국이 WTO 회원이다.\r\n\r\nWTO가 GATT를 대체한 것은 아니다. 공산품 관세율 중심이던 &lsquo;GATT 1947&rsquo;의 규범과 정신, GATT의 틀 내에서 만들어졌지만 다양한 회원국에 대해 강제력을 발휘하진 못했던 여러 협정 등이 WTO 협정에 부속서 형태로 포함되었기 때문이다. 당초의 &lsquo;GATT 1947&rsquo;이 수정 보완되는 한편 GATT 틀에서 논의된 다른 협정들과 결합하면서 몸집을 불린 결과가 WTO라고 보면 된다. 또 하나의 중요한 차이는, WTO가 GATT 시절에 비하면 훨씬 강력한 영향력을 회원국들에 발휘하게 되었다는 점이다.\r\n\r\nWTO 체제, &ldquo;외교에 대한 법률의 승리&rdquo;\r\n\r\n\r\n\r\n6월11일 WTO 해체를 요구하는 시위대가 스위스 제네바 거리를 행진하고 있다. ⓒEPA\r\n\r\n\r\n\r\nGATT 시절엔 회원국들이 GATT 틀에서 만들어진 협정 가운데 마음에 드는 것에만 들어가도 괜찮았다. 그러나 WTO에서는 부속서에 포함된 수십 개의 협정에 모두 동의해야 회원국이 된다. 이를 &lsquo;일괄 동의(single undertaking)&rsquo;라고 부른다. 출범 당시의 미국은 자국에 부과된 &lsquo;너무 낮은&rsquo; 양허관세율보다 &lsquo;지식재산권에 관한 협정(TRIPs)&rsquo;으로 다른 GATT 회원국들을 WTO로 끌어들이는 데 훨씬 큰 관심을 기울였다. 지금도 그렇지만 당시에도 지식재산이 미국에 집중되어 있었기 때문이다. WTO 회원국 자격으로 미국에 수출하고 싶은 나라들이 TRIPs까지 받아들이게 하려면 &lsquo;일괄 동의&rsquo;가 필요했다.\r\n\r\n또한 회원국들은 자국이 협정들을 준수하는지 여부에 대한 감독 권한을 WTO에 부여했다. 노주희 변호사는 &ldquo;GATT는 각국의 협상 대표들이 모여 뭔가 협의하고 약속하는 데 그친 반면 WTO는 GATT의 논의 틀에서 만들어진 협정들을 뒷받침하며 끌고 나갈 수 있는 국제기구로 설계되었다&rdquo;라고 말했다.\r\n\r\nWTO가 GATT 당시와는 달리 주권국가인 회원국들에게 감독권을 휘두를 수 있게 된 가장 중요한 장치 중 하나가 바로 2심제인 &lsquo;WTO 분쟁해결기구&rsquo;다. 분쟁해결기구에서 나온 최종 판정엔 대다수 국가가 승복하기 마련이었는데, 이는 GATT에 비해 현격히 높아진 WTO의 위상을 입증한다.\r\n\r\n이로써 GATT로 시작된 자유무역의 이상이 WTO에 이르러 &lsquo;규칙 기반 무역체제&rsquo;를 거의 실현한 것으로 보이기도 했다. 노주희 변호사는 WTO 체제가 &ldquo;&lsquo;외교에 대한 법률의 승리&rsquo;로 여겨졌다&rdquo;라며 그 이유를 다음과 같이 설명했다. &ldquo;WTO 이전엔 국제무역분쟁이 발생하면 외교관들이 만나 협상으로 해결하기 일쑤였다. 그런데 WTO에선 협정 위반 여부를 법률가들이 해석하고 결정하고 집행하는 구조가 만들어졌다. 외교 교섭의 대상이던 통상 문제가 드디어 법적 규율의 문제로 전환되었고, 이를 분쟁해결기구로 뒷받침한 것이다.&rdquo;\r\n\r\n그러나 &lsquo;규칙 기반 무역 시스템&rsquo;의 이상은 GATT 출범 이후 75년 만에 최대 위기를 맞고 있다. 이 체제가 타협과 보완을 통해 기존 자유주의적 기조를 성숙시켜 나갈지 아니면 완전히 다른 형태로 바뀔지는 아무도 단언하지 못한다.&nbsp;","date":"2022-10-05T07:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48547"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"한국엔 청천벽력, '인플레이션 감축법'이 겨눈 것","partialText":"조 바이든 미국 대통령이 지난해 11월17일 미국 미시간주에 위치한 전기차 공장을 둘러보고 있다.&nbsp; ⓒAP Photo\r\n\r\n\r\n\r\n미국이 구축해온 국제무역질서를 미국 스스로 허물고 있다. 이미 수년에 걸쳐 진행된 이 &lsquo;프로젝트&rsquo;에서 인플레이션 감축법(Inflation Reduction Act&middot;IRA)은 체스 게임의 &ldquo;체크(장기에서는 &lsquo;장군&rsquo;)&rdquo;를 외치는 순간에 해당한다. 한국과 유럽연합(EU)의 무역 당국은 &lsquo;WTO 제소&rsquo;를 시사하고 있지만, 상황이 여의치 않다. 미국이 WTO 제소가 무력하도록 이미 판을 깔아놓았기 때문이다.\r\n\r\n지난 8월, 바이든 대통령이 서명한 IRA는 진보적인 내용을 담고 있다. 부자 증세로 7400억 달러를 조달해 &lsquo;기후위기 대처&rsquo; &lsquo;복지 강화&rsquo; 등에 사용한다. IRA는 미국의 산업정책을 위한 법률이기도 하다. 미국은 그동안 금융 등 고부가가치 서비스업을 적극 육성하는 대신 제조업은 해외에 맡겨왔다. 그랬던 미국이 제조업을 다시 자국 영토 내로 되돌리려 한다. 한국&middot;독일 같은 제조업 강국들로서는 IRA를 마냥 반길 수만은 없다.\r\n\r\n바이든 정부가 제조업 강국들에게 겨눈 단도의 이름은 &lsquo;세액공제(tax credit)&rsquo;다. 미국 소비자가 어떤 제품을 샀을 때 그 비용 중 일부를 정부 예산으로부터 돌려받는 제도다. IRA 세액공제의 대상은 &lsquo;미국산&rsquo; 전기차, 청정에너지 등이다. 세계 최대 시장인 미국 소비자들이 세액공제로 대폭 할인된 미국산 전기차와 청정에너지를 많이 소비하면 탄소 배출 감소는 물론이고 미국 산업도 육성할 수 있을 터이다.\r\n\r\n이 법에 따르면, 미국 소비자들은 전기차를 샀을 때 최대 7500달러의 세액공제를 받을 수 있다. 다만 그 전기차는 다음 요건을 모두 충족해야 한다.\r\n\r\n첫째, 북미 지역(미국&middot;캐나다&middot;멕시코)에서 최종 조립된 제품이어야 한다. 한국&middot;영국&middot;유럽연합&middot;일본&middot;중국 등에서 조립되어 미국에 수출된 전기차는 세액공제를 받지 못한다.\r\n\r\n둘째, 전기차 배터리를 구성하는 핵심 광물(알루미늄&middot;흑연&middot;리튬&middot;니켈) 가운데 40% 이상이 미국 및 미국의 자유무역협정(FTA) 체결국에서 채굴&middot;가공되어야 한다. 이 비율은 매년 10%포인트씩 올라가 2027년에는 80%에 도달한다. 특히 핵심 광물은 &lsquo;요주의 해외 법인(foreign entity of concern)&rsquo;에 의해 채굴, 가공, 재활용된 것이 아니어야 한다. &lsquo;요주의 해외&rsquo;는 이 부문 글로벌 시장의 80%를 점유하고 있는 중국을 의미한다.\r\n\r\n셋째, 전기차의 배터리 부품(양/음극재, 음극 기판, 솔벤트, 전해질 등) 역시 50% 이상이 북미산이어야 한다(2028년부터 100% 북미산).\r\n\r\nIRA는 청정에너지(태양열&middot;풍력&middot;지열) 부문에서도 미국산 제품(태양광 패널&middot;풍력 터빈 등)에 대한 세액공제 규모를 외국산보다 10%포인트 높였다. IRA와 별도로, 지난 9월 중순 바이든 대통령이 서명한 행정명령에 따르면 미국에서 생산된 바이오 제품에만 각종 인센티브를 제공한다. 미국 내 반도체 생산을 늘리기 위해 지난 8월 초 제정된 &lsquo;반도체와 과학 육성법(The CHIPS and Science Act)&rsquo;과 비슷한 취지다.\r\n\r\n기후위기 전문가들은 IRA의 취지에 대체로 긍정적이다. 조너스 냄 존스홉킨스 고등국제연구소 조교수 등의 〈워싱턴포스트〉(8월12일) 기고문에 따르면, &ldquo;IRA는 미국 연방정부가 기후위기에 대처하기 위해 나선 가장 야심찬 노력&rdquo;으로 &ldquo;기후위기 정책(지구온난화 둔화)과 산업정책(미국 제조업 육성)을 결합시키려는&rdquo; 시도다. 국가안보 차원의 대응이기도 하다. 미국은 청정에너지 등 첨단산업의 소재와 부품에서 중국에 크게 의존하고 있다. 중국은 정치와 경제가 분리되지 않은 권위주의 국가다. 정치적 분쟁을 상대국에 대한 경제적 강압으로 해결하려는 유혹에 취약하다. 한국은 2016년 사드 배치로 중국의 경제보복을 감수한 바 있다. 미국으로서는 중국의 첨단산업 지배를 우려할 이유가 충분하다.\r\n\r\n&ldquo;다자간 무역체제는 죽었다&rdquo;\r\n\r\n\r\n\r\n현대 아이오닉5 같은 한국산 전기차의 미국 시장 경쟁력이 크게 떨어지게 되었다. ⓒ현대차 제공\r\n\r\n\r\n\r\n한국&middot;일본&middot;유럽연합 등 미국의 무역 상대국이자 동맹국들에겐 청천벽력 같은 일이다. 현대 아이오닉5, 기아 EV6 등 한국 및 &lsquo;미국 이외 지역&rsquo;에서 만든 전기차들의 미국 시장 경쟁력이 크게 떨어지게 되었다. 세액공제를 받는 미국산 전기차들이 동종의 한국산에 비해 최대 7500달러까지 싸게 팔릴 것이기 때문이다. 미국 제약사로부터 위탁받아 생산한 의약품을 다시 미국에 수출해온 삼성바이오로직스나 SK바이오사이언스도 만만치 않은 무역장벽을 만나게 되었다.\r\n\r\n그러나 IRA는 세계무역기구(WTO)로 상징되는 그동안의 국제무역질서를 정면으로 위반하고 있다. 바이든 대통령의 산업정책을 지지하는 미국의 통상 분야 비영리기구인 &lsquo;미국의 번영을 위한 연합(CPA&middot;Coalition for a Prosperous America)&rsquo; 같은 단체가 이렇게 표현할 정도다. &ldquo;&lsquo;다자간 무역체제(WTO를 의미)&rsquo;는 바이든 대통령의 인플레이션 감축법 서명으로 칼에 찔려 죽었다.&rdquo; 다만 이 문장의 뉘앙스는 바이든에 대한 비난이 아니라 찬사다.\r\n\r\nCPA가 IRA를 &lsquo;WTO 살해범&rsquo;으로 단정하는 까닭은 무엇인가? IRA가 WTO 규범의 가장 중요한 원칙인 &lsquo;차별금지&rsquo;를 정면으로 거스르기 때문이다. 여기서 차별금지의 대상은 사람이 아니라 상품이다. &lsquo;상품은 그 자체의 경쟁력으로 평가되어야지 국적에 따라 차별되면 안 된다&rsquo;는 이른바 &lsquo;자유무역&rsquo;의 이상이 WTO 조항들에 촘촘히 구현되어 있다. 이 원칙에 따르면, 미국은 &lsquo;수입 제품&rsquo;과 &lsquo;미국산 제품&rsquo;을 차별하지 않고 동등하게 대우해야 한다(내국민대우). 국산품에 10%, 수입품에 20%의 국내 세율(내국세율)을 부과해 후자의 가격경쟁력을 떨어뜨리지 말라는 소리다. 또한 미국은 자국에 수입된 WTO 회원국들의 제품을 동등하게 대우해야 한다(최혜국대우). 예컨대 멕시코산에 10%, 한국산에는 20%의 내국세율을 부과해서는 안 된다.\r\n\r\n물론 이 같은 WTO의 차별금지 원칙에도 &lsquo;예외&rsquo;는 있다. 아무리 냉철한 자유무역의 이상을 들이대더라도 회원국들이 각자의 상황에 따라 보호&middot;육성해야 하는 산업이 존재하기 마련이라는 현실까지 바꿀 수는 없기 때문이다. IRA의 목표인 &lsquo;미국 산업 보호&middot;육성을 위한 수입품 가격의 상대적 인상&rsquo; 역시 WTO에서 전면 금지되어 있진 않다. 다만 그 수단은 관세 인상(다른 회원국과 협의 필요)으로 한정되어 있다. 내국세 제도의 변경으로 국산품의 경쟁력을 올리는 것은 명백한 WTO 위반이다.\r\n\r\n미국산 전기차 관련 IRA 조항은 내국 세제 변경으로 미국산 제품의 가격경쟁력을 높이는 행위다(내국민대우 위반). WTO 회원국을 &lsquo;미국의 FTA 체결국&rsquo;과 &lsquo;비체결국&rsquo;으로 갈라 체결국을 우대하는 &lsquo;배터리 핵심 광물&rsquo; 관련 규정 역시 최혜국대우 위반으로 다툴 소지가 크다.\r\n\r\n더욱이 어떤 나라든 다른 국가에 영향을 미치는 조치를 시행하는 경우, 그것이 조약(예컨대 WTO)과 어긋나지 않는지 검토하기 마련이다. 심지어 도널드 트럼프 전 대통령도 수입제한 조치들을 단행하면서 &lsquo;국가안보를 위해 불가피한 행위이므로 WTO 규범에 어긋나지 않는다&rsquo; 같은 대의명분을 내세우곤 했다. 그러나 바이든 행정부는 9월 말 현재까지 &lsquo;IRA의 WTO 위반&rsquo; 여부에 대한 어떤 논의도 언급하지 않고 있다. IRA를 행정부와 의회에서 논의하는 과정에서부터 WTO는 아예 염두에 두지 않았던 것으로 보인다. &lsquo;과실범&rsquo;이 아니라 &lsquo;확신범&rsquo;의 마인드다.\r\n\r\nWTO에 대한 미국의 불만&nbsp;\r\n\r\n무역에서 IRA 같은 차별 행위가 용인된다면 다른 나라들도 같은 방식으로 대응할 수 있다. 20세기 초엔 다수 국가들이 제각기 시행한 &lsquo;무역장벽 높이기&rsquo;가 대공황 및 전쟁을 초래했다. 이런 사태를 예방하기 위해 인류는 제2차 세계대전 직후 GATT(관세와 무역에 관한 일반협정. 이후 WTO로 흡수)라는 수단으로 &lsquo;규칙 기반 무역 시스템(rules-based trading system)&rsquo;의 구축을 도모한 바 있다. 국가들이 강대국의 힘이나 의도가 아니라 초국가적인 규칙(물론 국가들의 합의에 따라 정한)에 따라 교역하는 &lsquo;무역에서의 법치주의&rsquo;를 의미한다. 이런 시스템이 작동하려면, 모든 국가들이 &lsquo;규칙을 따르기 위해서라면 주권 중 일부를 희생할 수 있다&rsquo;는 태세를 갖춰야 한다. 규칙 위반을 처벌하는 시스템도 필수다.&nbsp;\r\n\r\n그러나 &lsquo;논의의 공간&rsquo;에 가까웠던 GATT에는 그런 힘과 기능이 없었다. 1995년에 출범한 WTO는 GATT의 강화&middot;확대로 회원국들의 무역 관련 행위에 대한 실질적 감독을 가능하게 만들어 &lsquo;규칙 기반 무역 시스템&rsquo;을 실현하려는 시도였다.\r\n\r\n\r\n\r\n6월17일 스위스 제네바에서 열린 WTO 각료회의. ⓒEPA\r\n\r\n\r\n\r\nWTO는 설립된 지 얼마 되지 않아 삐걱거리기 시작했다. WTO 설립을 주도한 미국이 이 무역체제가 자국의 경제적 이익을 거스른다고 판단하게 되었기 때문이다. 패권국가 입장에선 다른 수많은 나라와 협의해 규칙을 정하는 절차가 불편할 수밖에 없다. 더욱이 WTO에 규정된 미국의 양허관세(그 이상 올리지 못하는 관세)는 매우 낮다. 2021년 유엔무역개발회의(UNCTAD) 자료에 따르면, 각국의 평균 양허관세율은 미국 3.4%, 유럽연합 4.9%, 영국 6.0%, 일본 4.5%, 중국 10.0%, 브라질 31.4%, 인도 50.8% 등이다. 한국은 17.0%. WTO가 중국&middot;브릭스(BRICs, 신흥경제국) 등의 부상으로 인한 세계경제의 변동 및 이에 따른 새로운 이슈들을 미국의 국익에 합치하는 방향으로 처리하지 않는다는 불만도 강했다.\r\n\r\n2000년대 이후, 미국은 여러 수단으로 WTO에 저항하게 된다. 첫째, 한&middot;미 FTA나 환태평양경제동반자협정(TPP)처럼, 하나의 해외 국가 혹은 소수의 해외 국가들과 자유무역협정을 체결했다. 대다수 국가가 가입한 WTO가 버젓이 존재하는 상황에서 일부 회원국들 사이에서만 더 좋은 혜택을 주고받는 &lsquo;자유무역 블록&rsquo;을 만들었다. 동질적 집단 내에서 분파를 조직하는 것과 마찬가지다. 미국이 이런 일을 추진한 근거가 없었던 것은 아니다. 일부 회원국들이 블록화해서 다른 회원국들을 소외시키더라도 해당 블록의 무역장벽이 WTO의 그것보다 낮다면(예컨대, WTO에서 특정 상품의 관세율이 10%인데 블록에서 5%라면), 최혜국대우 위반이 아닌 것으로 간주하는 기이한 WTO 조항이 있기 때문이다.\r\n\r\n둘째, 2017년 트럼프 대통령 취임 이후엔 WTO의 권위를 떨어뜨렸다. WTO 위반 가능성을 무릅쓰면서, 중국과 유럽연합 등의 동맹국을 가리지 않고 주요 상품들에 대한 관세를 일방적으로 대폭 올린 것이다. 이로 인해 미국 대 중국, 혹은 미국 대 유럽연합 간에 보복관세를 부과하는 일이 사실상 WTO의 규범 밖에서 되풀이되었다. 피 튀기는 주먹다짐을 멍하니 뒷짐 지고 지켜볼 수밖에 없는 감독기구(WTO)의 권위는 어떻게 될까?\r\n\r\n셋째, 2019년에는 규칙 위반자를 &lsquo;처벌&rsquo;하는 WTO 기능을 마비시켰다. 회원국들은 무역분쟁에서 합의하지 못할 때 WTO의 분쟁해결기구로 사건을 가져간다. 2심제다. 1심에선 사실관계를 따져 분쟁 양측의 승패를 가른다. 2심(WTO 상소기구)은 1심 결정이 WTO 규범을 제대로 해석한 것인지 심리해서 최종 판정을 확정한다. 2심이 진행되려면 최소한 세 명의 위원이 필요하다. 위원들에겐 임기가 있다. 그때마다 기존 위원을 재임명하거나 새 위원을 임명해야 상소기구가 돌아간다.&nbsp;\r\n\r\nWTO 상소기구가 헛도는 까닭\r\n\r\n미국은 2017년부터 (재)임명을 방해했다. 2019년 12월엔 위원 두 명의 임기가 만료되어 한 명만 남았는데 미국은 모든 후보를 &lsquo;비토&rsquo;해버렸다. 상소가 동결되었다. 1심에서 패소한 국가는 상소만 제기하면 최종 판정을 한없이 미룰 수 있게 되었다. 이로써 WTO는 국가들의 협정 위반 여부를 감독할 실질적 힘을 상실했다.\r\n\r\n\r\n\r\n2018년 9월24일 당시 한&middot;미 정상이 FTA 개정협정문에 서명하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n트럼프를 혐오하는 미국의 진보진영 일부도 &lsquo;상소기구 동결&rsquo;엔 환호한다. 미국의 대표적 진보 매체 중 하나인 〈아메리칸 프로스펙트〉(5월31일)의 주장을 읽어보자. &ldquo;(트럼프 당시 미국 무역대표부 대표였던) 로버트 라이트하이저는 외교적 강공책과 더불어 전략적 천재성을 발휘했다. 상소기구 위원의 추가 임명을 막아 WTO를 주변화시켜버린 것이다. 이로써 구속력 있는 판결을 내릴 수 있는 WTO의 권력이 중단되었다. 미국은 WTO의 주변화 덕분에 산업정책을 추진할 공간을 열 수 있다. WTO 규범 위반으로 간주되는 상계관세도 다른 나라에 부과할 수 있다. 미국은 국내 생산능력을 재건할 수 있게 되었다.&rdquo;(상계관세는 상대 수출국이 특정 상품에 대하여 수출장려금&middot;보조금 등의 혜택을 주어 그 가격을 현저히 싸게 했을 때, 수입국이 경쟁력 상계를 위해 과세하는 차별관세를 말한다).\r\n\r\n한국과 유럽연합이 IRA 건을 WTO 분쟁해결기구로 가져간다고 해도 바이든 정부는 걱정할 필요가 없다. 최종 판정이 나오지 않을 것이기 때문이다. 억울한 일을 당해서 사법절차를 밟는데 대법원이 해체되어 가해자에 대한 최종 판결이 나오지 않는 것과 비슷한 상황이다.\r\n\r\n미국은 자국이 지난 75년 동안 주도적으로 구축해온 자유주의적 이상(다자간 규칙 기반 무역 시스템)에 의도적이고 적극적으로 흠집을 내고 있다. IRA 등 최근 미국의 보호주의 정책들은 이 거대한 흐름에서 파생된 현상에 지나지 않는다. 이에 더해 힘센 나라들에선 환경, 노동권, 인권 등을 자유무역에 우선하는 가치로 내세우며 이를 기준으로 수출입을 제한하는 경향이 확산되고 있다. WTO로 상징되는 자유무역주의는 파국에 처하게 될까? 함부로 미래를 예단할 수는 없지만, 점점 더 많은 사람들이 자유무역주의의 운명을 코로나19 팬데믹 이전보다 훨씬 더 암울하게 예측하게 된 것은 분명한 사실이다.&nbsp;","date":"2022-10-05T07:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48553"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"1만원의 선택, 1만원의 행복","partialText":"ⓒ아름다운재단 &lsquo;열 여덟 어른&rsquo; 캠페인 갈무리\r\n\r\n\r\n\r\n〈시사IN〉을 아껴주시는 독자님께 진심으로 감사드립니다.\r\n2007년 창간한 〈시사IN〉이 15주년을 맞이했습니다.\r\n창간 15주년 기념 이벤트로 10월 한 달 동안 정기구독을 하시는 모든 분께 감사하는 마음을 담아 선물을 드립니다.&nbsp;&nbsp;\r\n\r\n이 기간에 정기구독을 신청하거나 연장하는 독자는 1만원 상당의 &lsquo;이디야 커피 모바일 쿠폰&rsquo;을 받거나, 자신의 이름으로 &lsquo;1만원 기부&rsquo;를 선택할 수 있습니다. 이렇게 모인 〈시사IN〉 독자의 기부금은 아동복지시설에서 나온 이후의 생활을 준비하는 &lsquo;자립준비청년&rsquo;을 돕는 데 쓰입니다(〈시사IN〉 제784호 기사 &lsquo;모두가 잘못 알고 있던 두 청년의 죽음&rsquo; 기사 참조)\r\n\r\n\r\n1. 이벤트 기간 : 2022년 10월1일~2022년 10월31일\r\n&nbsp;\r\n2. 이벤트 대상 : 위 기간 내 1년 이상 정기구독 신청 및 연장 독자(중도 해약 시 환불 조건)\r\n&nbsp;\r\n3. 이벤트 내용(1, 2번 중&nbsp;선택 가능합니다)\r\n1) 정기 구독자 기부: &lsquo;1만원 기부&rsquo;를 선택한 구독자 이름으로 기부금 납부\r\n&nbsp;-기부처 : &lsquo;아름다운 재단&rsquo; / 대상 &lsquo;열여덟 어른 자립정책금 지원&rsquo;\r\n&nbsp;-기부 금액: 1만원\r\n2) 정기 구독자 리워드 쿠폰 지급: 이디야 커피 1만원 상당 모바일 쿠폰\r\n\r\n4. 이벤트 기간에 정기구독을 신청 또는 연장하신 독자들께 〈시사IN〉 독자팀에서 연락드립니다. 그때 &lsquo;1만원 기부&rsquo;나 &lsquo;1만원 커피 쿠폰&rsquo;을 선택하시면 됩니다.\r\n&nbsp;\r\n※&lsquo;1만원 기부&rsquo;를 선택하신 독자들 명단은 〈시사IN〉 제792호에 실립니다. 독자들의 기부 금액을 모아 아름다운재단에 전달하겠습니다. 1만원 기부에 대해 별도의 기부금 영수증을 발행하지는 않습니다.&nbsp;\r\n※커피 쿠폰을 선택하신 분께는 11월 중에 모바일 쿠폰을 발송합니다.","date":"2022-10-04T17:31:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48625"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"윤석열 대통령, 노란봉투법 제대로 알고 있나?","partialText":"9월15일 이은주 정의당 의원(오른쪽에서 두 번째)이 노조 활동가들과 함께 &lsquo;노란봉투법&rsquo; 발의 기자회견을 하고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n2013년 12월, 곧 세 아이의 엄마가 되는 배춘환씨는 〈시사IN〉에 보도된 한 기사를 보고 편집국장 앞으로 편지를 썼다. 쌍용차 노조가 손해배상(손배) 판결을 받았다는 기사였다. &ldquo;해고 노동자에게 47억원을 손해배상하라는 이 나라에서 셋째를 낳을 생각을 하니 갑갑해서, 작지만 제가 할 수 있는 일을 시작하고 싶어서입니다. 47억원&hellip; 뭐 듣도 보도 못한 돈이라 여러 번 계산기를 두들겨봤더니 4만7000원씩 10만명이면 되더라고요.&rdquo; 편지에는 현금 4만7000원이 들어 있었다.\r\n\r\n〈시사IN〉은 2014년 신년호에 이 사연을 실었다. 독자들이 4만7000원을 넣은 봉투를 보내왔다. 현행법상 언론사는 일정액이 넘는 모금을 주관할 수 없다. 아름다운재단에 의뢰했다. &nbsp;모금이 시작되었고, 가수 이효리씨의 동참 편지도 공개됐다. 그렇게 한 사람이 4만7547명이 되고, 4만7000원이 14억6874만1745원이 됐다.&nbsp;\r\n\r\n&lsquo;노란봉투 프로젝트-우리가 만드는 기적 4만7000원&rsquo; 얘기다. 쌍용차 노동자에게 전달된 해고통지서가 &lsquo;노란봉투&rsquo;에 담겨 있었고, 예전에는 월급을 노란봉투에 담아 주었던 데서 착안했다.\r\n\r\n손배 피해자들을 긴급 구제하는 데서 그칠 것이 아니라, 관련 법을 정비하는 데까지 나아가야 한다는 공감대가 19대 국회 때인 2015년 이른바 &lsquo;노란봉투법&rsquo; 발의로 이어졌다. 논의는 지지부진했다. 20대 국회 때도 법안 여럿이 발의되었으나 국회 임기 만료로 폐기됐다. 그리고 2022년 8월, 대우조선해양이 파업한 하청 노동조합 집행부 5명에게 470억원짜리 손해배상 소송을 청구했다. 한 명당 94억원. 월 300만원씩 벌어서 꼬박 갚아도 261년이 걸리는 돈이다. 이곳 하청 노동자 월급이 대부분 200만원 초중반대임을 고려하면, 사실상 물어내기가 불가능한 액수다. 노동자의 파업에 손해배상으로 응수하는 관행은 여전했다.\r\n\r\n169석 거대 야당 더불어민주당이 노란봉투법을 이번 가을 국회에서 통과시킬 7대 법안 중 하나로 정하면서 국면이 달라졌다. 역시 노란봉투법에 찬성하는 정의당 6석을 합하면 175석으로 법안 통과에 필요한 의석수(180석)에 가깝다. 모금운동 8년 만에 법 통과 가능성이 어느 때보다 높아진 것이다. 그만큼 반발도 거세다. 재계와 보수언론은 연일 노란봉투법의 부당함을 성토하고 있다. 9월15일 당시 권성동 국민의힘 원내대표는 이 법을 &ldquo;황건적 보호법&rdquo;이라고 비난했다. 윤석열 대통령은 이 법이 국회를 통과할 경우 거부권 행사를 검토한다고 알려졌다. 도대체 어떤 법이기에?\r\n\r\n■ 8개의 &lsquo;노란봉투법&rsquo;과 쟁점\r\n\r\n9월22일 현재 국회에는 노란봉투법으로 분류할 수 있는 &lsquo;노동조합 및 노동관계조정법(노조법) 개정안&rsquo;이 총 8개 발의돼 있다. 노동자들이 파업을 했다는 이유로 무분별한 손해배상 소송이나 가압류를 당하지 않게 하자는 취지를 담았다. 폭력&middot;파괴행위를 제외하면 파업에 대해서는 손배 청구를 할 수 없게 하는 내용, 조합원이나 임원 개인이 아니라 노조에 대해서만 손배 청구를 하도록 하는 내용, 노동조합 규모에 따라 손배 청구 액수를 제한하는 내용 등이 있다.\r\n\r\n이 중에서 가장 논란이 되는 조항이 바로 노조법 제3조다. 현행 노조법 제3조는 &lsquo;이 법에 의한 파업&rsquo;, 즉 합법 파업으로 기업이 손해를 입었다면 노동조합이나 노동자에게 손배를 청구할 수 없다고 규정한다. 파업이란 원래 기업에 손해를 끼치는 것을 전제로 하기 때문이다.&nbsp;\r\n\r\n파업권을 보장하기 위한 조항이지만, 현실에서는 오히려 손배 청구의 근거가 되고 있다. &lsquo;불법 파업에는 손배를 청구할 수 있다&rsquo;고 해석되기 때문이다. 그래서 노란봉투법은 &lsquo;이 법에 의한&rsquo;이라는 단서를 빼고 &lsquo;기업은 파업으로 인해 손해를 입은 경우에는 손배를 청구할 수 없다&rsquo;고 명시하고자 한다. 단, 폭력이나 파괴행위로 인해 발생한 손해에 대해선 여전히 손배를 청구할 수 있다.\r\n\r\n재계가 보기에 이는 헌법 제23조가 보장한 재산권 침해다. 폭력이나 파괴행위가 수반되지 않은 &lsquo;불법 파업&rsquo;에는 손배를 청구할 수 없다는 의미로 읽히기 때문이다. &lsquo;불법을 입법으로 보호하는 것이냐&rsquo;는 볼멘소리가 나온다. 민법 제750조에 따르면 &lsquo;위법행위로 타인에게 손해를 가한 자&rsquo;는 그 손해를 배상할 책임이 있다. 노동조합이나 노동자만 여기서 제외한다면, 이는 법치주의를 무너뜨리고 &lsquo;불법 파업&rsquo;을 조장하리라는 논리다.\r\n\r\n\r\n\r\n프랑스에서는 정리해고 반대는 물론 정부 정책에 반대하는 파업도 합법이다. 7월1일 파리 로이시 공항 직원들이 임금인상을 요구하는 파업 시위를 벌이고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n■ &lsquo;프랑스판 노란봉투법&rsquo; 논란은?\r\n\r\n한국경영자총협회는 노란봉투법이 &ldquo;세계적으로 그 유례를 찾아보기 어렵다&rdquo;라며, 프랑스에서 비슷한 법을 만들었다가 &ldquo;위헌 결정이 나서 시행하지 못했다&rdquo;라고 주장한다. 사실일까? &ldquo;사실이지만, 진실은 아니다&rdquo;라고 프랑스 낭트 대학에서 노동법 박사학위를 받은 박제성 한국노동연구원 선임연구위원이 말했다. 무슨 얘길까.\r\n\r\n1979~1980년에 프랑스 르노사(자동차 회사)가 한국으로 치면 민주노총인 프랑스 주요 노조 &lsquo;CGT&rsquo;를 상대로 손해배상을 청구했다. 법원은 CGT에 2900만 프랑, 오늘날 가치로 약 208억원을 배상하라고 선고했다. 르노사가 소송을 취하해 사건은 일단락되었지만, 이 사건은 손배가 노동조합을 얼마나 위태롭게 할 수 있는지 보여주었다(에마누엘 도케스, &lsquo;프랑스에서의 쟁의행위와 책임&rsquo;, 〈쟁의행위와 책임 발표논문집〉, 2014).\r\n\r\n1981년 집권한 프랑스 사회당은 1982년 10월 초에 &lsquo;종업원대표제도의 발전에 관한 법률&rsquo; 제8조를 채택했다. 시설 파괴 등 형법상 범죄행위나 무단결근처럼 파업권으로 인정되지 않는 행위를 제외하고는 &ldquo;(파업 등) 노동쟁의로 인한 손해나 노동쟁의의 경우에 발생한 손해를 배상할 것을 구하는 소송을 노동자 대표나 노동조합에 대해 제기할 수 없다&rdquo;라고 못 박았다. 이 법안은 그해 10월28일 성립될 예정이었으나, 이에 앞서 10월22일 프랑스 헌법위원회(한국의 헌법재판소)는 이 법에 대해 위헌 결정을 내린다. 누구든지 자신의 잘못(과실)으로 타인에게 손해를 끼친 자는 그 손해를 배상할 의무가 있는데, 파업이라고 해서 일체의 손해배상 소송을 제기할 수 없게 한다면 이는 법 앞의 평등에 반한다는 것이다. 헌법위원회는 이렇게 썼다. &ldquo;입법자는 불법행위 피해자의 권리를 원칙적으로 부정할 수는 없다.&rdquo;\r\n\r\n재계의 프랑스 사례 인용은 여기서 &lsquo;뚝&rsquo; 끊긴다. 그런데 프랑스 사회는 거기서 멈추지 않았다. 한국의 대법원에 해당하는 프랑스 파기원은 위헌 결정으로부터 2주 뒤인 1982년 11월9일 판례를 세웠다. 파기원은 헌법위원회의 결정대로, 파업에 대해서만 특별한 규칙을 따로 만들지는 않았다. 대신에 기존 민사상 손해배상 책임 원칙을 파업에도 똑같이 적용했다. 그 원칙은 세 가지다. 첫째, 과실이 있어야 한다. 둘째, 손해가 있어야 한다. 셋째, 과실과 손해 사이에 인과관계가 있어야 한다.\r\n\r\n이를 파업에 적용한 결과는 이랬다. &lsquo;일하기를 거부하는 행위&rsquo; 자체는 과실이 아니다. 파업권은 헌법이 보장한 권리이기 때문이다. 따라서 파업 그 자체로 발생한 손해에 대해서는 손해배상 책임을 부담하지 않는다. 단순한 노무 제공 거부를 넘어서 시설을 파괴하거나, 다른 사람이 일할 자유를 방해하는 등 그 자체로 불법을 구성하는 행위, 또는 파업권의 남용인 행위만이 과실로 인정되어 손해배상 책임을 부담할 수 있다. 이런 과실이 있었더라도 실제로 손해가 발생했는지, 얼마인지, 그 과실과 손해 사이에 인과관계가 있는지는 사용자가 입증해야 한다.\r\n\r\n&ldquo;파업에 대한 손해배상을 금지하는 법은 위헌판결을 받았지만, 법의 형식이 문제였지 그 취지가 부정당하지는 않았다. 프랑스 파기원은 파업에 대한 손배를 엄격히 규제하겠다는 입법자의 뜻을 결과적으로 판례에 반영했다.&rdquo; 박제성 선임연구위원의 설명이다. &ldquo;핵심은 노조나 각 개인의 불법행위가 어떻게 손해를 야기했는지 기업이 구체적으로 증명해야 하며, 노조나 개인은 오직 자신의 행동에 대해서만 책임을 진다는 것이다. &lsquo;파업이 전체적으로 불법이고 이만큼 손해가 발생했으니 나눠서 갚으라&rsquo;는 식의 두루뭉술한 판단을 더는 허용하지 않겠다는 것이 1982년 이후 프랑스 파기원의 일관된 태도다. 프랑스에서 사용자들의 손배 청구가 사라지지는 않았지만, 그 이후 인용되기가 매우 어렵게 됐다(박제성).&rdquo;\r\n\r\n■ 노동 3권은 헌법이 보장하는 권리\r\n\r\n다시 한국으로 돌아오자. 지금 논의되는 형태의 노조법 제3조 개정, 즉 폭력&middot;파괴행위를 제외하면 파업에 손배 청구를 아예 할 수 없게 하는 방식은 프랑스와 같은 맥락에서 위헌 시비를 피하기 어렵다. 노란봉투법은 폭력&middot;파괴행위라도 노조의 계획에 따른 것이라면 조합원이나 임원 개인에게는 손배를 청구할 수 없고 노조에만 하도록 했는데, 이 역시 연대책임을 인정하지 않고 인과관계 입증을 강화한 프랑스 사례와는 차이가 있다.&nbsp;\r\n\r\n노란봉투법에는 조합원 규모에 따라 손해배상 청구액의 상한을 두는 내용도 있다. 영국 입법례를 참고한 것인데, 영국의 경우 조합원 5000명이 안 되는 노동조합에 대해서는 최대 3만 파운드(약 4700만원), 조합원 10만명 이상인 곳은 최대 100만 파운드(약 16억원)까지 손해배상을 청구할 수 있다. 다만 영국의 경우 파업에 따른 손배 청구보다는 &lsquo;파업 금지 가처분&rsquo;을 많이 이용한다고 한다. 비슷한 입법을 한 나라는 많지 않다.\r\n\r\n프랑스식 손배 금지는 위헌 소지가 있지만, 현행 노조법 제3조는 어떤 식으로든 개정이 필요하다. 이 역시 헌법과 충돌해서다. 헌법 제33조 1항은 &ldquo;근로자는 근로조건의 향상을 위하여 자주적인 단결권&middot;단체교섭권 및 단체행동권(파업권)을 가진다&rdquo;라고 규정한다. 이른바 &lsquo;노동 3권&rsquo;이다. 노동 3권에는 재산권처럼 &lsquo;법률이 정하는 바에 의해 보장한다&rsquo;는 식의 유보 조항이 붙지 않는다. 2020년 대법원 전원합의체는 이렇게 판단했다. &ldquo;노동 3권은 법률의 제정이라는 국가의 개입을 통하여 비로소 실현될 수 있는 권리가 아니라, 법률이 없더라도 헌법의 규정만으로 직접 법규범으로서 효력을 발휘할 수 있는 구체적 권리라고 보아야 한다.&rdquo;\r\n\r\n조경배 순천향대 교수(법학)는 &ldquo;헌법은 노동 3권을 기본권으로 보장하는데, 그 하위 법률인 노조법이 마치 &lsquo;합법 파업&rsquo;만 손배 책임이 없는 것처럼 제한하고 있다. 이러면 노조법에 있는 모든 규정을 다 준수해야만 그 파업이 정당해진다는 결론이 나온다. 파업은 원래 위법한데, 이러이러한 요건을 갖추면 그 정당성을 인정해준다는 논리다. 누가 자유권을 그렇게 해석하나?&rdquo;라고 되물었다. &ldquo;권리행사는 원칙적으로 합법이고, 남용할 경우 책임을 지는 것이다. 반면 한국은 파업의 주체&middot;목적&middot;절차&middot;수단을 세세히 형벌로 규제하는 데다 업무방해죄까지 있다. 다른 나라에서는 군인이나 경찰의 파업권 정도를 제외하면 노동 3권에 형벌 규정을 두고 있지 않다. 한국의 노조법이 헌법과 달리 파업을 &lsquo;권리&rsquo;로 인정하지 않는 게 문제의 본질이다.&rdquo;\r\n\r\n■ 한국에서 &lsquo;합법 파업&rsquo;이 어려운 이유\r\n\r\n이런 토대로부터 현행 대법원 판례의 해석이 나온다. 즉 단체교섭의 주체가 될 수 있는 사람이(주체), 근로조건의 유지&middot;개선을 목적으로(목적), 시기와 절차를 지켜서(절차), 폭력&middot;파괴행위를 수반하는 등 반사회적이지 않은 형태로(수단) 벌인 파업이어야 정당성이 인정되어 손해배상 책임을 지지 않는다. 넷 중 하나라도 충족하지 않으면 &lsquo;불법 파업&rsquo;이 되어 손배 청구를 당한다.\r\n\r\n크게 두 가지 문제가 있다. 먼저 한국은 다른 나라보다 &lsquo;합법 파업&rsquo;의 범위가 매우 협소하다. 2009년 정리해고 반대 파업을 벌인 쌍용차 해고 노동자들에게 47억원 손해배상 판결이 내려졌다. 재판부가 당시 파업을 불법이라고 판단한 이유는 평택공장 내 생산시설을 전면적&middot;배타적으로 점거했다는 것(수단)만이 아니었다. 정리해고 반대라는 파업의 &lsquo;목적&rsquo;도 위법하다고 봤다. &ldquo;정리해고에 관한 원고(회사)의 권한을 전면적으로 부정&rdquo;하는 것은 &ldquo;경영권의 본질적인 내용을 침해&rdquo;한다는 이유에서다. 반면 영국&middot;프랑스&middot;일본에서 정리해고 반대 파업은 합법이다. 프랑스는 연금개혁 같은 정부 정책에 반대하는 파업도 합법이다.\r\n\r\n둘째, 단순한 노무 제공 거부로서의 파업과 파업 중 발생한 불법행위를 구분하지 않고 뭉뚱그려서 손배를 청구하고 인용한다. 쌍용차 손배 판결은 회사의 손해액을 33억원이라고 인정했는데, 이는 파업 기간 조업이 정상적으로 이뤄졌다면 얻을 수 있었던 &lsquo;영업이익&rsquo;과, 해당 기간 자동차 생산을 못했음에도 불구하고 지출된 &lsquo;고정비(임대료&middot;세금&middot;감가상각비&middot;보험료 등)&rsquo;를 합한 금액인 55억1900만원의 60%에 해당한다(사측이 노조와 충분한 의견 교환을 하지 않은 책임을 일부 인정했다). 그러나 영업이익과 고정비는 합법 파업이었더라도 발생했을 손해다. 이 중에서 얼마가 불법적인 점거나 폭력행위로 일어난 손해인지 한국의 법원은 따지지 않는다. &ldquo;평화적인 파업으로 일어났을 손해에까지 책임을 물린다면, 이는 파업 그 자체를 처벌하는 것과 같다. 언제나 합법인 노무 제공 거부로서의 파업과, 파업 과정에서 일어나는 불법행위를 구분해야 한다. 그런 점에선 &lsquo;불법 파업&rsquo;이란 말도 조심해야 한다&rdquo;라고 조경배 교수는 지적한다.\r\n\r\n대우조선해양 사측은 51일의 파업 기간에 생산시수(일정한 작업에 드는 생산시간, MH)가 229만 시간에서 154만 시간으로 75만 시간 줄었다며 여기에 고정비(생산공정 관련 직간접 노무비와 감가상각비 등)를 곱한 금액을 청구했다. 이 중 상당 부분은 파업이 점거를 수반하지 않았더라도 발생했을 손해다. 사측은 개개인의 불법행위에 따른 구체적 손해를 산정하거나 인과관계를 입증하지 않고 하청 노조 집행부 5명에게 일괄해서 손배를 청구했다. 권오성 성신여대 교수(법학)는 &ldquo;불법행위이더라도 지금처럼 전체 손해에 대해 노동자들이 연대책임을 지게 하는 건 문제다. 노동자 개개인의 행위와 인과관계가 있는 손해에만 배상 책임을 지우고, 입증은 사용자가 해야 한다. 또한 손해의 보전이 아니라 노조 탄압을 목적으로 소권을 남용하는 것은 부당노동행위로 보고 제한해야 한다&rdquo;라고 말했다. &ldquo;&lsquo;불법 파업이라도 손해배상 책임을 제한해야 한다&rsquo;는 방식을 고수할 경우 국회 문턱도 넘기 쉽지 않다. 파업의 정당성을 확장하는 것이 정도(正道)이다.&rdquo;\r\n\r\n노란봉투법은 정리해고나 민영화 반대 등 현재는 대체로 합법이라고 인정되지 않는 파업의 목적도 인정될 수 있도록 하는 내용을 담고 있다. 이러면 파업이 불법이 될 여지가 줄어들어 손배 청구도 불가능해진다. 노란봉투법은 또한 노조법상 &lsquo;노동자&rsquo;와 &lsquo;사용자&rsquo;의 개념도 넓히고자 한다. 대우조선에서 보듯 하청업체와 하청 노동자들이 단체교섭을 하는 것만으로는 문제 해결이 어렵다. 하청 노동자들의 노동조건은 원청업체가 주는 기성금(공사가 진척된 만큼 주는 돈)에 거의 전적으로 좌우되기 때문이다. 이런 상황에서 노조법상 사용자를 &lsquo;노동조건에 사실상의 영향력을 행사하는 자&rsquo;로 규정해서 원청이 하청 노동자들과의 교섭에 나설 수 있도록 하면, 갈등이 극한으로 치닫기 전에 문제가 풀릴 수도 있다는 접근법이다. 이에 대해 권 교수는 &ldquo;지금 노조법상 근로자 개념도 충분히 넓은데 더 적극적으로 해석하지 않을 뿐이다. 사용자 개념을 넓히는 건 가능하겠지만, 특정한 문구를 열거하는 순간 해석 싸움에 갇힐 우려가 있다. 원&middot;하청 문제는 원청을 노조법상 사용자에 넣기보다는 기업별 교섭을 넘어 &lsquo;산업별 교섭&rsquo;을 실현하는 방향으로 풀어야 한다&rdquo;라고 말했다.\r\n\r\n쌍용차 정리해고 반대 파업에 참여한 김정욱씨(51)는 쌍용차 손배가 현재 진행형임을 보여준다. 사측은 33억원 손배를 노조 조합원과 임원에 대해서는 취하했지만 금속노조에 대해선 유지하고 있다. 경찰은 파업 진압 과정의 국가폭력에 대해 사과하고 가압류도 취하했으나 14억원에 이르는 손배소 자체는 취하하지 않고 있다. 소송은 6년째 대법원에 계류 중이고, 배상 금액은 지연 이자까지 합해 29억원을 넘었다. 트라우마 진단을 받은 김씨는 &ldquo;복직하고도 통장이 가압류되어 월급을 몇십만 원밖에 받지 못한 순간이 생생하다. 다음 달이 설 명절이었는데 가족들한테 미안했다. 노란봉투법이 통과되더라도 소급 적용받지는 못하겠지만, 저희 일을 계기로 비슷한 고통을 받는 분들이 더 없기를 바란다&rdquo;라고 말했다. 시민단체 손잡고에 따르면 2020년 11월 기준 노동자와 노조에 청구된 손해배상 총액은 658억5028만7618원이다.&nbsp;","date":"2022-10-04T07:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48568"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"윤석열 정부 난맥상 드러낸 영빈관 신축 논란","partialText":"지난 3월20일 당시 윤석열 대통령 당선자는 윤한홍 의원, 김용현 경호처장(왼쪽부터)과 함께 대통령실 용산 이전 기자회견에 직접 나섰다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;윤석열 정부가 물려받은 건 세계 최고 수준의 가계부채와 국가부채 1100조원에 육박하는 장부다. 그렇다고 건전재정을 훼손할 수 없기 때문에 허리띠를 졸라매야 한다(추경호 경제부총리 겸 기획재정부 장관, 8월25일 2023년도 예산안 사전 브리핑).&rdquo;\r\n\r\n새 정부의 정책 우선순위와 재정 운용 기조를 가늠하는 바로미터는 첫 예산안이다. 윤석열 정부는 출범 이후 처음 편성한 2023년도 예산안을 8월30일 확정했다. 재정 운용 기조는 &lsquo;허리띠 조이기&rsquo;다. 지난 5년간 늘어난 나랏빚을 줄이고, 세계적인 경제위기에 대응하려는 조치라는 게 윤석열 정부의 설명이다.\r\n\r\n그런데 예산안에 담은 정부의 &lsquo;경제 메시지&rsquo;는 금세 흔들렸다. 대통령실이 878억6300만원을 들여 영빈관을 건립하겠다는 내용이 담긴 사실이 알려지면서부터다. 영빈관 신축 계획은 기획재정부가 9월2일 국회에 제출한 &lsquo;국유재산관리기금 2023년 예산안&rsquo; 자료에 포함돼 있었다. 기금은 국유재산을 처분하거나 관리하면서 생긴 수입금을 재원으로 한다. 공공청사, 관사를 짓거나 행정 수요에 대비한 땅을 사는 데 쓰인다.\r\n\r\n자료를 보면, 영빈관 신축 사업 주체는 대통령비서실이었다. 사업 목적은 외빈 접견 및 각종 행사 지원, 장소는 대통령집무실 인근이었다. 사업 수혜자는 &lsquo;국민&rsquo;이며, 외빈 접견장 마련을 통한 국격 제고와 행사장 임차 예산 절감 등이 기대효과로 제시됐다. 사업 기간은 2년(2023~2024년)으로 내년에만 497억4600만원이 책정됐다. 짧은 기간 사업을 끝내기 위해 &lsquo;설계시공 일괄입찰 방식&rsquo;으로 추진하겠다는 계획도 담겼다.\r\n\r\n대통령실이 영빈관을 새로 짓기로 한 이유는 대통령집무실 이전으로 청와대의 기존 영빈관을 사용할 수 없게 됐기 때문이다. 앞서 대통령실은 그동안 집무실 이전에 496억원 수준의 예산이 필요하다고 밝혀왔다. 다만 이는 대통령집무실 리모델링 등 이전을 위한 최소 비용이라, 다른 정부 부처 예산 306억9500만원을 추가로 끌어 쓰고 있었다. 앞으로도 관련 비용이 눈덩이처럼 불어날 수밖에 없어서 &lsquo;예산 낭비&rsquo; 지적이 이어졌다. 이 과정에서 878억원 이상의 돈이 사실상 긴축재정을 추진하겠다며 편성한 예산안 속에 추가 투입된 사실이 확인됐다. 영빈관 신축 계획은 대통령실 이전에 따른 예산 낭비 논란 재점화와 함께 정부 재정정책 신뢰도에도 상처를 냈다.\r\n\r\n대통령실은 논란이 불거진 다음 날 오후(9월16일)까지도 &ldquo;용산 시대에 걸맞은 영빈관의 필요성에 대해 많은 국민이 공감할 것&rdquo;이라며 추진 계획에 변화가 없다고 설명했다. 그러다 같은 날 저녁 8시30분 &ldquo;국격에 걸맞은 행사 공간을 마련하고자 했으나, 이 같은 취지를 충분히 설명해드리지 못한 아쉬움이 있다&rdquo;라며 계획을 철회했다.\r\n\r\n철회를 결정했는데도 논란은 가라앉지 않는다. 불투명한 추진 경과에 대한 의혹은 더 커지고 있다. 기재부가 예산을 편성하고 국회에 제출할 때까지 대통령실은 영빈관 신축 계획을 외부에 밝히거나 논의를 공개적으로 진행하지 않았다. 예산안이 확정된 당일 국무회의를 주재한 한덕수 국무총리는 9월19일 국회 대정부질문에서 &ldquo;신문을 보고 알았다&rdquo;라고 밝혔다. 대통령실 수석들도 전혀 몰랐던 것으로 알려졌다. 여당인 국민의힘 의원들도 처음 듣는 계획에 당혹감을 감추지 못했다. 878억원 넘는 예산이 반영된 경위를 총리도, 대통령실 핵심 참모들도, 국회에서 정부 예산안 심사를 지원할 여당도 모르고 있었다는 뜻이다.\r\n\r\n\r\n\r\n9월19일 국회 대정부질문에서 한덕수 국무총리는 영빈관 신축 계획을 &ldquo;신문을 보고 알았다&rdquo;라고 답했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;공론화 없이 추진되어선 안 되었다&rdquo;\r\n\r\n대통령실 관계자들의 말을 종합하면, 영빈관 신축 계획은 경호처의 요구와 대통령비서실 협조로 추진됐다. 경호처는 외부 호텔이나 개방된 청와대 영빈관을 사용하면 경호 비용과 부담이 커진다고 주장해온 것으로 알려졌다. 국방부 청사로 이전한 대통령실은 리모델링 공사를 한 집무실과 국무회의장 등 주요 시설을 제외하고 국방부 시설을 그대로 사용하고 있다. 이를 근거로 &lsquo;향후 외빈이 방문할 때를 대비해 영빈관을 지어야 한다&rsquo; &lsquo;국격에 걸맞은 공간이 필요하다&rsquo;는 의견이 나왔다고 한다.\r\n\r\n소수의 대통령실 관계자 사이에 &lsquo;실무적 논의&rsquo;는 이뤄졌지만, 예산안이 확정될 때까지 &lsquo;정무적 판단&rsquo;은 없었다. 대통령실 이전에 따른 추가 비용 논란, 재정 기조와의 엇박자 등에 대한 고려가 없었다는 것이다. 경호처와 대통령비서실-기재부 사이에 영빈관 신축 예산 편성 논의는 8월 한 달 사이 이뤄진 것으로 알려졌다. 지지율 하락과 대통령실 및 정부 부처의 정책 혼선, 인사 문제 등으로 대통령실의 &lsquo;정무 기능 부실&rsquo; 지적이 끊이지 않던 시점이다. 대통령실은 9월 초 추석 연휴 직전 대규모 인적 개편을 단행했지만, 비서관급 이하 실무진을 내보내거나 교체하는 데 그치면서 정무 기능 개선에 대한 의심을 완전히 걷어내지 못했다.\r\n\r\n경호처와 대통령비서실이 관여한 대통령실 관련 공사는 계속해서 논란이 불거지고 있다. 6월에는 대통령비서실이 소규모 신생 업체와 대통령집무실 리모델링 공사를 수의계약하면서 특혜 의혹이 불거졌다. 서울 한남동 대통령 관저 공사는 김건희 여사가 코바나컨텐츠를 운영할 당시 전시를 후원한 업체가 맡아 논란이 됐다(〈시사IN〉 제777호 &lsquo;3시간 만에 이뤄진 &lsquo;대통령 관저 공사&rsquo; 계약&rsquo; 기사 참조). 업체를 검증한 곳이 경호처였다.\r\n\r\n대통령실 관련 공사는 보안을 이유로 경호처와 대통령비서실 등 소수 관계자가 관여할 수밖에 없다. 이 때문에 대통령실 안팎에선 영빈관 신축 계획 철회 외에 의사결정 과정 및 업무 점검 등 추가 조치가 없다면 앞으로도 비슷한 사례가 반복될 가능성을 배제하기 어렵다는 지적이 나온다. 더불어민주당은 대통령실 이전에 따른 전체 소요 예산과 집행 내용, 경위를 투명하게 밝혀야 한다고 주장한다. 대통령실 사정을 잘 아는 한 여권 관계자는 &ldquo;영빈관 신축 계획은 공론화 없이 추진되어선 안 되었다. &lsquo;격&rsquo;은 공간만으로 완성되지 않는다. 공간을 채우는 내용까지 갖춰져야 높아진다&rdquo;라고 말했다.","date":"2022-10-03T08:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48542"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"대우조선해양 파업 후 남은 건 손배 470억원","partialText":"스스로 만든 1㎥ 공간에서 파업을 벌였던 유최안 하청노조 부지회장(사진)이 회사가 청구한 손해배상액이 쓰인 피켓을 들고 있다.&nbsp; ⓒ시사IN 조남진\r\n\r\n\r\n\r\n최안. 전쟁을 겪었던 할아버지는 그가 최고로 평안한 삶을 누리기를 바랐다. 유최안(40) 금속노조 거제통영고성 조선하청지회(하청노조) 부지회장은 고개를 저으며 웃었다. &ldquo;이름이 전부 성씨잖아요. 유씨, 최씨, 안씨. 그래서 늘 세 사람 몫을 해야 하는 건가 싶기도 하고.&rdquo; 그는 지난 6월22일부터 7월22일까지 가로&middot;세로&middot;높이가 각각 1m에 불과한 공간에 스스로를 가뒀다. 원청인 대우조선해양에 &lsquo;임금인상 30%&rsquo;와 &lsquo;하청노조 인정&rsquo;을 요구했으나 결국 하청업체 대표단과 &lsquo;임금인상 4.5%&rsquo; 선에서 합의할 수밖에 없었다. 파업은 끝났지만 유최안 부지회장은 아직 평안하지 못하다.\r\n\r\n최안. 난생처음 손에 잡은 용접기에 적혀 있는 이름이었다. &ldquo;성이 최씨고 이름이 안인가 보다 했죠. 전국에 하나밖에 없는 이름일 거야.&rdquo; 김형수 하청노조 지회장(48)이 웃음을 지었다. 대구 출신인 그는 서른네 살 때 조선소에 들어왔다. 당시 그에게 용접 기술을 가르쳐준 사람이 유최안 부지회장이었다. 나이는 한참 어렸지만 고등학교를 졸업한 뒤부터 용접공으로 일한 유 부지회장은 그의 사수가 됐다.\r\n\r\n원래 유 부지회장은 취부사(용접을 하기 전 철판을 임시로 고정하는 사람)로 일을 시작했다. &ldquo;하루는 철판 블록끼리 수평을 맞추고 있는데, 흔들흔들하던 블록이 넘어가는 거예요. 같이 일하는 형들이 갑자기 &lsquo;야! 와!&rsquo; 하더니 우르르 달려들어서 그걸 손으로 막더라고요. 철판이 땅에 닿아서 휘어지면 작업을 다시 해야 하니까.&rdquo; 상식이 통하지 않았다. 이번에는 운이 좋았을 뿐이라는 생각이 들자 아찔해졌다. 취부사 중에는 이가 없고 손가락이 잘린 형들이 많았다. 도망치듯 군대를 다녀온 뒤 그는 용접을 배웠다. 7년 만에 최종 조립공정인 &lsquo;탑재&rsquo; 단계에서 용접을 하게 됐다. 유최안 부지회장의 얼굴에 자부심이 넘쳤다. &ldquo;전 다른 사람보다 돈 적게 받고 일한 적 없어요. 돈 받는 게 일하는 사람들의 자존심 아닌가요?&rdquo;\r\n\r\n김형수 지회장은 용접 자체가 즐거웠다. &ldquo;그동안 해왔던 일 중에서 제일 재미있었어요. 붙이는 거잖아요. 제가 그런 걸 좋아하는 거 같아요. 철판도 이어붙이고, 사람들도 서로 이어주고.&rdquo; 실력도 빨리 늘었다. 조선소에 들어간 지 서너 달 만에 가장 높은 봉급을 받았다. &ldquo;최고의 기량이었는지는 몰라도 최고의 대우는 받았어요. 엔지니어로서 자부심이 있었어요. 우리는 일 준다고 아무렇게나 막 하지 않았어요. 항상 시뮬레이션 해보고 준비해서 작업 들어가고. 하청이라고 무시 안 당하려고 일을 깔끔하게 하려고 노력했죠.&rdquo;\r\n\r\n첫 대규모 집회 발단은 성과금&nbsp;\r\n\r\n조선업계 호황은 오래가지 않았다. 중소 조선소들은 줄줄이 문을 닫았다. 어쩔 수 없이 대우조선해양 조선소 안에 있는 하청업체로 들어왔다. 하지만 일자리를 옮긴 지 1년 만에 업체가 폐업했다. 김형수 지회장은 고용승계를 요구했다. 노조가 만들어지기 전 첫 투쟁이었다. &ldquo;이주노동자까지 한 명도 빠짐없이 그대로 고용하라고 했어요. 진짜 죽을 각오였어요. 왜냐면 이게 시작일 거니까. 하청 노동자들은 뉴스에도 나오지 않고 소리 소문 없이 다 잘리겠구나 싶었어요.&rdquo; 고용승계는 됐지만, 2016년 한 해에만 업체 35곳이 폐업했다.\r\n\r\n절박해진 하청 노동자들이 모였다. 금속노조 아래 &lsquo;거제통영고성 조선하청지회&rsquo;가 출범한 건 2017년 2월이었다. 일감을 따라 여러 조선소를 전전하는 조선소 노동자 특성에 맞춰 지역별 노조를 만들었다. 34명에서 시작한 노조는 좀처럼 규모가 불어나지 않았다. 고용형태도, 임금체계도 제각각인 하청 노동자들이 한데 뭉치기는 쉽지 않았다. 전환점이 된 건 2019년 5월10일 총궐기였다. 대한민국 조선소 하청 노동자들이 모여서 대규모로 연 최초의 집회였다.\r\n\r\n발단은 성과금이었다. &ldquo;하청은 안 주고 정규직에게만 주는 거예요. 그때 현장 분위기가 심상치 않았죠.&rdquo; 김형수 지회장이 말했다. 대규모 총궐기 집회를 연 바로 다음 날, 원청은 애초 약속대로 성과금을 지급하기로 했다. 일주일 뒤에 열린 2차 총궐기 때는 하청 노동자 200명이 현장에서 노조 가입서를 썼다. &ldquo;줄 수 있는데 안 주려던 거를 항의해서 받아낸 거니까요. 노동조합이 별다른 게 아니잖아요. 먹고살기도 바쁜데 무슨 다른 목적이 있는 것도 아니고. 적어도 부당한 일은 당하지 말자는 거였죠.&rdquo; 김형수 지회장이 말했다.\r\n\r\n압박은 점점 심해졌다. 상여금 550%가 400%로, 400%가 0%로 차례로 삭감됐다. 100개가 넘는 업체 중 김형수 지회장과 유최안 부지회장이 다니던 두 업체만 상여금을 지켜냈다. 상여금을 없앤다는 취업규칙 변경안이 사내 투표에서 통과되지 않자 업체는 근로계약서를 새로 써서 조건을 바꾸려고 했다. 노조 조합원들은 새로운 근로계약서에 서명하지 않았다.\r\n\r\n사건은 결국 법원으로 갔다. 2019년&nbsp;1월30일, 창원지방법원 통영지원(1심)은 취업규칙이 바뀌더라도 노동자가 서명한 근로계약서가 우위에 있다고 판단했다. 해당 판결은 2020년 4월9일 대법원에서 확정됐다. 그러자 업체는 폐업신고를 해버렸다. &ldquo;이번 한 번만 막으면 되겠다 싶었는데 아니더라고요. 변호사 비용 수천만 원은 쓰면서 우리 1년 치 상여금 700만원은 결국 안 주더라고요.&rdquo; 유최안 부지회장이 말했다.\r\n\r\n2020년 1월 김형수 지회장은 해고됐다. 노조 지회장에 당선된 지 23일 만이었다. 복직투쟁을 할 여유도 없었다. 해마다 임금인상과 처우 개선을 요구하는 집회를 열고 파업을 했지만 이렇다 할 성과는 내지 못했다. 어렵사리 협상을 해도 업체마다 실제 약속을 이행하는 정도가 달랐다. 최악의 경우 폐업으로 끝이 났다. 원청과의 협상이, 번복되지 않는 약속이 절실했다. 하지만 원청은 서류로만 대응했다. 대우조선해양은 2021년 4월, 16일 동안 진행된 파워공(철판 표면을 매끄럽게 갈아내는 사람) 집회 때문에 소음 발생과 작업 지연 등의 손해가 발생했다며 10억4708만여 원에 달하는 손해배상액을 청구하기도 했다. &ldquo;박두선 사장 취임식 날에 소장을 받았어요. 홈페이지에 &lsquo;대우조선해양 구성원 여러분 함께 살아갑시다&rsquo; 이런 글귀가 뜨던 날 우리한테는 10억원을 내라고 소장을 보낸 거예요.&rdquo; 김형수 지회장이 말했다.\r\n\r\n\r\n\r\n합의안에 담겼던 고용승계조차 제대로 이루어지지 않자 김형수 하청노조 지회장(사진)은 단식을 벌였다. 그가 대우조선해양이 청구한 손해배상액이 쓰인 피켓을 들고 있다.&nbsp; ⓒ시사IN 이명익\r\n\r\n\r\n\r\n해고자 복직 아직 안 이뤄져\r\n\r\n지난 6월2일 하청노조는 다시 파업에 들어갔다. 임금인상 30%와 하청노조 인정이 목표였지만 원청은 꿈쩍하지 않았다. 6월20일 임시 계단과 통로 등을 설치하는 &lsquo;발판&rsquo; 일을 하던 여성 조합원 나윤옥씨(53)가 경비원과 실랑이하던 중 넘어져 병원으로 실려갔다. 흉추 12번이 골절돼 석 달 동안 입원했다. 유최안 부지회장이 &lsquo;용역이나 구사대가 와도 절대 뚫리지 않는 곳&rsquo;을 마련해야겠다고 결심하는 데에는 이 사건이 영향을 미쳤다. 조합원들이 다치는데 자신이 할 수 있는 일이 없었다. 의경들에게 밀려 어쩔 수 없이 뜻을 굽혀야 했던 지난해 파업이 떠올랐다.\r\n\r\n6월22일, 유최안 부지회장은 제1도크에서 만들던 30만t급 원유운반선 바닥에 스스로를 가두었다. 당시를 떠올리던 김형수 지회장은 먼 곳을 바라봤다. &ldquo;매일 (유최안 부지회장을) 보러 내려갔어요. 어떤 때는, 마음이 힘들 때는 차마 못 보겠더라고요. 조합원들도 그냥 다리 위에서 볼 때는 몰랐는데 막상 앞에서 가서 보니까 다들 못 보겠다고 하고요. 한 사람이 갇혀 있는 모습이잖아요.&rdquo;\r\n\r\n유최안 부지회장이 점거 농성에 들어간 뒤 나흘 만에 교섭 자리가 만들어졌다. &ldquo;지금까지 협상 테이블만 만들어지면 빨리 정리가 됐거든요. 그런데 교섭이 열릴 때쯤 되니까 사건이 보도가 많이 돼서 이미 대우조선해양 선에서 덮을 수 없는 상황이었어요. 관심이 집중될수록 결재선이 올라가더라고요. 산업은행, 관계 부처, 대통령까지.&rdquo; 김형수 지회장 역시 이번 교섭의 대상은 대우조선해양이 아닌 정부였다고 말했다. &ldquo;윤석열 대통령이 공권력을 투입하겠다고 공공연하게 말했잖아요. 사실상 정부가 개입한 교섭이죠.&rdquo;\r\n\r\n교섭 결과는 아쉬웠다. 임금인상과 하청노조 인정 같은 원래 요구안 대신 사측에서 8000억원에 이른다고 주장하는 손해배상 금액이 가장 큰 쟁점이 됐다. 파업이 끝난 뒤 대우조선해양은 결국 손해배상 청구 소송을 제기했다. 애초에 주장하던 8000억원의 약 5% 수준인 470억원을 하청노조 간부 다섯 명(김형수 지회장&middot;유최안 부지회장&middot;안준호 부지회장&middot;강인석 부지회장&middot;이김춘택 사무장)이 나눠 내라는 주장이었다.\r\n\r\n&ldquo;소장을 보면 우리 때문에 75만 시간(3만1250일)을 손해 봤대요. 그리고 시간당 손해 본 금액이 6만3113원이래요. 우리 임금은 최저시급인데. 이게 무슨 의미가 있어요? 솔직히 저한테는 1000만원이 더 크게 느껴져요. 만약 이 청구가 인용되고 일하는 사람들의 권리가 자꾸 후퇴하면 앞으로 우리 사회는 470억이 아니라 470조의 사회적 비용을 내야 할 거예요.&rdquo; 김형수 지회장이 말했다.\r\n\r\n&ldquo;우리가 투쟁을 정리해야만 했던 이유가 손해배상 때문이거든요. 정말 특공대가 밀고 들어와서 조합원들을 끌어내고 무분별한 손해배상 청구를 하면 아무도 못 버틸 거라고 봤어요. &lsquo;너네 임금 몇십만 원 올리자고 집이며 차며 재산 몽땅 날리고 인생 한번 망해볼래&rsquo;, 이걸로 협박하는 거잖아요. 손해배상 금액 앞에서는 대한민국 어디에서도 파업할 수가 없어요. 이번에도 그게 확인된 거고요. 한번은 짚고 넘어가야 할 문제였고요. 이 문제를 솔직히 남이 짚어줬으면 좋았겠지만요.&rdquo; 유최안 부지회장 역시 470억원이라는 숫자를 봐도 아무 느낌이 없다고 말했다. &ldquo;소장은 수령도 안 했어요. 봐봤자 뭐 하게요? 솔직히 노동조합 일을 하면서 남아 있는 게 없어요. 집에서도 이미 별명이 &lsquo;골치&rsquo;예요.&rdquo;\r\n\r\n\r\n\r\n나윤옥씨와 정순희씨(오른쪽). 나씨는 손해배상 문제를 환기시킨 걸 가장 큰 의미로 꼽으면서도 동시에 가장 큰 아쉬움으로 남는다고 말했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n추석 연휴가 끝난 9월13일, 유최안 부지회장은 현장에 복귀했다. 동료들은 무엇보다 손해배상을 걱정했다. 파업 도중 흉추가 골절돼 병원에 입원했던 나윤옥씨는 손해배상 문제를 환기시킨 걸 가장 큰 의미로 꼽으면서도 동시에 가장 큰 아쉬움으로 남는다고 말했다. &ldquo;우리가 그게 제일 약점이잖아요. 돈으로 짓누르고 고용으로 흔들면 답이 없어요.&rdquo; 나윤옥씨를 비롯한 노조 조합원 42명은 파업이 끝난 뒤 지금까지 실직 상태다. 파업 도중 하청업체가 문을 닫은 뒤 고용이 이어지지 않은 탓이다.\r\n\r\n합의안에 담겼던 고용승계조차 제대로 이루어지지 않자 김형수 지회장은 8월19일부터 국회 앞에서 단식 농성에 들어갔다. 그제야 하청업체 대표단은 해고자 42명을 고용하기로 재합의했다. 21일 동안 김형수 지회장의 몸무게가 9.5㎏ 빠진 뒤였다. 그러나 9월22일 현재까지 해고자들은 복직하지 못한 상태다. 이들은 매일 아침 조선소 대신 농성 천막으로 출근한다.\r\n\r\n&ldquo;파업에 참여한 걸 후회해본 적 없다면 거짓말이죠. 그래도 한 번씩 농담으로 하는 소리가, 나이 먹고 조선소 그만둬도 다 같이 명예조합원으로 다니자고 해요. 그랬으면 좋겠어요. 이번에 노란봉투법이 통과돼야 가능한 얘기겠죠.&rdquo; 나윤옥씨의 동료이자 마찬가지로 해고 노동자인 정순희씨(46)가 말했다.&nbsp;\r\n\r\n9월15일 정의당&middot;더불어민주당 의원 56명이 노조의 파업에 대한 기업의 불합리한 손해배상을 제한하자는 내용이 담긴 일명 &lsquo;노란봉투법(노동조합 및 노동관계조정법 개정안)&rsquo;을 발의한 상태다.&nbsp;","date":"2022-10-03T08:05:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48564"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"2023년 예산안 보도 정부와 언론 중 누구 잘못?","partialText":"8월25일 추경호 경제부총리가 2023년 예산안을 브리핑 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n2023년 예산안이 발표됐다. 모든 정부는 자신이 편성한 예산안의 장점을 홍보한다. 정부가 장점을 과장하니 언론은 검증해야 한다. 언론이 검증을 못하고 있다면 그 책임 소재를 따져보자. 책임은 언론에도 있지만 정부에도 있다.\r\n\r\n첫째, 2017년 3.7% 증가한 예산안을 내놓을 때, 정부는 정부 재정의 적극적 역할을 강조하고자 &lsquo;슈퍼 예산&rsquo;이라는 말을 쓰면서 홍보했다. 정부가 슈퍼 예산이란 말을 쓰면 3.7% 증가도 슈퍼 예산이 되더니, 정부가 &lsquo;건전재정&rsquo;이란 홍보 문구를 쓰면 5.2% 증가도 건전재정이 된다. 정부의 표현을 검증하지 못했다는 점에서 2017년 예산안 보도 당시 언론은 잘못됐다. 정부도 잘못이 있다고? 정부가 정책을 포장하는 형용사 정도는 애교로 봐주자.\r\n\r\n둘째, 정부는 내년(2023년) 국세 수입이 올해보다 57조원(16.6%) 증가한다고 발표했다. &lsquo;주요 세목의 세입 기반 확충&rsquo; 덕분이란다. 일부 언론은 그대로 썼다. 이는 사실이 아니다. 올해 본예산 세수 규모는 잘못되었다. 그래서 정부는 올해 2차 추경 때, 초과 세수 53조원을 반영했다. 정부는 본예산 세입 추계가 틀렸음을 인정하고 사과까지 했다. 내년 국세 수입 규모는 수정된 규모와 비교해야 한다. 그런데 정부는 수정 전 잘못된 세입 예측치보다 57조원 증가했다고 주장한다. 수정된 추경 기준으로는 3조9000억원 증가에 그친다. 증가율은 1%에 불과하다.&nbsp;\r\n\r\n마찬가지로 정부는 내년 국가채무 비율은 올해보다 0.2%포인트 개선된다고 주장한다. 이 역시 일부 언론은 그대로 썼다. 하지만 세수가 크게 초과된 추경 기준으로 비교하면 0.1%포인트 악화된다. 정부의 주장을 검증하지 못한 언론에 책임이 있다. 동시에 올해 본예산 대비 57조원 증대된다고 보도자료를 작성한 정부 책임도 절반은 있다. 어울리지 않은 형용사를 쓰는 정도는 &lsquo;애교&rsquo;이지만, 잘못된 숫자를 쓰는 것은 명백한 잘못이다.\r\n\r\n정부, &lsquo;본예산 세입 추계 오류&rsquo; 사과까지 했는데&nbsp;\r\n\r\n셋째, 정부는 내년도 개인분 국세 감면에서 고소득자 혜택 비중이 올해보다 다소 감소한다고 한다. 언론은 그대로 썼다. 정부 발표 자료에 따르면, 국세 감면액 중 고소득자가 차지하는 비율이 올해(31.6%)보다 내년(31.2%)에 다소 줄어드는 것은 맞아 보인다. 한데 고소득자 기준을 변경했다. 올해는 5인 이상 사업장 노동자 평균소득 150% 초과자를 고소득자라고 간주했다. 반면 내년에는 200%가 넘어야 고소득자라고 주장한다. 고소득자가 되는 기준을 높여놓았으니, 다른 조건이 같다면 고소득자 혜택 비중은 낮아질 수밖에 없다. 나는 이런 설명이나 확인 없이 쓴 잘못된 기사에서 언론의 책임은 제한적이라고 생각한다. 정부가 자의적으로 변경한 통계기준을 언론에서 검증하는 것은 쉬운 일이 아니다. 다만 성실한 언론이라면 불가능하지는 않다.\r\n\r\n넷째, 정부는 내년도 &lsquo;지출 재구조화&rsquo; 대상이 되는 사업 규모가 총 24조원이라고 주장한다. 그리고 74조4000억원을 투자해서 사회적 약자 &lsquo;4대 핵심과제&rsquo;에 지원한다고 한다. 그런데 이러면 검증이 불가능하다. 지출 재구조화 사업 24조원 세부 사업 목록은 정부가 발표하지 않기 때문이다. 마찬가지로 4대 핵심과제 세부 사업 목록도 정부가 발표하지 않는다. 언론뿐만 아니라 그 누구도 검증할 수 없다. 그렇다고 기사를 안 쓸 수도 없다. 이 경우 언론 책임은 0%, 정부 책임 100%가 된다. 요약하자면 정부는 검증 가능한 자료를 발표하고 언론은 이를 검증해야 한다.&nbsp;","date":"2022-10-02T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48466"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"요양시설이 나을까 집이 나을까?","partialText":"2008년 노인장기요양보험 도입 이후 요양시설은 2008년 1332개에서 2021년 4057개로 늘었다. ⓒ연합뉴스\r\n\r\n\r\n\r\n거의 20년 전 일입니다. 2004년 여름 저는 충남 아산시 보건소에서 공중보건의사로 일하고 있었습니다. 제가 맡은 일 중 하나가 방문 진료였습니다. 거동이 불편한 분들의 집으로 찾아가 진료하는 일이죠. 지금까지도 기억나는 환자 두 분이 있습니다. 중풍으로 몸을 제대로 가누지 못하는 60대 여성인데 고혈압 환자였습니다. 대소변 관리가 잘 되지 않아, 대변이 방바닥에 많이 묻어 있었습니다. 집으로 들어갈 때 신발을 정말 벗어야 하나 잠시 망설였던 기억이 납니다. 함께 사는 아들은 어머니를 제대로 돌보지 않았습니다.\r\n\r\n또 다른 환자는 임신성 고혈압으로 인한 뇌출혈로 생긴 전신마비 환자였습니다. 기적적으로 엄마와 아이는 살았고, 남편과 시어머니가 아이들을 키우며, 지극정성으로 그녀를 돌보았습니다. 이 가족의 이야기는 2004년 KBS 〈인간극장〉에서 &lsquo;사랑한다, 더 많이 사랑한다&rsquo;라는 제목으로 방영되었습니다. 하지만 경제활동과 돌봄 사이의 외줄타기가 이어졌습니다. 가족이 적극적으로 생계 활동을 이어가자니 돌봄이 부족해지고, 적극적으로 간병을 하자니 정상적인 경제활동을 할 수 없게 되는 진퇴양난에 빠지는 것이죠.\r\n\r\n당시 이분들에게 제공되는 국가의 돌봄은 사실상 없었습니다. 그때 저는 환자 모두 어떻게든 요양시설에 보내야 하지 않을까 생각했습니다. 첫 번째 할머니는 사실상 방치되고 있었고, 두 번째 가족은 간병 부담으로 인해 가족들의 &lsquo;삶의 질&rsquo;이 말이 아니었기 때문입니다. 하지만 무엇이 맞는 결정인지 확신이 서지 않았습니다. 그리고 이분들과의 만남은 제가 보건&middot;복지&middot;돌봄 제도를 다루는 경제학자가 되기로 결심하는 중요한 이유가 되기도 했습니다.\r\n\r\n간병으로 인한 사회문제가 심각해지자 우리나라는 2008년 노인장기요양보험(장기요양보험)을 도입했습니다. 이는 국민연금, 건강보험, 고용보험, 산재보험과 더불어 국가가 국민에게 가입을 강제하는 다섯 번째 사회보험입니다. 장기간 돌봄이 필요한 상황이 누구에게나 올 수 있지만, 개개인이 이를 위해 미리 간병에 필요한 비용을 준비하는 것이 어려우니 국가가 (가입을 강제하는) 사회보험의 형태로 나선 것입니다.\r\n\r\n집에서 지내고 싶어도 요양원 선택하는 현실\r\n\r\n장기요양보험은 65세 이상 노인(혹은 65세 미만이라도 치매&middot;중풍 등 노인성 질환을 가진 사람)이 6개월 이상 돌봄이 필요한 상황이 되면 인정조사 과정을 통해 장기요양인정점수를 산출하여 요양 등급을 결정합니다. 이를 기반으로 다양한 돌봄 서비스를 제공합니다. 〈그림 1〉과 같이 요양 등급은 총 6개로 나뉩니다. 장기요양인정점수가 95점 이상인 분들은 일상생활을 다른 사람에게 전적으로 의지하는(거의 침대에 누워서 생활하는) 분들로 1등급을 받습니다. 인정점수 75점 이상 95점 미만이면 2등급, 60점 이상 75점 미만이면 3등급 이런 순서입니다. 1~2등급은 요양원을 이용할 수 있는 자격이 주어지며, 3~4등급은 집에 요양보호사가 찾아오는 재가 서비스만 이용 가능합니다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n그런데 장기요양보험은 아무래도 한정된 자원으로 운영하다 보니 노인이 집에서 지내기에 충분한 돌봄을 제공하지 못하는 경우가 많습니다. 가령 1~2등급을 받은 분들의 재가 서비스 월 한도액이 각 167만원, 149만원 정도입니다. 이는 하루 최대 4시간 정도 도움을 받을 수 있는 수준입니다(이 중 15%는 본인부담금으로 지불합니다). 하지만 이분들은 사실상 24시간 돌봄이 필요한 상황입니다. 보건복지부의 2019 장기요양 실태조사에 따르면 조사 인원 중 47%가 재가 서비스 시간이 부족하다고 느끼고 있었습니다.\r\n\r\n상황이 이렇다 보니 1~2등급을 받으신 분들 중에 집에서 지내고 싶지만 &lsquo;요양원&rsquo;을 선택하는 경우도 많습니다. 요양원은 하루 6만~6만5000원의 20%만 부담하면(월 약 40만원) 24시간 돌봄을 받을 수 있기 때문입니다. 요양보호사가 노인들 여러 명을 돌보는 형태로, 추가 비용을 지불하지 않는다면 보통 노인 3~4명 이상이 한 방에서 공동생활을 합니다. 개인이 부담하는 비용은 비보험인 식비 및 이미용 비용 등을 포함해 대략 월 65만~80만원 정도입니다.\r\n\r\n3~4등급인 경우는 최대 3시간 정도 재가 서비스가 가능합니다. 이분들은 특별한 사유가 아니고는 요양원에 갈 수도 없습니다. 결국 가족이 경제활동을 하려면 보험 혜택이 없는 추가적인 간병비가 들어가니 이러한 틈을 &lsquo;요양병원&rsquo;이 채우고 있습니다. 등급 외 판정을 받았거나, 3~5등급을 받았으나 돌봄의 필요가 여전한 경우, 차선책으로 요양병원을 찾는 경우가 많습니다. 요양병원은 원칙상으로는 질병 치료나 재활을 목표로 합니다(그래서 건강보험에 의해 비용이 보조됩니다). 그러나 요양원처럼 입원을 위한 특별한 조건이 있는 것이 아니라서 &lsquo;꿩 대신 닭&rsquo;처럼 요양병원에 입원하곤 합니다.\r\n\r\n요양병원의 병실당 평균 병상은 6~7개로 역시 단체생활입니다. 요양병원의 입원비는 4~6인실의 경우 입원료는 약 40만~50만원(1~2인실의 경우 비용이 크게 상승)이나 간병비 부담이 큽니다. 6인실에 간병인 한 명을 두는 경우 월 60만원, 간병인 두 명을 둔다면 월 120만원이 추가로 듭니다. 가령 고관절 수술 등을 했거나 해서 간병 부담이 큰 경우 개인 간병인을 두게 되는데, 이때 간병 비용은 최소 월 300만원입니다.\r\n\r\n이제 현실에 대해 어느 정도 이해했으니 오늘의 주제를 본격적으로 논의해보겠습니다. 바로 &lsquo;돌봄이 필요하신 부모님에게 요양원&middot;요양병원이 나을까, 집이 나을까?&rsquo;입니다. 물론 재정적인 여유가 충분하면 비싼 비용을 지불하고 고급스러운 시설에서 맞춤형 돌봄을 제공하는 시설에서 지내는 선택지가 있습니다. 하지만 이 글에서는 좀 더 일반적인 형태를 상정하여 살펴보겠습니다.\r\n\r\n언론에서 일부 요양원의 실태를 보여주는 기사를 보신 분들이 있을 것입니다. 생의 마지막 단계에서 노인들은 군대처럼 아침 6시에 일어나야 하고, 기저귀를 가는 정해진 시간까지는 변을 보아도 기다려야 하기도 합니다. 극단적인 경우이겠지만, 일주일에 하루 정해진 시간에만 목욕할 수 있기에 (치매로) 온몸에 대변을 발라도 정해진 날까지 기다려야 하기도 합니다. 2022년 선진국에 진입한 대한민국 요양원에서 생활하는 적지 않은 노인들이 처한 현실입니다.\r\n\r\n이렇듯 요양원이 이상적인 돌봄과는 괴리가 크지만, 그렇다고 꼭 집이 더 나은 것은 아닙니다. 돌보는 이나 거주지의 상황이 열악하다면 부족하나마 시설이 오히려 나을 수도 있겠죠. 제가 20년 전 방문 진료를 통해 만났던, 집에 대변이 낭자했던 할머니의 경우처럼 말입니다. 그렇기에 장기요양보험에서는 이런 경우 3~4등급인 분들도 요양원 입소를 허락합니다. 그래도 일반적으로 노인들에게 편안하고 익숙한 곳은 집입니다. 노인들은 개인 사생활이 제한되는 단체생활을 힘들어합니다. 필요한 돌봄과 의학적 처치가 충분히 가능하다면 집이 더 좋다는 데에는 이견의 여지가 별로 없습니다.\r\n\r\n\r\n\r\n2017년 8월, 여의도에서 정부의 치매국가책임제 관련 본인부담상한제 도입을 촉구하는 시위가 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n판정 등급에 따른 노인의 삶 추적했더니\r\n\r\n그렇다면 현행 제도의 재가 및 시설 서비스가 필요한 도움을 충분히 제공하는지, 가족이 정상적인 삶의 질을 누릴 수 있는지, 또한 어르신의 건강에는 어떤 것이 더 나을지 따져보아야 합니다. 그런데 시설과 재가 서비스 각각의 이용자를 단순 비교해서는 이 질문에 답할 수 없습니다. 돌봄의 필요가 더 많을수록, 건강이 더 나쁠수록, 또 돌보아줄 가족이 없을수록 시설에 입소할 확률이 높아집니다. 따라서 시설에 계신 노인들이 재가 서비스를 받는 노인들보다 더 아프다고 해서 이게 시설 혹은 재가 서비스 때문인지 다른 요인 때문인지 알 수 없는 것이지요.\r\n\r\n이 질문에 대한 답으로 제 연구를 소개하겠습니다. 저는 박사과정 시절에 장기요양인정점수가 거의 같으나 등급 판정이 아슬아슬하게 갈려(95점, 75점, 51점 전후) 받는 혜택이 달라지는 노인의 삶을 추적하는 연구를 하여 공공경제학 분야의 권위 있는 학술지인 〈저널 오브 퍼블릭 이코노믹스(Journal of Public Economics)〉에 게재했습니다(Kim and Lim, 2015). 이러한 연구 방법을 &lsquo;회귀-불연속 설계&rsquo;라 합니다.\r\n\r\n결과는 노인의 상태에 따라 달라졌습니다. 먼저 95점 전후의 &lsquo;전적으로&rsquo; 도움이 필요한 분들을 비교해봅시다. 95점(1등급) 노인은 94.9점(2등급) 노인에 비해 집에 있을 확률이 큽니다. 시설 입소로 인한 본인부담금 차이 때문입니다. 95점(1등급)이면 하루 6만5190원의 20%인 약 1만3000원을, 94.9점(2등급)이라면 약 1만2000원을 냅니다. 하루 1000원 차이지만, 이런 작은 차이에도 시설 입소의 확률이 2%포인트 줄었습니다. 이분들을 추적해보니 시설 혹은 재가 서비스로 인한 사망 여부, 건강 상태에는 차이가 없었습니다. 그러나 집에 계신 분들은 시설에 입소하신 분들에 비해 의료비 지출이 크게 줄었습니다. 의료비를 적게 지출함에도 같은 건강상태를 유지할 수 있었기에 집에서 지내는 게 이득이었습니다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n다음은 75점 전후의 &lsquo;상당 부분&rsquo; 도움이 필요한 분들입니다. 75점(2등급)이라면 시설 입소가 가능하나, 74.9점(3등급)이라면 집에서 지내야 합니다. 그래서 이 둘은 거의 비슷한 사람들임에도, 아슬아슬하게 2등급을 받으면 시설을 선택할 확률이 크게 증가합니다. 이분들이 시설에 더 많이 입소한 결과 자녀의 돌봄 부담이 실제로 줄어들었습니다. 하지만 노인의 질병, 사망 및 의료비 지출에는 변화가 없었습니다. 노인 처지에서는 (특별한 건강 및 재정상의 이득도 없이) 아무래도 집보다는 불편한 시설에 가신 것이지만, 자녀 처지에서 보면 자유로운 시간을 얻게 된 것입니다.\r\n\r\n마지막으로 51점 전후의 &lsquo;일정 부분&rsquo; 도움이 필요한 분들입니다. 51점(4등급)이라면 재가 서비스를 받을 수 있지만, 50.9점이면(치매가 아니라면) 아무런 도움이 없습니다. 4등급을 받아 다만 하루에 2~3시간 도움을 받는다 할지라도 가족들의 돌봄을 크게 줄여주지도, 노인의 건강을 증진하거나 의료비를 감소시키지는 못했습니다. 돌봄에 지친 가족이 숨 좀 돌리는 정도의 시간 여유 같은, 통계에 잡히지 못하는 도움이 될 수는 있었겠지만 눈에 띄는 변화는 만들어내지 못했습니다.\r\n\r\n요약하면 노인들에게는 재가 서비스가 (시설 서비스에 비해) 일반적으로 더 나은 선택지였습니다. 돌봄을 제공하는 가족에게는 시설 서비스가 더 많은 자유를 주겠지만 말입니다.\r\n\r\n당시 제 연구는 아쉽게도 자료 부족으로 가족의 경제활동에 미치는 영향에 대해서는 살펴보지 못했습니다. 그런데 이제는 이러한 자료도 가능해져서 후속 연구를 준비하고 있습니다.\r\n\r\n노인에게 가장 좋은 방법은 (의학적 치료가 긴급히 필요하지 않는 한) 집에서 충분한 돌봄을 받는 것입니다. 하지만 국가의 돌봄은 현재 하루 4시간으로 제한되어 있습니다. 우리 사회가 장기요양보험료 두 배 인상에 동의해야, 하루 8시간 재가 서비스, 그리고 더 양질의 시설 서비스가 가능해질 터인데, 단기간에 쉽지 않을 것입니다.\r\n\r\n결국 (돌봄을 제공할 건강한 배우자가 없는 한) 월 300만원이 넘는 막대한 추가적인 간병비를 감당할 수 있는 노인들만이 돌봄이 필요할 때 집에서 그나마 안락하게 지낼 수 있습니다. 이러한 현실은 노인 돌봄의 시설화를 낳았습니다. 장기요양보험 도입 이후 요양시설은 2008년 1332개에서 2021년 4057개로 늘었습니다. 장기요양보험과 무관한 요양병원도 덩달아 증가해서 2008년 690개에서 2021년 1464개로 늘어났습니다(〈그림 3〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n정부는 어떻게 해야 할까요? 노인이 원하는 곳에서 적절한 돌봄을 받을 수 있게 도와야 합니다. 즉 어느 정도 돌봄의 탈시설화가 필요합니다. 돌봄이 필요한 노인이 좀 더 (시설보다는) 재가 서비스를 택할 수 있도록 수가를 조정해야 할 것입니다. 또한 중장기 과제로서 장기요양보험료 인상을 통해 재가와 시설 서비스 모두의 양적&middot;질적 개선이 필요합니다. 그렇지만 급격한 노령화가 진행되는 현실은 지금 수준의 서비스를 유지한다 하더라도 장기요양보험료 부담이 크게 증가할 것이 예견됩니다.\r\n\r\n간병 인력이 모자란 것도 문제입니다. 지금은 내국인과 중국 동포만이 가능한 간병인 공급의 확충이 필요합니다. 홍콩의 외국인 간병인 모델을 고려해볼 수 있습니다. 홍콩에서는 노인들이 휠체어를 타고 도우미의 도움을 받아 쇼핑하고 산책하는 모습을 우리나라보다 자주 볼 수 있습니다. 한국도 존엄한 노년을 위해 간병과 돌봄을 위한 좀 더 다각적인 방안이 강구되었으면 좋겠습니다.&nbsp;\r\n\r\n\r\n참고 문헌\r\n\r\nKim, Hyuncheol Bryant, and Wilfredo Lim. &quot;Long-term care insurance, informal care, and\r\nmedical expenditures.&quot; Journal of public economics 125 (2015): 128-142.","date":"2022-10-02T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48476"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"식민지 투쟁에 건넨 미셸의 붉은 스카프","partialText":"1980년 5월 광주를 일컫는 명칭은 매우 다양하다. 오랫동안 &lsquo;광주사태&rsquo;라 불렸던 5&middot;18은 이후 &lsquo;광주민주화운동&rsquo;이라는 명칭을 얻었지만 &lsquo;광주항쟁&rsquo;이라는 단어도 자주 쓰이고, 어떤 이들은 한때 &lsquo;광주 코뮌&rsquo;이라는 이색적인 호칭을 사용하기도 했다. 시민들에 의해 민주적&middot;자치적으로 운영된 정치공동체 &lsquo;코뮌&rsquo;을 1980년 광주에 대입시킨 건 여러 의미가 있을 것 같구나. 시민들 스스로 질서를 지키고 서로를 일으킨 공동체로서의 광주에 더하여, &lsquo;파리 코뮌&rsquo;의 비장한 최후에서 5월 광주의 마지막 날을 보았기 때문이 아닐까.\r\n\r\n1871년 프랑스는 프로이센과의 전쟁에서 참패하고, 황제 나폴레옹 3세는 퇴위한다. 이어 수립된 제3공화국 정부는 프로이센과 매우 굴욕적인 전후 협상을 벌이지. 진보적 정치 성향을 지녔던 파리 시민들은 베르사유에 수도를 둔 제3공화국 정부에 반대했다. 베르사유 정부가 파리의 의용군이라 할 국민방위군의 무장을 해제하려 들자 이에 반발해 1871년 3월18일 &lsquo;파리 코뮌&rsquo;을 선포하기에 이르렀어. 파리 코뮌은 &lsquo;인민 주권&rsquo;을 표방하고 여성과 노동 인권 향상을 파격적으로 추진했으며 가톨릭을 정치로부터 분리하는 등 &lsquo;범좌파&rsquo; 정부로서 열정적인 지지를 얻었다. 하지만 수도 파리를 빼앗긴 프랑스 제3공화국 정부에 파리 코뮌은 눈엣가시와도 같은 반란자일 따름이었어. 마침내 정부군이 1871년 5월21일 파리를 포위 공격하면서 &lsquo;피의 일주일&rsquo;이 시작된다.\r\n\r\n코뮌을 지지하지는 않았지만 참여자들에 대한 가혹한 처벌을 반대했던 빅토르 위고는 코뮌에 가담한 한 소년의 이야기를 시로 읊으며 개탄했지. 한 소년이 정부군에게 잡힌다. 소년이 코뮌 지지자임을 밝히자 정부군 장교는 그를 총살대에 세운다. 그때 소년이 어머니에게 시계를 전해주고 오겠다고 하자, 장교는 도망가고 싶은 거라며 낄낄대면서 소년을 보내준다. 하지만 소년은 다시 돌아와서 외친다. &ldquo;나는 이곳을 떠나지 않을 것입니다.&rdquo; 이렇듯 자신과 자신이 속한 계급, 그리고 억눌린 사람들의 자유와 권리를 꿈꾸던 파리 코뮌의 지지자들은 압도적 무력으로 쳐들어오는 정부군에 대항해 치열하게 싸웠다. 그 가운데 오늘은 루이즈 미셸(1830~1905)이라는 사람의 이야기를 해볼까 한다.\r\n\r\n\r\n파리 코뮌에서 앞장서 싸운 루이즈 미셸. ⓒWikipedia\r\n\r\n\r\n미셸은 프랑스 동북부에서 귀족 집안 하녀의 사생아로 태어난다. 하지만 그 &lsquo;누군가&rsquo;의 부모로 추정되는 성주 부부가 그녀의 조부모가 되어주었고 꽤 높은 수준의 교육까지 시켰다고 해.\r\n\r\n이후 루이즈 미셸은 교사로 나서는데 이미 20대 때부터 범상한 사람이 아님을 대놓고 드러낸다. 틀에 박힌 수업이 아닌 자유로운 수업 방식으로 고리타분한 교육 관료들을 기겁하게 만든 것은 기본이었지. 더 나아가 그녀는 &ldquo;남녀 교과과정과 교사 자격시험에 차등을 두어 여성을 남성보다 열등한 존재로 육성하는 제국의 교육정책에 분노했다. 루이즈는 성차별적이고 권위적인 학교와 충돌하면서 학교를 옮겨 다니다, 파리에 가서는 자신의 학교를 만들어 힘든 아동들, 특히 소녀와 여성 교육에 힘쓰게 된다(〈여성신문〉 반하라 칼럼).&rdquo;\r\n\r\n교사를 그만두고 파리로 온 그녀는 파리 코뮌이 들어서자 몽마르트르 여성위원회 위원장으로서 코뮌에 적극 참여한다. 파리 코뮌조차 여성들에게 투표권을 부여하지 않았지만 당시의 기준으로 보면 파격적인 여성 인권 정책을 펼쳤어. 루이즈 미셸은 교육 활동을 하고 노동자들을 위한 공동 식탁을 차리는 등 코뮌 활동에 열성을 보였지. 아울러 위에서 말한 &lsquo;피의 일주일&rsquo;이 시작됐을 때에는 무장투쟁에 나선다. 그 잔혹한 북새통에서 그녀가 살아남은 것은 어머니 때문이야. 정부군이 &lsquo;투항하지 않으면 인질로 삼은 어머니를 죽이겠다&rsquo;고 을렀거든. 재판정에서 그녀는 판사에게 이렇게 외친다. &ldquo;자유를 향해 고동치는 모든 심장에게는 한 발의 납탄 이상의 권리는 없는 것으로 보인다. 나를 사형시켜라.&rdquo;\r\n\r\n일생 동안 발광체로 남은 사람\r\n\r\n여기까지는 파리 코뮌을 지키기 위해 쓰러져간 수많은 &lsquo;다윗&rsquo;들, 자신의 권리와 자유를 위해 목숨을 걸었던 사람들과 별다를 것이 없어. 그런데 루이즈 미셸이라는 이의 진가는 이 용감한 외침 뒤에, 그리고 평생 동안 그 외침의 진실성을 입증하면서 더욱 명징하게 드러나게 된다. 1873년 그녀는 코뮌 동료들과 함께 남태평양의 프랑스 식민지 뉴칼레도니아로 추방되는데, 그곳 원주민이자 피지배 민족인 카낙족을 이해하고 친밀한 관계를 맺으며 그 아이들을 가르친다. 이 카낙족이 프랑스의 학정에 저항해 반란을 일으켰을 때 코뮌 출신 유형자들은 전부 프랑스 편에 선다. &ldquo;일부는 직접 무기를 들고 (프랑스를 위한) 전투에 참여하기까지 했다. 단 한 사람 루이즈 미셸만이 예외였다. 그녀는 코뮌의 추억이며 상징으로 소중히 간직해온 붉은 스카프를 잘라 카낙족 전사의 목에 매어주었다(〈아름다운 시대, 라 벨르 에뽀끄 1〉, 신일용 지음).&rdquo; 자유를 위해 목숨을 걸었던 전사들이 제국주의적 우월감에 사로잡혀 피지배 민족의 저항을 짓밟는 쪽에 가담하는 모습을 루이즈 미셸은 도무지 이해할 수 없었고, 이해하려 들지도 않았어. &ldquo;대관절 그해 5월 우리는 왜 파리에서 그렇게 싸웠던가?&rdquo;\r\n\r\n\r\n\r\n부르주아 정부군에 맞서 코뮌을 지키기 위해 싸웠던 프랑스 여성들. ⓒWikipedia\r\n\r\n\r\n\r\n미셸은 그 모진 삶의 굽이마다 길목마다 상대하기에는 벅찬 골리앗들을 만났다. 귀족의 사생아라는 한계와 싸워야 했고, 완고한 교육정책을 머리로 들이받아야 했고, 파리 코뮌조차도 여성 투표권을 인정하지 않았던 여성 억압적 현실과도 맞서야 했다. 프랑스 정부군에 총을 쏘며 저항해야 했고, 식민지의 무장 투쟁을 지지하며 황망하게 지배자의 편이 된 코뮌 동료들과도 척져야 했다. 그녀는 죽을 때까지 총알 한 발을 머리 안에 두고 살았다. 그녀를 혐오한 암살자가 쏜 총알 두 발을 머리에 맞았는데, 한 발은 제거했지만 한 발은 빼내지 못했기 때문이야. 그녀는 자신의 생명을 위협한 원수에 대한 증오라는, 인간으로서 가장 이기기 어려운 감정의 골리앗조차 이겨냈다. &ldquo;그의 단순함과 과격함을 이용하는 자들이 진짜 악당들이죠. 그를 용서합니다(위의 책).&rdquo;\r\n\r\n모든 것은 변하게 마련이야. 강철 같던 의지도 세월의 녹을 피하기는 어렵고, 조금 더 편안해지고 더 누리고 싶은 마음은 왕년의 용기를 녹이기에 충분하며, 철석(鐵石)만큼이나 강고했던 정의감도 그때그때 달라지게 마련이지. 하다못해 골리앗 앞에서 그리도 용감하고 지혜로웠던 다윗이 늙어가면서 벌인 미련하고 어이없는 짓들은 성경에 적나라하게 기록돼 있어. 누구나 한때 용감할 수는 있고, 운 좋으면 한순간 역사의 한 페이지를 장식할 기회를 얻는다. 그런데 일생 동안 스러지지 않는 발광체로 남는 사람은 극히 드물 거야. 루이즈 미셸은 그런 사람이었다. 그녀와 우정을 나눈 프랑스의 대문호 빅토르 위고는 이런 말로 그녀를 기렸지. &ldquo;남성보다 위대하다.&rdquo; &lsquo;남성&rsquo;이란 곧 평범한 인간을 뜻하는 대명사였던 시대, 수많은 &lsquo;보통 인간&rsquo;들을 좀먹는 &lsquo;세월의 녹&rsquo;이 파고들지 못했던 루이즈 미셸의 인생에 대한 경의가 아니었을까.","date":"2022-10-01T07:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48468"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"'네카라쿠배'라는 '꿈의 직장'으로 가는 법","partialText":"&lsquo;네카라쿠배(네이버, 카카오, 라인, 쿠팡, 배달의민족)&rsquo; 등 IT 기업이 취업시장의 선두에 섰다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n2021년 IT 업계의 화두는 단연 채용이었다. 개발자 채용 전쟁, 연봉 대란, 개발자 모시기 경쟁&hellip;. 언론 기사에는 억대 연봉과 스톡옵션, 풍요로운 복리후생 등 경쟁하듯 내붙인 입사 조건들도 다수 포함됐다. 화려한 근무조건 때문일까. &lsquo;서연고(서울대&middot;연세대&middot;고려대)&rsquo; &lsquo;서성한(서강대&middot;성균관대&middot;한양대)&rsquo;처럼 대입을 준비할 때 대학교의 앞 글자를 묶어서 부르던 관행이 IT 업계에도 등장했다. 시작은 &lsquo;네카라쿠배(네이버, 카카오, 라인, 쿠팡, 배달의민족)&rsquo;였지만, 이후 &lsquo;당토직야(당근마켓, 토스, 직방, 야놀자)&rsquo;가 추가됐다. 저마다 &lsquo;유니콘 기업&rsquo; 반열에 오르거나 연봉이 높기로 소문난 기업이다.\r\n\r\n올해 IT 업계 채용시장이 나빠지기는 했지만, 여전히 이 기업들은 IT 업계 입사를 희망하는 구직자들에게 &lsquo;꿈의 직장&rsquo;이다. 대신 그만큼 문턱이 높다. 특히 IT 기업의 개발자 채용은 여타 업계와 다소 다른 방식으로 치러진다. 대다수 기업에서 진행하는 1차 서류심사 대신 코딩 테스트가 치러지기 때문이다. 2000년대 후반까지만 해도 IT 기업 역시 일반적인 &lsquo;서류전형&rsquo; 과정을 고수해왔다.&nbsp;\r\n\r\n최근엔 이런 과정을 거의 찾아볼 수 없다. 대표적인 사례가 &lsquo;2020 토스 NEXT 개발자 채용&rsquo;이다. 모바일 금융 애플리케이션 &lsquo;토스&rsquo;를 운영하는 비바리퍼블리카는 2020년 7월 개발자들의 개발 역량만을 우선시해 채용하겠다며 서류 평가 절차를 없앴다. 대신 모든 지원자에게 코딩 테스트를 치르게 했다.\r\n\r\n코딩 테스트는 지원자가 어느 정도의 프로그래밍을 할 수 있는지 개발 역량을 확인하는 시험이다. 이전에는 현장에서 이뤄지기도 했으나 지금은 온라인에서 주로 수행된다. 코딩 테스트를 치를 수 있는 링크가 발송되면, 지원자들이 여기 접속해 제한 시간 내에 프로그램을 완성하는 방식이다. 작성한 코드를 제출하면 검수 기능이 실행되어 지원자의 코드가 적절한 값을 반환하는지 체크하고 점수가 자동으로 매겨진다.\r\n\r\nIT 기업들은 변화한 채용 문화에 대해 &lsquo;우리는 학력도, 이력도 일절 보지 않고 오로지 실력만을 본다&rsquo;고 설명한다. 이러한 취지 아래 지원자들은 이력서 대신 포트폴리오(지금까지 수행해온 프로젝트의 목록과 내용, 신규 입사자도 제출해야 한다)를 제출하고, 서류 심사 대신 코딩 테스트를 치른다. 신입 개발자에게 &lsquo;실력이 요구된다&rsquo;는 건 어딘가 이상하다. 과거 우스갯소리로 통용되었던 &lsquo;경력 있는 신입&rsquo;도 어불성설이었는데, 프로젝트 수행 경력이 하나도 없는 신입 개발자가 &lsquo;실력&rsquo;을 갖춰야 한다는 것이다. 출신 학교 등을 보지 않는다는 건 분명 긍정적인 변화다. 그러나 아직 회사에 취업하지 못한 신입 개발자들은 어디에서 &lsquo;실력&rsquo;을 쌓아야 한단 말인가?\r\n\r\n대학입시 학원 닮아가는 부트캠프\r\n\r\n그래서 이들이 향하는 곳은 &lsquo;부트캠프&rsquo;다. 부트캠프는 천차만별이지만 짧으면 3개월, 길면 1년 사이에 개발 교육을 제공하는 개발자 육성 프로그램이다. 이 기간 교육생들은 하루에 열두 시간 이상 개발을 학습하고 팀으로 프로젝트를 수행한다. 프로젝트 과정에서는 교육생들끼리 협업해서 하나의 웹/앱 서비스를 시범 개발한다. 기본적으로 부트캠프는 기초적인 코딩 교육을 제공할 뿐만 아니라 채용 과정에 활용할 수 있는 포트폴리오를 만들어준다. 팀으로 진행하는 협업 프로젝트가 곧 포트폴리오이기 때문이다. 이러한 프로그램 가운데에는 국비 지원이 가능한 곳도 있지만, 그렇지 않고 프로그램에 따라 수백만 원에서 1000만원 규모의 등록비를 지불해야 하는 경우도 있다.\r\n\r\n여기까지만 보았을 땐 부트캠프가 긍정적 역할을 수행하는 것 같지만, 몇 년 전부터 부트캠프는 흡사 취업 전문학원같이 변모하고 있다. 개발 실력을 키우는 것보다 &lsquo;네카라쿠배&rsquo; 등 이름난 IT 기업 취업을 겨냥한 전문 프로그램이 운영되고 있기 때문이다. 이 프로그램들은 대학입시 전문학원과 유사하다. 기업에 따른 코딩 테스트, 면접 기출문제를 풀이해줄 뿐만 아니라 취업 성공 요소를 분석해 알려주고, 나아가 면접에서 어떻게 답변해야 하는지 모범답안을 가르쳐준다. 아예 프로그램의 이름을 &lsquo;네카라쿠배 스쿨&rsquo;이라고 짓기도 했다. 그 외에도 많은 업체가 부트캠프를 수료하고 나면 무조건 대형 IT 기업에 취업할 수 있을 것처럼 광고한다. 저마다 &lsquo;네카라쿠배&rsquo; 합격자와 커뮤니티를 만들어 운영하고, 해당 기업의 재직자를 멘토로 내세워 유료 스터디 모임을 진행하기도 한다.\r\n\r\n\r\n\r\n8월22일 교육부 관계자가 &lsquo;디지털 인재 양성 종합방안&rsquo;을 브리핑하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&lsquo;네카라쿠배&rsquo; 취업 프로그램을 운영하는 한 업체의 FAQ에는 &ldquo;본 과정은 초기부터 네카라쿠배 취직에 맞춰 서류 및 면접을 준비&rdquo;하며, &ldquo;개발 강의와 더불어 헤드헌터 출신 커리어 매니저를 매칭&rdquo;해준다고 밝히고 있다. 학교를 줄 세웠던 학벌주의만큼이나 편협한 계급주의로 회사를 줄 세우며, 개발 역량 강화가 아니라 사회적 성공의 사다리로써 프로그램을 운영하는 것이다.\r\n\r\n&ldquo;몇 년 전이랑 지금은 취준(취업 준비) 분위기가 너무 달라졌어요. 경쟁도 훨씬 치열해졌고요. 구직자 입장에선 실력을 쌓았더라도 증명할 방법이 마땅치 않아서 부트캠프 수료라도 해야 하나 싶은 것 같아요. 비전공자든 전공자든 일단 과정을 수료하면 &lsquo;네카라쿠배&rsquo;에 입사할 수 있는 것처럼 광고하는 부트캠프들이 많이 생겨나서&hellip; 선택의 폭은 넓어졌지만 실질적 도움이 되는 걸 찾는 데는 어려움이 있고. 그래서 진짜 실속 있는 스터디를 한다기보다 포트폴리오로 보여주기 좋은 프로젝트만 계속하게 되는 것 같아요(여성, 백엔드 개발자 5년 차).&rdquo;\r\n\r\n구직자들은 저마다 불안감 때문에 부트캠프에 등록한다. 컴퓨터공학을 전공한 사람들도 마찬가지다. 이미 다 알고 있는 내용을 학습한다 하더라도, 일단 부트캠프에 들어가 취업 관련 팁을 얻고자 시간과 돈을 소비한다. 이러한 상황 속에서 상대적으로 학습 시간이 더 오래 투여되는 전문지식 습득 등은 되레 후순위로 밀린다. 실제로 이 과정을 수료하여 원하는 기업에 입사할 수 있다면 그나마 다행이지만, 모두 그럴 수 있는 건 당연히 아니다.\r\n\r\n8월22일 윤석열 정부는 부트캠프를 대학 교육과정에 도입하겠다고 발표했다. &lsquo;디지털 인재 100만명 양성&rsquo;을 달성하기 위해서다. 정작 부트캠프가 어떤 방향으로 흐르는지, 취업에 정말로 도움이 되는지 실효성 검증은 부재한 상태다. 초&middot;중등에서 정보 교육도 더 확대될 전망이라고 한다. 컴퓨터의 작동 원리를 이해하고 프로그래밍을 학습하는 교육은 필요하지만, 이 교육이 어떤 방향성과 가치를 지녀야 하는지는 아직 충분히 논의되지 못했다. 이런 현실에서 부트캠프는 매우 낯익은 방향으로 먼저 발걸음을 떼고 있다. &lsquo;서연고&rsquo; 대신 &lsquo;네카라쿠배&rsquo;라고 이름만 바꿔 건 채.&nbsp;","date":"2022-09-30T10:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48465"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"한국에서 오해 많은  독일의 ‘하르츠 개혁’","partialText":"윤석열 대통령은 8월17일 취임 100일 기자회견에서 &lsquo;하르츠 개혁&rsquo;을 언급했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 대통령이 취임 100일 기자회견에서 &lsquo;독일&rsquo;을 언급했다. &ldquo;독일에서 노동개혁 하다가 사민당이 정권을 17년을 놓쳤다고 한다. 그러나 독일 경제와 역사에 매우 의미 있는 개혁을 완수했다.&rdquo; 여기서 윤 대통령이 든 사례는 맥락상 하르츠 개혁을 뜻한다. 과거 박근혜&middot;문재인 전 대통령도 하르츠 개혁을 모범으로 치켜세웠다. 특히 보수언론이나 재계에서 자주 소환한다. 그런데 하르츠 개혁이 정확히 무엇일까?\r\n\r\n하르츠 개혁은 독일 정부가 2002~2005년 추진한 광범위한 노동시장 개혁이다. 사회민주당-녹색당 연립정부를 이끌던 게르하르트 슈뢰더 총리는 선거를 앞둔 2002년 2월 폭스바겐 노무담당 이사 출신인 페터 하르츠가 주도하는 논의기구 &lsquo;노동시장의 현대적 서비스 위원회&rsquo;를 만들었다. 이후 재집권에 성공한 슈뢰더 총리는 이 위원회의 제안이 포함된 &lsquo;어젠다 2010&rsquo;이라는 대대적인 개혁 프로그램을 내놓았고, 이 가운데 노동시장 관련 내용을 &lsquo;하르츠 1~4 법안&rsquo;으로 구체화해 통과시켰다. 일련의 과정을 &lsquo;하르츠 개혁&rsquo;이라고 칭한다.\r\n\r\n실업자를 다시 노동시장으로\r\n\r\n개혁의 목표는 &lsquo;장기 실업자들을 다시 노동시장으로 끌어들이는 것&rsquo;이었다. 1990년대 이후 독일에서는 실업자가 400만명을 넘고 실업률이 10% 안팎인 고실업 상태가 지속됐다. 통일 이후 기존 복지를 동독 출신 실업자에게도 제공해야 하다 보니 부담이 상당했다. 이대로 가다가는 히틀러가 등장했던 바이마르 시절의 실업자 수(600만명)에 이를지도 모른다는 위기감이 컸다.\r\n\r\n이에 독일은 &lsquo;나쁜 일자리라도 실업보다는 낫다&rsquo;는 기조하에 노동시장을 일부 유연화했다. 대표적으로 &lsquo;미니잡(Mini Job)&rsquo;을 활성화했다. 미니잡이란 사회보험료가 면제되는 저소득 취업자를 말한다. 하르츠 개혁 이전에는 주 15시간 미만 일하면서 월 325유로(약 44만원) 이하를 버는 사람만 미니잡으로 인정받았다. 개혁 이후에는 주 15시간 이상 일하더라도 월 400유로(2013년 이후에는 450유로, 약 61만원) 이하 임금을 받으면 산재보험을 제외한 사회보험료와 세금을 면제해주기로 했다. 이때 면제 대상은 미니잡 종사자이며, 그를 고용한 사업주는 여전히 사회보험료와 세금을 합쳐 급여의 25%(이후 30%로 조정)를 부담하도록 했다. 당시 독일에서는 가사노동이나 서비스업에서 노사가 사회보험료를 내지 않는 &lsquo;불법 고용&rsquo;이 증가하고 있었는데 이를 양성화하자는 취지였다.\r\n\r\n미니잡 외에도 파견노동자를 쓸 수 있는 기간의 제한(2년)을 없애는 등 파견 노동을 확대하는 방향으로 법을 개정했다. 또한 기간제 계약직을 채용하려면 객관적 사유가 있어야 하는데, 새로 창업한 기업의 경우 처음 4년간은 사유 없이도 채용할 수 있게 했다. 그뿐 아니라 해고보호법이 적용되지 않는 사업장 범위를 5인 이하에서 10인 이하 사업장으로 넓혔다. 이는 고용 유연화에 해당하기는 하지만, 독일 정부는 &ldquo;이러한 해고보호법 개정이 미국식의 &lsquo;채용과 해고의 자유&rsquo;로 대체하는 것은 아니다&rdquo;라고 밝혔다(박귀천, &lsquo;독일 노동개혁은 무엇을 남겼나? 하르츠 개혁을 중심으로&rsquo;, 〈노사공포럼〉 통권 제36호, 2015).\r\n\r\n\r\n\r\n2015년 5월21일 한국을 방문한 페터 하르츠(오른쪽)가 청중들로부터 질문을 받고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n정작 하르츠 개혁에서 가장 논란이 된 대목은 &lsquo;하르츠 4 법안&rsquo;으로 대표되는 실업급여 개편이다. 이전에 독일 실업자들은 3단계 급여를 받을 수 있었다. 즉 나이와 가입 기간에 따라 실직 후 최장 32개월(2년8개월) 동안 재직 시 벌던 돈의 3분의 2를 &lsquo;실업급여&rsquo;로 받을 수 있었고, 이 기간에 재취업에 실패해 장기 실업자가 되면 일할 때 벌던 돈의 53~57%를 사실상 기간 제한 없이 &lsquo;실업부조&rsquo;로 받았으며, 이에 더해 저소득층은 &lsquo;사회부조&rsquo;를 제공받았다. 이렇다 보니 재정은 많이 드는데 실업자들이 다시 구직에 나설 동기는 부족했다. 저임금 일자리를 얻기보다 실업부조와 사회부조를 받는 편이 더 나은 경우도 있었다.\r\n\r\n2005년 시행된 하르츠 4 법안은 세 가지 지원제도를 &lsquo;실업급여 Ⅰ&rsquo;과 &lsquo;실업급여 Ⅱ&rsquo;로 바꿨다. 이 중에서 실업부조와 사회부조를 합한 &lsquo;실업급여 Ⅱ&rsquo;를 둘러싼 논란이 특히 격렬했다. 이전에는 일할 때 벌던 소득의 53~57%를 받던 것을 기초생활보장 수준으로 낮췄고, 지급 조건도 엄격하게 만들었기 때문이다. 공공 고용서비스를 통해 소개받은 일자리를 합리적 이유 없이 거부하면 급여를 삭감하는 식이었다. 실업급여 Ⅰ에 대해서는 최장 수급기간을 32개월에서 12개월(고령자는 18개월)로 단축했다. 모두 실업자를 노동시장으로 밀어내는 방향의 변화였다. 하르츠 4 법안은 하르츠 개혁의 대명사처럼 받아들여졌다. 통일 전 동독 시민들이 공산정권에 항의하며 벌인 &lsquo;월요 시위&rsquo;를 15년 만인 2004년 8월에 부활시킬 정도였다. 이번에는 복지 삭감에 항의하는 월요 시위였다.\r\n\r\n\r\n\r\n하르츠 개혁은 독일 내에서도 엇갈린 평가를 받고 있다. 사진은 2013년 10월19일 베를린에서 열린 하르츠 개혁 반대 시위. ⓒdpa\r\n\r\n\r\n\r\n하르츠 개혁을 추진한 슈뢰더 총리는 2005년 5월 사회민주당의 지지 기반이던 노르트라인베스트팔렌주 지방선거에서 패배하자 조기 총선을 제안한다. 어느 쪽도 과반을 얻지 못했고, 긴 협상 끝에 보수 계열인 기독민주당&middot;기독사회당과 진보 계열인 사회민주당의 연정이 시작되어 앙겔라 메르켈이 총리에 올랐다. 그렇다고 하르츠 개혁이 철회되지는 않았다. 메르켈은 하르츠 개혁의 기본 방향에 동의함을 밝히며 일부 수정하는 노선을 택했다. 노동사회장관 등 노동정책 담당자들도 사민당에서 기용됐다. 다만 이 과정에서 하르츠 개혁에 반대하는 사민당 내 세력이 탈당해 2007년 좌파당을 창당할 만큼 상처가 컸다.\r\n\r\n사민당은 지난해 말 선거에서 이겨 16년 만에 다시 집권에 성공했다. &ldquo;사민당이 정권을 17년 놓쳤다&rdquo;라는 윤 대통령의 말은 16년의 &lsquo;착오&rsquo;로 보인다. 엄밀히 말하면 사민당은 2005년 이후 연정에도 참여했기에 &lsquo;노동개혁 하다가 정권을 놓쳤다&rsquo;고 표현하는 것도 정확하지는 않다. 그렇다면 하르츠 개혁이 &ldquo;독일 경제와 역사에 매우 의미 있는 개혁&rdquo;이었다는 윤 대통령의 규정은 사실에 부합할까.\r\n\r\n하르츠 개혁에 대한 평가는 엇갈린다. 실업 관련 지표가 크게 개선된 것은 분명하다. 2005년 11.3%에 달했던 독일 실업률은 코로나19 기간을 제외하면 지속적으로 낮아져 지난해 3.6%를 기록했다(OECD 평균 6.2%). 청년실업률(15~24세)도 7%로 OECD 평균 12.8%보다 현저히 낮다. 2005년 500만명을 넘었던 독일의 실업자 수는 현재 250만명 수준이다. 실업률이 낮아졌을 뿐 아니라 고용 인구 자체가 고령자와 여성 중심으로 크게 늘었다. 독일이 유럽의 &lsquo;병자&rsquo;에서 &lsquo;견인차&rsquo;가 된 것은 하르츠 개혁 덕분이라는 주장이 존재한다.\r\n\r\n평가 엇갈리는 개혁\r\n\r\n그러나 이것이 온전히 하르츠 개혁의 효과인지는 불분명하다. 다른 해석도 가능하기 때문이다. 요르그 미하엘 도스탈 서울대 행정대학원 교수는 과거 〈조선비즈〉와의 인터뷰에서 &ldquo;2002년부터 현재까지 10여 년의 독일 성장은 유럽 통합에 따른 통화 절하 효과&rdquo;라고 말한 바 있다(독일의 훈수 &ldquo;하르츠 개혁, 한국에 맞지 않다&rdquo;, 〈조선비즈〉 2015년 9월7일 기사). 2009년 글로벌 금융위기 당시 독일의 고용 충격이 크지 않았던 것도, 하르츠 개혁의 성과라기보다는 &lsquo;노동시간을 단축해서라도 어떻게든 고용을 유지하려는 독일의 전통&rsquo;이 힘을 발휘했다는 평가가 있다.\r\n\r\n독일은 높은 고용률을 달성했으나, 유럽 영어 뉴스 사이트인 〈더 로컬(The Local)〉에 따르면 현재 4200만 노동자 중 760만명이 미니잡으로 일한다. 미니잡 종사자 수는 2003년에서 2019년 사이 43% 증가했다. 2001년 34만1000명이던 파견 노동자 수도 2017년 100만명을 넘어섰다. 이러한 비정형 일자리가 정규직으로 가는 &lsquo;징검다리&rsquo; 역할을 하는지는 여전히 논쟁적이며, 오히려 여성의 경력 단절로 이어졌다는 비판적 시각이 있다. 하르츠 개혁 이후 독일의 고용률은 높아졌으나 실질임금은 낮아졌다는 연구결과도 있다. &ldquo;숙련된 정규직 고용 중심의 제조업과 저숙련의 비정규직화된 서비스업의 격차 문제가 심각하게 제기&rdquo;되기도 한다(박명준, &lsquo;최근의 사회보장 개혁 동향-하르츠 개혁 사례&rsquo;, 〈독일의 사회보장제도〉, 한국보건사회연구원, 2018).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n독일 사회는 하르츠 개혁이 축소한 복지를 조정하고, 개혁의 부작용에 대한 방안을 마련해왔다. 독일 연방 헌법재판소는 2010년, 논란의 중심이었던 &lsquo;실업급여 Ⅱ&rsquo; 수급자와 그 부양가족에게 지급하는 급여 수준이 독일 헌법이 규정한 최저생활을 보장하기에 미흡하다며 헌법불합치 결정을 내렸다. 이후 급여는 상향 조정됐다. 독일이 2015년 역사상 처음으로 도입한 법정 최저임금도 하르츠 개혁과 관련이 깊다. 노사 자치와 산업별 노동조합이 발달한 독일에서는 그간 최저임금법 없이 단체협약으로 임금협상을 해왔으나(북유럽의 많은 나라가 이렇게 한다), 하르츠 개혁 등의 영향으로 노조로 조직되지 않은 비정규&middot;저임금 고용이 늘면서 전국적인 법정 최저임금이 필요해진 것이다. 독일은 하르츠 개혁 당시에 폐지한 파견 노동자 사용 상한 기간을 2017년에 18개월로 다시 설정했다.\r\n\r\n한국에서는 하르츠 개혁의 핵심을 &lsquo;유연화&rsquo;로 인식하는 경향이 있다. 그래서 &lsquo;우리도 독일처럼 기존 정규직 해고를 쉽게 하고 복지를 축소해야 한다&rsquo;는 식의 결론을 도출하곤 한다. 그러나 독일 프랑크푸르트 대학에서 노동법으로 박사 학위를 받은 박귀천 이화여대 법학전문대학원 교수에 따르면, 독일에서 일정 정도 규제완화가 이뤄지긴 했어도 &lsquo;기존 정규직 전체&rsquo;에 대해 해고를 쉽게 하는 방향으로 하르츠 개혁이 이뤄진 적은 없다. 기본적으로는 해고 보호 제도를 사회적 시장경제 체제의 본질적 부분에 속하는 제도로 인정해 그 핵심은 유지되도록 했다는 것이다.\r\n\r\n박귀천 교수는 &ldquo;하르츠 개혁을 한국에 적용하자는 주장은 위험하다. 독일과 한국의 사회보장 수준이 비슷하다고 할 수 있나? 노동조합의 경영참가 정도도, 정치 세력화 수준도 전혀 다르다&rdquo;라고 지적했다. OECD에 따르면 2019년 기준 독일의 개별해고 보호 수준도, 정리해고 등 집단해고 보호 수준도 한국보다 높다. 독일은 6개월에서 24개월까지 이전에 벌던 세후 순임금의 60~67%를 실업급여로 받을 수 있지만(종전 12개월에서 코로나19 이후 24개월로 늘렸다), 한국은 4개월에서 9개월이며(종전 8개월에서 코로나19 이후 9개월로 늘렸다), 일할 때 받던 평균임금의 60%에 그치는 데다 상한액도 독일보다 훨씬 낮다. &ldquo;사회보장이 두텁다고 평가받은 독일에서도 고용을 유연화하고 사회보장을 축소했을 때 제일 먼저 타격받은 사람들은 저소득층과 저임금 노동자였다. 한국처럼 양극화가 심한 나라에서는 (비슷한 정책을 관 주도로 일방 추진할 경우) 양극화가 더 심화될 수도 있다.&rdquo;\r\n\r\n최근 고용노동부는 학자 12명으로 구성된 &lsquo;미래 노동시장 연구회&rsquo; 출범을 알렸다. 이 연구회에 참여하는 정승국 중앙승가대 교수(사회복지학)는 윤석열 정부가 하르츠 개혁은 물론 특정 국가의 노동개혁을 모델로 삼고 있지는 않다고 설명했다. 윤 대통령의 &lsquo;노동 교사&rsquo;로 알려진 정 교수 역시 하르츠 개혁이 지금 한국 사회에 필요한 성격의 개혁이라 보지는 않는다. &ldquo;하르츠 개혁은 대표적으로 기존 정규직은 두고 외부자(상대적으로 취약한 노동자들)의 유연성을 강화한 개혁이다. 한국은 노동시장 이중구조 완화가 핵심인데, 하르츠 개혁은 오히려 이중화를 촉진했다고 할 수 있다. 윤 대통령의 하르츠 개혁 언급은 &lsquo;광범위한 개혁을, 정권을 잃을 각오로 과감하게 추진하겠다&rsquo;는 취지의 원론적 발언이라고 본다.&rdquo; &lsquo;미래 노동시장 연구회&rsquo;는 주 52시간 상한제와 임금체계 개편이라는 두 주제에 관해서만 4개월간 활동하고 정책 제안을 할 예정이다. 향후 윤석열 정부가 기존 정규직이나 파견&middot;기간제 고용을 유연화할 가능성은 여전히 있다.\r\n\r\n\r\n\r\n7월18일 고용노동부가 만든 전문가 논의 기구인 &lsquo;미래 노동시장 연구회&rsquo; 회의가 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n박명준 한국노동연구원 주임교수는 독일 쾰른 대학에서 유학하며 하르츠 개혁 추진 과정을 한국에 알린 연구자다. 그는 &ldquo;하르츠 개혁에 대한 의견은 분분하지만, 독일의 공론장에서 하르츠를 &lsquo;개혁을 성공시킨 상징적 인물&rsquo;로 부각하는 것을 본 적이 없다. 오히려 금기시되는 인물이다&rdquo;라고 말했다. 하르츠는 폭스바겐 노무담당 이사 재직 시절, 이 회사 노동평의회 의장(한국의 기업별노조 위원장)에게 불법적인 현금을 제공했다는 폭로가 나오면서 2005년 7월 불명예스럽게 물러났다. 이 현금 가운데 일부가 브라질 &lsquo;성관광&rsquo;에 쓰인 것이 알려지면서 사회적으로 비난을 받았다. 하르츠는 2007년 1월 법원에서 집행유예와 벌금 57만6000유로(약 7억8200만원)를 선고받았다.\r\n\r\n&lsquo;고용 유연화&rsquo;보다 시급한 과제\r\n\r\n스캔들에 연루되어 물러나기 전, 애초에 왜 하르츠가 개혁의 리더로 선택되었는지도 살펴볼 필요가 있다. 폭스바겐이 3만명을 해고해야 했던 상황에서 하르츠는 주당 노동시간을 28.8시간까지 줄이는 대신 급여는 조금만 삭감하고 다양한 조직 혁신으로 생산성을 높여 고용안정을 지켰다. 그는 분명 유연성을 강화했으나, 어디까지나 임금&middot;노동시간&middot;조직배치 등 기업 내부의 유연성이었을 뿐 &lsquo;해고를 쉽게 하자&rsquo;는 것은 아니었다. 박명준 주임교수는 &ldquo;한국의 기업들은 이미 사내하청이나 외주화로 고용을 유연하게 하는 방법을 찾아냈다고 본다. 오히려 한국의 문제는, 산업구조가 분화되면서 기존 정규직 &lsquo;본고용&rsquo;은 매우 협소해진 반면 사내하청, 특수고용직, 플랫폼 노동자 등 2차 노동시민으로 분류되는 &lsquo;파생 고용&rsquo;이 너무나 많아졌고 이들이 아무런 발언권을 갖지 못하고 있다는 점이다&rdquo;라고 지적했다.\r\n\r\n한국 노동시장에는 &lsquo;고용 유연화&rsquo;보다 시급한 일이 많다. &ldquo;대우조선 하청의 임금은 원청의 기성금(공사가 진척된 만큼 주는 돈)에 전적으로 달려 있지만, 이런 갈등이 아직 제도 영역으로 들어오지 못하고 있다. 부가가치 사슬의 꼭대기에 있는 원청 기업들이 임금 교섭에서든 사회보험료에서든 일정한 책임을 져야 한다. 기업복지를 넘어 실업급여, 연금 등 외부노동시장의 보호 기제도 너무나 취약하다. 하르츠 개혁은 노동시장 유연화만 한 게 아니라 일자리 알선이나 직업훈련 등 고용서비스도 획기적으로 개선했다. 지금 우리의 문제가 뭔지 제대로 진단하고 발본적이고 창의적으로 해결해가야 한다. 헌법이 말하는, 국가가 &lsquo;적정 임금&rsquo;을 보장할 의무가 도대체 무엇을 의미하는지 돌아볼 때다(박명준 주임교수).&rdquo;&nbsp;","date":"2022-09-29T06:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48463"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"모두가 잘못 알고 있던 두 청년의 죽음","partialText":"9월13일 윤석열 대통령이 자립준비청년과의 간담회를 가졌다. ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n9월13일 윤석열 대통령은 추석 연휴 이후 첫 공개 행보로 충남 아산시에 위치한 충남자립지원전담기관을 방문했다. 8월18일과 24일 광주광역시에서 아동양육시설(보육원) 출신 청년 두 명이 잇달아 스스로 생을 마감한 데 따른 것이었다. 자립준비청년(보호종료아동)과의 간담회에서 윤 대통령은 &ldquo;자립준비청년들에게 기회의 평등을 보장하는 게 국가의 역할이자 책임&rdquo;이라고 강조했다.\r\n\r\n두 청년의 죽음 이후에 한 대통령의 발언이었는데, 사실관계는 조금 달랐다. 〈시사IN〉이 확인한 결과, 두 청년은 대통령이 책임지겠다고 말한 &lsquo;자립준비청년&rsquo;이 아니었다. 두 청년은 광주자립지원전담기관이 담당하는 대상자 명단에도 올라가 있지 않았다. 그렇다면 이들은 왜 스스로 생을 마감하게 됐을까. 두 청년의 삶과 죽음을 자세히 들여다보았다.\r\n\r\n8월24일 사망한 A씨(19)가 2020년까지 머물렀던 보육원에 입소한 시기는 2015년이었다. A씨의 가정이 위치한 지역 행정복지센터는 A씨의 아버지가 양육을 책임질 수 없다고 판단해 A씨와 동생을 광주 광산구의 한 보육원에 입소하도록 했다. 군 생활 이후 트라우마 장애를 앓아온 A씨의 아버지가 자녀 두 명을 홀로 양육하기 어렵다고 판단한 것이었다.\r\n\r\n공적제도를 통해 더 나은 양육 환경을 제공받았지만 A씨는 보육원에서의 생활에 잘 적응하지 못했다. 보육원 관계자에 따르면, A씨는 꾸준히 원가정으로 복귀하기를 희망했다. 외출 제한 등 통제가 이루어지는 보육원 환경에 답답함을 느꼈고, 홀로 있는 아버지를 돌봐야 한다는 생각을 했다.\r\n\r\n시간이 지나며 A씨는 우울 증세를 보이고 시설 규칙을 어기기도 했다. 그러나 보육원에는 아동들을 면밀히 보살필 만한 인력이 충분치 않았다. A씨가 머물렀던 보육원에선 현재 아동 50명가량이 생활하고 있지만 심리 상담을 담당하는 임상심리상담사는 단 한 명이다. 보육원 관계자는 &ldquo;아동이 70~80명이었을 때도 임상심리상담사가 한 명뿐이었다. 한 명이 그 많은 아동을 담당하는데, 세세한 케어가 어렵다&rdquo;라고 말했다.\r\n\r\nA씨의 우울증과 문제 행동이 나아지지 않자 보육원은 통고제도를 통해 A씨를 아동보호치료시설로 전원시키기로 결정했다. 통고제도는 아동복지시설장 등이 법원에 아동에 대한 보호처분을 요청하는 절차를 말한다. 법원은 A씨에게 양육을 넘어선 치료가 필요하다고 인정했다. 그렇게 2020년 2월 A씨는 6호 처분(6개월 처분)을 받고 보육원을 떠나 전북 고창군의 한 아동보호치료시설로 떠나게 됐다.\r\n\r\n통고처분 1회 연장을 포함해 1년간의 생활이 끝난 2021년 2월 중순, A씨를 보호하던 복지시스템에 허점이 생기기 시작했다. 개선된 아동복지 정책의 실현이 A씨의 퇴소 시점보다 한 발짝 늦게 이루어지면서다. 시작은 A씨의 퇴소 결정이었다. 퇴소 시점이 가까워오자 보호치료시설은 A씨가 있던 보육원에 다시금 A씨를 보호할 수 있는지 문의했다. 그러나 보육원은 A씨를 복귀시키지 않고 원가정으로 돌려보내는 결정을 내렸다. 3월 초가 생일인 A씨가 만 18세가 되기까지 보름밖에 남지 않았기 때문이다. 올해 6월부로 시행된 아동복지법은 특별한 사유가 없어도 만 24세까지 보호기간 연장이 가능하도록 하고 있지만, (A씨가 아동보호치료시설에서 나올) 당시에는 학업 등의 사유가 없다면 보호 연장이 불가능했다. 이미 고등학교를 졸업했고 대학 진학은 포기했던 당시의 A씨는 보호 연장을 할 수 없었다. 결국 보육원은 추가적인 보호의 실익이 없다고 판단해 A씨를 원가정으로 돌려보냈다.\r\n\r\n원가정으로 복귀할 당시, A씨는 퇴소 조치가 옳은지 공적으로 검토받지 못했다. 2021년 6월30일부터 시행된 아동복지법 시행령에 따르면 보호조치가 종료되는 모든 아동은 각 시군구 사례결정위원회의 심의를 받아야 한다. 이를 통해 &lsquo;아동의 복리에 반하지 않는다고 인정&rsquo;되어야만 만 18세가 되지 않은 보호대상 아동이 원가정으로 복귀할 수 있다. 그러나 A씨가 퇴소하던 2021년 2월은 사례결정위원회 제도가 시행되기 이전이었다. 따라서 아동에게 무엇이 최선일지 공적 판단 없이, 자신의 희망에 따라 A씨는 집으로 돌아가게 됐다. 원가정이 A씨가 머무르기에 적합한지는 검토되지 않았다.\r\n\r\n보름 차이로 자립 지원 대상에서 제외돼\r\n\r\n불과 보름 차이였지만 이 결정이 A씨의 삶에 미치는 영향은 지대했다. A씨가 &lsquo;중간 보호종료아동&rsquo;으로 분류돼 모든 자립 지원정책으로부터 제외됐기 때문이다. 자립준비청년으로서 자립정착금과 자립수당 등 혜택을 받기 위해선 만 18세가 넘은 이후에 보호가 종료돼야 한다. 만 17년 11개월이던 A씨에게 주어지는 혜택은 없었다. A씨는 자신과 아버지에게 주어지는 기초생활수급 및 장애수당 등을 합친 110만여 원으로 생활을 꾸려 나가야 하는 처지가 됐다.\r\n\r\n사후관리를 통해 퇴소 아동이 보이는 위험 징후를 알아챌 수 있는 기회 역시 A씨에게는 주어지지 않았다. 보건복지부의 &lsquo;2021 아동분야 사업안내&rsquo;는 시군구에서는 보호조치가 종료된 아동에 대해 1년간 4회 사후관리를 실시하고, 위험요인이 발견될 시 사후관리를 연장하도록 규정했다. 그러나 A씨는 어떠한 공공기관으로부터도 사후관리를 받지 못했다. A씨가 퇴소하던 2021년 2월 당시 보호치료시설이 위치한 고창군에 사후관리를 위한 인력과 시스템이 마련되지 않았기 때문이다. 고창군 관계자에 따르면 2021년 7월이 되어서야 고창군은 본격적으로 사후관리를 시작했다. 2016년 아동복지법 개정으로 사후관리 조항이 만들어진 지 5년 만이었다.\r\n\r\nA씨의 원가정이 위치한 광산구청은 A씨의 원가정 복귀보다 빠른 2020년 10월부터 전담인력을 두고 있었지만 A씨에 대한 사후관리를 하지 못했다. 시스템이 갖춰지지 않았던 고창군이 광산구청에 사후관리를 요청하지 않았기 때문이다. 그렇게 A씨가 보인 위험신호를 감지할 수 있었던 추가적인 기회는 허무하게 날아갔다. 그러던 중 친하게 지내던 친구가 세상을 떠나는 불행이 A씨를 덮쳤고, 며칠 뒤 A씨는 &ldquo;내가 살아온 삶이 고달프다. 가족들에게 미안하다&rdquo;라는 유서를 남기고 세상을 등졌다.\r\n\r\n8월18일 사망한 B씨(19)는 사망 직전까지 위험 징후를 전혀 드러내지 않았다. B씨는 지난해 11월부로 만 18세가 됐지만 보육원을 떠나지 않은 &lsquo;연장 보호아동&rsquo;이었다. 특별한 사유 없이 보호기간을 연장할 수 있는 아동복지법 개정안이 시행되기 전이었지만, B씨는 보육원에 계속 남아 있을 수 있었다. 고등학교를 졸업하고 바로 광주 소재 대학에 진학해 보호 연장 사유를 충족했기 때문이다.\r\n\r\n대학에 진학하며 B씨는 자립 의사를 꾸준히 밝혀왔다. 그러나 보육원 측은 B씨에게 연장 보호를 권유했다. 경기도에서 광주광역시에 있는 보육원으로 옮긴 지 2년밖에 안 되어 B씨가 광주에 이렇다 할 연고가 없었기 때문이다. 그럼에도 B씨가 계속 자립을 원하자 보육원 관계자는 일단 &ldquo;독립적인 생활을 체험해보자&rdquo;라고 권유했다. 보육원 소속으로 남아 있는 대신 기숙사 생활을 하며 자립을 준비해보자는 것이었다.\r\n\r\n아직 자립 전 단계였기 때문에 B씨에게 별도의 자립정착금이나 자립수당이 주어지지 않았다. 다만 B씨에게는 자신 명의로 된 통장에 들어 있는 후원금 700만원이 있었다. 시설 후원금과 분리해 각 아동 명의의 통장에 기부자들이 후원해준 금액이었다. 보육원에서 이 통장을 B씨에게 준 것은 아니었지만, B씨가 이 돈을 사용하는 데는 아무런 문제가 없었다. 간편 송금 서비스인 토스(toss)를 통해 이 돈을 옮길 수 있었기 때문이다. B씨는 2학기 기숙사비 100여만 원을 직접 내고, 10만~30만원씩 여러 번에 걸쳐 후원금을 사용했다. 두 달이 안 되어 B씨에게 남은 금액은 90여만 원뿐이었다.\r\n\r\n\r\n\r\nⓒ김흥구\r\n\r\n\r\n\r\n&lsquo;연장 보호아동&rsquo;이 겪는 중압감\r\n\r\nB씨는 후원금 계좌에서 자신 명의의 다른 통장으로 돈을 이체해 사용했다. 따라서 보육원이 보유한 통장에는 이체 기록만이 남아 있을 뿐 B씨가 어디에 후원금을 사용했는지 알지 못한다. 경찰 역시 범죄 혐의점이 없어서 B씨 계좌 사용 내역을 따로 조회하진 않았다고 밝혔다. B씨는 사망 이틀 전 보육원 관계자와 함께 만난 자리에서 &ldquo;이렇게 쓴 것에 대해 후회는 없다&rdquo;라고 말하기도 했다.\r\n\r\nB씨가 추후 자립을 한다면, 자립정착금 1000만원과 디딤씨앗통장에 있는 1100여만 원을 받을 수 있었다(한정애 더불어민주당 의원실 발표). 자립 5년 차까지 자립수당 35만원이 다달이 제공되고, 기초생활수급비 50여만 원을 받을 수 있었다. B씨가 생활고로 인해 처지를 비관했다고 쉽사리 넘겨짚기 어려운 이유다.\r\n\r\n연장 보호아동을 대상으로 연구를 진행한 바 있는 한국사회보장정보원 김지선 부연구위원은 B씨의 사망에 대해 &ldquo;결국 사람이 없었던 것 아닌가 싶다&rdquo;라고 말했다. 김 부연구위원이 연구를 진행하며 만나본 연장 보호아동들이 자주 반복하던 말은 &ldquo;혼자 해야 한다&rdquo;였다. 여전히 보육원에 소속돼 있음에도 불구하고, 사회에 막 발을 내디딘 청년들은 혼자 난관을 헤쳐 나가야 한다는 중압감에 사로잡혀 있는 경우가 많다는 것이다.\r\n\r\n실태조사 결과에서도 연장 보호종료아동의 불안감은 여실히 드러난다. 2019년 보건복지부와 한국보건사회연구원이 실시한 조사 결과에 따르면 연장보호 상태인 아동 중 44.9%에 달하는 아동이 &lsquo;죽고 싶다고 생각해본 적이 있다&rsquo;고 답했다. 그러나 죽고 싶다는 생각이 들었을 때 시설 선생님과 대화를 통해 대처했다는 응답은 3.2%에 불과했다. 평균 11.8년간 아동복지시설에서 보호를 받고, 여전히 시설에 소속돼 있음에도 시설 선생님은 아동이 의지할 수 있는 마지막 버팀목이 되어주지 못하고 있는 것이다. B씨는 주변 어른에게 의지하지 못하고, 친구들에게도 힘든 티를 내지 못했고, 따로 떨어져 살았던 부모와도 소원했다.\r\n\r\n&lsquo;이렇게 했으면 살았을까&rsquo; 하는 질문은 언제나 죽음 앞에서 무기력하다. 이제 와 무엇을 바꾼다고 한들 죽음은 되돌릴 수 없다. 그러나 그 죽음이 무의미해지지 않기 위해선 그 죽음을 사회가 한 발자국 나아가는 계기로 만들어야 한다.","date":"2022-09-29T06:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48488"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"으하하하 소리 내는 집회가 이제 선거기간에도 가능하다","partialText":"헌법재판소는 유권자들의 집회를 전면적으로 금지하는 선거법은 위헌이라고 결정했다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n두 남자는 나와 다른 부류의 사람으로 보였다. 으하하하 소리를 내며 크게 웃었다. 왜 나한테만 그러느냐고 양팔을 벌려 펄쩍 뛰기도 했다. 시끄러운 선동가. 떠드는 사람들이었다. 조용히 순응하는 대중을 편하게 느끼는 권력자가 보기에는 딱 싫어할 만한 인물이었다.\r\n\r\n평소에도 임금님이 벌거벗었다는 식의 얘기를 아무렇지도 않게 툭툭 내뱉는 이들은 선거기간이 되자 물 만난 물고기처럼 더욱 떠들었다. 선거는 민주주의의 꽃이자 축제라는 당위를 너무 믿을 걸까. 모여라, 모여라 외치며 돌아다녔다. 토크 콘서트를 개최하고 마이크를 잡았다. 열변을 토했다. 수사를 받고 기소되었다.\r\n\r\n선거법 위반으로 재판을 받게 되었다. 법은 엄격했다. 누구든지 선거기간 중 선거에 영향을 미치게 하기 위하여 집회나 모임을 개최할 수 없다고 정하고 있었다. 어기면 징역형에도 처해질 수 있다.\r\n\r\n모여서 떠드는 장면을 선거관리위원회는 부지런히 찍어두었다. 사실관계를 다툴 여지가 없었다. 법 위반은 명백했다. 그럼에도 이상했다. 처벌받아야 한다는 결론을 납득할 수 없었다. 물론 집회에서 쏟아진 말 중에는 동의할 수 없는 내용도 있었다. 그렇다고, 마음에 들지 않는 말을 했다는 이유로 형사처벌을 해도 되나. 법 위반이 분명한데도 처벌을 수긍할 수 없는 상황. 그렇다. 법이 이상한 것이다.\r\n\r\n하버드 &ldquo;한국 유권자 수준 매우 높아&rdquo;\r\n\r\n헌법재판소에 90쪽에 이르는 청구서를 냈다. 위헌이라고 주장했다. 1970년 12월 처음 금지될 당시에는 일부 모임에 국한됐다. 선거에 영향을 미치려는 종친회&middot;동창회처럼 탈법적인 모임으로 한정됐다. 이후 부정부패를 발본색원한다는 명분으로 모든 집회나 모임으로 확대됐다. 가령 선거기간에 더 나은 후보자에게 투표하기 위해 유권자들이 대학에서 심포지엄을 열어도 처벌받을 수 있다. 지나친 규제다. 만일 무분별한 흑색선전, 허위사실 유포로 인한 선거의 평온과 공정에 대한 위협이 우려된다면 그런 위험성이 있는 구체적인 행위를 직접 금지하고 처벌함으로써 대처해야 하고, 이러한 조항은 이미 공직선거법에 도입되어 있다고 주장했다.\r\n\r\n미국 하버드 대학에서 평가한 세계 각국 선거공정성 지수에 따르면, 우리나라 유권자들의 수준은 매우 높았다. 공정한 선거를 열망하고 실천하는 시민의식이 특히 높게 평가됐다. 오히려 정치적 표현의 자유에 대한 과도한 규제가 문제로 지적됐다. 유권자를 불신하는 감시와 처벌은 구시대 유물이 되었다. 사람들이 서로 만나 선거에 대한 의견을 나누고 서로 영향을 끼쳤다고 처벌하는 일이 과연 성숙한 민주주의 사회에서 허용될 수 있을까.\r\n\r\n2022년 7월21일 헌법재판소는 위헌결정을 내렸다. 시민들이 모여서 선거에 대해 자유롭게 소통할 때, 정치적 표현의 자유가 제대로 발현된다고 말했다. 유권자들의 집회를 전면적으로 금지하는 선거법은 위헌이라고 결정했다. 헌법이 보장하는 집회의 자유를 침해한다고 했다. 정치적 표현의 자유도 침해한다고 했다. 늦었지만 다행이다. 다음 선거 때는 전에 없던 축제를 기대한다.&nbsp;","date":"2022-09-28T08:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48473"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘신당역 비극’이  세상에 남긴 숙제","partialText":"9월16일 김광호 서울경찰청장이 사건 현장을 방문했다. 이곳에는 피해자를 추모하기 위한 공간이 마련되어 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n9월14일 밤 9시경 서울 중구 지하철 2호선 신당역 여자 화장실에서 A씨가 살해당했다. A씨는 신당역에서 근무하던 역무원으로 사건 당시 여자 화장실을 순찰하던 중이었다. 살해를 저지른 범인은 A씨와 같은 해 서울교통공사에 입사한 전주환(31)이었다.\r\n\r\n치밀한 계획범죄였다. 경찰에 따르면 그가 범행을 처음 계획한 것은 8월18일이었다. 검사로부터 징역 9년을 구형받은 그는 범행을 결심하고 자신의 주거지 근처에 있는 서울지하철 6호선 증산역 역무실을 찾아갔다. 서울교통공사 내부망에 접속해 A씨의 집 주소와 근무지를 알아내기 위해서였다. 지난해 10월 이후 A씨로부터 고소당해 직위해제 상태였던 그는 자신을 다른 역 직원이라고 소개하며 역사 내 컴퓨터를 사용해 내부망에 접속했다. 그리고 20여 일 뒤인 9월5일, 그는 서울시 은평구에 위치한 피해자의 집을 처음으로 찾아갔다.\r\n\r\n그러나 당시 피해자 A씨는 이미 주소지를 옮긴 상태였다. 바뀐 주소는 서울교통공사 내부망에 아직 등록되어 있지 않았다. A씨를 찾는 데 실패하자 전씨는 반복적으로 A씨의 전 주소지를 찾아갔다. 범행 당일까지 다섯 번에 걸쳐 과거 주소지를 찾아갔다. 경찰에 따르면 범인은 범행 당일 A씨가 나타나지 않자 A씨와 닮은 여성을 쫓아가기까지 했다.\r\n\r\nA씨를 찾는 데 실패한 전씨는 9월14일 저녁 6시께 구산역 역무실에 들러 피해자의 정보 및 근무 스케줄을 확인했다. 다시 한번 피해자의 과거 집에 들른 그는 저녁 7시쯤 신당역으로 발걸음을 옮겼다. 신당역으로 이동할 때는 흔적을 남기지 않기 위해 일회용 승차권을 사용하기도 했다.\r\n\r\n전씨는 2년 넘게 A씨를 스토킹해왔다. 2019년 11월부터 2021년 10월까지&nbsp;&nbsp; A씨에게 350여 차례 연락을 했다. 이 과정에서 불법촬영물을 이용해 피해자를 협박하기도 했다. 결국 A씨는 지난해 10월7일 그를 &lsquo;성폭력범죄의 처벌 등에 관한 특례법&rsquo; 위반으로 경찰에 고소했다.\r\n\r\n고소 이후에도 그는 합의를 종용하며 20여 차례 연락을 했다. A씨는 &lsquo;더 이상 연락하지 말라&rsquo;는 답을 보냈다. 그럼에도 반복된 연락에 시달린 A씨는 지난 1월27일 그를 재차 고소했다. 지난해 10월21일부터 시행된 &lsquo;스토킹범죄 처벌 등에 관한 법률(스토킹처벌법)&rsquo;을 위반한 혐의였다.\r\n\r\n그러나 A씨는 스토킹처벌법에 따른 보호조치를 받지 못했다. 스토킹처벌법은 피해자의 신변을 보호하기 위해 두 가지 조치를 규정하고 있다. 최대 한 달간 피해자의 주거지 등으로부터 100m 이내 물리적 접근과 통신을 이용한 접근을 금지한 &lsquo;긴급응급조치&rsquo;, 접근 금지를 최장 6개월까지 연장하거나 피의자를 최장 1개월간 유치장에 보낼 수 있는 &lsquo;잠정조치&rsquo;다. A씨는 두 가지 조치를 적용받지 못했다. 경찰은 그 이유에 대해 &ldquo;피해자가 원하지 않았기 때문&rdquo;이라고 밝혔다. A씨가 받은 신변 보호조치는 112 시스템에 피해자의 정보를 별도 등록하는 것이 전부였다. 그마저도 2021년 10월 첫 고소 시점으로부터 한 달이 지난 후 종료됐다.\r\n\r\n\r\n\r\n피의자 전주환(오른쪽)이 9월16일 영장실질심사를 받기 위해 호송차에서 내리고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n피해자를 지키지 못한 시스템\r\n\r\n경찰이 마련했다는 &lsquo;특단의 대책&rsquo;도 A씨에게는 적용되지 않았다. 지난해 12월 경찰은 &lsquo;스토킹범죄 현장대응력 강화&rsquo; 대책으로 &lsquo;위험경보판단회의&rsquo;를 도입하겠다고 발표했다. 매일 회의를 열어 모든 스토킹 사건의 위험성을 주의, 위기, 심각 단계로 분류하고 대응하겠다는 것이었다. 지난해 11월19일 신변 보호조치를 받던 30대 여성이 김병찬(36)에 의해 살해된 이후 경찰이 마련한 개선책이었다.\r\n\r\n경찰 기준에 따르면 피해자 A씨가 당한 스토킹 범죄는 &lsquo;위기 단계&rsquo;에 해당한다. 스토킹 범죄가 1회 이상 발생한 상황에서 &lsquo;최근 5년 이내 신고&middot;수사&middot;범죄경력이 2회 이상&rsquo;일 경우 위기 단계로 분류된다. 스토킹 가해자 전주환은 2018년 이후 음란물 유포 범죄로 벌금형을 받았고, 지난해 10월 A씨에 의해 불법촬영물 촬영 및 유포 협박으로 고소당했다. 그러나 경찰은 A씨 사건에 대해 위험경보판단회의를 열지 않았다. 경찰은 &ldquo;합의를 요구하는 문자가 대부분이었고 직접 찾아가는 등 물리적인 위험성이 높지 않은 상황&rdquo;이었기 때문이라고 설명했다. 위험성을 경시한 경찰의 판단이 결국 스토킹 범죄 대책을 유명무실하게 만들었다.\r\n\r\n가해자와 피해자를 물리적으로 분리시키는 가장 효과적 방법인 구속도 이뤄지지 않았다. A씨가 첫 번째 고소장을 접수한 다음 날 경찰은 전주환을 긴급체포하고, 지난해 10월9일 구속영장을 신청했다. 그러나 법원은 영장을 기각했다. 그의 주거가 일정하고 증거인멸 및 도주 우려가 없다는 이유였다.\r\n\r\n스토킹처벌법에 따라 2차 고소가 이뤄졌을 때는 경찰이 구속영장을 신청하지 않았다. 우종수 경찰청 차장은 9월20일 국회 여성가족위원회 전체회의에서 &ldquo;2차 사건 당시에도 (지난해 10월 구속영장 기각 당시와 같이) 범행을 인정하고, 증거가 이미 확보된 상황&rdquo;이라서 구속영장을 신청하지 않았다고 설명했다. 법원의 기각과 경찰의 구속영장 재신청 포기로 인해 전씨에 대한 재판은 불구속으로 진행됐다. 살인사건이 벌어진 9월14일은 재판 선고를 불과 하루 앞둔 날이었다.\r\n\r\n법원의 구속영장 기각 사실이 알려지자 법원을 향한 비판 여론이 커졌다. 그러나 피해자의 안전을 충분히 고려하지 않았다는 이유로 법원을 비판하기는 힘들다. 형사소송법상 &lsquo;피해자의 안전&rsquo;은 구속 여부를 판단하는 사유가 되지 못한다. 형사소송법 제70조는 죄를 범하였다고 의심할 만한 상당한 이유가 있는 피고인에 대해 구속의 사유로 △주거 부정(일정한 주거가 없는 것) △증거인멸 염려 △도망 염려 세 가지만을 인정한다. 2007년 형사소송법 개정으로 &lsquo;피해자 및 중요 참고인 등에 대한 위해 우려&rsquo; 등이 구속 심사 시 고려할 사항으로 추가됐지만 이는 어디까지나 세 가지 구속사유에 덧붙여 고려되는 사항일 뿐 단독적인 구속사유로서 기능하지 않는다.\r\n\r\n&nbsp;&lsquo;피해자에 대한 위해 우려&rsquo;를 독자적인 구속사유로 추가해야 한다는 의견은 과거부터 꾸준히 제기됐다. 2007년 당시 한나라당(국민의힘 전신) 소속 장윤석 의원은 구속사유를 추가하는 형사소송법 개정안을 발의하기도 했으나 법안 처리 과정에서 원안의 취지는 약화돼 &lsquo;고려 사항&rsquo;으로 추가하는 데 그쳤다. 김혁 부경대학교 교수(법학과)는 지난해 12월 한국피해자학회에 발표한 논문에서 &lsquo;피해자 보호&rsquo;를 구속조건 중 하나로 추가해야 한다고 주장했다. 형사소송 체계가 피해자의 당사자성을 인정해가고 있기 때문에 피해자를 제3자로 보는 시각을 넘어 &ldquo;구속의 목적 내지 본질 중 하나로 피해자 보호라는 관점을 구성&rdquo;하는 게 타당하다는 것이다.\r\n\r\n\r\n\r\n사망한 A씨가 피해 직후 도움을 요청한 비상호출 통화 장치. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n조건부 석방 제도 도입 필요\r\n\r\n물론 &lsquo;피해자 위해 우려&rsquo;를 구속사유로 추가하기 위해서는 넘어야 할 산이 많다. 입법취지와는 달리 구속영장이 남발되는 부작용이 생길 수 있기 때문이다. 피해자 위해 우려가 전혀 없다고 할 만한 형사사건은 많지 않다. 이러한 상황에서 &lsquo;피해자 위해 우려&rsquo;를 구속사유로 추가하게 되면 거의 모든 형사사건 피의자가 구속되는 상황이 발생할 수 있다. 구속이 곧 처벌로 여겨지는 현실에서 유무죄를 제대로 가리기도 전에 범죄자 낙인이 찍힐 수도 있다.\r\n\r\n대구지방법원 류영재 판사는 구속과 불구속이라는 이분법을 넘어설 필요가 있다고 말했다. &lsquo;불구속 수사 원칙과 피해자 보호&rsquo;, 갈등하는 두 목표를 조화시키기 위해 &lsquo;조건부 석방 제도&rsquo;를 도입하자는 것이다. 조건부 석방이 가능해지면 법원은 피의자를 구속한 후 일정 조건을 붙여서 석방하게 된다. 피해자 접근 금지 등을 조건으로 한다면 피해자에 대한 보호 방안을 마련할 수 있다. 만약 이 조건들을 어겨 피의자가 피해자를 위협한다면 석방을 취소하고 구속 상태로 전환하는 게 가능하다. 조건들을 잘 지킨다면 피의자는 유죄판결 전까지 신체상의 자유를 보장받을 수 있다.\r\n\r\n류영재 판사는 조건부 석방 제도 도입 시 전자발찌 부착에 더해 보호관찰 제도를 추가해야 한다고 주장한다. 조건부 석방 제도와 유사한 현행 제도인 &lsquo;조건부 보석&rsquo;에서는 전자발찌 착용만 명할 수 있다. 류 판사는 &ldquo;전자발찌는 도주 우려를 막는 것밖에는 효과가 없다. 피해자에게 위해를 가하는 것을 막기 위해 조건부 석방 제도를 도입한다면 보호관찰제를 추가해야 한다. 보호관찰관이 피의자를 매일 검사해 피해자에게 다시 연락하진 않았는지, 접근 금지를 어기진 않았는지 계속 관찰하게끔 해야 한다&rdquo;라고 말했다. 대법원 역시 지난 9월20일 발표한 입장문에서 조건부 석방 제도의 필요성을 언급했다.\r\n\r\n피해자 A씨를 변호한 민고은 변호사는 9월20일 기자회견에서 피해자가 사망 전 재판부에 한 말을 전했다. &ldquo;피고인이 저에게 절대 보복하지 못하도록 엄중한 처벌을 해달라.&rdquo; 스토킹 신고를 이유로 피해자가 위협받지 않는 세상, 가해자가 엄벌을 받는 세상. A씨는 한국 사회에 두 가지 무거운 숙제를 남겼다.","date":"2022-09-27T07:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48529"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"사랑제일교회는 어떻게 500억원을 받게 되었나","partialText":"5차 명도집행이 이뤄진 지난해 11월15일, 서울 성북구 사랑제일교회에서 신도들이 집행인력과 대치하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n9월14일 찾은 서울 성북구 장위2동 골목은 번잡하면서도 고요한 곳이었다. 공사 차량과 인부들이 쉴 새 없이 가설 방음벽을 드나들었다. 주민이나 승용차는 보기 어려웠다. 살던 이 99%는 일찌감치 이곳을 떠났다. 구린내가 먼저 코를 찌르면 어김없이 골목의 쓰레기더미가 보였다. 태극기 스티커를 붙인 차량, 이승만 포스터, &lsquo;문재인을 감옥에 보내라&rsquo;고 쓰인 플래카드가, 이곳의 &lsquo;비범함&rsquo;을 드러냈다. 사랑제일교회, 전광훈 목사의 &lsquo;아성&rsquo; 풍경이다. 최근 전 목사는 도저히 이길 수 없을 듯하던 싸움을 &lsquo;반칙&rsquo;으로 이겼다.\r\n\r\n사랑제일교회는 500억원을 받는다. 교회가 있는 장위2동이 재개발되면서 얻는 보상금이다. 장위2동이 포함된 장위10구역은 2008년 정비구역으로 지정돼 2013년 사업시행 인가, 2017년 관리처분 인가를 받았다. 사랑제일교회는 교회를 허물고 새로 짓는 비용으로 563억원을 요구했다. 장위10구역 주택재개발정비사업조합(재개발조합)은 과도한 요구라며 맞섰다. 서울시 토지수용위원회는 양측 의견을 듣고 감정가액 82억원을 내놓았다. 조합이 이 금액을 법원에 공탁했으나 교회는 수용하지 않았다. 재개발조합은 소송을 제기했다.\r\n\r\n대법원까지 간 소송전에서 전 목사는 모두 패했다. 판결에 따라 법원이 6차례 강제집행을 시도했지만, 사랑제일교회 교인들은 물리력으로 저지했다. 책걸상으로 입구를 틀어막고 소화기를 뿌렸다. 결국 9월6일 재개발조합은 임시총회를 열어 보상금 500억원을 지급하기로 했다. 사실상 항복 선언이다. 지난 7월 예배 도중 전광훈 목사는 보상금 500억원을 받게 될 것이라고 말하며, &ldquo;하나님의 종이 말하면 하나님은 다 들어주신다&rdquo;라고 주장했다.\r\n\r\n소송에서 진 사랑제일교회가 어떻게 요구를 관철할 수 있었을까? 법적으로 사랑제일교회는 기댈 구석이 없다. 재개발조합이 제기한 소송은 명도소송이다. &lsquo;명도(明渡)&rsquo;란 토지&middot;건물을 점유한 자를 퇴거시키고 권리를 가진 자에게 인도하는 것이다. 쉽게 말해 재개발조합은 법원에 &lsquo;사랑제일교회가 부당하게 점유한 땅과 건물을 조합에게 달라&rsquo;고 했다. 2020년 5월 1심, 2021년 10월 2심, 지난 1월 3심까지 사법부는 모두 조합 손을 들었다. 사랑제일교회는 재개발구역 내 종교 부지를 교회 땅과 교환하기로 합의했다고 주장했지만, 재판부는 인정하지 않았다. 서울고법 민사22부(부장판사 마용주)는 &ldquo;사랑제일교회가 제시한 건축비가 객관적으로 산출됐다고 보기 어렵다&rdquo;라고 판결했다. 전 목사 측은 강제집행 정지를 신청했으나 법원은 기각했다.&nbsp;\r\n\r\n조합이 500억원 합의한 이유\r\n\r\n\r\n\r\n전광훈 목사는 교회를 아들에게 물려줄 예정이다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n전광훈 목사도 나름의 논리는 있었다. 지난해 4월 기자회견을 열어 법원의 집행 시도가 &ldquo;불법 교회 철거&rdquo;라고 주장했다. &ldquo;2009년 서울시가 제정한 &lsquo;뉴타운지구 등 종교시설 처리 방안&rsquo; 조례안&rdquo;을 근거로 들었다. 재개발 계획을 수립할 때 종교시설은 존치를 우선 검토하고, 꼭 이전해야 할 때는 존치에 준하는 계획을 수립하는 등, 종교시설은 &lsquo;특수&rsquo;하게 취급해야 한다는 것이다. 전 목사뿐만 아니라 재개발 지역에 있는 다수 교회가 분쟁 시 꺼내드는 문서다. 일부 개신교 언론도 서울시가 이 조례안을 준수할 의무가 있다고 주장한다.\r\n\r\n하지만 이는 사실이 아니다. 2009년 오세훈 시장 시기 작성된 해당 문서는 &lsquo;조례&rsquo;가 아니라 서울시 내부 방침에 지나지 않는다. 따르지 않아도 불법이 아니다. 서울시 관계자는 〈시사IN〉에 이 문서가 &ldquo;조례보다 하위 지침이다. 참조해서 최대한 따르되, (어긴다고) 법적 제재를 받진 않는다. 정비계획을 세울 때 내부 기준으로 삼는 내용이다&rdquo;라고 말했다.&nbsp;\r\n\r\n판례도 있다. 2016년 한 교회와 지역 재개발조합 사이에 이 지침을 두고 소송이 벌어졌다. 교회는 서울시가 지침에 따라 보상안을 마련하지 않았다는 이유로 소를 제기했다. 서울행정법원 제4부(부장판사 김국현)는 이렇게 판결한다. &ldquo;이 사건 지침은 (&hellip;) 내부 지침에 불과하고, 피고가 구속된다고 보기는 어렵다. 이 사건 지침에 따라 보상받은 종교단체가 존재한다는 이유만으로 대외적 구속력을 갖추었다고 보기도 어렵다.&rdquo;\r\n\r\n사랑제일교회가 승리한 것은 법이나 당위가 아니라 조합원들이 처한 현실적 어려움 때문이다. 9월6일 총회 전후 장 아무개 조합장을 비롯한 재개발조합원들은 〈시사IN〉의 취재를 거부했다. 조합원들을 접촉한 한 개신교 매체 기자는 그럴 만한 상황일 것이라며, 이렇게 말했다. &ldquo;조합원 중 고령층이 많다. 이들은 &lsquo;죽기 전에 새로 지을 아파트에 들어갈 수 있을지 모르겠다&rsquo;고 한탄했다. 서울시나 성북구청이 자신들을 도와주지 않는다는 원망도 드러냈다. 일을 더 끌어 시간&middot;비용 손해를 보느니 500억원에 합의하는 게 낫다고 판단한 것이다.&rdquo; 사랑제일교회를 제외하고 아파트 단지를 조성하는 것은 조합원들로서 고려할 만한 선택지가 아니었다고 그는 전했다. &ldquo;위치상 단지 입구에 교회가 있다. 소음을 유발하는 흉물이라고 여기는 사람이 많았다.&rdquo;\r\n\r\n법적으로 강제집행은 온전히 법원 집행관의 영역이다. 서울시와 성북구는 재개발 추진 경과를 관리하고, 조합과 교회 간 분쟁을 조정하는 역할만 한다. 경찰관과 소방관의 협조를 받지만, 그 역할은 물리적 충돌을 방지하는 데 머무른다.&nbsp;\r\n\r\n사랑제일교회는 현재 교회 건물의 6배에 달하는 새 교회를 지을 계획이라고 밝혔다. 전광훈 목사는 새로 지을 교회를 아들(전 목사는 그를 &ldquo;독생자&rdquo;라고 부른다)에게 물려줄 예정이다. 이미 그는 교회 핵심 외부 사업을 대부분 아들에게 위임했다. 전 목사의 아들 전에녹씨는 올해 들어 간증, 설교 등 공개석상에 부쩍 자주 모습을 드러낸다. 지난 7월17일 예배에서 전 목사는 &ldquo;내가 죽으면 교회는 1년 만에 해체될 것이라 아들을 세울 수밖에 없다&rdquo; &ldquo;&lsquo;세습&rsquo;은 북한이 한국 교회를 무너트리려 만든 용어다&rdquo;라고 주장했다. 9월11일 설교에서는 이렇게 말한다. &ldquo;언론이 &lsquo;전광훈이 헌법 위에 군림하는 놈&rsquo;이라고 하던데, 그걸 이제 알았어?&rdquo;&nbsp;\r\n\r\n전광훈 목사의 입장을 듣기 위해 사랑제일교회를 찾았으나 입구에서 제지당했다. 전 목사 측 변호인은 연락이 닿지 않았다.&nbsp;","date":"2022-09-26T07:52:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48487"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘송정 저수지 사건’, 재심 개시 결정에 검찰이 항고하다","partialText":"&lsquo;송정 저수지 추락 사건&rsquo;에 대한 재심 개시 결정(〈시사IN〉 제781호 &lsquo;19년째 복역 중인 무기수, 다시 재판 받는다&rsquo; 기사 참조)에 검찰이 &ldquo;법원 결정은 부당하다&rdquo;라며 항고했다. 광주지방검찰청 해남지청은 9월8일 보험금을 노리고 아내를 살해한 혐의로 무기징역이 선고돼, 19년째 복역 중인 장동오씨에 대한 재심 개시 결정에 즉시 항고했다. 이에 따라 재심 개시 여부는 광주고등법원 판단으로 넘어갔다.\r\n\r\n〈시사IN〉이 입수한 항고이유서를 보면, 검찰은 법원이 인정한 모든 재심 개시 사유를 인정할 수 없다고 밝혔다. 법원이 재판을 다시 해야 한다는 이유로 든 &lsquo;과거 수사기관의 허위 공문서 작성&rsquo; 등에 대해 &ldquo;적법한 절차였다&rdquo;라고 주장했다. 유죄를 유지할 수 없는 새롭고 명백한 증거로 법원이 판단한 전문가 감정서에 대해선 &ldquo;개인의 의견에 불과하다&rdquo;라고 일축했다.&nbsp;\r\n\r\n앞서 재심을 결정한 법원은 사실상 과거 수사 경찰의 책임을 물었다. △수사 과정에서 압수수색 관련 서류를 사후에 작성하고 △결재란에 실제 수사 책임자가 아닌 당시에 근무하지도 않은 후임 책임자의 도장을 찍었다고 판단했다. 재심 청구 과정에서 법원에 제출된 전문가 감정서는 &lsquo;차량의 햇빛 가리개 고정대를 뜯으면 차량 천장 내장재가 헐거워져 천장과 연결된 앞유리창이 쉽게 빠진다&rsquo;는 과거 수사기관의 판단이 잘못됐다고 지적했다. 법원은 이를 종합해 재심 개시를 결정했다.\r\n\r\n\r\n\r\n광주지방검찰청 해남지청은 9월8일 &lsquo;송정 저수지 추락 사건&rsquo;에 대한 재심 개시 결정에 대해 즉시 항고했다. ⓒ시사IN 포토\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n■ 송정 저수지 추락 사건은 어떤 사건인가?\r\n\r\n\r\n송정 저수지 추락 사건은 2003년 7월9일 장동오씨와 아내가 탄 차량이 저수지에 추락해, 아내는 사망하고 장씨만 빠져나왔던 사건이다(〈시사IN〉 제773호 &lsquo;사건인가 사고인가 19년 전 그날의 진실&rsquo; 기사 참조). 단순 교통사고로 조사하던 경찰은 장씨 부부가 가입해둔 여러 건의 보험 내역을 확인하고 살인을 의심했다.\r\n\r\n경찰은 수사 과정에서 장씨가 아내를 살해한 증거를 찾지 못했다. 교통사고특례법 위반 혐의만 적용해 불구속 상태로 검찰에 송치했다. 그러나 검찰은 단순 교통사고가 아닌 살인사건이라고 판단해 장씨를 구속한 뒤 재판에 넘겼다. 당시 법원은 검찰 판단을 받아들였다. 1심 법원(원심)의 무기징역 선고가 대법원에서 확정됐다.&nbsp;\r\n\r\n사건은 2017년 충남 서산경찰서 소속 경찰관이었던 전우상 전 경감이 다시 조사를 하면서 재조명됐다. 이후 여러 재심 사건을 맡았던 박준영 변호사가 사건을 다시 짚어보고 전문가 검증을 받았다. 박 변호사는 살인사건이 아닌 교통사고라고 판단해 2021년 12월31일 광주지방법원 해남지원에 재심을 청구했다. 광주지법 해남지원 제1형사부(재판장 조현호)는 지난 3월부터 7월까지 재심 개시 여부를 결정하기 위한 사전 심문을 진행했고, 9월6일 장동오씨에 대해 &ldquo;다시 재판을 받아야 한다&rdquo;라고 결정했다.&nbsp;\r\n\r\n법원은 재심 개시 사유로 과거 수사기관의 위법(직권남용, 허위 공문서 작성. 허위 작성 공문서 행사 혐의)과 무죄를 입증할 새롭고 명백한 증거(전문가 감정서)를 들었다. 재심 청구 과정에선 현장 검증조서, 보험 가입 내역, 사체 부검 감정서, 관계자 진술 등 사건 전반의 허점이 재심 사유로 법원에 제출됐다.&nbsp;다만 법원은 앞서의 2가지 사유만으로도 다시 재판을 열 이유가 된다며 &ldquo;다른 사유를 더 나아가 살펴볼 필요없다&rdquo;고 밝혔다.\r\n\r\n검찰은 법원의 결정을 받아들일 수 없다는 입장이다. 과거 수사기관의 위법은 없었고, 증거는 다시 재판을 열어야 할 만큼 새롭지도 명백하지도 않다고 주장했다. 검찰은 총 7장 분량의 즉시 항고이유서를 통해 &ldquo;재심 청구가 기각되어야 함에도 이를 인용한 법원의 결정은 부당하다. 시정을 구하기 위해 항고를 제기한다&rdquo;라고 밝혔다.\r\n\r\n■법원이 &lsquo;재심 개시&rsquo; 결정했던 이유 &ldquo;수사기관 위법&rdquo;\r\n\r\n\r\n송정 저수지 사건은 살인을 입증할 직접 증거가 없었다. 과거 법원(원심)의 유죄 판단 근거는 경찰과 검찰, 법원이 확인한 간접증거들이었다. 재심 개시 결정 여부를 심리한 광주지법 해남지원이 짚은 간접증거는 장동오씨 부부가 타고 있던 화물차 앞유리와 내부 천장에 달린 &lsquo;햇빛가리개 고정대&rsquo;다.&nbsp;\r\n\r\n\r\n\r\n앞유리와 햇빛가리개 고정대가 빠지고 천장이 내려앉은 장동오씨의 화물차. 과거 수사기관과 법원은 화물차의 흔적을 살인을 치밀하게 계획한 간접증거로 판단했다. [출처:송정 저수지 추락사건 수사기록]\r\n\r\n\r\n\r\n과거 수사기록에 첨부된 화물차를 저수지에서 인양한 이후 촬영된 사진을 보면, 화물차 앞유리와 햇빛가리개 고정대가 빠져 있고 천장이 내려앉아 있다. 과거 수사기관과 법원은 &lsquo;△화물차 햇빛가리개 고정대를 분리하면 차량 천장 내장재가 헐거워지고 △이 경우 화물차 천장과 연결된 앞유리가 쉽게 빠진다&rsquo;고 전제했다. 이를 토대로 장동오씨가 사전에 살인 범행을 치밀하게 계획했다고 판단했다. 장씨가 화물차 앞유리가 쉽게 빠지도록 추락 사고 전 미리 햇빛가리개 고정대를 빼뒀고, 물속에서 아내만 두고 혼자 앞유리 쪽으로 빠져나왔다는 것이다.\r\n\r\n&lsquo;햇빛가리개 고정대를 분리하면 차량 앞유리가 쉽게 빠진다&rsquo;는 전제의 근거는 당시 국과수 감정 결과다. 2003년 10월2일 작성된 국과수 감정서에서 감정인은 &ldquo;전면 유리 틀과 맞물려 고정된 차량 천장 앞 모서리가 분리되면, 전면 유리 고정 틀 이탈이 쉽다. 좌우측 햇빛가리개 고정대 분리와 천장 모서리 파손은 저수지 추락 후 화물차 전면 유리 이탈과 유관(有關)할 가능성이 있다&rdquo;라고 밝혔다.\r\n\r\n사건 발생 18년 뒤, 재심 청구 과정에서 박성지 대전보건대 과학수사과 교수가 다른 의견을 냈다. 박 교수는 2000년부터 2016년까지 국과수에서 교통사고와 안전사고를 분석했다. 그는 저수지에 추락한 화물차와 동일한 차량을 직접 운전하고 검증해 2021년 9월23일 법공학 감정서를 작성했다. 박 교수는 감정서에서 &ldquo;(차량 설계 구조상) 햇빛가리개 등 천장 내장재의 분리와 전면 유리 결속력은 전혀 관련이 없다&rdquo;라고 밝혔다. 전면 유리는 수면에 부딪히면서 전체적으로 파손된 뒤 자연스럽게 빠졌다고 판단했다. 박 교수의 법공학 감정서는 재심 청구서에 첨부됐다. 광주지법 해남지원 재판부는 박성지 교수의 법공학 감정서를 &lsquo;무죄를 인정할 명백한 새로운 증거&rsquo;라고 판단했다.&nbsp;\r\n\r\n재심 개시 결정을 위한 심문 과정에서 2003년 당시 화물차를 감정한 국과수 감정인은 최근 자신의 감정 결과를 철회했다. 원심 판단의 핵심 근거였던 감정서가 잘못됐다고 밝혔다. 그는 지금도 국과수에서 근무하고 있다. 감정인은 재심 법원에 제출한 답변서에서 이렇게 밝혔다. &ldquo;화물차 전면 유리와 차량 천장은 직접적으로 관련이 없다는 점을 분명히 밝힌다. (2003년 당시) 감정 결과 도출 과정에서 논리가 비약적이며 정교하지 못했고, 단정적인 표현을 쓴 점을 인정한다. (과거) 유관하다고 본 논리대로 실제 범행이 이뤄졌을 가능성은 매우 낮다고 생각한다.&rdquo;&nbsp;\r\n\r\n감정인이 감정 결과를 철회한 이유는 과거 수사 기관의 위법 정황과도 연결된다. 이번 재심 개시 결정의 또 다른 사유다. 감정인은 재심 법원에 제출한 답변서에서 &ldquo;(과거 경찰로부터) 인양 당시 차량 사진을 제공받지 못했다&rdquo;라고 밝혔다. 감정인이 사고 직후 저수지에서 꺼낸 화물차를 그대로 감정한 게 아니었다는 것이다.&nbsp;\r\n\r\n과거 경찰 수사기록을 보면, 차량 인양은 사고 발생 다음 날인 2003년 7월10일 이뤄졌다. 경찰은 국과수에 같은 해 7월16일 감정을 의뢰했다. 수사기록 속 인양 당일 촬영된 사진과 국과수로 옮긴 이후 촬영된 사진을 비교하면, 국과수에 옮긴 이후 천장재가 더 내려앉아 있는 등 차량 파손 상태가 다르다.\r\n\r\n감정인은 박준영 변호사가 질의서를 보내며 첨부한 자료에서 인양 사진을 처음 확인했다. 수사기록과 감정인의 말을 종합하면, 당시 경찰은 국과수에 기초 정보를 제대로 전달하지 않았다. 이렇게 만들어진 감정 결과가 살인 혐의 판단에 핵심 근거로 쓰였다.\r\n\r\n차량을 국과수로 옮기는 과정에선 경찰이 허위 공문서를 작성한 정황이 확인된다. 사고 다음 날 인양된 화물차는 6일 뒤 국과수로 옮겨지기 전까지 한 공업사에 방치돼 있었다. 당시 공업사 대표는 &ldquo;경찰로부터 국과수로 옮겨달라는 말만 들었다. 별다른 공문이나 압수수색했다는 서류는 받지 못했다&rdquo;라고 밝혔다.\r\n\r\n경찰 수사기록에는 압수수색조서와 차량 견인 협조문 등이 첨부돼 있다. 이 서류들은 사후에 조작돼 편철됐을 가능성이 있다. 서류(2003년 7월15일자)의 결재란을 보면, 서명을 남긴 수사과 계장은 A 경위였다. 그러나 수사기록의 다른 서류들을 종합하면, A 경위가 수사과 계장으로 부임한 건 서류에 적힌 날짜로부터 약 3주일 뒤인 2003년 8월6일께였다. 수사기록 속 다른 서류와 달리, 화물차 압수수색조서에는 실무자인 B 순경의 날인도 없었다.&nbsp;\r\n\r\n\r\n\r\n송정저수지 앞 삼거리/지난 2003년7월9일 전남 진도군 의신면 송정저수지 차량추락사고가 발생했던 송곡저수지 입구 삼거리. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n재심 개시를 결정한 법원은 이러한 정황들을 종합해 &ldquo;위법하다&rdquo;고 판단했다. 재판부는 &ldquo;△(과거 경찰은) 영장 또는 임의제출에 의한 요건을 갖추지 않고 강제수사인 압수수색을 실시함으로써 직권남용권리행사죄를 범했고 △차량을 압수수색한 사실이 없었음에도 압수조서를 사후에 허위로 작성하고 수사기록에 편철 하는 등 허위공문서작성 및 허위작성공문서행사죄를 범했다&rdquo;라고 밝혔다. 재판부는 또 화물차에 대한 압수수색 절차가 위법한 것으로 확인된 만큼, 앞서의 햇빛가리개 고정대 등 살인의 간접 증거가 된 차량의 흔적들도 &ldquo;증거 능력이 없다&rdquo;라고 덧붙였다.\r\n\r\n■ 재심 개시에 대해 검찰이 항고한 이유 &ldquo;적법했다&rdquo;\r\n\r\n\r\n〈시사IN〉이 확인한 재판 서류를 보면, 검찰은 재판 과정에서 재심 청구인(장동오) 측 주장에 대해 적극적으로 반박하지 않았다. 재심 개시 결정 여부를 위한 사전 심리가 시작되기 전 &lsquo;재심 청구는 받아들여지면 안 된다&rsquo;는 취지로 의견서를 제출했으나, 재판 과정에서 공개된 과거 수사기관의 위법을 입증할 증언과 증거, 전문가 감정서에 대해선 별다른 입장을 내지 않았다. 이 때문에 법원의 재심 개시 결정문에도 검찰 측 의견에 대한 재판부의 설명 비중이 크게 줄었다.&nbsp; &nbsp;&nbsp;\r\n검찰은 항고 이유서에서 당시 차량 압수수색 과정은 &lsquo;적법한 절차&rsquo;라고 주장했다. 2003년 7월15일 압수는 공업사 대표로부터 동의를 받고 진행한 &lsquo;강제수사&rsquo;가 아닌 &lsquo;임의제출&rsquo;이었다는 취지다. 법원은 재심 개시를 결정하면서 &ldquo;임의제출이라고 볼 경우라도 압수수색조서 자체가 허위로 작성돼 위법하다&rdquo;고 판단한 것에 대해선 &ldquo;서류에 허위로 작성한 부분은 없고, 그럴 이유도 없었다&rdquo;라고 주장했다.&nbsp;\r\n\r\n박성지 교수의 법공학 감정서에 대해서는 &ldquo;객관적 입증 절차조차 거치지 않은 작성자 개인의 의견에 불과하다. 이 같은 서류는 과거(2003년) 재판 당시에도 충분히 제출 가능했다. 신규성과 명백성 요건(새롭고 명백한 증거)를 갖추지 못했다&rdquo;고 밝혔다. 재심 개시를 결정한 법원이 짚은 &lsquo;햇빛가리개 고정대를 분리하면 차량 앞유리가 쉽게 빠진다&rsquo;는 과거 수사기관 전제에 대한 언급은 항고 이유서에 담지 않았다.&nbsp;\r\n\r\n이에 대해 박준영 변호사는 &ldquo;재심 개시 여부를 다투는 재판에서 수사기관의 위법 사실을 입증할 증거와 정황 자료들이 제출된 만큼, 검찰은 충분히 반박할 수 있었지만 의견서조차 내지 않았다. 법원의 재심 결정이 내려진 뒤 불복하고 항고를 통해 뒤늦게 주장하는 것은 납득하기 어렵다. 검찰의 항고는 19년째 복역 중인 재심청구인(장동오)의 고통을 더 가중하는 조치다&rdquo;라고 말했다.&nbsp;&nbsp;","date":"2022-09-23T11:30:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48572"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘계약자 불명’ 고지서에 남은 세 모녀의 흔적","partialText":"8월26일 경기도 수원시 수원중앙병원 장례식장에서 &lsquo;수원 세 모녀&rsquo;의 발인이 진행되고 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n밥 냄새가 나지 않았다. 빈소에 딸린 주방은 깨끗하게 치워져 있었다. 상을 차릴 사람도, 상을 받을 사람도 없었다. 지난 8월21일 경기 수원시의 한 다가구주택에서 숨진 채 발견된 세 모녀의 빈소에는 조문객이 찾아오지 않았다. 장례식장 입구에 있는 전광판에는 상주 이름 대신 &lsquo;수원시:공영 장례&rsquo;라고 적혀 있었다. 사건을 취재하는 기자들과 장례 절차를 담당하는 공무원들만 앉아 있는 빈소는 사무실처럼 보였다.\r\n\r\n빈소 입구에는 보건복지부 제1차관이 보낸 근조 화환이 세워졌다. 제단에는 영정사진 없이 어머니(69)와 그의 두 딸(42&middot;45)의 위패만 나란히 올려졌다. 제단 앞 왼편에는 대통령이 보낸 조화가, 오른편에는 국무총리가 보낸 조화가 놓였다. 양옆으로 국회의원이나 지역 정치인이 보낸 검은 근조 휘장이 늘어섰다.\r\n\r\n친척이 장례를 포기한 세 모녀는 무연고자로 분류됐다. 8월26일 오전 치러진 발인도 건조하게 진행됐다. 붉은 천에 덮인 관은 리무진이 아닌 병원 구급차 뒷좌석에 실려 장지로 향했다. 구급차 운전기사와 공무원, 장례식장 직원들이 관을 들었다. 첫 번째 위패를 내리는 순간부터 마지막 관을 실은 구급차가 골목을 벗어나기까지 걸린 시간은 단 12분이었다.\r\n\r\n그러나 장례가 끝난 뒤에도 그들의 흔적은 여전히 남아 있었다. 세 사람이 마지막까지 살던 다가구주택 우편함에는 편지 세 통이 꽂혀 있었다. 하나는 통신사 요금 청구서였다. 나머지는 모두 전기요금 청구서였다. 8월18일 발급된 청구서에는 지난 6월부터 8월15일까지 미납된 전기요금 5만6130원을 납부하라고 쓰여 있었다. 나흘 뒤에는 해당 요청이 경고로 바뀌었다. 8월22일 발행된 &lsquo;전기공급 제한 예고서&rsquo;에는 9월5일까지 밀린 전기요금을 내지 않으면 전기가 끊길 수 있다고 적혀 있었다. 이 경고문이 우편함에 꽂힌 건 세 사람이 시신으로 발견된 뒤였다.\r\n\r\n밀린 건 전기요금만이 아니었다. 세 모녀가 지낸 40㎡(12평)짜리 투룸은 보증금 300만원에 월세 42만원이었다. 이미 월세가 한 차례 밀려 있었던지라 집주인이 휴대전화로 연락했지만, 전원은 꺼져 있었다. 이웃 세대들로부터 건물에서 악취가 난다는 항의가 들어온 것도 그즈음이었다. 경찰이 발견한 공책에는 9장에 걸쳐 유서가 적혀 있었다. JTBC에서 일부 보도한 이들의 유서는 이렇게 시작한다. &ldquo;그냥 가려 했는데 한 자 적는다.&rdquo;\r\n\r\n세 모녀 가족은 원래 네 명이었다. 자매 위로는 오빠가 한 명 있었다. 사업에 실패한 아버지를 대신해 빚을 갚던 그는 2년 전 루게릭병으로 사망했다. 실질적인 가장이 세상을 떠나자 가뜩이나 생활고에 시달리던 이들의 삶은 더욱 궁핍해졌다. 가세가 기운 뒤부터 등록된 주소지인 경기도 화성시 기배동을 떠나 수원시 권선동에 살던 세 모녀는 끝내 전기요금 청구서 이름 칸에 &lsquo;계약자 불명&rsquo;으로 남았다. 해당 건물에는 2020년 2월부터 거주했으나 채권자들이 찾아올까 봐 전입신고를 할 수 없었기 때문이다. 엎친 데 덮친 격으로 어머니는 난소암에 걸려 투병 중이었다. 큰딸은 희귀질환을 앓았다.\r\n\r\n세 모녀가 위기에 처했다는 사실이 처음 포착된 건 지난 7월이다. 2021년 2월부터 밀린 건강보험료가 35만4300원이었다. 매달 냈어야 하는 건강보험료 18개월치에 이자가 붙은 금액이다. 건강보험공단은 화성시에 체납 사실을 알렸다. 화성시는 건강보험공단으로부터 일곱 번이나 통지를 받고 나서야 기배동 행정복지센터에 이를 전달했다.\r\n\r\n\r\n\r\n&lsquo;수원 세 모녀&rsquo;가 살던 집에는 미납된 전기요금 청구서가 남아 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n빚 독촉 두려워 도움 요청 안 해\r\n\r\n7월19일 행정복지센터 담당자는 세 모녀의 주소지로 복지제도를 안내하는 우편물을 보냈다. 8월3일에는 담당자가 직접 주소지를 방문했지만 이들이 실제로 거주하지 않는다는 사실을 알고 되돌아갔다. 정부는 이들이 실제로 어디에 거주하는지, 어떤 상황에 놓여 있는지 추적하지 않고 사회복지 대상자에서 제외했다. 화성시 복지정책과 관계자는 &ldquo;복지 담당 인력이 부족해서 위기 가구를 발굴하기가 어려운 상황&rdquo;이라고 말했다. 자신들의 거주지가 알려지면 빚 독촉이 들어올까 두려웠던 세 모녀 역시 행정복지센터에 아무런 도움을 요청하지 않았다. 사각지대에 구멍마저 뚫렸다.\r\n\r\n2014년 2월에 일어난 &lsquo;송파 세 모녀 사건&rsquo;을 계기로 벼랑 끝에 내몰린 가구를 더 적극적으로 찾아내야 한다는 목소리가 높아졌다. 이후 보건복지부는 2015년 12월부터 사각지대 발굴관리시스템을 운영했다. 18개 기관으로부터 단전&middot;단수, 건강보험료 체납 등 34종에 달하는 위기 정보를 받아 지자체에 알리는 방식이다.\r\n\r\n그러나 이번 사건에서 보듯 한계는 여전하다. 수원 세 모녀 가족도 &lsquo;건강보험료 체납&rsquo;이라는 &lsquo;위기 정보&rsquo;로 인해 잠깐 수면 위로 드러났으나, 등록 주소지와 실제 거주지가 다르다는 이유로 다음 복지시스템 단계로 연계되지 않았다. 사건 직후 8월23일 조규홍 보건복지부 제1차관은 &ldquo;전입 미신고 등으로 소재가 파악되지 않는 취약계층의 연락처 등 정보 연계 방안을 행정안전부 등과 협의하는 등 사건이 재발하지 않도록 대책을 마련하겠다&rdquo;라고 밝혔으나 아직 구체적인 방안은 나오지 않았다.\r\n\r\n8월29일 국회에서 열린 예산결산특별위원회 전체회의에서도 수원 세 모녀 사건에 대한 지적이 나왔다. 임종성 더불어민주당 의원이 &ldquo;2018년 대비 작년에 3배가 넘는 위기 가구가 발견됐는데 같은 기간 &lsquo;찾아가는 복지전담팀&rsquo; 인원 증가율은 19.5%에 불과하다&rdquo;라고 말하자, 한덕수 국무총리는 다음과 같이 답했다. &ldquo;이번에는 인력이 부족해서가 아니고 지속해서 점검했는데, 위기 가구 당사자가 아무 데도 신고하지 않고 (주소를) 옮겨버린 데 (원인이) 있었다.&rdquo;\r\n\r\n&lsquo;아무 데도 신고하지 않고 주소를 옮겨버린&rsquo; 세 모녀의 대문을 마지막으로 두드린 사람은 도시가스 검침원이었다. 8월10일 검침원은 집 안에서 아무도 대답하지 않자 &lsquo;연락 주세요&rsquo;라는 문구가 적힌 쪽지를 붙여놓고 자리를 떠났다.","date":"2022-09-22T06:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48415"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"ISDS로 피날레 장식한 론스타","partialText":"한동훈 법무부 장관이 8월31일 론스타 국제투자분쟁 사건 판정 이후 브리핑을 하고 있다. ⓒ공동취재\r\n\r\n\r\n\r\n&ldquo;한국은 론스타에 2억1650만 달러(8월 말 현재 환율로 약 2900억원)와 그 이자를 배상하라.&rdquo; 2012년 론스타가 한국에 6조원대 손해배상을 청구하면서 시작된 &lsquo;중재(ISDS)&rsquo;가 10년 만에 내놓은 결말은 미지근했다. 론스타는 고작(?) 2900억원만 챙겨 &lsquo;먹튀&rsquo;를 마무리해야 할 처지가 되었다. 이자를 더해도 4000억원을 넘지 않는다. 한국은, 실제 배상액이 당초의 청구액에 비하면 적은 금액이긴 하지만, 어쨌든 정부의 잘못이 인정되어 수천억 원을 론스타에 내줘야 하는 처지다. 양측 모두 100% 만족하기는 어려운 결과로 보인다.\r\n\r\n한국에 ISDS를 건 8개 사모펀드들은 론스타가 벨기에와 룩셈부르크에 만들어놓은 도관회사(조세 회피만을 위해 설립한 회사)이자 페이퍼 컴퍼니(서류상으로만 존재하는 회사)다. 이들은 한국이 벨기에&middot;룩셈부르크와 맺은 투자보장협정(이하 한-벨&middot;룩 BIT)에서 자신과 같은 벨&middot;룩 기업의 한국 내 투자를 보호해주겠다고 약속해놓고 지키지 않았다고 주장했다. 한국 금융 당국이 외환은행 매각을 방해하고, 국세청이 부당한 세금을 부과해 6조원 손해를 입었다는 것이다.\r\n\r\n이에 대해 정부 발표를 토대로 중재판정부가 어떻게 판정했는지 살펴보자. 먼저 외환은행 매각 부분이다. 은행을 사고팔 때는 금융 당국의 승인이 필요하다. 론스타는 2002년 1조3834억원에 인수한 외환은행 경영권(주식 51.02%)을 2007년 HSBC에 5조9000억원에 팔기로 했다. 금융 당국은 바로 매각을 승인하지 못했다. &lsquo;산업자본&rsquo;인 론스타에 은행 주인 자격이 있는지부터 검토해야 했기 때문이다. 결국 매각 승인도 거부도 나지 않은 상태에서 매각이 무산된다. 론스타는 승인 &lsquo;지연&rsquo; 때문에 매각이 무산되는 손해를 봤다고 주장했다. 그러나 중재판정부는 론스타 측에 허무하게도 이렇게 판정했다. &ldquo;한-벨&middot;룩 BIT는 2011년 발효되었으므로 한국이 그 이전에 한 행위는 협정 위반이 될 수 없다.&rdquo;\r\n\r\n&ldquo;한국 당국 잘못 50%, 론스타 잘못 50%&rdquo;\r\n\r\n론스타는 2011년 초 하나금융지주에 외환은행을 팔기로 한다. 금융위는 이때도 바로 매각을 승인하지 못했다. &lsquo;산업자본&rsquo; 문제 외에 외환카드 주가조작 혐의라는 새 변수가 있었다. 사실이면 은행법에 따라 론스타는 은행 주인 자격을 잃게 된다. 결국 2011년 3월 주가조작에 대한 유죄판결이 내려졌다. 금융 당국은 2012년 1월 &lsquo;론스타는 (조건 없이) 외환은행 주식을 매각하라&rsquo;는 명령을 내림으로써 결과적으로 론스타의 &lsquo;먹튀&rsquo;를 돕는다. 그러나 이런 성의가 론스타의 성에 차지는 않았던 모양이다. 금융 당국이 가격을 낮추라고 압박하며 매각 승인을 지연하는 바람에 원래 하나금융지주 측과 합의한 금액에서 4억3300만 달러(약 5800억원) 낮은 3조9157억원밖에 못 받았다고 주장했다. 중재판정부는 론스타 주장에 공감했다. &lsquo;한국 금융 당국이 잘못했다. 그러나 론스타에도 주가조작의 잘못이 있다. 책임을 50%씩 나눠 져라.&rsquo; 배상금 약 2900억원은 이렇게 해서 나왔다.\r\n\r\n다음으로 조세 부분이다. 론스타는 외환은행 이외에도 스타타워&middot;극동건설 등 여러 건의 투자에서 발생한 수익에 부과된 세금을 문제 삼았다. 중재판정부는 위와 마찬가지로 한-벨&middot;룩 BIT 발효 이전에 있었던 일은 협정 위반과 관련이 없다고 판단했다(사실 론스타는 이미 ISDS와 별도로 국내 소송을 제기해 상당한 세금을 돌려받았다). 또한 그 이후 이루어진 세금 부과에도 문제가 없다고 판정했다.\r\n\r\n중재판정에 대한 국내의 평가는 대체로 정부를 평가하는 데 집중되는 듯하다. 6조원이나 되는 청구를 2900억원대로 막았으니 &ldquo;선방했다&rdquo;는 것이 정부와 대다수 보수언론의 관점이다. 하지만 &lsquo;중복되는 청구&rsquo;나 &lsquo;누가 봐도 터무니없는 청구&rsquo;를 제외하면 실제 청구액은 1조원이 채 되지 않고, 2900억원대의 배상금은 역대 최고액이라는 반론도 만만치 않다. 당시 론스타의 &lsquo;먹튀&rsquo;에 관여하고도 승승장구한 고위 관료들이 이제라도 책임을 져야 한다는 목소리가 높다.\r\n\r\n론스타에 대한 비판도 여전하다. 수상쩍은 방법으로 수조 원을 번 것으로 모자라, 더 큰돈을 벌지 못했다며 배상까지 하라니 이렇게 파렴치한 자들이 있는가. 실제로 론스타의 뻔뻔함은 2012년 한국 정부에 보낸 &lsquo;중재의향서&rsquo;에서 관찰된다. 론스타는 자신을 도탄에 빠진 한국 경제를 구하러 온 구원자인 것처럼 묘사한다. 한국을 도와주기 위해 비싼 값에 외환은행을 샀고, 외환카드 인수까지 떠안았다고 주장한다. 그러고는 한국을 배은망덕한 후진국으로 맹비난한다.\r\n\r\n\r\n\r\n서울 강남구 스타타워에 입주했던 론스타의 안내 표지판. ⓒ연합뉴스\r\n\r\n\r\n\r\nISDS 제도, 그대로 둘 것인가?\r\n\r\n이러한 평가들은 그 자체로 의미가 있다. 그러나 이 역사적인 중재(ISDS)에서 누가 이기고 졌다거나, 누구에게 어떤 책임이 있느냐는 평가보다 더 중요한 것이 있다. 바로 이런 일을 가능하게 한 ISDS 제도에 대한 평가다. 론스타에 ISDS는 자신이 입은 손해를 회복할 수 있는 소극적인 의미의 구제 수단이 아니었다. 그들에게 ISDS는 한국이 IMF 금융위기로 고통받는 국면에서 수조 원의 수익을 안겨준 각종 투자의 피날레를 장식할 수 있는 마지막 투자 그 자체였다. 론스타는 오로지 외국인 투자자에게만 주어지는 ISDS라는 황금 기회를 놓치지 않았고, 수천억 원의 추가 수익을 거두는 데 성공했다!\r\n\r\nISDS는 소송이 아니다. 소송처럼 당연히 존재하는 것도 아니며, &lsquo;글로벌 스탠더드&rsquo;도 아니다. 미국&middot;영국&middot;유럽연합(EU)&middot;캐나다&middot;오스트레일리아 등 선진국은 자기들끼리는 ISDS를 잘 허용하지 않는다. 그런데 선진국 반열에 들었다는 한국 시민들은 어쩌다가 ISDS를 당연시하게 되었는가? 앞으로도 이 제도를 그대로 둘 것인가? 론스타 판정에서 우리는 이러한 질문을 던지고 그 대답을 찾아야 한다.\r\n\r\n정부는 판정이 나온 8월31일 &ldquo;관련 법령과 중재판정부의 절차명령이 허락하는 범위에서&rdquo; 관련 정보를 공개하겠다고 밝혔다. 판정문을 공개하지 않겠다는 뜻으로 읽힌다. 중재판정부는 이미 중재 정보 대부분을 비공개하라는 &lsquo;절차명령&rsquo;을 내렸다. 무서운 명령처럼 들리지만 그렇지 않다. 정부와 론스타가 비밀로 하자고 하니 중재판정부가 그렇게 하라고 &lsquo;절차&rsquo;를 정리한 것뿐이다. 지금이라도 론스타와 합의하면 공개할 수 있다.\r\n\r\n정부는 또 중재판정의 취소신청(일종의 재심 절차)을 검토하겠다고 한다. &ldquo;관련 법령&rdquo;인 정보공개법에 따르면 정부는 진행 중인 재판과 관련된 사항은 공개하지 않을 수 있다. 정부는 이런 이유로 한국이 패소한 최초의 ISDS인 다야니 사건의 판정문을 공개하지 않았다. 2019년 12월 취소신청에서 패소한 뒤에도 숨기고 있다.\r\n\r\n판정문을 포함해 중재와 관련한 정보를 극소수 관료와 법률가가 독점하면 정보는 유통될 수 없다. 정보가 없으면 언론과 시민사회의 관심은 줄어들고, 사안을 다룰 수 있는 역량도 떨어진다(대다수 언론은 아직도 이번 사건을 &lsquo;소송&rsquo;으로 오해한다). 그러면 국민 여론이 생성될 기회가 차단된다. 그동안 ISDS를 둘러싼 극도의 비밀주의는 이렇게 강화&middot;고착되어왔다. 이제 이 악순환을 끊어낼 때다. 론스타 판정문을 공개하라.","date":"2022-09-21T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48438"}]