[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"얼어붙는 세계경제, ‘가장 어두운 시간’이 온다","partialText":"11월2일 제롬 파월 미국 연준 의장은 기준금리를 대폭 인상한 직후 기자회견에서 &ldquo;연준에겐 가야 할 길이 여전히 남아 있다&rdquo;라고 말했다. ⓒXinhua\r\n\r\n\r\n\r\n올해 들어 미국 중앙은행인 연방준비제도(Fed, 연준)가 자국과 세계에 보낸 신호는 다음과 같았다. &lsquo;그동안 너희들은 많이 고용되어 높은 임금을 받았다. 많이 소비하고, 높은 금융수익을 올렸다. 이제 너희들에겐 시련이 필요하다.&rsquo; 11월 중순부터는 한마디 더 덧붙였다. &lsquo;(최근의 물가 지표를 보고 괜히) 들뜨지 말 것.&rsquo;\r\n\r\n좀 우스꽝스럽게 표현했지만, 연준의 입장은 매우 진지하다. &lsquo;단기적 이익&rsquo;에 휘둘리는 시장과 대중이 &lsquo;금리인상을 멈추라&rsquo;고 아무리 아우성쳐도 &lsquo;나의 길&rsquo;을 꿋꿋이 걸어가겠다는 것이다(중앙은행의 독립성). 제롬 파월 의장은 지난 11월2일 기준금리를 다시 대폭 인상한 직후 기자회견에서 말했다. &ldquo;연준에겐 가야 할 길이 여전히 남아 있다.&rdquo; 금리를 계속 올리겠다는 의미다.\r\n\r\n연준은 올해(2022년) 들어 역사상 가장 빠른 속도(1980년대 초반은 제외)로 금리를 올렸다. 지난 3월, 미국의 기준금리는 0.25~0.5%였다. 이후 불과 7개월여 동안 (평소엔 1회에 0.25%포인트씩 조절하던) 금리를 0.5%포인트나 0.75%포인트씩 5차례에 걸쳐 인상했다. 11월 말 현재 3.75~4.0%. 연준은 기준금리를 내년 중순까지 5%대 초중반까지 올릴 것으로 전망된다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n시장 일각에서는 연준의 금리인상 폭과 속도가 지나치게 크고 빠르다고 본다. 인플레이션을 잡으려다 경제 시스템까지 잡을 수 있다고 우려한다. 그러나 인플레이션에 대한 연준의 경계엔 나름 충분한 이유가 있다. 실제로 너무 많은 돈이 시중에 &lsquo;깔려 있기&rsquo; 때문이다.\r\n\r\n중앙은행의 &lsquo;자산(total assets)&rsquo;이 팽창하면 &lsquo;시중에 깔린 돈&rsquo;도 많아진다. 중앙은행의 자산이 1달러 늘면 그만큼의 돈이 민간 금융기관 소유의 계정에 &lsquo;깔린다&rsquo;. 금융기관이 이 돈을 &lsquo;밑천&rsquo;으로 얼마나 많이 빌려주고 빌리느냐에 따라 통화량 규모가 결정된다. 연준의 자산은 세계 금융위기가 본격화된 2008년 9월 중순(9950억 달러)에서 2022년 11월 중순(8조6000억 달러)까지 8~9배 팽창했다. 세계 금융위기와 코로나19 팬데믹이라는 미증유의 사건들을 겪으며 경기부양을 위해 돈을 뿌린 결과다. 그러나 연준은 이 같은 현실을 무척 끔찍하게 여겼을 터이다. 밀턴 프리드먼(주류 경제학계에 지대한 영향을 미친 미국 경제학자)의 말마따나 &ldquo;인플레이션은 화폐적 현상&rdquo;이기 때문이다. 늘어난 중앙은행 자산을 감안하면, 이론적으론 상상을 초월하는 인플레이션이 야기될 수 있다. 올해 들어 연준은 마치 과거의 자신에게 복수하는 것처럼, 급격한 금리인상으로 돈의 흐름을 억제하면서 지난 9월부터는 &lsquo;시중에 깔린 돈&rsquo;을 거두어들이기(양적 긴축) 위한 조치를 시작했다. 진행 중인 인플레이션을 차단하는 동시에 미래의 리스크(초인플레이션)를 제거하기 위한 행위였다.\r\n\r\n연준의 금리인상, 미국의 인플레 수출\r\n\r\n연준은 금리인상과 양적 긴축이라는 양대 무기로 민간 경제주체들(가계&middot;기업&middot;금융기관)을 압박했다. 금융기관은 대출을, 가계는 소비 및 임금인상 요구를, 기업은 투자를 자제하길 바랐다. 그 결과 실업률이 올라 임금(물가 인상의 가장 직접적 요인으로 간주) 수준이 정체&middot;인하되면 인플레이션을 퇴치할 수 있을 것이었다.\r\n\r\n미국 내 경제주체들뿐 아니라 다른 나라에도 연준의 통화정책은 초미의 관심사다. 미국 금리가 오르고 이에 따라 세계경제 전망이 불투명해지면, 글로벌 투자자들은 달러로 돌진하게 마련이다. 자산을 브라질 헤알이나 타이 바트, 심지어 한국 원보다는 미국 달러로 갖는 것이 안전할 뿐 아니라 금리도 괜찮은 수준이기 때문이다. 이렇게 수요가 늘어나면 달러 가치가 오르고, 다른 나라 통화 가치(달러 대비)는 하락한다. 이에 따라 다른 나라들에서도 인플레이션이 격화된다. 대다수 국가의 경제주체들은 미국 이외의 나라와도 기축통화인 달러로 거래하기 때문이다.\r\n\r\n예컨대 과거엔 1달러짜리 수입품이라면, 30바트로 1달러를 산 뒤 결제할 수 있었다. 그러나 통화가치 변동으로 1달러에 40바트를 내야 한다면, 타이의 물가가 오르게(1달러짜리 수입품이 30바트에서 40바트로) 된다. 연준의 금리인상이 &lsquo;미국의 인플레 수출&rsquo;이라는 비아냥을 듣는 이유다.\r\n\r\n다른 나라 경제주체들은 &lsquo;달러로 빌렸고 달러로 갚아야 하는 빚(달러 표시 채무)&rsquo;에 대해서도 더 큰 부담을 진다. 과거엔 1만 달러의 빚을 갚으려면 30만 바트로 충분했지만, 지금은 40만 바트를 조달해야 하기 때문이다. 이런 사태에 대해 해당국 중앙은행들은 자국 금리를 높이는 것으로 대응한다. &lsquo;달러만큼 안전하진 않지만 그 대신 높은 금리를 드리겠다&rsquo;는 의미다. 자국 통화에서 미국 달러로의 자본 이탈 및 통화가치 하락을 방지하기 위해서다. 그러나 금리인상은 해당 국가의 경기를 하락시킨다. 금리를 높인다고 통화가치가 반드시 오르는 것도 아니다. 그 나라는 미국이 아니기 때문이다. 결국 금리와 인플레이션율이 동반 상승하면 해당 국가의 경제전망은 더욱 불안정해진다. 외환위기 우려도 커진다.\r\n\r\n이처럼 올해 들어 연준의 급속한 금리인상에 따른 불안감이 글로벌 차원에서 전염되며 덩치를 키워왔다. 이런 시기엔 거의 모든 경제주체가 거래 상대방을 의심하게 된다. &lsquo;돈을 떼먹히면 어쩌지?&rsquo; 시중금리가 오르고, 심지어 고금리로도 빌리기 어렵게 된다. 이런 순간에 누군가가 실제로 돈을 갚지 못하는 사태가 터지면 시장 전체가 패닉에 빠진다. 김진태 강원도지사가 테마파크 레고랜드의 채무 2050억원에 대한 보증을 사실상 철회하면서, 한국전력 같은 지극히 높은 신용도의 기업들마저 돈을 빌리지 못하게 되었던 것이 최근의 대표적 사례다.\r\n\r\n그래서 모든 경제주체들은 연준과 미국 물가(관련 지표)만 바라보고 있었다. 연준의 금리인상은 미국의 인플레이션 때문이다. 인플레이션이 진정된다면 연준 역시 금리인상 속도를 늦출 것이다. 그렇게 되면, 다른 나라 중앙은행들은 금리상승 압박을 덜 받을 것이다. 벼랑 끝까지 몰린 주식과 부동산 시장이 기사회생하고, 기업들은 투자를 재개하며, &lsquo;킹달러&rsquo;로 인한 신흥국의 외환위기 리스크도 어느 정도 해소될 터이다. 이런 소망들은 헛되지 않았다. 11월 접어들자 좋은 소식들이 쏟아졌다.\r\n\r\n11월10일, 미국 노동부는 10월의 소비자물가지수(CPI:소비자가 구입하는 상품과 서비스의 가격변동을 나타내는 지표)가 전달(9월)보다 0.4% 상승했다고 밝혔다(〈그림 1〉 참조). 지난해 같은 시기(10월)에 비하면 7.7% 오른 수치다(〈그림 2〉 참조). 시장이 열광했다. 기술주 중심의 나스닥은 10일 하루 동안 7.35%(종가 기준)나 뛰어올랐다. 나스닥의 사상 최대 상승률 중 하나다. 일본 엔과 영국 파운드의 통화가치도 올랐다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n크든 작든 &lsquo;물가가 올랐다&rsquo;는데 이런 폭발적 반응이 나온 이유는 무엇일까. &lsquo;물가가 오르는 속도&rsquo;가 늦춰졌기 때문이다. 당초 시장은 10월의 전달(9월) 대비 CPI 상승률을 0.6%로 예측했는데 실제 결과는 0.4%였다. 지난해 10월 대비 CPI 상승률(7.7%)이 8% 이하로 내려간 것도 8개월 만의 &lsquo;경사&rsquo;였다. 일주일쯤 뒤인 11월16일, 미국 노동부가 발표한 10월 생산자물가지수(PPI:기업들이 도매 거래에서 실질적으로 받는 가격을 나타내는 지표)의 전달(9월) 대비 상승률도 예측치(0.4%)보다 낮은 0.2%로 나타났다(〈그림 3〉 참조). 연초만 해도 1%대 중반 내외였던 지표다. &lsquo;근원 인플레이션율(가격변동이 심한 에너지와 식량을 제외한 물품 및 서비스 가격변동을 나타내는 지표. 물가의 기조적 흐름을 표시)&rsquo;도 9월의 6.6%(지난해 같은 시기 대비)를 정점으로 10월엔 6.3%(예측치는 6.7%)로 내려갔다(〈그림 4〉 참조). 시장은 &lsquo;물가가 덜 오르는 경향&rsquo;이 지표로 확인되었으니 연준의 통화 긴축도 완화될지 모른다는 기대로 부풀었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n제이피모건 등 일부 대형 종합금융회사들은 이미 8~9월부터 미국 인플레이션이 정점을 찍었다고 주장해왔다. 인플레이션율이 내년부터 당장 연준의 목표치(2%)까지 떨어지진 않겠지만 물가상승 폭은 계속 하락할 것이라는 내용이다. 제이피모건은 지난 10월20일, &lsquo;투자 전망&rsquo;에 이렇게 썼다. &ldquo;우리는 소비자물가 상승률(지난해 같은 시기 대비)이 9월의 8.2%에서 12월엔 6.8%, 내년 9월엔 3.2%까지 내려갈 것으로 내다본다.&rdquo;\r\n\r\n글로벌 경기침체의 가능성\r\n\r\n그러나 연준은 시장의 웃는 얼굴에 침을 뱉는다. 11월16일의 10월 생산자물가지수 발표 직후, 메리 데일리 샌프란시스코 연방준비은행 총재는 &ldquo;인상 속도라면 몰라도 인상 중단은 논의 자체가 안 되고 있다. 기준금리를 4.75~5.25%까진 올려야 한다고 본다&rdquo;라고 말했다. 금리를 계속 인상하겠다는 뜻이다. 크리스토퍼 월러 연준 이사도 &ldquo;한 차례의 물가 보고(10월 지표)에 너무 큰 의미를 부여해서는 안 된다&rdquo;라고 강조했다.\r\n\r\n월러 이사의 발언은 의미심장하다. 사실 1개월 단위 지표를 근거로 &lsquo;인플레이션 둔화&rsquo;를 주장하려면, 지난 7월이 훨씬 인상적이었다. 7월의 전달(6월) 대비 소비자물가 상승률은 0%(10월은 0.4%), 생산자물가 상승률은 &ndash;0.5%(10월 0.2%)로 나타났다. 근원 물가상승률(지난해 같은 시기 대비)은 5.9%(10월은 6.3%)였다. 당시에도 시장은 연준의 정책 전환을 기대하며 낙관론에 불을 지폈다. 그러나 연준은 완강했다. 지표들은 다시 올랐다. 자산시장의 불꽃은 한번 타올라보지도 못한 채 허망하게 꺼지고 말았다.\r\n\r\n세계경제의 장기 추세를 꼼꼼하게 감시하는 국제기구들도 낙관론과는 거리가 멀다. 지난 10월 중순에 발표된 국제통화기금(IMF)의 &lsquo;세계경제전망(World Economic Outlook)&rsquo;에 따르면, 선진국의 인플레이션율은 올해 7.2%(신흥국 및 개도국은 10%)에서 2023년엔 4.4%(신흥국 등은 8.1%)로 내려가리라 예측된다. 연준 등의 목표치인 2%까진 턱도 없지만 어느 정도 진정될 것이라는 의미다.\r\n\r\n그러나 이 수치마저 연준을 비롯한 선진국 중앙은행들이 지금의 금리인상 기조를 꿋꿋이 밀고 나갈 때 가능하다. 물론 중앙은행들의 다발적 금리인상 등의 원인으로 세계경제 성장률은 올해 3.2%(추정치)에서 2023년엔 2.7%로 내려갈 것이다. 글로벌 경기침체의 가능성이 높다. IMF 수석 이코노미스트인 피에르 올리비에 구린차스가 〈파이낸셜타임스〉(10월11일)와 인터뷰한 바에 따르면 2023년의 글로벌 성장률이 1% 이하로 떨어질 가능성도 15%(2% 이하는 25%)에 이른다. &ldquo;많은 사람들이 아주아주 큰 고통을 받을 것이다. 2023년은 세계경제 사상 가장 어두운 시간(darkest hour)이 될 듯하다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n그러나 IMF는 이런 고통을 기꺼이 감수해야 한다고 보고서에서 주장한다. 인플레이션을 잡아야 하기 때문이다. &ldquo;인플레이션을 잡으려면 &lsquo;통화 긴축 기조를 유지(stay the course)하겠다&rsquo;는 중앙은행들의 결단이 필요하다.&rdquo; 또한 &ldquo;1970년대의 &lsquo;올리다 중단하고 다시 올리는(stop-go)&rsquo;식의 악순환을 되풀이해서는 안 된다.&rdquo; 당시의 세계적 인플레이션에 연준은 당초 금리인상으로 대처했으나 경기가 악화되면서 긴축정책을 완화하고 만다. 그러자 다시 물가가 오르면서 인플레이션율이 두 자릿수로 치달았다. 이런 추세는 1980년대 초반에 취임한 폴 볼커 연준 의장이 미국 기준금리를 20%까지 올리면서 겨우 진정되었다. IMF는 중앙은행들이 지나친 금리인상으로 경기를 위축시켜도 어쩔 수 없다고 본다. 물가를 완전히 잡지 못한 상태에서 긴축을 완화했다간 인플레이션이 오히려 악화되어 금리인상 폭을 더 높여야 할 수도 있다는 것이다.\r\n\r\n글로벌 경제 유력지 〈이코노미스트〉(11월13일)는, 무책임한 낙관주의자들이 &lsquo;인플레 둔화&rsquo;란 의견을 뒷받침할 만한 &lsquo;장밋빛 데이터&rsquo;들만 제시하면서 시장을 혼란에 빠뜨리고 있다고 비판했다. 11월15일자 기사에선 오히려 &ldquo;인플레이션 바이러스가 확산되어왔으며, 세계경제의 전망은 최근 몇 주 동안 사실상 더 어두워졌다&rdquo;라고 주장한다. &ldquo;미국에서는 에너지 및 식품 가격 하락으로 인플레이션율이 조금 하락했지만 다른 나라들에서는 &lsquo;인플레이션 서프라이즈(예측치보다 실제 수치가 더 높은 경우)&rsquo;가 일반적이다.&rdquo; 11월16일 발표된 영국의 인플레이션율은 예측치를 뛰어넘은 11.1%로 나타났다. 또한 〈이코노미스트〉는 인플레이션의 확산&middot;심화와 더불어 경기침체도 본격화할 것이라 전망한다. 골드만삭스나 제이피모건 등 대형 종합금융회사들이 측정한 경기 관련 지표들이 10월 들어 악화되거나 하향 추세로 나타난다는 것이 근거다.\r\n\r\n그러나 물가 관련 데이터는 다양하다. 이에 대한 해석도 다양할 수 있다. 미래는 누구에게나 불확실하다. 〈이코노미스트〉는 &lsquo;낙관론자&rsquo;들의 데이터 취사선택을 비난한다. 그러나 낙관론자들 역시 〈이코노미스트〉 같은 &lsquo;비관론자&rsquo;들이 자기 입맛에 맞는 지표만 골라 제멋대로 해석하면서 연준의 고집(금리인상)을 옹호한다고 반박할 수 있다. 혹은 노벨경제학상 수상자인 조지프 스티글리츠 컬럼비아 대학 교수처럼 연준이 인플레이션의 원인과 처방에서 완전히 헛다리를 짚고 있다고 주장하는 사람들도 있다. 물론 스티글리츠 교수가 낙관론자는 아니다.\r\n\r\n\r\n\r\n11월10일 미국 노동부는 10월의 소비자물가지수가 전달보다 0.4% 상승했다고 밝혔다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n파월이 자주 언급한 &lsquo;1970년대 인플레이션&rsquo;\r\n\r\n당분간 모두의 관심은 12월 중순에 나올 미국의 11월 물가 지표들에 쏠릴 것이다. 11월 지표가 10월과 같은 방향으로 움직인다면 연준은 정책 기조를 바꾸라는 도전에 직면할 것이다. 그러나 연준이 &lsquo;인플레이션이 실제로 둔화되고 있다&rsquo;고 판단한다 해도 금리인상 기조를 역전시킬까? 그러지 않을 가능성이 높다.\r\n\r\n&lsquo;1970년대 인플레이션&rsquo;은 파월 연준 의장이 자주 언급하는 주제다. 지난 8월26일 캔자스 연방준비은행 주최 연설회에서의 발언을 들어보자. &ldquo;1970년대에 물가가 오르자, 가계와 기업의 심리 속엔 &lsquo;앞으로 물가가 더 오를 것&rsquo;이란 예측(기대 인플레이션)이 자리 잡았다. 물가가 오를수록 더 많은 경제주체들이 더 높은 물가를 기대하고, 이 믿음을 임금(노동자)과 가격책정(기업)에 반영하게 된다.&rdquo;\r\n\r\n앞으로 물가가 오를 것으로 믿는다면 노동자들은 더 높은 임금을 요구할 터이다. 기업 측은 임금 및 중간재 비용의 인상 예측분을 소비자에게 전가하기 위해 가격을 높일 것이다. &lsquo;물가가 인상될 것&rsquo;이란 믿음 자체가 미래의 물가를 쳐올린다. 이 연설에서 파월 의장은 폴 볼커 전 의장을 의미심장하게 거론한다. 볼커는, 가계와 기업이 물가 인상을 꿈도 꾸지 못할 정도로 금리를 &lsquo;난폭하게&rsquo; 올렸던 사람이다.\r\n\r\n파월 의장의 연준은 차라리 &lsquo;금리인상으로 심각한 경기침체가 올 것&rsquo;이란 예상(기대)이 더 확산되기를 바란다. 그렇게 되려면, 설사 인플레이션이 실제로 둔화되는 중이라고 해도, 연준은 &lsquo;한동안 더 금리를 인상해야 한다&rsquo;라는 기조를 포기할 수 없다. &lsquo;연준의 기조 포기&rsquo;가 뉴스를 타는 순간 곧바로 시장이 불타올라 인플레이션을 재개할 것이기 때문이다.\r\n\r\n연준을 선두로 선진국 중앙은행들은 2023년에도 인플레이션을 잡기 위한 금리인상을 계속 추진할 가능성이 높다. 물가안정의 대가는 경기침체 및 금융시장의 혼란이다. 고통스러운 경기침체가 지속되는 가운데 때때로 어떤 국가나 기업, 금융기관 등 주요 경제주체들이 빚을 갚기 어려운 처지로 떨어지거나 흉흉한 소문의 원천이 되면서 시장을 패닉으로 몰아넣을 수 있다. IMF의 예측대로 세계경제는 2023년에 &ldquo;가장 어두운 시간&rdquo;을 맞게 될 듯하다.","date":"2022-12-05T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49085"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"‘임신중지권’ 반란으로 완패 면했지만, 불안한 바이든·민주당","partialText":"조 바이든 미국 대통령(가운데)이 11월7일 메릴랜드주 보위 주립대학에서 열린 민주당 지원 유세에 참석했다. ⓒEPA\r\n\r\n\r\n\r\n미국의 여당 민주당이 11월8일 중간선거에서 일단 &lsquo;완패&rsquo;라는 최악의 상황은 면했다. 다만 하원 다수당 지위가 공화당으로 넘어갈 경우 향후 2년간 조 바이든 대통령의 국정 동력도 그만큼 떨어질 게 확실하다.\r\n\r\n이번 중간선거에서는 연방 상원의원 100명 중 35명, 하원의원 435명 전원, 주지사 50명 중 36명을 뽑는다. 2024년 11월 대선을 앞두고 조 바이든 대통령의 국정에 대한 중간평가 성격을 띤다. 당초 대다수 선거 분석가들은 40년 만의 최고 수준인 인플레이션과 바이든 대통령의 국정 수행에 대한 부정적 평가(57%) 때문에 민주당이 상&middot;하원 모두 공화당에 다수당 자리를 내줄 것으로 관측했다. 하원의 경우, 선거 전문가들 대부분은 공화당이 최소 237석, 최대 252석까지 얻을 것으로 내다봤다. 즉 공화당을 상징하는 빨간색이 미국 전역을 물들이는 &lsquo;레드 쓰나미&rsquo;(공화당 압승)가 되리라는 게 지배적 관측이었다.\r\n\r\n막상 투표함 뚜껑을 열어본 결과 공화당의 &lsquo;대승&rsquo; 예측은 빗나갔다. 왜 그럴까? 우선 이번 선거의 최대 이슈 가운데 하나인 임신중지권(낙태권) 문제로 친공화당 주에서 여성 유권자들의 이탈이 많았다는 분석이 나온다. 실제 공화당의 대승 기류는 올해 6월 연방대법원이 지난 50년간 유지돼온 임신중지권 인정 판결을 번복하면서 여성들, 특히 전통적으로 친공화당 성향이던 백인 여성 유권자들의 이탈을 불러오면서 흔들리기 시작했다. 이번 선거에서도 전통적 공화당 텃밭인 켄터키주는 물론 캔자스주, 노스캐롤라이나주에서 주민투표로 올라온 임신중지 금지 법안이 줄줄이 부결돼 공화당 후보들에게 타격을 안겼다. 〈워싱턴포스트〉는 &ldquo;친공화 지역의 유권자들이 임신중지를 금하는 일련의 법안에 철퇴를 가했다&rdquo;라고 전했다. 출구조사 결과에서도 여성 유권자들의 경우 표심을 자극한 가장 중요한 변수로 인플레이션 다음으로 대법원의 임신중지권 폐지 판결을 꼽았다. 민주당이 인플레이션 때문에 표를 잃었지만, 공화당도 임신중지권 문제로 상당한 표를 잃은 셈이다. 또 다른 감표 요인은 &lsquo;견제 심리&rsquo;다. 상당수 공화당 의원들이 지난 대선 결과까지 부정할 만큼 극우 성향을 보였고, 중도 유권자들이 이에 대한 거부감을 드러냈다는 분석이다.\r\n\r\n공화당이 하원을 장악하면 바이든 행정부를 겨냥한 대대적 공세가 불을 보듯 뻔하다. 내년 1월, 새 의회가 개원하면 공화당은 민주당 주도의 &lsquo;1&middot;6 의사당 폭동 진상조사위원회&rsquo;를 해체할 것으로 보인다. 차기 하원 의장이 유력한 케빈 매카시 공화당 하원 원내대표는 폭동 당일 도널드 트럼프 대통령과 나눈 대화를 증언하라는 진상조사위원회의 소환 요구를 일축한 것은 물론 위원회에 들어간 공화당 의원들에 대해선 당 차원의 조사를 검토하겠다고 밝혀왔다.\r\n\r\n지난해 1월6일 트럼프 전 대통령 지지자 수백 명이 국회의사당에 난입하는 충격적인 사건이 벌어졌다. 바이든 민주당 후보 당선 인증을 위한 상&middot;하원 합동회의가 열리는 날이었다. 당시 상&middot;하원 의원들이 대피하고 당일에만 경찰 1명을 포함해 5명이 사망했다. 이 사건으로 현재까지 700명이 넘는 가담자가 재판에 넘겨졌으며, 폭동 직전 지지층을 상대로 연설한 트럼프 전 대통령에 대해서는 탄핵 발의안이 하원에서 나오기도 했다. 당시 폭동을 조사하기 위해 지난해 9월 하원은 다수당인 민주당 주도로 &lsquo;1&middot;6 의사당 폭동 진상조사위원회&rsquo;를 구성했다. 10월엔 트럼프 전 대통령을 소환해 대선 불복과 폭도들의 의사당 난입에 대한 증언을 듣는 의안을 만장일치로 통과시킨 바 있다.\r\n\r\n\r\n\r\n트럼프 전 대통령은 11월8일(현지 시각) 자택인 플로리다주 팜비치 마라라고 리조트에서 지지자들이 참여하는 파티를 열었다. ⓒAP Photo\r\n\r\n\r\n\r\n트럼프 대선 출정 본격화할까\r\n\r\n하원 장악 시 공화당은 바이든 대통령과 일부 장관들에 대해 의회 차원의 조사를 예고한 상태다. 지난해 8월 바이든 대통령이 전격 결정한 &lsquo;아프가니스탄에서의 미군 철수&rsquo;에 대해 의회 차원에서 조사할 것으로 보인다. 또 지난 8월 연방수사국(FBI)이 트럼프 전 대통령이 재임 당시 백악관의 기밀서류를 자신의 집에 무단으로 가져가 보관한 혐의를 잡고서 그의 자택이 있는 플로리다주의 한 리조트를 압수수색했는데, 이를 &lsquo;정치적 탄압&rsquo;으로 규정해 조사할 방침이다. 당시 트럼프 대통령은 &ldquo;내가 2024년 대선에 출마하는 것을 필사적으로 막고 싶어 하는 급진 좌파 민주당의 공격&rdquo;이라고 비난한 바 있다. 공화당은 압수수색을 승인한 메릭 갈런드 법무장관에 대해 탄핵을 추진하려 한다. 그뿐만이 아니다. 바이든 대통령의 차남 헌터 바이든의 &lsquo;비리 의혹&rsquo;에 대해 따지겠다는 방침이다. 올해 52세로 변호사와 로비스트로 활동 중인 헌터 바이든은 중국과 우크라이나에서 근무한 경력이 있다. 공화당은 헌터 바이든이 우크라이나의 에너지 회사 임원으로 재직하면서 돈을 받았다는 의혹을 집중 조사할 계획이다.\r\n\r\n중간선거 결과로 인해 바이든 대통령이 취임 후 의욕적으로 추진해온 각종 국정 과제가 차질을 빚게 생겼다. 바이든이 취임 후 의욕적으로 추진해온 기후위기 관련 입법에도 제동이 걸릴 게 확실하다. 특히 공화당은 인플레이션의 주원인으로 바이든 행정부의 방대한 재정지출을 지목한 만큼 대대적 삭감을 밀어붙일 전망이다. 이를 위해 공화당은 내년 초 한도에 이를 것으로 예상되는 연방정부의 부채한도 상한액 문제를 바이든 행정부를 압박할 수 있는 절호의 카드로 본다. 지난해 12월 미국 의회는 연방정부의 부채한도를 현행 28조9000억 달러에서 31조4000억 달러로 상향 조정하는 안건을 통과시켜 가까스로 국가 채무불이행(디폴트) 사태를 면했다. 공화당은 바이든 행정부가 내년 초 부채한도액을 연장하려 할 경우 제동을 거는 한편 이를 지렛대로 삼아 사회보장제도, 의료보험, 청정에너지 투자 등에서 지출을 확 줄이도록 압력을 가할 계획이다.\r\n\r\n공화당 하원의 공세에 맞서 바이든 행정부가 그나마 기댈 곳은 상원밖에 없다. 상원의 경우, 민주당과 공화당이 50석 대 50석으로 동석이었다. 민주당 소속인 카멀라 해리스 부통령이 당연직 상원 의장을 맡아 &lsquo;캐스팅보트&rsquo;를 행사할 수 있었다. 민주당이 예상외로 펜실베이니아주에서 승리해 1석을 추가한 데다 접전지인 애리조나 및 네바다주에서도 승리하면 지금처럼 다수당 지위를 그대로 유지한다(상원은 주마다 결선투표나 우편투표 개표 방식이 달라 정확한 결과를 알기까지 한 달가량 시간이 걸릴 것으로 보인다). 민주당이 상원 다수당이 되면, 상원은 공화당 하원에 맞선 버팀목 역할을 하게 된다.\r\n\r\n이번 선거는 2024년 대선의 풍향계다. 바이든과 트럼프의 이후 행보에도 상당한 영향을 줄 전망이다. 당초 바이든의 재선 도전에 대해 부정적 여론이 많았다. 하지만 민주당이 참패를 면한 만큼 2024년 바이든이 재선에 도전할 가능성이 커졌다. 트럼프도 사정은 비슷하다. 중간선거에서 트럼프 전 대통령이 미는 후보들이 기대만큼 약진하지 못했다. 그럼에도 트럼프는 &lsquo;미국을 다시 위대하게(MAGA:Make America Great Again)&rsquo;라는 정치적 구호를 내세우며 강성 지지층을 결집시켰다. 중간선거 이후 대선 출정을 본격화하리라 점쳐진다.","date":"2022-11-25T06:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48967"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"두 이란인이 말하는 히잡과 ‘부르카 금지법’","partialText":"9월28일(현지 시각) 스위스 로잔에서 이란 여성 마흐사 아미니의 의문사에 항의하는 이란 여성들이 시위를 하고 있다. ⓒEPA\r\n\r\n\r\n\r\n9월16일, 이란 테헤란에서 22세 여성 마흐사 아미니(본명 지나 아미니)가 히잡(머리카락을 가리는 이슬람 베일)을 제대로 쓰지 않았다는 이유로 도덕경찰에 체포된 뒤 사망했다. 아미니가 경찰에게 구타당하는 것을 보았다는 목격자들의 진술, 사망 원인으로 타격에 의한 두개골 파열 가능성을 제시한 의사들, 그리고 위험을 무릅쓰고 이를 알린 여성 기자 닐루파 하메디의 보도 덕분에 이 일은 묻히지 않고 세상에 알려졌다. 분노한 이란 여성들이 거리로 나왔다. 남성들도 합세했다. 소셜미디어는 시위 열기를 이란 밖으로 증폭시켰다. 유럽 주요 도시에서 이란 정부의 여성 인권 억압에 반대하는 시위가 주말마다 이어지고 있다. 히잡 똑바로 쓰라는 권위에 맞서 수많은 사람들이 히잡을 벗어던지고 머리카락을 자르며 저항 중이다.\r\n\r\n같은 시각, 유럽 한복판 스위스에서는 일명 &lsquo;부르카 금지법&rsquo;이 시행을 앞두고 있다. 스위스 국민은 공공장소에서 얼굴을 가리는 것을 금지하는 내용의 헌법 개정안을 지난해 3월 국민투표에 부쳐 찬성 51.2%로 통과시켰다. 얼굴을 가린다는 건 에두른 표현일 뿐, 사실상 무슬림 여성들이 쓰는 니캅(눈을 제외한 얼굴 전체를 덮는 베일)이나 부르카(눈은 망사로 가리고 몸 전체를 덮는 베일) 등을 착용하지 못하도록 하는 것이 목적이어서 부르카 금지법이라는 별칭을 얻었다. 찬성 측은 여성 인권을 위한 것이라 했고, 반대 측은 스위스 사회의 &lsquo;이슬람 포비아&rsquo;를 반영한 차별이라고 했다. 통과될 것이라고 예상한 사람이 별로 없었던 이 법안은 현재 여러 검토를 거쳐 시행 직전 단계다. 스위스 정부는 법 위반 시 벌금 1000스위스프랑(약 144만원)을 부과할 예정이라고 10월12일 밝혔다. 논의 단계에서 책정된 벌금은 1만 스위스프랑이었는데 너무 과하다는 비판을 받고 그나마 줄인 액수다.\r\n\r\n이란과 스위스 양쪽 사회를 모두 경험한 사람들은 이 간극에 대해 어떻게 생각할까. 10월24일 저녁 스위스 취리히에 거주 중인 이란인 여성 파테메 씨(33)와 그녀의 친구 아흐마드 씨(34)를 만나 현 이란 상황과 스위스의 부르카 금지법에 대한 의견을 들었다. 이들의 이름은 스스로 고른 가명이다. 인터뷰에 앞서 이들은 이름을 가명으로 할 것, 그리고 사진을 찍지 말 것을 부탁했다. 두 사람은 이란 정부를 비판하는 인터뷰를 한 사실과 그들의 신상 정보가 알려지기라도 할 경우 다시는 고향에 돌아갈 수 없을지도 모른다며 걱정했다. 그러면서 &ldquo;이란에서 목숨을 걸고 시위에 참여하는 사람들도 있는데, 이거(인터뷰)라도 해서 더 널리 이란 상황을 알리는 것이 우리가 해야 할 최소한의 의무다&rdquo;라고 말했다. 두 사람과의 대화를 일문일답으로 재구성했다.\r\n\r\n간략한 소개를 부탁한다.\r\n\r\n파테메:현재 스위스의 한 대학에서 컴퓨터공학을 공부하고 있다. 스위스에 온 지는 1년 반 되었다.\r\n\r\n아흐마드:나도 학생이다. 물리학 전공이다. 스위스에 온 지는 이제 3주 됐다.\r\n\r\n3주 전이라면 마흐사 아미니의 죽음으로 이란에서 시위가 시작된 이후인데.\r\n\r\n아흐마드:그렇다. 시위 확산을 막기 위해 이란 정부가 인터넷 연결을 끊어버려 친구인 파테메와 연락하는 게 힘들었다. 스위스에 오기 2주 전부터 메신저나 소셜미디어를 쓸 수가 없어서 이메일로만 연락했다. 와츠앱 메신저, 인스타그램 등이 다 먹통이 됐다.\r\n\r\n지금은 어떤가.\r\n\r\n아흐마드:여전히 연결이 잘 안 된다. 이란에 있는 어머니와 연락하는 게 일주일째 불가능하다. 정부가 인터넷 연결을 막는 건 앞으로 더 심해질 거다. 이란 사람들은 현재 VPN(가상 사설망)을 이용해 어렵게 소통 중이다.\r\n\r\n파테메:이란에서 일어난 대규모 반정부 시위는 이번이 처음이 아니다. 그런데 이번 시위는 사람들이 소셜미디어를 최대한 활용하고 있다는 점에서 과거와 다르다. 기자들이 사진을 찍어서 소셜미디어에 올리면 그게 순식간에 퍼지고 시위 동력이 된다. 하지만 그 기자들이 다 체포되고 정부는 인터넷을 차단했다.\r\n\r\n이란에서 여성의 지위는 어떤가. 그리고 이란 남성들은 현 시위를 어떻게 보나.\r\n\r\n파테메:이란 남성들도 피해자다. 그들도 지금 같은 상황에서 고통과 압박을 받는다. 그들의 누나, 여동생, 어머니, 여자친구들이 직접 피해를 입는데 어떻게 남성이라는 이유만으로 나 몰라라 할 수 있겠나. 그러나 굳이 말하자면, &lsquo;안전하지 않다&rsquo;는 느낌을 늘 갖고 사는 건 여성이다.\r\n\r\n&lsquo;안전하지 않다&rsquo;는 건 어떤 느낌인가.\r\n\r\n파테메:대학 다닐 때 학교 정문 앞에 도덕경찰 정찰소가 있었다. 드나드는 학생들의 복장을 24시간 점검하는 게 그들의 목적이었다. 남녀 모두 점검 대상이지만 물론 히잡 등 여학생에게 적용되는 규정이 더 까다롭다. 규율에 맞지 않는 복장을 하면 처음에는 경고를 받는다. 잘못이 반복되면 &lsquo;법 집행&rsquo;을 당한다. 여성들은 늘 압박감을 안고 살아가야 한다.\r\n\r\n\r\n\r\n10월16일 서울에서 열린 스포츠클라이밍 대회에 히잡을 쓰지 않고 출전한 엘나즈 레카비. ⓒAP Photo\r\n\r\n\r\n\r\n얼마 전 서울에서 열린 스포츠클라이밍 대회에 히잡을 쓰지 않고 출전했던 이란 여성 엘나즈 레카비에 대해 알고 있나.\r\n\r\n아흐마드:물론이다.\r\n\r\n레카비는 이란으로 돌아간 뒤 히잡 착용을 깜빡 잊어버렸다고 했고, 현재 집에서 안전히 지내고 있다고 소셜미디어에 글을 올리기도 했는데.\r\n\r\n아흐마드:히잡을 일상적으로 착용하는 사람이 그걸 잊어버린다는 건 불가능하다. 의도적으로 쓰지 않은 것이다.\r\n\r\n파테메:맞다. 이란에서 벌어지고 있는 일을 알리기 위해, 또 시위대에 연대한다는 의사를 표현하기 위해 일부러 히잡을 쓰지 않았다고 본다. 레카비는 이란으로 돌아간 뒤 정부의 협박을 받고 있는 것이 확실하다. 이란 정부가 반정부 인사에게 압박을 가하기 위해 흔히 쓰는 수법이 그 가족을 인질 삼는 것이다. 레카비의 남동생이 정부의 협박을 받았다고 들었다.\r\n\r\n이란은 미국과의 핵 협상 실패 이후 어려움을 겪어왔는데 현재 유럽과 미국은 대이란 추가 제재에 들어갔다. 제재가 이란 사회에 미치는 영향은 어떤가.\r\n\r\n아흐마드:제재로 인해 이란 내에 의약품이 유통되지 않을 때 누가 고통을 받을까. 내 어머니는 위장약을 복용하는데, 대도시 약국 전체를 다 뒤져도 약을 구하지 못했다. 미국은 이란의 위기를 정치적으로 이용하고 있다. 정말 이란 사회를 돕고 싶다면 지금 미국과 캐나다에 살고 있는 이란 권력자들의 자녀들부터 추방하고 이들의 계좌를 동결해야 하지 않나. 웃픈(?) 이야기 하나 해주겠다. 안지 카잘리(여성가족부 부통령)는 시위 이후 인터넷 필터링을 주도한 인물인데, 그녀의 아들이 현재 캐나다에 살면서 이란인들에게 VPN을 판매해 돈을 벌고 있다. 엄마는 인터넷을 차단하고 아들은 차단 우회로를 팔아 돈을 버는 이 상황이, 이란을 악으로 몰면서 동시에 그 상황을 이용하는 미국의 대이란 정책과 겹친다.\r\n\r\n스위스에서 곧 &lsquo;부르카 금지법&rsquo;이 시행된다. 어떻게 생각하나.\r\n\r\n아흐마드:법은 통치자가 아니라 사회 전체로부터 만들어지는 것이다. 스위스인 투표자 51%가 그 법을 지지했다. 나는 다수결로 결정된 것은 설사 내 의견과 다르다 해도 받아들여야 한다고 본다. 그게 민주주의이고, 지금 이란에 없는 게 그것이다. 이란에서 솔직하게 설문조사를 하면 아마 사람들의 90% 이상이 히잡 의무 착용에 반대할 것이다. 사람들은 히잡을 쓰든 안 쓰든, 스스로 결정하고 싶어 한다. 하지만 현재 이란에서 국민 스스로 뭔가를 결정하는 것은 불가능하다. 스위스식 국민투표는 이란에서 있을 수 없는 일이다.\r\n\r\n파테메:부르카 금지법이 나온 배경이 있을 것이다. 테러리스트들이 얼굴을 가린다고, 스위스 국민의 안전을 위해 얼굴을 드러내야 한다고들 한다. 나는 그 말에도 일리가 있다고 본다. 스위스인들은 자기 나라에서 편안함을 느낄 권리가 있다.\r\n\r\n1년 반 전 법안 통과 당시 다른 무슬림 여성을 인터뷰했는데, 그 여성은 법안에 아주 비판적이었다. 베일을 쓰든 말든 강제하지 말라는 주장이었다.\r\n\r\n아흐마드:그 견해도 이해한다. 1979년 이슬람 혁명 이전에 이란 여성들에게는 선택의 자유가 있었다. 당시 정부는 지금과 반대로 히잡을 쓰지 말라는 공공 캠페인을 벌였다. 이란이 선진국 대열에 들려면 히잡을 벗어야 한다는 거였다. 하지만 강요는 없었다. 나는 소도시 출신인데, 내 어머니와 할머니는 늘 히잡을 썼다. 그게 스스로의 믿음과 일치했기 때문이다. 스스로 선택하고 결정하는 게 종교의 핵심이다. 지금은 그게 없다.\r\n\r\n당신에게 종교란 무엇인가.\r\n\r\n아흐마드:나는 무슬림 가정에서 자랐지만 이슬람교는 지금 나에게 중요하지 않다.\r\n\r\n파테메:나중에 아이를 낳아도 나는 이슬람교를 강요하지 않을 것이다. 히잡을 쓰든 부르카를 쓰든, 스스로 그 가치를 선택하고 발견해야 한다.\r\n\r\n당신은 히잡을 쓰지 않고 있다. 그것도 선택인가.\r\n\r\n파테메:그렇다. 나는 신실한 무슬림이지만 히잡 착용은 내 믿음에 중요한 게 아니다. 이란에서는 규율 때문에 어쩔 수 없이 썼다.\r\n\r\n스위스에 있는 다른 이란인들과 현 상황에 대해 얘기를 하는지.\r\n\r\n파테메:이란 친구들이 있지만 솔직한 얘기를 나누기는 어렵다. 서로 얼마나 신뢰할 수 있을지 확실치 않기 때문이다. 상대를 믿고 정부를 비난하는 말을 했는데 그게 정부에 보고될 수 있다. 요즘 주말마다 취리히에서 이란인들의 집회가 열리는데, 거기에 나가는 것도 불안하다.\r\n\r\n아흐마드:이란 축구 선수 알리 카리미가 현재 시위를 지지하고 있다. 팔로어가 1400만명인 자신의 인스타그램에서 정부를 비판한다. 그는 아마 다시는 이란에 못 돌아갈 것이다. 그 정도로 유명한 사람도 정부가 죽일 수 있다. 그러니 보통 사람들은 어떻겠는가. 반정부 운동가들, 기자들뿐 아니라 마흐사 아미니의 사진을 현장에서 찍었던 사람들, 시위 사진을 찍어 공유한 사람들이 다 체포됐다. 이들에겐 변호인을 선임할 권리 따위는 없다. 변호인들까지 다 잡혀 들어가는 게 현 상황이다(공개적으로 이란 정부를 비판하며 시위를 지지하는 전 이란 축구 선수 알리 카리미는 현재 두바이에 머무르는 것으로 알려졌다. 카리미는 과거 이란 여성의 축구장 입장 허용을 주장하기도 했다).\r\n\r\n외국에서도 정부 비판하는 게 어려운데 이란 현지에서 시위에 참가하는 사람들은 어떤 마음가짐인가.\r\n\r\n파테메:이들이 어떤 심정으로 시위에 나가는지 아는가. 이렇게 살 바에야 차라리 죽는 게 낫다고 생각해서 나가는 것이다. 자유 없는 세상에는 미래도 없어서, 그러니 잃을 게 없어서 거리로 나서는 것이다.\r\n\r\n마지막으로 이 인터뷰를 읽을 한국 독자들에게 한마디 해달라.\r\n\r\n파테메:한 여성의 문제는 전 세계의 문제다. 한 여성에게 탄압이 가해진다는 건 잠재적으로 모든 여성, 그리고 남성에게 그 탄압이 가해질 수 있다는 얘기다. 여성은 사회의 절반이고, 또 나머지 절반을 낳아 기르는 사람들이잖나. 이것은 이란만의 문제도 아니고, 여성만의 문제도 아니다. 우리 모두가 서로를 지지해야 한다. 한국인들이 이란의 일에 더 깊은 관심을 가져줬으면 한다.","date":"2022-11-12T07:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48851"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"아카시시 압사 사고 취재기자가 꼽은 이태원 참사와 공통점 [특별기고]","partialText":"10월31일 일본 도쿄 시부야에 핼러윈을 즐기려는 인파가 몰린 가운데 경찰이 투입돼 일부 지역을 통제하고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n이태원 참사로 희생된 일본인은 홋카이도 네무로시 출신 도미카와 메이 씨(26)와 사이타마현 출신 고즈치 안 씨(18) 두 명이다. 둘 다 한국이 좋아서 한국어를 배우기 위해 유학하고 있었다. 참사 3시간 전에도 비빔밥이 맛있었다는 문자를 딸한테 받은 메이 씨의 아버지 도미카와 아유무 씨(60)는 &ldquo;딸이 한국을 무척 좋아했다. 빨리 만나고 싶다&rdquo;라며 아내와 함께 눈물을 흘리며 한국으로 향했다. 고즈치 안 씨 가족도 외무성을 통해 &ldquo;딸은 우리의 보물이다. 보물이 눈앞에서 사라져버린 현실을 지금은 아직 받아들이지 못하고 있다&rdquo;라고 말하며 한국으로 향했다.\r\n\r\n일본에서 희생자 수가 많았던 군중 사고로는 1956년 새해 첫날 니가타현 야히코 신사에서 일어난 참사다. &lsquo;떡 뿌리기&rsquo; 행사에 사람들이 몰려 124명이 숨졌다. 현재 일본인들은 2001년 7월21일 밤 효고현 아카시시 육교에서 일어난 대형 사고를 떠올린다. 이날 불꽃축제 관람객 11명(어린이 9명, 노인 2명)이 압사했다. JR 산요 본선 아사기리역에서 선로와 국도를 가로지르는 육교는 당일 열린 불꽃축제 장소인 오쿠라 해안과 연결되어 있었다. 불꽃축제가 끝난 오후 8시30분쯤 귀가하려고 역으로 향하는 사람들과 축제가 열리는 해안으로 향하는 사람들이 100m 길이의 다리 위에 밀집했다. 통로 폭은 6m이지만 해안으로 내려가는 계단이 통로의 절반 정도 폭에 불과한 병목 구조가 문제였다. &ldquo;밀지 마&rdquo; &ldquo;돌아와&rdquo; &ldquo;살려달라&rdquo;는 절규가 난무했다. 결국 연약한 아이와 노인들이 지옥의 그림자가 드리운 다리에서 맥을 못 추고 숨졌다.\r\n\r\n고베시의 시모무라 세이지 씨(64)는 당시 세 살이 되기 직전인 둘째 아들을 잃었다. 그는 사고 후 원인 규명과 재발 방지 활동 등에 힘쓰며 유족회 회장을 맡고 있다. 유족 가운데는 이 사고로 딸과 아들을 한꺼번에 잃은 이도 있다. 당시 71세였던 한 할아버지는 낯선 아이를 살리기 위해 높이 들어 올려 아이는 살리고 본인이 숨지기도 했다. 이날 육교에서 약 6000명이 엉켜 있었다. 한 사람 위에 쏟아진 압박감이 업라이트 피아노 한 대 무게였다고 한다.\r\n\r\n서울 이태원 참사와 아카시시 불꽃축제 육교 사고에는 공통점이 있다. 사전에 경찰이 미온적으로 대처했다. 한국 경찰은 마약 밀매 적발에 집중했다는 보도가 나왔다. 아카시시 사고에서도 경찰은 폭주족 단속에 300명 이상을 투입했다. 불꽃축제 현장에는 경찰 30여 명만 배치했다.\r\n\r\n불꽃축제 주최는 아카시시였다. 시는 오사카의 니시칸이라는 경비 회사에 경비를 위탁했다. 니시칸이 효고현 경찰에 제출한 경비계획서는 전년도에 열린 불꽃축제 계획서를 그대로 베낀 것으로 사고 후 밝혀졌다. 전년도 행사에는 5만여 명이었지만 그해 불꽃축제에는 15만명 이상이 몰렸다.\r\n\r\n\r\n2001년 7월 효고현 아카시시 불꽃놀이 축제 당시 혼잡한 육교 모습. ⓒSNS 갈무리\r\n\r\n\r\n유족들은 포기하지 않았다\r\n\r\n사고 직후 니시칸은 다리 위의 갈색 머리 젊은이들이 일부러 밀어서 사고가 났다는 정보를 흘렸다. 당시 이를 &lsquo;진실&rsquo;로 여기고 보도한 언론도 있었다. 오히려 젊은이들은 다리 지붕으로 올라가 구급차를 부르거나 역에서 행사장으로 오는 사람을 오지 말라고 소리치는 등 사고를 막기 위해 애쓴 것으로 드러났다. 시모무라 세이지 씨는 사고 사흘 후 기자회견을 열어 현장 상황을 설명했다. 그가 워낙 자세히 기억하고 있어서 당시 필자가 매우 놀랄 정도였다. 보험업을 하는 그는 &ldquo;교통사고 현장을 머릿속에 그리듯이 떠올리고 일하기 때문에 이런 현장도 그렇게 기억할 수 있었다&rdquo;라고 말했다.\r\n\r\n효고현 경찰은 업무상 과실치사상 혐의로 수사에 나섰다. 아카시시, 니시칸, 아카시시 경찰서의 경비 담당자 등 12명을 검찰에 기소 의견으로 송치했다. 고베 지방검찰청은 이 가운데 5명을 업무상 과실치사상 혐의로 불구속 기소했다.\r\n\r\n2004년 12월 고베 지방법원은 아카시시 경찰관과 니시칸 직원에게 금고 2년6개월의 실형, 시 공무원 3명에겐 금고 2년6개월에 집행유예 5년의 판결을 내렸다. 2007년 4월 오사카 고등법원은 피고인 전원에 대해 항소를 기각했다. 2010년 5월 형이 확정되었다.\r\n\r\n유족들은 아카시시 경찰서장과 부서장이 최고 책임자인데도 불기소된 점을 받아들일 수 없었다. 유족들은 고베 지방검찰청 심사회에 이들을 기소해달라고 요청했다. 고베 지방검찰청 심사회도 기소가 상당하다고 결정했다. 당시 검찰은 심사회 결정을 굳이 따르지 않아도 되었기에 이들을 기소하지 않았다. 검찰은 &ldquo;아카시시 경찰서 부서장은 계획 단계에서 육교 주변에 경찰관을 배치했고, 필요하면 기동대 등을 투입하는 권한을 현장 지휘관에게 부여하는 등 사고 방지 조치를 강구했다. 또 경비 계획 단계에서 당일 사고를 예견할 수 있었음을 뒷받침할 증거가 없다&rdquo;라고 설명했다.\r\n\r\n유족들은 포기하지 않았다. 검찰 심사회 권한이 강화된 사법개혁안이 통과되자, 검찰 심사회 문을 다시 두드렸다. 결국 2010년 1월 검찰 심사회가 부서장에 대한 기소 의결을 했다. 하지만 공소시효의 벽을 넘지 못했다. 이미 처벌받은 아카시시 경찰관과 과실공동정범으로 기소됐는데, 고베 지방법원은 부서장을 공동정범으로 보지 않았다. 법원은 시효가 지났다며 면소판결을 내렸다.\r\n\r\n유족들은 아카시시, 니시칸, 아카시시 경찰서를 상대로 손해배상을 청구하는 민사소송도 냈다. 2005년 6월 법원은 유족들에게 총 약 5억6800만 엔을 배상하라고 판결했다.\r\n\r\n아카시시 사고로부터 21년이 흐른 올여름, 유족과 변호사들은 사고 당시와 그 후의 재판 과정을 담은 〈아카시시 육교 사고 재발 방지를 바라며-숨겨진 진상을 포기하지 않은 유족들과 변호인단의 투쟁 기록〉을 출판했다. 저자 중 한 명으로 당시 어머니를 잃은 시라이 요시미치 씨는 &ldquo;책을 낸 직후 이런 사고가 이웃 나라에서 일어난 게 분하면서도 안타깝다&rdquo;라고 말했다. 그는 &ldquo;아카시시가 주최한 불꽃축제와 달리 서울의 참사는 자연 발생적으로 모여서 주최자가 불분명하지만, 핼러윈을 맞아 젊은이들이 대거 모일 것이라고 누구나 예상했을 것이다. 한국 경찰만이 그런 예상을 하지 못하고 안이하게 대처한 것이 본질이다. 예상 가능한 일이었다. 행정력이나 경찰력이 동원되면 참사를 충분히 막을 수 있었다&rdquo;라고 말했다. 그는 한국 유족들이 겪을 아픔과 관련해 한국인들에게 이렇게 호소했다. &ldquo;&lsquo;붐비는 장소에 간 사람이 잘못이다&rsquo; 같은 말을 할 수 있는데 이것은 분명 잘못된 말이다.&rdquo; 그를 비롯한 유족들도 &ldquo;어린아이를 그런 곳에 왜 데려갔나&rdquo; &ldquo;자업자득이다&rdquo; 따위 비방을 들어야 했다.\r\n\r\n아카시시 불꽃축제 육교 사고 후, 일본 사회에는 여러 변화가 있었다. 아카시시 불꽃축제는 폐지되었고, 다양한 축제가 혼잡 사고를 경계해 중지됐다. 일본 경찰의 경비 체계도 바뀌었다. 책 출간 기자회견에서 유족들은 &ldquo;우리는 사고가 나기 전까지는 평범한 시민이었다. 하지만 사고로 인해 생활이 달라졌다. 이러한 사고는 누구나 겪을 가능성이 있다. 안전보다 나은 건 없다&rdquo;라고 말했다.\r\n\r\n감수&middot;문성희 (〈슈칸 긴요비〉 편집장)","date":"2022-11-10T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48939"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"‘시진핑 사상’ 관철해갈 상무위원들 살펴보니","partialText":"중국공산당 최고지도부인 중앙정치국 신임 상무위원 리창. ⓒTASS\r\n\r\n\r\n\r\n시진핑 총서기를 따라 &lsquo;신시대 중국 특색 사회주의에 대한 시진핑 사상&rsquo;을 관철해나갈 상무위원들은 어떤 인물들일까?\r\n\r\n사실 중국과 세계의 격변을 두려워하는 사람들은 대체로 리커창 국무원 총리로 상징되는 중국공산주의청년단(공청단)계 인사가 상무위에 배치되길 원했다. 왕양 중국인민정치협상회의(정협) 주석이 상무위에 잔류하면서 국무원 총리로 임명되거나, 역시 공청단 계열인 후춘화 국무원 부총리가 상무위에 새로 진입하는 시나리오였다. 시진핑 총서기의 &lsquo;제로 코로나&rsquo; 정책으로 질식한 경기를 회복시키고 부동산 시장 붕괴의 여파를 억제하며, 미&middot;중 관계가 악화하는 시기에 중국 경제의 글로벌 공급망을 복구하려면 실용주의자가 필요하다는 취지였다. 시진핑이 2보 전진(독재 강화)을 위한 1보 후퇴(다른 파벌 기용)를 시도할 것이라는 예측도 있었다. 1인 독재의 이미지를 누그러뜨리기 위해서라도 소수의 실용주의자를 경제 부문 최고위직에 배치하리라는 것이었다.\r\n\r\n그러나 예측은 완전히 빗나갔다. 시진핑은 심지어 중국공산당의 불문율인 &lsquo;7상8하(당대회 시점에 만 67세면 당의 최고 지도부인 상무위원이나 정치국원이 될 수 있지만, 68세 이상은 은퇴한다는 원칙)&rsquo;까지 깨버리면서 상무위를 &lsquo;자기 사람&rsquo;들로만 채웠다. 리커창과 왕양은 둘 다 67세로 &lsquo;7상8하&rsquo;에 해당되지 않지만 밀려났다. 그들이 공청단 계열이라는 것이 원인일 수밖에 없다. 전국대표대회 폐막식에서 후진타오 전 총서기가 시진핑의 옆자리에 앉아 있다가 두 명의 수행원에게 팔을 잡혀 끌려 나간 광경은 이와 무관하지 않을 것이다. 이제 새로운 상무위원들의 면면을 살펴보자.\r\n\r\n시진핑 총서기에 이은 서열 2위는 리창(63, 신임 상무위원) 상하이 공산당 서기다. 그는 시진핑이 저장성 당서기로 있을 때 비서실장을 맡았다. 큰 결격사유가 있다. 올해 초 상하이에서 코로나19 확산을 차단한다는 명목으로 두 달 이상의 강경한 봉쇄를 강행하면서 엄청난 비난에 휩싸였다. 자택이나 열악한 방역 시설에 갇힌 인민들이 식량을 조달하지 못해서 경찰과 정면충돌하는 소요 사태가 벌어지기도 했다. 그러나 리창의 가장 큰 장점인 충성심이 결격사유를 제친 것으로 보인다. 공산당 서열 2위는 국무원 총리(경제를 관장하는 직위)로 지명되기 마련이다. 리창이 중국의 금융허브인 상하이 공산당 서기로 초국적기업 경영진이나 중국 기업가들과 쌓은 교류를 참조한 인선으로 보인다. 그러나 일각에선 시진핑이 리창을 총리로 내정한 것은 경제 부문에 대한 경시에서 비롯된다고 본다.\r\n\r\n치명적 결격사유 있는 &lsquo;절대적 충성파&rsquo;\r\n\r\n\r\n\r\n중국공산당 최고지도부인 중앙정치국 신임 상무위원 &middot;자오러지. ⓒAFP PHOTO\r\n\r\n\r\n\r\n서열 3위인 자오러지(65, 19대 상무위에서 연임)는 현재 중앙기율검사위원회 위원장이다. 자오러지는 중국 최고 지도부에서도 &lsquo;떠오르는 스타&rsquo;로 주목되었던 인사다. 고위 당 간부의 비위를 사찰하는 기관의 수장으로 있으면서 시진핑의 수많은 정적들을 숙청한 덕분이다. 그는 전국인민대표대회(전인대) 상무위원장 자리에 오를 것으로 보인다.\r\n\r\n\r\n\r\n중국공산당 최고지도부인 중앙정치국 신임 상무위원 왕후닝. ⓒAFP PHOTO\r\n\r\n\r\n\r\n서열 4위는 왕후닝(67, 19대 상무위에서 연임) 중국공산당 중앙서기처 제1서기다. 당과 최고지도자의 사무를 일상적으로 챙기는 직무로 보면 된다. 상하이 대학 교수 출신인 그는 중국공산당의 정치 이론가다. 장쩌민 전 총서기에게 발탁된 이후 3대에 걸쳐 중국 최고지도자의 정치 슬로건을 설계했다. 장쩌민의 &lsquo;3개 대표론&rsquo;, 후진타오의 &lsquo;과학적 발전관&rsquo;, 시진핑의 &lsquo;시진핑 사상&rsquo;이 그것이다. &lsquo;일대일로&rsquo;도 그의 아이디어로 알려졌다. 마르크스를 공자 및 맹자와 절묘하게 섞어 기막힌 정치 선전문을 만드는 능력에서 탁월하다는 평가다. 〈뉴욕타임스〉에 따르면 그의 가장 탁월한 업적은 &lsquo;중국몽&rsquo;으로, &ldquo;시진핑 주석의 현명한 통치로 중국이 세계를 지배하는 새로운 시대가 도래한다&rdquo;라는 생각을 인민들에게 성공적으로 전달했다고 한다. 왕후닝은 정협 주석으로 유력하다.\r\n\r\n\r\n\r\n중국공산당 최고지도부인 중앙정치국 신임 상무위원 차이치. ⓒTASS\r\n\r\n\r\n\r\n서열 5위는 차이치(66, 신임) 베이징 시장이다. 푸젠성과 저장성에서 시진핑 밑에서 일했다. 베이징 동계올림픽 조직위원장으로서의 성과가 이번 승진의 결정적 명분이었던 것으로 보인다. 그러나 차이치에겐 치명적인 결격사유가 있다. 2017년에 수도 베이징의 인구를 줄인다는 명분으로 수많은 저소득 계층을 다른 도시로 몰아냈다. 그럼에도 &lsquo;절대적 충성파&rsquo;로 알려진 인사인 만큼 이런 결격사유는 큰 문제가 되지 않았다. 왕후닝으로부터 중앙서기처 제1서기 자리를 물려받는다.\r\n\r\n\r\n\r\n중국공산당 최고지도부인 중앙정치국 신임 상무위원 딩쉐샹. ⓒEPA\r\n\r\n\r\n\r\n서열 6위는 딩쉐샹(60, 신임) 중국공산당 중앙판공청 주임이다. 총서기를 비롯한 최고지도자들의 보안, 경호, 통신, 의료 같은 일상을 관리하는 자리다. 총서기의 절대적 신임을 얻어야 맡을 수 있으며, 이 직무를 수행하는 동안 절대 권력에 가까워지기 마련이다. 그래서 판공청 주임은 상무위로 가기 위한 디딤돌로 여겨진다. 딩쉐샹은 2014년부터 판공청에 근무했다. 이른바 &lsquo;시진핑 사상&rsquo;의 강력한 옹호자이며, 시진핑이 가장 신뢰하는 측근이다. 시진핑의 국내외 순방에 반드시 동행하면서 시진핑의 &lsquo;문고리 권력&rsquo;이나 &lsquo;그림자&rsquo;로 불리기도 한다. 국무원 상무부총리로 유력하다.\r\n\r\n\r\n\r\n중국공산당 최고지도부인 중앙정치국 신임 상무위원리시. ⓒEPA\r\n\r\n\r\n\r\n서열 7위는 리시(66, 신임) 광둥성 당 서기다. 시진핑과 함께 일한 경력은 없으나, 〈뉴욕타임스〉에 따르면 리시와 시진핑 가문이 매우 친밀한 관계를 유지해왔다. 리시는 자오러지로부터 중앙기율검사위원회 위원장을 물려받게 된다.","date":"2022-11-09T07:12:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48859"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] 다시 올 펜데믹, 언론도 준비가 필요하다","partialText":"9월26일 로이터 저널리즘 연구소에서 〈시사IN〉 취재진과 만난 라스무스 클레이스 닐슨 소장. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n2020년 4월 영국 버밍엄, 리버풀 등지에서 통신탑이 불에 타는 사건이 잇달아 벌어졌다. 5G 인터넷이 코로나19를 전파한다는 음모론이 퍼지고 있을 때였다. 비단 영국만의 일은 아니었다. 메탄올부터 소금물, 유제품 &lsquo;불가리스&rsquo;까지 &lsquo;소재&rsquo;만 바뀔 뿐, 나라마다 코로나19의 예방효과와 관련된 허위 정보와 가짜 뉴스가 판쳤다.\r\n\r\n위기 소통의 관점에서 팬데믹은 전 세계 언론에 전례 없는 사건이었다. &lsquo;5G 논란&rsquo;처럼 단순히 허위 정보를 정정하는 것으로 끝나지 않았다. 매 순간 불확실한 정보가 쌓였으며, 정부를 견제하면서도 한편으론 정부의 코로나19 방역 정책을 최전선에서 전달해야 했다. 어떤 기사는 팬데믹을 이해하는 데 도움을 주었지만, 어떤 기사는 방역에 방해가 되었다.\r\n\r\n코로나19 팬데믹을 &lsquo;리뷰&rsquo;한다면 언론 보도는 중요한 한 꼭지다. 〈시사IN〉이 영국 옥스퍼드 대학 부설 로이터 저널리즘 연구소를 찾은 이유다. 이곳은 지난 3년간 인포데믹(infodemic)을 주제로 여러 보고서를 냈다. 불확실하거나 잘못된 정보가 미디어를 통해 전염병처럼 확산되는 현상을 일컫는다. 연구를 이끈 라스무스 클레이스 닐슨 소장(옥스퍼드 대학 정치커뮤니케이션학과 교수)은 &ldquo;코로나19는 의료 위기만큼이나 커뮤니케이션 비상 사태였다&rdquo;라고 말했다. 지난 9월26일 옥스퍼드 대학 내에 위치한 로이터 저널리즘 연구소에서 닐슨 소장을 만났다.\r\n\r\n코로나19 보도 측면에서 영국 언론은 어땠나?\r\n\r\n전반적으로 영국 언론은 팬데믹 위기에 책임감 있게 대응하려고 노력했다. 그 결과 뉴스를 소비하는 사람들일수록 정부의 방역 지침을 따랐고 바이러스와 관련된 주요 용어를 이해했으며, 백신접종의 유익성을 이해하는 경향을 보였다. 그러나 동시에 많은 영국 국민들은 언론이 위기 상황에서 보도에 큰 변화를 주지 않는 점에 불만을 느꼈다. 2020년 8월25일 로이터 저널리즘 연구소 조사에 따르면, 영국 응답자 1003명 중 35%가 뉴스 보도 방식이 감염병 위기를 더 악화시켰다고 응답했다.\r\n\r\n무엇 때문이었을까?\r\n\r\n여러 요인이 있다. 영국 언론은 코로나19 위기에 대한 정치인들의 발언을 보도하는 데 많은 시간을 할애했다. 영국 국민 상당수는 정치인과 정부를 그다지 믿지 않거나, 관심이 없었다. 정치인의 말을 길게 인용하거나 혹은 그들의 말에 많은 관심을 기울이는 것이 감염병 위기 상황에서 신뢰할 만하거나 유용한 정보가 아니라고 느껴질 수 있다는 의미다. 반면 의료진은 매우 존경받고 신뢰할 수 있는 정보원으로 여겨졌다. 물론 팬데믹 위기는 본질적으로 정치적 위기이고 권력을 감시하는 것은 언론의 중요한 역할이다. 일부 보도는 &lsquo;문제&rsquo;에 지나치게 집중한 나머지 시민들의 삶과 멀어졌다.\r\n\r\n한국에서도 언론이 정부의 방역 정책에 혼돈을 야기했다는 비판을 받았다. 공중보건 위기 상황에서 언론은 &lsquo;정책 감시&rsquo;와 &lsquo;방역 협조&rsquo; 중 어디에 더 초점을 맞춰야 할까?\r\n\r\n언론의 역할에 대한 다양한 견해를 존중한다. 다만 사람들이 언론에 무엇을 원하는지 확실히 말할 수 있다. 뉴스의 독립성이다. 독립적이라는 말이 반드시 정부에 적대적이거나 반대하라는 것을 의미하지는 않는다. 정부의 말이 과연 신빙성 있는지, 누락된 부분은 없는지 언론매체가 두려움이나 호의 없이, 나름의 관점을 가지고 보도해주기 기대한다. 정부에 반론권을 제공하되, 그 말을 검증하기 위해 다양한 전문가와 국제적인 정보 출처에 기대는 것도 하나의 방법이다.\r\n\r\n지난 3년간 로이터 저널리즘 연구소에서는 인포데믹을 집중 연구했다.\r\n\r\n코로나19 팬데믹은 전 세계적으로 경험한 사건이라는 점에서 매우 중요하다. 원래 저널리즘은 새로운 것을 다루는 데 능하다. 혼란스러운 상황을 명확하게 설명하기를 좋아한다. 그런데 팬데믹은 불확실한 것이었다. 특히 한꺼번에 많은 양의 불확실한 정보를 다뤄야 했고, 방역 전문가들조차 충분히 합의하지 못하는 부분이 있었다. 정책적 관점에서도 하나의 답안이 존재하지 않는 상황이었다. 언론인들은 이 불확실성이란 개념에 대처하는 법을 배워야 했다.\r\n\r\n\r\n\r\n2020년 4월7일 보리스 존슨 당시 영국 총리가 코로나19로 입원한 병원 앞에 현지 취재진이 모였다.ⓒEPA\r\n\r\n\r\n\r\n불확실성에 대처한다는 것은 어떤 의미인가?\r\n\r\n코로나19 유행이나 방역 정책과 관련해 의사와 연구자들 사이에서도 때에 따라 다양한 해석이 존재했다. 만약 언론이 하나의 과학적 의견만 있는 것처럼 보도했다면 오히려 방역에 해를 끼쳤을 것이다. 때로는 일부 정치인이나 오피니언 리더가 마스크와 백신의 효과에 대해 충분한 근거 없이 개인적인 의견을 표명했다. 공중보건에 대한 전문 지식이 없는 그들에게 &lsquo;공간&rsquo;을 내어준 언론도 있었다. 그러나 정치인과 평론가의 의견과 과학자의 판단이 동등하게 다뤄져서는 안 된다. 두 의견을 동일시하는 것은 &lsquo;잘못된 균형&rsquo;이다.\r\n\r\n이다음 팬데믹을 위해 각 언론사가 성찰해야 할 지점이 있다면 무엇일까?\r\n\r\n언론매체들이 과학적 전문 지식을 갖고 있거나, 거기에 접근할 수 있어야 한다. 그동안 식품이나 스포츠 분야를 취재해와서 (재정이나 국방에 전문성을 갖추지 못한 기자가) 전문가들과 상의도 없이 국가 예산이나 안보 정책을 다루는 상황을 상상해보라. 팬데믹 위기를 다룰 때 실제 공중보건 및 의료 지식에 기반해 보도하는 것이 중요하다. 과학교육을 받은 기자가 없는 뉴스룸은 서로 다른 취재원들의 주장을 평가하는 데 어려움을 겪을 것이다. 그런 의미에서 각 언론매체가 뉴스룸의 과학적 전문 지식에 투자하는 것이 요구된다.\r\n\r\n정보 취약계층을 위한 대비도 필요하다. 영국은 다양한 미디어 환경을 가진 국가이지만, 점점 더 많은 사람들이 뉴스를 신뢰하지 않고 있다. 2020년 조사 결과를 보면 &lsquo;코로나19에 대한 뉴스를 거의 또는 전혀 소비하지 않으며, 뉴스를 신뢰하지 않는다&rsquo;고 응답한 사람들이 유행 초기 6%에서 그해 8월 말에는 15%로 늘었다. 하지만 현재 언론 환경은 이민자나 노동자, 가난한 사람들보다는 상대적으로 특권을 누리는 계층을 향하도록 부추긴다. 감염병 재난에서 누가 더 많은 대가를 치렀는지, 언론보도가 정보 취약계층에게 충분히 가닿았는지 돌이켜봐야 한다.\r\n\r\n※ 본 기획은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n# 본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-11-04T05:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48771"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] 정치의 ‘빈틈’ 메운 영국 독립 과학자문단","partialText":"2년 넘게 독립 과학자문단에서 활동하는 크리스티나 파겔 UCL 임상연구교수. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n코로나19가 유행하던 시기, 영국에는 정치의 &lsquo;빈틈&rsquo;을 메운 풀뿌리 단체들이 다양하게 등장했다. 2020년 5월 창립된 과학자 그룹인 &lsquo;독립 과학자문단(Independent SAGE)&rsquo;이 대표적인 사례다. 노동당 정부 시절 수석 과학 고문을 지낸 데이비드 킹 경을 중심으로 공중보건학자 12명이 모였다. 영국 정부의 방역 정책에 관여하는 과학자문단(SAGE)과는 다르다. 코로나19 초기 SAGE에 참여하는 전문가와 이들의 과학적 근거가 공개되지 않자, 투명성이 부족하다는 문제의식에서 출발했다.\r\n\r\n독립 과학자문단은 매주 코로나19 온라인 브리핑을 열고 있다. 코로나19 후유증부터, 여성 건강에 미치는 영향, 독감과의 차이 등 코로나19에 대한 궁금증을 설명하고 허위 정보를 점검하기 위해서다. 2년 넘게 독립 과학자문단에서 활동하는 크리스티나 파겔 UCL 임상연구교수를 9월27일 만났다. 2022년 3월부터 SAGE는 더 이상 회의를 열지 않았지만, 독립 과학자문단은 여전히 활동 중이다.\r\n\r\n매주 자체 코로나19 브리핑을 여는 이유가 무엇인가?\r\n\r\n백신접종을 제외하고 대부분의 방역 조치는 중단되었다. SAGE는 해산했고, 관련 정부 부처도 더 이상 회의를 열지 않는다. 그러나 영국은 지난 3월에도 큰 파도가 있었고 인구의 6%가 감염되었다. 지난 7월에는 인구의 4~5%가 감염됐다. 특히 코로나19 후유증에 관한 연구가 나오고 있는 상황에서 모든 것이 끝나지 않았다는 신호를 보내는 게 중요했다.\r\n\r\n영국 정부가 과학자들의 조언을 따르지 않았다고 보나?\r\n\r\n영국 정부는 1차 유행에서 바이러스가 기하급수적으로 증가하는 것을 보았지만 2차, 3차 유행에서도 다른 유럽 국가에 비해 너무 늦게 대처했다. 영국 정부는 봉쇄 조치로 인한 경제적 타격을 더 우려했다. 과학자들의 의견을 취사선택했다. 사람들에게 &lsquo;인기 없는&rsquo; 결정(봉쇄 조치)을 내리기 꺼려했다. 하지만 상태가 나빠질 때까지 기다리면 이미 늦었다는 사실을 정치인들은 이해하지 못했다.\r\n\r\n영국이 코로나19 대응 중 잘한 점이 있다면?\r\n\r\n정부의 &lsquo;고용유지 계획&rsquo;은 중요한 개입이었다. 고용주가 노동자를 해고하지 않으면 노동자 월급의 80%까지 정부가 부담하는 정책이다. 봉쇄 조치로 손해를 본 업체를 지원하는 &lsquo;자영업자 지원계획&rsquo;도 있었다. 연소득 5만 파운드(약 7500만원) 이하 자영업자들에게 3개월분 소득의 80%를 지급하는 안이다.\r\n\r\n한국과 달리 영국은 마스크를 쓰지 않는 분위기다.\r\n\r\n꽤 흥미로운 지점이다. 사스 이후 한국과 일본을 포함한 동아시아 국가들은 마스크 착용에 익숙해졌다. 영국은 그렇지 않았다. 지금 마스크는 &lsquo;문화 전쟁&rsquo;의 소재가 되었다. 만약 내가 마스크를 쓰고 상점이나 대중교통을 이용한다면, 일부 사람들은 나를 향해 소리칠 것이다. 이제 코로나19를 잊고 싶어 한다. 마스크를 쓰는 게 우스꽝스럽다는 분위기도 있다. 다른 국가와는 다르다고 생각하는 &lsquo;영국식 예외주의&rsquo;가 아닐까 싶다.\r\n\r\n코로나19 위기에서 대중과 소통하며 얻게 된 교훈이 있나?\r\n\r\n전문가 집단의 더 다양한 대표성이 필요하다. 처음 독립 과학자문단에 합류했을 때, 언론에 나오는 공중보건학자 대부분이 백인 남성이었다. 코로나19 방역을 담당하는 여성 과학자들이 미디어에 등장해야 한다고 생각했다. 정부를 비판하자 자격이 없다는 비난 메일을 많이 받았다. 백인 남성 교수들에겐 유사한 비판이 없었다는 점은 흥미로운 사실이다. 그런 와중에 &ldquo;내 딸이 당신 인터뷰를 보고 과학자가 되고 싶어 한다&rdquo;라고 말하는 이들도 많았다.&nbsp;\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n\r\n\r\n# 본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-11-03T06:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48779"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] 영국 시내 한복판에는 '치유의 벽'이 있다","partialText":"코로나19로 남편을 잃은 프랜 홀 씨가 생전 남편의 사진을 들고 추모 벽 앞에 섰다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n애도는 사람들의 발길이 자주 닿는 곳에서 시작되었다. 빨간 하트로 채워진 벽이 템스강을 따라 500m가량 이어졌다. 웨스트민스터 궁, 빅벤, 런던 아이 등 명소가 모여 있는 곳이다. &lsquo;2020년 3월부터 코로나19로 사망한 동료 시민들을 추모하기 위해 만들어졌다&rsquo;는 문구 아래로 관광객들의 발걸음이 하나둘 모였다. 손바닥만 한 하트마다 누군가의 손글씨가 빼곡하다.\r\n\r\n&lsquo;보고 싶은 우리 엄마 베티 타일러, 2020년 4월13일&rsquo; &lsquo;스티븐 포트, 딱 한 번이라도 당신의 눈을 볼 수 있다면&rsquo; &lsquo;데이비드 아서, 1954-2020, 최고의 남편이자 아빠, 할아버지&rsquo; &lsquo;베버리 클리어, 1972년 6월16일-2021년 1월26일, 당신이 떠났다는 사실을 믿기 어렵습니다&rsquo; &lsquo;애덤 레인, 1988년 11월3일-2022년 1월16일, 다시 만나기까지 사랑이 우리 사이의 거리를 메울 거예요&rsquo; 등등. 코로나19로 사망한 이들의 가족과 친구가 남긴 메시지였다. 하트 한 개는 사람 한 명을 의미했다. 2021년 3월29일부터 그려진 하트는 18만 개가 넘는다.\r\n\r\n이곳은 코로나19 희생자 추모 벽이다. &lsquo;정의를 위한 코로나19 유가족(Covid-19 Bereaved Families for Justice UK&middot;이하 유가족 단체)&rsquo;이 주도했다. &ldquo;이것은 슬픔을 넘어선 분노다. 그때 빠르게 대처했다면, 이렇게 많은 사람이 목숨을 잃지 않을 수 있었다고 이 벽은 끊임없이 상기시킨다.&rdquo; 2021년 3월1일 코로나19로 남편을 잃은 린 존스 씨(70)의 말이다. 유가족 단체 회원들은 매주 금요일 이 담벼락 앞에 모인다. 색이 바랜 하트를 다시 칠하고 낙서를 지우기 위해서다. 맞은편엔 영국 의회인 웨스트민스터 궁이 있다.\r\n\r\n영국의 코로나19 사망자는 20만 7948명이다(10월16일 기준). 다른 재난과 달리 감염병 재난은 오랜 기간에 걸쳐 벌어진다. 피해 규모도 광범위한 데다 매일 집계되는 숫자 말고는 피해를 가늠할 길이 거의 없다. 빈 벽이 하트로 채워지기 전까지, 유가족들도 뿔뿔이 흩어져 있었다. &ldquo;만약 순식간에 벌어진 사고였다면 유가족들은 모이기 쉬웠을 것이다. 코로나19는 아직 진행 중이다. 지난주에도 영국에서 수백 명이 코로나19로 사망했다. 유가족 대부분은 각자 집에서 홀로 슬퍼할 뿐이다.&rdquo; 유가족 단체의 또 다른 일원인 프랜 홀 씨(61)가 말했다.\r\n\r\n그도 남편의 이름을 벽에 남겼다. &lsquo;스티브 미드&rsquo;라고 쓰인 하트였다. 11년간 파트너였던 두 사람은 2020년 9월26일 결혼했다. 2018년 미드 씨가 암을 진단받자 아내로서 그의 마지막을 지켜주고 싶었다. 프랜 홀 씨는 임종을 지원하는 사회적기업 &lsquo;굿 퓨너럴 가이드(Good Funeral Guide)&rsquo;의 대표다. 오랫동안 장례업계에서 일해온 만큼, 이별도 준비할 수 있을 거라 생각했다. 그러나 코로나19 유행은 예상치 못한 것이었다.\r\n\r\n\r\n\r\n코로나19 희생자 추모 벽 맞은편에 있는 영국 런던의 웨스트민스터 궁. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&nbsp;&ldquo;영국은 국민을 보호하는 데 실패했다&rdquo;\r\n\r\n2020년 가을, 영국은 또 다른 유행곡선의 시작점에 있었다. 9월21일 정부에 코로나19 대응을 조언하는 과학자문단(SAGE)은 단계적 일상회복 추진을 잠시 중단하는 비상계획 &lsquo;서킷브레이커&rsquo;를 권고했다. 2차 유행을 늦추기 위한 조치였다. 그러나 영국 정부는 이 조언을 따르지 않았다. 영국 하원이 2021년 10월12일 발표한 보고서 &lsquo;코로나바이러스:지금까지 배운 교훈&rsquo;은 다음과 같이 지적한다. &ldquo;서킷브레이커가 2차 봉쇄를 막는 데 중요한 역할을 했을지는 알 수 없다. 그러나 장관들은 첫 번째 파도가 잦아든 후 최악의 상황이 지나갔다는 낙관적인 착각을 한 것으로 보인다.&rdquo;\r\n\r\n방역 정책이 혼선을 빚는 사이, 10월6일 미드 씨는 코로나19 증상으로 병원에 입원했다. 결혼식 열흘 만이었다. 홀 씨는 코로나19가 죽음의 풍경을 어떻게 바꿔놓았는지 누구보다 잘 알고 있었다. 화상 전화로 유언을 남기고, 임종 직후 시신은 바이러스 확산 방지를 위해 빠르게 밀봉되었다. 마지막 인사만은 직접 전하고 싶었다. 프랜 홀 씨는 병원 측의 허가를 받아 페이스실드와 보호구를 착용한 채, 병상에 누워 있는 남편을 만났다. 약을 다량 투여한 탓에 의식이 거의 없었다. 후회되는 것이 있는지 물어보자 미드 씨는 고개를 저었다. 그러더니 희미한 목소리로 아내에게 말했다. &ldquo;죽고 싶지 않다.&rdquo; 66세 생일을 하루 앞둔 10월18일 미드 씨는 세상을 떠났다. 11월5일 영국 정부는 두 번째 봉쇄 조치에 들어갔다.\r\n\r\n홀 씨는 한동안 상실감에서 헤어 나오지 못했다. &ldquo;영국은 국민을 보호하는 데 철저히 실패했다.&rdquo; 유가족 단체를 만나고 혼자만의 문제가 아니란 걸 알게 되었다. 로비 아키놀라 씨(31)는 2020년 4월26일 아버지를 떠나보냈다. &ldquo;네 번이나 111(영국 국가보건서비스 응급전화)에 전화를 걸었지만 그때마다 집에 머물면서 쉬라는 답변만 들었다. 아버지가 그때라도 병원에 찾아갔다면 지금 우리와 함께 계셨을까?&rdquo; 미셸 럼볼 씨(51)의 어머니도 같은 달 숨을 거뒀다. 코로나19 증상이 발현된 지 8일 만이었다. &ldquo;갑작스럽게 어머니가 떠나고 유가족으로서 도움을 구하려고 했을 때 아무것도 없었다.&rdquo; 상황은 다르지만 모두 정부의 실책을 목격한 증인이었다. 영국 전역 6500여 명이 유가족 단체의 회원이 되었다.\r\n\r\n각각의 사연이 정말 &lsquo;피할 수 있었던 죽음&rsquo;인지는 명확하지 않다. 다만 영국이 팬데믹 초기 바이러스 확산을 막기 위한 충분한 조치를 취하지 않았다는 것은 수차례 비판받는 지점이다. 2021년 10월 영국 하원 보고서도 &lsquo;바이러스에 대한 운명론적 접근법&rsquo;이 &lsquo;영국에서 최악의 공중보건 실패 중 하나&rsquo;라고 지적했다. 이뿐만 아니라 코로나19가 한창이던 2020~2021년 보리스 존슨 당시 총리가 방역 지침을 위반하고 수차례 파티를 했다는 사실이 공개되면서 큰 파장이 일었다. 영국 언론이 &lsquo;파티게이트&rsquo;라 명명한 사건이다.\r\n\r\n크리스티나 파겔 유니버시티칼리지런던(UCL) 임상연구교수가 보기에 근본적인 문제는 따로 있다. 그는 독립 과학자문단(Independent SAGE)에서 활동한다. &ldquo;1차 유행은 완전히 새로운 것이었다. 필연적으로 실수를 했다. 비슷한 실수를 반복하지 않으려면 다음 유행 전까지 무엇이 잘못되었는지 철저히 복기해야 했다. 하지만 여름이 지나자 모든 사람들이 &lsquo;이제 끝났다&rsquo;고 말했다. 아무런 증거도 없는, 희망사항일 뿐이었다. 한국처럼 빠른 진단&middot;추적&middot;격리 시스템도 없었다. 정부는 과학자들의 조언을 듣지 않았다.&rdquo; 파겔 교수가 보기에 영국은 바이러스 유행을 엄격하게 통제하기보다 경제회복에 더 초점을 맞췄다.\r\n\r\n유가족 요구로 코로나19 대응 조사 시작\r\n\r\n\r\n\r\n유가족 단체는 매주 금요일 추모 벽을 찾아 하트에 색을 덧칠하거나 이름을 대신 적어준다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n유가족 단체는 정치의 책임을 묻는 최전선에 섰다. 영국에서 코로나19 사망자가 많은 탓이기도 하지만, 팬데믹의 상흔을 공동체가 함께 기억해야 한다는 여론도 컸다. 방역 조치가 완화되면서 &lsquo;코로나19가 끝났다&rsquo;는 분위기가 형성됐다. 프랜 홀 씨는 &ldquo;정부는 팬데믹을 기억하고 싶어 하지 않는다. 자신들의 실패를 떠올리게 하기 때문이다&rdquo;라고 말했다. 떠난 이들의 이름을 템스 강변 담벼락에 직접 채우기로 했다. &ldquo;1차 세계대전 때 전사한 군인들을 추모하는 공간이 여러 곳에 세워졌다. 엘리자베스 2세 여왕이 서거하자 공휴일로 지정하고 성대하게 국장을 치렀다. 코로나19로 사망한 사람은 그보다 훨씬 많은데도 어째서 떠난 이들을 애도할 수 있는 공간이 없는가?&rdquo; 프랜 홀 씨는 묻는다.\r\n\r\n그렇게 만들어진 애도의 공간은 수많은 이들의 발길을 끌었다. 전국에서 온 자원봉사자 1500여 명이 하트 그리기에 동참했다. 열흘 만에 하트 15만 개가 그려졌다. 키어 스타머 노동당 대표와 종교 지도자들이 유가족에게 경의를 표하기 위해 이곳을 방문했다. 영국 하원 의원 138명은 지난해 9월 코로나19 추모 벽을 영구 보존하기 위한 서명운동을 벌였다.\r\n\r\n지난 10월4일 영국 코로나19 대응 과정에 대한 공공 조사가 시작되었다. 유가족 단체가 이끌어낸 성과다. 영국 조사법(Inquiries Act)에 따라 국가적 재난이 발생하거나 공공기관 업무 수행에 중대한 문제점이 발견되었을 때 실시하는 법정 조사다. 홀 씨는 &ldquo;누군가를 비난하기 위한 것이 아니다. 같은 일이 다시 반복되지 않으려면 실패에 대한 기록이 남아야 한다&rdquo;라고 설명했다. 팬데믹 기간 정부의 주요 의사결정이 어떻게 내려졌는지, 왜 아프리카계&middot;아시아계&middot;소수인종 등이 코로나19로 더 큰 타격을 받았는지가 주로 다뤄질 예정이다.\r\n\r\n코로나19 추모 벽에는 사진과 꽃이 곳곳에 걸려 있다. 대체로 영어로 쓰였지만 중국어나 스페인어, 아랍어도 종종 보였다. 500m 담벼락을 따라 걷는 데 걸리는 시간은 사람마다 달랐다. 미셸 럼볼 씨는 이 담벼락을 &lsquo;치유의 벽&rsquo;이라 부른다. &ldquo;여기서 우리는 서로를 돕고 함께 호흡하기 때문이다. (유가족들은) 저의 상실감을 이해하는 유일한 사람들이다. 코로나19로 소중한 사람을 잃어본 사람이라면 여기서 위로받을 것이다.&rdquo; 9월 마지막 주 금요일에도 유가족 단체 회원 7명이 담벼락 앞에 모였다. 하트 안에 새롭게 채워야 할 이름들이 있었기 때문이다.&nbsp;\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n# 본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-11-02T07:05:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48777"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[외신 한 컷] ‘총칼 대신 투표용지’ 민주주의는 어디로…","partialText":"ⓒAP Photo\r\n\r\n\r\n\r\n민주주의는 실패의 자유를 보장하는 체제다. 진영 사이 패권 다툼을 패장의 목을 베는 &lsquo;한판 승부&rsquo;로 끝내지 않음으로써, 승복을 제도화했다. 패자의 품위와 미래를 보장한다. 총칼 대신 투표용지가 힘을 발휘하는 이유다. 그렇기에 10월30일 브라질 대선 결선투표 전부터 나오는 사건들은 징후적이다. 민주주의가 위기에 처했다는 경고음이 여기저기서 울려댄다.\r\n\r\n룰라 전 대통령과 보우소나루 대통령의 대결이 치열하다. 10월30일(현지 시각) 치러진 결선 투표에서 룰라 전 대통령은 50.9%를 득표해, 49.1%를 득표한 보우소나루 현 대통령을 1.8%포인트 차이로 제치고 승리를 확정지었다. 특히 &lsquo;열대의 트럼프&rsquo;라 불리는 보우소나루 대통령은 투표 시스템에 대한 의문을 공공연하게 제기했다. 패할 경우 결과에 불복할 뉘앙스를 풍기는 것이다. 실제로 보우소나루 대통령 지지자임을 밝힌 극우 정치인이 10월23일 경찰관에게 수류탄을 던지고 총을 쏘는 일이 벌어졌다.\r\n\r\n브라질 상파울루의 한 가게에서 판매하는 총기와 함께 보우소나루 대통령을 지지하는 홍보물이 놓여 있다(사진). 보우소나루 대통령이 총기 규제를 완화하면서 일반인의 총기 소유가 급격히 늘었다. 선거를 치른 이후 폭력을 걱정하는 목소리도 커지고 있다.","date":"2022-10-31T17:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48854"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"머스크의 트위터 인수 대선까지 영향 미칠까","partialText":"일론 머스크는 트위터를 우익의 목소리에도 귀 기울이는 플랫폼으로 만들겠다고 공언했다. ⓒREUTERS\r\n\r\n\r\n\r\n억만장자 일론 머스크(51)의 변덕에 출렁이던 소셜네트워크 트위터가 마침내 안착할 조짐이다. 머스크가 지난 4월 440억 달러(약 62조원)에 트위터를 인수하기로 발표했다가 7월 전격적으로 인수 철회를 밝혀 세상을 깜짝 놀라게 하더니 10월4일 이를 번복하고 원래대로 인수하겠다고 나선 것이다. 머스크의 트위터 인수가 기정사실화되면서 향후 트위터는 상당한 변화를 겪게 되리라 보인다. 트위터는 머스크 인수설이 난항을 겪으면서 2분기에 2억7000만 달러(약 3800억원) 손실을 입었다.\r\n\r\n당장의 관심사는 머스크가 법정 시한인 10월28일까지 인수 작업을 마무리할 수 있을지 여부다. 전문가들 대부분은 이번만은 그의 인수를 기정사실로 본다. 지난 7월 머스크가 인수 파기를 선언한 이유는 &lsquo;트위터가 가짜 계정 관련 정보를 충분히 제공하지 않았다&rsquo;는 것이었다. 당시 머스크 측 변호인단은 스팸(가짜) 계정이 계약의 해지 사유인 &lsquo;중대한 부정적 영향&rsquo;에 해당한다고 주장했다. 하지만 트위터 측은 머스크가 달라는 정보를 모두 제공했다는 입장이어서 재판 과정에서는 이를 입증하지 못할 것이라는 관측이 지배적이었다. 트위터 측은 머스크가 스팸 계정을 문제 삼은 것은 핑계에 불과하고, 실은 주식시장의 침체로 머스크가 너무 비싸게 트위터 주식(주당 54달러 20센트)을 매입한 것을 뒤늦게 후회해 인수를 번복했다고 본다.\r\n\r\n전문가들 대부분은 스팸 계정을 입증하기 어렵게 된 마당에 질 게 뻔한 재판을 강행해봤자 체면만 구기고, 패소 시 법원 명령으로 인수계약을 이행해야 하는 상황에 몰리자 머스크가 재인수 쪽으로 방향을 틀 수밖에 없었다고 본다. 자산관리업체인 웨드부시 증권사의 분석가 댄 아이브스는 〈워싱턴포스트〉에 &ldquo;머스크가 인수로 돌아선 것은 재판을 해봐야 이길 가능성이 희박하다는 걸 인식했다는 분명한 신호&rdquo;라고 말했다.\r\n\r\n사건을 담당한 델라웨어주 형평법원의 캐슬린 매코믹 판사도 머스크의 인수 의사를 존중해 당초 재판 일정을 취소하고 10월28일까지 인수를 완료하도록 명령했다. 트위터 측은 머스크가 10월4일 재인수 의사를 밝히자 10월10일까지 인수를 완료하지 않으면 17일로 예정된 재판을 강행해야 한다고 요구했지만 매코믹 판사는 이를 거부하고, 대신 머스크에게 10월28일까지 시간을 더 주고 인수를 마무리하도록 했다. 컬럼비아 대학 법대 조하르 고센 교수는 〈월스트리트저널〉에 &ldquo;만일 머스크가 또다시 장난을 친다면 그 대상은 트위터가 아닌 담당 판사라 문제가 심각해진다. 머스크가 사실상 모든 퇴로를 막은 셈이다&rdquo;라고 지적했다. 툴레인 대학 법대 앤 립턴 교수는 CNN에 &ldquo;막판 변수는 그가 인수자금을 10월28일 이전까지 확보할 수 있느냐이다&rdquo;라고 말했다.\r\n\r\n머스크는 440억 달러에 달하는 막대한 인수자금과 관련해 모건스탠리를 포함한 7개 금융기관에서 130억 달러(약 18조원)를 빌리고, 나머지는 자신의 테슬라 주식 일부를 처분한 돈(약 154억 달러)과 오라클 창업자인 래리 엘리슨 등 일부 개인투자가에게 돈을 빌려 충당한다는 계획이다. 일각에선 당초 지난 4월 머스크에게 돈을 빌려주기로 했던 해당 금융사들이 비협조적으로 나올 가능성을 제기했지만 머스크는 이를 일축했다. 〈블룸버그〉에 따르면 해당 금융기관이 약정대로 자금을 제공할 경우 채권시장 악화로 5억 달러의 손실이 예상된다고 경고했다. CNN은 &lsquo;금융권 자금조달이 실패할 경우 매코믹 판사는 머스크가 독자적으로 인수자금을 마련하도록 판결할 가능성까지 있다&rsquo;고 관측했다.\r\n\r\n대선에서 정치 선전장이 될 우려 커져\r\n\r\n\r\n\r\n현재 정지 상태인 도널드 트럼프 전 미국 대통령의 트위터 계정.&nbsp; ⓒAFP PHOTO\r\n\r\n\r\n\r\n머스크가 트위터를 인수하면 포맷이나 운용 방식 등에서 지금과는 많이 달라질 것이란 관측이 지배적이다. 그는 지난 4월 트위터 인수 선언 당시 &ldquo;언론 자유는 민주주의의 근간&rdquo;이고 인터넷상에서 누구든 아무런 제한 없이 트위터에 접근할 수 있어야 한다며 무제한 언론 자유를 표방했다. 가장 먼저 눈여겨볼 게 도널드 트럼프 전 대통령을 포함해 트위터에서 퇴출당한 공화당 극우 인사들이 복귀 여부다. 머스크는 자신의 정치 색깔을 &lsquo;중도주의자(centrist)&rsquo;로 밝히고, 트위터를 우익의 목소리에도 귀 기울일 수 있는 친절한 플랫폼으로 만들겠다고 공언한 바 있다. 따라서 머스크가 트위터를 인수하면 트럼프의 복귀를 허용할 것이라는 전망이 지배적이다. 재임 시 트위터를 애용해온 트럼프 전 대통령은, 2021년 1월6일 미국 의회가 대선 결과를 부정하는 트럼프 추종자들에게 점거되자 이틀 뒤 트위터 측에 의해 계정 사용이 영구 금지됐다. 이에 반발해 트럼프는 &lsquo;Truth Social&rsquo;이란 &lsquo;짝퉁&rsquo; 트위터를 만들었지만 사용자는 극히 저조하다. 〈마켓워치〉의 최근 통계에 따르면 일일 사용자는 고작 51만3000명. 트위터의 일일 사용자 2억1700만명에 견주면 비교 자체가 안 된다. 트럼프는 설령 트위터가 자신의 계정을 살려도 복귀하지 않겠다고 말했지만 이를 그대로 믿는 사람은 거의 없다. 트럼프뿐만 아니라 앨릭스 존스, 머조리 그린, 로저 스톤, 마이크 페노비치 등 친트럼프 극우 인사들의 복귀도 시간문제다.\r\n\r\n우익 인사들이 대거 복귀해 트위터가 이들의 정치 선전장으로 전락할 경우 2024년 대선에 영향을 미칠 수밖에 없다는 우려가 적지 않다. 〈뉴욕타임스〉는 &ldquo;트위터가 지금처럼 정치 및 언론에 버금가는 기능을 수행한다면 머스크가 2024년 대선에서 공화&middot;민주 양측의 양극화를 부추기는 중심인물로 떠오를 수 있다. 2024년 대선은 머스크 선거가 될 수도 있다&rdquo;라고 우려했다. 머스크가 표현의 자유를 명목으로 양극화와 혐오, 폭력 등을 부추길 수 있는 내용까지 가감 없이 허용할 경우 그간 이를 배제하기 위해 노력해온 트위터 직원들의 저항에 직면하거나 트위터 직원이 대거 이직할 가능성도 점쳐진다.\r\n\r\n머스크가 수익성을 높이기 위해 일반 이용자가 아닌 정부 혹은 기업 고객에 대해선 유료화를 도입할 것이란 관측이 많다. 머스크는 별 인기가 없는 월 5달러 유료 서비스 &lsquo;트위터 블루&rsquo;를 폐지하고, 트위터에서 지불 서비스, 쇼핑, 예약 등 모든 것을 할 수 있는 앱(일명 X프로젝트)을 향후 3~5년 내에 만들어 수익을 극대화하는 방안을 모색 중이라고 알려졌다.\r\n\r\n파라그 아그라왈 최고 경영자를 비롯한 경영진의 대거 퇴출도 점쳐진다. 〈뉴욕타임스〉는 머스크가 현 경영진이 자신의 비전을 실천하기엔 &ldquo;취약하고 효율적이지 못하다&rdquo;라고 판단해 인수 뒤 이들을 축출할 것으로 내다봤다.","date":"2022-10-29T08:27:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48735"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] 팬데믹이 할퀸 자리, 영국 사회에 남은 질문은?","partialText":"마이클 마멋 교수가 9월30일 자신의 연구실에서 〈시사IN〉 취재에 응하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n2000년 기사 작위를 받은 마이클 마멋 유니버시티칼리지런던(UCL) 교수는 세계적인 건강 불평등 학자다. 세계의사협회장을 지냈다. 1945년생인 그는 평생을 사회적 여건이 건강과 질병에 미치는 영향을 연구하는 데 매진했다. &lsquo;왜 기껏 환자를 치료하고서는 그가 병을 얻었던 환경으로 돌려보내는가?&rsquo; 2015년 저서 〈건강 격차〉는 이 문장으로 시작한다. 사람들이 건강해지는 데 도움이 되고 싶어 의사가 되었지만, 의사의 처방과 치료는 일시적 해법일 뿐이었다. 병이 아니라 병을 일으킨 여건을 고치고 싶어서 공중보건 연구로 방향을 돌렸다.\r\n\r\n코로나19 대응은 역학인 동시에 사회학이었다. 바이러스 확산을 관리하는 것만큼, 감염병이 초래한 사회경제적 위기를 이해하는 것도 중요했기 때문이다. 역학자로서 마멋 교수의 연구 주제는 주로 후자를 향해 있다. 2005년부터 3년간 세계보건기구(WHO) &lsquo;건강의 사회적 결정요인 위원회&rsquo; 위원장을 맡아 국가 간, 국가 내 건강 격차를 처음 조사했다. 건강 불평등을 국제사회의 주요 의제로 끌어올린 연구였다. 그 후 영국 맨체스터, 코번트리 등 지방 도시들은 &lsquo;마멋 시티&rsquo;를 선언했다. 이 도시들은 건강 불평등을 줄이기 위한 일종의 지방정부 네트워크를 구성했다.\r\n\r\n팬데믹 기간에 영국의 건강 불평등을 다룬 마멋 교수의 보고서 &lsquo;빌드 백 페어러(Build Back Fairer)&rsquo;는 40여 년간 골몰해온 문제의식의 연장선상에 있다. 코로나19 이후의 세계를 더 공정하게 재건하자는 의미다. 조 바이든 미국 대통령의 후보 시절 슬로건 &lsquo;빌드 백 베터(Build Back Better)&rsquo;를 차용했다. 마멋 교수는 &ldquo;팬데믹은 사회의 근본적인 불평등을 폭로하고 증폭시켰다. 우리는 팬데믹에서 벗어나면서 어떤 사회를 만들고 싶은지 자문해봐야 한다&rdquo;라고 말했다.\r\n\r\n9월30일 런던 블룸즈버리에 위치한 연구실에서 그를 만났다. 그에게 영국 사회가 코로나19 팬데믹을 경험하며 얻은 교훈이 무엇인지 물었다. 딱 일주일 전, 리즈 트러스 전&nbsp;영국 총리가 &lsquo;부자감세&rsquo;를 골자로 한 감세 정책을 내놓으며 세계 금융시장이 들썩이고 있었다. 마멋 교수는 &ldquo;새 정부가 불평등을 줄이기 위해 아무것도 하지 않을 것이란 많은 증거가 있었지만, 그들의 첫 번째 행보는 불평등을 증가시키는 것이었다&rdquo;라며 강하게 비판했다.\r\n\r\n코로나19 유행 초기부터 건강 불평등을 다방면으로 조사했다.\r\n\r\n어떤 사람들은 내가 공중보건학자로서 바이러스를 통제하고 백신접종을 늘리는 방법에 대해 충분히 이야기하지 않는다고 말할 수도 있겠다. 나는 주로 불평등에 대해 이야기하기 때문이다. 물론 위기 상황에서 바이러스에 대한 과학적 조언은 필요하다. 그 덕분에 우리는 매우 빠르게 백신을 개발할 수 있었다. 하지만 2020년 12월 우리 팀이 &lsquo;빌드 백 페어러&rsquo; 보고서에서 보여준 것은 팬데믹의 또 다른 현실이다. 코로나19 사망률을 분석한 결과, 빈곤한 지역에서, 대면 업무를 하는 필수 업종에서, 아프리카계&middot;아시아계&middot;그 외 소수인종에서 위험이 훨씬 높았다. 영국 방역 당국에 전달된 과학적 조언에 이러한 불평등 문제는 언급되지 않았다.\r\n\r\n코로나19는 왜 특정 인종에게 가혹했나?\r\n\r\n코로나19 사망률의 인종 불평등은 부분적으로 주거 여건과 관련이 있었다. 바이러스 확산에 취약한 과밀 주거지역에 사는 경우가 많고, 필수 노동자로 불리는 &lsquo;최전방&rsquo; 직군에서 소수인종의 비율이 높았다. 이 사실은 다음과 같은 질문을 던진다. &lsquo;왜 특정 인종 집단이 사회경제적으로 불이익을 받는가?&rsquo; 팬데믹은 영국 사회의 근본적인 불평등을 폭로하고 증폭시켰다. 우리는 구조적인 인종차별의 문제를 다룰 필요가 있다.\r\n\r\n\r\n\r\n영국 런던의 배달 노동자들. 대면 업무를 하는 필수 업종에서 코로나19 위험이 훨씬 높았다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n영국은 코로나19 사망률이 높은 편이다. 공중보건 위기 대응체계가 있었음에도 피해가 컸던 이유를 무엇이라고 보나?\r\n\r\n영국이 코로나19에 어떻게 대응했는지 보기 위해서는 코로나19 이전으로 돌아가야 한다. 팬데믹이 시작되기 직전인 2020년 2월, 우리 팀은 영국의 건강 불평등에 관한 보고서 &lsquo;마멋 리뷰:10년 후&rsquo;를 발표했다. 보고서에 따르면 빈곤 지역일수록 사망률이 높아지고 기대수명은 짧아졌다. 지난 10년간 영국의 건강 불평등은 심화되고 있었다. 그런데 코로나19&nbsp;1차 유행이 시작되자 영국은 유럽에서도 매우 높은 초과사망률을 보였다. 지난 10년 동안 심화된 건강 불평등과 팬데믹 기간의 높은 사망률 사이에 무슨 관련이 있는 걸까?\r\n\r\n나는 세 가지 요인이 있다고 본다. 건강을 우선시하지 않는 정치와 심화된 사회경제적 불평등, 공공서비스 지출 감소가 그것이다. 2010년 선출된 정부(보수당)의 우선순위는 긴축정책이었다. 긴축은 퇴보적인 방식으로 이루어졌다. 지방정부별로 1인당 지출액을 살펴보면, 해당 지역이 빈곤할수록 감소 폭이 컸다. 공중보건과 교육예산 등도 삭감되었다. 그것이 코로나19 직전 우리가 서 있던 곳이다. 팬데믹 이전의 일상은 그다지 건강하지 않았다. 이 모든 현실에 주의를 기울이자는 의미로 보고서 제목을 &lsquo;빌드 백 페어러&rsquo;라고 붙였다.\r\n\r\n왜 &lsquo;더 낫게&rsquo;가 아니라 &lsquo;더 공정하게&rsquo; 바뀌어야 한다고 했나?\r\n\r\n만약 우리가 &lsquo;더 낫게 재건하자&rsquo;고 말하면서 형평성을 고려하지 않는다면, 아마 경제가 성장하고 있다고 볼 수도 있을 것이다. 금융업계 종사자들은 점점 더 많은 임금을 받을지 모른다. 하지만 노인을 돌보는 이들이 임금을 충분히 받고 있는가? 영국 사회는 팬데믹 이후 연료 빈곤, 식량 빈곤, 생활비 위기 등 여러 사회경제적 위기를 겪고 있다. 더 공정하게 재건한다는 것은 생활비 위기가 빈곤 수준에 따라 다른 영향을 미치고, 빈자들이 부자들보다 훨씬 더 고통받는 현실을 이해하는 것에서 시작한다.\r\n\r\n건강 불평등은 &ldquo;해결할 수 있는&rdquo; 문제라고 말해왔다. 팬데믹 이후 깊어진 격차를 해소하는 것은 간단치 않아 보인다.\r\n\r\n정치적 결단이 필요하다. 건강 불평등에 대한 문제의식을 인식하는 정부가 필요하다는 의미다. 그런데 9월23일 영국 정부는 대규모 감세안을 발표했다. 영국 경제는 하루 만에 매우 신뢰할 수 없는 경제로 바뀌었다. 국제통화기금(IMF)에서도 &ldquo;불평등을 심화시킬 것&rdquo;이라며 공개적으로 비판했다. 나는 팬데믹 이후 우리가 &lsquo;더 공정하게 재건하기&rsquo;를 요구했지만, 그 전망은 밝지 않다. 반면 노르웨이 정부에서 &lsquo;빌드 백 페어러&rsquo;에 기반해 내 조언을 얻을 수 있는지 물어왔다. 노르웨이에서도 건강 불평등이 심화되고 있었다. 우리 팀은 노르웨이 정부가 더 나은 건강 형평성을 달성할 수 있도록 조언을 제공하고 있다.\r\n\r\n\r\n\r\n영국 런던 거리에 흔히 보이는 노숙인들. 마멋 교수는 건강의 사회적 결정요인에 주목한다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n건강의 사회적 결정요인에 관심을 가지게 된 계기가 있나?\r\n\r\n건강 불평등은 의료시스템을 통해서 줄일 수 없다는 것을 알았기 때문이다. 2011년 영국의사협회(BMA) 회장을 맡았다. 그때 20개국 의사협회에서 온 의사들과 건강의 사회적 결정요인에 대해 의사로서 무엇을 할 수 있는지를 주제로 회의를 진행했다. 이틀간의 회의였다. 첫날 회의를 마치고 집으로 가던 중, 교회 계단에 침낭을 펴고 자는 사람들을 보았다. 처음 머릿속에 든 생각은 정말 바보 같았다. &lsquo;밤 9시15분밖에 안 됐는데 왜 이렇게 일찍 잠자리에 들지?&rsquo; 집이 있다면 가족들과 대화를 하거나 책을 읽고 TV를 보는 시간이겠지만 돈과 집이 없는 노숙인들은 달리 뭘 할 수 있겠나. 다음 날 회의에서 의사들에게 말했다. &ldquo;이것이 우리 책임의 일부인가?&rdquo; &ldquo;우리가 이들의 병을 치료하고, 다시 길에서 잠들게 하고 있는 것이 아닌가?&rdquo; 그것은 합리적이지도, 윤리적이지도 않았다. 단순히 흡연하지 말고 운동을 많이 하라고만 말할 게 아니라, 흡연과 건강에 해로운 식단, 신체 활동 부족 상태를 만드는 사회적 결정요인이 무엇인지 들여다보라는 것이다.\r\n\r\n영국 사회가 팬데믹으로부터 얻은 교훈은 무엇인가?\r\n\r\n누가 사회를 움직이고 있었는가. 그들은 배달 노동자, 운전기사, 슈퍼마켓 직원, 청소 노동자, 보건의료 노동자, 사회복지사였지 은행가나 투자자가 아니었다. 간병인과 간호사들이 일을 멈춘다고 상상해보라. 그런데 영국 사회는 그들을 소중히 여겼나? 임금을 보면 그렇지 않은 것 같다. 영국 요양보호사의 60%는 생활임금보다 낮게 받으며 노인을 돌본다. 당신이 직접 다리에 붕대를 갈아 끼우고 주사를 놓을 것인가? 그것은 돌봄 노동자가 하는 일의 일부일 뿐이다. 우리는 그들의 노동을 가치 있게 여겨야 한다.&nbsp;\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-10-28T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48729"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] 영국이 재난 불평등에 대처하는 방식","partialText":"영국 남부 런던의 루이셤에 위치한 루이셤 기부 허브(Lewisham Donation Hub)는 코로나19 이후에 지역 주민들이 자발적으로 만든 프로젝트다. 생필품과 음식 등을 기부받아 이민자나 난민처럼 정부의 손이 닿지 않아 어려움에 처한 사람들을 아무 대가 없이 돕고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n엘살바도르에서 온 가족은 지난 몇 주간 중고 노트북을 수소문했다. 열한 살인 딸 달하가 학교에서 과제를 내지 못해 매번 방과후에 남는 벌을 섰기 때문이다. 아버지 라파엘 씨(34)와 어머니 다니아 씨(35)는 엘살바도르 폭력 조직의 범죄를 피해 영국 런던으로 떠나온 난민 신청자(asylum seeker)이다. &ldquo;아이들이 영국에서 더 나은 미래를 꿈꿀 수 있을 것이라 생각했다.&rdquo; 라파엘 씨는 두 아이가 더 있다며 사진을 보여주었다. 난민 신청자에게 제공하는 임시 숙소에 다섯 달째 머무르고 있지만, 다섯 식구가 미래를 꿈꾸기에 영국은 선택지가 많지 않았다.\r\n\r\n지금 영국에 산다면 난방과 음식 둘 중 하나를 선택해야 할지도 모른다. 코로나19 팬데믹 이후의 물가 폭등 때문이다. 지난 7월 영국 통계청(ONS)은 영국의 소비자물가지수가 전년 대비 10.1% 올랐다고 보고했다. 40년 만의 최고 기록이다. 우유, 밀가루, 버터 같은 주요 식자재는 물론이고 러시아&middot;우크라이나 전쟁의 여파로 가스와 전기 요금이 눈에 띄게 치솟았다. 10월 기준 가구당 에너지 연간 최대 부담액이 3549파운드(약 563만원)에 이른다. 〈더타임스〉 8월16일 보도에 따르면, 영국 성인 16%가 돈을 아끼려고 정기적으로 끼니를 건너뛰었다.\r\n\r\n라파엘 씨는 아마 그 16%에 속할 것이다. 그를 만난 건 9월28일 런던 루이셤에 위치한 &lsquo;루이셤 기부 허브(Lewisham Donation Hub&middot;이하 루이셤 허브)&rsquo;에서였다. 다양한 이민자들이 거주하는 루이셤 지역은 이방인들의 &lsquo;피난처&rsquo;로 불릴 만큼 자선단체와 푸드뱅크가 활발하게 활동하는 곳이다. 루이셤 허브도 그중 하나다. 코로나19 이후 식량난과 빈곤에 대응하기 위해 2020년 6월 지역 주민들이 자발적으로 시작한 프로젝트다. 생필품을 무료로 구할 수 있어 아프가니스탄과 우크라이나 난민들에겐 꽤 유명했다. 라파엘 씨 가족은 이곳에서 15인치 &lsquo;델&rsquo; 노트북과 세 아이를 위한 운동화, 여벌옷을 구했다. 지난 2년간 하루 평균 100여 명이 굶주림을 해결하기 위해 이곳을 찾았다. 전기를 쓰지 못해 초를 가져가는 경우도 있었다. 취재진이 놀라자 루이셤 허브 대표인 로런스 스미스 씨(36)가 농담조로 말했다. &ldquo;영국에 오신 걸 환영합니다!&rdquo;\r\n\r\n\r\n\r\n9월28일 엘살바도르 난민 가족이 루이셤 기부 허브를 찾았다. 딸 달하, 라파엘&middot;다니아 부부(왼쪽부터). ⓒ시사IN 신선영\r\n\r\n\r\n\r\n〈시사IN〉은 &lsquo;세계의 코로나 대응, 현장을 가다&rsquo; 기획의 취재지 중 한 곳으로 9월24일부터 10월1일까지 영국 런던을 찾았다. 영국은 팬데믹의 상흔이 깊은 나라다. 2020년 초기 코로나19 유행 통제에 실패하며 많은 희생자를 낳았다. 인구 100만명당 코로나19 누적 사망자 수는 3084.49명으로 미국의 뒤를 이었다(10월10일 기준, 한국은 553.89명). 영국은 공공의료 체계인 국가보건서비스(NHS)와 과학자문단(SAGE) 등 공중보건 위기 발생 시 대응체계가 갖춰져 있음에도 피해가 컸다. &lsquo;이 비극을 반복하지 않으려면 무엇을 해야 하는가.&rsquo; 사회 각 분야에서 통렬한 반성을 담은 보고서가 쏟아졌다. 불평등 문제는 하나의 챕터였다.\r\n\r\n2021년 10월12일 영국 하원 보건사회복지위원회와 과학기술위원회는 &lsquo;코로나바이러스:지금까지 배운 교훈&rsquo;이라는 147쪽짜리 보고서를 내놓는다. 역학자부터 NHS 의료진, 간병인 단체, 장애 아동을 돌보는 가족 등의 의견을 모아 영국 정부가 코로나19 대응에서 무엇을 놓쳤는지 6개 주제로 평가했다. 그중 재난 불평등을 조명한 점이 눈에 띈다. 보고서에 따르면, 아프리카계&middot;아시아계 및 그 외 소수인종 출신(BAME:Black, Asian and Minority Ethnic)의 코로나19 사망률이 백인보다 현저히 높았다. 또 빈곤한 지역일수록 코로나19 사망률도 올라갔다. 같은 기간 학습장애&middot;자폐증을 가진 이들의 사망률도 비교적 높게 나타났다. 의료 접근성이 크게 제한된 것이 이유였다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n재난이 불평등하다는 사실을 전 세계가 동시에 경험했지만, 모두가 이 피해를 측정하진 않았다. 영국에서는 지역&middot;인종&middot;성별&middot;장애 유무 등 사회경제적 요인에 따른 코로나19 사망률 차이를 파고들었다. 어떤 이유였을까? 소매업, 배달업 등 코로나19에 감염될 위험이 높은 &lsquo;최전방(Frontline)&rsquo; 업종에서 일하는 소수인종의 비율이 높았다. 강력한 봉쇄 조치가 시행되던 때에도 대면 업무를 지속해야 했던 필수 노동이다. NHS 의료진 사망자의 70%가 아프리카계&middot;아시아계&middot;소수인종 출신이었다는 사실은, 영국 사회를 떠받치는 사람들이 누구였는지 물었다. 영국 공중보건국은 조사에 착수했다. 개인보호구(PPE)가 이들에게 충분히 제공되지 않았다는 사실이 근거로 제시되었다. &ldquo;향후 어떠한 형태의 위기에서라도 흑인, 아시아인 및 소수인종 출신 NHS 직원이 정부 의사결정 구조에 포함되는 것이 필수적이다.&rdquo; 영국 의회가 보고서에 남긴 권고다.\r\n\r\n가난을 증명할 필요가 없다\r\n\r\n건강 불평등 분야 석학인 마이클 마멋 유니버시티칼리지런던(UCL) 역학&middot;공중보건학 교수도 이 문제에 골몰했다. 마멋 교수가 보기에 영국과 미국 같은 &lsquo;고소득 국가&rsquo;에서 유독 높은 코로나19 사망률을 보였다는 사실이 의미심장했다. &ldquo;건강을 우선시하지 않는 정치 문화, 심화된 사회경제적 불평등, 공공의료 서비스에 대한 예산 감축이 코로나19의 높은 초과 사망률로 이어지게 했다. 우리는 이 공중보건 위기에 대응할 준비가 돼 있지 않았다.&rdquo; 마멋 연구팀은 교육 공백, 실업, 정신 건강, 아동학대 등 다양한 분야에 걸쳐 코로나19가 끼친 영향을 조사했다. 2020년 12월 발표된 &lsquo;더 공정하게 재건하기(Build Back Fairer)&rsquo; 보고서에 따르면, 가난할수록 팬데믹의 상흔도 더 컸다.\r\n\r\n그러나 2022년 가을, 런던에서 감염병이란 단어를 떠올리기는 쉽지 않았다. 버킹엄 궁전에서 열리는 근위병 교대식을 보기 위해 수천 명이 거리낌 없이 모이는가 하면 비좁은 지하철 안에서 아무도 마스크를 쓰지 않았다. 지도에 표시된 코로나19 검사소를 찾아가봤지만 닫혀 있었다.\r\n\r\n팬데믹의 영향은 지역사회 깊숙한 곳에 조용히 새겨져 있었다. 루이셤 허브가 그런 곳이었다. 이곳 대표인 스미스 씨는 원래 패스트푸드를 배달하는 자전거 배달 기사였다. 코로나19 확산 초기, 학교와 요양원에 스무디를 나눠주는 자선사업에 동참했는데 예상 외로 규모가 커졌다. 봉쇄 조치로 일자리를 잃거나, 생활고에 시달리는 저소득 계층이 급증했기 때문이다. &ldquo;우리는 매일 음식을 데울 수도, 심지어 불을 켤 수도 없는 사람들을 수없이 마주한다. 팬데믹 이후 영국의 복지 시스템은 근본적으로 망가졌다.&rdquo; 지난 2년간 스미스 씨는 감염병이 취약계층의 삶을 어떻게 위기로 내몰았는지 목격했다.\r\n\r\n\r\n\r\n루이셤 난민&amp;이민자 네트워크에서는 지역사회 취약계층에게 음식을 제공하고 거주&middot;건강 문제를 상담해준다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n지난 2년간 루이셤 허브가 한 주된 역할 중 하나는 &lsquo;열려 있기&rsquo;였다. 코로나19 봉쇄 조치는 바이러스 확산을 줄이는 데 기여했지만 사회복지 서비스 대부분이 중단되었다. 2021년 2월 루이셤 허브 또한 폐쇄 위기에 놓였다. 영국 정부는 2020년 3월부터 2021년 3월까지 세 차례 봉쇄 조치를 시행했다. 이 기간 NHS, 대중교통, 보육교사 등 필수 영역을 제외한 활동을 제한했다.\r\n\r\n그 시기 가정폭력을 피해 아이를 데리고 집을 나온 한 여성이 루이셤 허브의 문을 두드렸다. 유아차를 구하기 위해서였다. 때로 런던에서 몇 시간이 걸리는 리버풀과 웨일스, 심지어 스코틀랜드에서도 생필품을 구하러 왔다. 그는 인터뷰 내내 &lsquo;충격적(scandalous)&rsquo;이라는 표현을 여러 번 썼다. &ldquo;영국의 코로나19 규제는 생필품을 조달할 능력이 가장 적은 사람들을 부당하게 차별했다. 그들에게 보호 시스템은 작동하지 않았다.&rdquo; 시민 4000여 명이 루이셤 허브의 폐쇄 결정에 항의하는 청원에 서명을 했고, 결국 시의회는 청원을 받아들였다.\r\n\r\n루이셤 허브에서는 도움을 얻기 위해 가난을 증명할 필요가 없다. 물건 개수에도 제한을 두지 않았다. &lsquo;필요한 만큼만 가져가세요&rsquo; &lsquo;폭력은 용납되지 않습니다&rsquo;라고 쓰인 큼지막한 안내 문구가 전부였다. 기부받은 베개와 이불을 정리하는 저스티나 씨(48)의 손과 발이 바빴다. &ldquo;등록된 사람들은 정부에서 지원을 받지만, 등록되지 않은 사람은 여기서 도움을 얻는다. 루이셤 허브가 우리의 정부 같다.&rdquo; 그는 나이지리아 출신 난민 신청자다. 처음 이곳에 생필품을 구하러 왔다가 자원봉사를 시작했다. 학교 대신 아이들에게 노트북을 나눠주고, 구청 대신 위기 가정에 약과 음식을 배달했다. &ldquo;여기가 아니었으면 지난 2년 동안 버티지 못했을 것이다.&rdquo; 저스티나의 이야기이기도 했고, 지역사회의 이야기이기도 했다.\r\n\r\n\r\n\r\n루이셤 기부 허브 대표인 로런스 스미스 씨가 취재진의 질문에 답하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n한때 배달 기사였던 대표 스미스 씨는 지난 2년간 주 100시간을 일했다. 다른 자원봉사자들도 마찬가지다. 루이셤 허브가 정부로부터 받는 보조금은 없다. 대부분 개인들의 기부가 허브를 떠받치고 있다. 스미스 씨는 사람들의 선의로 버텨온 위기 대응 방식이 이제 &lsquo;압박&rsquo;을 받는 단계라고 했다. &ldquo;우리가 모든 사회의 문제를 해결할 수 없기 때문이다.&rdquo;\r\n\r\n정치권의 응답은 &lsquo;부자감세&rsquo; 정책\r\n\r\n전문가들은 코로나19 이후 공중보건에 재정을 투자하고 건강 불평등을 개선해야 한다고 정부에 요구했다. 영국 정부가 대량 해고를 막기 위해 &lsquo;고용유지 계획&rsquo; 등을 도입했으나, 그것만으로는 벌어진 격차를 복구하기 어렵다고 봤다. 고용주가 노동자를 해고하지 않으면 노동자 월급의 80%까지 부담하는 정책이다.\r\n\r\n크리스티나 파겔 UCL 임상연구교수는 2021년 초부터 코로나19가 &lsquo;빈곤의 질병&rsquo;으로 자리 잡을 실제적 위험이 있다고 정부에 경고해왔다. 그는 &lsquo;독립 과학자문단(Independent SAGE)&rsquo;에서 활동한다. 시민들에게 코로나19 유행에 대한 정보를 알기 쉽게 전하기 위해 모인 과학자 그룹이다. &ldquo;2020년부터 코로나19의 불평등한 영향을 추적하는 다양한 보고서가 나왔다. 정부도 이 현실을 알고 있었다. 하지만 문제를 해결하려는 노력은 거의 보이지 않았다.&rdquo; 당장 올겨울만 해도 위기다. NHS가 1년 넘게 포화상태로 고군분투하고 있었기 때문이다. 파겔 교수는 이런 상태로 &lsquo;세 번째 겨울&rsquo;을 맞게 될 것을 크게 우려했다. 인플레이션과 에너지 위기는 이전에 없던 난관이다.\r\n\r\n\r\n\r\n10월1일 영국 런던 러셀스퀘어 인근에서 생활비 급증에 대한 해결책을 요구하는 시위대. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n정치권의 응답은 &lsquo;부자감세&rsquo; 정책이었다. 9월23일 리즈 트러스 당시&nbsp;영국 총리는 경제성장을 이유로 소득 상위 1%에 대한 최고세율(45%) 인하안을 발표했다. 팬데믹 대응 현장에서 호소하던 요구와는 분명 배치되는 응답이었다. 트러스 총리의 감세 정책 발표 이후 영국 파운드화의 가치는 떨어지고 전 세계 금융시장은 혼돈에 빠졌다.&nbsp;\r\n\r\n지지율이 급락하자 트러스 총리는 10월3일 최고세율 인하안을 백지화했다. 그러나 복지지출 삭감안은 논쟁거리로 남았다. 스미스 씨는 루이셤의 현실을 봤다면 나올 수 없는 구상이라고 비판했다. &ldquo;어떤 이유에선지 영국 정부는 부자를 더 부유하게 만들면 그것이 가난한 사람들에게 도움이 될 것이라는 결론에 도달했다. 많은 사람들이 극복하기 어려운 빈곤 상태에 들어서게 될 것이다.&rdquo;\r\n\r\n취재진이 방문한 9월28일에도 루이셤 허브 앞엔 여행 가방과 배낭을 끌고 온 사람들이 줄 지어 있었다. 엘살바도르 가족이 떠나자, 이번에는 이란 출신 대가족이 이곳을 찾았다. 발길이 끊이지 않았다. &ldquo;피난처를 찾는 사람들을 비난하기는 쉽다. 하지만 문명화된 국가라면 이 비참함에 무심해져서는 안 될 것이다. 영국은 과연 문명국가라 할 수 있는가.&rdquo; 스미스 씨가 팬데믹을 겪으며 품게 된 질문이다. 형광색 조끼를 입은 자원봉사자들이 스미스 씨를 호출하느라 인터뷰가 자주 끊겼다. 이른 월동 준비를 하느라 분주했다. 다가올 겨울은 예년보다 추울 전망이다.&nbsp;\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-10-27T07:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48728"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"이슬람 체제가 불타오르네","partialText":"2022년 9월24일(현지 시각) 그리스에 거주하는 한 이란 난민 여성이 지나 마흐사 아미니를 추모하며 머리카락을 자르고 있다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n9월28일 이란의 &lsquo;이슬람 혁명수비대(IRGC)&rsquo;가 이라크 북부 쿠르드 자치구역에 거점을 두고 활동하는 이란 쿠르드 정당 본부를 미사일과 드론으로 공격했다. &lsquo;로즈힐랏(Rojhilat, 동쿠르디스탄)&rsquo; 출신의 쿠르드 정당들은 이란 현지에서 불법단체 혹은 테러리스트로 낙인찍힌 채 대부분 이라크 북부에 망명 중이다.\r\n\r\n이번 공격으로 임신부 한 명을 포함해 총 18명이 사망하고, 부상자는 최소 58명으로 집계됐다. 이란 쿠르드족 이슈를 집중 추적해온 헹고 인권기구에 따르면, 이란 쿠르디스탄 민주당(KDPI)과 쿠르디스탄 자유당(PAK)이 각각 대원 8명을 잃었다. 망명 쿠르드 정당들을 향한 이란의 공격은 이미 9월23일께부터 이란-이라크 국경 일대에서 계속돼왔다. 그러나 9월28일 아르빌과 술라이마니아 등 이라크 북부의 주요 도심까지 미사일과 드론이 날아들면서 주권 침해 문제로 번질 수 있는 심각한 사안이 되었다.\r\n\r\n이번 공격의 심각성은 미국까지 군사적으로 응대했다는 점에서도 잘 드러난다. 제이크 설리번 미국 국가안보보좌관은 &ldquo;미국 중부사령부가 F15 제트기로 이란 드론을 격파했다&rdquo;라고 말했다. 설리번 보좌관은 &ldquo;이란이 국경을 넘어 공격하면서 자국 내 시민들의 정당한 분노와 시위, 내부 문제에서 시선을 분산시킬 수 있을 것으로 기대했다면 오산이다&rdquo;라고 비판했다. 미국의 대이란 비난은 여기서 멈추지 않았다. &ldquo;우크라이나 침공 전쟁을 치르는 러시아는 물론이고 중동 일대 대리 세력들에 드론을 제공하는 이란의 행위는 전 세계가 비난해야 마땅하다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이란 시위 사태의 두 가지 역동성\r\n\r\n설리번 보좌관의 발언이 암시하듯, 이란이 이번 공격에서 명분으로 내세운 건 &lsquo;이란 시위 사태 배후에 이란 쿠르드 정당들이 있다&rsquo;는 주장이다. 이란 시위는 9월13일 수도 테헤란 거리에서 발생한 한 사건에서 비롯됐다. 이란 서부 쿠르디스탄 출신인 지나 마흐사 아미니는 이날 자신의 오빠와 함께 테헤란을 방문하던 중 &lsquo;히잡 불량 착용&rsquo;으로 &lsquo;도덕경찰&rsquo;의 단속에 걸렸다. 통상 1시간 정도의 &lsquo;재교육&rsquo;을 받고 풀려나는 게 관례였지만, 지나는 의식불명 상태로 병원에 이송됐고 9월16일 사망했다. 지병 없이 건강하던 20대 여성이 갑작스레 목숨을 잃었다는 건 그가 구금 중 죽을 만큼 심한 구타와 고문을 당했을 가능성을 보여준다. 지나의 죽음은 국가폭력에 의한 살해로 의심되는 전형적인 의문사였다.\r\n\r\n지나를 죽음으로 몰고 간 도덕경찰은 1979년 이슬람 혁명의 산물로 1983년부터 도입됐다. 여성의 머리카락 노출을 트집 잡으며 &lsquo;올바른&rsquo; 히잡 착용 여부를 단속하는 그들은 &lsquo;국가 가부장제&rsquo; 지킴이이자 &lsquo;이슬람 신정체제의 폭압성&rsquo;이 만들어낸 결과물이다. 지나의 죽음이 바로 그 체제에 대한 분노로 이어지는 건 지극히 당연하다. 한편 켜켜이 쌓여 있던 쿠르드족 등 소수민족에 대한 오랜 억압과 차별이 분노를 봉기 수준으로 폭발시키는 기폭제가 됐다. 그의 죽음이 알려지자 이에 항의하는 첫 시위가 지나의 고향인 쿠르디스탄주 사케즈에서 시작됐다는 건 시위의 중요성을 말해준다. 이어 이란의 소수민족 지역들이 예외 없이 들고일어났다. 남서쪽 후지스탄주 아흐와지 아랍인을 비롯해 북서쪽 아제르바이잔주의 튀르키예계, 남동쪽 &lsquo;시스탄과 발루치스탄&rsquo; 지역의 발루치족 등이다. 이들 소수민족 지역이 수도 테헤란이나 페르시안 문화의 중심 도시 이스파한과 함께 모두 시위에 동참하고 있다.&nbsp;\r\n\r\n이번 시위 사태는 두 가지 역동성을 이해할 필요가 있다. 우선, 이란 여성들의 &lsquo;히잡 의무 착용 반대&rsquo; 양상이다. 이란의 히잡 반대 시위는 이번이 처음이 아니다. AP 통신 9월28일 보도에 따르면 이란 혁명 직후인 1979년 3월7일, 이슬람공화국 최고지도자 아야톨라 호메이니가 &lsquo;히잡령&rsquo;을 발표하자 이튿날 여성의 날을 맞아 이란 여성 수만 명은 히잡을 쓰지 않고 행진했다. 혁명 직후 출범한 새로운 체제의 최고지도자 호메이니의 명령에 대한 집단 불복이었다. 가깝게는 2014년 〈미국의 소리(VOA)〉 페르시아어 담당 기자이자 이란계 미국인 마시 알리네자드가 시작한 &lsquo;나의 은밀한 자유(My Stealthy Freedom)&rsquo; 캠페인이 있다. 마시는 페이스북 페이지를 열고 이란 여성들이 히잡을 쓰지 않은 채 찍은 셀카를 올리도록 독려했다. 이 캠페인은 2017년 &lsquo;하얀 수요일(White Wednesday)&rsquo;이라는 유사 캠페인으로 이어졌다. 매주 수요일 흰색 스카프를 썼다가 벗는 퍼포먼스를 하는 것이다.\r\n\r\n2010년대의 히잡 반대 시위는 이벤트적이고, 다소 상징적&middot;소극적 성격이었다. 반면 이번 지나의 죽음이 촉발한 히잡 반대 시위는 차원이 달라졌다. 스스로 머리를 싹둑싹둑 잘라내는 &lsquo;단발 투쟁&rsquo;, 히잡 불태우기 등 좀 더 공격적이고 적극적이며, 거칠고 직설적이다. 무엇보다 과거의 히잡 반대 활동가들이 &lsquo;셀럽화&rsquo;하면서 대중운동으로 이어지지 못했다면, 이번 히잡 반대 시위는 셀럽과 소영웅주의 대신 거칠게 분노한 대중운동으로 나아가고 있다. 거리에는 히잡을 두른 여성들도 대거 동참 중인데, 국가가 개인의 신체와 표현 수단을 통제하고 처벌하는 제도를 거부하는 대의에 동참한 것으로 보인다.\r\n\r\n이 과정에서 마침내 &ldquo;히잡 의무 착용을 강요한 법을 폐지하기 위한 법적 검토를 준비해야 한다&rdquo;라든가 &ldquo;도덕경찰의 활동을 공식 중단해야 한다&rdquo;라고 주장하는 정당도 등장했다. 개혁 정당으로 통하는 이슬라믹 이란 인민당 연합(UIIPP)이 그들이다. UIIPP는 2015년 8월, 모하마드 하타미 전 대통령 진영 인물들이 &lsquo;이슬람 민주주의&rsquo;를 내걸고 출범한 정당이다. 이란 역사상 최초로 여성 사무총장 아자르 만수리를 선출해 주목받기도 했다. 아자르 만수리는 이번 시위 국면에 대해 소셜미디어를 통해 꾸준히 목소리를 내고 있다.\r\n\r\n또 다른 역동성은 &lsquo;봉기&rsquo; 수준의 쿠르드 지역 시위와 다국적 쿠르드들의 연대다. 쿠르드 여성 지나가 사실상 국가폭력에 살해된 것으로 알려지자, 오랜 억압과 차별에 켜켜이 눌려 있던 쿠르드 지역의 분노가 폭발했다. 여성과 쿠르드, 이 두 가지는 시위 현장의 중심 구호 중 하나인 &lsquo;여성, 생명, 그리고 자유(여성 Jin, 생명 Jiyan, 자유 Azadi)&rsquo;를 만들어낸 동력이기도 하다. 이것은 여성해방을 운동의 중심 의제로 설정한 쿠르드 운동의 오랜 구호로, 그들의 전통과 현재가 담겨 있다. 여성이 저항의 주체가 된 이번 시위에서 적확히 적용되는 외침이다.\r\n\r\n시위를 알리고 공유하는 과정에도 &lsquo;쿠르드 변수&rsquo;가 크게 작용했다. 이란의 쿠르드와 연대하는 튀르키예, 시리아 등 다국적 쿠르드 단체의 적극적 소셜미디어 활동과 연대 성명 역시 이란 시위에 동력을 제공하는 요소로서 시위를 외부로 알리는 데 톡톡히 역할을 하고 있다. 그 예로, 튀르키예 쿠르드 정당인 인민민주당(HDP)의 대변인 에브루 구네이는 &ldquo;이란 여성 동지들, 당신들의 저항은 곧 우리의 저항입니다&rdquo;라는 메시지를 보냈다. 시리아 북서부 쿠르드 자치구역인 로자바의 여성 조직 &lsquo;콩그라 스타(Kongra Star)&rsquo;도 9월26일 성명을 발표하고 &ldquo;동쿠르디스탄(이란 쿠르드 지역)과 이란에서 계속되는 시위는 지나 아미니를 잔혹하게 살해한 여성혐오(misogyny) 시스템과 억압적인 이란 정권을 겨냥한 항쟁으로 발현되고 있다&rdquo;라고 평가했다. 이뿐 아니라 로자바의 뮤지션 그룹 &lsquo;후네르게하 월랏(Hunergeha Welat)&rsquo;은 이란 여성들의 투쟁을 지지하는 노래 &lsquo;세르헬단(Serheldan&middot;항쟁)&rsquo;을 발표했다.\r\n\r\n\r\n\r\n9월28일(현지 시각) 이란 이슬람 혁명수비대(IRGC)의 드론 공격으로 이라크 북부 쿠르드 자치구역 술라이마니아 인근 마을이 폐허가 된 모습. ⓒAFP PHOTO\r\n\r\n\r\n\r\n&ldquo;개혁을 넘어 체제 전복을 원한다&rdquo;\r\n\r\n현재 이란 시위를 보도하는 언론 절대다수는 지나의 이름을 &lsquo;마흐사 아미니&rsquo;로 표기하고 있다. 그가 쿠르드 이름 &lsquo;지나&rsquo;가 아닌 페르시아어 이름 &lsquo;마흐사&rsquo;로 표기되는 건 지나의 모국어 쿠르드어가 공식어나 교육 언어로 허용되지 않는 현실을 반영한 것이다. 이와 연관된 좋은 본보기가 있다.\r\n\r\n노진 사회문화협회(Nozhin Socio-Cultural Association)라는 쿠르드 사회문화단체에서 활동하던 자흐라 모하마디는 쿠르드 아이들에게 쿠르드어와 쿠르드 문학을 가르쳤다는 이유로 2019년 5월23일 이란 당국에 체포됐다. 이듬해 2월 그는 쿠르디스탄 주도인 사난다지 이슬람 혁명법원에서 10년 형을 선고받고 이후 5년으로 감형되었다. 자흐라의 변호사가 항소법원에 재심을 청구했으나 올해 1월3일 재심 청구는 기각되고, 항소법원은 5년 형을 확정했다.\r\n\r\n독일에 거주하는 헹고 인권기구 자원활동가 나린 알삭스는 네덜란드 출신 쿠르드 전문기자 프레데리케 기어딩크가 진행하는 〈메디야 뉴스〉 팟캐스트에 출연해 &ldquo;이 모든 차별이 쿠르드인들을 시위 현장으로 불러들였다&rdquo;라고 말했다. 그는 &ldquo;이란인들이 단지 히잡에 대해서만 시위하는 게 아니다. 여성에 대한 여러 형태의 차별, 악화되는 경제 상황, 사회적 불평등과 불의 등이 모두 이번 시위 사태의 배경이다&rdquo;라고 말했다. &ldquo;이란 거리의 구호는 단지 &lsquo;개혁&rsquo;을 요구하는 걸 넘어 체제 전복을 원한다&rdquo;라는 점도 강조했다. 9월29일 &lsquo;이란 페미니스트 혁명의 목소리&rsquo; 명의로 발표된 성명 역시 같은 톤의 주장이다. &ldquo;이란 전역에서 벌어지고 있는 저항은 단지 마흐사 아미니에 대한 잔혹한 살해에 대한 것만은 아니다. (이란) 이슬람 레짐(체제)의 본질에 대한 저항이다.&rdquo;\r\n\r\n이슬람공화국 체제 전복의 정서는 나린 알삭스가 암시했듯 &lsquo;독재자(이란 신정체제 최고지도자를 가리킴)에게 죽음을&rsquo; 같은 구호로 시위 현장 곳곳에서 흘러나오고 있다. 10월1일 이란 쿠르디스탄 데골란 지역에서는 &lsquo;바시즈(Basij)&rsquo; 기념 동상이 불타올랐다. 바시즈 역시 이슬람 혁명의 산물이다. 이슬람 혁명수비대가 체제 수호 엘리트 부대라면 바시즈는 체제 수호 민병대원들이다. 1980년대 이란-이라크 전쟁 당시 이란군의 지상 공격로를 터주기 위해 자신들의 몸을 던져 지뢰밭을 제거했던 그들의 자살 공격 전술은 유명하다. 그들의 동상이 화염에 휩싸이는 장면은 이슬람공화국 체제가 불타오르는 듯한 연상작용을 일으켰다.&nbsp;","date":"2022-10-22T08:12:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48663"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] “팬데믹이 세대 간 복지 계약을 시험했다”","partialText":"팔메 교수는 &ldquo;팬데믹이 세대 간 복지 계약을 시험했다&rdquo;라고 말했다. ⓒ시사IN 김연희\r\n\r\n\r\n\r\n요아킴 팔메 웁살라 대학 교수(정치학과)\r\n\r\n요아킴 팔메 웁살라 대학 교수(정치학과)는 복지국가와 사회보장제도 연구의 대가이다. 감염병 위기에서 복지 시스템의 역할과 이후 과제를 다루는 국제적 학술 논의를 할 때 주요한 자리를 차지하는 학자 중 한 사람이다. 2021년 한국보건사회연구원이 포스트 코로나 시대의 보건&middot;복지 정책을 모색하기 위해 마련한 심포지엄에서는 기조연설을 맡기도 했다. 9월19일 웁살라 대학 연구실에서 팬데믹 기간에 스웨덴의 복지제도가 어떻게 활용되었는지 물었다.\r\n\r\n2020년 &lsquo;스웨덴 모델&rsquo;은 전 세계적으로 논쟁거리가 되었다. 복지국가로 유명한 스웨덴에서 대규모의 코로나19 사망자가 나왔다는 점에 많은 이들이 놀랐다.\r\n\r\n지금 시점(2022년)에서 스웨덴의 인구당 코로나19 사망자 수를 돌아보면 유럽 평균보다 낮은 수준이다. 질문 취지에 적당한 답을 찾으려면 다른 노르딕 국가(노르웨이&middot;핀란드&middot;덴마크)와 비교해야 한다고 생각한다. 이 국가들에 비해서는 스웨덴의 사망률이 더 높다. 나머지 노르딕 국가의 코로나19 사망률은 국제적인 수준에 비춰봐도 낮은 편이다. 노르딕 국가들은 모두 탄탄한 사회보장제도를 갖추고 있다. 따라서 스웨덴이 팬데믹에서 겪은 피해가 복지 시스템의 결함에서 비롯되었다고 말하기는 어렵다. 다른 노르딕 국가와 스웨덴을 가른 차이는, 방역을 위해 시민들에게 가해진 제한 조치들의 범위와 강도라고 생각한다.\r\n\r\n스웨덴의 사회보장제도는 코로나19 대응에서 전반적으로 어떤 역할을 했나?\r\n\r\n아주 중요한 역할을 했다. 이 점은 스웨덴의 코로나19 대응을 조사하고 평가한 &lsquo;코로나 위원회&rsquo;의 보고서에서도 강조되었다. 팬데믹 기간, 시민들을 보호하기 위한 기존 제도들이 더욱 확대되었다.\r\n\r\n한국에서는 코로나19 유행을 거치며 &lsquo;아프면 쉴 수 있는 권리&rsquo;에 대한 얘기가 종종 나왔다. 스웨덴은 &lsquo;상병수당&rsquo; 제도가 정착돼 있는데 팬데믹 기간에 어떻게 쓰였나?\r\n\r\n스웨덴에서는 몸이 아파 일하지 못하는 기간에 상병수당으로 급여의 80% 정도를 받을 수 있다. 팬데믹 기간 코로나19에 걸려 출근하지 못하고 집에 있는 사람들에게 이 상병수당 제도가 적용되었다. 본래는 휴직 첫날에 해당하는 수당은 지급되지 않았다. 상병수당이 남용되는 것을 막기 위한 장치였는데 코로나19 기간에는 신청한 첫날부터 상병수당이 지급되도록 한시적으로 제도가 변경됐다.\r\n\r\n이는 특히 노인요양시설 종사자들에게 주요한 역할을 했다. 노인요양시설 종사자들 중에는 &lsquo;0시간 계약&rsquo; 형태의 직원들이 많다. 이들은 한 시설에서 아주 단기간 근무한다. 그게 단 하루인 경우도 있다. 만약 몸이 아픈 첫날부터 상병수당이 지급되지 않는다면 이런 직원들은 코로나19 증세가 있더라도 돈을 벌기 위해 출근할 것이다. 상병수당은 기본적으로 아픈 노동자의 소득을 보장하는 제도이지만 팬데믹 동안 감염자가 집에 머물며 바이러스를 퍼트리지 않게 하는 효과도 있었다.\r\n\r\n\r\n\r\n스웨덴에서는 자녀가 아플 경우 부모가 &lsquo;자녀돌봄휴가(VAB)&rsquo;를 쓸 수 있다. ⓒ시사IN 김연희\r\n\r\n\r\n\r\n출근하지 못한 직원의 일은 누가 대신하나?\r\n\r\n코로나19 기간 인력 공백이 계속 문제가 되었다. 특히 병원이나 요양시설에서는 코로나19에 걸려 출근하지 못한 동료의 자리를 메우기 위해 남은 의료진이나 직원들에게 큰 부담이 가해졌다.\r\n\r\n&lsquo;자녀돌봄휴가(VAB)&rsquo; 제도가 있다고 들었다. 코로나19에 걸려서 아이가 학교에 가지 못하면 부모도 출근하지 않는다고 하던데.\r\n\r\n그 제도는 1970년대부터 운영되었다. 50년 가까이 그 시스템을 유지하고 있었던 셈이다. 스웨덴에서는 코로나19 이전부터 아이가 기침을 하거나 감기나 독감 증세를 보이면 학교에 보내지 않았다. 아이가 등교하지 않는 동안 부모도 집에 머물면서 아이를 돌본다. 그 기간에는 자녀돌봄휴가를 통해서 정부로부터 임금이 보장된다(원 임금의 80% 수준). 이 제도는 원래도 스웨덴 사회에서 매우 중요한 위치를 차지했는데 팬데믹을 겪는 동안 그 이점이 더욱 커졌다.\r\n\r\n선뜻 머리에 그려지지 않는다. 그런 제도가 어떻게 가능한가?\r\n\r\n다른 나라에서 온 사람들에게 이 질문을 여러 번 받았다. 아이를 낳고 키우는 일에는 마찰의 여지가 가득하다. 예를 들어 부모는 직장생활을 위해서 아이가 조금 몸이 좋지 않을 때도 어린이집에 보내기를 원할 수 있다. 하지만 어린이집 교사에게는 달갑지 않은 일이다. 그 사이에서 마찰이 생긴다. 직장과 육아, 가정 사이에서 삶을 조율하는 방식에 적응해야 한다. 스웨덴 가정이라면 오전에 아내가 근무하는 동안 남편이 육아를 하고, 오후에 남편이 일하는 동안 아내가 아이를 돌보는 식으로 할 수 있다.\r\n\r\n당신은 &lsquo;세대 간 복지 계약(The generational welfare contract)&rsquo;이라는 개념에 대해 연구해왔다. 코로나19는 연령별로 사망률이 크게 차이 나는 감염병이다. 팬데믹 기간 &lsquo;세대 간 복지 계약&rsquo;이 작동했다고 보나?\r\n\r\n복지국가를 크게 &lsquo;아동친화적&rsquo; &lsquo;노동친화적&rsquo; &lsquo;노인친화적&rsquo; 모형으로 나눠볼 수 있다. 세대 간 복지 계약은 아동&middot;노동&middot;노인을 위한 시스템을 균형적으로 갖추려는 시도이다. 나는 팬데믹이 세대 간 복지 계약의 &lsquo;스트레스 테스트(한계 시험)&rsquo; 구실을 했다고 본다. 스웨덴의 경우를 물어본다면 아동을 위해 학교 문을 닫지 않은 정책은 균형 잡혔지만 노인들을 보호하는 데에는 실패했다고 생각한다.&nbsp;\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n\r\n\r\n본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-10-21T06:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48673"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] 스웨덴의 노인들은 어떻게 팬데믹을 지나왔을까","partialText":"마르타 세베헬뤼 스톡홀름 대학 명예교수\r\n\r\n\r\n\r\n세베헬뤼 교수는 &ldquo;사망자 숫자 자체가 문제는 아니라고 생각한다&rdquo;라고 말했다. ⓒ시사IN 김연희\r\n\r\n\r\n\r\n2020년 코로나19 유행 초 스웨덴의 노인요양시설에서는 큰 피해가 발생했다. 전체 코로나19 사망자 중 45%가 시설 입소자였다. 이러한 초기 데이터는 독자적인 방식을 택한 &lsquo;스웨덴 모델&rsquo;을 도마 위에 오르게 했다. 마르타 세베헬뤼 스톡홀름 대학 명예교수는 1980년부터 고령자 시설과 노인 돌봄, 이와 연관된 사회정책을 연구해온 사회복지 분야의 석학이다. 코로나 위원회는 2020년 12월 &lsquo;팬데믹 기간 노인 돌봄 전략&rsquo;을 평가한 1차 보고서를 발표했는데 세베헬뤼 교수는 이 보고서의 참고 자료가 된 &lsquo;배경 보고서&rsquo;를 작성했다. 그는 노인요양시설에서 많은 사람들이 사망했다는 사실 자체가 문제는 아니라고 했다. 9월20일 스톡홀름에서 팬데믹 시기 노인의 삶을 바라보는 꽤 &lsquo;낯선 시각&rsquo;을 마주했다.\r\n\r\n어느 나라든 노인요양시설은 코로나19에 가장 취약한 곳이지만 2020년 유행 초 스웨덴의 시설에서는 특히 많은 사망자가 나왔다. 무엇이 문제였나?\r\n\r\n다른 나라와 비교해서 스웨덴의 고령층이 유별나게 큰 피해를 봤다고는 생각하지 않는다. 1차 유행(2020년 봄) 때 사망자의 46%가 노인요양시설에서 발생했다. 코로나19 이전에도 스웨덴에서는 사망자 가운데 40~45%가 그런 시설에서 죽음을 맞이했다. 스웨덴의 문제는 사회에 너무 많은 바이러스가 퍼져 있었다는 것이다. 스웨덴에서 노인요양시설은 집 같은 개념이다. 매우 개방적이다. 사회 내에 전반적인 확산이 심하면 요양시설에서도 퍼지는 것을 막기 어려운 구조이다. 노르웨이에서도 비슷한 비율로 요양시설 사망자가 나왔지만, 사망자 수는 스웨덴보다 적었다.\r\n\r\n코로나 위원회는 &lsquo;오랫동안 잘 알려졌던 구조적 결함들로 인해&rsquo; 노인요양시설이 팬데믹에 제대로 대응하지 못했다고 지적했다. 그중 하나가 직원들의 전문성과 근무조건이었다.\r\n\r\n코로나19 초기에 노인요양시설 직원들에게 개인보호장구와 진단키트가 충분히 지급되지 못했다. 직원들은 아주 힘든 상황에 놓였다. 코로나19가 퍼진 노인요양시설에 직원들은 혼자 남겨졌고 필요한 지원을 받지 못했다.\r\n\r\n그에 앞서 스웨덴 노인요양시설에는 심각한 문제가 있었는데 최소한 직원&nbsp;4명 중 한 명이 &lsquo;0시간 계약노동(Zero-hour contract)&rsquo; 상태였다는 것이다(정해진 노동시간 없이 일한 만큼 시급을 받는 임시직). 코로나 위원회가 이 문제를 지적해줘서 얼마나 반가웠는지 모른다(코로나 위원회는 팬데믹 같은 위기에서 양질의 돌봄을 제공하려면 직원들의 숙련과 전문성&middot;의욕을 키워야 하며, 이를 위해 직원들의 고용안정성을 높여야 한다고 권고했다). 그러나 지금까지는 거의 바뀐 게 없다.\r\n\r\n어떤 직원들이 근무하나?\r\n\r\n대략 7%가 간호사이다. 60%는 2년제 교육을 받은 간호조무사이다. 그리고 나머지 30%는 단기 교육을 받거나, 교육을 전혀 받지 않은 돌봄 보조인력이다.\r\n\r\n스웨덴의 노인요양시설은 보통 어떤 구조로 이루어져 있나? 1인실을 쓰나?\r\n\r\n모두 1인실이다. 각 방에는 화장실과 작은 부엌이 딸려 있다. 오직 부부만이 함께 방을 쓴다. 스웨덴에서는 요양시설에 대한 선호도가 높다. 사생활과 안전 그리고 단란함이 모두 보장되기 때문이다. 요양시설은 그곳에 거주하는 노인들의 집이기 때문에 그들을 가두거나 일방적으로 문을 잠가둘 수 없다. 코로나19 유행세가 거셀 때는 감염되지 않은 입소자들의 안전을 위해 방에 머무르게 하려고 노력했지만 쉽지 않았다. 시설에 있는 노인 65%가 알츠하이머를 앓고 있다. 그들은 계속해서 돌아다닌다. 1차 유행 때 좋은 요양시설들의 감염률이 더 높았는데, 그런 곳들은 서로 차를 마시고 악기를 연주하는 등 같이 어울리는 활동이 더 많았기 때문이다. 나는 사망자 숫자 자체가 문제는 아니라고 생각한다.\r\n\r\n\r\n\r\n9월21일 스톡홀름의 한 골목에서 지팡이를 짚고 가는 노인의 모습. ⓒ시사IN 김연희\r\n\r\n\r\n\r\n많은 사람이 죽은 것이 문제는 아니다? 무슨 뜻인가?\r\n\r\n내 말을 정확히 이해해주길 바란다. 진짜 문제는 &lsquo;그들이 어떻게 죽었는가&rsquo;이다. 팬데믹 초기가 아니라 코로나19 유행 기간을 통틀어서 보면 스웨덴의 초과 사망률은 높지 않다. 코로나19 감염으로 사망한 요양시설 거주자들은 매우 연로하고 쇠약해서 코로나19 감염으로 사망하지 않더라도 여생이 얼마 남지 않은 노인들이었기 때문이다.\r\n\r\n내가 정말 문제라고 생각하는 것은 팬데믹 기간 심각한 감염으로 카오스에 빠진 요양시설에서 노인들이 생을 마감했다는 점이다. 직원 대부분이 코로나19에 걸려 출근하지 못하는 시설이 속출했고 적절한 돌봄을 받지 못한 상태에서 입소자들이 사망했다. 나는 그 시점에서 더 많은 의료 지식을 가진 직원과 그들을 지원할 수 있는 간호사를 요양시설에 보냈어야 한다고 생각한다.\r\n\r\n자료에 따르면 스웨덴은 2020년 4월1일부터 요양시설 방문이 금지되었으며 10월1일까지 지속되었다고 나온다. 그러면 2020년 10월 이후에는 가족들이 시설을 방문할 수 있었던 건가?\r\n\r\n그렇다. 개별 시설에서 방문을 자제해달라고 요청하는 경우는 있었지만 전면적인 면회 금지는 사라졌다.\r\n\r\n스웨덴에는 1차 유행이 지나간 뒤에도 몇 차례 유행 파도가 있었다. 그럼에도 방문 금지를 다시 도입하지 않은 까닭은 무엇인가?\r\n\r\n가족과의 만남이 매우 중요하다는 것을 깨달았기 때문이다. 우리는 사회적인 존재이다. 사회적인 교류가 필요하다. (시설 방문이 금지되었던) 2020년 여름에 투명 플라스틱을 설치해서 가족들이 시설 밖에서 입소자와 노트북이나 전화로 소통할 수 있도록 장소를 마련했다. 그러나 알츠하이머 증상이 있는 노인들에게는 별 소용이 없었다. 물론 팬데믹 이전처럼 자주 자유롭게 요양시설을 찾기는 어려웠지만 방문이 완전히 막히지는 않았다. 시설에 거주하는 노인들의 외출을 막는 것은 어느 때고 허용되지 않았다. 입소자들은 항상 밖에 나갈 수 있었고, 때때로 바이러스를 시설 내부로 가져왔다. 우리는 가능한 한 감염을 막으려고 노력해야겠지만 우리가 삶을 살고 있다는 점도 잊어서는 안 된다. 요양시설에 거주하는 노인들은 인생이 얼마 남지 않은 이들이다.\r\n\r\n방문 금지가 재도입되지 않은 배경에는 입소 노인들의 요구가 있었다고 들었다.\r\n\r\n부분적으로는 그렇다. 그러나 노인들의 의견이 직접 정부에 전달되거나 한 것은 아니었다. 적극적으로 방문 금지에 반대하는 움직임은 일부 법률가들로부터 나왔다. 그들은 요양시설이 입소자들의 집이며, 누군가의 집에 방문을 금지하는 것은 스웨덴 법률에 반한다고 주장했다. 그리고 나처럼 접촉의 중요성을 강조하는 연구자들도 &lsquo;방문 금지&rsquo; 반대에 목소리를 냈다.\r\n\r\n코로나19를 거치며 스웨덴에서 노인요양시설과 관련해 달라진 점이&nbsp;있나?\r\n\r\n중앙정부는 아니고 지방정부 차원에서 추진된 것인데, 여러 지자체가 &lsquo;0시간 계약&rsquo; 직원들의 근무 기간을 3개월 혹은 그보다 더 길게 연장했다. 그들이 여러 시설을 돌아다니며 일하지 않도록 하기 위해서였다. 좀 더 장기적으로는 중앙정부에서 요양시설 직원 훈련에 재정적 투자에 나섰다. 교육받는 인원은 2000~3000명가량으로 꽤 많다. 새로운 노인요양법에 관한 검토도 시작되었다. 이 법에 노인요양시설의 의료 역량을 강화하는 내용이 들어가기를 바라지만 아직 구체적으로 진행된 것은 없다.\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-10-20T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48672"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] 스웨덴은 왜 학교 문을 열었나","partialText":"스발레뤼드 교수는 &ldquo;학교가 문을 닫을 경우 미래에 큰 비용으로 돌아온다&rdquo;라고 말했다. ⓒ시사IN 김연희\r\n\r\n\r\n\r\n헬레나 스발레뤼드 웁살라 대학 교수(노동경제학)\r\n\r\n스웨덴은 팬데믹 기간에 16세 이하 학생들이 다니는 학교의 문을 닫지 않았다. 유치원, 초등학교, 중학교(lower secondary school)에서 대면 수업이 계속되었다. 대신 고등학교(upper secondary school), 대학교, 성인 교육은 전면 원격 수업으로 전환했다. 한국을 비롯한 여러 나라에서 유행 상황에 따라 학교 문이 닫혔다 열리길 반복했던 것과는 다른 선택이다. 왜 스웨덴 사람들은 흔들림 없이 줄곧 학교 문을 열었을까? 코로나 위원회에서 팬데믹 기간 교육&middot;학교 정책 조사에 참여했던 헬레나 스발레뤼드 웁살라 대학 교수(노동경제학)를 9월21일 스톡홀름 시내에서 만났다.\r\n\r\n가장 궁금한 것부터 묻고 싶다. 스웨덴은 팬데믹 기간에 왜 학교 문을 닫지 않았나?\r\n\r\n아이들이 학교에 가는 것은 매우 중요하기 때문이다. 기본적으로 스웨덴 사회에서는 등교는 중요하며 학교가 문을 닫을 경우 미래에 큰 비용으로 돌아온다는 공감대가 형성돼 있다. 배움 면에서도, 보육 면에서도 그렇다. 또 한 가지 중요한 이유는 자녀를 학교에 보내야 부모도 일터에 갈 수 있다는 것이다. 코로나19 유행 기간에 보건의료계 종사자들이 필수 인력이었는데 학교가 문을 닫아 아이들이 집에 머무른다면 그들도 출근을 할 수가 없다.\r\n\r\n16세 이하 학생들이 다니는 유치원, 초등학교, 중학교의 문을 닫지 않는다는 결정은 어린아이들이 어른에 비해 코로나19 감염력&middot;전파력이 낮다는 연구들을 근거로 내려졌다. 아이들이 코로나19에 감염되는 곳은 대부분 학교가 아니라 가정이라는 것을 여러 연구가 보여주었다(2022년 오미크론이 출현하며 전파 양상이 달라졌지만, 그전까지는 어린이들이 코로나19에 덜 걸리고, 덜 전파시킨다는 것이 의학계에서 상당한 수준으로 합의된 사안이었다).\r\n\r\n학교 문을 닫으면 등교를 할 때보다 바이러스가 덜 전파돼 유행이 조금 더 통제되는 이점이 있을 것이다. 그러나 이는 다른 한편에서는 극심한 비용을 초래한다. 학교 교육에 제약이 가해지는 건 특히 (부모의 경제력 등에서) 불리한 배경에 있는 아이들을 더 어려운 상황으로 내몬다.\r\n\r\n코로나19 유행이 심할 때에도 등교를 지속하는 것에 대해 학부모들의 반대는 없었나? 자녀가 감염될 위험이 커지는 상황이 걱정스러울 텐데.\r\n\r\n스웨덴 공중보건청에서는 유행 초기부터 코로나19가 고령층, 특히 70세 이상에게는 매우 위험하지만 아이들의 건강에는 큰 영향을 끼치지 않는다는 점을 지속적으로 알렸다. 공중보건청은 시민들의 두려움을 낮추려는 노력을 기울여왔다. 그래서 학부모들의 반대에 부딪히지는 않았다. 자녀의 등교를 꺼리는 가정이 일부 있기는 했다. 하지만 스웨덴에서 무단으로 등교를 거부하는 것은 불법이다. 법에 따라 경찰이 집으로 찾아간다. 코로나19에 대한 두려움을 이유로 자녀를 학교에 보내지 않으려는 가정이 있으면 부모가 재고하도록 학교에서 설득했다. 상대적으로 큰 불만은 교사들 사이에서 나왔다. 실제로 많은 교사들이 코로나19에 걸렸고 아픈 사람들도 생겼다.\r\n\r\n학생이 코로나19에 걸리면 어떻게 되나?\r\n\r\n검사 결과 양성이 나오면 (증상이 사라질 때까지) 집에 머물러야 한다. 그러나 2020년 봄에는 진단키트 등이 부족했기 때문에 코로나19 검사를 받기가 어려웠다. 따라서 검사 대상자는 아주 증상이 심한 사람들로 한정되었는데, 아이들은 코로나19에 감염되어도 별다른 증상이 나타나지 않으니 거의 검사를 받지 않았다. 2020년에는 가족 중에 코로나19 확진자가 생겼어도 본인이 아픈 곳이 없다면 (코로나19에 걸렸는지는 모르지만) 학교에 갈 수 있었다. 그러나 2021년부터는 가족 내에 감염자가 나오면 등교를 자제해달라는 권고가 나왔다.\r\n\r\n코로나19에 확진돼 아이가 등교를 못하게 되면 누가 돌보나?\r\n\r\n만약 자녀가 아파서 집에 있게 되면 부모도 출근하지 않을 수 있다. 그 기간에는 정부의 사회보장제도에 따라 부모의 임금이 보장된다. 이는 코로나19 유행 전부터 시행되던 제도이다. 줄여서 VAB (V&aring;rd av Barn&middot;자녀돌봄휴가)라고 부른다.\r\n\r\n\r\n\r\n9월23일 스웨덴의 한 초등학교. 학교 놀이터에서 어린이들이 놀고 있다. ⓒ시사IN 김연희\r\n\r\n\r\n\r\n팬데믹은 스웨덴 학생들에게 어떤 영향을 끼쳤나?\r\n\r\n나는 코로나19 유행 기간 학생들의 &lsquo;정신 건강&rsquo;과 관련한 연구를 했다. 계속 등교한 중학교 학생들과 원격 수업을 받은 고등학교 학생들이 상담소를 찾는 횟수를 비교했는데, 두 집단 간에 의미 있는 차이는 확인되지 않았다. 학생들의 학업성취도에 변화가 있는지도 알아보기 어렵다. 스웨덴에서는 9학년 학생들을 대상으로 매년 한 번씩 공통 시험을 치른다(대입 시험과는 다르다). 그런데 좁은 교실에 학생들이 밀집해서 시험을 보기 때문에 2020년과 2021년에는 이 공통 시험이 시행되지 않았다. 아직은 학생들에게 가해진 코로나19의 영향을 명확히 파악하기 어렵다.\r\n\r\n코로나 위원회는 2021년 10월 발표된 2차 보고서에서 &lsquo;원격 학습의 영향&rsquo;을 다뤘다. 코로나 위원회는 원격 수업의 접근성은 좋은 편이었지만, 직업교육에서 실습 등 일부 과정이 지장을 받았다고 밝혔다. 또 일부 학생에게는 원격 학습이 적합했지만 전부는 아니었으며 신경정신 장애를 가진 학생들이 특히 어려움을 겪었다. 그 결과 팬데믹 기간에 스웨덴 교육 시스템이 덜 공평하게 되었다고 진단했다.\r\n\r\n개인적으로는 코로나19 대응 면에서 스웨덴 정부의 학교 정책을 어떻게 평가하나?\r\n\r\n학교 문을 열어두는 건 옳은 결정이었다. 아마 아직은 알 수 없는 장기적 영향이 있을 것이다. 다만 코로나 위원회는 스웨덴의 초기 대응이 너무 늦었다고 지적하는데 나도 이 시각에 동의한다. 2020년 2월 이탈리아에서 대규모 감염이 발생했을 때, 스웨덴 공중보건청은 스웨덴에서는 그런 위험이 없을 거라고 했다. 매우 이상한 일이다.&nbsp;\r\n\r\n물론 지금 아는 것들을 2020년 2월이나 3월에는 알 수 없었지만, 그때로 돌아간다면 유행 초기에 한해 예방조치로 중학교 문을 잠시 닫았다가 곧 다시 여는 결정을 내렸을 것 같다. 그러면 당시 급격한 확산세도 다소 늦추고 교사들도 보호할 수 있지 않았을까 생각한다. 그러나 초등학교와 유치원은 여전히 닫지 않았을 것이다.&nbsp;\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n\r\n\r\n본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-10-19T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48671"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"‘원전 확대 vs 재생에너지 100%’, 윤 정부와 삼성의 엇박자?","partialText":"윤석열 대통령(왼쪽)은 6월22일 경남 창원시 두산에너빌리티를 방문했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n최근 한국의 재생에너지 정책을 두고 두 가지 중요하면서도 상반된 뉴스가 있었다. 하나는 삼성전자의 RE100(Renewable Energy 100%) 선언, 또 하나는 문재인 정부에서 벌어진 태양광 사업 비리를 대대적으로 적발했다는 소식이었다.\r\n\r\n기업에서 쓰는 에너지를 100% 재생에너지로 충당하겠다는 삼성의 선언은, 실은 한발 늦은 것이었다. 이미 구글, 애플 등 글로벌 기업은 물론 국내 20여 개 기업이 RE100을 선언했다. 전 세계 IT 제조기업 중에서 가장 많은 전기를 쓰는 삼성전자가 언제쯤 RE100을 선언할지 몇 해 전부터 큰 관심사였다.\r\n\r\n삼성전자가 RE100 선언을 주저한 이유는 한국의 현실 때문이다. 지난&nbsp;4월 영국의 기후&middot;에너지 싱크탱크 &lsquo;엠버(Ember)&rsquo;가 국내 11개 기업의 전력 사용량(2020년 기준)을 분석한 결과 삼성전자의 전력 소비량이 26.95TWh(테라와트시)로 가장 많았다.\r\n\r\n그러나 2020년 한국의 풍력&middot;태양광 발전량은 21.5TWh에 불과하다. 삼성전자 전력 사용량의 80% 수준이다. 삼성전자 하나도 감당 못하는 여건에서 RE100 선언은 요원한 일일 수밖에 없었다. 삼성전자가 RE100 달성 시점을 28년 뒤인 2050년으로 잡은 이유다. 삼성전자는 &ldquo;국내 재생에너지 공급 여건도 불리한 상황이지만 환경위기 해결에 기여하기 위해 &lsquo;도전&rsquo;에 나선다&rdquo;라고 밝혔다.&nbsp;\r\n\r\n현 정부는 삼성과 정반대 방향을 걷고 있다. 원전 확대와 재생에너지 축소다. 윤석열 대통령은 문재인 정부의 탈원전 정책을 두고 &ldquo;5년간 바보 같은 짓을 했다&rdquo;라고 표현했다. 산업통상자원부가 8월30일 발표한 &lsquo;제10차 전력수급기본계획&rsquo;에는 윤석열 정부의 방향이 적나라하게 드러난다.\r\n\r\n이번 계획에서는 2030년 전체 발전량에서 원전 비중을 32.8%로 끌어올리고 재생에너지는 21.5%로 낮췄다. 문재인 정부의 &lsquo;국가온실가스 감축목표(NDC)&rsquo;와 비교해 원전은 8.9%포인트 높아졌고, 재생에너지는 8.7%포인트 줄어들었다. 원전이 국내 최대 전력원이 되는 것이다.\r\n\r\n문제는 다시 RE100이다. RE100은 원전을 재생에너지로 인정하지 않는다. 그래서 최근 산업계를 중심으로 RE100이 아닌 CF100을 선언하는 게 현실적이라는 이야기가 나온다. 여기서 CF(Carbon Free)는 원자력까지 포함하는 무탄소 전원을 사용하자는 뜻이다.\r\n\r\n\r\n\r\n삼성전자 기흥캠퍼스 주차타워에 설치된 총 3600장, 1500㎾ 규모의 태양광 발전 시설. ⓒ삼성전자 제공\r\n\r\n\r\n\r\n&ldquo;독일 정부, 국토의 2%를 풍력발전에 할당&rdquo;\r\n\r\n그러나 CF100은 한국 측의 희망사항에 가깝다. 재생에너지에서 훨씬 앞서 있는 북미와 유럽이 이미 RE100을 &lsquo;글로벌 표준&rsquo;으로 삼고 &lsquo;압박&rsquo;을 시작했기 때문이다. 지난 8월 대한상공회의소가 국내 제조기업 300개사를 대상으로 조사한 결과 응답 기업의 14.7%가 글로벌 협력기업으로부터 재생에너지 사용을 요구받았다.\r\n\r\n이 추세는 더욱 가팔라질 수밖에 없다. 국제 신용평가&middot;투자기관들이 기업의 기후위기 대응을 주요 평가 잣대로 삼고 있다는 점에서도 RE100은 피하기 어려운 현실이다. 녹색에너지전략연구소 권필석 소장은 &ldquo;독일 정부는 국토의 2%를 풍력발전 시설에 할당하는 조치를 취하는 등 전 세계가 재생에너지 확대를 향해 나아가는데 윤석열 정부는 마치 떼를 쓰듯 원전 확대에 몰두하고 있다&rdquo;라고 비판했다.\r\n\r\n윤석열 정부는 문재인 정부 시절 추진한 재생에너지 사업도 파헤치고 있다. 9월13일 국무조정실(국조실)은 전국 기초단체 중 12곳을 표본조사한 결과, 태양광 사업 불법&middot;부당 집행 사례가 총 2267건, 액수는 2616억원에 이른다고 밝혔다. 그런데 석연치 않은 점이 있었다.\r\n\r\n더불어민주당 양이원영 의원에 따르면 이 발표는 전국 12곳만을 대상으로 한 것이 아니었다. 전국 226개 기초단체를 따로 전수조사한 결과도 포함된 것이었다. 전체 2616억원 가운데 70%에 달하는 1847억원이 전국 전수조사 결과 적발된 금액이었다. 발표는 12곳 표본조사라고 해놓고, 실제로는 전국 전수조사 결과를 합쳐 내놓았다. 국조실은 보도자료에서 &ldquo;12곳 실시되었음에도 불구하고&rdquo;라는 표현을 써서 의심을 더욱 키웠다. 태양광 비리를 엄벌하는 것과 별개로, 문재인 정부 시절 태양광 비리 규모를 부풀리기 위해 발표 내용을 왜곡한 것 아니냐는 지적이 나올 수밖에 없다.\r\n\r\n세계경제는 기후위기 대응이라는 해일을 눈앞에 두고 있다. RE100은 서막에 불과하다. 미국의 인플레이션 감축법(IRA), 2023년부터 시행되는 유럽의 탄소국경세는 아주 실체적인 위협이다. 기후위기 대응 NGO인 푸른아시아의 오기출 상임이사는 &ldquo;해일이 밀려오고 있는데 현 정부는 &lsquo;돈룩업(Don&rsquo;t look up)&rsquo;만 외치고 있다&rdquo;라고 꼬집었다. 넷플릭스 상영작 〈돈룩업〉은 위기를 외면하는 정치적 현실을 풍자한 영화로, 섬뜩한 결말이 화제를 모았다.&nbsp;","date":"2022-10-18T17:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48658"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"[코로나 대응, 현장을 가다] 스웨덴 코로나 전략 무엇이 달랐을까?","partialText":"9월18일 스톡홀름 시내 모습. 코로나19 유행이 심했던 시기 스톡홀름에서는 대중교통을 이용할 때 마스크를 착용하기도 했지만 이제는 실내외를 통틀어 마스크 쓴 사람을 찾아보기 어렵다. ⓒ시사IN 김연희\r\n\r\n\r\n\r\n9월17일 도착한 스톡홀름 알란다 공항에서는 &lsquo;백신접종 증명서&rsquo;도 &lsquo;코로나19 음성 확인서&rsquo;도 요구하지 않았다. 유럽연합(EU) 회원국 국적자들이 서 있는 입국심사 줄이 비유럽연합 국적자들의 줄보다 빠르게 줄어든다는 정도의 특이 사항이 있었을 뿐이다. 유럽연합 전용 입국심사 창구 앞에서 자기 순서를 기다리던 한 영국 여성이 &ldquo;맞다, 브렉시트!&rdquo;라고 짧은 탄식을 내뱉더니 기자 뒤로 다시 줄을 섰다. 수하물을 찾아 공항과 스톡홀름 시내를 연결하는 고속열차를 타러 가는 동안 마스크를 쓴 사람은 점점 희박해졌다.\r\n\r\n코로나19 팬데믹이 시작된 2020년. 스웨덴은 전 세계적인 논란의 대상이 되었다. 강도 높은 봉쇄(록다운) 조치에 들어간 주변 유럽 국가들과 달리 비교적 느슨한 &lsquo;사회적 거리두기&rsquo;를 시행하고 학교 문을 닫지 않았던 스웨덴 방식은 여러 나라의 미디어를 통해 &lsquo;집단면역 전략&rsquo;이라고 소개되었다. 별다른 방역 조치 없이 바이러스가 사회에 퍼지도록 유도해 인구 집단의 면역수준을 높여 코로나19에 대응한다는 것이다. 유행 초기 스웨덴의 코로나19 사망률이 유럽 평균을 넘어서면서, 스웨덴 모델은 &lsquo;검증되지 않은 집단면역 실험을 택해 시민들을 죽음으로 몰아넣는다&rsquo;는 비난에 휩싸였다.\r\n\r\n특히 노인요양시설에서 다수의 사망자가 발생했다. 이는 스웨덴의 코로나19 대응을 조사하는 독립기구인 &lsquo;코로나 위원회(Corona Kommissionen)&rsquo;가 꾸려지는 계기가 되었다. 코로나 위원회는 올해 2월까지 활동하며 팬데믹 기간 고령층 보호뿐만 아니라 의료&middot;방역&middot;교육&middot;경제 등 다층적인 조사를 벌인 뒤 2020년 12월, 2021년 10월 그리고 2022년 2월, 세 차례에 걸쳐 보고서를 발표했다.&nbsp;\r\n\r\n스웨덴은 왜 다른 방식으로 코로나19에 대응했을까? 정작 스웨덴 사회는 자신들의 방식을 어떻게 평가할까? 2020년 스웨덴 모델은 뜨거운 감자였지만, 사실 그 이후의 이야기는 별로 전해지지 않았다. 〈시사IN〉은 &lsquo;세계의 코로나 대응, 현장을 가다&rsquo; 기획의 한 곳으로 9월17일부터 9월24일까지 스웨덴을 찾았다.\r\n\r\n룬드 대학 의과대학의 요나스 비오르크 교수는 역학자이다. 코로나 위원회의 방역&middot;의료 분야 조사에 참여했다. 당초 9월22일 룬드 대학 연구실에서 만남이 예정돼 있었으나 &lsquo;줌미팅&rsquo; 프로그램을 이용한 화상 인터뷰로 계획을 변경해야 했다. 비오르크 교수가 코로나19에 걸려 학교에 나오지 못하게 되었기 때문이다. 화면에 비친 그는 상태가 괜찮아 보였다. 격리가 언제까지냐고 묻자 &ldquo;아마 다음 주 월요일쯤에는 증상이 없어지고 출근이 가능하지 않을까 예상한다&rdquo;라고 말했다.\r\n\r\n집단면역이 아니라 &lsquo;지속가능성&rsquo;\r\n\r\n스웨덴에서 처음부터 코로나19 확진자의 자가격리는 의무가 아니었다. 따라서 정해진 격리 기간도 없다. 다만 스웨덴 공중보건청은 코로나19에 걸리거나 의심 증상이 나타날 때는 타인에게 바이러스를 옮길 위험이 있으므로 증상이 사라질 때까지 되도록 집에 머물라고 일관되게 권고해왔다. 강제성이 없는 권고일지라도 비오르크 교수의 사례에서 보듯 이는 대체로 지켜졌다.\r\n\r\n비오르크 교수는 스웨덴이 집단면역을 추구했다는 인식은 오해라고 말했다. &ldquo;스웨덴 전략의 핵심은 강제적인 지침이 아니라 권고와 권유를 중심에 둔다는 것이었다. 봉쇄처럼 강제성을 띤 극단적 방식은 단기간에는 효과를 보지만 지속 가능하지 않기 때문이다. 방역 당국은 &lsquo;코로나 증세가 있으면 집에 머물러주세요&rsquo; &lsquo;70세 이상 고령층은 코로나19 고위험군이니 사회활동을 줄여주세요&rsquo; 같은 권고 사항을 지속적으로 알렸고 시민들의 자발성을 기대했다. 성공한 면도, 실패한 면도 있겠지만 기본적으로는 사회적 신뢰에 기반을 둔 전략이었다.&rdquo;\r\n\r\n팬데믹 1년 차였던 2020년 유럽 평균보다 나빴던 스웨덴의 코로나19 방역 지표는 2021년을 지나 개선되었다. 2022년 시점에서 돌아보면 스웨덴의 코로나19 누적 사망률, 초과 사망자 수 등은 유럽 평균보다 낮다. 공중보건청 국가역학자로 스웨덴 방역을 이끌었던 안데르스 테그넬 박사는 2021년 11월 〈파이낸셜타임스〉 인터뷰에서 이렇게 말했다. &ldquo;팬데믹이 시작된 지 2년이 지났고 스웨덴은 (각종 통계에서) 더 이상 도드라지지 않는다. 우리가 최고는 아니지만 최악도 아니다. (다른 나라에서 시행되었던 &lsquo;록다운&rsquo; 등) 엄격한 조치들이 누구에게 얼마나 도움이 되었나?&rdquo;\r\n\r\n현지 취재 과정에서 만난 전문가들도 한결같이 스웨덴이 추구한 것은 집단면역이 아니라 &lsquo;지속가능성&rsquo;이라고 말했다. 물론 평가는 단일하지 않다. 요아킴 팔메 웁살라 대학 교수(정치학과)는 &ldquo;공중보건청이 코로나19 백신 개발 속도를 잘못 판단했다. 팬데믹이 지금보다 장기화될 거라고 보는 바람에 엄격한 조치들을 배제해 피해를 키운 측면이 있다&rdquo;라고 다소 비판적으로 바라봤다. 반면 같은 대학의 헬레나 스발레뤼드 교수(노동경제학)는 &ldquo;시민들을 성숙한 존재로 대한 것은 옳은 선택이었다. 충분한 정보를 제공하면서 방역 지침들을 권고한 것은 정책의 수용성을 높였다&rdquo;라고 말했다. 코로나 위원회는 2022년 발표한 최종 보고서에서 이렇게 밝혔다. &ldquo;스웨덴이 택한 자발적 조치들은 적절했고 팬데믹 기간 시민들의 자유를 지켜주었다고 위원회는 판단한다. 하지만 (2020년 봄) 1차 유행 기간에 좀 더 광범위하고 신속한 개입이 취해졌어야 한다.&rdquo;\r\n\r\n팬데믹은 보건의료 위기만이 아니라 삶의 모든 측면에 영향을 미친 거대한 사건이다. 어디에 서서 이 사건을 바라보느냐에 따라 판단은 달라진다. 교육, 고령층 보호, 사회복지. 스웨덴의 코로나19 대응에서도 특수성이 뚜렷한 분야 전문가들의 인터뷰를 전한다.&nbsp;\r\n\r\n\r\n[세계의 코로나 대응, 현장을 가다]\r\n\r\n1.일본\r\n- 이웃을 구하고 싶었던 일본의 노력과 성찰 www.sisain.co.kr/48618\r\n- 팀 의료로 지역사회 돌봄 정착 www.sisain.co.kr/48619\r\n\r\n2.스웨덴\r\n- 스웨덴 코로나 전략 무엇이 달랐을까? www.sisain.co.kr/48670\r\n- 스웨덴은 왜 학교 문을 열었나 www.sisain.co.kr/48671\r\n- &quot;삶을 살고 있음을 잊어서는 안 된다&quot; www.sisain.co.kr/48672\r\n- 직장&middot;육아&middot;가정 사이 삶을 조율하는 방식 www.sisain.co.kr/48673\r\n\r\n3.영국\r\n- 영국이 재난 불평등에 대처하는 방식 www.sisain.co.kr/48728\r\n- &quot;팬데믹이 불평등을 폭로하고 증폭시켰다&quot; www.sisain.co.kr/48729\r\n- 템스강 따라 500m 빨간 하트로 채워진 벽 www.sisain.co.kr/48777\r\n- 독립 과학자문단이 메운 &#39;빈틈&#39; www.sisain.co.kr/48779\r\n- &quot;언론매체가 전문 지식에 투자해야 한다&quot; www.sisain.co.kr/48771\r\n\r\n\r\n\r\n본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-10-18T05:29:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48670"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"2050년 탄소중립 달성, 한국은 아직 갈 길이 멀다","partialText":"ⓒ시사IN 이오성\r\n\r\n\r\n\r\n독일의 아고라 에네르기벤데(아고라)는 세계적으로 손꼽히는 에너지 기후보호 싱크탱크다. 120여 명 인력이 독일, 유럽은 물론 전 세계에 관련 연구를 내놓는다. 독일의 현직 경제기후보호부 차관이 아고라의 전임 책임자였다. 문재인 정부에서 청와대 기후환경비서관실 행정관을 지낸 염광희 박사도 한국 담당 선임연구원으로 일하고 있다. 디미트리 페시아 아고라 동남아시아 담당 선임연구원(사진)은 〈시사IN〉과 인터뷰하면서 &ldquo;2050년 탄소중립 달성을 위해 한국은 독일보다 더 많은 노력이 필요하다&rdquo;라고 말했다.\r\n\r\n한국에선 재생에너지가 원전보다 비싸다고 여겨진다. 독일에서는 어떻게 재생에너지가 지금처럼 싸졌을까.\r\n\r\n재생에너지 확대가 장기적으로 소비자의 전기료를 올린 건 사실이다. 그러나 기술 발전으로 지금은 매우 저렴하게 에너지를 생산할 수 있게 되었다. 태양광, 풍력 등 자원이 풍부한 곳에서는 ㎾h당&nbsp;2유로센트 이하로도 전기를 생산할 수 있다. 건설 기간이 오래 걸리는 신규 원전에 비해 월등히 저렴하다. 천연가스, 석탄 같은 화석연료는 탄소배출권 거래제에 따라 이미 경제성을 상실했다. 화석연료는 쓸수록 더 많은 비용이 드는 에너지다.\r\n\r\n독일의 에너지 전환 과정은 어땠나.\r\n\r\n1986년 체르노빌 사고와 2011년 후쿠시마 사고를 계기로 원전 폐지에 대한 국민적 동의가 생겼다. 재생에너지 확대를 위해 전기료를 더 내는 것에도 동의했다. 재생에너지 투자로 수익을 얻는 시민도 많다. 그러나 아직 갈 길이 멀다. 2045년 탄소중립 목표를 달성하려면 매년 전해 대비 탄소를 2배씩 감축해야 한다.\r\n\r\n에너지 위기 이후 독일이 탈원전 기조를 바꾸는 것 아니냐는 시각이 존재한다.\r\n\r\n원전 폐지를 내년 4월까지 유보한 것은 단기 정책일 뿐이다. 독일의 장기적인 기후 목표는 변하지 않았다. 탈원전, 탈석탄은 계속된다. 특히 2023년 원전의 셧다운은 무조건 진행되리라고 예상한다.\r\n\r\n한국의 기후위기 대응을 어떻게 평가하나.\r\n\r\n2021년 한국 전력소비량은 553TWh(테라와트시)로, 독일(565TWh)과 비슷한 수준이다. 피크타임에는 오히려 한국의 전력소비량이 더 많다. 한국의 경제 규모를 고려하면, 독일과 같은 &lsquo;탈동조화(경제가 성장하면서도 온실가스 배출이 줄어드는 것)&rsquo;를 보여주지 못하고 있어서 안타깝다. 탄소중립 달성을 위해 한국은 독일보다 더 많은 노력이 필요한 것이 사실이다. 아시아 국가 중에서는 베트남이 정부의 적극적인 지원 아래 빠르게 재생에너지를 보급하고 있다.\r\n\r\n많은 한국인이 기후위기의 심각성을 체감하면서도 과거 탄소배출로 경제성장을 이룩한 선진국이 후발 추격국을 과도하게 압박한다고 생각하기도 한다.\r\n\r\n온실가스 감축은 인류 최대의 과제다. 기후변화에 따른 기상이변 현상이 저개발국에 집중적으로 나타나고 있음을 고려할 때, 선진국과 후진국의 구분은 큰 의미가 없다. 파리협정에서 개도국에 대한 기후위기 관련 기술 이전 및 지원을 명시하고 있다. 신속한 온실가스 감축을 위해 개도국 지원이 더 확대될 필요가 있다.&nbsp;","date":"2022-10-18T05:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48657"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"국제/한반도","categories":["international"],"url":"https://www.sisain.co.kr/rss/S1N11.xml"},"title":"에너지 위기의 독일은 ‘자유 에너지’를 택했다","partialText":"9월23일(현지 시각) 독일 수도 베를린에서 기후변화 대응을 촉구하는 &lsquo;미래를 위한 금요일&rsquo;(Fridays for Future) 시위가 벌어지고 있다.ⓒREUTERS\r\n\r\n\r\n\r\n주한 독일 대사를 지낸 한스 울리히 자이트는 한국과 독일의 공통점에 대해 이렇게 말했다. 전쟁(한국전쟁, 제2차 세계대전)과 분단, 그리고 두 나라 모두 에너지 빈국이라는 점이다. 한국은 에너지의 90% 이상을 수입에 의존하는 에너지 절대 빈국이고, 독일 역시 퇴출 수순인 석탄 말고는 뚜렷한 에너지 자원이 없는 나라다. 에너지 빈곤을 딛고 초고속 경제성장을 이뤄냈다는 것 역시 두 나라의 공통점이다.\r\n\r\n그러나 두 나라는 에너지 정책 면에서 다른 길을 걸었다. 일찌감치 선진국으로 떠오른 독일은 이미 20여 년 전부터 탈원전을 기치로 재생에너지 최강국의 길에 들어선 반면 후발 추격국에서 선진국으로 도약한 한국은 지금도 &lsquo;에너지 전환(화석연료와 원전 대신 재생에너지로 에너지 공급 체계를 바꾸는 것)&rsquo;에 속도를 내지 못하고 있다.\r\n\r\n특히 재생에너지 보급률에서 한국은 OECD 국가는 물론 전 세계적으로도 최하위권이다. 경제 규모에 비해 한참 뒤처진 에너지 전환 속도는 한국이 &lsquo;기후악당&rsquo;이라는 비난을 당하는 근거가 되고 있다. 독일은 저만치 앞서 있고, 한국은 이를 부러운 시선으로, 또는 강 건너 불구경하듯 바라보고 있었다.\r\n\r\n그리고 지난 2월 러시아의 우크라이나 침략이 시작됐다. 전쟁은 많은 것을 바꾸어놓았는데 특히 에너지 문제를 강타했다. 러시아가 서방의 제재에 맞서 유럽으로 가는 천연가스 파이프를 잠가버리면서 유럽, 그중에서도 천연가스의 절반 이상을 러시아에 의존하는 독일이 직격탄을 맞았다.\r\n\r\n&lsquo;탈원전 재생에너지 강국&rsquo; 독일의 위기는 국내의 &lsquo;원전 지지파&rsquo;에게는 단비와 같은 소식이었다. 국내 공론장에서는 독일이 성급한 탈원전과 재생에너지 확대 정책으로 에너지 위기를 초래했다는 이야기가 쏟아졌다. 독일이 탈원전 정책을 포기하는 것 아니냐는 보도까지 나왔다.\r\n\r\n〈시사IN〉은 독일 외무부의 초청으로 사단법인 기후솔루션, 에너지전환포럼과 함께 지난 9월 독일을 찾았다. 에너지 위기 속에 독일의 탈원전 기조가 정말로 흔들리는 것일까. 앞으로 8년 뒤인 2030년까지 전체 전력공급의 80%를 재생에너지로 충당하겠다는 야심찬 계획을 세운 이 나라는 어떤 생각을 하고 있을까.\r\n\r\n\r\n\r\n늦은 밤 불 꺼진 베를린 대성당의 모습. ⓒ시사IN 이오성\r\n\r\n\r\n\r\n■ 한국과 다른 독일의 전력시장\r\n\r\n늦은 밤 독일 수도 베를린의 랜드마크인 브란덴부르크 문의 조명이 꺼졌다. 또 다른 명소인 베를린 대성당도 마찬가지다. 불필요한 전기 사용을 줄이려는 정부 당국의 조치다. 병원, 학교, 사회복지시설 등을 제외한 공공기관 건물의 겨울철 실내 최고온도도 22℃에서 19℃로 낮췄다. 지하철 역사 등 시내 곳곳에서는 &lsquo;에너지를 아끼자&rsquo;는 캠페인이 이어진다. 이런 에너지 절약 조치는 독일뿐 아니라 유럽 전역에서 시행되고 있다.\r\n\r\n민간의 일상에는 아직 큰 변화가 없다. 베를린 시내 식당, 바, 편의점 등은 늦은 밤에도 문을 열고 있다. 베를린의 자랑인 대중교통도 정상운행 중이다. 지하철(U-Bahn)과 지상철(S-Bahn) 모두 오전 4시30분에 운행을 시작해 각각 다음 날 오전 0시30분, 오전 1시30분까지 운행한다. 주말과 공휴일에는 24시간 운행한다. 버스와 트램도 마찬가지다.\r\n\r\n독일 시민들은 불안한 마음으로 앞으로 닥칠 에너지 요금 인상 국면을 준비하고 있다. 독일은 전기료 납부 방식이 한국과 다르다. 첫 달 사용량 등을 기준으로 월 전기료를 미리 정해놓고 연간 계약을 맺은 뒤 추후 정산한다. 1년 뒤 그보다 더 썼으면 더 내고, 덜 썼으면 돌려받는다.&nbsp;1년 단위로 요금을 추산하기 때문에 우크라이나 사태 여파로 얼마나 더 많은 요금을 내야 하는지 아직 정확히 모르는 이들도 많다. 다만 지역의 전력공급 회사가 소비자에게 속속 요금 인상 안내문을 보내고 있다는 이야기를 들을 수 있었다.\r\n\r\n전기료가 10배까지 치솟을 수 있다는 국내 언론 보도와 달리 독일 현지에서는 현재 1년에 평균 700유로(약 95만원)를 납부하는 가구의 경우 3000유로(약 410만원) 이상 전기료가 오를 수 있다는 전망이 나온다. 물론 적은 돈이 아니다. 세계적으로도 비싼 독일의 전기료 체계에서 시민들의 부담은 더 커질 수밖에 없다. 독일의 전기료가 왜 비싼지는 뒤에서 다시 설명하기로 하자.\r\n\r\n독일의 전기료 문제를 이해하려면 전력시장 구조를 알아야 한다. 독일은 한국전력 독점체제인 한국과 달리 민영화된 전력시장을 갖고 있다. 여러 전력공급(배전) 회사가 서로 다른 요금체계를 놓고 경쟁한다. 소비자는 &lsquo;체크24&rsquo; 같은 가격 비교 사이트를 통해 어떤 상품을 고를지 따져본다. 한국에서는 상상하기 어려운 장면이다.\r\n\r\n무조건 제일 싼 상품을 고를 것 같지만, 그게 전부는 아니다. 각각에는 해당 상품의 &lsquo;원료&rsquo;가 표시된다. 이를테면 어떤 회사는 원자력 10%, 석유화력 20%, 가스화력 20%, 재생에너지 50%로 구성된 상품을 내놓고, 다른 회사는 원자력 10%, 석탄화력 10%, 가스화력 20%, 재생에너지 60%로 구성된 상품을 내놓는 식이다. 상품별로 발전 과정에서 얼마나 이산화탄소를 배출했는지도 표시된다. &lsquo;친환경&rsquo; &lsquo;지속 가능&rsquo; 같은 옵션을 선택해 회사를 고를 수도 있다. 환경단체 그린피스가 운영하는 &lsquo;그린플래닛에너지&rsquo;도 이들 회사 가운데 하나다.\r\n\r\n어떤 에너지를 사용하느냐는 전기료에도 영향을 끼친다. 독일의 에너지 문제 싱크탱크인 &lsquo;아고라 에네르기벤데(이하 아고라)&rsquo; 소속 한국 담당 선임연구원 염광희 박사는 베를린에 거주한다. 그는 이번 전기료 상승 파동에도 상대적으로 타격이 덜할 것이라고 말한다.\r\n\r\n그의 집은 100% 재생에너지 상품을 이용하기 때문이다. 연료비용이 따로 들지 않는 재생에너지의 특성상 국제 에너지 가격 등락에 영향을 받지 않는다(업계에서는 이를 재생에너지의 변동비가 &lsquo;0원&rsquo;이라고 표현한다). 반면 재생에너지 100%가 아닌 상품을 택한 소비자는 요금이 오를 수밖에 없다.\r\n\r\n놀랍게도 염광희 박사 집에서 사용하는 재생에너지 전기는 남쪽 멀리 프랑스 접경지역에 있는 쇠나우 마을에서 온다. 이 마을은 체르노빌 원전 사고 이후 주민들이 자발적으로 에너지 협동조합을 만들었고, 이를 토대로 쇠나우시민전력회사(EWS)를 설립했다. EWS는 현재 독일에서 중요한 재생에너지 전력공급 회사로 성장했다.\r\n\r\n이런 전기 상품 가운데는 노르웨이로부터 수력발전 재생에너지를 수입해 만든 것도 있다. 전력망이 국경을 넘어 촘촘하게 이어진 유럽이기에 가능한 일이다. 나라 간에 전기를 수출&middot;수입할 수 있으므로 재생에너지의 약점인 간헐성(날씨가 좋지 않은 날 발전량이 떨어지는 문제)을 극복할 수 있다. 이런 조건은 지역의 작은 재생에너지 발전사업자들이 손쉽게 전기 판매에 뛰어들게끔 하는 요인이 됐다.\r\n\r\n독일 연방통계청에 따르면 2021년 기준 독일의 전력 생산 에너지원은 재생에너지 40.9%, 갈탄 18.7%, 천연가스 15.4%, 원자력 11.9% 순이다. 반면 한국은 석탄 34.3%, 천연가스 29.2%, 원자력 27.4%, 재생에너지 7.5% 순이다(2021&nbsp;〈전력통계〉). 40.9% 대 7.5%. 현격한 차이다. 이마저도 한국의 경우 생산 과정에서 탄소를 배출하지 않는 풍력과 태양광으로만 재생에너지 범주를 한정하면 그 규모가 4%대로 줄어든다.\r\n\r\n2000년 독일 에너지 정책의 방향타가 된 재생에너지법(EEG) 제정 이후 독일의 전체 발전량에서 원전이 차지하는 몫은 매우 줄었다. 반면 천연가스 비중이 꾸준히 늘었다. 1986년 체르노빌 사고 이후 원전에 대한 반감이 유난히 높은 독일에서 천연가스가 원전의 자리를 대체했다고 볼 수 있다.\r\n\r\n9월 현재 독일의 가스 저장률은 평소 대비 80% 정도다. 당장 가스 공급 중단 사태가 터질 가능성은 없다. 문제는 개인이 부담해야 하는 난방비, 전기료 상승과 더불어 산업 부문에서 사용하는 에너지다. 가스 가격이 우크라이나 사태 이후&nbsp;4배나 치솟았기 때문에 이로 인한 경제위기가 올 수 있다는 염려가 나온다.\r\n\r\n독일 정부는 에너지 위기를 해소하기 위해 가스 수입선 다변화, 에너지 절약 대책 등과 함께 민생 대책을 쏟아내고 있다. 국내에도 잘 알려진 9유로(약 1만2000원) 티켓이 대표적이다. 지난여름 9유로만 내면 전국의 근거리 대중교통을 한 달 동안 무제한 이용할 수 있는 정책을 내놓으면서 폭발적 인기를 끌었다. 최근에는 시민들에게 &lsquo;에너지 지원금&rsquo; 명목으로 300유로(약 41만원)를 지급했다.\r\n\r\n\r\n\r\n&lsquo;9&middot;24기후정의행진&rsquo; 행사가 열린 9월24일 서울시청 앞에서 참가자들이 구호를 외치고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n■ &lsquo;자유 에너지&rsquo; 향한 독일 시민의 노력\r\n\r\n2022년은 독일의 탈원전 정책이 마침표를 찍는 해였다. 후쿠시마 원전 폭발 사고가 발생한 2011년, 메르켈 정부는 숙고 끝에 2022년까지 모든 원전을 폐쇄하기로 결정했다. 세계가 주목한 이 계획은 단계적으로 큰 차질 없이 진행 중이었다. 그러나 우크라이나 전쟁 이후 여론이 흔들렸다. 지난 8월 독일 시사주간지 〈슈피겔〉 여론조사에 따르면 응답자의 4분의 3이 원전 수명 연장에 찬성한다고 밝혔다.&nbsp;〈슈피겔〉은 &ldquo;옥토버페스트와 함께 독일 정체성의 일부였던 반핵 운동이 잠잠해지고 있다&rdquo;라고 썼다.\r\n\r\n여기서 환기할 것이 있다. 독일 에너지 위기의 본질이 &lsquo;러시아산 가스 위기&rsquo;라는 점이다. 가스의 단기적 대체재로 원전이 대두된 것은 사실이지만, 한국의 일부 여론처럼 이를 탈원전과 재생에너지 정책의 실패로 규정하는 분위기는 아니다. 현재 남아 있는 원전 3기 중 2기를 내년&nbsp;4월까지 폐쇄하지 않겠다는 독일 정부의 발표 역시 비상시를 대비해 예비전력으로 남겨두겠다는 것일 뿐, 원전 가동을 연장하는 것이 아니다.\r\n\r\n독일 현지에서 만난 정부 부처, 에너지협동조합, NGO 관계자, 시민들은 에너지 위기라는 데에는 공감했지만, 탈원전 기조와 재생에너지 정책이 바뀌어야 한다고 말하는 사람은 없었다. 오히려 &lsquo;천연가스 악마&rsquo; 푸틴이 쳐놓은 &lsquo;에너지의 덫&rsquo;에서 빠져나오기 위해 좀 더 일찍 재생에너지를 확대했어야 한다는 지적이 대다수였다. 독일 시민들이 재생에너지를 일컬어 &lsquo;자유 에너지&rsquo;라고 부르는 이유다.\r\n\r\n무엇보다 독일 정부의 좌표에 흔들림이 없다. 현재 독일은 사회민주당&middot;녹색당&middot;자유민주당 연립정부다. 각 당을 상징하는 적&middot;녹&middot;황 색깔에 빗대 &lsquo;신호등 정부&rsquo;라 불린다. 지난해 말 출범한 신호등 정부는 &lsquo;에너지 안보&rsquo;를 위해서도 재생에너지 확대에 박차를 가해야 한다는 의지를 천명했다. 2030년까지 재생에너지 발전 비중 목표치를 당초 65%에서 80%로 끌어올린다는 야심찬 계획도 발표했다. 현재 발전 비중의 두 배 가까운 목표치다. &lsquo;기후 총리&rsquo;로 불리던 메르켈 시절보다 더 급진적인 정책이다.\r\n\r\n우크라이나 사태 이후에도 목표는 하향되지 않았다. 지난 4월에는 이른바 &lsquo;부활절 패키지&rsquo;를 통해 풍력&middot;태양광 발전 시설에 대한 규제를 완화하는 등 재생에너지 보급 속도를 더욱 높이기로 했다. 특히 연방정부는 2032년까지 전체 국토의 2%를 풍력발전 단지로 만들기로 하고, 각 주정부에 이를 할당했다. 지방분권 시스템을 갖춘 독일에서 유례를 찾기 힘든 강력한 조치다.\r\n\r\n&lsquo;50헤르츠&rsquo;는 베를린 등 독일 동북부 지역을 관할하는 송전 회사다. 소비자에게 직접 가는 배전 회사는 경쟁체제이지만, 전력망 인프라를 관리하는 송전 회사는 4개 사업자가 독일 전역을 도맡는다. 각 지역에 분산된 재생에너지 발전소에서 만든 전기가 전국으로 전달되려면 이런 송전 회사의 역할이 매우 중요하다.\r\n\r\n50헤르츠에서 사업 개발을 담당하는 폴 나마커는 &ldquo;10년 전만 해도 우리가 유통하는 전력 중 재생에너지 비중이 25%였는데 지금은 70%에 이른다. (연방정부의 목표와 별개로) 우리는 2032년까지 100% 재생에너지 보급을 목표로 하고 있다. 가정뿐 아니라 산업 현장에서도 재생에너지가 훨씬 경쟁력이 있다는 인식이 자리 잡았다&rdquo;라고 말했다.\r\n\r\n전력망 회사가 정부보다 한발 나아간 재생에너지 보급 목표치를 정한 걸 어떻게 이해해야 할까. 핵심은 비용이다. 한국에서 재생에너지의 대중적 이미지는, &lsquo;좋은 건 알지만 너무 비싼&rsquo; 에너지다. 그러나 독일에서는 인식이 전혀 다르다.\r\n\r\n&lsquo;그리드 패리티(Grid Parity)&rsquo;라는 용어가 있다. 재생에너지와 화석연료의 발전비용이 같아지는 시점을 뜻한다. 국내에서도 최근 태양광의 균등화 발전비용(투자비&middot;운영비&middot;사회적 비용 등을 합산한 비용)이 석탄 및 가스 발전보다 싸졌다는 주장이 제기됐다.\r\n\r\n문제는 원전이다. 원전의 사고 위험비용, 폐기물 비용 등을 어떻게 추산하느냐에 따라 값이 제각각이지만, 국내에서는 원전이 재생에너지보다 발전단가가 싸다는 주장이 먹히는 분위기다. 지난 2월 대통령 선거 TV 토론에서는 이재명 당시 후보가 &ldquo;10년 안에 원전 발전단가가 재생에너지보다 비싸질 것이다&rdquo;라고 말한 것을 두고도 논란이 일었다. 국내 원전의 건설비용, 사고 위험비용 등이 투명하게 공개되지 않는 한 논란이 계속될 것이라고 전문가들은 지적한다.\r\n\r\n독일은 이미 그리드 패리티를 달성했다. 더욱이 원전보다 재생에너지가 더 싸다. 아고라 자료에 따르면, 2020년 독일의 균등화 발전비용은 ㎾h(킬로와트시)당 태양광과 육상풍력이 5.4~7유로센트(약 76~98원)로, 원전(7~11유로센트)보다 싸다. 디미트리 페시아 아고라 선임연구원은 &ldquo;재생에너지 기술 발전으로 자원이 풍부한 곳에서는 ㎾h당 2유로센트 이하로도 전기를 생산할 수 있다. 신규 원전에 비해 월등히 저렴하다&rdquo;라고 말했다.\r\n\r\n독일의 그리드 패리티 달성은 물론 거저 얻어진 것이 아니다. 정부 차원의 대규모 투자와 지원이 있었다. 원전과 화석연료 진영의 반발, 태양광이나 풍력시설 설치를 놓고도 한국처럼 적잖은 사회적 갈등을 겪었다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n무엇보다 독일 시민이 &lsquo;에너지 전환비용&rsquo;을 기꺼이 분담했기에 가능했다. 위 〈그림〉은 독일의 가정용 전기료의 추이와 그 구성을 나타낸 것이다. 여기서 초록색이 &lsquo;재생에너지 부담금(EEG Umlage)&rsquo;이다. 재생에너지 보급 확대 정책 전반에 쓰이는 돈이다. 한국도 전기료에 기후환경요금이 포함돼 있지만, 그 부담은 독일만큼 높지 않다.\r\n\r\n2010년 이후 재생에너지 부담금 비중이 점차 늘더니, 2017년의 경우 전기료의 20% 이상을 차지했다. 1년 전기료가 700유로(약 95만원)라면 140유로가 부담금인 셈이다. 2011년 후쿠시마 사태 이후 독일이 더욱 공격적인 재생에너지 확대 정책을 펼친 결과라 볼 수 있다. 부담금 비중은 비슷한 수준을 유지하다가 2022년 들어 하락했다.\r\n\r\n독일 정부는 올해 하반기부터 이 재생에너지 부담금을 전격 폐지하기로 했다. 그리드 패리티를 달성한 데다 탄소배출권 거래로 쌓아둔 예산이 충분하기 때문이라는 것이 염광희 박사의 설명이다. 20여 년 전부터 본격화한 에너지 전환 농사가 결실을 맺고 있다는 이야기다. 내년에 국제 에너지 가격이 안정될 경우 재생에너지 부담금 폐지로 인해 독일 가정의 전기료는 오히려 떨어질 수도 있다.\r\n\r\n■ 신호등 정부의 상징, &lsquo;경제기후보호부&rsquo;\r\n\r\n재생에너지 강국 독일을 취재하면서 의아한 점이 있었다. 수도 베를린 시내에서 그 흔한 태양광발전 시설을 찾기 어려웠다. 이유는 이랬다. 베를린 시민의 80%가 세입자인 데다 주택의 지붕 색깔까지 지자체가 간섭하는 등 &lsquo;도시 미관&rsquo;을 중시하는 독일 사회에서 태양광 시설이 흉물 취급을 받았기 때문이다. 이렇다 보니 베를린 역시 서울처럼 풍력&middot;태양광 시설이 도시 바깥으로 나갈 수밖에 없었다.\r\n\r\n내년부터는 달라진다. 베를린시는 &lsquo;태양광 도시 계획(Solarcity Master Plan)&rsquo;에 따라 2023년 1월 이후 상업용&middot;주거용 등 모든 신축 건물에 태양광 패널 설치를 의무화하기로 했다. 세입자의 태양광 설치를 돕기 위한 사회적 논의도 진행 중이다. 베를린의 도심 태양광 사업에는 국내 기업인 한화솔루션 큐셀부문(한화큐셀)이 참여하고 있다.\r\n\r\n독일 신호등 정부의 야심찬 목표를 상징하는 것이 &lsquo;경제기후보호부&rsquo;다. 경제와 기후위기 대응이라는, 서로 맞지 않을 것 같은 두 가지 의제를 합쳐 부처를 만들었다(환경부는 따로 있다). 직전 독일 경제 부처의 이름은 &lsquo;경제에너지부&rsquo;였다. 베를린 시내에 있는 경제기후보호부 건물 벽엔 에너지(energie) 대신 기후보호(klimaschutz)라는 글자가 새로 붙었다.\r\n\r\n\r\n\r\n독일 경제기후보호부 건물. 벽에 기후보호(klimaschutz)라는 글자가 새로 붙었다. ⓒ시사IN 이오성\r\n\r\n\r\n\r\n경제기후보호부 신설은 재생에너지 확대와 지속 가능한 경제성장, 두 마리 토끼를 잡겠다는 신호등 정부의 의지를 나타낸다. 녹색당의 로베르트 하베크 공동대표가 경제기후보호부 장관과 부총리를 겸한다. 경제기후보호부는 재생에너지 확대를 위한 행정법규를 마련하고, 관련 분야 연구개발(R&amp;D)에 GDP의 3.5% 이상을 투자하는 정책을 추진하고 있다. 지난 20여 년 동안 이미 앞서갔던 이 나라가 에너지 위기 속에서 오히려 더욱 속도를 내고 있는 것이다.\r\n\r\n베를린에 머물고 있던 9월15일 중요한 뉴스가 들려왔다. 국내에서 가장 많은 전기를 사용하는 기업 삼성전자가 마침내 &lsquo;RE100&rsquo;을 선언했다는 소식이었다. 놀라움도 잠시, 삼성전자에서 사용하는 그 많은 전기를 어떻게 재생에너지 100%로 충당할지 물음표가 생겼다. 윤석열 정부는 오히려 재생에너지 축소와 원전 확대를 밀어붙이고 있다. RE100은 원전을 탄소중립 에너지로 인정하지 않는다.\r\n\r\n베를린의 9월은 춥고 자주 흐렸다. 독일은 연간 일조시간이 한국의 60~70%에 불과하다. 그런 나라가 재생에너지 강국으로 성장했다. 탄소중립이 국경을 넘어 모든 나라에 절박하고 중대한 과제가 된 지금, 우리는 기후위기 대응에서도 &lsquo;압축성장&rsquo;할 처지에 놓였다. 독일이 수십 년 동안 겪은 사회적 논란도 단시간 안에 지나야 한다는 이야기다. 남은 시간이 점점 줄고 있다.&nbsp;","date":"2022-10-18T05:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48656"}]