[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 우리는 이걸 ‘외교참사'라고 부르기로 했어요(ft. 국회 이XX들) [정치왜그래?]","partialText":"영국 엘리자베스 2세 여왕의 장례식 참석을 시작으로 윤석열 대통령의 해외 순방이 이어지고 있습니다. 예고됐던 여왕 조문 일정은 &ldquo;현지 교통 사정을 이유로&rdquo; 취소됐고, 미국 바이든 대통령과의 한미 정상회담도 사실상 불발됐습니다. 일본 기시다 총리와는 미국 뉴욕에서 약 30분간 별다른 의제 없이 약식회담을 가진 것으로 알려졌습니다. 대통령실 관계자는 &quot;한일 간 여러 갈등이 존재하지만 양 정상이 만나서 해결을 위한 첫걸음을 뗐다는데 큰 의미가 있다&quot;고 말했습니다.\r\n\r\n윤 대통령의 해외 순방 관련 뉴스가 이어지는 가운데 국내에선 영빈관 신축 예산 논란이 일었습니다. 대통령실이 외빈 접견 및 각종 행사에 쓰이는 영빈관을 신축하는 예산으로 878억 원을 편성한 사실이 뒤늦게 알려진 건데요. &#39;예산 낭비&#39;라는 비판이 일자, 윤 대통령은 대통령실 공식 발표가 나온 지 하루 만에 영빈관 신축 계획을 전면 철회하라고 지시했습니다. 이 과정에서 한덕수 총리는 영빈관 신축 예산 편성 사실을 &ldquo;몰랐다&rdquo;고 답해 논란을 키우기도 했습니다.\r\n\r\n한편 9월21일(현지시각) &#39;글로벌 펀드 제7차 재정공약 회의&#39;에 참석한 뒤 회의장을 빠져나오면서 윤석열 대통령이 내뱉은 발언이 포착돼 논란이 일고 있습니다. 영상에서 윤 대통령은 &quot;국회에서 이 XX들이 승인 안 해주면 바이든이 쪽팔려서 어떡하나&quot;라고 말하는데요. 비속어가 섞인 대통령의 발언이 공개된 뒤 논란이 거세지자 김은혜 홍보수석은 해당 발언이 미국이 아닌 한국 국회 야당을 향해 말한 것이며 &quot;&#39;&#39;바이든&#39; 아닌 &#39;날리면&#39;이고, 발언을 왜곡해 동맹간 이간질을 했다&quot;는 또 다른 논란의 불씨를 남기는 해명을 했습니다.&nbsp;\r\n\r\n엘리자베스 2세 조문 취소와 총리도 모르게 예산안에 추가됐다 철회된 영빈관 신축 계획, 그리고 기자의 카메라에 포착된 대통령의 비속어까지. 정부의 미숙한 국정운영과 대통령의 불안한 외교 행보, 최근 며칠간 일어난 이 모든 일들을 그저 &lsquo;해프닝&rsquo;이라 웃어넘겨도 될까요?\r\n\r\n&nbsp;","date":"2022-09-23T07:31:55.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48571"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 불법 파업 조장? 노란봉투 캠페인 시작했던 시사IN이 설명해 드립니다 [정치왜그래?]","partialText":"이은주 정의당 의원이 9월15일 &#39;노란봉투법&#39;(노동조합 및 노동관계조정법 개정안)을 대표 발의했습니다. 권성동 당시 국민의힘 원내대표는 자신의 페이스북에 &quot;노조의 불법행위에 대해 기업이 손해배상 청구조차 할 수 없다면, 노조의 이기주의적&middot;극단적 투쟁을 무엇으로 막을 수 있겠냐. (노란봉투법은) 노조의 불법 파업을 조장하는 황건적 보호법&quot;이라고 주장했습니다. 국회에서 &#39;노란봉투법&#39;이 통과될 경우 윤석열 대통령이 거부권 행사를 검토하고 있다는 보도도 이어졌습니다.\r\n\r\n노란봉투법은 2014년 시사IN 독자로부터 시작됐습니다. 시사IN 독자 배춘환씨가 쌍용차 노동자들에게 47억 원을 손해 배상하라는 법원 판결을 보고 &lsquo;배상금을 함께 모아보자&rsquo;는 취지로 4만7000원을 시사IN 편집국으로 보낸 것이 시작이었는데요. 그 뜻을 이어받아 시사IN과 아름다운재단이 함께 만든 캠페인이 바로 &lsquo;노란봉투 캠페인&rsquo;입니다. 과거 월급봉투가 노란색이었다는 것에 착안, 손배가압류로 고통받는 노동자들이 예전처럼 다시 평범한 일상을 되찾길 바라는 마음을 담아 정한 이름입니다.&nbsp;\r\n\r\n당시 노란봉투 캠페인에 참여한 시민 4만7547명이 3개월간 모은 돈은 14억6874만1745원. 모금액 일부는 법제도 개선 캠페인에 사용됐고, 19대 국회에서 처음 &lsquo;노란봉투법&rsquo;이 발의됐습니다. 하지만 8년이 지난 지금까지도 법안은 국회의 문턱을 넘지 못한 상태입니다.&nbsp;\r\n\r\n노란봉투 캠페인을 시작했던 시사IN이 노란봉투법이 받고 있는 대표적인 오해 세 가지를 짚어봤습니다.&nbsp;\r\n\r\n&lsquo;노란봉투법이 불법 파업 조장한다?&rsquo;\r\n\r\n&lsquo;노란봉투법이 불법 행위에 무조건 면죄부 준다?&rsquo;\r\n\r\n&lsquo;노란봉투법 세계적으로 유례가 없다?&rsquo;\r\n\r\n정말 그럴까요? 영상을 통해 확인해주세요.\r\n\r\n&nbsp;","date":"2022-09-22T06:25:47.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48510"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"김한규, “김건희 특검법, 여론 들끓으면 대통령도 쉽게 거부권 행사 못해” [정치왜그래?]","partialText":"더불어민주당의 험지인 서울 강남 지역구 출마 후 낙선, 이후 문재인 정부 청와대 정무비서관 발탁. 지난 6월 지방선거와 함께 치러진 보궐선거에서 제주을 지역구에 당선된 김한규 의원은 공부하는 국회의원입니다. 변호사 재직 시절 주요 분야는 공정거래, 기업 인수합병, 준법 경영이었고 법률 전문지 〈체임버스앤파트너스〉가 선정한 화이트칼라 범죄 부분 전문변호사이기도 했습니다. 국회에서는 정무위원회, 예산결산특별위원회, 여성가족위원회에 소속된 김한규 의원이 보여주고 싶은 의정활동은 어떤 모습일까요? 시사IN이 만드는 유튜브 콘텐츠 〈정치왜그래?〉 코너 중 &lsquo;왜그래 콜센터&rsquo;는 여러분의 질문으로 제작됩니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n\r\n■ 진행 : 최한솔 PD\r\n\r\n■ 대담 : 김한규 더불어민주당 의원\r\n\r\n&ldquo;여성 보좌진 없는 여가위원? 신규 보좌진 채용 시 여성 보좌진 비율 계속 높일 것&rdquo;\r\n\r\n&ldquo;신당역 스토킹 살인 사건 여가부 기능 강화해서 컨트롤타워 역할 해야&rdquo;\r\n\r\n&ldquo;여가부 폐지나 이름 바꾸는 식의 대책은 본질 아냐&hellip; 제 역할 하도록 해야&rdquo;\r\n\r\n&ldquo;김건희 특검법, 여론 들끓으면 대통령도 쉽게 거부권 행사 못해&rdquo;\r\n\r\n&ldquo;대통령 거부권 행사하면 사적인 부분에서 대통령 권한 행사한다는 걸 보여주는 셈&rdquo;\r\n\r\n&ldquo;&lsquo;노란봉투법&rsquo; 거부권 행사? 입법부 논의 자체를 막는 매우 불쾌한 대응&rdquo;\r\n\r\n&ldquo;관행적으로 2년마다 실시하는 원 구성, &lsquo;일하는 국회&rsquo; 위해 재검토할 필요 있어&rdquo;\r\n\r\n&ldquo;국가 역할은 최소화하고 시장에만 맡기려는 잘못된 재정 운용 방식 바로 잡아야&rdquo;\r\n\r\n\r\n\r\n김한규 더불어민주당 의원 ⓒ국회사진기자단\r\n\r\n\r\n\r\n☏ 진행자 / 10월4일부터 시작될 국정감사를 위해 &lsquo;김한규 국감 제보센터&rsquo;를 운영하고 있습니다. 이번 국감에서 김한규 의원이 중점적으로 살피고 싶은 부처나 정책 관련 사업이 있다면?\r\n\r\n☏ 김한규 / 정치인들이 머릿속으로만 생각하는 피감기관들의 문제점만이 아니라 실제로 피감기관에서 일하거나 경험해 보신 분들의 의견을 듣는 게 되게 중요한 것 같고요. 제가 맡은 주요 피감기관이 공정거래위원회, 국민권익위원회, 금융위원회 이렇게 3개를 얘기할 수 있을 텐데. 권익위 같은 경우에는 권익위의 문제는 아닙니다만, 이제 감사원이 권익위원장을 사직하도록 표적 감사를 하고 있는데, 이런 정치적인 감사에 대한 문제점도 지적하려고 하고요. 공정위는 최근에 바뀐 공정위원장(한기정 위원장)이 관련 전문가가 아님에도 불구하고 이 역할을 맡게 되셨죠. 지명되고 나서 처음 한 말이 &lsquo;기업이 자유롭게 영업할 수 있도록 하겠다&rsquo;라고 하셨는데. 불공정 거래를 막기 위한 공정위의 존재 이유를 없애는 분이 되지 않을까라는 우려가 들어서, 공정위가 관련해 적극적으로 역할을 할 수 있는지 현재 업무 환경들을 좀 살펴보고 있고요. 마지막으로 금융위는 일반인들이 좀 알기 어려운 업무들을 다룹니다. 금융감독원이나 금융위가 상대적으로 국민들의 관심을 적게 받고 있고, 그래서 감시 감독이 잘 이뤄지지 않는다고도 할 수 있을 텐데요. 금융위의 경우 구체적으로 법에 근거가 없음에도 불구하고 여러 금융기관에 대해 엄청나게 많은 권한을 갖고 각종 지적과 요구를 합니다. 금융위가 관행적으로 많은 재량을 갖고 금융회사의 업무에 관여하는 것들이 오히려 우리나라 금융회사들이 저평가되고 국제적으로도 다른 글로벌 회사들과 경쟁하기 어렵게 만든다는 문제의식이 있어서요. 금융 선진화를 위해 금융위가 권한을 행사할 때는 법이나 시행령에 구체적인 근거를 갖고 역할을 할 수 있도록 제도적인 문제를 지적해보려고 합니다.\r\n\r\n☏ 진행자 / &lsquo;김한규 의원실 보좌진 중 여성이 단 한 명도 없다&rsquo;는 보도를 보았습니다. 국회 상임위원회 중 여성가족위원회에도 배정되어 있으시잖아요.&nbsp;\r\n\r\n☏ 김한규 / 제가 반성해야 할 부분이고요. 현재 인원 구성은 저도 많이 아쉬운 부분인데. 제가 보궐 선거로 들어왔고 또 초선이다 보니까, (의원실을 꾸리면서) 선배 정치인들로부터 추천도 받고 또 거절하기 어려운 상황이 있더라고요. 이미 채용한 보좌진을 언론의 비판이 있다고 사직 권고하는 거는 또 그 자체로 문제가 될 수 있을 것 같아서. 앞으로 신규로 보좌진을 채용할 때는 꼭 여성으로 채용해서 여성 보좌진의 비율을 계속 높이려고 하는데요. 여가위 배정은 보좌진 구성 이후에 된 건데, 여성 관련 이슈에 대응할 때 부족함은 외부 전문가 도움을 많이 받고 또 경험이 있는 의원이나 다른 의원실 보좌진의 도움도 받으려고 합니다. 또 제 아내(장보은 한국외대 법학전문대학원 부교수)가 〈여성을 위한 법〉이라는 책의 공동 저자이기도 하고, 관련 수업도 하고 있기 때문에 집에서도 도움을 얻으려고 합니다.\r\n\r\n☏ 진행자 / 신당역 스토킹 살인 사건을 계기로 범죄 처벌과 피해자 보호 등에 관한 제도 개선 필요도 지적되고 있습니다.&nbsp;\r\n\r\n☏ 김한규 / 국회가 스토킹 처벌법(2021년 10월21일 시행)이라는 걸 만들어서 &lsquo;이제 변화가 있을 거다&rsquo;라고 자신했는데 법을 만들었어도 이런 피해가 발생을 한 거죠. 법을 새로 제정하면서 &lsquo;응급조치&rsquo; &lsquo;긴급 응급조치&rsquo; &lsquo;잠정 조치&rsquo;라는 걸 도입했습니다. 신속하게 피해자를 보호하려는 조치였는데 이게 제대로 작동이 안 된 거죠. 법을 만들어 놨는데 왜 그러냐 하면, &lsquo;아직 가해자가 유죄 판결받지 않아서 명확하게 죄인이라고 볼 수 없는데 너무 이 사람의 권리를 제한하는 거 아니냐&rsquo; 이런 식의 문제의식이 법 제정과정에서도 있다 보니까, 법적인 조치의 요건이 되게 엄격해졌고, 또 경찰이나 법원이 할 수 있는 조치도 좀 더 제한적으로 됐거든요. 그러다 보니 사실은 법이 제대로 역할을 못 한 것 같아서 저는 이번 국정감사나 아니면 상임위 현안 질의에서 있는 법이라도 제대로 활용했는지 이런 부분을 살펴보려고 하고요. 현장에서 지금 법으로는 제대로 역할을 못 한다고 하면 그 부분은 법 개정을 해야 될 것 같고요. 또 한 가지, 이 사건이 발생하고 나서 현장에 제일 먼저 간 정부 부처 관계자가 법무부 장관이었어요. 여가부 장관도 가긴 갔죠. 그런데 여가부 장관이 하는 말씀이 &lsquo;저는 제대로 역할을 하기가 되게 어려운 구조&rsquo;라고 한단 말이에요. 관련된 권한이 여러 기관에 분산되어 있고 여가부가 그 중심에 있지 못하다 보니까 본인은 이 사건도 언론을 통해서 알게 됐고 따로 보고받은 바가 없다고 하더라고요. 저는 여가부가 적극적으로 기능을 강화해서 이런 문제가 발생하면 여가부가 컨트롤타워가 돼서 여러 부처의 역할을 점검하고 개선하고 법 개선점이 있다면 정부 부처로서 의견을 내고 이런 역할을 해야 한다고 생각하거든요. 그런데 오히려 여가부 장관은 여가부를 없애서 다른 부처가 이 일을 하도록 하겠다고 생각하는 것 같아서, 문제라고 생각하고요. 정부가 여가부를 없애겠다, 또 어떻게 보면 민주당 내에서도 일부는 여기에 동조하거나 여가부 이름을 바꿔야 된다는 이야기하시는 분들도 있는데 저는 그게 본질이 아닌 것 같아요. 여가부가 오히려 제대로 역할을 할 수 있게 해줘야 국민들이 여가부에 대한 불만이 없어지지 않겠느는 생각이 있어서, 그 부분에 대해 문제를 제기할 생각입니다.\r\n\r\n\r\n\r\n김현숙 여성가족부 장관이 9월16일 서울 여의도 국회에서 열린 여성가족위원회 전체 회의에 출석했다. 회의실 앞 복도에 마련된 신당역 역무원 피살사건 피해자 추모 공간에 헌화 후 인사하고 있다. ⓒ국회사진기자단\r\n\r\n\r\n\r\n☏ 진행자 / 정부가 여가부 폐지를 이야기하면서도 사업 이관이라든지 폐지 과정에서의 업무 이관 관련해서는 하나도 진행된 게 없다는 지적도 있습니다.&nbsp;\r\n\r\n☏ 김한규 / 장기적인 관점에서 폐지를 준비하고 이야기하는 게 아니라, 대통령이 여가부를 폐지하라고 하니 여가부에서는 준비도 안 된 상태에서 &lsquo;대통령 말씀은 따라야겠다&rsquo; 이런 식으로 하는 거죠. 대외적으로는 폐지하겠다고 하면서도 소위 로드맵을 전혀 만들지 못하고 있는 상황입니다. 제가 듣기로는 전문가들을 불러서 간담회를 해보면 전문가들은 여가부를 폐지 의견을 안 내는 것 같아요. 전문가들이 동의하지 않으니까 여가부가 간담회 내용도 공개를 못 하는 거고. 업무 이관 계획도 못 세우고 있다는 생각이 드는데요. 국회가 정부 조직 개편에 대한 권한을 갖고 있습니다. (여가부 폐지도) 정부조직법이 바뀌어야만 가능한 거라서 이 부분은 끝까지 반대하고, 여가부 폐지가 아니라 여가부 내 비효율적인 권한을 조정해서 컨트롤타워가 실질적으로 기능할 수 있도록 노력해야 한다고 생각합니다.\r\n\r\n☏ 진행자 / 민주당이 패스트트랙으로 김건희 여사 특검법을 통과시키려 하고 있습니다. 김한규 의원은 어떤 입장이신가요.\r\n\r\n☏ 김한규 / 불공정한 것들은 바뀌어야 하죠. 그건 기본적인 저의 판단 기준이고요. 김건희 여사 특검도 수사 과정의 불공정성을 저희가 지적하고 없애겠다는 거거든요. 수사는 정치적, 정무적인 판단이 들어가서는 안 되고 누구나 공정하게 수사를 받고 그에 따라서 법의 판단을 받아야 하잖아요. 김건희 여사에 대한 수사가 과연 지금까지 공정하게 이루어졌는지에 대해서 문제의식이 있습니다. 경찰이나 검찰이 수사를 제대로 했다고 하면 저희가 굳이 이렇게 문제 제기를 안 했을 것이기 때문에, 저는 특검을 통해서 제대로 된 수사가 이뤄지고 필요하면 법원의 판단도 받아야 한다는 생각이고요. 저도 소위 &lsquo;정치 사법화&rsquo;는 부적절하다고 생각하지만, (김건희 여사가 연루된) 주가조작은 좀 다른 이슈인 것 같아요. 최근에 상당히 의심이 드는 자료들이 추가로 공개됐고 주가조작이 범죄자 개인만의 문제가 아니라 일반 투자자들이 피해자가 될 수 있는 행위거든요. 대선도 끝났고 지방선거도 끝났고 이미 선거가 끝났기 때문에 그런 정치적인 판단은 아니고요. 국민들도 비슷한 생각이신 것 같아요. 꼭 김건희 여사만이 아니라 저희 당 정치인이건 아니면 여당 정치인이건 누구라도 수사가 공정하게 이루어져야 하고, 그게 제대로 되지 않으면 특검이 돼야 한다는 생각에 국민들의 상당수가 찬성하고 계신 게 아닌가 판단하고 있고, 저도 동일한 생각입니다.\r\n\r\n☏ 진행자 / 조정훈 시대전환 의원이 반대하는 이유를 보면 현실성이 없다, &lsquo;정치쇼&rsquo;에 불과하다고 하시잖아요. 정말 특검이 가능할까요?\r\n\r\n☏ 김한규 / 최종적으로 대통령이 법률안 거부권을 행사하면 통과 안 되는 건 맞습니다. 하지만 국민적 여론이, 이거는 아무리 대통령의 부인이라고 할지라도 성역 없는 수사가 이루어져야 한다고 생각하면, 대통령도 여론이 그렇게 들끓게 되면 쉽게 거부권을 행사하지 못할 수도 있을 것 같아요. 그래서 그런 상황을 지금 예단할 필요는 없는 것 같고요. 지난 정부에서도 대선 이후에 &lsquo;드루킹 특검&rsquo; 같은 것도 당시 여당이 반대하고 거부권을 행사할 수도 있었는데 국민적 요구들이 있어서 결국 통과돼서 진행 수사가 이루어졌거든요. &lsquo;대통령이 동의 안 할 텐데 뭐 하러 하느냐?&rsquo; 이거는 사실 국회의 권한을 좀 무시하는 말씀이신 것 같고, 대통령의 판단을 지금 예단할 필요는 없다고 봅니다. 저는 대통령도 국민 뜻을 거스르지 못할 수 있다는 생각이고요. 또 대통령이 설사 거부해서 수사를 못한다고 할지라도 이거 자체가 저는 의미가 있다고 봅니다. 대통령이 정치인으로서 공정한 판단을 하지 못하고 사적인 부분에서 대통령의 권한을 행사하고 있다는 걸 국민한테 보여주는 것도 나름대로 의미가 있다고 생각하거든요. 그래서 정치적인 쇼라고 하는 거는 상당히 유감스럽고, 이 자체가 저는 국민들이 향후 정치적인 판단, 유권자로서 판단하는 데 도움이 될 수 있는 중요한 정보라고 생각합니다.\r\n\r\n\r\n\r\n&lsquo;노란봉투법&rsquo; 대표 발의자인 이은주 정의당 의원이 9월15일 오전 서울 여의도 국회 소통관에서 기자회견을 열고 있다.&nbsp; ⓒ시사IN 이명익\r\n\r\n\r\n\r\n☏ 진행자 / 이번에 민주당이 의욕적으로 추진하고 있는 법안 중 하나가 &lsquo;노란봉투법&rsquo;(노동조합 및 노동관계조정법 일부개정법률안)이잖아요. 이 역시 대통령이 거부권 행사를 고려하고 있다는 보도가 나오기도 했습니다.&nbsp;\r\n\r\n☏ 김한규 / 일단 저도 공동 발의자 중 한 사람인데요. 국회가 법안을 아직 통과시키지도 않았는데, &lsquo;거부권을 행사하겠다&rsquo;는 이야기가 나온다는 것 자체가 저는 입법부를 무시하는 일이라고 생각합니다. 제가 공동 발의하긴 했지만, 국회 논의 과정에서 국민 여론을 수렴해야 할 테고, 최종적인 법안이 어떤 방식으로 될지는 아직 모르는 상황이거든요. 그런데 대통령이 거부권을 행사한다고 얘기하는 건 국회 논의 자체를 불필요하게 만드는 거라서 입법부의 한 사람으로서 상당히 저는 불쾌하고요. 또 한 가지, 그냥 너무 형식적인 논리 같아요. 무슨 말이냐면 &lsquo;기업들이 피해를 봤는데 피해 청구 못하냐&rsquo;라는 기업 활동의 자유로만, 또는 반대로 노동조합을 범죄 집단 내지는 기업 활동에 방해가 되는 조직으로 선입견을 갖고 보시는 게 아닌가. 이 법안을 보면 노조가 무소불위로 범죄를 저질러도, 아니면 불법 행위를 저질러도 항상 면책하라는 요구를 하는 게 아닙니다. 노동자들이 정당한 파업을 할 때, 그로 인해 발생할 수 있는 (손해배상 같은) 피해를 두려워해서 노동 3권을 제대로 행사하지 못하는 상황을 막고 싶어서 이런 법안을 만드는 거지, 피해 발생 자체에 대해서 일체 어떠한 책임도 지지 않겠다는 내용의 법안은 아니거든요. 법안에 대해 오해하고 있다는 생각이고. 만약에 저희 법안 자체가 과도하다고 생각하면 그건 국회 논의 과정에서 여당 의원들이 문제를 제기 해서 합리적으로, 국민적인 공감대를 얻을 수 있는 법안을 만들려고 노력해야지 이렇게 시작부터 거부권 행사를 운운하면서 논의 자체를 막는 방식, 이건 꼭 바꿔야 할 대통령실의 태도라고 생각합니다.\r\n\r\n☏ 진행자 / 국회에 들어와 처음 대표 발의한 법안이 &lsquo;국회개점휴업방지법&rsquo;(국회법 개정안)입니다.&nbsp;\r\n\r\n☏ 김한규 / 일하고 싶었습니다. 제가 초선이고 보궐선거로 들어온 0.5선이잖아요. &lsquo;일하고 싶다&rsquo;는 게 제일 컸고요. 언론을 통해서 이야기할 수 있다고는 하지만, 사실 많은 정치인이 그럴 기회를 얻기 쉽지 않습니다. 대부분은 상임위 활동 또는 본회의를 통해서 의정활동이 보여지는데요. 제가 국회 와서 두 달 동안 상임위가 구성되지 않아서 의정활동을 못 하다 보니 입법부의 구성원으로서 세비를 받으면서 되게 죄송하다는 생각이 들었고요. 제가 국민들께 허락받은 시간은 2년인데 국회가 공전하면서 두 달이 지나고 있으니까 아쉽기도 했고요. 그래서 국회가 전반기 2년, 후반기 2년 이렇게 나눠서 그사이에 국회의장단과 상임위원 구성을 놓고 싸우면서 국회가 쉴 수밖에 없게 되는 관행을 바꾸자는 생각으로 법안을 냈고요. 내용은 간단히 말씀드리면 싸울 거면 싸우는 동안은 전반기 원 구성을 그대로 가자, 상임위도 그대로 유지하면 된다는 이야기인데. 보통은 4년 임기를 보내는 국회의원들도 별다른 문제의식이 없었던 것 같아요. 그런데 저처럼 보궐선거로 들어오는 의원들은 계속 생기기 때문에 &lsquo;제2의 김한규&rsquo; &lsquo;제2의 이재명&rsquo;이 생기지 않으려면 이 법이 꼭 통과됐으면 좋겠고요. 국회 와 보니까 생각보다 의원님들이 열심히 일하시고, 법안들도 정말 많이 고민하시고, 의정활동을 통해서 뭔가 바꿔보고 싶은 의욕을 갖고 계신 분들이 많아요. 그런데 소위 대중 인지도가 낮아서 잘 알려지지 않을 뿐인 거죠. 그러다 보니 &lsquo;일단 유명해져야겠다&rsquo;는 생각을 정치인들이 하게 되고 그러면 정무적으로 일반인들이 관심을 많이 가질 만한 사안들만 파게 됩니다. 상임위에서도 어떻게 하면 세게 얘기를 할지를, 또 국민적인 관심을 받는 분들을 상대로 질의를 해서 이슈화가 돼서 언론이나 지지자의 관심을 받고 싶어 하게 되는 것 같아요. 그러다 보니까 정치인들이 장기적인 과제보다는 당장 오늘 뉴스에 나온 것들을 빨리 문제 제기해서 이슈화시키고 언론의 관심을 받으려는 정치가 좀 안타깝다는 생각이 들고요. 제가 선거 끝난 지 벌써 100일이 넘었는데 아직도 목이 쉰 이유가 있습니다. 주말에 지역 행사가 참 많습니다. 코로나 끝나다 보니 축제가 많이 열리는데 유권자를 만나고, 또 여러 이야기를 나누다 보니까 목쉰 상태가 지속되고 있어요. 전국 지역구가 253개입니다. 국회의원들이 주말마다 지역구 행사를 다니다 보니 상임위나 국감 준비에 드는 시간이 줄어들 수밖에 없는 게 현실이라는 생각이 들고요. 이런 현실 문제를 생각 못하고 &lsquo;정치인들이 왜 이렇게 지역에서만 도냐&rsquo;라고 저도 생각했는데, 또 유권자들이 정치인과 직접 교류하고 소통하는 것도 중요한 일이잖아요. 이 두 가지를 잘 조율하는 게 또 정치인의 중요한 덕목이라는 생각이 들어서, 쓰러지기 전까지는 두 가지를 다 열심히 해볼 생각입니다.\r\n\r\n\r\n\r\n2022년 6월2일 보궐선거로 국회에 입성한 김한규 의원(오른쪽)과 이재명 의원.&nbsp; ⓒ국회사진기자단\r\n\r\n\r\n\r\n☏ 진행자 / 내년 정부 예산안에서 제주 해녀 관련 예산 전액(약 17억 원)이 삭감됐습니다. 대통령 공약이었던 제주해녀의전당 건립 사업 예산 9억 원도 삭감되었는데요.&nbsp;\r\n\r\n☏ 김한규 / 정부가 재정건전성을 이유로 올해는 신규 사업을 거의 인정하지 않고 기존 사업도 많이 줄이고 있는데요. 반면 법인세는 인하해서 세수가 줄어들 것으로 예상하기 때문에, 해녀 예산만이 아니라 많은 예산을 줄이려고 하고 있습니다. 정부가 국가 역할은 최소화하고 많은 부분을 시장에 맡겨서 가격 경쟁력 있는 사업만 남기려는 것 아닌가 생각하는데요. 해녀는 국가중요어업유산 중 하나이기도 한데, 이런 직업군을 보존해야 한다는 생각 자체가 이번 정부가 좀 부족한 게 아닌가 싶습니다. 대통령이 선거 과정에서 여러 지역마다 현안 관련된 공약을 내놨는데, 저희 제주만이 아니라 많은 지역에서 선거가 끝났으니 재정건전성을 이유로 여러 지역 특화 사업을 &lsquo;지자체가 알아서 하라&rsquo;는 태도를 취하고 있습니다. 정부의 이런 잘못된 재정 운용 방식에 대해 제가 또 예결위 소속이기 때문에 문제를 제기하고 개선을 위해서 노력할 생각입니다.\r\n\r\n☏ 진행자 / 대형 로펌 출신 변호사가 정치하기로 마음먹은 이유를 궁금해하는 질문도 있었습니다.&nbsp;\r\n\r\n☏ 김한규 / 정치를 하면 참 욕을 많이 먹게 되더라고요. 일반인으로 살 때는 익명성이 있어서 누가 저를 잘 알지 못하니까 싫어하는 사람도 없고, 욕하는 사람도 없는데. 정치를 하면서 같은 당 지지자, 당원들에게도 싫은 소리 들을 때도 많고요. 그럴 때마다 &lsquo;내가 왜 안락한 삶을 놔두고 이 자리에 있을까&rsquo; 이런 고민을 많이 하게 되는데. 저는 정치가 우리 사회의 중요한 문제를 해결하고 바꾸는 데 되게 중요한 역할을 할 수 있다고 생각하고, 정치인이 그렇게 해야 된다고 생각하는데요. 성향의 문제일 수도 있는데 저는 제가 보람 있고 또 언젠가 생을 마감했을 때 &lsquo;내가 의미 있게 잘 살았다&rsquo;는 생각이 들었으면 좋겠어요. 그런 쪽에 대한 가치 부여가 더 많은 사람이죠. 예를 들어볼게요. 주말에 지인이 동료들과 이야기를 나누면서 한국 입시제도, 교육제도 문제를 많이 얘기했다는 거예요. 이런 상황에서 어떤 분들은 &lsquo;어떻게 하면 내 아이를 성공적으로 키울까&rsquo;에 관심 있는 분이 있고, 또 어떤 분들은 &lsquo;우리 제도가 외국에 비해 부족한 점&rsquo;을 따져보시는 분이 있겠죠. 저나 제 지인은 그런 이야기를 들으면 &lsquo;이걸 누가 바꿀 수 있을까?&rsquo; &lsquo;어떤 정치인이 역할을 해야 개선할 수 있을까?&rsquo; 이런 고민이 우선 들거든요. 그런 고민이 많은 사람이 정치를 하게 되는 것 같고요. 한 번 사는 인생인데 제가 편하게 살고 더 여유 있게 사는 것보다는 스스로 자부심을 느끼는 일을 하고 싶고 저한테는 지금, 이 순간 그게 정치입니다.&nbsp;\r\n\r\n☏ 진행자 / 남은 임기 동안 해결해야 할, 김한규 의원이 생각하는 가장 시급한 또는 중요한 과제는 무엇인가요.&nbsp;\r\n\r\n☏ 김한규 / 개인적으로는 제가 정치인으로서 자질이 있는지를 스스로한테 보여주고 싶어요. 제가 법조인으로서 오랫동안 활동했잖아요. &lsquo;정치를 잘할 수 있을 것 같다&rsquo; &lsquo;정치인으로서 자질이 있고 열정이 있다&rsquo;라고 생각해서 이 자리에 와 있는데, 모든 게 처음이다 보니 정말 &lsquo;내가 잘할 수 있다&rsquo;는 확신이 있어야 앞으로 더 기회를 달라고 유권자들에게 이야기할 수 있을 것 같더라고요. 제가 가지고 있는 전문성이나 경험을 계속 활용할 수 있도록, 그래서 2년 후에도 유권자들의 선택을 받을 수 있도록 남은 시간을 활용하고 싶습니다.","date":"2022-09-21T06:41:15.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48506"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 데뷔 100일 조금 넘은 김한규 의원이 본 국회의 문제점 [정치왜그래?]","partialText":"정치인의 말은 공공재입니다. 정치인에게는 말할 책임이, 시민에게는 질문할 권리가 있습니다. 그 사이를 매개하는 것이 바로 언론입니다.&nbsp;시사IN이 만드는 유튜브 콘텐츠&nbsp;〈정치왜그래?〉 코너 중 &#39;왜그래 콜센터&#39;는&nbsp;시청자 여러분이 남겨주신 질문으로 제작 됩니다.&nbsp;\r\n\r\n더불어민주당의 험지인 서울 강남 지역구 출마 후 낙선, 이후 문재인 정부 청와대 정무비서관 발탁. 지난 6월 지방선거와 함께 치러진 보궐선거에서 제주시을 지역구에 당선된 김한규 의원은 공부하는 국회의원입니다. 변호사 재직 시절 주요 분야는 공정거래, 기업 인수합병, 준법 경영이었고&nbsp;&lsquo;전공&rsquo;을 살려 국회에서는 정무위원회, 예산결산특별위원회, 여성가족위원회에 소속돼 일하고 있습니다.&nbsp;\r\n\r\n김한규 의원이 국회에 입성하자마자 처음으로 발의한 법은 &lsquo;국회개점휴업방지법&#39;이었습니다. 김 의원이 &ldquo;보궐선거로 들어온 0.5선은 일하고 싶다&quot;라고 외치며 이 법안을 발의한 까닭은 무엇일까요? 국회에서는 정무위원회, 예산결산특별위원회, 여성가족위원회에 소속된 김한규 의원이 보여주고 싶은 의정활동은 어떤 모습일까요? &lsquo;김건희 특검법&rsquo;에 대한 입장부터, 의원실 성비 불균형 논란까지 시청자 여러분이 보내주신 질문, 모두&nbsp;물어봤습니다. 자세한 내용은 영상에서 확인해 보세요!","date":"2022-09-21T06:32:08.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48507"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[말말말] “나의 마지막 에미상 트로피가 아니길 바란다”","partialText":"황동혁 감독ⓒAFP PHOTO\r\n\r\n\r\n\r\n&ldquo;나의 마지막 에미상 트로피가 아니길 바란다.&rdquo;\r\n\r\n9월13일(한국 시각) 제74회 에미상 시상식에서 〈오징어 게임〉으로 감독상을 받은 황동혁 감독의 수상 소감. 1949년 에미상이 처음 만들어진 이래 아시아 국적 감독이 감독상을 받은 건 이번이 처음. 이날 함께 남우주연상을 받은 이정재씨도 아시아 국적 배우로서는 최초. 그동안 비영어권 작품은 후보에도 오르지 못했던 &lsquo;불평등과 기회의 상실&rsquo;을 극복.\r\n\r\n&nbsp;\r\n\r\n&ldquo;상관들이 (가해자에게) 빨간 줄 그이면 취업도 못한다고 선처하라고 해 복귀하겠다는 용기도 사라졌다.&rdquo;\r\n\r\n공군 부대 내 성폭력과 2차 가해에 시달리다 스스로 목숨을 끊은 이예람 중사가 생전에 성고충 상담관에게 쓴 글 중 일부. 해당 사건을 수사해온 안미영 특별검사팀이 9월13일 최종 수사 결과를 발표하며 알려져. 이 중사가 글을 쓴 뒤에라도 사태가 바로잡혔다면 비극은 일어나지 않았을 텐데. 군대 내 전반적인 시스템을 손봐야 하는 이유.\r\n\r\n&nbsp;\r\n\r\n&ldquo;이재명 죽이기 3탄.&rdquo;\r\n\r\n이른바 &lsquo;성남 FC 후원금 의혹&rsquo;이 검찰에 넘어가자 9월13일 김의겸 더불어민주당(민주당) 대변인이 브리핑에서 쏟아낸 말. 이재명 민주당 대표가 과거 성남시장으로 재직하던 시절 두산건설로부터 후원금을 받고, 그 대가로 두산그룹이 가지고 있던 병원 부지를 용도변경 해줬다는 등의 의혹을 받고 있었다. 김의겸 대변인은 &ldquo;4탄, 5탄, 아니 몇십 편 더 나올지 모른다&rdquo;라고 주장하기도.\r\n\r\n&nbsp;\r\n\r\n&ldquo;우크라이나를 패퇴시키는 것은 절대 불가능하다는 점을 이해할 때가 왔다.&rdquo;\r\n\r\n9월9일(현지 시각) 러시아 국영방송 NTV에 출연한 보리스 나데즈딘 전 하원의원이 한 말. 우크라이나가 동북부 영토인 하르키우주를 탈환하자 러시아 안에서도 이번 전쟁에 대한 회의적인 목소리가 나오기 시작해. 모스크바시와 상트페테르부르크시 지방의원들은 푸틴 대통령이 퇴임해야 한다는 공동성명을 발표하기도. 모두의 고통이 언제쯤 끝날지.\r\n\r\n&nbsp;\r\n\r\n&ldquo;계엄군의 장갑차에 의한 것으로 인정된다.&rdquo;\r\n\r\n9월14일 광주고등법원 제2민사부(재판장 최인규)가 계엄군 사망사건의 가해자가 시민군이 아닌 계엄군이었다고 판단. 그동안 신군부는 1980년 5월 당시 시민군이 몬 장갑차에 치여 계엄군이 죽었기 때문에 자기방어를 위해 집단발포를 할 수밖에 없었다며 시민 학살을 정당화했는데, 법원은 같은 계엄군이 운전한 장갑차에 계엄군이 치여 사망했다고 판단한 것. 이날 항소심 판결에서 법원은 전두환씨가 살아생전 회고록을 통해 고 조비오 신부의 명예를 훼손했으니 손해배상을 해야 한다는 판결도 유지.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n김대기 대통령 비서실장ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;어디서 짱돌이 날아올지 모르니 항상 철저히 리스크를 점검해달라.&rdquo;\r\n\r\n9월13일 윤석열 정부가 출범한 뒤 처음 열린 &lsquo;비서실장과의 대화&rsquo; 자리에서 김대기 대통령비서실장이 대통령실 전 직원을 향해 한 당부. &ldquo;대통령실 근무가 다섯 번째인데 이렇게 여건이 나쁜 적이 없었다. 여러분 모두가 대통령이 돼야 한다&rdquo;라고 강조하기도. &lsquo;짱돌&rsquo; 리스크를 누가 키우고 있는지부터 제대로 파악했으면.","date":"2022-09-20T06:39:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48474"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[신뢰도 조사] 하락 폭 최대치 누가 질병청을 불신하나","partialText":"7월19일 코로나19 예방접종 피해보상 관련 브리핑을 하고 있는 백경란 질병관리청장.ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 대통령은 후보 시절 공약집 첫 장에 &lsquo;감염병 대응체계 강화&rsquo; 방안을 실었다. 집권 100일 안에 코로나19 대응체계를 전면 개편하겠다고 약속했다. 키워드는 &lsquo;과학 방역&rsquo;이었다. 현 정부(문재인 정부)의 방역 정책에 대해 &ldquo;과학적 대응의 기초인 코로나19 DB조차 구축하지 못했&rdquo;고 &ldquo;원칙 없는 거리두기로 불필요한 경제적 피해를 유발&rdquo;했으며 &ldquo;준비 안 된 위드코로나로 코로나 확진자 수와 사망자 수가 급증&rdquo;했다고 진단했다. 그래서 앞으로 백신접종 피해자 재평가, 실내 바이러스 저감장치 설치, 자가용을 포함한 코로나19 환자 이송체계 전면 개편 등 &ldquo;과학과 데이터에 근거한 코로나 방역조치를 실행&rdquo;하겠다고 공약했다.\r\n\r\n윤석열 후보가 대통령이 되었고 약속한 집권 100일도 지났다. 감염병 대응체계가 &lsquo;과학과 데이터에 근거해&rsquo; 전면 개편되었는가? 윤석열 정부 집권 이후 방역 부문에 생긴 굵직한 변화들을 살펴보자. 맨 먼저, 정은경 전 질병관리청장이 직을 떠났다. 정 전 청장은 2020~2021년 코로나19 방역의 대명사와도 같은 인물이었다. 백경란 삼성서울병원 감염내과 교수가 새 질병관리청장으로 취임했다. 코로나19 방역과 의료 대응 전체를 총괄하는 보건복지부 장관 자리는 여태 공석이다. 정호영 전 경북대병원장, 김승희 전 국회의원이 장관 후보자에서 낙마한 이후 지금까지 이기일 2차관, 조규홍 1차관이 장관 직무를 나눠서 대리로 수행하고 있다(윤석열 대통령은 9월7일 조규홍 1차관을 보건복지부 장관 후보자로 지명했다).\r\n\r\n8월5일부터는 대규모 코로나19 항체 양성률 조사가 개시되었다. 정부는 이를 통해 지역별&middot;연령별 &lsquo;표적&rsquo; 방역을 펼칠 수 있다고 본다(그런데 항체를 갖고 있는지 없는지를 확인하는 일의 효용성에 의문을 표하는 전문가들이 많다. 항체는 생겼다가도 금세 사라지기도 하고 항체가 없다고 꼭 감염되지도, 항체가 있다고 꼭 감염이 예방되지도 않기 때문이다).\r\n\r\n윤석열 정부 감사원은 올 하반기 감사 대상에 지난 정부 질병관리청(질병청)의 코로나19 백신 도입 정책을 포함했다. 해외에서 백신을 들여오는 과정에서 생긴 계획 변경과 지연에 대해 관련자들에게 책임을 묻겠다는 것이다. 윤석열 대통령은 8월19일 보건복지부 업무보고 자리에서 다시 한번 &lsquo;과학 방역&rsquo;을 강조했다. &ldquo;감염병 대응도 정치 방역에서 전문가 의견과 데이터에 근거한 표적 방역, 과학 방역으로 전환하라.&rdquo;\r\n\r\n국민들은 이런 윤석열 정부의 방역을 얼마나 신뢰할까? 〈시사IN〉은 2009년부터 국민들이 각 국가기관들을 얼마나 신뢰하는지 조사해왔다. 코로나19 확산이 시작된 2020년부터는 조사 대상 국가기관 리스트에 &lsquo;질병청&rsquo;을 추가했다. 2020년 조사에서 질병청은 전무후무한 점수를 받았다. 10점 만점에 7.39점, 〈시사IN〉 신뢰도 조사 역사상 최고 점수였다. 2021년에는 6.69점으로 다소 떨어졌지만 이 역시 역대 두 번째로 높은 점수다.\r\n\r\n올해, 윤석열 정부에서의 질병청은 신뢰도 점수 5.12점을 받았다(〈그림 1〉 참조). 절대 점수로는 나쁘지 않다. 어쨌든 5점보다 높으니 &lsquo;신뢰받는 편&rsquo;이라 해석할 수 있다. 다른 국가기관들, 용산 대통령실(3.42)&middot;국회(3.32)&middot;검찰(3.66)에 비해서도 성적이 좋다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n70세 이상, 국민의힘 지지자, 보수층이 신뢰\r\n\r\n하지만 시계열로 비교해보았을 때, 질병청의 신뢰도 하락 폭은 그 어떤 국가기관보다 크다(〈그림 2〉 참조). -1.57점, 한 해 사이 이 정도의 낙폭을 보인 사례는 신뢰도 조사 역사상 매우 드물었다. 최서원(최순실) 비선 의혹이 번지던 2016년 9월 박근혜 전 대통령의 신뢰도가 전해보다 1.23점(4.85&rarr;3.62점) 떨어진 게 이전까지 기록된 최고 낙폭이었다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n왜 이런 점수가 나왔을까? 윤 정부의 질병청을 누가 더 신뢰하고 누가 덜 신뢰하는지를 보며 연유를 찾아보자. 2022년 현재 질병청을 가장 신뢰하는 그룹은 연령별로는 70세 이상(6.54), 지지 정당별로는 국민의힘 지지자(6.21), 정치 성향으로는 보수층(5.8)이다. 가장 불신하는 그룹은 40대(4.11), 더불어민주당 지지자(4.2), 진보층(4.28)이다. 이들 각각은 현 정부와 전 정부의 핵심 지지 세력이기도 하다. 2020년과 2021년에는 정반대 결과가 나왔다. 그 두 해는 40대&middot;더불어민주당 지지&middot;진보 성향일수록 질병청에 신뢰 점수를 높이 주었고, 60세 이상&middot;국민의힘 지지&middot;보수 성향일수록 신뢰 점수를 낮게 주었다.\r\n\r\n질병청이라는 특정 국가기관 신뢰도가 아닌, &lsquo;윤석열 정부의 방역 정책 신뢰도&rsquo;로 포괄해 물었을 때 그 현상은 더 두드러지게 나타났다(〈그림 3〉 참조). 당시 정부의 방역 정책에 신뢰 점수(10점 만점)를 매겨달라고 했을 때, 지난해 더불어민주당 지지자들은 8.11점을 줬다. 1년 뒤 다시 물었을 때, 그 집단은 똑같은 질문에 2.47점을 매겼다. &lsquo;매우 신뢰&rsquo;에서 &lsquo;매우 불신&rsquo;으로 바뀐 것이다. 국민의힘 지지자들은 2021년 정부의 방역 정책에 대해 &lsquo;불신하는 편&rsquo;(4.52점)에서 2022년 &lsquo;신뢰하는 편&rsquo;(6.03점)으로 입장을 바꾸었다. &lsquo;신뢰&rarr;불신&rsquo; 그룹의 점수 하락 폭이 &lsquo;불신&rarr;신뢰&rsquo; 그룹의 점수 상승 폭보다 훨씬 커서 전체 신뢰도 평균 점수는 2.2점 하락했지만, 그룹별 정치적 입장에 따라 방역 정책에 대한 평가가 확연히 갈리고 또 변화했다는 사실을 확인할 수 있다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n방역이라는 순전히 과학적이고 전문적인 듯 보이는 분야가, 사실은 얼마나 정치적이고 가치판단이 개입되는 영역인지 국민들 모두가 너무나 잘 알고 있는 것이다. 모두가 2년 사이 코로나19를 겪으면서 배웠다. &lsquo;방역=과학&rsquo;은 성립하지 않는다. 과학은 좋은 방역 정치의 기반이기도, 나쁜 방역 정치의 핑계이기도 하다. 좋은 방역 정책이란 과학을 기반으로 좋은 정치적 판단을 행할 때 나오는 것이다. &ldquo;정치 방역에서 과학&middot;표적 방역으로 전환하라&rdquo;는 윤석열 대통령의 메시지가 공허하고 비현실적인 까닭을 이번 신뢰도 조사 결과가 설명해주고 있다.","date":"2022-09-19T08:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48406"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 각종 의혹에 침묵하는 대통령, 국정 운영은 잘 되고 있나요? [정치왜그래?]","partialText":"추석 민심은 누구의 편도 들지 않겠다고 다짐한 듯 보였습니다. 추석 연휴 기간인 9월 7~8일 실시한 여론조사(MBC&middot;코리아리서치) 결과에 따르면 김건희 여사의 도이치모터스 주가조작과 허위경력 의혹에 대한 특검을 두고, 62.7%가 &lsquo;필요하다&rsquo;, 32.4%가 &lsquo;필요하지 않다&rsquo;고 답했습니다. 김건희 여사에 대한 특검에 찬성하는 여론이 60%를 넘은 겁니다.&nbsp;\r\n\r\n이재명 민주당 대표에 대한 검찰 수사에 대해서는 &lsquo;법적 절차에 따른 것으로 표적 수사가 아니다&rsquo;라는 답변이 52.3%, &lsquo;야당 대표에 대한 표적수사로 문제가 있다&rsquo;는 답변이 42.4%였습니다. 이 대표를 향한 수사에 문제가 없다고 보는 여론 역시 50% 이상으로 드러났습니다. 여야 모두 사법리스크를 떠안고 시끄러운 지금, 대통령은 김건희 여사 관련 의혹, 정치보복 논란, 국민의힘 상황 등 불리한 이슈에는 여전히 침묵으로 일관하고 있습니다.\r\n\r\n미국 바이든 대통령은 9월13일(현지시각) 백악관에서 &ldquo;인플레이션 감축법의 통과로, 미국에서 만들어진 전기차를 사는 사람에게는 7500달러의 보조금이 지급된다&rdquo;고 말했습니다. 전기차를 국내에서 생산해 수출하는 현대자동차의 불이익이 예상됩니다.&nbsp;\r\n\r\n9월18일부터 5박7일간 윤석열 대통령의 해외순방이 예정돼 있습니다. 윤 대통령은 엘리자베스 2세 여왕의 장례식에 참석한 뒤 미국과 캐나다로 이동해 각국 정상을 만날 계획입니다. 박홍근 더불어민주당 원내대표는 &quot;실무자 방미 결과 번번이 빈손이었던 만큼 이번 대통령 순방은 국익 확보를 위한 수단이 돼야 한다&quot;고 강조했습니다. 윤 대통령은 이번 순방에서 외교적, 경제적 성과를 만들어 올 수 있을까요?","date":"2022-09-16T07:03:01.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48504"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[신뢰도 조사] 신뢰하는 언론매체 ‘없거나 모르겠다’","partialText":"가로세로연구소 김세의(오른쪽) 대표와 유튜버들이 8월17일 오후 서울남부지방법원에서 열리는 비상대책위원회 및 비대위원장 효력정지 가처분심사에 출석하기로한 국민의힘 이준석 전 대표를 기다리고 있다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n지난 3년간 〈시사IN〉 신뢰도 조사에서 &lsquo;가장 신뢰하는 언론매체&rsquo; 10위권에 이름을 올렸던 유튜브가 올해 사라졌다. 유튜브 신뢰도는 전체 언론매체 중 12위(1.6%)로 지난해(4.7%)보다 3.1%포인트 하락했다. 네이버, 다음과 같은 포털사이트도 순위권에서 종적을 감췄다. 〈시사IN〉은 2020년까지 &lsquo;신문, 방송, 인터넷 언론, 포털사이트, 유튜브, SNS 등 우리나라의 모든 언론매체 중에&rsquo; 가장 신뢰하는 매체를 뽑아달라고 했다. 그 결과 2020년에 유튜브가 1위(13%), 네이버가 2위(11.4%)에 올랐다. 언론 신뢰도 조사인 만큼 레거시 미디어와 포털사이트, 유튜브 등을 같은 범주로 볼 수 있느냐는 의문이 제기됐다. 지난해부터는 &lsquo;우리나라의 모든 언론매체 중에서&rsquo; 신뢰하는 곳을 꼽아달라고 질문을 바꿨다. 답변 대상을 언론매체로 전제했음에도 작년 조사에서는 유튜브와 네이버가 각각 6위와 8위에 오를 정도로 신뢰도가 높았다. 올해도 같은 질문이었다. 하지만 결과는 달랐다.\r\n\r\n레거시 미디어들이 신뢰도를 회복한 결과로 봐야 할까? 그렇지는 않다. 전반적으로 언론매체에 대한 신뢰도가 하락했기 때문이다. 응답자들은 가장 신뢰하는 언론매체로 KBS를 꼽았다(〈그림 1〉 참조). KBS는 2020년 이후 계속 1위를 차지했지만, 지난해 대비 5.4%포인트 하락했다. MBC(7.5%)와 JTBC(6.7%), YTN(6.0%), TV조선(5.1%)이 그 뒤를 이었다. MBC(+0.1%포인트)를 제외하곤 모두 전년 대비 신뢰도가 하락했다. 현저하게 수치가 오른 건 &lsquo;없음/모름/무응답&rsquo; 비율이었다. 응답자 28.1%가 신뢰하는 언론매체가 없거나 모른다고 답하거나 혹은 응답하지 않았다. 2018년 조사(13.4%) 때보다 두 배가 넘는 수치다(〈그림 2〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n레거시 미디어뿐만 아니라 &lsquo;대안 미디어&rsquo;로 여겨졌던 유튜브까지도 불신의 대상으로 자리매김하는 모양새다. 제20대 대통령선거와 제8회 전국동시지방선거와 같은 정치적 국면을 거치면서, 편향을 강화하는 정보와 가짜뉴스로 점철된 유튜브 환경이 피로감을 부추긴 것으로 파악된다. 온라인 공론장은 더욱 양극화되었다. 그 결과 언론매체에 대한 무관심이 올해 신뢰도 조사의 가장 큰 특징 중 하나로 나타났다.\r\n\r\n영국 옥스퍼드 대학 부설 로이터 저널리즘연구소와 한국언론진흥재단이 공동 연구한 &lsquo;2022 디지털 뉴스 리포트&rsquo;도 비슷한 지적을 했다. 리포트에 따르면 지난 5년간 선택적 뉴스 회피 현상이 증가했다. 한국 이용자 3명 중 2명(67%)이 뉴스를 선택적으로 회피했다고 응답했다. 2017년보다 15%포인트 늘어난 수치다. 46개국 평균은 69%로 한국은 33번째에 해당했다. 뉴스 회피의 이유로 &ldquo;뉴스가 신뢰할 수 없거나 편향적이다(42%)&rdquo; &ldquo;정치/코로나 바이러스와 같은 주제를 너무 많이 다룬다(39%)&rdquo; &ldquo;뉴스가 내 기분에 부정적인 영향을 미친다(28%)&rdquo; 등이 거론됐다. 언론에 대한 불신을 넘어 이용자들이 뉴스 매체를 &lsquo;이탈&rsquo;하는 단계에 이르렀다는 분석이 나온다.\r\n\r\n반면 개별 유튜브 채널에 대한 신뢰도는 작년보다 소폭 상승했다. 〈시사IN〉은 2021년부터 &lsquo;가장 신뢰하는 유튜브 채널&rsquo;이 무엇인지 주관식으로 물었다. 유튜브의 영향력이 커진 만큼 응답자들이 어떤 채널을 신뢰하는지 파악하기 위해서다. 올해 결과를 보면, &lsquo;TBS 시민의 방송&rsquo;(2.7%), &lsquo;신의 한수&rsquo;(1.3%), &lsquo;배승희 변호사&rsquo;(1.2%), &lsquo;딴지방송국&rsquo;(1.1%), &lsquo;이동형TV&rsquo;(1.0%) 등 모든 채널이 오차범위 내에서 지목됐다. 이것만 놓고 보면 유의미한 수치가 아닐 수 있지만 지난해 결과와 비교해보면 상승세가 포착된다. 2021년에는 유튜브 채널 열린공감TV(1.4%)만이 유일하게 응답률 1%를 넘겼기 때문이다. 추후 신뢰도 조사에서 유튜브 채널이나 인플루언서의 소구력이 증가하는지 지켜볼 필요가 있다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n신문매체에선 〈한겨레〉가 다시 1위\r\n\r\n언론매체에 대한 불신은 여전했다. 응답자들은 가장 불신하는 언론매체로 〈조선일보〉(24.7%)를 꼽았다. 그 뒤로 MBC(10.2%), TV조선(9.2%), KBS(6.0%), 〈한겨레〉(2.8%) 순이었다. 지난해와 순서는 동일하지만, 〈조선일보〉의 경우 작년보다 불신한다는 응답률이 7.3%포인트나 상승했다. 조사를 담당한 케이스탯리서치에 따르면 가장 신뢰하거나 불신하는 언론매체 조사 결과(1순위 기준), JTBC와 YTN이 신뢰가 높고 불신이 다소 낮은 범주, 〈조선일보〉는 신뢰보다는 불신이 높은 범주로 분석되었다. KBS, MBC, TV조선의 경우 신뢰와 불신이 동시에 높은 편에 속했다.\r\n\r\n또 눈여겨볼 변화는 &lsquo;가장 신뢰받는 신문매체&rsquo;다(〈그림 3〉 참조). 〈한겨레〉는 3년 만에 가장 신뢰하는 신문매체로 꼽혔다. 〈한겨레〉는 40&middot;50대(각각 20.5%&middot;20.3%), 광주&middot;전라(20.4%), 진보층(29.2%)에서 응답률이 높았던 반면, 〈조선일보〉는 60대 이상(60대 22.4%, 70세 이상 23.2%), 국민의힘 지지층(29.8%), 전업주부(24.1%)에게 신뢰를 얻었다.\r\n\r\n그간 이 분야는 〈한겨레〉와 〈조선일보〉가 오차범위 내에서 엎치락뒤치락했다. 2014년부터 흐름을 보면 〈조선일보〉가 1위였다가, 박근혜 정부 4년 차인 2016년에 〈한겨레〉로 1위가 바뀌었다. 그러다가 문재인 정부 3년 차인 2019년부터 〈조선일보〉가 다시 1위로 나타나기 시작했다. &lsquo;탄핵 정국&rsquo;과 &lsquo;조국 사태&rsquo; 등 정권에 대한 위기감이 고조될 때마다, 진보지와 보수지에 대한 신뢰도로 여파가 이어진 것으로 읽힌다. 올해 정권이 바뀌면서 진보지가 다시 1위를 했다. 다만 윤석열 대통령의 집권 1년 차라는 점이 기존 흐름과 다르다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n올해도 손석희 전 JTBC 앵커가 가장 신뢰하는 언론인 1위로 올랐다(11.3%). 2017년 신뢰도 40.5%를 기록했을 때와 비교하면 낮은 수치지만, 16년째 신뢰받는 언론인으로서 존재감을 드러냈다. 지난해 신뢰하는 언론인 2위로 꼽히며 두각을 나타냈던 방송인 유재석씨는 올해 4위(2.1%)로 내려갔다. 김어준 딴지일보 총수(5.7%)와 유시민 전 노무현재단 이사장(2.7%)이 각각 2위와 3위로 상승했다. 이러한 &lsquo;대체&rsquo;는 정치적 양극화와도 관련 있어 보인다. 미디어 노출에서는 차이가 있지만 두 인물 모두 현 정권에 비판적인 &lsquo;진보 논객&rsquo;으로 꼽힌다. 한편, 10명 중 6명(59.5%)이 신뢰하는 언론인을 묻는 질문에 &lsquo;없다/모름/무응답&rsquo;이라고 답변했다.\r\n\r\n2015년부터 5년간 &lsquo;가장 신뢰하는 방송 프로그램&rsquo; 1위 자리를 유지했던 JTBC 〈뉴스룸〉은 5위(1.9%)로 하락했다. 1위는 〈김어준의 뉴스공장〉(8.5%)이다. 최근 몇 년간 TBS와 〈김어준의 뉴스공장〉에 대해 정치적 편향성 논란이 제기되었다. 서울시의회 국민의힘 의원 중심으로 TBS 설립 및 운영 조례를 폐지하는 안이 제출되면서 논란이 커졌다. KBS 뉴스9(3.5%)와 TV조선 뉴스9(2.7%), 〈그것이 알고 싶다〉(2.6%), 〈꼬리에 꼬리를 무는 이야기〉(1.5%) 등이 거론됐다.","date":"2022-09-16T06:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48407"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 영국 여왕 장례식 참석, 해외 순방 걱정되는 이유?[정치왜그래?]","partialText":"9월8일 영국 여왕 엘리자베스2세가 서거했습니다. 아들 찰스 왕세자가 즉시 왕이 됐는데요. 엘리자베스2세는 영국 왕실 역사에서 가장 오래 재위한 인물입니다. 70년 넘게 재임했는데요. 엘리자베스2세 여왕이 재임한 1952년, 영국은 제국의 지위를 완전히 잃고 국제 질서의 주도권은 미국에 넘어간 뒤였습니다. 여왕은 2020년 영국이 유럽연합을 탈퇴하는 브렉시트도 지켜봤습니다. 여왕이 서거하면서 영국의 세 가지 위기가 드러났는데요. 엘리자베스2세 서거로 인한 입헌군주제와 영연방의 위기, 리즈 트러스 신임 총리의 리더십 등을 살펴봤습니다.\r\n\r\n엘리자베스 2세 여왕의 국장은 9월19일(현지 시간)에 치러집니다. 윤석열 대통령이 장례식에 참석합니다. 엘리자베스2세 여왕과 인연 없는 윤 대통령이 장례식에 왜 방문하냐는 목소리도 있습니다. 윤석열 대통령이 여왕의 죽음에 조의를 표하는 과정에서 해프닝이 있었는데요. 트위터 게시물에서 엘리자베스2세의 철자를 틀린 겁니다. &#39;Elizabeth&#39;의 &lsquo;z&rsquo;를 &lsquo;s&rsquo;로 표기했습니다. 장례식에는 조 바이든 미국 대통령을 비롯해 각국 정상들이 참석할 예정입니다. 윤석열 대통령은 장례식 이후 바로 미국으로 이동해 유엔 총회에 참석합니다. 외교 수장으로서 나토 순방 때와는 달라진 모습을 보여줄 수 있을까요?","date":"2022-09-15T06:52:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48456"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[신뢰도 조사] 퇴임 첫해 문재인 전 대통령 신뢰도는?","partialText":"문재인 전 대통령 내외가 임기 마지막 날인 5월9일 청와대 퇴근 뒤 시민들에게 인사하고 있다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n새로운 아이콘이 나타났다. 〈시사IN〉 2022년 전직 대통령 신뢰도 조사에서 가장 눈에 띄는 건 &lsquo;문재인 전 대통령의 등장&rsquo;이다. 〈시사IN〉은 2007년부터 매해(2008년, 2011년 제외) &lsquo;전직 대통령 중 가장 신뢰하는 인물이 누구인지&rsquo; 물었다.\r\n\r\n최근 10년간 노무현 전 대통령을 향한 신뢰는 단단했다. 박근혜 전 대통령 취임 2년째인 2014년, 오차범위 안에서 박정희 전 대통령을 앞섰다. 2016년 &lsquo;박근혜 게이트&rsquo; 때를 정점으로 줄곧 박정희 전 대통령을 누르고 &lsquo;가장 신뢰하는 전직 대통령&rsquo; 1위를 차지했다(〈그림 1〉 참조).\r\n\r\n올해 신뢰도 조사에선 8년 만에 노무현 전 대통령과 박정희 전 대통령의 격차가 다시 오차범위(&plusmn;3.1%포인트) 안으로 들어왔다. 지난해와 비교해 &lsquo;노무현 신뢰도&rsquo;는 6.2%포인트 줄어 29.8%, &lsquo;박정희 신뢰도&rsquo;는 2%포인트 줄어 24.3%로 나타났다. 노무현 전 대통령을 가장 신뢰한다는 응답이 20%대로 떨어진 건 2013년 이후 처음이다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n왜 그럴까. 이번 조사에선 &lsquo;문재인&rsquo;이라는 새로운 선택지가 생겼다. 지난 5월9일 퇴임한 문재인 전 대통령이 새롭게 문항에 포함되면서 지난해 1~4위였던 노무현&middot;박정희&middot;김대중&middot;이명박 전 대통령을 가장 신뢰한다는 응답이 모두 줄었다.\r\n\r\n문재인 전 대통령의 퇴임 첫해 &lsquo;문재인 신뢰도&rsquo;는 15.1%다. 순위로 보면 각각 민주당 계열 정부와 보수정당 계열 정부의 상징인 노무현 전 대통령과 박정희 전 대통령에 이어 3위다. 김대중 전 대통령을 오차범위 내에서 앞섰다.\r\n\r\n신뢰도 조사가 시작된 2007년 이후 전직 대통령의 퇴임 첫해 신뢰도는 2013년 이명박 전 대통령이 4.4%, 2017년 박근혜 전 대통령이 0.6%였다.\r\n\r\n2022년 〈시사IN〉 조사에서 나타난 &lsquo;노무현 신뢰도&rsquo;의 하락은 노 전 대통령을 향한 신뢰가 문재인 전 대통령으로 분산된 것으로 해석된다. &lsquo;노무현 신뢰도&rsquo;와 &lsquo;문재인 신뢰도&rsquo;를 단순 합산하면 44.9%로 문재인 전 대통령이 취임하던 2017년 &lsquo;노무현 신뢰도(45.3%)&rsquo;와 비슷하다. &lsquo;노무현 신뢰도&rsquo;가 가장 높았던 때다.\r\n\r\n전직 대통령 노무현을 향한 신뢰는 여전히 70세 이상(9.1%)을 제외하면 전 세대(21.3~43.3%)에서 고루 높았다. 지역별(20.2~35.2%)로 비교해도 마찬가지다.\r\n\r\n&lsquo;진보적 성향&rsquo;인 응답자가 많아서일까? 〈시사IN〉은 여론조사 응답자들에게 정치 성향을 물었다. 전체 응답자 중 22%가 자신을 진보, 32.3%가 보수라고 생각한다고 답했다. 중도라고 답한 응답자는 41.7%였다.&nbsp;\r\n\r\n자신의 정치적 성향이 진보라고 답한 사람 중 43.4%, 중도층 36.2%가 가장 신뢰하는 대통령으로 노무현 전 대통령을 꼽았다. &lsquo;보수의 대통령&rsquo;은 박정희 전 대통령이었다. 자신의 정치적 성향이 보수라고 답한 사람 중 44.1%가 가장 신뢰하는 대통령은 박 전 대통령이었다.\r\n\r\n박 전 대통령에 이어 보수층 신뢰도 2위는 노무현 전 대통령(14.6%)이었다. &lsquo;노무현 신뢰도&rsquo;는 보수층에서도 이명박 전 대통령(8.0%), 김영삼 전 대통령(4.1%), 이승만 전 대통령(3.7%), 박근혜 전 대통령(3.5%) 등 다른 보수정당 계열 대통령보다 앞섰다.\r\n\r\n보수층 신뢰도도 노무현〉이명박\r\n\r\n노무현 전 대통령은 &lsquo;민주당의 대통령&rsquo;을 넘어 두루 신뢰받는 정치인으로 평가받는다. 5월23일 이준석 국민의힘 당시 대표와 권성동 원내대표를 비롯한 국민의힘 지도부가 노무현 전 대통령의 13주기 추도식에 참석했다. 같은 날 한덕수 국무총리, 김대기 대통령비서실 실장 등 윤석열 정부의 고위 관계자도 경남 김해 봉하마을을 찾았다.\r\n\r\n권성동 국민의힘 원내대표는 노 전 대통령 추도식에 참석한 뒤 자신의 페이스북에 이런 글을 남겼다. &ldquo;여야를 떠나 선배 정치인의 공은 계승해야 한다. 권위주의 대신 소탈함을, 지역주의를 넘어 국민 통합을, 당파를 초월하여 국익을 추구했던 노 전 대통령의 노고에 감사드린다.&rdquo;\r\n\r\n이번 〈시사IN〉 조사에서 전직 대통령 중 문재인 전 대통령을 가장 신뢰한다고 답한 이들은 누구일까. 연령&middot;지역&middot;직업&middot;정치 성향을 기준으로 살폈다. 30대(22.7%)와 광주&middot;전라(22.6%), 학생층(21.5%)에서 가장 신뢰한다는 응답이 많았다. 정치적 성향에 따라선 진보층 29%, 중도층 14.1%, 보수층 7%가 문 전 대통령을 가장 신뢰한다고 꼽았다.\r\n\r\n노무현 전 대통령과 문재인 전 대통령 모두 젊은 세대에서 신뢰도가 높게 나왔다. 하지만 노 전 대통령과 달리, 같은 세대 내에서도 성별에 따라 문재인 전 대통령을 향한 신뢰도가 확연히 나뉘었다. 〈그림 2〉는 18~29세, 30대 응답층을 남녀로 구분해 비교한 결과다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n18~29세 여성의 28.4%, 30대 여성의 34.1%는 가장 신뢰하는 대통령으로 문재인 전 대통령을 꼽았다. 전 세대에서 가장 높은 비율이다. 문 전 대통령을 가장 신뢰한다고 꼽은 18~29세 남성은 9.1%, 30대 남성은 12.0%였다.\r\n\r\n문 전 대통령을 향한 신뢰가 낮은 18~29세 남성이 가장 신뢰하는 대통령은 노무현 전 대통령에 이어 이명박 전 대통령이었다. 이명박 전 대통령을 향한 신뢰 또한 동일 세대 내에서 성별에 따라 크게 차이를 보였다.\r\n\r\n이명박 전 대통령 퇴임 첫해인 2013년, 4.4%가 가장 신뢰하는 대통령으로 이 전 대통령을 꼽았다. 이후 줄곧 1~2%대에 머물던 &lsquo;이명박 신뢰도&rsquo;는 2020년 4.8%, 지난해 5.0%까지 올라 주목받았다. 2021년 19~29세 남성 27.7%, 30대 남성 6.0%가 이 전 대통령을 가장 신뢰하는 대통령으로 꼽았다.\r\n\r\n이번 조사에서 &lsquo;이명박 신뢰도&rsquo;는 3.6%로 떨어졌다. 18~29세 남성 응답층의 변화가 있었다. 18~29세 남성 17.9%, 30대 남성 10.9%가 전직 대통령 중에서 이명박 전 대통령을 가장 신뢰했다. 전 연령대에서 유일하게 &lsquo;이명박 신뢰도&rsquo;가 10% 이상 나온 집단이다. 이 전 대통령을 가장 신뢰한다고 꼽은 18~29세 여성은 5.5%, 30대 여성은 1.9%였다.","date":"2022-09-15T06:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48414"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"용혜인, “윤석열 정부 ‘시행령 정치’ 종부세도 무력화 시켜” [정치왜그래?]","partialText":"9월7일 국회는 종합부동산세법 일부개정법률안을 의결했습니다. 용혜인 기본소득당 의원은 반대토론에서 &ldquo;차라리 종부세 폐지를 국회가 결정해달라고 하는 게 보다 정직하고 솔직한, 그리고 헌법정신에 합당한 행보&rdquo;라고 비판했습니다. 용 의원이 이렇게 지적한 이유는 무엇일까요? 이번 종부세법 개정안은 왜 개악일까요? 또 용혜인 의원이 꿈꾸는 진보정치와 기본소득당의 미래는 어떤 모습일까요? &lsquo;왜그래 콜센터&rsquo;가 9월 둘째 주 연결할 인물은 용혜인 기본소득당 의원입니다. 시사IN이 만드는 유튜브 콘텐츠 〈정치왜그래?〉 코너 중 왜그래 콜센터는 여러분의 질문으로 제작됩니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n\r\n■ 진행 : 최한솔 PD\r\n\r\n■ 대담 : 용혜인 기본소득당 의원\r\n\r\n&ldquo;윤석열 정부 시행령으로 종부세를 사실상 무력화시킬 수 있는 길 열어&rdquo;\r\n\r\n&ldquo;부동산 시장 안정과 부유세로서의 종부세는 형해화&hellip; 국회 사실상 굴복&rdquo;\r\n\r\n&ldquo;민생 이야기하는 민주당, 윤석열 정부의 사실상 조력자 아닌가&rdquo;\r\n\r\n&ldquo;유류세 100원 깎으면 소비자 가격은 68원 반영&hellip; 기업 주머니로 들어간 &lsquo;세금&rsquo;&rdquo;\r\n\r\n&ldquo;횡재세는 정부의 긴축정치와 감세정치에 맞서는 유일한 증세정치&rdquo;\r\n\r\n&ldquo;여가부 폐지 여론 환기용 불쏘시개 정도로 생각하는 것 아닌지 의심스러워&rdquo;\r\n\r\n\r\n\r\n용혜인 의원 ⓒ연합뉴스\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n☏ 진행자 / 9월7일 열린 국회 본회의에서 종부세법 개정안이 통과됐습니다. 이번 개정안을 반대하신 이유가 궁금합니다.\r\n\r\n☏ 용혜인 / 종합부동산세는 부동산 시장 안정과 부유세로서의 세금이라는 두 가지 성격이 있거든요. 이번 종부세법 개정안을 국회에서 통과시키기 전부터 이미 윤석열 정부는 종부세법 시행령에 규정된 공정시장가액 비율을 100%에서 60%까지 낮췄습니다. 누진세율 체계인 종부세에서 공정시장가액 비율을 40% 낮추면 이 세수는 기존의 2분의1 수준으로 떨어지게 되는데요. 올해 주택 및 부동산 가격 하락 요인까지 더해진다면 실제로는 종부세 세수가 3분의1 수준까지 떨어질 것으로 예상됩니다. 그러니까 원래 걷던 종부세의 3분의1 정도만 걷게 되는 거니 사실상 부동산 보유세로서의 종부세 성격이 거의 상실되는 수준이라고 볼 수밖에 없는 상황이고요. 종부세의 또 다른 중요한 목표인 부동산 시장 안정을 위한 종부세의 핵심 수단이 바로 다주택 중과인데요. 이번에 통과된 종부세법 개정안은 일시적으로 다주택이 되거나 아니면 상속 및 지방 소재 저가 주택에 대해서는 다주택자라고 하더라도 1주택자로 간주해 주겠다는 내용입니다. 이 1주택자로 간주하는 것을 법령에 정한 것이 아니라 1주택자의 요건 일체를 시행령에 위임해 두었거든요. 예를 들면 상속 주택 같은 경우는 상속받은 주택의 가액이라거나 아니면 상속받은 뒤에 얼마나 소유하고 있는지 등등에 따라서 많은 것이 달라질 텐데, 이런 내용도 다 대통령령으로 정하게 해뒀고요. 일시적 보유 주택도 이 일시적이라는 것이 과연 &lsquo;얼마나 보유하는 것이 일시적인가&rsquo;가 핵심인데 이 내용 역시 법이 아닌 시행령으로 정하게 만들어놨습니다. 그래서 윤석열 정부가 종부세를 사실상 무력화시킬 수 있는 길을 열었다고 보고 있고요. 결국에는 부동산 시장 안정과 부유세로서의 종부세가 거의 형해화되었다고 판단하고 있습니다. 이럴 바에는 차라리 윤석열 대통령께서 &lsquo;종부세를 폐지해달라&rsquo;고 국회에 얘기하시는 것이 조금 더 솔직하고 정직한 정치가 아니겠느냐는 문제의식까지 들 정도인데요. 이런 종부세 무력화에 대한 항의를 담아서 9월7일 개정안 반대 토론을 했었고요, 표결에도 반대를 했습니다.\r\n\r\n☏ 진행자 / 9월 정기국회가 열리자마자 정말 빠르게 통과가 된 경우인데. 민주당이 지금 국회 다수 의석을 갖고 있는 걸 감안하면 여야가 한마음으로 통과시켰다고도 볼 수 있겠네요.\r\n\r\n☏ 용혜인 / 여당과 제1야당 모두 다 입을 모아서 민생을 중요하게 챙기겠다고 이야기하고 있잖아요. 그런데 그 말을 국민들이 신뢰하지 못하는 이유가 뭐겠습니까. 종부세 같은 것을 사실상 정기국회 1호 법안으로 합의해서 통과시키는 모습을 국민들이 보고 있기 때문이라고 저는 생각하고요. 여러 정치적 사안들에 대해 윤석열 정부와 맞서 싸우겠다고 민주당은 계속해서 이야기하지만, 정작 이번 경우만 봐도 윤석열 정부가 하고자 하는 일의 길을 다 열어주고 있는 결과를 만들고 있다는 점에서 굉장히 좀 우려스럽고요. &lsquo;이것이 과연 민생인가&rsquo;라는 생각이 들지 않을 수 없는 상황인데요. 아무래도 종부세 같은 핀셋 과세는 종부세를 내지 않는 대다수 사람에게는 자기 일이 아니기 때문에, 이 이슈에 대해서 크게 이야기할 어떤 동기 부여가 생기지 않잖아요. 하지만 종부세를 내야 하는 아주 소수의 부동산 부자들에게는 &lsquo;세금을 내지 않겠다&rsquo;라는 아주 강력한 동기가 있기 때문에 종부세를 내는 소수의 의견이 언제나 정치에서 과대 대표되어 왔거든요. 이번에도 종부세를 내는 부동산 부자들의 압력이 그만큼 컸기 때문이고, 종부세를 내는 부동산 상위 계층들의 목소리에 국회가 결국에는 굴복한 거 아니냐는 문제의식을 느끼고 있습니다.\r\n\r\n\r\n\r\nⓒ시사IN 포토\r\n\r\n\r\n\r\n☏ 진행자 / 9월1일에는 일명 &lsquo;한국판 횡재세법&rsquo;을 대표 발의하셨습니다. 정유사와 시중은행의 이득에 대해 특별 과세하는 법안이라고요.&nbsp;\r\n\r\n☏ 용혜인 / 기업이 정당한 경제활동을 통해서 벌어들인 이익이 아니라 외부적인 효과로 인해서 벌어들인 초과 이익에 대해 일정 부분 국가가 횡재세라는 이름으로 환수하자는 법안이고요. 예를 들면 코로나19로 글로벌 공급망이 불안정해지고 우크라이나 전쟁, 그리고 최근에는 미중 사이 매우 치열하게 경제 안보 대결이 벌어지고 있잖아요. 최근에 세계 경제가 대공황 이후 가장 높은 수준의 인플레이션을 겪고 있고 또 한국도 예외가 아니고요. 이런 조건 속에서 대다수 경제 주체들이 고통을 받고 있습니다. 경제 환경의 변화 속에서 유독 엄청난 이득을 얻는 산업 분야가 있는데, 바로 정유사와 은행이라고 봅니다. 국회와 정부가 지난해 11월부터 유류세를 감면해 주는 방식으로 국민 고통을 덜기 위한 노력을 해왔는데요. 저희 의원실에서 분석한 결과, 100원 정도 유류세를 깎아주면 소비자 가격에는 68원 정도만 반영되고 있는 것으로 나왔습니다. 그러니까 그러면 그 나머지 부분, 세금을 깎아준 몫은 어디로 갔냐, 정유사로 흘러 들어가고 있다는 것이고요. 상반기에 정유사들이 역대 최고, 역대급 영업이익을 낸 것이 그것을 증명하고 있다고 봅니다. 횡재세가 기업의 경제 활동을 위축시키는 것 아니냐고 보시는 분들도 계실 텐데, 사실 횡재세는 글로벌스탠다드가 되어 가고 있습니다. 이미 영국과 유럽의 여러 나라에서 도입됐고, 또 미국이나 EU 차원에서도 도입 논의가 되는 상황이고요. 제가 횡재세를 주장하는 것을 넘어 법까지 발의하게 된 데에는 윤석열 정부가 &lsquo;긴축하겠다&rsquo; &lsquo;감세하겠다&rsquo;라고 이야기하고 있는 지금, 횡재세가 긴축정치와 감세정치에 맞설 수 있는 유일한 증세정치이기 때문입니다. 이번에 종부세 감면에서 보듯이 사실 정치권이나 시민사회도 윤석열 정부의 무차별 감세에 제대로 맞설 계기를 만들지 못하고 있다는 걱정 있는데요. 이 횡재세가 윤석열 정부의 긴축과 맞서는, 그리고 감세에 맞서는 대항운동의 계기가 되어야 한다는 마음으로 이번 법을 발의하게 되었습니다.\r\n\r\n☏ 진행자 / 김현숙 여성가족부 장관이 여가부 폐지 계획에 변함이 없음을 밝혔습니다. 다섯 번 진행했다는 여가부 폐지 간담회는 회의록이 없다는 보도도 나왔는데요. 여가위 소속 의원으로서 향후 대응 계획이 궁금합니다.&nbsp;\r\n\r\n☏ 용혜인 / 제가 21대 국회 후반기에 여가위와 행정안전위원회에서 일하고 있는데요. 이 두 상임위가 둘 다 여가부 폐지와 관련이 있는 상임위입니다. 여가위에서 여가부 장관에게 &lsquo;여가부 폐지에 대한 어떤 계획이 있느냐&rsquo;라고 물어봤더니 제대로 된 설명을 하지 못했고요. 혹은 하지 않고 있죠. 저희 의원실에 찾아와 저와 따로 이야기를 나누는 자리에서 &lsquo;그러면 최소한 정부조직법 개편안을 언제 낼 건지에 대한 시간 계획은 가지고 여가부 폐지를 준비하고 있는 것 아니냐, 정부조직법 개편안은 언제 나오냐&rsquo;라고 물어봤더니 &lsquo;행안위원이시니까 행안부 장관에게 한 번 물어보셔라&rsquo; 이렇게 답하시더라고요. 그래서 제가 행안위에서 행안부 장관에게 여가부 장관이 행안부 장관님께 물어보라더라, 하면서 물어보니 이번 정기국회 중에 여가부 폐지가 포함된 정부조직법 개편안을 낸다고 답변받은 상황입니다. 그 외에는 여가부 폐지와 관련돼서 그 어떤 정보도 공개된 바가 없고, 여가부와 윤석열 정부가 어떤 계획을 갖고 있는지도 확인해 주지 않고 있고요. 사실 정부 부처 폐지와 개편은 법 개정 사항인데 해당 상임위에서 어떤 로드맵도 설명하지 않고, 어떤 계획도 설명하지 않고 진행한다는 것은 납득하기가 어려운 상황입니다. 최근 윤석열 정부의 행보를 좀 살펴보면요, 여가부 폐지뿐만 아니라 여소야대 국면에서 야당과의 협치보다는 입법부를 무력화시키는 시행령 통치를 하고 있습니다. 예를 들면 검찰의 직접수사 범위를 축소했던 검찰청법을 무력화시키는 시행령, 소위 검수원복 시행령을 국무회의에서 통과시켰고요. 행안부 같은 경우는 경찰국 설치를 정부조직법 개편이 아닌 시행령 개정을 통해서 진행했죠. 또 권위주의 정부 밀정 노릇을 했던 김순호씨를 초대 경찰국장으로 임명하기도 했잖아요. 초반에 말씀드렸던 종부세를 사실상 무력화시키는 공정시장가액 비율 조정도 시행령을 통해서 했습니다. 어쩔 수 없이 법 개정을 해야만 하는 여가부 폐지에 대해서는 단 한마디의 설명도 없이 진행하고 있고요. 국회를 본인들이 하고자 하는 정책이나 어떤 조직 방향에 대해서 설명하거나 설득할 대상이 아닌, 그저 경쟁할 대상으로만 보고 있는 것 아니냐는 생각이 듭니다. 여가부 폐지가 필요하다고 하면 왜 필요한지, 어떻게 업무 공백 없이 다른 부처로 업무 이관을 진행할 것인지 등에 대해 &lsquo;폐지하겠다&rsquo;는 윤석열 정부가 의지를 가지고 국회에 설명하고 설득해야 하는데, 그런 모습이 전혀 보이지 않고요. 그런 면에서 저는 진짜 폐지하겠다는 의지가 있는 것인가, 아니면 그냥 여가부 폐지를 필요할 때마다 여론 환기용으로 쓰는 불쏘시개 정도로 생각하는 것은 아닌지 매우 의심스럽습니다.\r\n\r\n☏ 진행자 / 행안부에서 정부조직법 개편안을 내놓게 되면 국회 차원에서 취할 수 있는 조치가 있습니까.\r\n\r\n☏ 용혜인 / 정부조직법 개편안 심사를 행안위에서 하게 되겠죠. 행안위원들이 해당 내용들을 이제 이야기하게 될 텐데요. 이렇게 무책임하고, 협치나 혹은 설득의 시늉조차도 내지 않는 상황에서 여가부 폐지를 설득하기가 저는 쉽지 않을 거라고 보고요. 그런 의미에서 법 개정 자체가 어려울 것으로 보고 있습니다. 다만 제가 우려하는 건, 몇몇 원외 국민의힘 인사들과 이야기 나누면서 &lsquo;여소야대 국면에서 이런 식으로 하면 되겠냐&rsquo; 이야기했더니, 실제로 여가부 폐지가 가능할 거라고 자기들도 생각 안 하는 거예요. 어차피 법 개정 안 될 테니 권한이나 부처 축소 등을 통해서 사실상 무력화시키는 방식으로 나아가지 않겠냐는 식으로 이야기하시더라고요. 그런 방식으로 결국에는 진행되지 않을까라는 또 다른 우려가 있습니다.\r\n\r\n☏ 진행자 / 여당은 내홍으로, 또 제1 야당은 당대표 사법 리스크로 시끄럽습니다. 소수 정당 원내 정치인으로서 현 상황을 어떻게 보고 계신가요.\r\n\r\n☏ 용혜인 / 대선 이후로는 어떤 법안을 내도 법안을 알리고 설득해내는 것이 매우 어렵다는 느낌을 받고 있습니다. 최근에는 그나마 국민들이 공감대를 형성해주셨던 게 앞서 말씀드렸던 횡제세 정도인데요. 특히나 정권을 잡은 여당이 내부 권력 투쟁으로 침몰하고 있는 상황이어서, 논의조차 불가능한 상황이라 많이 답답함을 느끼고 있고요. 상징적인 장면이 국회가 여야 간 합의로 민생경제안정특별위원회(민생특위)를 만들었습니다. 지금까지 유류세 인하하는 법안 통과시킨 것 외에는 사실상 뚜렷한 성과가 없습니다. 납품단가 연동제 관련해 정부 부처의 앵무새 같은 업무보고를 한 번 받은 것, 그리고 이번 주에는 대중교통 요금 관련해 업무보고를 받는 거 말고는 뚜렷한 성과가 보이지 않는 것이 저는 아주 상징적이라고 생각하고요. 저 역시 민생특위 비교섭단체 의원으로서 답답하기도 민망하기도 한 상황이거든요. 말로만 민생을 이야기하지 말고, 각 상임위에서 여러 정쟁 때문에 제대로 논의할 수 없다면 급한 안건들은 민생특위로라도 가지고 와서 빠르게 민생 현안들을 처리하는 것이 필요하지 않을까 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 윤석열 대통령 지지율이 30%대에서 유지되고 있습니다. 현 정부 국정운영을 평가한다면?\r\n\r\n☏ 용혜인 / 저는 윤석열 대통령이 해야 하는 일에는 관심이 없고 오로지 여당 내 권력 투쟁에 직접 몰두하고 있기 때문에 지지율이 반등하지 못하고 있다고 평가하는데요. 이번에 여야 모두 추석 연휴 끝나고 이야기를 들어보니, 지역구에 가보니 &lsquo;민생 챙겨라&rsquo; &lsquo;경제 챙겨라&rsquo; &lsquo;먹고살기 힘들다&rsquo;라는 말씀들을 듣고 왔다라고들 이야기하시거든요. 그런데 정작 정치에서는 그리고 대통령실에서는 이런 문제들보다는 여당 내 전 당대표 찍어내기에만 사실 골몰하고 있고. 우리가 &lsquo;체리 따봉&rsquo; 메시지 사태에서 보듯이 여당 내 권력 투쟁 문제에 대통령이 직접 깊숙이 관여하고 있다는 것이 드러났잖아요. 비대위가 가처분 신청으로 한번 무너지고 다시 세워지고 하는 과정에서 &lsquo;윤심&rsquo;이 작동하고 있다는 이야기가 국회 안팎으로 파다하고요. 계속해서 그런 이야기가 나오는 것 자체가 국민들로서는 &lsquo;이러라고 대통령을 뽑은 게 아닌데&rsquo;라는 생각을 하게 만드는 것 같아요. 이미 대통령까지 되신 마당에 도대체 왜 그렇게 여당의 권력 투쟁에 직접 몰두하고 있는지 좀 이해하기가 어렵고요. 그런 문제는 당내에서 순리적으로 풀어갈 수 있도록 두고, 정부는 국회와 협치를 통해서 빠르게 민생 현안을 처리하는 성과를 보여주는 게 지지율 반등에도 필요하다고 생각하는데요. 윤석열 정부가 이런 생각을 갖고 계실지는 잘 모르겠네요.\r\n\r\n\r\n\r\n지난 4월 국회에서 차별금지법 제정연대 주최로 열린 &lsquo;차별금지법 제정을 위한 비상시국선언&rsquo; 기자회견. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n☏ 진행자 / 21대 국회 임기 반이 지났습니다. 남은 임기 동안 꼭 통과시키고 싶은 법이 있다면 무엇인가요.\r\n\r\n☏ 용혜인 / 제가 발의한 법안 중에서 말씀을 드린다면, 저는 탄소세 도입 법안은 우리 국회가 정파적, 당파적인 부분을 떠나서 탄소중립을 달성하기 위해서는 꼭 논의해야 하는 법안이라고 생각하고요. 저 말고도 탄소세 법안을 발의한 분들도 계시는데, 한국이 탈탄소 사회로 나아가는 과정에서 꼭 필요한 수단인 탄소세 도입에 대한 논의를 21대 국회 후반기에는 꼭 빠르게 진행하고 싶습니다. 좀 절박한 마음을 갖고 있습니다.\r\n\r\n☏ 진행자 / 포괄적 차별금지법에 대한 의견도 궁금합니다.&nbsp;\r\n\r\n☏ 용혜인 / 포괄적 차별금지법, 평등법 같은 경우에는 제가 발의하지 않은 법안까지 포함한다면 제가 남은 임기 동안 꼭 통과시키고 싶은 법안 중 하나인데요. 이 정도 했으면 사실 국회가 좀 응답해야 되는 거 아닌가라는 생각이 들 정도고. 오늘 아침만 해도 출근길에 국회 앞에서 반대 피켓 시위하시는 분들 보면서 들어왔거든요. 반대 의견과 찬성 의견이 나누어져 있고, 그래서 통과시키기 어렵다고 하지만 저는 그렇기때문에 오히려 국회가 책임있게 이 법안을 논의하고 결과물들을 만들어내야 갈등도 어느 정도 봉합되고 치유될 수 있는 거 아닌가라는 생각을 하고요. 오히려 국회가 갈등을 방조하고 조장하고 있다는 문제의식을 가지고 있습니다. 민주당이 야당이긴 하지만 제1당인 상황에서, 어쨌든 민주당이 움직여야 이 법안이 통과될 수 있는 것이 현실이고요. 권인숙 의원님이 이번에 법사위로 가셨는데 법사위로 가시면서 본인이 꼭 해야 하는 일로 성폭력 관련 법안과 차별금지법을 꼽은 걸로 제가 알고 있습니다. 이렇게 의지를 갖고 움직이는 정치인들에게 차별금지법 통과를 바라는 많은 국민 여러분들께서 함께 힘 모아주시면 좋겠고, 저도 국회에서 여러 의원들과 논의에 다시 불이 붙을 수 있도록 노력하도록 하겠습니다. 참 마음이 무겁습니다.&nbsp;\r\n\r\n☏ 진행자 / 진보정당이 위기라는 평가에 대해서는 어떻게 생각하시나요.\r\n\r\n☏ 용혜인 / 진보정당의 위기라는 것이 특정 정당의 문제라기보다는 한국 정치의 여러 문제점들이 진보정당에서도 그대로 나타난 것 아닌가, 라는 생각을 하고요. 진보라는 것은 &lsquo;세상을 바꾸겠다&rsquo;는 사람들이고, 국민들께 희망과 꿈을 드리기 위해서는 스스로가 그 꿈을 갖고 있어야 하는데, 진보정치가 어느 순간 꿈을 잃어버린 것이 아닌가라는 문제의식을 저 역시도 스스로 많이 갖고 있었던 의문이고요. 어떤 낡은 구도 속에서의 진보냐, 보수냐라기보다는 구체적으로 지금 사회가 어떻게 바뀌어야 하고 무엇을 바꾸어야 하는지를 가지고 이야기할 수 있는 정치 세력이 필요한 게 아닌가 싶고요. 제가 속한 기본소득당은 그런 문제의식 속에서 탄생한 정당이라고 말씀드리고 싶습니다. 기본소득당이 진보와 보수라는 프레임을 넘어서 대안 정당으로 자리 잡을 수 있는지 지켜봐 주시고, 저는 그렇게 될 수 있도록 최선을 다할 생각입니다.\r\n\r\n☏ 진행자 / 21대 국회 이후 계획은 무엇인가요. 다음 총선 출마 계획도 있나요.\r\n\r\n☏ 용혜인 / 2024년 5월29일까지겠네요, 제 임기가. 5월30일부터는 22대 국회 임기가 시작되는데요. 저의 지금으로서의 계획은 2024년 5월30일에도 국회에서 일을 하는 것이 저의 계획입니다. 당연히 다음 총선에 출마 계획도 있고요. 다만 기본소득당이 매우 작은 정당이고, 국회의원 한 석 있는 정당이기 때문에 저의 출마 형태와 방식에 대해서는 당에서 함께 논의하고 결정하는 것이 맞다고 생각하고 있습니다. 제가 많이 받는 질문이 지역구 출마할 거냐, 비례 출마할 거냐, 지역구는 어디로 나가냐 이런 질문들 많이 받는데요. 어떤 방식으로 출마할 지는 또다시 말씀드릴 기회가 있으면 좋겠습니다.","date":"2022-09-14T08:31:29.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48454"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 민생 이야기하는 민주당, 윤석열 정부의 사실상 조력자? [정치왜그래?]","partialText":"시사IN이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 열 번째 정치인은 용혜인 기본소득당 의원입니다.&nbsp;\r\n&nbsp;\r\n1990년대생 국회의원, 페미니스트, 노동운동가 출신, 소수정당 원내 정치인. 모두 용혜인 의원을 설명하는 말입니다. 용 의원은 &lsquo;포괄적 차별금지법&rsquo; 도입, &lsquo;직장 내 괴롭힘&rsquo; 5인 미만 사업장 및 특고 노동자 적용 등을 주장하며 사회적 약자를 위한 목소리를 내고 있습니다.\r\n\r\n추석 명절 직전이던 9월7일, 국회는 종합부동산세법(종부세법) 일부개정법률안을 의결했습니다. 일시적 2주택자, 상속&middot;지방 저가 주택 보유자에게는 &lsquo;다주택자&rsquo; 기준을 적용하지 않기로 하는 내용입니다. 이날 용혜인 의원은 반대토론에서 정부를 겨냥해 &ldquo;차라리 종부세를 폐지할 것을 국회가 결정해달라고 하는 게 보다 정직하고 솔직한, 그리고 헌법정신에 합당한 행보일 것&rdquo;이라고 비판했습니다. 용 의원이 이렇게 지적한 이유는 무엇일까요? 이번 종부세법 개정안은 &lsquo;부자감세&rsquo;이며 주택 투기를 부추길 수 있는 &lsquo;개악&rsquo;이라고 주장하는 이유는 무엇일까요? 진보와 보수라는 낡은 프레임에서 벗어나 &ldquo;지금 사회가 어떻게 바뀌어야 하고 무엇을 바꾸어야 하는지를 이야기할 수 있는 정치가 필요&rdquo; 하다고 말하는 용혜인 의원이 꿈꾸는 정치의 미래는 어떤 모습일까요? 용혜인 의원에게 직접 물었습니다. 자세한 내용은 영상에서 확인해 보세요!\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-09-14T08:30:09.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48455"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[신뢰도 조사] 검찰 신뢰는 극과 극 대통령실 신뢰는 바닥","partialText":"윤석열 대통령이 8월25일 국민의힘 &lsquo;2022 국회의원 연찬회 만찬&rsquo;에서 건배를 하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n신뢰는 중요한 사회적 자본으로 불린다. 신뢰가 있는 사회는 감시&middot;통제 비용이 줄고 유대가 강화돼 사회적 생산성이 오른다. 윤석열 대통령은 대선후보 시절부터 국정 운영의 원칙으로 &lsquo;공정과 상식&rsquo;을 내걸었다. 무너진 공정과 상식을 회복하고 사회적 신뢰를 바로 세우겠다고 했다. 공정과 상식에 따라 사회가 움직인다는 믿음이 있다면, 사회적 자본 수준이 높아지고 곧 그 사회의 경제적 수준도 높아진다는 뜻이었다.\r\n\r\n이를 위해선 대통령과 정부에 대한 믿음이 필수적으로 뒤따라야 한다. 추진 주체에 대한 믿음이 있어야 정책 신뢰가 높아지고, 국정 운영의 동력이 생긴다. 윤석열 대통령과 국가기관은 신뢰받고 있을까? 〈시사IN〉은 이를 가늠하기 위해 윤석열 정부 국가기관에 대한 신뢰도를 조사했다. 대통령실과 국회, 대법원, 검찰과 경찰 등 주요 행정&middot;입법&middot;사법기관이 대상이다.\r\n\r\n윤석열 정부 국가기관의 전반적인 신뢰도는 낮은 수준이다. 평균 신뢰도 점수를 보면 조사 대상에 오른 9개 기관 가운데, 5점대를 기록한 국세청과 질병관리청을 제외하고 3~4점 &lsquo;불신 구간&rsquo;에 머물고 있다. 신뢰도 조사는 전혀 신뢰하지 않으면 0점, 보통이면 5점, 매우 신뢰하면 10점을 기준으로 점수를 매긴다. 0~4점까지 &lsquo;불신 구간&rsquo;, 5점 &lsquo;보통&rsquo;, 6~10점까지는 &lsquo;신뢰 구간&rsquo;으로 구분한다(〈그림 1〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n&lsquo;불신 구간&rsquo;에 머무는 국가기관 가운데 조사 결과가 유독 &lsquo;튀는&rsquo; 곳이 있다. 검찰이다. 〈시사IN〉 정례 신뢰도 조사에서 문재인 정부 5년 동안 검찰 신뢰도는 주로 3점대에 머물렀다. 2017년 3.88점, 2018년 3.47점, 2019년 4.15점, 2020년 3.53점, 2021년 3.70점이었다. 윤석열 정부가 출범한 2022년 조사에서는 3.66점을 기록했다.\r\n\r\n신뢰도 자체는 낮은 수준에서 매년 소폭 상승하거나 하락하는 모양새인데, 조사 결과를 세부적으로 뜯어보면 다른 기관과 비교되는 특징이 있다. 국민의힘과 더불어민주당(민주당) 지지자들이 검찰을 둘러싼 &lsquo;정치 구도&rsquo;에 따라 엇갈린 평가를 하면서, 전반적인 기관 신뢰도를 끌어내리고 있다는 점이다.\r\n\r\n1.68점 vs 6.29점으로 나뉜 검찰 신뢰도\r\n\r\n문재인 정부 전반기에는 국민의힘 지지자들이 검찰에 대해 낮은 신뢰도를 보였다. 후반기에는 민주당 지지자들의 신뢰도가 국민의힘 지지자들이 준 점수보다 낮아졌다. 2017년 조사에서, 민주당 지지자들은 검찰 신뢰도에서 10점 만점에 4.17점을 줬다. 같은 해 현 여권(당시 자유한국당) 지지자들은 3.25점을 매겼다. 양당 지지자들이 주는 점수는 2020년부터 역전된다. 국민의힘 지지자들의 검찰 신뢰도(3.67점)가 민주당 지지자들의 검찰 신뢰도(3.37점)를 앞섰다. 2021년에 민주당 지지자들은 3.32점, 국민의힘 지지자들은 4.44점을 줬다(〈그림 2〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n윤석열 정부 들어 차이는 더욱 극명하게 벌어졌다. 2022년 민주당 지지자들은 검찰 신뢰도에 1.68점을 줬다. 〈시사IN〉이 신뢰도 조사를 시작한 2009년 이후 가장 낮은 점수다. 국민의힘 지지자들은 6.29점을 줬다. 국민의힘 지지자들이 준 점수 가운데 가장 높은 수치인 데다, 처음으로 &lsquo;신뢰 구간&rsquo;에 들어섰다. 검찰에 대한 일종의 &lsquo;정치적 팬덤&rsquo;과 반작용이 동시에 이뤄지는 것으로 보인다.\r\n\r\n2017년 문재인 정부 초기 &lsquo;공수처 설치와 검경 수사권 조정&rsquo; 등과 같은 제도 개혁보다는 윤석열이라는 인물(당시 서울중앙지검장)을 중심으로 한 &lsquo;적폐 청산&rsquo;이 검찰 분위기를 장악했다. 박근혜 정부 고위 인사들의 구속수감을 이끌어냈던 윤석열 당시 특검 수사팀장은 문재인 정부 출범 직후 서울중앙지검장에 임명되면서 이명박 전 대통령 수사를 주도했다. 당시 자유한국당은 &lsquo;정치 보복&rsquo;이라고 비판했다.\r\n\r\n2020년 윤석열 당시 검찰총장과 문재인 정부가 갈등을 빚자, 검찰은 다시 &lsquo;정치적 대결&rsquo;의 중심에 섰다. &lsquo;친문재인 대 반문재인&rsquo; 또는 &lsquo;친윤석열 대 반윤석열&rsquo;이라는 구호가 정치권과 검찰을 둘로 쪼갰다. 2021년 초 검찰총장직을 내려놓은 윤석열 대통령은 같은 해 7월 정치참여를 선언하고, 국민의힘에 입당해 대선후보가 됐다.\r\n\r\n윤석열 대통령이 당선된 직후 새 정부는 동시다발적 사정(司正) 작업에 착수했다. 문재인 정부와 이재명 민주당 대표를 함께 겨냥한다는 말이 나온다. 야권의 과거와 미래 권력 모두에 초점이 맞춰진 셈이다. 기존 사정기관은 물론 법무부&middot;국토교통부&middot;통일부 등 정부 부처들도 전 정권 관련 의혹과 각종 업무를 되짚어보고 있다. 중심에는 검찰이 있다. 야권에 대한 각 기관의 수사 의뢰 또는 고발은 검찰로 향한다. 윤석열 대통령 취임 이후 검찰도 정기 인사 등을 통해 &lsquo;윤석열 사단&rsquo;으로 꼽히는 특수통 검사들을 주요 보직에 임명하고 수사 진용을 갖춘 뒤 본격 수사에 돌입했다.\r\n\r\n검찰을 둘러싼 &lsquo;정치 구도&rsquo;와 2022년 검찰 신뢰도 조사 결과를 겹쳐보면, 국민의힘 지지자들은 &lsquo;검찰은 우리 편&rsquo;이라는 일종의 일체감을 느끼고 민주당 지지자들 사이에서는 그에 비례해 적대감이 커지고 있는 것으로 보인다. 정치 성향에 따라 &lsquo;좋은 검찰&rsquo; &lsquo;나쁜 검찰&rsquo;로 구분될 경우, 단일 기관 신뢰도 하락을 넘어 전반적인 사법 불신으로 이어질 수 있다. 검찰에 대한 &lsquo;정치 팬덤화&rsquo;는 검찰총장에서 대통령으로 직행한 전례 없는 기록을 세운 윤석열 대통령이 풀어야 할 하나의 숙제가 됐다.\r\n\r\n신뢰도 조사는 기존 지지율 조사와 궤를 같이하는 경향을 보인다. 신뢰도를 선행지수로 평가하기도 한다. 신뢰를 받기 시작하면 지지율은 따라 올라가고, 신뢰가 무너지기 시작하면 지지율 하락으로 이어진다는 것이다. 한국갤럽 조사 기준으로 윤석열 대통령 국정수행에 대한 긍정 평가는 취임 한 달 만인 6월부터 내리막을 걷기 시작해 5주째 30% 선을 밑돌고 있다. 같은 기간 부정 평가는 60%를 웃돈다(자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조).\r\n\r\n〈시사IN〉 신뢰도 조사에서도 대통령실 신뢰도는 &lsquo;불신 구간&rsquo;인 3.42점을 기록했다(〈그림 3〉 참조). 역대 정부 임기 초반 청와대와 비교해 가장 낮은 수준이다. 박근혜 정부 출범 직후인 2013년 청와대 신뢰도는 &lsquo;보통 구간&rsquo;인 5.72점, 2017년 문재인 정부 청와대는 5.86점이었다. 이명박 정부 청와대는 임기 마지막 해인 2012년부터 조사됐다(3.87점, 불신 구간). 역대 정부 임기 내 신뢰도 전체로 범위를 넓혀서 봐도, 윤석열 정부 대통령실 신뢰도가 가장 낮다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n역대 최저 신뢰도를 기록한 것은 인사 논란, 김건희 여사를 둘러싼 의혹, 각종 정책을 두고 빚은 혼선 등이 복합적으로 반영된 결과로 보인다. 윤석열 정부의 주요 행보에 대한 신뢰도 조사 결과가 이러한 분석에 힘을 싣는다. 7개 행보에 대한 신뢰도는 2~3점으로 &lsquo;불신 구간&rsquo;에 머물렀다. 구체적으로 대통령 배우자 김건희 여사 등 주변 관리 2.43점, 이준석 전 대표 징계 등 당내 갈등 2.68점, 장관 및 대통령실 인사 2.82점, 행정안전부 내 경찰국 신설 3.32점, 대통령실 용산 이전 3.42점, 도어스테핑(출근길 문답) 3.49점, 코로나19 방역정책 3.98점을 기록했다.\r\n\r\n질병관리청&middot;국세청 외엔 &lsquo;불신 구간&rsquo;\r\n\r\n국회 신뢰도는 〈시사IN〉 조사 대상에 오른 9개 국가기관 가운데 가장 낮은 신뢰도를 기록했다(3.32점). 주요 정당의 신뢰도 모두 &lsquo;불신 구간&rsquo;에 있다. 민주당 4점, 국민의힘 3.37점, 정의당 2.4점이었다. 신뢰도 조사 기간(8월19~21일)에 국민의힘, 민주당, 정의당 모두 비상대책위원회 체제로 운영되고 있었다. 원내 정당 세 곳이 전부 &lsquo;비상 상황&rsquo;이었다는 뜻이다.\r\n\r\n대통령 선거와 지방선거에서 거푸 승리한 국민의힘은 이준석 전 대표와 &lsquo;윤핵관(윤석열 대통령 핵심 관계자)&rsquo;의 거취, 공천권 등을 둘러싸고 극심한 내홍에 휩싸였다. 야당인 민주당은 선거 패배 이후 비대위 체제로 전환하고 전당대회를 치르면서도 이른바 &lsquo;이재명 대표 방탄 논란&rsquo;을 불러온 강령과 당헌 개정 문제로 소란을 겪었다. 지난 대선에서 2.37%(심상정 후보)를 득표하고, 지방선거에선 지역 의원 9명만을 내는 데 그친 정의당은 존재감이 작아지고 있다.\r\n\r\n신뢰도가 가장 높은 국가기관은 질병관리청이었다. 5.12점을 기록했다. 다만 2021년 조사 결과와 비교해 1.57점이 낮아졌다. 조사 대상 기관 9곳 가운데 하락 폭이 가장 크다. 국세청은 5.03점으로 &lsquo;보통&rsquo; 이상의 신뢰도를 기록했다. 다음으로 감사원 4.4점, 경찰 4.39점, 대법원 4.26점, 국가정보원(국정원) 4.07점 순이었다.\r\n\r\n박근혜&middot;문재인 정부 임기 첫해와 비교해, 윤석열 정부의 기관 신뢰도가 더 높은 경우는 국세청이 유일했다. 윤석열 정부의 국정원은 문재인 정부 임기 첫해 신뢰도보다 높았으나 박근혜 정부 임기 첫해보다 낮았다. 질병관리청은 2020년부터 조사돼 비교에서 제외했다.","date":"2022-09-14T08:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48405"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[신뢰도 조사] 가장 신뢰하는 정치인은 이재명","partialText":"이재명 더불어민주당 신임 당대표가 8월28일 대표로 선출된 뒤 당기를 흔들고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n&lsquo;현재 활동 중인 여야 정치인 중 가장 신뢰하는 정치인은?&rsquo;이라는 질문을 받았다고 가정해보자. 당장 떠오르는 사람이 없어서 머뭇대거나 모르겠다면, 당신은 대한민국 평균일 가능성이 크다. 2022년 〈시사IN〉 정례 신뢰도 조사에 따르면 그렇다. 이 질문에 응답자 44%가 &lsquo;없다&rsquo;라거나 &lsquo;모르겠다&rsquo;고 답했다(이하 모두 무응답 포함). 지난해보다 부동층이 더 늘었다. 2021년 같은 답변은 37.3%였다.\r\n\r\n한국 정치인은 현재 신뢰받지 못하고 있다. 정치권을 바라보는 일반 시민들의 마음이 부유하고 있다는 뜻이다. 세대&middot;성별로 살피면 20대 여성이 가장 그러했다. 74.8%가 신뢰하는 정치인이 없다거나 모르겠다고 대답했다. 다음으로는 70세 이상 여성 57%, 70세 이상 남성 55.6%, 30대 여성 53.7%, 20대 남성 47.3% 순이었다.\r\n\r\n20대 대선 레이스 내내 부동층으로 잡히던 20대 여성들은 선거 막판 이재명 더불어민주당(민주당) 대선후보로 결집했다. 윤석열 국민의힘 대선후보와 이준석 대표의 &lsquo;젠더 갈리치기&rsquo;에 대한 심판이라는 해석이 주를 이뤘다. 이러한 &lsquo;20대 여자 현상&rsquo;은 이른바 &lsquo;개딸(개혁의 딸)&rsquo;로 대표돼 비춰졌다. 이재명 민주당 대표의 팬덤을 일컫는 말이다. 하지만 이번 신뢰도 조사에 따르면 &lsquo;개딸&rsquo;이 전체 20대 여성 유권자의 마음을 대변하지는 못하고 있다. 이들 다수는 다시 부유 중이다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n&lsquo;없음/모름/무응답&rsquo; 다음 순위는 이재명 대표였다. 16.9%가 신뢰하는 현역 정치인으로 이재명 대표를 꼽았다. 세부 항목으로 보면, 이 대표는 연령에서는 40대(26.6%), 지역으로는 인천&middot;경기(22.4%), 지지 정당으로는 민주당(37.3%), 직업으로는 화이트칼라(25.2%), 정치 성향으로는 진보(36.2%)에서 강세를 나타냈다. 20대 안에서는 여성(10.2%)이 남성(6.5%)보다 더 신뢰를 보냈다. 주관적 경제 계층 인식을 뜯어보면, 스스로 상위라고 응답한 이들의 20.1%가 이재명 대표를 신뢰한다고 답했다. 다음 순위가 하위계층 16.4%, 중위계층 16.0%였다.\r\n\r\n다음 순위로는 이준석 국민의힘 전 대표(4.5%), 홍준표 대구시장(4.3%), 한동훈 법무부 장관(3.8%), 윤석열 대통령(2.4%), 안철수 국민의힘 의원(2.4%), 오세훈 서울시장(1.7%), 이낙연 전 민주당 대표(1.6%), 정청래 민주당 최고위원(1.6%), 주호영 전 국민의힘 비대위원장(1.3%)이 차지했다.\r\n\r\n&lsquo;신뢰하는 현역 정치인 톱10&rsquo; 순위 안에는 야권보다는 여권 정치인 이름이 더 많았지만, 각각이 받은 신뢰도를 합치면 여야는 큰 차이가 없는 상황이었다. 민주당 이재명 대표와 이낙연 전 대표, 정청래 최고위원의 신뢰도 합산은 20.1%였다. 국민의힘 이준석 전 대표, 홍준표 시장, 한동훈 장관, 윤석열 대통령, 안철수 의원, 오세훈 시장, 주호영 전 비대위원장의 신뢰도 합산은 20.4%였다. 다만 야권에서는 이재명 대표의 독주가 두드러지고, 여권에서는 엇비슷한 지지율로 차기 경쟁을 벌이고 있었다.\r\n\r\n내홍이 이어지는 국민의힘 안에서는 정치인에 따라 지지 그룹이 나뉘는 경향도 포착됐다. 이준석 전 대표의 전체 신뢰도는 4.5%에 그쳤지만 20대 남성으로 좁혀보면 1등이다. 20대 남성의 14.1%가 가장 신뢰하는 정치인으로 이 전 대표를 꼽았다. 20대 남성 안에서 홍준표 대구시장이 뒤를 이어 10.9%를 차지했다. 반면 국민의힘 지지의 핵심 지역인 대구&middot;경북(TK)에서는 한동훈 장관이 11.8%로 신뢰도 1위를 차지했다. 현재 대구 수장인 홍준표 시장은 8.2%로, 이재명 대표(8.3%)보다 오차범위 안에서 뒤졌다. TK에서 이준석 전 대표를 신뢰한다고 응답한 이들은 6.0%였다.","date":"2022-09-13T06:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48442"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[신뢰도 조사] 신뢰도 가장 낮은 현직 대통령 윤석열","partialText":"윤석열 대통령이 8월29일 서울 용산 대통령실 청사로 출근하며 취재진의 질문에 답하고 있다. ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n빨간불이 켜졌다. 윤석열 대통령의 신뢰도가 역대 최저를 기록했다. 〈시사IN〉이 신뢰도 조사를 시작한 2007년 이래 현직 대통령(이명박&middot;박근혜&middot;문재인&middot;윤석열) 신뢰도 중에서 가장 낮았다(〈그림 1〉 참조).\r\n\r\n&lsquo;역대급&rsquo; 기록 경신이다. 보통 대통령 신뢰도는 임기 첫해에 가장 높았다가 서서히 떨어지는 경향성을 보인다는 점에서 나쁜 시그널이다. 신뢰는 정치인의 핵심 자본이다. 대통령은 국정 수행을 위해 최고 자리에 있는 정치인이다. 그런 점에서 윤석열 정부의 앞날이 녹록지 않을 것임을 예고한다.\r\n\r\n임기 첫해인 2022년 윤석열 대통령이 받은 신뢰도 점수는 10점 만점에 3.62점이다. 0~4점 불신 구간, 5점 보통, 6~10점 신뢰 구간으로 분류한다. 15년 동안 정례적으로 실시한 〈시사IN〉 신뢰도 조사는 시계열로 한국 사회 여론의 흐름을 읽을 수 있는 자료다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n이전까지 가장 낮은 현역 대통령 신뢰도는 &lsquo;박근혜 게이트&rsquo;가 불거지던 2016년 8월 말, 박근혜 당시 대통령의 신뢰도였다. 3.91점이었다. 막 취임 100일이 지난 윤석열 대통령의 신뢰도(3.62점)가 탄핵 직전 박근혜 당시 대통령의 신뢰도(3.91점)보다 낮다.\r\n\r\n다른 대통령들의 임기 첫해와 비교하면 &lsquo;비상 상황&rsquo;이 더 잘 보인다. 2017년 문재인 대통령의 신뢰도는 6.67점, 2013년 박근혜 대통령의 신뢰도는 6.59점이었다(2008년 이명박 대통령 임기 첫해에는 대통령 신뢰도 조사를 하지 않음).\r\n\r\n지금 수치는 흡사 정권 말 같은 분위기를 띤다. 임기 5년 차 2021년 문재인 대통령은 4.59점, 2012년 이명박 대통령은 3.95점을 기록했다(박근혜 대통령은 탄핵으로 임기 5년 차 신뢰도 조사 없음). 모두 윤석열 대통령 1년 차 신뢰도(3.62점)보다 높다.\r\n\r\n임기 초기는 허니문 기간으로 꼽힌다. 신임 대통령과 새 정부에 대한 기대감으로 취임 직후 컨벤션 효과가 일어난다. 이를 자원 삼아 각 정부는 임기 첫해 국정과제 수행에 박차를 가한다. 사실상 윤석열 정부는 대통령으로부터 추동되는 &lsquo;신뢰&rsquo;라는 동력 없이 출범한 셈이다.\r\n\r\n빠른 해법이 필요한 시점이다. 윤석열 정부는 이제 겨우 넉 달을 지났다. 앞선 대통령들의 사례를 보면 경우에 따라 신뢰도가 반등하기도 했다. 신뢰는 회복 불가능한 자원이 아니라는 뜻이다. 문제를 제대로 진단해야 해법도 찾을 수 있다.\r\n\r\n그렇기에 윤 대통령에 대한 낮은 신뢰를 이루는 세부 요소부터 살폈다. 현재 윤석열 대통령에 대한 신뢰를 받치는 우군은 국민의힘 지지자(6.93점), 보수층(6.13점)뿐이다. 보통 구간에는 전통적 국민의힘 우호 그룹이라 할 수 있는 70세 이상(5.99점), 대구&middot;경북(5.39점)이 있다. 나머지 세대&middot;성별&middot;지역&middot;지지 정당 그룹의 윤 대통령에 대한 신뢰도는 모두 불신 구간에 들어가 있다.\r\n\r\n&lsquo;김건희 여사 등 주변 관리&rsquo; 최저점\r\n\r\n대선에서 윤석열 후보를 다수 지지했던 20대 남성(방송 3사 출구조사에 따르면 58.7%)의 신뢰도 점수도 3.7점에 불과했다. 스윙보터의 바로미터라 불리는 서울(3.9점), 인천&middot;경기(3.0점), 대전&middot;세종&middot;충청(3.6점) 지역뿐만 아니라 &lsquo;지지 정당 없음/모름/무응답&rsquo;으로 묶이는 무당층(3.0점), 중도(2.8점)라고 응답한 이들도 윤 대통령에 대한 신뢰도가 낮았다.\r\n\r\n신뢰도 열세의 이유는 뭘까. 각각의 윤석열 정부 행보에 대한 응답자들의 평가를 통해 짐작할 수 있다. 〈시사IN〉은 이번 여론조사에서 윤석열 대통령 취임 100일 동안 주요하게 일어났던 여섯 가지 이슈에 대한 신뢰도를 물었다.\r\n\r\n△대통령실 용산 이전 △도어스테핑(출근길 문답) △행정안전부 내 경찰국 신설 △이준석 전 대표 징계 등 당내 갈등 △장관 및 대통령실 인사 △김건희 여사 등 주변 관리다. 모두 2~3점대로 불신 구간에 들어간 낮은 평가를 받았다(〈그림 2〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n이 중 &lsquo;김건희 여사 등 주변 관리&rsquo;는 2.43점으로 최저점이었다. 대선 경선 때부터 우려되었던 바다. 지난해 당내 경선 경쟁자였던 당시 홍준표 후보는 윤석열 후보를 공격하며 &lsquo;본부장(본인&middot;부인&middot;장모) 리스크&rsquo;라는 신조어를 만들었다(〈시사IN〉 제740호 &ldquo;&lsquo;윤석열 패밀리&rsquo;가 넘어야 할 10대 본부장 리스크&rdquo; 기사 참조).\r\n\r\n김건희 여사는 주가조작&middot;허위이력&middot;논문표절 의혹 등을 샀다. 윤석열 대통령의 장모 최 아무개씨는 &lsquo;위조 잔고증명서&rsquo; 사건과 관련해 형사재판 1심에서 징역 1년을 선고받았고, 민사재판 2심에서도 불법행위 방조가 인정됐다.\r\n\r\n내재된 리스크에, 윤 대통령 취임 이후 &lsquo;사적 채용&rsquo; &lsquo;팬클럽&rsquo; 논란 등이 더해졌다. 김건희 여사는 대통령 배우자로서 봉하마을 방문, 나토 정상회의 행보 등을 했다. 공적 행사에 사적 인연이 있는 인사들을 부적절하게 개입시켰다는 논란이 일었다. 대통령 배우자의 팬클럽에 언론에 공개되지 않은 대통령 부부의 사진 등이 올라오거나, 대통령의 대외비 일정이 사전에 공지되기도 했다.\r\n\r\n대통령 취임식에는 도이치모터스 주가조작 사건으로 구속 기소된 권오수 도이치모터스 회장의 아들 등이 초청되었다. 김건희 여사는 이 사건에 연루됐다는 의심을 산다. 대통령 관저 공사에서도 관련 의혹이 나왔다. 코바나컨텐츠 전시회 후원업체로 이름을 올린 회사가 인테리어 공사를 수의계약으로 맡았다. 김 여사는 코바나컨텐츠 대표였다(〈시사IN〉 제777호 &ldquo;3시간 만에 이뤄진 &lsquo;대통령 관저 공사&rsquo; 계약&rdquo; 기사 참조).\r\n\r\n핵심은 &lsquo;퍼블릭 마인드(Public Mind&middot;공적인 사고방식)&rsquo;다. 윤석열 대통령이 이러한 이슈들을 다루는 데 공적인 감각과 태도가 부족한 게 아니냐는 의문이 해소되지 않고 있다. 이와 관련해 윤 대통령은 이렇게 말한 바 있다. &ldquo;제가 대통령을 처음 해보는 것이기 때문에 공식&middot;비공식 이런 걸 어떻게 나눠야 할지, 대통령 부인으로서 안 할 수 없는 일도 있고 이걸 어떤 식으로 정리해서 해야 할지, 저도 시작한 지 얼마 안 돼서 국민 여론을 들어가며 차차 생각해보겠다(6월15일).&rdquo;\r\n\r\n이러한 대통령의 발언은 널리 공감을 사지는 못한 것으로 보인다. 이번 〈시사IN〉 신뢰도 조사에서 김건희 여사 등 주변 관리는 더불어민주당(민주당) 지지자(0.64점)와 무당층(2.02점)뿐만 아니라 국민의힘 지지자(4.86점)에게도 신뢰가 높지 않았다. 모두 불신 구간에 있었다. 민주당 지지자에게는 낙제점에 가까운 평가를 받았다. 대구&middot;경북(3.67점), 70세 이상(4.16점), 보수층(4.43점)도 좋은 점수를 주지 않았다.\r\n\r\n김 여사로 대표되는 주변 관리 이슈는 인사 논란과도 연결된다. &lsquo;사사롭다&rsquo;는 의심의 연장선이다. 취임 100일을 즈음하여 발표된 각종 여론조사에서 윤석열 대통령 직무수행 부정 평가의 주된 이유로 &lsquo;인사&rsquo;가 지목됐다. 신뢰도는 지지율과 궤를 같이하는 경향을 띤다.\r\n\r\n윤 대통령이 검찰 출신이나 사적 인연이 있는 인사를 중용한다는 지적은 여당 내에서도 나왔다. 8월21일 당시 국민의힘 비대위원장 주호영 의원은 &ldquo;&lsquo;검찰 출신을 너무 많이 쓴다, 아는 사람들 위주로 쓴다&rsquo;는 점을 돌아봤으면 좋겠다&rdquo;라고 공개 발언했다.\r\n\r\n이번 〈시사IN〉 신뢰도 조사에서 &lsquo;장관 및 대통령실 인사&rsquo;는 2.82점을 받았다. 대통령실은 취임 100일을 기점으로 홍보수석을 교체하고(최영범&rarr;김은혜), 정책기획수석(이관섭) 자리를 신설했다. 사의를 표했다지만, 여의도 출신 정무수석실 정무1&middot;2비서관(홍지만&middot;경윤호)을 사실상 경질했다. 공직기강비서관을 중심으로 대통령실 내부 감찰과 인적 쇄신을 단행하고 있다.\r\n\r\n효과는 아직 미지수다. &lsquo;윤핵관(윤석열 대통령 핵심 관계자)&rsquo;에 대해 비판적인 국민의힘 한 인사조차 〈시사IN〉 기자와 만나 이렇게 말했다. &ldquo;윤핵관 라인을 잘라내고 &lsquo;검핵관(검찰 출신 핵심 관계자)&rsquo;을 더 가까이 두는 게 해법인지는 모르겠다. 상명하복에 익숙한 검찰 출신 친위부대에 휩싸이는 건 아닌지 걱정된다. 솔직히 말해 증거 조작&middot;성비위 논란이 있는 검찰 출신보다 여의도 출신이 더 문제인가?&rdquo; 윤 대통령은 증거 조작(이시원 공직기강비서관)이나 성희롱(윤재순 총무비서관)으로 징계를 받은 검찰 출신을 대통령실에 기용해 지금까지 함께 일하고 있다.\r\n\r\n취임 이후 정치적 양극화 더욱 심화돼\r\n\r\n&lsquo;이준석 전 대표 징계 등 당내 갈등&rsquo;에 대한 신뢰도(2.68점)도 낮았다. 특히 이 이슈에 대해서는 국민의힘 지지자(3.88점)도 실망감을 표했다. 국민의힘 지지자들의 &lsquo;윤석열 정부 주요 행보&rsquo; 여섯 가지 항목 중 신뢰도 최저점이었다. 이준석 전 대표에 대한 당원권 정지 6개월 징계 이후 수면 아래로 가라앉는 것 같아 보이던 갈등은, 윤석열 대통령이 권성동 원내대표에게 보낸 &lsquo;내부 총질&rsquo; 문자메시지가 공개되면서 걷잡을 수 없게 되었다.\r\n\r\n전국 단위 선거인 대선과 지방선거를 연이어 이긴 여당이 자체적으로 &lsquo;비상&rsquo;을 선언하고 비상대책위원회를 꾸렸다. 이조차도 법원에 의해 제지당했다. 8월26일 서울남부지법 민사합의51부(수석부장판사 황정수)는 이준석 전 대표가 낸 효력정지 가처분 신청을 일부 인용했다. 이에 따라 주호영 비대위원장의 직무가 정지됐다. 국민의힘 의원들이 다시 비대위 구성으로 결의를 모으면서 이준석 대표는 또 가처분 신청을 했다. 국민의힘 내 자중지란은 해소되지 않고 있다.\r\n\r\n\r\n\r\n8월19일 중앙경찰학교 졸업식에 참석해 흉장을 수여하는 김건희 여사(왼쪽 두 번째). ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 대통령이 취임 한 달째 주요 성과로 내세웠던 10가지 중 첫 번째, 두 번째 자리를 차지한 &lsquo;대통령실 용산 이전&rsquo;과 &lsquo;도어스테핑&rsquo;의 신뢰도 점수도 각각 3.42점과 3.49점을 기록했다. 윤 대통령은 &ldquo;공간이 의식을 지배한다&rdquo;라며 용산 이전의 이유를 직접 설명했다. 제왕적 대통령제를 탈피하기 위해 단 하루도 청와대에 머물지 않겠다고 강경하게 밝혔다. 그 때문에 관저가 완공되기 전까지는 서초동 사저에서 용산 대통령실로 출퇴근했다. 넉 달 가까이 출퇴근하는 동안 폭우와 같은 갑작스러운 재난 재해 상황이 발생했고, 윤 대통령은 서초동 사저에서 상황을 지시했다.\r\n\r\n도어스테핑은 대통령실 용산 이전과 세트로 묶이는 행보다. 용산 대통령실로 출근하는 아침마다 기자들 앞에서 질의응답을 진행했다. 윤석열 정부의 상징과 같은 장면이지만, 아직까지는 윤석열 대통령이 의도한 만큼의 신뢰가 쌓이지 않았다. 윤 대통령은 인사 논란에 대해 &ldquo;그럼 전 정권에 지명된 장관 중에 그렇게 훌륭한 사람 봤어요?(7월5일)&rdquo;라고 말하며 손가락을 흔들거나, 정치보복 수사 지적에 대해 &ldquo;민주당 정부 때는 안 했습니까?(6월17일)&rdquo;라고 대응하는 모습을 보였다.\r\n\r\n다만 대통령실 용산 이전과 도어스테핑은 지지 정당에 따라 신뢰가 완연하게 갈렸다. 대통령실 용산 이전에 대해 민주당 지지자는 0.83점, 국민의힘 지지자는 6.72점을 줬다. 매우 불신 구간과 신뢰 구간으로 나뉘었다. 전체 평균 신뢰도는 무당층이 결정했다. 무당층의 신뢰도는 2.97점으로 낮았다. 도어스테핑에 대해서는 민주당 지지자가 1.39점, 국민의힘 지지자는 6.11점, 무당층은 3.16점을 매겼다. 정치적 양극화 모양새가 해당 이슈에서 두드러지게 나타났다.\r\n\r\n행정안전부 내 경찰국 신설에 대한 평가도 비슷한 결을 띠었다. 전체 평균은 3.32점으로 낮았다. 그러나 국민의힘 지지자는 신뢰 구간에 속하는 응답을 했다. 6.19점을 줬다. 민주당 지지자 1.28점, 무당층 2.91점과 대비된다.\r\n\r\n정치적 양극화는 윤석열 대통령 당선과 함께 예측되었던 바다. 윤 대통령은 20대 대선에서 0.73%포인트 차이(24만여 표)라는 초박빙 신승을 이뤘다. 77.1%라는 높은 투표율을 감안하면 윤 대통령을 찍은 유권자만큼이나 반대 의사를 표시한 유권자 그룹이 견고하다. 광범위하게 존재하는 정치적 반대파를 설득하기 위한 정치가 없다면, 정치적 양극화는 더 심해질 수밖에 없는 환경을 안고 윤석열 정부는 출발했다.\r\n\r\n넉 달 가까이 이 과제는 해소되지 못했다. 오히려 더욱 심화되는 상황이다. 〈그림 3〉과 같이 윤석열 정부의 경제정책과 대북&middot;외교안보정책에 대한 신뢰도를 물었다. 각 행정부 정책의 핵심 두 축이라고 할 수 있는 부문이다. &lsquo;윤석열 정부의 경제정책을 신뢰하십니까?&rsquo;라는 질문에 &lsquo;신뢰한다&rsquo;는 응답은 33.1%, &lsquo;윤석열 정부의 대북&middot;외교안보정책을 신뢰하십니까?&rsquo;에 대해서는 &lsquo;신뢰한다&rsquo; 응답이 35.1%였다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n지지 정당으로 분류해서 보면 차이가 극명하다. 민주당 지지자는 윤석열 정부의 경제정책에 대해서 2.5%만이, 대북&middot;외교안보정책에 대해선 5.0%가 &lsquo;신뢰한다&rsquo;고 답했다. 반면 국민의힘 지지자는 꽤 높은 수치로 윤석열 정부의 경제정책(73.7%), 대북&middot;외교안보정책(75.0%)을 &lsquo;신뢰한다&rsquo;고 답했다. 평가가 극과 극이다. 무당층의 신뢰도는 낮은 편이다. &lsquo;신뢰한다&rsquo;고 답한 무당층은 각각 25.7%(경제정책), 28.4%(대북&middot;외교안보정책)에 그쳤다.\r\n\r\n적어도 지금까지 윤석열 대통령과 행정부가 거대 양당 지지자들 사이를 좁히는 역할을 하지 못했다는 점은 분명하다. 그렇다면 &lsquo;대화와 타협&rsquo;의 공간이라는 입법부가 그 역할을 할 수는 없을까. 지난 10년간 〈시사IN〉 신뢰도 조사에서 민주당과 국민의힘은 앞서거니 뒤서거니 하면서 주로 10점 만점에 3~4점 사이를 오갔다(〈그림 4〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n올해 신뢰도 조사에서 민주당(4.0점)이 국민의힘(3.37점)보다 앞섰지만, 이들 정당 또한 윤석열 대통령 신뢰도(3.62점) 주변에 머무른다. 민주당에 대한 국민의힘 지지자의 신뢰도는 2.45점, 민주당 지지자의 신뢰도는 5.73점이었다. 국민의힘에 대한 민주당 지지자의 신뢰도는 1.66점, 국민의힘 지지자의 신뢰도는 5.82점이었다. 윤석열 대통령에 대한 신뢰도만큼의 거리는 아니지만, 양당 지지자 사이의 간극이 존재한다.\r\n\r\n그만큼 신뢰라는 키워드가 정치권에서는 공전하고 있다는 얘기다. 2022년을 사는 시민들이 신뢰의 의미를 한국 정치에 묻고 있다. 이번 〈시사IN〉 조사에서 나타나듯 그 중심에 윤석열 대통령이 있다. 각종 신뢰 위기 경보에 윤 대통령은 어떻게 응답할 것인가. 남은 임기가 길다.","date":"2022-09-12T08:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48441"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상]‘윤심’만 좇는 국민의힘 의원들의 속사정[정치왜그래?]","partialText":"추석 연휴를 하루 앞둔 9월8일, 국민의힘 새 비상대책위원장으로 정진석 국회부의장이 임명됐습니다. 정 비대위원장은 &ldquo;기존 비대위원들을 대부분 바꾸게 될 것&rdquo;이라고 밝혔습니다. &lsquo;정진석 비대위&rsquo; 출범이 공식화됐지만, 비대위 출범과 관련한 절차적 정당성을 지적하는 목소리는 계속되고 있습니다. 정 비대위원장은 이준석 전 대표의 추가 가처분 신청 소식에 대해서는 &quot;(이준석 전 대표가) 결국은 돌아올 수 없는 강을 건넌 게 아닌가 생각이 든다&quot;고 말했습니다.\r\n\r\n한편 &lsquo;체리따봉&rsquo; 문자 공개 사태 이후 국민의힘 비대위 상황을 만든 책임이 있는 권성동 원내대표 역시 같은 날 사퇴를 선언했습니다. 권 원내대표는 사퇴 발표 기자회견에서 &nbsp;&quot;사퇴가 너무 늦었다는 비판 역시 겸허하게 받아들인다&quot;면서도 &quot;저는 자리에 연연하지 않았다. 국가 정상화와 윤석열 정부의 성공이 언제나 저의 거취보다 우선이었다&rdquo;고 강조하기도 했습니다.\r\n\r\n9월14일 남부지법에서는 이준석 전 대표 측이 신청한 추가 가처분에 대한 심문이 있습니다. 법원이 이번에도 이 전 대표의 손을 들어줄지는 미지수입니다. 이틀 뒤인 16일에는 이 전 대표의 성접대 및 증거인멸 교사 의혹과 관련해 경찰 출석도 예정돼 있습니다.\r\n\r\n추석 이후 국민의힘 &lsquo;비상&rsquo; 상황은 어떻게 전개될까요? 국민들은 대체 언제까지 여당의 비상 상황을 바라보며 걱정해야 할까요?","date":"2022-09-09T09:18:10.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48450"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상]10년 동안 추적한 기자가 설명하는 론스타 '먹튀' 사태[정치왜그래?]","partialText":"사모펀드 론스타가 2012년 한국에서 철수하면서 &lsquo;한국 정부의 개입 때문에 입은 손해를 배상하라&rsquo;며 &nbsp;약 6조3000억원 규모의 투자자-국가분쟁해결절차(ISDS)를 제기했는데요. 요약하면, 론스타가 외환은행을 두 번 팔려고 했는데 한 번은 무산되고 한 번은 지연되면서 원래 팔려고 했던 가격보다 싸게 팔아야 했다고 한국 정부에게 손해 배상을 청구한 겁니다.\r\n\r\n중재 결과가 10년 만인 지난 8월31일 나왔습니다. 한국이 론스타에 약 2900억 원을 배상하라는 내용이었습니다. 한동훈 법무부 장관은 &ldquo;정부는 이번 중재판정부의 판정에 대해서 수용하기 어렵다&quot;며 취소 신청을 암시했습니다. 한국 금융당국과 사모펀드 론스타 사이에 무슨 일이 있었던 걸까요? 한동훈 장관이 언급한 취소 신청은 받아들여질 가능성이 얼마나 있을까요?&nbsp;\r\n10년 동안 론스타 사태를 추적해온 이종태 기자에게 자세한 설명을 들어봤습니다.","date":"2022-09-08T09:38:52.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48449"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"대통령실 검찰 출신과 ‘윤핵관’들의 파워 게임, 결말은?","partialText":"8월21일 서울 용산 대통령실 청사에서 열린 브리핑에 참석한 이관섭 정책기획수석, 임종득 국가안보실 2차장, 김은혜 홍보수석비서관(왼쪽부터).ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;문제는 대통령에게 있다.&rdquo; 국정 운영 긍정 평가가 20%대로 내려앉으며 정치권 관찰자들 사이에 내려진, 합의에 가까운 결론이다. 위기 징후에 둔감하거나 문제 예측에 실패했거나 문제가 닥쳤는데도 대응하지 못하는 것은 대통령의 통치 기능에 이상이 있다는 신호다. 더 늦기 전에 달라져야 하고, 달라지겠다는 의지를 밝혀달라는 요구가 이어졌다. 윤석열 대통령 앞에 &lsquo;쇄신&rsquo;이라는 단어가 놓였다.\r\n\r\n최근 윤석열 대통령은 대통령실 직제 개편 및 새 인사를 단행했다. 비서관급 이하 실무진에 대한 내부 감찰과 재검증 작업을 통해 내부 기강 잡기에도 나섰다. 대통령실 안팎을 맴돌던 쇄신 요구에 대한 윤 대통령의 답이다. 포장지를 뜯어보면 윤 대통령 특유의 고집이 드러난다. 권력 주도권을 둘러싼 대통령실과 &lsquo;윤핵관(윤석열 대통령 핵심 관계자)&rsquo;으로 대표되는 &lsquo;여권 핵심 관계자&rsquo;들의 충돌도 담겨 있다. 첫 쇄신 시도에 난맥상만 드러났다.\r\n\r\n윤 대통령은 역대 청와대에서 각 부처 간 정책 컨트롤타워 역할을 해왔던 정책실장직을 폐지했다. 비서실장에게 일부 권한을 넘기고, &lsquo;책임장관제&rsquo;를 통해 개별 장관이 정책 추진을 주도하는 &lsquo;보텀업(Bottom-up)&rsquo; 방식을 채택했다. 분산한 정책 조정 기능이 제대로 작동하지 않으면서 설익은 정책이 사전 조율 없이 나왔다. 만 5세 초등학교 입학, 주 52시간제 논란 등이 &lsquo;장관 정책 발표&rarr;논란 확산&rarr;대통령실 번복&rsquo;으로 이어지며 엇박자를 냈다. 이 혼선은 국정 지지율 하락의 한 요인으로 꼽혔다.\r\n\r\n일부 대통령실과 여권 관계자들은 &ldquo;그동안의 대통령실 인적 구성을 보면 예견된 일이었다&rdquo;라고 말한다. 대통령실은 크게 3개 집단이 섞여 있다. 관료 출신과 검찰 출신 그리고 정치권 출신이다. 관료와 고시 출신들은 전문성이 검증됐다는 이유로 윤 대통령이 선호하는 인사들이다. 대통령실 각 부서에 두루 포진해 있다. 검찰 출신들은 숫자는 적지만 윤 대통령을 지근거리에서 보좌하거나 인사, 예산, 공직기강 등 핵심 업무를 맡고 있다. 정치권 인사들은 대선 전후로 합류했다. 역대 청와대와 비교해 정치권 인사가 적은 편이다.\r\n\r\n3개 집단 가운데 어느 한 집단이 주도권을 쥐고 있지는 않다. 한쪽에 권력이 쏠리지 않으면 이상적인 조직으로 보일 수 있다. 각 조직과 부서가 업무 분야와 매뉴얼에 따라 움직이면 질서정연한 관료 조직도 될 수 있다. 윤 대통령이 원하고 강조해온 &lsquo;일하는 대통령실&rsquo;의 구상이다. 문제는 정무적 판단이 들어갈 공간이 좁아진다는 점이다. &lsquo;군기반장&rsquo;이 없으면 한번 혼선이 빚어질 경우 걷잡을 수 없이 번지는 단점도 있다.\r\n\r\n정무&middot;홍보 기능을 둘러싼 논란은 대통령실 조직과 인적 구성의 단점이 도드라지게 나타난 결과에 가깝다. 한 여권 관계자는 &ldquo;일부 부처 장관들의 조급함이 눈에 보였다. 대통령실은 유연하게 대응하지 못했다. 비슷한 &lsquo;사고&rsquo;가 반복해서 터졌다. 적어도 업무 과정에서 안건의 옥석을 가리는 일과 다듬는 일, 홍보를 동시에 논의해야 한다는 내부 공감대가 생겼다&rdquo;라고 말했다.\r\n\r\n실제로 대통령실은 이번 개편의 방점을 정책&middot;소통 기능 강화에 찍었다. 정책기획수석 자리를 새로 만들고, 대통령 집무실(2층)과 가장 가까운 3층에 배치했다. 정책기획수석 아래 국정과제비서관, 기획비서관 및 연설기록비서관을 두고 정책과 일정, 메시지를 한 공간에서 담당하도록 했다. 정책기획수석에는 이관섭 한국무역협회 상근부회장을 임명했다. 이 수석은 박근혜 정부 시절 산업통상자원부(산업부) 차관을 지낸 정통 관료다. 윤석열 정부 들어 산업부 장관 하마평에도 이름을 올렸다. 홍보수석비서관은 김은혜 전 국민의힘 의원으로 교체했다. 김 수석은 대선 당시 국민의힘 선거대책위원회 공보단장과 대통령직인수위원회 시절 당선자 대변인을 맡아 윤 대통령과 손발을 맞췄다. 김 수석 중심으로 홍보 라인 내 업무 조정이 이뤄지고 있다.\r\n\r\n대통령실 개편은 &lsquo;쇄신&rsquo;보다는 &lsquo;보강&rsquo;에 가깝다. 개편의 폭은 좁고 경질은 없다. 대통령실은 &ldquo;문책성 인사는 아니다&rdquo;라고 선을 그었다. 이관섭&middot;김은혜 수석은 기존 윤 대통령 인재풀에 포함돼 있었다. 개편과 함께 필요한 시점에 인력을 보충하는 &lsquo;상시 쇄신&rsquo;을 언급했지만 뚜렷한 방향성은 제시하지 않았다.\r\n\r\n&lsquo;참모진 물갈이&rsquo;에는 부정적\r\n\r\n정치권에선 윤 대통령의 고집이 고스란히 드러난 개편이라고 평가한다. 앞서 윤 대통령은 8월17일 취임 100일 기자회견에서 &ldquo;(인적 쇄신은) 국면 전환이라든가 지지율 반등이라고 하는 정치적 목적을 가지고 해서는 안 된다고 생각한다&rdquo;라고 밝혔는데, 이 발언에 정확히 부합하는 개편이었다는 뜻이다.\r\n\r\n\r\n\r\n지난 5월, 윤석열 대통령이 대통령실 청사 공직기강비서관실을 둘러보고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n윤 대통령은 지지율이 하락하고 쇄신 요구가 거세지는 과정에서도 &lsquo;참모진 물갈이&rsquo;에 대해 부정적 반응을 보였다. 대통령실과 여권 관계자들에 따르면, 여러 여론조사에서 국정 지지율이 계속 내려앉자, 김대기 비서실장은 윤 대통령을 찾아 자신과 참모들을 &lsquo;바둑알&rsquo;에 빗대며 거취 결정을 건의했다. 직접적으로 사퇴 의사를 전한 건 아니지만 그에 준하는 취지였던 것으로 알려졌다. 윤 대통령은 거절 의사를 내비쳤고, 이 시점 이후 대통령실에선 김 비서실장에게 힘이 실렸다는 분석이 나온다. 대통령실 사정을 잘 아는 여권의 한 관계자는 윤 대통령의 김 비서실장 재신임에 대해 &ldquo;지지율보다는 업무 성과로 평가받자는 뜻이었다. 성과를 내면 파도(지지율 하락)를 충분히 넘을 수 있다고 판단한 것으로 보인다&rdquo;라고 말했다.\r\n\r\n이 때문에 대통령실과 여권에선 이번 개편 목적이 실제 쇄신이 아니었다는 해석도 나온다. 공교롭게도 새로 입성한 일부 인사들의 이력이 윤석열 정부의 핵심 국정 과제와 직간접적으로 연결돼 있는 만큼, 쇄신보다는 &lsquo;업무 성과와 평가&rsquo; 기조에 초점이 맞춰졌다는 것이다.\r\n\r\n원자력발전소(원전) 수출은 주요 국정 과제 가운데 하나다. 이관섭 정책기획수석은 한국수력원자력 사장직 재직 당시 줄곧 원전 수출을 강조했다. 대통령실 정책기획수석에 임명되기 직전인 8월18일에는 원전 수출을 위해 산업부 중심으로 꾸린 민관 합동 &lsquo;원전수출전략 추진위원회(추진위)&rsquo; 위원으로 위촉되기도 했다. 추진위에는 민간 전문가와 함께 기재부, 외교부, 국토부 등 관계 부처 차관급 10명이 당연직 위원으로 참여한다. 현재 대통령실 장성민 정책조정기획관이 2030 부산세계박람회(엑스포) 유치와 같은 주요 국책사업을 전담하고 있듯, 이관섭 수석이 원전 수출사업을 맡을 수 있다는 관측이 나온다. 김대기 비서실장도 8월21일 브리핑에서 이관섭 수석을 두고 &lsquo;정책실장의 부활이냐&rsquo;는 기자들의 질문에 &ldquo;정책실장은 밑에 경제수석과 사회수석 등 조직을 두고 총괄하는 개념이고, 정책기획수석은 수평적으로 국정 과제 등에 집중하는 역할이다&rdquo;라고 말했다.\r\n\r\n국가안보실 2차장으로 임명된 임종득 예비역 육군소장은 한국군 최초로 이탈리아에 위치한 북대서양조약기구(나토) 국방대학에 파견돼 국방정책을 연구한 이력이 있다. 윤석열 대통령은 8월17일 취임 100일 기자회견 모두 발언에서 &ldquo;미국&middot;러시아&middot;프랑스에 이어 세계 4대 방산 수출국 진입으로 방위산업을 전략 산업화하고 방산 강국으로 도약시키겠다&rdquo;라고 밝혔다. 나토 회원국들은 최근 수년 사이 방산 수요를 늘리고 있다. 지난 8월 한국 방산업체들은 나토 회원국인 폴란드와 K2 전차 등 5조원 규모의 본계약을 체결했다. 방산 수출 역시 윤석열 정부의 핵심 국정 과제 중 하나다.\r\n\r\n대통령실의 실질적인 쇄신 작업은 이제부터 시작이라는 관측이 나온다. 대통령실 사정을 아는 다른 여권 관계자는 &ldquo;인적 쇄신 논의 과정에서 대통령실과 여권 내부에 &lsquo;자기 사람 꽂기&rsquo;식의 석연치 않은 움직임이 있었다. 인사에 문제가 있다는 지적을 받는 가운데 자칫 비선 논란으로 번지면 돌이킬 수 없는 일이 될 수 있어, 대규모 개편은 이 문제부터 확인한 뒤 추진할 필요가 있었다&rdquo;라고 말했다.\r\n\r\n최근 대통령실 공직기강비서관실은 대통령실 소속 비서관 이하 일부 실무진에 대한 고강도 감찰 조사 및 업무평가에 나섰다. 현재 감찰 중이거나 대상에 올라 사직서를 낸 직원은 10여 명이다. 공직기강비서관실은 복수의 비서관과 행정관들이 대통령실과 정부 부처 인사에 개입한 정황을 파악한 것으로 알려졌다.\r\n\r\n&lsquo;윤핵관&rsquo; 관련자들의 잇따른 의혹\r\n\r\n감찰 대상에 오르거나 인사 개입 의혹을 받는 직원들은 대부분 이른바 &lsquo;윤핵관&rsquo;과 관련이 있는 인물이다. 시민사회수석실 소속 한 비서관은 윤핵관 측과 인사 관련해 부적절한 처신을 했다는 첩보가 입수돼 감찰 대상에 올랐다. 시민사회수석실 소속 다른 비서관급 관계자에게는 내부 문건 외부 유출에 대한 관리 책임을 묻고 있다. 문건을 유출한 당사자는 해당 비서관의 부하 직원인 행정요원이었는데, 그는 대통령실에 채용되기 전 윤핵관을 보좌했다. 행정요원은 감찰을 받게 되자 사표를 냈다.\r\n\r\n인사기획관실에서 근무하던 한 행정관도 최근 사표를 냈다. 이 행정관도 윤핵관 의원실에서 일하다 대통령실에 들어왔다. 민원을 전달하는 방식으로 대통령실과 장관 정책보좌관 인사 등에 개입했다는 의혹을 받는다. 감찰 대상에 오르기 직전 자진 사표를 냈다. 공교롭게도 비슷한 시기 사직서를 제출하고 대통령실을 떠난 또 다른 행정관도 같은 윤핵관 의원실 출신이다. 공직기강비서관실은 다른 비서관, 행정관, 행정요원들의 업무평가에도 착수했다. 저조한 점수를 낸 직원들의 입직 경로 등을 살펴볼 방침이다. 윤 대통령과 김건희 여사 측 인사로 분류된 직원들도 일부 포함된 것으로 알려졌다.\r\n\r\n복수의 대통령실 관계자들은 이명박 전 대통령 특별사면 문제에서도 참모들과 윤핵관 측 인사들의 충돌이 있었다고 말한다. 대통령실 인사와 정책, 조직 개편안까지 용산(대통령실)이 아닌 여의도(국회, 정치권)를 통해 언론에 알려지는 것을 두고도 내부 불만이 들끓었다. 이시원 공직기강비서관이 감찰을 주도하는 것을 두고, 검찰 출신 참모들이 사정을 통해 윤핵관 측 견제에 나서며 &lsquo;파워 게임&rsquo;이 시작됐다는 분석이 나오는 이유다. 윤핵관 측 인사들에 대한 첩보가 공직기강비서관실에 잇따라 접수되는 것이, 2024년 총선 공천권을 둘러싸고 계산기를 두드리는 여권 내부의 주도권 다툼이라는 관측도 있다.\r\n\r\n대통령실 내부 목소리는 엇갈린다. 윤핵관 측을 겨냥해 &ldquo;실제 책임져야 할 쪽은 따로 있다&rdquo;라는 지적이 우선 나온다. 낙마한 장관들의 인사 개입 여부를 특정 집단과 연결하는 움직임이 &ldquo;지지율 하락의 돌파구 마련을 위한 희생양 찾기&rdquo;라는 불만도 있다. 대통령실 관계자는 &ldquo;합당한 이유가 있는 직원들이 감찰 대상에 올랐다. 견제, 충돌, 갈등으로 보는 건 억측이다&rdquo;라고 말했다. 국민의힘 한 중진 의원은 &ldquo;실질적인 쇄신은 대통령이 난맥상을 풀어냈을 때 본격적으로 시작될 것이다&rdquo;라고 전망했다.","date":"2022-09-07T06:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48375"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상]민주당 서영교 의원이 말하는 윤석열 대통령 고발한 이유 [정치왜그래?]","partialText":"시사IN이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 아홉 번째 정치인은 서영교 더불어민주당 최고위원입니다.&nbsp;\r\n\r\n서영교 의원은 지난 8월28일, 정청래&middot;고민정&middot;박찬대&middot;장경태 의원과 함께 더불어민주당 &nbsp;최고위원으로 선출됐습니다. 향후 2년간 이재명 대표와 함께 더불어민주당(민주당)을 이끌어 가게 됩니다.\r\n\r\n민주당의 새 지도부가 꾸려지자마자 검찰이 이재명 대표를 공직선거법 위반 혐의로 조사하겠다며 소환 통보를 했습니다. 이 대표는 이에 불출석 입장을 밝히고 검찰에 서면진술서를 보낸 것으로 알려졌습니다.\r\n\r\n민주당은 이번 소환 조사 요구를 &ldquo;정치보복이며 야당 탄압&rdquo;이라고 규정하며 대응에 나섰습니다. 9월5일 민주당은 윤석열 대통령을 공직선거법 위반 혐의로 검찰에 고발했습니다. 지난 대선 기간 윤석열 대통령이 김건희 여사의 &lsquo;도이치모터스 주가조작 의혹&rsquo;과 관련해 허위사실을 공표했다는 겁니다. 헌법상 재임 기간에는 소추(訴追)를 받지 않는 대통령을 상대로 고발장을 제출한 이유는 뭘까요?. 서영교 의원에게 직접 물었습니다. 자세한 내용은 영상에서 확인해 보세요!\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;","date":"2022-09-07T06:40:22.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48447"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"서영교, “‘윤로남불’ 대통령실, 김건희 여사 특검에 응하시라” [정치왜그래?]","partialText":"8월28일 더불어민주당은 향후 2년간 당을 이끌어갈 신임 당대표와 최고위원을 선출했습니다. 이재명 대표는 총 77.77%의 득표율을 기록했고, 정청래&middot;고민정&middot;박찬대&middot;장경태&middot;서영교 후보가 최고위원으로 당선됐습니다. 이 대표는 당선 직후 공직선거법 위반 혐의로 검찰 소환 통보받았습니다. 이 대표의 측근인 김현지 보좌관이 이 대표에게 &ldquo;전쟁입니다&rdquo;라고 보낸 메시지가 공개되기도 했죠. 권성동 국민의힘 원내대표는 &ldquo;맞다. 이것은 &#39;범죄와의 전쟁&#39;이고, 물러설 수 없는 전쟁이다&rdquo;라며 응수했습니다.\r\n\r\n민주당도 즉각 대응에 나섰습니다. 서영교 최고위원은 &ldquo;유치한 정치보복은 당장 그만두라&rdquo;며 비판했습니다. 왜그래 콜센터가 9월 첫째 주 연결할 인물은 더불어민주당 최고위원 중 한 명인 서영교 의원입니다. 시사IN이 만드는 유튜브 콘텐츠 〈정치왜그래?〉 코너 중 &#39;왜그래 콜센터&#39;는 여러분이 남겨주신 질문으로 제작됩니다.&nbsp;\r\n&nbsp;\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 최한솔 PD\r\n■ 대담 : 서영교 더불어민주당 의원&middot;최고위원\r\n\r\n&ldquo;당대표 소환 조사? 당대표만이 아니라 당 전체에 대한 억압이고 말살 계획&rdquo;\r\n\r\n&ldquo;야당 탄압하면 국민들은 부메랑처럼 윤석열 정부에게 돌려줄 것&rdquo;\r\n\r\n&ldquo;주가 조작 공범 모두 구속됐지만, 김건희 여사는 조사조차 이뤄지지 않아&rdquo;\r\n\r\n&ldquo;&lsquo;김건희 특검&rsquo; 당론 채택&hellip; 특검 통해 공정한 수사 받으면 돼&rdquo;\r\n\r\n&ldquo;대통령에게 윤핵관이 있다면 김건희 여사에게는 &lsquo;김핵관&rsquo; 있어&rdquo;&nbsp;\r\n\r\n&ldquo;&lsquo;윤로남불&rsquo; &lsquo;윤불통&rsquo;...국회 존중하는 차원에서라도 영수회담 결단해야&rdquo;\r\n\r\n&ldquo;시행령이 모법(母法) 흔드는 상황이 더는 생기지 않도록 관련 법 준비&rdquo;\r\n&nbsp;\r\n\r\n\r\n\r\n서영교 더불어민주당 최고위원. ⓒ국회사진기자단 ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 조정식 민주당 사무총장이 9월4일 기자간담회에서 &ldquo;이재명 대표에 대한 검찰 소환은 정치 보복이자 야당 탄압&rdquo;이라고 주장하면서 강력히 대응하겠다고 선언했는데요. 검찰의 이번 소환 요구를 &lsquo;정치 보복&rsquo;으로 보는 이유가 무엇입니까.&nbsp;\r\n\r\n☏ 서영교 / 이재명 당대표하고 윤석열 대통령이 대선 당시 경쟁을 하지 않았습니까. 대통령 선거에서 윤석열 후보가 0.74% 차이로 이겼고, 그래서 자신이 승리를 했지만, 이재명 대표를 그대로 두면 크게 화근이 될 수 있다고 판단한 것 같습니다. 또 이재명 당대표만이 아니라 더불어민주당 전체에 대해서, 정치 검찰을 장악해서 수사하고, 경찰도 장악해서 수사하게 하고, 이런 과정에서 &lsquo;야당을 억압하고 말살하려고 한다&rsquo; 저희는 이렇게 보고 있는 것입니다.\r\n\r\n☏ 진행자 / 이재명 대표 검찰 소환 등과 관련해 당 차원에서 어떤 대응을 할 예정인지 궁금합니다.\r\n\r\n☏ 서영교 / 윤석열 대통령께서 대통령 후보 기간 허위사실공표 했던 것들이 많습니다. 예를 들면 윤석열 대통령 부인인 김건희 여사와 관련해서는 주가 조작이 아니라며 주가 조작을 했던 이 아무개 씨와는 일찌감치 절연했다고 했는데, 최근 주가 조작과 연루된 내용들이 재판 과정에서 드러나기도 했습니다. 이런 것들이 다 허위 사실이거든요. 윤석열 대통령의 허위 사실은 다 무혐의 처리하고, 김건희 여사의 허위 경력, 허위 학력도 만천하에 드러나지 않았습니까? 그럼에도 불구하고 이런 것들은 경찰과 검찰이 다 무혐의 처리하고. 이재명 후보가 발언한 내용, 경선 과정에서 또는 텔레비전 후보 토론 과정에서 발언한 내용들의 말꼬리를 잡아서 기소하려고 하는, 야당 당대표가 된 지 며칠 만에 소환장을 날리는 출석 요구를 하는 건 저는 확실하게 야당 탄압이라고 생각하고요. 김건희 여사에 대해 철저하고 공정한 수사, 윤석열 대통령에 대해 철저하고 공정한 수사를 촉구할 예정입니다.&nbsp;\r\n\r\n☏ 진행자 / &lsquo;김건희 특검법&rsquo; 추진이 9월5일 의원총회를 통해 결정되었습니다.\r\n\r\n☏ 서영교 / 김건희 여사와 함께 주가 조작에 연루되었던 도이치모터스 대표 등 관계자들은 모두 다 구속된 상태입니다. 공범들이 모두 구속된 상태에서 김건희 여사는 소환 조사조차 이루어지지 않고 있는 거죠. 검찰이 제대로 수사 하지 않고 있습니다. 이 부분에 대해서는 확실하게 공정한 수사를 윤석열 대통령이 명해야 한다고 생각합니다. 이를 위해서 특검을 추진해야 하고요. 저희는 특검이 공정하게 수사해야 한다고 요구하고 있습니다. 저희 말고도 김건희 여사의 주가 조작에 대해서는 많은 분이 &lsquo;특검해야 한다&rsquo;고 이야기하고 있습니다. 저는 특검을 해야 한다는 여론이 아주 압도적이라고 생각을 하고 있는데요. 자본시장법 위반 소지가 있는 것에 대해서 제대로 수사가 되고 있지 않기 때문에 특검을 위한 근거들을 차곡차곡 쌓고 있다고 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 이재명 당대표가 비공개 최고위원회 회의에서 &ldquo;김건희 여사 특검법과 나와 관련된 의혹에 대한 특검이 필요하면 얼마든지 받아들일 용의가 있다&rdquo;는 〈중앙일보〉 보도도 나왔는데요. &lsquo;쌍 특검&rsquo; 가능성도 있나요?\r\n\r\n☏ 서영교 / 그 보도는요, 우선 팩트가 다른 것 같고요. 과거 대선 후보자 토론회 과정에서 국민의힘이 대장동 관련해 이재명 후보가 문제가 있다고 제기했는데, 드러난 건 윤석열 대통령과 연루돼 있다는 점 아니었습니까. 그래서 윤석열 후보 의혹까지 포함해서 특검하자고 얘기를 해왔었잖아요. 이런 얘기는 그때도 했던 얘기고 그 얘기로 말씀드릴 수 있을 것 같습니다.\r\n\r\n\r\n\r\n지난 5월10일 대통령 취임식에 참석한 김건희 여사. 이날 취임식에는 도이치모터스, 관저 수의계약 업체 관계자, 김 여사 관련 사건 담당 경찰관 등이 참석해 논란이 일기도 했다. ⓒ사진공동취재단\r\n\r\n\r\n\r\n☏ 진행자 / 9월5일 윤석열 대통령에 대한 고발장을 제출했습니다. 김건희 여사 의혹과 관련해 말 바꾸기를 했다는 건데(공직선거법 위반 허위사실공표), 대통령은 헌법상 형사소추 대상이 아닌데 민주당이 왜 고발장을 제출했느냐는 질문도 많거든요.\r\n\r\n☏ 서영교 / 이 내용은 퇴임하고 나서도 충분히 조사가 가능한 내용들입니다. 잘못된 것들은 가려야 되잖아요. 이 내용과 관련해서 검찰이 똑같이 들여다봐야 하는 거죠. 소추의 대상이 아닐지언정 이 부분에 대해서 수사도 하고 해야지 되는 건데, 그걸 정지하고 있다면 임기 끝나고 나서라도 해야 한다, 이런 입장인 겁니다. 소추 대상이 되지는 않지만 틀린 것은 틀린 것이고, 허위인 것은 허위인 것이고, 주가 조작은 주가 조작인 것이죠. 그래서 그 주가 조작은 주가 조작대로 김건희 여사는 수사받아야 한다는 거죠. 특검을 통해서 공정하게 수사받으면 됩니다.&nbsp;\r\n\r\n☏ 진행자 / 이재명 대표가 윤석열 대통령한테 영수회담을 제안한 지 하루 만에 검찰 소환 요구가 날아온 거잖아요. 영수회담 가능성은 없는 건가요?\r\n\r\n☏ 서영교 / 윤석열 대통령이 영수회담 해야죠. 야당과 해야 되고요, 국회를 존중하는 의미에서 해야 됩니다. 국회를 존중하지 않고 있는 모습 중 하나가 이런 행동이라고 볼 수 있고요. 법을 바꾸지 않고 시행령을 통해서 시행령 통치를 하려고 하는, 경찰국 설치를 통해서 국민을 통제하고 경찰을 통제하려고 하는 행위, 법무부에 인사검증단을 설치해서 인사를 좌지우지하려고 하는 행위, 이런 모든 것은 잘못된 것입니다. 국회를 존중하지 않고 있는 것인데요. 지지율이 계속 답보 상태이고, 민심이 이반하고 있기 때문에 국회를 존중하는 모습을 보여주기 위해서라도 영수회담 해야 하고요. 이재명 대표와 회담을 통해서 민생 관련해 공유해야 할 내용은 하고, 야당 탄압을 중단해야 된다고 말씀드립니다.\r\n\r\n☏ 진행자 / 민주당 비대위 출범과 함께 구성됐던 새로고침위원회가 활동을 종료하며 결과를 보고했습니다. 자체 조사 결과 &lsquo;민주당이 국민의힘보다 더 폐쇄적이고 낡은 정당이라는 이미지가 있다&rsquo;라는 내용이 확인됐는데요, 왜 이런 결과가 나왔다고 보시나요.\r\n\r\n☏ 서영교 / 저희에게 마음이 떠난 많은 분께서 그렇게 생각하고 계셨음에도 저희가 그걸 제대로 읽지 못했고, 그래서 지방선거에서도 패배했다고 판단할 수 있을 것 같습니다. 좀 더 개방적이고 좀 더 진취적인 정당으로 변화해야 한다고 하는 것이 이번 전당대회에 저희 최고위원들의 외침이었고요. 먼저 당원들과 소통을 늘려야 한다, 그래서 당사 2층을 당원 공간으로 개방하고 당원들이 와서 당원들 이야기도 전달하고, 또 같이 세미나도 하고, 같이 토론회도 하고, 같이 커피도 마시고 이런 공간을 만들기로 했습니다. 또 저희 최고위원회의 하는 것도 국민들이 직접 다 보실 수 있게 유튜브를 통해서 생중계 진행돼 나가도록 하기로 했고요. 이번에 광주에서는 최고위원회의 전날 토크쇼를 했습니다. 그런 방식으로 항상 의견을 듣는 여러 채널을 만들어갈 예정입니다.&nbsp;\r\n\r\n☏ 진행자 / 우상호 전 비대위원장도 새로고침위원회 조사 결과를 보고 &ldquo;반윤석열로만 가면 외연 확장이 어렵다&rdquo;라고 해석을 하기도 했는데요. &lsquo;반윤석열&rsquo; 말고 민주당이 향후 보여줄 정치적 역량은 무엇이어야 한다고 생각하시나요.&nbsp;\r\n\r\n☏ 서영교 / 이기는 민주당을 하려면 강한 당대표, 강한 최고위원, 강한 더불어민주당이어야 합니다. 맥 빠지고 야무지지 못해서는 안 된다는 거죠. 한 가지를 해도 치밀하게 준비해서 야무지게 질의하고, 야무지게 대책을 내놓고, 야무지게 윤석열 정권과 싸워나가야 된다라고 하는 부분으로 저희가 정리할 수 있을 것 같고요. 두 번째는 유능해야 합니다. 저는 국회의원 300명 중에 법안 통과율이 제일 높습니다. 기존에 이미 있는 법에서 자구(字句) 고치고 해서 이런 걸로 1등 한 게 아니고요. 대표적으로 제가 지역사랑상품권은 국민이 낸 세금을 국민께 돌려드리는, 지역사랑상품권이 국민이 90% 내면 10% 붙여서 100으로 돌려드리는 거 아닙니까. 이자 붙여 돌려드리는 정치, 해야 하고요. 이런 게 유능한 더불어민주당의 모습이 될 수 있겠죠. 그런데 윤석열 정부에서는 지역사랑상품권을 한 푼도 국가에서 지원하지 못하겠다고 나오고 있죠.&nbsp;\r\n\r\n\r\n\r\n더불어민주당 을지로위원회 소속 의원들이 8월25일 서울 강남구 영동대로 하이트진로 본사에서 손해가압류 청구 취하 등을 요구하며 농성을 벌이고 있는 화물노동자를 만나 이야기를 나눴다. 강민정, 박주민, 박영순, 우원식 의원이 참석했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 민생 법안 중 하나가 &lsquo;노란봉투법&rsquo;일 것 같은데요, 관련해 하반기 중점적으로 추진할 계획인 민생 관련 법안이 있나요?(관련 기사 : 손해배상에 갇힌 노동자를 위해, 다시 노란봉투법 )&nbsp;\r\n\r\n☏ 서영교 / 노란봉투법 너무 소중한 법안이고요. 제가 만들고 있는 민생법으로는 보이스피싱, 스미싱 그리고 디지털 피해가 너무 크잖아요. 이런 피해를 막을 수 있고 또 보상도 해 나갈 수 있는 디지털 다중 사기 피해 대책법을 만들어서 그 법을 통과시키려고 하고 있고요. 시행령이 모법(母法)을 흔드는 상황이 더는 생기지 않도록 관련 법도 준비하고 있습니다. 고물가, 고금리, 고환율이라고 하는데 이런 상황을 조금이나마 헤쳐 나갈 수 있도록 버스비 등 교통 요금을 낮추는 방법도 법으로 찾아보고 있습니다.&nbsp;\r\n\r\n☏ 진행자 / 전당대회 끝난 지 얼마 안 된 지금이 한창 민주당에 대한 지지율이 높아져야 할 때인데, 민주당이 이런 컨벤션 효과를 누리지 못하는 이유 뭐라고 보시나요.\r\n\r\n☏ 서영교 / 더불어민주당이 컨벤션 효과보다는, 유능함으로 또 소통으로 국민들께 다가가는 모습이 더 중요한 것 같습니다. 김건희 특검법 그리고 김건희 사적 채용, 또 대통령실 리모델링 관련 이권 개입 등 관련해서는 국정조사도 확실하게 하고요. 대통령이 되었다고 해서 마음대로 불법을 저지를 수 있는 것은 아닙니다. 그런데 대통령과 윤핵관 그리고 또 김건희 대통령 배우자와 김핵관 등이 온갖 것들을 다 쥐고 흔들려고 하고 있습니다. 여기에서 강하게 대응하는 모습을 보이면 저희에게 국민들이 힘을 실어주실 거라고 생각하고요. 이들은 경제를 살릴 능력도 경제를 살릴 생각도 없습니다. 그래서 대기업 감세 1년에 12조 원 했습니다. 그걸 메꾸려면 결국 국민들 고혈을 짜게 되지 않겠습니까. 그런 것들을 제자리에 돌려놓는 싸움, 그리고 유능한 모습을 국민들이 기대하고 있다고 생각하고요. 그런 모습을 보여야 지지율도 더 올라가겠죠.&nbsp;\r\n\r\n☏ 진행자 / 정기국회가 시작됐는데 여당은 내홍으로 시끄럽고, 제1야당은 당대표의 사법 리스크로 시끄럽습니다. 국회가 싸움터로 변하면 민생은 뒷전 될까 두렵다는 의견도 있으신데요, 국민들에게 하시고 싶은 말씀이 있다면.&nbsp;\r\n\r\n☏ 서영교 / &lsquo;정치적 수사&rsquo;는 저들이 노리는 노림수죠. 국민은 알고 있습니다. 진짜 문제는 주가 조작하고, 사적 채용하고, 허위 경력 허위 학력으로 그 자리에 올라간 윤석열과 윤석열 배우자에게 있다는 걸요. 대통령실에 &lsquo;윤핵관&rsquo;하고 &lsquo;김핵관&rsquo;들이 있고, 국민의힘이 토사구팽 시켜나가면서 권력다툼 하는 것, 국민들이 다 보고 있습니다. 이런 상황 속에서 이재명 당대표 대한 정치 탄압, 정치 보복 국민들이 걱정하고 있죠. 국민들은 오히려 이 모든 것을 부메랑처럼 윤석열 정부에게 돌려줄 준비를 하고 있다고 보고요. 윤석열 정부가 긴장하고, 정신 차려야 된다 이렇게 말씀드리고. 첫 번째 윤석열식 내로남불 &lsquo;윤로남불&rsquo;에 대해서 경고합니다. 윤석열식 불통 &lsquo;윤불통&rsquo; 경고합니다. 윤석열의 양두구육 확실하게 규탄합니다. 그리고 윤석열 대통령의 배우자 6200만 원짜리 목걸이, 2500만 원짜리 브로치, 2500만 원짜리 귀걸이, 1500만 원짜리 팔찌 진짜인지 진짜 묻고 싶습니다. 경제가 너무 어려운 이 상황, 고환율 고금리 고물가 이 상황 속에서 법인세 깎아주고 국민의 고혈을 짜는 윤석열 정부에 이야기하고 싶습니다. 클린턴 대통령의 슬로건이기도 하죠. 바보야 문제는 경제야, 경제입니다. 윤석열 대통령에게 그리고 또 윤핵관에게, 윤석열 정부에게 이야기합니다. 경제를 살리십시오.&nbsp;","date":"2022-09-07T06:11:13.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48446"}]