[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[여여한 독서] 수학은 때로 살상무기가 된다","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n허준이 교수가 한국계 수학자 최초로 필즈상을 받았다. 수상 소식이 전해지면서 필즈상과 수학에 대한 대중적 관심이 부쩍 높아졌다. 1936년 시작된 필즈상은 4년에 한 번 40세 미만 젊은 수학자들에게 수여하는데, 업적을 기림과 동시에 앞으로의 연구를 독려하기 위해 나이 제한을 두었다고 한다. 이번 수상자 중에는 우크라이나 출신 여성 수학자 마리나 비아조프스카도 있다. 여성으로는 2014년 이란 출신 마리암 미르자하니에 이어 역대 두 번째다. 비아조프스카는 &ldquo;전쟁이 일어나자 수학을 비롯해 어떤 생각도 나지 않았다&rdquo;라며 얼마 전 키이우 폭격으로 숨진 젊은 수학자 율리아 즈다노프스카의 죽음을 애도했다.\r\n\r\n가슴 아픈 수상 소감이다. 사실 전쟁 같은 극단적 상황은 말할 것도 없고 매일매일 생존경쟁에 시달리는 현실에서 수학은 별 의미가 없어 보인다. 내가 &lsquo;수포자&rsquo;가 된 것도 따지고 보면 그 때문이다. 어려운 수학 문제를 보면 찬찬히 배울 생각을 하기보다 &lsquo;수학이 사는 데 무슨 소용이 있나?&rsquo; 하면서 포기하곤 했으니까. 한데 살아보니 알겠다. 수학은 소용이 있다. 수학 점수가 아니라 수학, 숫자 자체가 세상살이에 아주 중요하고 쓸모가 있다.\r\n\r\n크라우드펀딩 저널리즘으로 유명한 네덜란드 &lsquo;코레스폰던트&rsquo;의 수학 전문기자인 사너 블라우는 〈위험한 숫자들〉(노태복 옮김, 더퀘스트, 2022)이란 책에서, &ldquo;우리의 삶은 숫자에 의해 지배당한다&rdquo;라고 단언한다. 이는 매일 확진자 수부터 중환자&middot;사망자 수, 감염재생산지수, 병상 가동률 등을 발표하는 코로나19 사태만 봐도 알 수 있다. 숫자에 따라 일상이 달라지고 삶이 요동친다.\r\n\r\n페스트, 콜레라, 스페인독감 등 세계를 위협한 전염병은 이전에도 있었다. 하지만 전염병의 유행과 관리를 수량화하고 그 숫자가 일상을 통제하기 시작한 것은 이즈음의 일이다. 그로 인한 긍정적 효과는 분명하나 부정적 측면 또한 무시할 수 없다. 무엇보다 심각한 문제는 사회가 숫자에 의한 통제와 지배를 당연시한다는 점이다. 사람들의 생생한 목소리보다 수에 의한 예측과 평가를 더 중시하고 정확하다고 믿는데, 블라우는 이 책에서 다양한 사례를 통해 이 같은 숫자 편향의 위험성을 지적하고 &ldquo;수의 지배를 멈춰야 한다&rdquo;라고 주장한다.\r\n\r\n숫자의 위험성을 경고한 책 하면 수학자며 데이터 과학자인 캐시 오닐이 쓴 〈대량살상 수학무기〉를 빼놓을 수 없다. 2017년에 처음 읽었는데 지금도 기억날 만큼 충격적이었다. 수학과 종신교수였던 그녀는 수학을 현실에 활용하고 싶어 헤지펀드의 퀀트(계량분석가)로 전업했다가 눈앞에서 금융위기를 목도한다. 자신이 사랑한 수학이 금융 기술과 결탁해 혼란과 불행을 야기하기는 것을 본 오닐은 이후 빅데이터 모형의 위험성을 제어하는 데 앞장선다.\r\n\r\n그는 수학과 데이터, 정보통신 기술이 결합해 만들어진 알고리즘을 &lsquo;대량살상 수학무기(WMD)&rsquo;라고 부른다. 알고리즘이 불평등과 부익부 빈익빈을 심화시키고, 민주주의를 위협하며, 교육&middot;노동&middot;보험&middot;정치 등 모든 영역에서 우리 삶을 파괴한다는 점에서 폭탄 같은 살상무기와 다를 바 없기 때문이다.\r\n\r\n워싱턴 교육청의 교사 평가 모형\r\n\r\n\r\n\r\n\r\n\r\n오닐이 그 위험성을 맨 처음 인식한 것은 워싱턴 교육청의 교사 평가 모형이다. 교육청은 학생의 성적으로 학업성취도를 판단하는 알고리즘을 적용해 무능한 교사들을 대량 해고한다. 언뜻 보면 객관적이고 공정한 것 같으나 실제로는 그 과정에서 성적 조작이 이루어지고 학생과 학부모들의 신뢰를 받는 헌신적인 교사는 해고되는, 어이없는 일들이 일어난다. 평가에 항의하며 자료 공개를 요구하는 교사들에게는 평가 시스템이 수학적 알고리즘으로 구성돼 설명하기 어렵다는 답만 돌아온다. 오닐은 이것이 WMD의 본질이라고 말한다. 분석은 외부에 맡겨지고, 실무자는 기계의 판단에 의존하며, 부당한 처벌을 조정할 방법은 없는 것. 그 결과, 우수한 자질을 가진 교사는 기계보다 사람의 보증을 선호하는 부자 사립학교에 채용되고 가난한 지역의 공립학교는 인재를 잃는다. 공정을 내세운 알고리즘이 불공정을 부추기는 것이다.\r\n\r\n이것은 시작에 불과하다. 캐시 오닐은 대학&middot;법원&middot;직장&middot;투표소 그리고 자신이 몸담았던 금융산업과 빅데이터 기업에서 데이터에 기반한 알고리즘 모형들이 어떻게 인종차별, 지역차별, 빈부격차를 부추기고 불평등을 확대하는지 낱낱이 보여준다. 일례로, 구글이나 페이스북은 모두에게 열린 평등한 인터넷 광장으로 알려져 있지만 사실은 &ldquo;자신들의 이해관계에 근거해 사용자가 무엇을 보고 무엇을 배울지 결정한다&rdquo;. 우리는 검색엔진의 검색 결과가 정확하고 공정하다고 믿는다. 하지만 검색엔진은 그 회사에서 일하는 연구자들이 제작한 것으로, 그들의 의도와 목표에 따라 결과를 보여주도록 프로그램화되어 있다. 생각해보면 당연하다. 사적 이익을 추구하는 기업이 왜 정의로워야 하는가?\r\n\r\n알고리즘에 정통한 데이터 과학자인 오닐은 서슴없이 말한다. &ldquo;알고리즘은 패배자로 낙인찍힌 사람들이 계속 패배자로 남도록&rdquo; 하고 &ldquo;운이 좋은 소수는 통제력을 확장하고 부를 축적하면서 자신은 모든 특혜를 누릴 자격이 있다고 확신&rdquo;하므로, 자신은 &ldquo;모든 WMD에 분개한다&rdquo;라고.\r\n\r\n수학자인 그는 데이터 처리 과정은 과거를 코드화할 뿐 미래를 창조하지 않는다고 강조한다. 어떤 이들은 편견에 사로잡힌 인간보다 인공지능(AI)이 더 낫다고, 편견 없이 정확하다고 말한다. 그러나 AI의 근간인 데이터가 이미 차별과 편견에 물들어 있고 이를 확대 재생산한다는 걸 알면 기술이 더 나은 미래가 아님을 깨닫게 된다. 오닐의 말처럼, &ldquo;미래를 창조하려면 도덕적 상상력이 필요&rdquo;하고 &ldquo;그런 능력은 오직 인간만이 가지고 있다&rdquo;.","date":"2022-08-06T08:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48114"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"야구장 더그아웃에 전자기기를 허하라","partialText":"미국 MLB는 2015년부터 &lsquo;더그아웃 앱&rsquo;이 설치된 태블릿 PC를 지급했다. ⓒ한국야구학회 제공\r\n\r\n\r\n\r\n지금은 사라진 프로야구 경기장의 &lsquo;풍물&rsquo;이 있다. 더그아웃의 노트북 컴퓨터다. 2009년까지 구장 더그아웃에는 노트북 컴퓨터가 비치돼 있었다. 각 구단은 대략 2000년대 초반부터 더그아웃에 노트북 컴퓨터를 반입했다. 구단 기록원이 경기 기록을 입력하는 용도였다. 정리된 기록은 구단 기록 시스템에 통합돼 분석과 연봉 고과 자료로 활용된다. 그 이전에는 기록원이 수기로 기록지를 작성했고, 다시 전산시스템에 재입력하는 번거로움이 있었다. 구단들은 나중에 노트북 컴퓨터 디스플레이 반대쪽 면에 광고를 부착해 수입도 올렸다. 경기 중계 화면에 노트북이 자주 잡혔기 때문이다.\r\n\r\n하지만 2010년부터 한국야구위원회(KBO)는 노트북 반입을 금지했다. 당시 캐치프레이즈였던 &lsquo;클린베이스볼&rsquo;의 일환이라는 명분을 내세웠다. KBO 리그 규정 제26조는 경기 중 &lsquo;불공정 정보의 입수 및 관련 행위&rsquo;를 금지한다. 당시 규정에는 무전기, 휴대전화, 전자기기 등 사용을 금지했지만 노트북은 암묵적으로 허용되었다. 정금조 KBO 사무차장은 당시에 대해 &ldquo;일부 구단에서 불공정 정보를 전달한다는 문제 제기가 있었다&rdquo;라고 설명했다. 여기에 심판진도 금지를 희망했다. 2009년 6월 오찬 모임에 참가한 심판들이 유영구 당시 총재에게 노트북 사용 금지를 요청했다. 노트북으로 실시간 중계 영상을 확인한 구단들이 판정 어필에 활용한다고 하소연했다. 그래서 2010년부터 규정 26조가 노트북을 포함해 일체의 정보기기 사용을 금지하는 것으로 강화됐다.\r\n\r\n판정 항의 문제는 이제 시효가 다한 명분으로 보인다. KBO는 2009년부터 비디오 판독으로 심판 판정을 뒤집을 수 있도록 했다. 첫해에는 홈런/파울 판정에 국한됐지만, 올해는 외야 타구의 페어/파울, 포스/태그플레이에서의 아웃/세이프 등 13가지 플레이가 비디오 판독 대상이다. 각 구단의 판독 요청 기회는 9이닝 기준 최대 세 번이다.\r\n\r\n메이저리그에선 비디오 판독 때 구단 비디오룸에서 챌린지를 해도 될 플레이인지 아닌지에 대한 정보를 더그아웃으로 전달한다. 하지만 KBO리그에선 규정 26조에 따라 정보 전달이 금지된다. 올해 KBO리그의 비디오 판독 번복률은 23.3%이지만 메이저리그는 48.6%로 훨씬 높다. 비디오 판독은 리그 전체로는 경기 판정의 정확도를 높이고, 리그 소속 구단에게는 오심을 바로잡아 승리를 불공정하게 날릴 가능성을 낮추는 순기능이 있다. 구단이 좀 더 정확한 어필을 할 수 있도록 노트북 등을 이용한 실시간 영상 확인을 허용하는 게 바람직하다.\r\n\r\n그러면 &lsquo;불공정 정보&rsquo;의 문제가 남는다. 규정은 &lsquo;불공정 정보&rsquo;라고 점잖게 표현하지만, 직설적으로는 &lsquo;사인 훔치기&rsquo;다. 사인 훔치기의 역사는 야구의 역사만큼이나 오래됐다. 야구 사인은 1888~1902년 메이저리그에서 뛰었던 청각장애 선수 윌리엄 &lsquo;더미&rsquo; 호이를 위해 고안됐다는 게 정설이다. 처음에는 3루 코치가 좌타자 호이에게 주심의 스트라이크, 볼 판정을 알려주기 위해 수신호를 했다. 이후 투포수 간 구종 전달과 벤치의 수비 및 주루 작전 지시에 사인이 활용됐다. 사인이 도입되면서 이를 간파하려는 시도가 곧바로 일어났다. 상대 의도를 안다면 승부에서 이길 가능성은 당연히 높아진다.\r\n\r\n\r\n\r\nⓒ한국야구학회 제공\r\n\r\n\r\n\r\n\r\n\r\n올해 MLB 경기에서 피치컴 장비 사용이 승인됐다. ⓒ한국야구학회 제공\r\n\r\n\r\n\r\n피치컴 장비로 &lsquo;사인 훔치기&rsquo; 해결\r\n\r\n1899~1900년 필라델피아 필리스는 홈구장 베이커볼 중앙 스탠드에 관측소를 설치한 뒤 3루 코처스 박스까지 전선을 매설했다. 코처스박스 아래에는 신호가 울리는 장치가 매설돼 있었다. 관측소에서 백업 모건 머피가 외야 쌍안경으로 상대 사인을 훔친 뒤 전선을 통해 코처스박스 쪽으로 신호를 보냈다. 이후 2017~2018년 휴스턴 애스트로스의 &lsquo;사인 훔치기&rsquo;까지 장비를 이용한 사인 훔치기는 끊임없이 일어났다.\r\n\r\n일본프로야구(NPB)에서는 1967년 한큐 브레이브스가 홈구장 스코어보드 쪽에서 상대 포수의 사인을 캐치한 게 지금까지 알려진 최초 사례로 꼽힌다. 이 일은 1972년 〈슈칸베이스볼〉 보도로 알려졌다. 요미우리 자이언츠는 1965~1973년 일본시리즈 9연패(V9)를 달성하는 위업을 세웠다. 당시 한 멤버는 &ldquo;당시에 사인 훔치기를 하지 않았던 구단은 없었다. 요미우리도 고라쿠엔 야구장 외야석에서 쌍안경으로 사인을 훔쳤다. 단, ON(오 사다하루와 나가시마 시게오)은 사인을 알려주면 더 타격이 안 된다며 거절했다&rdquo;라고 인터뷰한 적이 있다. 1960년부터 1982년까지 NPB 선수와 코치, 감독으로 활약했던 돈 블레이싱게임은 메이저리그의 사인 훔치기 기법을 전파한 인물로 꼽힌다.\r\n\r\n가장 최근 사례는 1998년 다이에 호크스의 사인 훔치기 스캔들이다. 이해 12월 〈니시니혼신문〉이 특종 보도를 했다. 이 사건 이후 NPB는 1999년에 &lsquo;경기 중 정보전달 행위의 금지&rsquo;라는 규정을 신설해 더그아웃 전자기기 반입을 금지했다. 메이저리그 사무국은 이듬해 구단 발송 메모 형식으로 같은 조치를 내렸다. KBO가 뒤를 따랐다.\r\n\r\n7월17일 한국방송통신대학교에서 열린 한국야구학회 학술대회는 &lsquo;KBO리그는 경기 중 스마트 디바이스 사용을 어디까지 확대할 수 있을까&rsquo;라는 주제로 토론을 했다. 사회를 맡은 신동윤 야구학회 이사는 &ldquo;규정 26조는 기술을 이용한 속임수를 막기 위한 포괄적인 금지 조치다. 하지만 속임수를 막기 위한 카운터 기술을 도입한다는 발상도 필요하지 않을까&rdquo;라는 문제 제기를 했다.\r\n\r\n올해 메이저리그가 경기 중 사용을 승인한 피치컴 장비가 그런 시도다. 포수 팔목에 차는 사인 발신기와 투수가 머리에 착용하는 골전도 수신기로 이뤄진 시스템이다. 100년 넘도록 사인 훔치기가 사라지지 않았던 이유는 결국 사인이 상대방의 눈에 보이기 때문이다. 피치컴 시스템은 &lsquo;보이지 않는 사인&rsquo;으로 이 문제를 한 번에 해결한다. 그렇다면 굳이 더그아웃에서 전자기기를 금지해야 할 이유도 사라진다. 기술 발전을 기량과 팀 성적 향상에 이용할 수 있는 가능성도 높아진다.\r\n\r\n메이저리그는 2015년부터 사무국이 제공하는 &lsquo;더그아웃 앱&rsquo;이 설치된 태블릿 PC를 지급하고 있다. 외부 인터넷 연결은 제한되지만 선수들이 경기 중 각종 영상과 그래픽, 수치 데이터를 확인할 수 있다. 토론에 참가한 대니얼 김 전 ESPN 해설위원은 &ldquo;처음에 태블릿 PC 사용에 거부감을 느낀 선수가 일부 있었다. 하지만 지금은 대다수 선수가 환영한다&rdquo;라고 소개했다.","date":"2022-08-06T08:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48113"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"스위스 노인들이 요양원 대신 선택한 것","partialText":"정부가 운영하는 &lsquo;슈피텍스(방문 돌봄)&rsquo; 서비스를 받고 있는 스위스의 노인. ⓒ빈터투어시 웹페이지\r\n\r\n\r\n\r\n스페인에 사는 시어머니가 몇 달 전 스위스 우리 집을 방문했을 때의 일이다. 가족이 다 함께 숲으로 산책을 나갔다. 내 팔을 붙들고 걷던 시어머니가 일부러 속도를 늦추는 게 느껴졌다. 당신 아들과 손주들은 저만치 앞서가고 옆에 나만 남게 되자 시어머니가 말을 꺼냈다. &ldquo;내가 너한테 꼭 당부하고 싶은 게 있었어. 네 남편한테 말해두긴 했지만 여전히 불안해서 너한테도 약속을 받아내려고 한다.&rdquo; 심각한 분위기였다. 나는 귀를 쫑긋 세웠다. &ldquo;나는 절대 요양원은 안 간다. 죽더라도 내 집에서 죽고 싶어. 반(半)송장들이 온종일 무표정한 얼굴로 휠체어에 앉아 있는 곳에 들어가기는 죽어도 싫다.&rdquo; 시어머니는 말이 잘 통하지 않는 며느리에게 본인 뜻을 정확히 전달하기 위해서 &lsquo;반송장&rsquo; 흉내까지 냈다. 팔다리를 늘어뜨린 채 입을 살짝 벌리며.\r\n\r\n&ldquo;어머니가 싫다는데 누가 요양원에 강제로 집어넣을 일 없으니 걱정 마세요.&rdquo; 내 말에도 시어머니의 불안한 기색은 사라지지 않았다. 일주일에 한 번씩 집을 방문해 시어머니의 건강상태를 확인하는 사회복지사가 &lsquo;곧 요양원에 들어가야 한다&rsquo;고 이미 여러 번 말했다고(시어머니 표현에 따르면 강요했다고) 한다. 남편은 외아들이다. 시아버지는 몇 년 전 돌아가셨다. 혼자 사는 고령의 여성에게 사회복지사의 말이 압박으로 느껴질 법도 하다. 시어머니가 몸 이곳저곳이 성치 않은 것은 사실이다. 알츠하이머 초기라는 진단도 받았다. 한 달에 두세 번씩은 병원 갈 일이 생긴다.\r\n\r\n하지만 그것이 반드시 요양원에 들어가야만 하는 이유는 못 된다. 시어머니는 버거워하면서도 여전히 혼자 요리와 청소를 하고, 주말이면 노인학교에 간다. 키우는 강아지와 산책도 한다. 요양원에 가면 노인학교와 강아지를 포기해야 한다. 입 짧은 시어머니에게 남이 해주는 음식은 달가운 게 못 된다. 무엇보다 자신만의 사적인 시간과 공간이 사라진다. 내가 그 나이가 되었을 때 나만의 시공간을 지배할 수 없게 된다면 어떨까 생각하니 끔찍했다. 시어머니와 며느리의 관계를 떠나, 인간적으로 그의 뜻을 지지해주고 싶었다. 나는 시어머니 손을 잡고 말했다. 설령 당신 아들이 당신을 요양원에 보내려고 해도 내가 막을 테니 걱정 말라고. 다른 돌봄 방법을 찾아볼 수 있다고.\r\n\r\n예전보다 덜하다고는 하나 여전히 한국은 자녀가 부모의 노년을 책임지는 문화가 강하다. 그에 비해 유럽 노인들은 삶의 마지막 시기를 돌봄 시설에서 보내는 경우가 많다. 시어머니가 사는 스페인이나 내가 사는 스위스나 마찬가지다. 요양원에서의 삶에 만족하는 노인들도 있겠지만 대부분은 더 이상 다른 방법이 없을 때 요양원행을 택한다.\r\n\r\n아무리 서비스가 좋은 곳이라 해도 익숙한 공간을 떠나 낯선 곳에서 낯선 이들과 공동생활을 하는 것을 즐길 사람은 많지 않을 것이다. 요양원 비용이 저렴한 것도 아니다. 가진 재산을 요양원 비용으로 다 쓰고 떠나는 경우가 흔하다. 스위스에서는 요양원 입소자가 사망하기까지 걸리는 시간은 평균 2년6개월 정도다. 평생 일군 재산을 생의 마지막 몇 해에 돌봄 비용으로 지불하는 셈이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n팬데믹으로 바뀐 노인 돌봄 형태\r\n\r\n그런데 이런 문화에 변화가 생기고 있다. 스위스 연방 통계청이 발표한 자료에 따르면 2020년 스위스 요양원 거주자 수는 15만8433명으로, 2019년에 비해 4%가 줄었다. 통계가 작성되기 시작한 2006년 이후로 요양원 거주자가 전년도보다 감소한 건 처음이다. 노년 인구가 계속 증가 중임을 감안하면 더 놀라운 일이다. 일간 〈타게스 안차이거〉의 보도에 따르면, 취리히 시내의 한 요양원은 이용자 감소로 결국 폐업하고 현재 예술가들이 사용 중이라고 한다. 돌봄이 필요한 노인들이 요양원을 선호하지 않는 게 어제오늘 일은 아닐 텐데 왜 2020년에 처음 이용자가 줄었을까. 코로나19 팬데믹의 영향이 컸다는 게 전문가들 의견이다. 2020년 요양원 거주자 수가 줄어든 데는 두 가지 원인이 있다. 우선 신규 입소자 수가 전년도보다 10% 이상 줄었다. 팬데믹 와중에 요양원에 입소하는 게 더 꺼려졌을 거라고 짐작할 수 있다. 다른 나라들과 마찬가지로 스위스에서도 팬데믹 중 요양원 방문이 엄격히 제한됐기 때문이다. 게다가 팬데믹의 주요 희생자가 노년층이었다. 2020년 스위스 전역의 요양원에서 사망한 사람은 총 3만4572명으로, 이는 전년도보다 16% 증가한 수치다. 입소자는 줄었는데 사망자는 늘어났으니 결과적으로 총 거주자가 감소하고 문 닫는 요양원까지 생겨난 것이다.\r\n\r\n그러면 혼자 힘으로 생활하기 어려운 노인들이 요양원 입소 대신 택하는 건 무엇일까. 방문 돌봄 서비스다. 스위스에서는 이 서비스를 슈피텍스(Spitex)라는 비영리기구가 담당하고 있다. 슈피텍스 서비스에는 투약 등 간호 업무(72%), 요리나 청소 등 가사 업무(24%), 교통수단 이용 등 기타 업무(4%) 등이 포함된다. 팬데믹 때 이용자가 줄어든 요양원과는 반대로 슈피텍스는 2019년에 비해 2020년 이용자가 6.7% 증가했다. 2022년 현재 약 42만명이 슈피텍스를 이용한다. 서비스는 일시적 돌봄과 장기 돌봄으로 나뉘는데, 장기 돌봄의 경우 10년 전보다 이용자가 두 배로 늘어났다. 스위스의 80세 이상 인구 중 30% 이상이 슈피텍스를 이용한다.\r\n\r\n요양원은 24시간 밀착형, 슈피텍스는 특정 시간 선택형으로 돌봄 방식이 다른데, 그 때문에 비용도 차이가 난다. 스위스는 전 세계에서 물가가 가장 비싼 나라 중 하나인 만큼 요양원 비용도 만만찮다. 장기 이용자 1인당 한 달 거주비용은 평균 9122스위스프랑(약 1236만원)인데, 개인이 이 비용을 전적으로 부담하는 것은 아니다. 기본 건강보험에서 43%가 지불되므로 개인 부담은 절반 정도다. 요양원의 유형에 따라 비용이 달라지기도 한다. 2020년 기준 스위스 전역의 요양원은 약 1550곳으로, 이 중 25%는 국립, 30%는 일부 정부 보조를 받는 사립, 그리고 나머지 45%는 보조금 없는 사립이다. 재산이나 연금 액수에 따라 요양원 선택지가 달라지고, 국립이냐 사립이냐에 따라 서비스의 질도 차이가 난다.\r\n\r\n슈피텍스는 이용자가 필요한 부분에 필요한 만큼만 제공받는 서비스라 더 효율적이다. 이는 스위스 건강보험제도 개혁과도 관련이 있다. 누구나 의무적으로 가입해야 하는 건강보험법이 1994년 도입됐고, 그 직후인 1995년에 슈피텍스가 설립됐다. 그리고 슈피텍스 서비스 비용의 약 39%를 건강보험이 부담하도록 했다. 나머지 비용 중 42%는 정부가 지원하기 때문에 이용자는 19%만 내면 된다. 스위스 연방통계청 자료에 따르면 슈피텍스 이용자들이 실제로 지불하는 금액은 월평균 600스위스프랑(약 81만원)이다. 요양원 개인 부담액과 비교하면 훨씬 저렴하다.\r\n\r\n\r\n\r\n&lsquo;청년을 배신하고 노인을 처벌한다&rsquo;라고 쓰인 스위스의 연금개혁안 반대 포스터. 이 안은 2017년 국민투표에서 부결됐다. ⓒSwissvotes.ch\r\n\r\n\r\n\r\n방문 돌봄 이후 복지 예산도 절약\r\n\r\n개인 지불 비용이 아니라 사회적 비용을 따져보자. 스위스 북서부응용과학대학(FHNW)이 바젤 지역의 실제 데이터를 이용해 연구를 했는데, 슈피텍스 이용자가 늘면 정부도 복지 예산을 절약할 수 있다는 게 결론이었다. 예를 들어 하루 두 시간 반 정도의 돌봄이 필요한 노인이 있다고 하자. 이 노인은 여러 종류의 약을 챙겨 먹어야 할 때와 목욕을 할 때 타인의 도움이 필요하다. 스스로 요리를 하는 것은 가능하다. 그런데 이 노인이 요양원에 가면 서비스에 식사가 기본적으로 포함된다. 필요하지도 않은 돌봄을 받고 돈을 지불해야 하는 것이고, 경우에 따라 이 비용의 일부는 정부가 부담하게 된다.\r\n\r\n연구 결과에 따르면 바젤 정부가 특정 기간 요양원 거주자들에게 지원한 금액은 3만7000스위스프랑(약 5000만원)이었고 집에 머물며 슈피텍스 돌봄 서비스를 받은 사람들에게 지원한 금액은 5000스위스프랑(약 677만원)이었다. 슈피텍스 서비스 확대는 일자리 창출과도 연결된다. 슈피텍스 근무자의 자격요건은 병원이나 요양원 근무자에 비해 덜 까다로워서 단기간 직업교육만 이수해도 가능하다. 그런 직원들이 현재 총 5만6000명에 이른다. 슈피텍스 일자리와 관련해 최근 나오는 주장은 더 흥미롭다. 집에서 배우자나 부모의 병간호를 하는 것이 슈피텍스 근무로 인정되도록 제도를 개선하자는 것이다. 그러면 가족을 돌보는 게 정식 직업이 되고 급여도 받을 수 있다. 아직은 논의 초기 단계이지만, 급격히 노령화가 진행 중인 사회의 돌봄 과제를 해결하는 데 중요한 실마리가 될 수도 있다.\r\n\r\n노인 돌봄 과제를 말하면서 시설과 인력에 대해 짚었지만, 사실 핵심은 돈이다. 요양원에 가든 슈피텍스 서비스를 이용하든 돈이 필요하다. 빈곤한 노인은 서비스의 효율성을 따질 선택권조차 없다. 노년기 재정 상황과 직접적 관련이 있는 것은 크게 두 가지다. 하나는 일자리(은퇴 연령), 다른 하나는 연금이다. 스위스에서도 이 둘을 현실적으로 개선하기 위해 여러 시도가 이뤄지고 있다. 스위스는 유럽 국가들 중에서도 평균수명이 가장 긴 나라 중 하나다. 2020년 출생자의 기대수명은 83.1세로, 세계 최장인 일본(84.6세)이나 한국(83.4세)과도 큰 차이가 없다. 공식 은퇴 연령은 남성이 65세, 여성이 64세다. 이것을 남녀 모두 65세로 통일한 뒤 나아가 67세로 상향 조정하자는 주장이 힘을 얻고 있으나, 스위스의 국민투표제도가 걸림돌이 됐다. 지난 30년간 연금제도 개혁안이 국민투표 안건에 총 세 번 올랐으나 모두 부결됐다. 문제를 인식하면서도, 당장 더 일하고 더 적게 받자는 내용에 찬성표를 던지는 사람은 많지 않다. 연금제도 개혁안은 오는 9월 다시 국민투표에 부쳐진다.\r\n\r\n노년층 빈곤율은 기대여명, 공식 은퇴 연령, 실질 은퇴 시기, 연금제도, 돌봄 서비스 비용 등이 복합적으로 작용해 나타나는 결과다. 스위스처럼 잘사는 나라도 전체 빈곤율(9.2%)에 비해 65세 이상 노년층 빈곤율(16.5%)이 훨씬 높다(OECD, 2021). 노년층에서도 남성 빈곤율(14.7%)보다 여성 빈곤율(18.0%)이 높다. 노동시장이 여성에게 불리한 구조이고 배우자 연금에 의지하는 여성들이 많은 점이 한 가지 이유다. 한국은 문제가 훨씬 심각하다. 노년층 빈곤율(43.4%)이 전체 빈곤율(16.7%)의 세 배에 육박한다. 특히 65세 이상 여성 중 약 절반(48.3%)이 빈곤층에 속한다. OECD 국가들 중 최악의 수치다.\r\n\r\n젊지도 늙지도 않은 나는 부양 의무와 돌봄받을 권리를 동시에 고민한다. 한국에 있는 내 부모와 스페인에 있는 내 시어머니는 어떤 노년을 보내게 될까. 스위스에 사는 나는 내 아이들에게 부담을 주지 않고 노년을 즐길 수 있을까. 노년 인구 비중이 늘어나는 추세는 비슷해도 대응 방식은 나라마다 다르다. &lsquo;어디에서 사느냐&rsquo;보다 &lsquo;어디에서 죽을 것인가&rsquo;가 더 중요한 질문일지도 모른다.","date":"2022-08-06T08:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48109"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"전 세계 풀뿌리 운동 에너지원 BTS 팬덤 ‘아미 액티비즘’","partialText":"BTS가 2021년 9월20일 미국 뉴욕 유엔본부 총회장에 참석해 발언하고 있다.ⓒUN 제공\r\n\r\n\r\n\r\n방탄소년단(BTS)을 연구하는 학자들이 최근 천착한 주제 중 하나는 &lsquo;왜 아미(Army&middot;BTS 공식 팬클럽)들은 정치&middot;사회 활동에 참여하는가&rsquo;이다. 2020년 7월 미국 인종차별 반대 운동 &lsquo;Black Lives Matter(BLM)&rsquo;는 아미의 정치적 영향력이 전 세계적으로 조명되기 시작한 계기였다. BTS 소속사 빅히트 엔터테인먼트가 BLM 운동에 100만 달러(약 13억원)를 기부하자 아미가 이 행렬에 동참했다. 하루 만에 100만 달러가 넘는 금액이 모였다. 이들은 온라인에서 &lsquo;우리는 흑인 아미를 사랑한다(#We Love Black Army)&rsquo; 해시태그를 전파하는가 하면, 도널드 트럼프 전 미국 대통령의 선거유세에 집단으로 &lsquo;노쇼&rsquo; 시위를 벌였다. 외신들은 케이팝 팬들이 진보적 정치 세력으로 등장했다며 앞다투어 보도했다.\r\n\r\n하지만 이 사건들은 아미가 참여한 사회운동의 &lsquo;일부&rsquo;에 불과하다. 해외 케이팝 팬들은 각자가 속한 사회에서 아주 정치적인 존재로 힘을 발휘하는 중이다. 홍콩, 타이, 미얀마 민주화 시위 현장에서 늘 케이팝이 &lsquo;투쟁가&rsquo;처럼 등장하는 것은 우연이 아니다. 〈BTS와 아미컬처〉를 쓴 문화연구자 이지행 박사는 &ldquo;북미에서는 BTS를 둘러싼 팬덤 현상에 정치적 의미를 부여하려는 분위기가 강하다. 그러나 팬덤 활동이 실질적인 사회운동으로 나타나는 정도는 아시아에서 훨씬 더 강하다&rdquo;라고 말했다.\r\n\r\n올해 대선을 치렀던 필리핀이 그중 하나다. 필리핀 아미 중 상당수가 유일한 여성 후보인 레니 로브레도를 공개 지지했다. 경쟁 후보였던 봉봉 마르코스가 21년간 필리핀을 철권 통치했던 페르디난드 마르코스 전 대통령의 아들인 점이 한 가지 이유였다. 인도네시아에서는 아미 등 케이팝 팬덤이 고용창출법이라 불리는 &lsquo;옴니버스법&rsquo; 통과를 막기 위해 각종 온&middot;오프라인 시위를 주도했다. 최저임금이 삭감되고 고용 안정성이 약화될 수 있다는 우려가 제기됐기 때문이다. 팬들은 BTS 노래 &lsquo;뱁새&rsquo; &lsquo;낫 투데이(Not Today)&rsquo; 등을 이용해 정부를 비판했다.\r\n\r\n각국 문화연구자들이 보기에, 케이팝 팬의 정치적 행동주의는 그 자체로 연구할 만한 현상이다. 그러나 북미, 동남아시아, 아프리카 등 저마다 &lsquo;사례&rsquo;들이 산발적으로 쌓여갈 뿐, 하나의 흐름으로 연결되거나 공유되지는 못했다. 7월14일 한국에서 처음 열린 제3회 BTS 국제 학술대회의 의제 중 하나가 &lsquo;아미 액티비즘&rsquo;이었던 이유다. 사흘간 열린 이번 행사에는 25개국 출신 BTS 연구자 165명이 참여했다. 해외 아미는 아티스트를 넘어 왜 정치&middot;사회 영역까지 나아갔을까. 또 BTS는 각국 풀뿌리 운동에 어떤 영향을 미쳤을까.\r\n\r\n\r\n\r\n7월14일 한국외대에서 열린 제3회 BTS 국제 학술대회에서 남아공 아미인 인권운동가 제시카 듀허스트 씨(맨 왼쪽)가 발표하고 있다.ⓒ머쉬룸 제공\r\n\r\n\r\n\r\n남아프리카공화국(남아공) 아미 제시카 듀허스트 씨는 인권운동가다. 2013년 남아프리카 비영리 인권단체 &lsquo;저스티스 데스크(The Justice Desk)&rsquo;를 설립해 인신매매, 성폭력 등 인권침해 문제를 다룬다. BTS는 그가 처음 접한 케이팝 그룹이었다. &ldquo;심적으로 지쳐갈 때쯤 우연히 BTS의 &lsquo;낫 투데이&rsquo;를 듣게 됐다. 내게 필요한 도움을 받았을 뿐 아니라, 계속해서 불의에 맞서 싸울 수 있도록 영감을 주었다.&rdquo; &lsquo;패배하는 날이 올지도 모른다. 하지만 오늘은 아니다. 오늘 우리는 싸운다&rsquo;는 RM의 랩으로 시작한다. 2017년 2월 발매된 &lsquo;낫 투데이&rsquo;는 사회운동에 나선 아미들에게 투쟁가와 같은 곡이다. 듀허스트 씨는 BTS의 노래에 담긴, &ldquo;다양한 정체성에 대한 포용과 사랑&rdquo;이라는 메시지가 인권운동의 저항 정신과 맞닿아 있다고 느낀다.\r\n\r\nSNS로 연결된 아미의 전 지구적 네크워크\r\n\r\n듀허스트 씨는 성폭력 피해를 입은 남아프리카 여성 청소년들을 돕는 &lsquo;음보코도 클럽(Mbokodo Club&middot;단단한 바위라는 뜻)&rsquo;을 시작했다. 9세에서 19세 여성 청소년 115명에게 정신 건강 상담을 지원하고 자기방어 훈련을 제공한다. 2018년 9월 BTS의 유엔 총회 연설이 직접적 동력이 되었다. &ldquo;스스로를 사랑하고 목소리를 내라(Love yourself, Speak yourself)는 RM의 메시지에서 시작되었다. 수많은 남아프리카 성폭력 생존자들을 위해 할 수 있는 일이 무엇일지 생각했다.&rdquo; 프로젝트를 시작하자 남아공 전역의 아미들이 초기 자금을 보내왔고, 일부는 직접 자원봉사자로 나섰다. 그 덕분에 많은 성폭력 피해자들이 학교와 일상으로 돌아갈 수 있었다고 듀허스트 씨는 전했다.\r\n\r\nBTS를 연구하는 학자들은 SNS로 연결된 아미의 전 지구적 네트워크가 이들이 만들어내는 정치적 영향력의 핵심이라고 본다. 기부 릴레이, 온라인 해시태그 확산 시위, 번역 등이 실시간으로 이뤄지기 때문이다. 안정선 한국농아동교육연구소 대표는 아미의 영향력을 체감한 적이 있다. 올해 초 BTS 콘서트에 수어 통역사가 필요하다는 트윗을 올렸는데 하루 만에 4000개 이상 공유되었다. 하이브 측에서 통역사를 구하겠다고 직접 연락이 왔다. &ldquo;버스 안내 방송, 공연장 수어 통역사 배치, 한국 영화 자막화 등을 위해 민원을 여러 번 냈지만 그때마다 커다란 벽처럼 느껴졌다. 그 경험을 돌이켜보면, 이번에는 아미 네트워크가 큰 힘을 발휘하는 것 같다.&rdquo; 물론 &lsquo;리트윗&rsquo;이라는 일시적 영향력이었다.\r\n\r\n2019년 8월 아마존 열대우림 전역에 4만 건 넘는 화재가 발생해 4만1000㎢ 숲이 잿더미로 변했다. 이때 브라질 아미들이 재빨리 움직였다. 전 세계의 관심을 촉구하기 위해 트위터 해시태그 #ArmyHelpThePlanet(아미가 지구를 돕는다)를 퍼트렸다. 이 동원력을 발판 삼아 비영리 환경단체 &lsquo;아미 헬프 더 플래닛&rsquo;이 설립되었다. 17세부터 48세까지 환경 엔지니어, 건축가, 심리학자, 언론인, 디자이너 등 54명이 자발적으로 모였다. 아마존 나무 심기, 화재 빈발 지역의 소방관 지원을 위한 모금운동에 이어 최근에는 브라질 선거 투표 독려 운동까지 벌이며 화제를 모았다.\r\n\r\n&ldquo;아미의 정체성은 지배 질서에 대한 저항&rdquo;\r\n\r\n이 단체 대표인 마리아나 파시롤리 씨는 브라질 언론에서도 이런 움직임이 매우 신기하다는 듯 다뤘다고 말했다. 케이팝 팬덤을 &lsquo;광적인 10대 소녀&rsquo; 혹은 &lsquo;진보적인 활동가&rsquo; 등 단순 이분법적으로 보는 시선도 존재했다. 하지만 파시롤리 대표는 자신들의 활동을 &ldquo;세상을 더 나은 곳으로 만드는 데 기여하고 싶은 욕심들이 모인 결과&rdquo;라고 소개했다. 그 욕심과 BTS를 잇는 연결고리는 무엇일까. &ldquo;BTS는 정신 건강과 자기 긍정에 대해 이야기할 뿐만 아니라, 인종주의와 차별, 기후변화에 맞서자고 목소리를 높인다. 또 2021년 9월 유엔 총회에서는 청년이 &lsquo;잃어버린 세대&rsquo;가 아니라 &lsquo;환영의 세대&rsquo;라고 말한다. 이러한 메시지가 브라질 아미들을 정치&middot;사회&middot;\r\n환경적 영역에 참여해 현실을 바꾸려는 강력한 행위자로 변모시키고 있다.&rdquo;\r\n\r\n\r\n\r\n2020년 6월20일 미국 털사의 트럼프 선거유세에서 &lsquo;집단 노쇼&rsquo;가 벌어진 데에는 아미의 역할이 컸다. ⓒAP Photo\r\n\r\n\r\n\r\n케이팝 팬덤은 어쩌다 이 같은 정치적 에너지를 발산하게 되었을까. 이지영 한국외대 세미오시스 연구센터 HK연구교수는 &ldquo;인종주의와 여성혐오 등 사회를 구성하는 지배적인 질서에 대한 저항이 아미의 정체성을 형성해왔다&rdquo;라고 분석했다. BTS 학술대회를 주최한 BTS 연구모임(ISBS)의 일원이다. &ldquo;아시아인 보이그룹에 대한 차별과 보이그룹 여성 팬덤을 향한 멸시에 대항해 적극적으로 투쟁해온 역사가 팬덤 내에 존재한다. 그러한 싸움의 결과, 방탄소년단과 아미는 영어&middot;백인&middot;남성 중심의 사회에 균열을 가져왔다.&rdquo; 일종의 &lsquo;언더독&rsquo; 정서가 케이팝 팬들을 진보적 정치 성향으로 이끌어냈다는 평가다.\r\n\r\n케이팝이 비주류, 소수자, 다양성 정치와 연결되고 소비되는 현상은 국내에선 낯설다. 국내 팬들도 자선 활동과 봉사에 나서지만, 케이팝 가수와 팬덤 모두 &lsquo;비정치적&rsquo;일 것을 요구받는다. 문화연구자 이지행 박사는 &ldquo;연예인이 정치적으로 동원되는 것에 대한 경계심 때문에 대부분 정치와 거리를 두고 싶어 하는 경향성이 있는 것은 사실이다&rdquo;라고 말했다. 7월19일 2030 부산세계박람회 위촉식에서 장성민 대통령실 정책조정기획관이 기념 촬영을 위해 뷔의 팔을 번쩍 들어올리는 장면이 포착되면서 논란이 일기도 했다. 지난해 6월 류호정 정의당 의원이 타투 합법화를 주장하며 &ldquo;BTS의 몸에서 반창고를 떼라&rdquo;고 언급하자 유사한 비판이 쏟아졌다.\r\n\r\n그러나 한국 팬덤에 정치적인 역동이 없다고 말할 수는 없다. 이 박사는 &ldquo;BTS가 원자폭탄 투하 사진이 담긴 의상, 여성혐오적 가사 등으로 논란이 되었을 때 가장 민감하게 반응하고 반성과 사과를 요구한 곳도 팬덤이었다&rdquo;라고 덧붙였다. 케이팝과 팬덤의 정치성이 평가절하된 측면도 있다. 시위 지도부 없이 익명으로 집단 시위를 조직하고, 계좌를 열어 빠르게 사업을 진행한 후에 사라지는 방식 등 케이팝 팬덤에서 흔히 볼 수 있는 활동이 촛불 시위, 페미니스트 시위 등 동시대 한국의 사회운동에서도 유사하게 나타나고 있기 때문이다.\r\n\r\n정치적 세력으로 부상한 아미에 대한 분석은 이제 막 시작된 셈이다. 연구자들은 전 세계에서 인종, 환경, 장애, 여성 폭력, 또 권위주의에 대항하는 아미의 유사한 흐름이 포착되었다고 말한다. 남아공 아미인 듀허스트 대표는 다음과 같이 말한다. &ldquo;아미는 믿을 수 없을 정도로 다양한 세계에서 각기 다른 경험과 역사를 갖고 투쟁을 해온 고유한 개인들로 구성되어 있다. 이들은 &lsquo;소리 지르는 10대 팬&rsquo;같이 무지한 편견으로 일축될 수 없다.&rdquo; BTS의 단체 활동 중단보다 어쩌면 더 중요한 이야기가 전 세계 곳곳에서 시작되고 있다.\r\n&nbsp;\r\n\r\n\r\n\r\n브라질 아미들이 만든 비영리 환경단체 &#39;아미 헬프 더 플래닛&#39;은 2021년 4월부터 투표 독려 운동을 펼치고 있다. &#39;Speak Yourself&#39; 등 BTS의 유엔 총회 연설 문구를 활용했다.ⓒ아미 헬프 더 플래닛 제공\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-05T06:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48128"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] 발전기를 돌리다 숨진 비정규직 노동자 김용균","partialText":"김용균, 김용균들\r\n권미정&middot;림보&middot;희음 지음, 오월의봄 펴냄\r\n\r\n&ldquo;누구라도 그 일을 좋아서 하지는 않았을 것이다.&rdquo;\r\n\r\n발전기에 석탄을 넣고 돌려야 전기가 만들어진다는 걸 몰랐다. 머릿속으로는 알고 있었는데, 대한민국 어디에선가 24시간 내내 컨베이어벨트에 실려오는 석탄을 처리하는 사람들이 있다는 사실은 모르고 있었다. 매일 쌀밥을 먹으면서도 어딘가 쌀나무에서 쌀이 주렁주렁 열리겠거니 생각하는 사람이나 마찬가지였다. 스물넷 비정규직 노동자 김용균씨는 쌀나무에서 쌀이 나는 줄 아는 사람들이 추운 겨울밤에도 뒤척이지 않고 따뜻하게 잘 수 있도록 발전기를 돌리다 숨졌다. 사고 당시 김용균씨를 처음 발견한 동료 이인구씨, 그의 어머니 김미숙씨, 발전소 동료 이태성씨의 인터뷰를 묶은 책이 나왔다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n어떤 호소의 말들\r\n최은숙 지음, 창비 펴냄\r\n\r\n&ldquo;억울한 일은 당할 때도 차별적이지만 문제 해결 과정에서도 차별이 일어났다.&rdquo;\r\n\r\n20년간 국가인권위원회 조사관으로 일해온 지은이는 아직도 손편지를 받는다. 교도소나 정신병원에서 보낸 편지들은 &ldquo;휘갈긴 글씨체, 띄어쓰기를 아예 안 한 문장, 아이 주먹만큼 크게 쓴 글자 등 해독이 어려운&rdquo; 편지들이 많다. 어떤 말들은 순정하고 어떤 말들은 위조됐다. 공통점은 있다. 이 난해한 글 무더기들은 언제나 &lsquo;호소한다&rsquo;.\r\n인권위는 유&middot;무죄를 판단하는 곳이 아니라 법 집행 과정에 인권침해가 없었는지를 밝히는 곳이다. 지은이의 글도 자신의 직업과 닮았다. 그는 수인들의 억울함을 평가하는 대신 &ldquo;올 풀린 스웨터처럼 하나를 당기자 줄줄이 풀려&rdquo; 나오는 그들의 사연을 천천히 더듬어 새겼다. 직업인의 일기가 책이 됐다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n기차와 생맥주\r\n최민석 지음, 북스톤 펴냄\r\n\r\n&ldquo;여권을 들 힘만 있다면, 또 실망할지라도, 계속 떠날 것 같다.&rdquo;\r\n\r\n작가가 살기 좋은 도시는 어딜까? 공항 생맥주는 왜 유독 맛있을까? 우리가 호텔 조식에 열광하는 이유는 뭘까? &lsquo;굳이 그런 게 궁금하진 않은데&hellip;&rsquo; 싶은 질문들에 몰두한 소설가가 있다. 책의 부제는 &lsquo;최민석의 여행지 창간호&rsquo;. 왜 부제마저 책 표지 하단에, 눈에 잘 띄지 않게 적어놨는지 궁금하다면 책을 펼치면 된다.\r\n작가의 혼잣말은 주로 괄호 안에, 추신으로 존재한다. 자랑보다 자조에 능한 최민석의 글은 성공한 농담과 닮았다. 장황하지 않고 과도한 연출이 없다. 〈베를린 일기〉 〈40일간의 남미일주〉에 이은 작가의 세 번째 여행기다. 무작정 떠나고 싶다면, 이 책이다. 부오노(좋아)!\r\n부오노!\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n출생을 넘어서\r\n황경문 지음, 백광열 옮김, 너머북스 펴냄\r\n\r\n&ldquo;윤치호, 현진건, 현채 등 근대기 많은 중요한 인물들이 그러한 배경 속에서 배출되었다.&rdquo;\r\n\r\n왜 한국 사회는 명문대 졸업장과 줄 세우기에 집착하는가. 이 복잡한 질문의 뿌리를 찾기 위해 역사학자인 지은이는 조선시대로 거슬러 올라갔다. 그의 관심을 끈 건, &lsquo;제2 신분집단&rsquo;이었다. 양반이나 귀족이 아닌 중인, 향리, 서울, 서북인, 무반 등을 의미한다. 출생을 넘어서 국가 관료제의 고위층으로, 신흥 엘리트 계급으로 올라간 과정에 주목했다. 이들의 후손 또한 근대 시기 정치&middot;교육&middot;기업&middot;문화 영역을 이끌어가게 된다. 이 책은 제2 신분집단이 현대 한국이 출현하는 데 미친 영향을 고찰한 연구서다. 한국 사회의 고유한 특징으로 지은이가 중요하게 거론하고 있는 현상의 하나가 바로 &lsquo;지위 의식&rsquo;이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n지리의 이해\r\n이윤&middot;도경수 지음, 창해 펴냄\r\n\r\n&ldquo;음식을 먹는 방법은 나라나 지역마다 차이가 크다.&rdquo;\r\n\r\n세계 각 나라와 지역들은 비슷하면서도 다르다. 예컨대 미국의 도로는 인도를 따로 구분해놓지 않는다. 저자들은 이를 &lsquo;광활한 국토&rsquo;라는 미국의 지리적 요인에서 찾는다. 나라가 넓어 자동차의 발명과 보급이 촉진되면서 시민들이 차를 타지 않은 채 도로를 사용하는 경우가 드물게 되었기 때문이라는 것이다. 이 밖에도 지중해 주변 도시들의 미로길, 800만의 신을 모시는 일본의 신도 등을 자연지리, 역사 제도, 문화 특성이란 세 측면에서 추적해 흥미롭게 설명해낸다. 특히 한국인의 모습(&lsquo;유난히 많은 카페&rsquo; &lsquo;길거리 응원&rsquo; &lsquo;개를 식구로 간주하는 동시에 식용으로 사용&rsquo;)을 해설하는 부분들이 이채롭게 읽힌다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n아무도 모르는 뉴욕\r\n윌리엄 B. 헬름라이히 지음, 딜런 유 옮김, 글항아리 펴냄\r\n\r\n&ldquo;이게 내가 뉴욕시를 사랑하고 고맙게 여기는 법을 배운 방식이다.&rdquo;\r\n\r\n678쪽. 작가는 &ldquo;뉴욕시의 내밀한 삶과 심장, 영혼을 묘사함으로써 독자들이 그 정신을 포착하여 생생하게 되살리게끔 하는 것&rdquo;이 목표라고 말한다. 책을 펼치면 앞장에 뉴욕시 전체 지도가 실려 있다. 그리고 다시 맨해튼, 브루클린, 브롱크스, 퀸스, 스태튼아일랜드까지 각각의 지역구 지도가 실려 있다. 본격적으로 글이 시작되는 2장의 첫 문장은 다음과 같다. &ldquo;매일 수천 대의 차량이 3번 애비뉴와 2번 애비뉴 사이 124번 스트리트 병목 구간을 뚫고 로버트 F. 케네디 다리로 올라간다.&rdquo; 작가는 뉴욕시 곳곳을 걸으며(무려 9733㎞를 걸었다) 수백 명을 인터뷰했다.","date":"2022-08-05T06:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48123"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"대통령은 법과 원칙을 말하는 사람이 아니다","partialText":"이정식 고용노동부 장관(왼쪽)이 7월19일 대우조선해양 옥포조선소에서 농성 중인 유최안씨를 면담하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\nA씨는 안전관리자도 없는 공사현장에 출장을 나가달라는 지시를 받고 일하다가 추락 사고를 당했다. 사고로 하반신이 마비되었다. 숙련공으로 30년 가까이 현장에서 일해온 그는 일을 그만둘 수밖에 없었다. 편안한 여생을 보내리라 기대하고 더 열심히 일했는데 그 기대마저 산산조각이 났다. 그의 아내는 하던 일을 그만두고, 혼자서 걷지도 일어서지도 못하는 그를 보살펴야 하고, 아들은 휴일마다 아버지를 챙겨야 한다.\r\n\r\n산업재해는 A씨의 하반신뿐만 아니라 한 가족의 일상과 행복을 마비시켜버렸다. 그런데 사고에 법적책임이 있는 기업의 대응은 사고보다 더 심각했다. 관련자들은 A씨의 사고 발생일로부터 6년째 제대로 된 사과 한번 없이 안전관리 책임을 회피하고 있다. 그 때문에 A씨는 민사소송을 계속 진행하고 있다.\r\n\r\n형사사건에서는 안전관리 책임 위반이 인정되어 벌금형을 선고받았지만 그들은 민사책임의 정도를 다투며 손해배상금 지급을 한없이 미루고 있다. 알고 보니 기업 명의의 재산은 사실상 깡통이라 어렵게 민사소송에서 이겨도 과연 손해배상금을 받을 수나 있을지 A씨와 가족들은 한숨만 나온다.\r\n\r\n지지율 하락은 당연한 결과\r\n\r\n기업과 시스템을 신뢰하고 성실하게 일하는 노동자들이 법과 원칙대로 했을 때 겪는 흔한 현실이다. 대우조선해양 하청 노동자들 150여 명은 48일째 파업을 이어가고 있다. 하청 노동자들이 안전벨트 하나에 의지해 수십m 높이 허공에서 없던 발판을 만들어내는 등 작업을 해주어야 배를 만드는 공정이 제대로 시작될 수 있다. 그들은 추락 사고로 동료가 죽거나 다치는 것을 적지 않게 봐왔다. 대우조선에서만 15년을 일한 하청 노동자는 월 250만원 정도 되는 돈을 받아왔다. 4인 가족을 챙겨야 하는 가장에게는 너무나 적은 돈이다. 2015년 발생한 조선산업 불황 이후 7만6000명 이상의 노동자가 해고되었고 남아 있는 하청 노동자의 임금은 30%가량 삭감되었으며 코로나 시절을 거치며 5년 이상 그대로 유지되고 있다. 그 삭감된 임금의 회복 등을 요구하며 파업에 돌입했으나 사측의 탄압이 계속되자 노동자 한 명이 0.3평의 작은 철창을 만들어 내부에서 용접하여 스스로를 결박했다. 저임금, 그마저도 삭감된 최저임금 속에서 고위험을 부담하며 고통을 감내해온 그들에게 윤석열 정부는 또 법과 원칙을 말하고 있다.\r\n\r\n이미 너무 오래된 경제이론을 들이대며 &lsquo;자유&rsquo;를 강조해온 윤석열 대통령이 정말 알아야 할 것은 &lsquo;모두&rsquo;의 자유를 실현해야 하는 게 대통령과 정치인의 역할이라는 점이다. 이미 존재하는 법과 원칙이 누군가에게 특히 약자들에게 목숨을 걸어야 하는 고통을 가하고 있을 때, 그 고통을 어떻게 제거할 것인가, 해법을 제시해야 하는 게 대통령의 소임이다.\r\n\r\n대통령에 대한 국민들의 지지율이 계속 하락하고 있다. 더 심각한 것은 그 이유를 모른다고만 하는 점이다. 경제위기 속 정작 챙겨야 할 서민의 삶은 &lsquo;빵 사먹기, 구두 쇼핑&rsquo; 같은 보여주기식 쇼로 대충 무마하고, 선거가 끝난 지가 언제인데 여전히 전 정권 탓만 하고, 무엇을 하겠다는 로드맵 제시도 없는 현실에서 법과 원칙만을 앵무새처럼 말하는 이상 지지율 하락은 당연한 결과다.","date":"2022-08-05T06:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48104"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"데이터가 증언하는 자영업자·소상공인의 ‘코로나 빚’","partialText":"서진영씨 부부는 코로나19 팬데믹 직전 전북 부안에서 카페(사진)를 열었고, &lsquo;조건부&rsquo; 정부 지원이 만든 사각지대로 어려움을 겪었다. ⓒ김흥구\r\n\r\n\r\n\r\n서진영씨(가명&middot;41) 부부는 초중고 동창이다. 전북 부안군에서 함께 나고 자랐다. 부안에서 맞벌이 직장 생활을 하던 서씨 부부는 2019년 아이를 갖기로 결심했다. 시험관 아기 시술을 받기 위해 시간 활용이 보다 자유로운 자영업에 뛰어들었다. 2019년 12월24일, 서씨 부부는 부안군 중심가인 부안읍 한편에 카페를 오픈했다. 대출과 양가 가족의 지원을 더해 1억원가량이 들었다.\r\n\r\n몇 달 후 코로나19 팬데믹이 본격화됐다. 전북 지역은 비교적 뒤늦게 영향을 받았지만, 3차 대유행 때부터는 서씨 부부도 사회적 거리두기의 여파를 피해 갈 수 없었다. 2020년 11월부터 전국 커피 전문점의 홀 영업이 금지되었다. 영업금지는 2021년 2월까지 계속됐고, 이후에는 인원(5인 이상 집합 금지) 제한, 영업시간(오후 9시) 제한이 1년 가까이 이어졌다. 영업 제한이 시작되자 부채 문제가 터지기 시작했다. 제2금융권에서 담보로 잡힌 승용차를 가져갔고, 이자를 연체하다 보니 신용점수가 깎여 나갔다.\r\n\r\n&lsquo;조건부&rsquo; 정부 지원은 수많은 사각지대를 만들었다. 서씨 부부 역시 정부 지원의 혜택을 받기 어려웠다. 서씨 가게는 2019년 연말에 오픈해 그해 일주일가량(12월24~31일) 영업을 했다. 오픈 직후라 손님이 없던 시기였다. 이 일주일 영업 매출보다 2020년 평균 영업 매출이 근소하게 더 많았다. 서씨 부부와 달리 2020년 초에 문을 연 인근 다른 가게는 정부 지원을 받았다. 서씨는 &ldquo;일주일만 늦게 오픈할 걸 그랬다&rdquo;라며 쓴웃음을 지었다.\r\n\r\n빚은 늘었다. 월세 140만원, 각종 공과금&middot;재료비, 인건비를 합치면 숨만 쉬어도 월 300만원이 새나갔다. 신용점수가 계속 떨어지다 보니 정부의 유동성 지원도 신청하기 어려웠다. 월세는 내야 했다. 지인과 가족들에게 손을 내밀다 결국 대부업까지 이용했다. &lsquo;주부대출&rsquo;이라고 이름 붙은 대부 자금의 연 이자율은 19% 수준이었다. 일수도 썼다. 연이율로 따지면 30%가 넘는 불법 금융이었다. 그러나 서씨는 &ldquo;그분들(대부업체)이 밉진 않다. 오히려 너무 고마웠다. 당시에는 정말 절박한 돈이었다&rdquo;라고 말한다. 지난 2년간 국가가 서씨에게 지원해준 것은 코로나 여파 초기에 받은 긴급자금 2000만원 대출과 올해 지급된 손실보상금 600만원이 전부다. 임신 7개월 차인 서씨는 현재 빚을 갚기 위해 부업을 하고 있다. 서씨의 남편은 개인회생을 시작했다.\r\n\r\n&lsquo;매출액이라는 사각지대&rsquo;에 빠진 서씨 부부의 사례처럼, 코로나19로 인한 자영업자&middot;소상공인의 피해는 여전히 계속되고 있다. 사람들의 일상은 코로나19 팬데믹 이전으로 조금씩 회복하고 있지만 &lsquo;빚&rsquo;이라는 과거는 깊은 상흔을 남겼다.\r\n\r\n〈시사IN〉은 참여연대, 장혜영 정의당 의원실과 함께 코로나19 기간에 확대된 자영업자&middot;소상공인의 부채 규모를 파악했다. 데이터가 보여주는 핵심은 간명했다. &lsquo;빚&rsquo;은 매출액이 적고, 소득수준이 낮은 소상공인&middot;자영업자일수록 더 늘었다. 빚을 진 당사자들, 정부의 지원 사각지대에 놓인 이들은 되묻는다. &ldquo;정부 방역에 동참한 대가, 폐업하지 않은 대가가 빚이었다&rdquo;라고.\r\n\r\n한국은행은 2022년 3월 기준, 자영업자의 전체 부채를 약 960조원으로 파악한다. 참여연대와 장혜영 의원실이 한국은행을 통해 확보한 자료에 따르면, 이들 자영업자의 부채는 2017년 549조원, 2018년 624조원, 2019년 684조원 수준이었다. 매년 10% 안팎으로 증가하던 전체 부채 규모는 코로나19가 확산되기 시작한 2020년 약 803조원으로 급격하게 늘어난다. 전년 대비 17.3% 증가다. 2021년에도 전체 부채 규모는 약 909조원으로 전년 대비 13.2% 늘었다(〈그림 1〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n저소득 자영업자, 생활고에 따른 빚 많아\r\n\r\n같은 자영업자라고 모두 빚을 늘린 건 아니다. 소득이 적을수록 빚을 많이 냈다. 자영업자를 저소득(하위 30%), 중소득(30~70%), 고소득(상위 30%)으로 나누어보면 차이가 명확하게 나타난다. 2020년 저소득 자영업자는 전년 대비 22.32%, 중소득 자영업자는 25.51% 부채가 늘었다. 반면 같은 시기 고소득 자영업자는 14.76% 증가에 그쳤다. 2021년도 마찬가지다. 저소득 자영업자는 전년 대비 17.32%, 중소득 자영업자는 14.4%, 고소득 자영업자는 12.22% 빚이 늘었다.\r\n\r\n&lsquo;빚의 질&rsquo;도 문제다. 전체 자영업자 부채 가운데 비은행권(상호저축&middot;상호금융&middot;보험사&middot;여신전문금융&middot;대부업 등) 대출의 비중이 점점 늘어나고 있다. 2019년에는 전체 자영업자 부채 가운데 비은행권 대출 비중이 32.2%(약 220조원) 수준이었다. 그러나 2020년에는 33.5%(약 269조원)로, 2021년에는 35.5%(약 322조원)로 점차 증가하는 추세다.\r\n\r\n저소득 자영업자일수록 &lsquo;생활고에 따른 빚&rsquo;이 많다. 한국은행이 지난 6월 발표한 &lsquo;금융안정보고서&rsquo;에 따르면, 2021년 3월 저소득 자영업자의 전체 부채 가운데 11%가 &lsquo;생활비&rsquo;인 것으로 파악되었다. 같은 시기 중소득 자영업자의 &lsquo;생활비 부채&rsquo;는 3%, 고소득 자영업자는 1%에 불과하다.\r\n\r\n자영업자의 부채 과잉 정도를 판단하는 지표로 연소득 대비 대출잔액 비율(LTI)을 눈여겨볼 필요가 있다. LTI가 높다는 것은 버는 소득에 비해 대출잔액이 많음을 의미한다. 저소득 자영업자일수록 LTI는 팬데믹 국면에서 계속 늘었다. 반면 중&middot;고소득 자영업자는 LTI의 비율이 답보 상태이거나, 더 하락했다(〈그림 2〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n2018년 저소득 자영업자의 LTI는 418.1% 수준이었다. 그러나 2019년 494.6%, 2020년 508.3%, 2021년 524.3%로 꾸준히 증가하고 있다. LTI가 늘어난다는 것은 분모인 소득이 줄었거나, 분자인 대출잔액이 늘었음을 의미한다. 저소득 자영업자의 경우 소득 감소와 대출 증가 모두 영향을 미쳤을 가능성이 있다. 반면 고소득 자영업자는 2018년 383.1%에서 2021년 356.9%로 LTI가 점차 감소하는 추세다. 소득에 따라 &lsquo;빚의 무게&rsquo;는 양극화를 보이고 있다.\r\n\r\n영업제한 조치로 인한 경제적 피해가 지난 2년간 특정 업종 자영업자들에게 오롯이 전가되었다는 점은 부정하기 어려운 사실이다. 이들에 대한 정부 차원의 지원은 대개 &lsquo;이자가 저렴한 대출을 제공하는 것&rsquo;으로 대체되었다.\r\n\r\nIMF에 따르면 한국 정부가 2020년 1월부터 2021년 9월까지 코로나19에 대응하는 데 들인 재정&middot;유동성 지원 규모는 2020년 GDP의 약 16.5%다. 재정 지원은 GDP 대비 6.4%, 유동성 지원은 GDP 대비 10.1% 수준이다. 한국은 그나마 돈을 아낀 나라다. 전 세계 평균(재정 GDP 대비 18%, 유동성 GDP 대비 12%)에도 못 미치는 규모다. 같은 시기 일본은 GDP의 약 45%를, 독일은 43.1%를 투입했다.\r\n\r\n물론 전체 집행 규모를 다른 나라들과 단순 비교하긴 어렵다. 한국은 유럽이나 미국에서 시행한 &lsquo;셧다운&rsquo;을 경험하지 않았다. 확진자 동선을 추적하고, 격리하며, 일상생활을 멈추지 않는 선에서 방역을 강화하는 &lsquo;K방역&rsquo;으로 국가경제 전체 피해를 최소화했다.\r\n\r\n&lsquo;나랏돈을 아낀&rsquo; 덕분에 경제적 피해는 자영업자&middot;소상공인에게 집중적으로 전가되었다. 순리대로라면, &lsquo;아껴둔 나랏돈&rsquo;은 이들에게 적극 활용되었어야 한다. 그러나 최근 2차 추경으로 편성된 손실보상금 이전까지는 자영업자들에게 이렇다 할 재정 지원이 미비했고, 대신 &lsquo;소상공인 금융지원&rsquo;으로 대표되는 저금리 대출(최대 고정금리 3%대)이 주를 이뤘다. 문제는 이 금융지원이 6개월 단위로 계속 연장 여부를 결정해야 한다는 점이다.\r\n\r\n자영업자들이 빚으로 버틸수록 금융시장의 불안은 커진다. 한국은행은 자영업자의 &lsquo;빚&rsquo;을 냉혹하게 평가한다. 한국은행 &lsquo;금융안정보고서&rsquo;에는 &ldquo;자영업자에 대한 금융지원정책 방향을 유동성 지원에서 채무이행 지원 중심으로 전환할 필요가 있다&rdquo;는 대목이 나온다. 쉽게 말해 업종에 따라 단계적으로 빚을 빨리 회수해야 한다는 주장이다. &ldquo;매출 부진 장기화 등으로 채무 상환능력이 크게 떨어졌거나 회생 가능성이 없는 자영업자에 대해서는&hellip; 사업을 정리하거나 다른 사업으로 전환할 수 있는 출구를 마련해줄 필요가 있다.&rdquo; 한국은행은 자영업자 대출의 부실, 특히 비은행 금융기관에서 생겨난 부실이 다른 금융업권으로 전염될 수 있다고 보고 있다. 이런 관점에서 자영업자의 빚은 전체 금융시장에 폭탄이다. 국가경제 전체를 놓고 보았을 때 한도 끝도 없이 &lsquo;유동성 회수&rsquo;를 연기해주기 어렵다는 관점이다.\r\n\r\n폐업하고 싶어도, 하지 못하는 현실\r\n\r\n금융위기까지 걱정하게 만드는 부실 대출의 책임을 과연 채무자인 소상공인&middot;자영업자에게 물을 수 있을까? 폐업하고 싶어도 폐업하지 못하는 현실을 고려할 필요가 있다. 자영업자 가운데에는 사업 시작 당시 지불한 권리금을 회수하기 위해 대출로 버티는 이들도 있으며, 폐업 시 모든 부채를 즉시 상환해야 한다는 대출 조건 때문에 문 닫고 싶어도 닫을 수 없는 이들도 있었다. 영업손실을 부채로 치환하며 버틴 자영업자들은 여전히 2021년 7월까지의 영업손실을 소급해 보전해달라고 요구하고 있다. 7월12일 &lsquo;사각지대에 놓인 소상공인연합&rsquo;은 집회를 열고 &ldquo;코로나19로 인해 정부의 집합&middot;영업제한 조치를 받은 사업장은 폐업 여부와 상관없이 그 피해를 정부가 보상해야 한다. 소급 적용은 대통령이 약속했던 사안인 만큼 신속히 실행해야 한다&rdquo;라고 주장했다.\r\n\r\n정부는 유동성 회수에 속도조절을 하겠다는 입장이다. 7월14일 금융위원회가 발표한 &lsquo;금융부문 민생안정 과제 추진현황 및 계획&rsquo;에 따르면, 자영업자 부채 가운데 부실 우려 채권을 매입하는 새출발기금을 30조원 규모로 조성하겠다고 밝혔다. 이 밖에 저금리 대환대출, 사업구조 변환을 위한 자금 지원책도 밝혔다. 그러나 이들 사업에서 정부 예산의 비중은 극히 낮다. 정부는 소상공인&middot;자영업자 지원 사업에 79조원이 넘는 지원을 할 것이라 밝혔으나, 실제 정부출연금은 4조48000억원 선에 그친다.\r\n\r\n정부는 자영업자들이 천천히 회복해 부채 문제가 금융위기로 확산되지 않길 바란다. 그러나 자영업자들은 애초에 빚을 내 버티라고 했던 주체가 정부라고 지적한다. 지금이라도 자영업자&middot;소상공인 부채 문제에 대해 정부의 책임 있는 자세를 요구하는 것이 과한 바람일까.","date":"2022-08-05T06:56:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48125"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 국민의힘 비대위 전환, 본격적인 이준석 죽이기? [정치왜그래?]","partialText":"국민의힘이 대선, 지선에서 승리했는 데도 불구하고 비대위 체제로 전환해야 한다는 목소리가 커지고 있습니다. 오는 5일 상임전국위, 9일 전국위 회의를 열어 비대위 체제 전환을 위한 당헌&middot;당규 유권해석과 개정 작업을 할 예정이라고 하는데요. 국민의힘 상임전국위원회&middot;전국위원회 의장을 맡고 있는 서병수 의원은 &ldquo;비상대책위원회 체제가 들어서면 이준석 대표의 당대표 권한도 사라지는 것&rdquo;이라는 해석을 내놨습니다. 백지원 전 국민의힘 선대본부 상근부대변인과 박성민 전 청와대 청년비서관은 국민의힘 내홍을 어떻게 생각하고 있을까요?","date":"2022-08-05T06:55:59.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48249"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] 낡지 않은 생각의 기록","partialText":"&ldquo;40년 만에 처음으로 손 글씨를 쓴다. 컴퓨터 자판으로 써왔는데 이제 늙어서 더 이상 더블클릭도 힘들게 되면서 다시 옛날의 손 글씨로 돌아간다. 처음 글씨를 배우는 초딩 글씨가 될 수밖에 없다. 손 글씨를 쓸 때마다 늘 미안하다. 한석봉의 어머니에게.&rdquo;\r\n\r\n올해 2월 세상을 떠난 이어령(1934~2022)이 2019년 노트에 적은 글이다. 2017년 암이 발견돼 두 번의 수술을 받은 그는 항암치료 대신 책을 썼다. 컴퓨터 앞에 앉아 있는 일이 힘들게 되자 오랫동안 놓고 있던 펜을 집었다. 2019년 10월24일 밤부터 2022년 1월23일 새벽까지, 죽음을 앞두고 떠오르는 생각을 틈틈이 노트에 썼다. 출간 계획 없이 쓰기 시작한 자필 기록이었다.\r\n\r\n글 147편을 남겼다. 이 가운데 110편이 책 〈눈물 한 방울〉에 실렸다. 소재도, 주제도 자유롭다. 산문일 수도, 시일 수도 있다. 그의 말마따나 낙서처럼 보이기도 한다. &lsquo;한석봉의 어머니에게 미안하다&rsquo;던 손 글씨는 유년 시절과 어머니에 대한 추억을 끄집어낸다. 이질적인 개념들을 자연스럽게 연결하는 특유의 통찰을 가져오고, 다가오는 죽음과 마주하는 밤을 연다. 내면의 기록, 낡지 않은 생각의 기록이다. 삶과 죽음이 조용히 교차하며 여운을 남긴다. 급히 읽지 말라는 듯 책 한 장 한 장엔 작지 않은 여백이 있다.\r\n\r\n노트에 글을 쓰기 시작한 이후 그의 글씨는 점점 알아보기 힘들 정도로 뒤틀린다. 글 귀퉁이에 직접 그리고 색을 입힌 작은 그림들은 시간이 지나면서 자취를 감춘다. 그럼에도 그가 끝까지 되뇐 단어가 있다. 눈물이다. &ldquo;자신을 위한 눈물은 무력하고 부끄러운 것이지만 나와 남을 위해 흘리는 눈물은 지상에서 가장 아름답고 힘 있는 것이다. 인간을 이해한다는 건 인간이 흘리는 눈물을 이해한다는 것이다.&rdquo; 평생 160여 편의 작품을 쏟아내며 이성을 사유한 시대의 지성은, 눈물에 대한 이야기로 88세 자신의 마지막을 기록했다.","date":"2022-08-04T07:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48122"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[프리스타일] ‘피로한 이야기’를 해야 하는 슬픔","partialText":"7월21일 권성동 국민의힘 원내대표가 교섭단체 대표 연설을 하고 있다.ⓒ국회사진취재단\r\n\r\n\r\n\r\n최근 회사에서 독자들을 대상으로 설문조사를 진행했다. 설문조사 결과를 보다가 한 대목에서 마음이 덜컥 내려앉았다. 독자들은 &lsquo;정부의 행태&rsquo;에 &lsquo;민주당을 비롯한 진보진영에 대한 실망이 커서&rsquo; 기사를 읽고 싶지 않다고 했다. 피로감 때문에, 정치 이슈에서 벗어나고 싶어서 뉴스를 보지 않는다고도 했다.\r\n\r\n국회는 개점휴업 상태다. 의안정보시스템에 따르면 7월21일 기준 1만1316개의 법안이 처리되지 않고 묶여 있다. 정치권에선 입을 모아 &lsquo;3고(고물가&middot;고금리&middot;고환율)&rsquo;를 걱정하고 &lsquo;민생&rsquo;을 외치지만 그리 급하지 않아 보인다. 국민의힘과 더불어민주당은 재차 제헌절 이전까지는, 7월19일까지는 원 구성을 마무리하겠다고 약속했지만 7월21일 현재도 약속을 지키지 않고 있다.\r\n\r\n언론의 정치면을 살펴도 정부와 국회가 지금의 위기를 돌파하기 위해 어떤 대책을 세우고 있는지는 찾기 어렵다. 그 자리를 채운 건 &lsquo;윤핵관(윤석열 핵심 관계자)&rsquo;이나 &lsquo;친명(친이재명계)&rsquo; 같은 당내 계파 싸움이나 전임 정부의 결정을 둘러싸고 벌어지는 여야 간 정쟁뿐이다. 전반기 국회 교육위원회에서 활동했던 한 의원은 &ldquo;정권이 바뀌었지만, 교육정책은 오히려 문제없이 이양되고 있다. 정책으로 싸울 만한 게 없으니 정쟁이 더 치열해지는 거다&rdquo;라고 말했다.\r\n\r\n독자들이 더 많이 읽었으면 좋겠다는 마음으로 기사를 쓴다. 아무도 권력을 지켜보지 않으면 힘을 가진 사람들은 쉽게 부패한다. 문제를 해결하기 위해 여론의 힘이 절실히 필요한 곳도 있다. 다른 의견을 가진 이들의 이야기를 더 많이 알게 될수록 상대를 더 잘 이해할 수 있다.\r\n\r\n정치에는 힘이 있다. 선거 때 표를 던지는 건 정치 영역에서 제도화를 통해 더 나은 삶을 만들 수 있을 거란 기대 때문이다. 하지만 독자들에게 정치 기사는 여전히 &lsquo;피로한 이야기&rsquo;가 될 것 같다. 7월20일과 21일 국회 교섭단체 원내대표 대표연설에서도 박홍근 더불어민주당 원내대표와 권성동 국민의힘 원내대표는 서로 책임 공방을 이어갔다.","date":"2022-08-04T07:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48118"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"작고 여린 몸을 따라 움직이는 의사","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n아프리카 분쟁지역부터 경기도 남단의 소도시까지. 경기도의료원 안성병원의 최용준(39) 소아청소년과 과장은 2021년 여러 번 거주지를 옮겼다. 의사의 손길을 기다리는 아픈 아이들을 따라온 여정이었다.\r\n\r\n구호활동가가 되고 싶어 의사를 꿈꿨다. 서울의 대형 병원에서 수련을 마치고, 임상 경험을 쌓은 뒤 2021년 2월 &lsquo;국경없는 의사회&rsquo; 멤버로 남수단 아곡 지역에 파견됐다. 2011년 수단에서 독립한 남수단은 세계에서 가장 빈곤한 나라 중 하나이다.\r\n\r\n가난한 정부의 행정력조차 가닿지 못하는 오지에서 부모들은 아픈 아이를 업고 사흘 밤낮을 걸어 아곡의 유일한 소아과 의사를 찾아왔다. 생후 1.5개월, 태어난 지 45일 된 한 아기는 영양실조와 탈수증상으로 입원을 했다. 피부 가죽이 다 말라붙은 앙상한 몸에 겨우 혈관을 잡아 주삿바늘을 찔러 넣었다. 영양치료를 받은 아기는 하루하루 눈에 띄게 호전되었다. 포동포동 살찌는 아기를 보며 그는 기쁘고 또 슬펐다. &ldquo;알고 보니까 엄마도 영양실조라 모유가 말랐던 거예요. 지금은 저렇게 건강해져서 퇴원하지만 집에 돌아가면 똑같은 일이 반복될 거잖아요.&rdquo;\r\n\r\n구호 활동을 마치고 한국에 돌아와 공공병원인 경기도의료원 안성병원에 짐을 풀었다. 의사로서 그간 코로나19 환자를 보지 못했다는 &lsquo;부채감&rsquo;이 감염병 전담병원인 이곳으로 그를 이끌었다. 오미크론 유행이 본격화되며 소아 확진자 역시 넘쳐났다. 어린이들은 신체 특성상 열이 나고 목이 부으면 응급 상황에 처할 위험이 높았다. 최용준 과장은 두 달간 병원에 24시간 상주하며 놀란 부모를 달래고, 불덩이 같은 아이들의 몸을 식혔다. &lsquo;무척&rsquo;이라는 말로는 다 형용할 수 없는 바쁜 날들이었다.\r\n\r\n처음에는 한 달을 예정하던 기간이 석 달을 넘겼다. 다시 구호 활동을 나가려던 계획을 잠시 미루고 지난 3월 안성병원 소아청소년과 과장으로 정식 부임했다. 코로나19 확진자가 줄어들며 오랜만에 평온을 되찾은 병원에서 최용준 과장은 새로운 활동을 준비하고 있다. &lsquo;모두가 우리 아이&rsquo;라는 미등록 이주아동 의료지원 사업이다.\r\n\r\n&ldquo;어리면 어릴수록 자주 아프다&rdquo;라고 그는 말했다. 성인은 그 나이까지 살아남았다는 사실이 기본적인 건강을 증명하지만 작고 여린 몸들은 그들의 미래만큼이나 수많은 가능성을 담고 있다. 이른 시기에 정확한 진단과 예방적 치료가 중요한 이유이다. 부모의 체류 신분 때문에 의료 사각지대에 놓여 있는 국내 미등록 이주아동은 2만명 정도로 추정된다.\r\n\r\n최용준 과장이 출연한 &lsquo;국경없는 의사회&rsquo; 후원 광고에는 KBS 〈다큐 3일〉에서의 모습을 기억하는 댓글이 많다. 2015년 어린이병동의 72시간을 찍은 다큐멘터리다. 레지던트 1년 차였던 그는 &ldquo;후회가 없느냐&rdquo;는 제작진의 질문에 이렇게 답한다. &ldquo;잘한 거 같아요. 마음에 들어요. 힘든 점은 당연히 있는데 이 과정을 거치면 아이들에게 조금이라도 도움을 줄 수 있을 거라는 희망과 믿음을 가지고 열심히 하고 있고, 후회하진 않습니다.&rdquo; 그로부터 7년. 답변은 여전히 유효하다.","date":"2022-08-04T07:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48103"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"우리는 오늘 ‘우영우’ 한 명을 만났을 뿐","partialText":"ⓒ에이스토리&middot;KT스튜디오지니&middot;낭만크루\r\n\r\n\r\n\r\n드라마 〈이상한 변호사 우영우〉는 자폐가 스펙트럼(범주)으로 존재한다는 사실을, 자폐인의 입으로 직접 드러낸 첫 번째 한국 드라마다. 3화의 한 장면이다. 형을 폭행해 숨지게 한 혐의로 기소된 동생이 자폐를 가지고 있다는 이유로 우영우 변호사(박은빈)에게 사건이 배당된다. 우영우는 음의 고저가 없는 말투로 반박한다. &ldquo;자폐의 공식적인 진단명은 자폐 스펙트럼 장애입니다. 스펙트럼이란 단어에서 알 수 있듯이 자폐인은 천차만별입니다.&rdquo;\r\n\r\n〈이상한 변호사 우영우〉는 지금 한국에서 가장 뜨거운 작품이다. 7월13일 시청률 10%를 돌파했고, 넷플릭스 &lsquo;전 세계 톱10 프로그램&rsquo; 차트에서도 비영어권 작품 1위에 올랐다. 뜨거운 건 인기만이 아니다. 매 회차 우영우의 &lsquo;장애 서사&rsquo;를 두고 열띤 논쟁이 터져 나온다. 자폐성 장애를 서번트증후군(자폐 스펙트럼 장애 중 특정 분야에 비범한 능력을 보임)으로 환원했다는 비판과, 그럼에도 진일보한 시도가 있었다는 평가가 공존한다. 화제가 되는 드라마에 대한 해석은 다양하고 복합적일 수밖에 없다. 여기서는 한 가지 질문에 집중하려 한다. 이 드라마는 자폐 재현에서 얼마나 진일보했는가.\r\n\r\n앞서 언급한 장면이 중요한 이유는 주인공이 자폐를 &lsquo;정확하게&rsquo; 호명했기 때문이다. 우영우의 말처럼 자폐의 모습이 다양하다는 사실이 지금까지 대중문화 콘텐츠에서는 좀처럼 드러나지 않았다. 2005년 영화 〈말아톤〉에서는 땅바닥에 주저앉아 생떼를 부리는 어린 &lsquo;초원(조승우)&rsquo;과 그를 망연자실하게 바라보는 엄마(김미숙)의 모습 위로 의사의 내레이션이 깔린다. &ldquo;자폐증은 병이 아니라 장애입니다. 약이나 수술로 고칠 수 있는 게 아니란 말이죠. 감정 표현과 의사소통이 잘 안 돼서 사회생활하기 힘들어요.&rdquo; 자폐인 당사자와 가족이 경험하는 불행에 초점을 맞췄다. 반면 2013년 드라마 〈굿 닥터〉에서는 서번트증후군을 가진 의사 &lsquo;박시온(주원)&rsquo;의 천재성이 부각된다. 의사로서 능력을 의심하는 이사회를 향해 병원장(천호진)이 &ldquo;자폐증은 불치병은 아닙니다. 환자의 상태에 따라 다르긴 하지만 치료 가능한 예도 많습니다. 박시온 군이 그 좋은 예가 되고 있습니다&rdquo;라고 설득한다. 영화 〈그것만이 내 세상〉(2018)에서는 극 중 어머니(윤여정)가 자폐인 아들 &lsquo;오진태(박정민)&rsquo;를 &ldquo;자폐성 장애 2급 뭐 그라는데 아가 억수로 착하고 순하다&rdquo;라고 말한다. 오진태는 피아노에 천재적 재능을 가진 인물로 그려진다.\r\n\r\n\r\n\r\n〈이상한 변호사 우영우〉는 자폐성 장애의 특성 자체에 집중한다. ENA채널 〈이상한 변호사 우영우〉 한 장면. ⓒENA채널 공식 유튜브 갈무리\r\n\r\n\r\n\r\n지금껏 불행 혹은 극복 서사가 전부\r\n\r\n미디어의 장애 묘사는 현실에 어떤 영향을 미칠까? 한국은 자폐에 대한 이해도가 낮은 편에 속한다. 윤선아 서울대병원 소아정신과 특수교육 박사는 1995년부터 자폐 스펙트럼 장애를 진단&middot;연구해왔다. 그는 미디어의 &lsquo;설정 오류&rsquo;가 현장에 미치는 파급력을 이렇게 설명한다. &ldquo;흔히 아이들의 머리가 좋으면 자폐가 아닐 것이라고 생각한다. 자폐를 부정적으로 바라보는 시선 때문에 자폐적 성향을 억누르면서 조기 발견과 지원이 어려워지는 일이 종종 발생한다.&rdquo; 특히 자폐를 &lsquo;극복&rsquo;한 것처럼 그려지는 서번트증후군 서사는 자폐 지원 현장을 가장 혼란스럽게 만드는 요인 중 하나라고 윤 박사는 말했다.\r\n\r\n&ldquo;오늘 한 자폐인을 만났다면 세상의 모든 자폐인 중 딱 한 명을 만난 것이다&rdquo;라는 말이 있다. 자폐인을 지원하는 특수교육 혹은 의료 현장에서 염두에 두는 말이다. 자폐성 장애인 중에서 특출난 재능을 가진 사람이 있는가 하면, 인지기능이 낮고 발달이 느린 사람, 거동이 불편한 사람, 인지기능이 높고 청각과민 증상을 가진 사람 등 개인마다 자폐적 성향이 다르다. 그에 비해 미디어가 자폐성 장애를 재현하는 방식은 &lsquo;불행 서사&rsquo; 혹은 &lsquo;극복 서사&rsquo;가 전부이다시피 했다.\r\n\r\n〈이상한 변호사 우영우〉는 이 익숙한 서사에서 다소 비켜나 있으면서도 자폐성 장애의 특성 자체에 집중한다. 책 〈드라마의 말들〉을 쓴 오수경 작가에 따르면, 질병은 극적 전개를 위해 도구화될 때가 많고 장애인은 아예 등장하지 않거나 불쌍한 존재로 타자화되곤 한다. &ldquo;드라마를 보는 시청자들이 &lsquo;우울증이네&rsquo; &lsquo;치매에 걸렸네&rsquo;라고 생각하게 할 뿐, 정신과 질환이나 장애에 대해 정확히 설명하지 않는 경향이 많다.&rdquo; 그런데 우영우는 자폐의 정확한 진단명을 선임 변호사에게 알려줄 뿐 아니라, 결혼을 하게 되면 남편과 동시 입장을 하고 아버지에게 부케를 주고 싶다고 말하며, 장애인으로서 겪는 차별을 독백으로 전달하는 캐릭터다. 서번트증후군으로 장애를 타자화했다는 비판에도 불구하고, &ldquo;시청자들에게 장애를 더 정확하고 실질적으로 이해할 기회를 제공했다&rdquo;라고 오 작가가 평가하는 대목이다.\r\n\r\n〈이상한 변호사 우영우〉가 자폐 소재 드라마 중 유독 돋보이는 점은 입체적인 주변 인물의 존재다. 정명석 변호사(강기영)는 우영우 변호사에게 편견을 갖지만, 우영우와 일을 해본 뒤 자신의 실수를 겸허히 인정한다. 법무법인 &lsquo;한바다&rsquo;의 변호사와 직원들은 우영우에게 무턱대고 &ldquo;힘내세요&rdquo;라는 말을 던지는 행인, 자폐인 변호사를 변호사로 인정하지 않는 검사, &ldquo;너도 그래 봤자 자폐잖아&rdquo;라고 소리치는 의뢰인을 함께 겪으면서 편견을 되돌아본다. 오수경 작가는 &ldquo;따뜻하고 착하기만 한 드라마가 아니라 우리가 미처 생각하지 못했던 것들을 보게 하고 문제를 환기한다는 측면에서 지향이 분명하고 뼈가 있는 드라마다&rdquo;라고 분석한다.\r\n\r\n그럼에도 화제의 드라마를 바라보는 장애인 당사자와 가족들의 심경은 간단치 않다. 대구에 사는 서영화씨에게는 자폐 스펙트럼을 가진 중1 아들이 있다. 그가 〈이상한 변호사 우영우〉를 &lsquo;드라마&rsquo;로만 시청하기 어려운 이유는 &ldquo;평범한 아이를 키우는&rdquo; 현실과의 괴리가 커서다. &ldquo;서번트증후군이 있는 자폐 아이가 미디어에 나올 때마다 주변에서는 마치 제 아들이 특별한 재주가 있는데 제가 그걸 발달시키지 못한 게으른 부모처럼 말하더라.&rdquo; 서씨는 아들을 가르칠 수 있는 수영장, 피아노 학원을 찾아다녔지만 모두 거절당했다. 아들을 특수학교에 보내기 위해 6년간 아침마다 고속도로를 한 시간씩 달렸다. 그런 현실은 미디어에 잘 드러나지 않는다.\r\n\r\n〈에이블뉴스〉 칼럼니스트 이원무씨는 자폐 당사자다. 자폐 스펙트럼 장애를 다양한 정체성 중 하나로 보는 자폐 권리 운동을 하고 있다. 드라마 방영 후 &lsquo;자폐인도 의사나 변호사가 될 수 있는지&rsquo; 질문을 종종 받는다. 이원무씨는 이렇게 답한다. &ldquo;한국은 자폐성 장애인에 사회성이 낮은 장애인만 있다고 생각하는 것 같다. 자폐인 중에는 사회성이 높지만 자폐성 장애 특성을 받아들이지 못해 힘들어하는 자폐 당사자들이 많다. 이들은 대부분 미등록 자폐 당사자다. 자폐 특성이 있는데도 각종 고용, 교육 등과 관련된 사회적 지원에서 배제된다.&rdquo; 반면 자폐 연구자의 연구 활동이 활발한 해외에서는 사례가 많다. 2019년 조직된 국제자폐의사회(Austistic Doctors International)의 경우 현재 500명이 넘는 자폐인 의사가 활동한다.\r\n\r\n이원무씨가 소속된 자폐 당사자 자조모임 &lsquo;estas&rsquo;는 드라마를 제작 중이던 지난해 말 〈이상한 변호사 우영우〉에 대해 비판 성명을 냈다. 성명에는 자폐 당사자 약 10명이 참여했다. 주인공 우영우가 &lsquo;법조문과 판례를 토씨 하나 틀리지 않고 달달 외우는&rsquo; IQ 164의 천재 자폐인 변호사로 설정된 것이 장애인에 대한 차별적 시선을 불러일으킬 수 있다고 생각해서다. 이씨는 다양한 자폐 스펙트럼이 좀 더 일상적인 존재로 등장할 필요가 있다고 말한다. 넷플릭스 코미디 드라마 〈별나도 괜찮아〉(원제:Atypical)를 예로 든다. 자폐 스펙트럼 장애를 가진 18세 소년의 성장과 가족의 일상을 다룬 작품이다. 드라마에 등장하는 자폐 스펙트럼 장애는 &lsquo;천재적인 재능&rsquo;이나 &lsquo;안타까운 사연&rsquo;의 이분법 너머에 있다.\r\n\r\n미디어의 장애 재현은 논쟁적인 이슈다. 배우 입장에서도 기자나 법조인, 범죄자를 연기하는 것과는 무게가 다르다. 배우 박은빈도 제작 발표회에서 &ldquo;매체로 구현된 적 있던 캐릭터를 은연중에 기억하고 연기함으로써 잘못된 인식을 심어주게 될까 봐 그 부분이 가장 조심스러웠다&rdquo;라고 말했다. 자폐성 장애의 현상인 말더듬, 발작, 자해 행동, 반향어 등을 사실적으로 묘사할수록 &lsquo;압권&rsquo; &lsquo;혼신 연기&rsquo; &lsquo;화제&rsquo;라는 수식어가 붙는 현실은 어떻게 봐야 할까. 반대로 연기가 어색하면 자칫 장애인의 모습을 흉내 내고 희화화했다는 논란에 휩싸일 수도 있다.\r\n\r\n\r\n\r\n〈이상한 변호사 우영우〉를 쓴 문지원 작가의 전작 영화가 〈증인〉(위)이다. ⓒ롯데엔터테인먼트 제공\r\n\r\n\r\n\r\n&ldquo;자폐가 없으면 지우가 아니다&rdquo;\r\n\r\n그런 일이 세계적인 가수 시아(Sia)의 2021년 음악영화 〈뮤직(Music)〉을 두고 벌어졌다. 비장애인 배우가 자폐인을 연기하면서 걸음걸이와 표정 등 비언어적 표현을 과장했다는 비판이 장애계에서 쏟아졌다. 그중에서도 문제가 된 건, 분노발작을 일으키는 주인공이 땅에 납작 엎드린 채 제압당하는 장면이었다. 2021년 1월26일 〈가디언〉 오스트레일리아(호주)판에 자폐인이자 문화비평가인 클렘 바스토는 &ldquo;실제 그 억압 조치 때문에 자폐 스펙트럼을 가진 수십 명의 아이가 미국 학교와 보호시설, 의료기관 등에서 질식해 숨지거나 다쳤다&rdquo;라고 비판했다. 결국 해당 장면은 삭제되고 시아는 공식 사과했다.\r\n\r\n〈이상한 변호사 우영우〉는 중반부로 달려가고 있다. 앞으로 자폐 스펙트럼에 대해 어떤 이야기를 하게 될까. 문지원 작가의 전작 영화 〈증인〉에 그 힌트가 숨어 있을 수도 있다. 드라마 제작진에 따르면, &ldquo;자폐가 있어서 변호사는 되지 못하겠지만 증인은 될 수 있지 않을까&rdquo;라고 말했던 지우(김향기)가 실제로 변호사가 되면 어떻게 될지 그린 작품이 〈이상한 변호사 우영우〉다. 〈증인〉에서 작가의 주제의식이 돋보이는 대목은 다음 장면이다. 사건 현장의 유일한 목격자인 지우가 증인이 되기로 결심하자, 양순호 변호사(정우성)가 지우 어머니에게 &ldquo;자폐만 없으면 좋았을 텐데&rdquo;라고 말한다. 지우 어머니는 그에게 &ldquo;자폐가 없으면 지우가 아니다&rdquo;라고 답한다. 그의 작품에서 바뀌는 건, 장애가 아니라 사람들이다.\r\n\r\n우영우는 드라마 속의 한 캐릭터일 뿐이다. 주인공이 너무 무해한 인물로 나오는 것이 아닌지, 결국 변호사로서 능력을 입증해내야 동료 시민으로 인정받을 수 있는 건지 비판하는 의견도 있다. 〈이상한 변호사 우영우〉가 장애를 충분히 재현했는지는 앞으로도 논란이 일 수밖에 없다. 오늘 한 자폐인을 만났다면 세상의 모든 자폐인 중 딱 한 명을 만난 것이기 때문이다. 한국 드라마에는 이제 막 &lsquo;우영우&rsquo;라는 사람이 한 명 생겼을 뿐이다.","date":"2022-08-04T07:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48111"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 박사학위 절대 지켜! 김건희 감싸는 국민대 [정치왜그래?]","partialText":"&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n1. 다섯 살 인데요, 학교 다녀오겠습니다\r\n\r\n대선 공약, 인수위원회 110대 국정과제에도 언급되지 않았던 &#39;갑툭튀&#39; 정책 하나가 전국을 흔들었습니다. 초등학교 입학 연령 하향을 골자로 한 학제개편안입니다. 정부는 &quot;국민이 원하지 않는 정책은 폐기될 수 있다&quot;라며 한 발 물러섰지만, 성급한 정책 결정 과정과 메시지 번복은 다시 한 번 입길에 올랐습니다.\r\n\r\n2. 지지율 28% 대통령의 첫 휴가\r\n\r\n&lsquo;내부총질&rsquo; 문자 건으로 촉발된 여당 비대위 체제, 처음으로 20%대 지지율 조사 결과가 나오는 등 부정적인 상황을 뒤로한 채 윤석열 대통령이 8월5일까지 여름휴가를 갔습니다. 여당이 요구하는 대통령실 인적 쇄신을 비롯한 지지율 반등을 위한 윤 대통령의 해법, 이번에는 확인할 수 있을까요?\r\n\r\n3.&nbsp; &quot;논문 표절 아니다&quot; 김건희 박사 학위 yuji\r\n\r\n국민대가 김건희 여사의 논문 표절 여부에 대한 판정을 지지부진 미뤄오던 국민대가 8월1일 표절이 아니라는 최종 결론을 내렸습니다. 대학이 담보하고 있는 학문의 신뢰성이 훼손됐다는 분석이 나옵니다. 김 여사 관련 논란은 휴가 중에도 끊이지 않았습니다. 코바나콘텐츠 후원 업체가 관저 공사에 참여했다는 보도, 무속인을 둘러싼 해명 등도 살펴봤습니다.","date":"2022-08-04T07:02:50.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48206"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"모르는 것조차 모르는 세계로 갈 수 있다면","partialText":"고등과학원 수학난제연구센터에 근무하는 이철희 박사.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n이철희 박사는 고등과학원 수학난제연구센터에 근무한다. 여기서 &lsquo;수학 난제&rsquo;란 문자 그대로 &lsquo;수학의 어려운 문제&rsquo;를 뜻한다. 인터넷으로 검색해보면 &lsquo;8차원에서 공을 가장 밀도 있게 쌓는 방법&rsquo;이라든가 &lsquo;모든 짝수가 소수 두 개의 합으로 표현될 수 있는지 증명하라&rsquo; 같은 난제들이 뜬다. 문제 자체를 이해하기 힘들다. 이철희 연구원을 만나자마자 &ldquo;수학 난제를 연구해야 하는 이유는 무엇인가&rdquo;라고 질문하면서 인터뷰가 시작되었다.\r\n\r\n&ldquo;미국의 전 국방장관인 럼스펠드의 말을 빌리면 &lsquo;지식&rsquo;이란 &lsquo;안다는 것을 아는 상태&rsquo; &lsquo;모른다는 것을 아는 상태&rsquo; &lsquo;모른다는 것조차 모르는 상태&rsquo;로 분류할 수 있다. 이라크 침공을 정당화하는 맥락에서 사용한 말이지만 지식에 대해서는 절묘한 비유라고 할 수 있다. 학교에서 가르치는 지식은 대체로 &lsquo;안다는 것을 아는&rsquo; 종류의 것이다. 그런데 세상엔 &lsquo;모른다는 것조차 모르는&rsquo; 것이 너무나 많다. &lsquo;지식의 공간&rsquo;을 가정하고, 여기 원이 하나 있다고 치자. 원의 내부가 &lsquo;안다는 것을 아는 지식&rsquo;이라면 원의 외부는 &lsquo;모른다는 것조차 모르는&rsquo; 것으로 충만한 공간이다. 인간은 원의 바깥으로 나아가고 싶어 한다. 그 방법은 질문을 하면서 원과 바깥 세계의 경계로 끊임없이 접근하는 것밖에 없다. &lsquo;난제 연구&rsquo;란, 우리가 모른다는 것조차 모르는 어떤 세계에 도달하기 위한 노력의 일환이라고 볼 수 있다.&rdquo;\r\n\r\n&lsquo;8차원에서 공 쌓기&rsquo; 같은 질문들을 보면 좀 황당한 느낌이 든다.\r\n\r\n&lsquo;3차원에서 공 쌓기&rsquo;부터 생각해보자. 사실 잘 쌓는 방법은 이미 알려져 있다(밑의 공 3개로 위의 공 한 개를 받치면 된다). 과일 가게를 하는 분들은 경험을 통해 너무나 잘 알고 있다. 그러나 그 방법이 가장 효율적이라는 사실을 수학적으로 증명하는 데엔 17세기 초(요하네스 케플러가 제기)부터 20세기 말(미국 수학자 토머스 헤일스)까지 400년 가까이 걸렸다. 그 이후 자연스럽게 4차원, 5차원에서의 공 쌓기라는 문제가 나오게 된다. 그런데 4차원, 5차원보다 8차원에서의 공 쌓기가 2016년에 먼저 해결되었다. 사실 8차원에서 공 쌓는 방법을 안다고 우리 삶에 당장 도움이 되는 것은 아니다. 그러나 이런 종류의 질문은 넓게 보면 인공지능 기술과도 관계가 있다. 인공지능(머신러닝)은 결국, 특정한 꼴을 갖는 수많은 함수 중에서 데이터를 가장 잘 설명해주는 함수를 찾는 최적화 문제다. 공 쌓기 역시 공을 쌓는 무한히 많은 방법 가운데 가장 좋은 것을 찾는다는 측면에서 일종의 최적화 문제다.\r\n\r\n이쯤에서 잠시 머신러닝이 &ldquo;수많은 함수 중에서 데이터를 가장 잘 설명해주는 함수를 찾는 최적화 문제&rdquo;라는 그의 말을 짚고 넘어갈 필요가 있다. 키와 몸무게 사이의 관계(함수)를 알아내기 위해 남성 5명의 데이터를 수집했다고 치자. 그들의 키와 몸무게는 각각 &lsquo;160㎝, 63㎏&rsquo; &lsquo;165㎝, 73㎏&rsquo; &lsquo;170㎝, 72㎏&rsquo; &lsquo;175㎝, 80㎏&rsquo; &lsquo;180㎝, 90㎏&rsquo;이다. 〈그림 1〉에 검은 점으로 표시됐다.\r\n\r\n초록&middot;파란색의 직선도 있다. 이 선들은 특정 키에 어떤 몸무게가 대응하는지 나름대로 설명한 &lsquo;예측선&rsquo;인데, 방정식(각각의 기울기와 절편을 가진)으로도 표현된다. 초록&middot;파란색 선 이외에도 수많은 선을 그릴 수 있다. 위 데이터들의 관계를 설명하는 &ldquo;수많은 함수&rdquo;가 존재한다는 의미다. 그런데 어떤 선이 &ldquo;데이터를 가장 잘 설명해주는&rdquo; &lsquo;최적&rsquo;의 함수일까?\r\n\r\n일단 초록색 선을 보자. 키가 160㎝일 때 실제 몸무게는 63㎏이지만 68㎏으로 &lsquo;예측&rsquo;한다. 180㎝ 키의 예측 몸무게는 실제(90㎏)보다 15㎏이나 적은 75㎏이다. 예측이 터무니없이 틀렸다.\r\n\r\n이런 예측 값과 실제 값의 차이를 &lsquo;오차(초록색 선 주변의 빨간 선)&rsquo;라고 부른다. 오차를 줄이는 방향으로 초록색 선을 수정해(기울기와 절편을 바꿔) 나가야 한다. 수정 작업을 반복하다 보면 어느 순간 오차를 더 이상 줄일 수 없는 선을 그리게 된다. 이 선이 바로 오차를 최소화한 &lsquo;최적의 함수&#39;다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n〈그림 2〉는 〈그림 1〉에 나타나는 직선의 기울기와 오차 사이의 관계를 표현한 것이다. 오차가 가장 작을 때의 기울기를 반영해서 만든 함수가 바로 〈그림 1〉의 파란색 선이다. 이 과정에서 미분이 사용된다.\r\n\r\n&lsquo;최적의 함수&rsquo;인 파란색 선 역시 아주 정확하게 맞히지는 못한다. 키가 160㎝인 남성의 몸무게를 63.4㎏으로 &lsquo;예측&rsquo;하는데 실제로는 63㎏이다. 그러나 〈그림 1〉에 그릴 수 있는 &ldquo;수많은 선 가운데서는 데이터를 가장 잘 설명해주는 함수&rdquo;라고 할 수 있다.\r\n\r\n머신러닝은 이런 방식으로 연산을 반복하며 &lsquo;최적의 선&rsquo;을 찾아나가는데, 이런 작업을 &lsquo;선형회귀&rsquo;라고 부른다. 이철희 박사는 첨단산업인 인공지능에 사용되는 이 최적화 기법에 대해 &ldquo;17세기의 과학자 뉴턴이 개발한 미&middot;적분학(함수의 최대&middot;최소값을 구하는 학문)을 크게 웃도는 수준이 아니다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n미&middot;적분학 역시 뉴턴 당시엔 &lsquo;수학 난제&rsquo;였겠다.\r\n\r\n뉴턴이 인공지능을 염두에 두지는 않았을 터이다. 당대의 &lsquo;난제&rsquo;를 해결하려다 보니 미&middot;적분학을 개발하게 되지 않았을까? 인간의 삶은 결국 수학을 자연스럽게 필요로 하게 된다는 게 나의 기본적 생각이다. 인간의 보편적 문제 중 하나는, &lsquo;우리가 알 수 있는 것&rsquo;과 &lsquo;알고 싶은 것&rsquo; 사이에 있는 괴리다. 몸이 아플 때 우리는 감각을 통해 &lsquo;내가 아프다&rsquo;는 것을 안다. 그러나 &lsquo;왜 아픈지&rsquo;를 알지는 못한다. &lsquo;감각으로 알 수 있는 것&rsquo;과 &lsquo;궁극적으로 알고 싶은 것&rsquo; 사이의 괴리다. 이런 종류의 문제들을 해결하기 위한 인류의 노력 중 크게 성공한 방식이 있다. &lsquo;쉽게 직접 측정할 수 있는 것&rsquo;을 먼저 알아낸 다음, 그것과 &lsquo;알고 싶은 것&rsquo;과의 관계를 이용해 계산하는 방식이다. 예컨대 과학의 개념들은 많은 경우, 수로 표현된다. 나아가 개념들 사이의 관계가 수식으로 나타난다.\r\n\r\n그러나 수식은 무섭다(웃음).\r\n\r\n수식이란 것을 곰곰이 생각해보면 재미있는 사실을 발견할 수 있다. 수식이란 보통 등호(=)를 중심으로 왼쪽과 오른쪽에 다른 개념들이 배치되어 있다. 핵에너지의 원리를 설명하는 아인슈타인의 그 유명한 공식(E=mc&sup2;)을 예로 들면 등호의 왼쪽엔 에너지(E), 오른쪽엔 질량(m)이라는 개념이 들어가 있다. 이제 등호의 한쪽에 있는 것을 알면 다른 쪽의 개념에도 접근할 수 있게 된다. 즉, 우리의 지각(감각)으로 알 수 있는 한쪽을 직접 측정할 수 있다면 그 결과를 수학적으로 &lsquo;계산&rsquo;해서 다른 쪽(우리가 감각으로 접근하지 못하는)을 알아내게 되는 것이다. 굉장히 흥미로운 현상 아닌가? 에라토스테네스도 그 옛날에 이런 방식으로 지구의 둘레를 알아냈던 것이다. 등호는 서로 다른 세계들을 이어주는 다리다. 수학은 인간의 감각을 확장하는 학문이다.\r\n\r\n인공지능에 사용되는 최적화 기법이 17세기에 개발된 미&middot;적분학에서 비롯되었다고 말했다. 첨단산업에 활용되는 수학이라면 엄청나게 어려운 &lsquo;고등수학&rsquo;일 것 같다고 느껴진다.\r\n\r\n언제나 그렇지는 않다. 요즘 자동차 운전자들은 GPS를 활용한 내비게이션으로 자신의 위치를 알 수 있다. 그런데 GPS 위성의 수는 수십 대에 불과하다. 얼마 안 되는 GPS 위성들이 지구에 굴러다니는 자동차 수십억 대에 일일이 &lsquo;너는 어떤 위치에서 운전하고 있다&rsquo;고 알려줄 수는 없다는 이야기다. GPS 위성이 지상으로 보내는 것은 &lsquo;내(위성)가 어떤 위치에 있다&rsquo;라는 정보다. 이 정보를 지상의 자동차들이 받아 계산하면 &lsquo;내 자동차가 어디에 있다&rsquo;라는 결과가 나온다. 복잡할 것 같지만, 이 문제를 풀기 위해 필요한 도구는 고등수학이 아니라 연립방정식이다.\r\n\r\n연립방정식은 중&middot;고교에서 배우는데?\r\n\r\n인공지능, 암호화폐, 양자 컴퓨터 같은 최근 부상하는 첨단기술도 마찬가지다. 인공지능의 경우 미&middot;적분이나 선형대수(행렬, 벡터)를 어느 정도 공부하면 기술적 원리를 이해할 수 있다. 암호화폐의 경우, 초보적인 수준의 암호학이 필요하다. 초등학교에서 배우는 약수와 배수, 소수 같은 기초적인 정수론으로 시작할 수 있다. 양자역학이나 양자 정보 이론은 선형대수나 기초적인 미분방정식으로 입문할 수 있다. 수학을 어느 정도 알면 마냥 복잡하고 까다로워 보이는 첨단기술들을 완전히 이해하지 못할 염려는 없다. 인공지능 역시 꽤 어렵고 복잡해 보이지만, 어떻게 보면 &lsquo;평면에 여러 개 점들이 찍혀 있는데, 이 점들 사이를 제일 그럴듯하게 지나는 직선을 하나 찾으라&rsquo;는 문제에서 아주 떨어져 있지는 않다.\r\n\r\n\r\n\r\nGPS 위성들이 자동차 내비게이션에 정보를 보내는 데 쓰이는 수식은 고등수학이 아닌 연립방정식이다. ⓒ김흥구\r\n\r\n\r\n\r\n아주 예전부터 &lsquo;통계학 개론&rsquo; 교과서에 등장하는 선형회귀다.\r\n\r\n인공지능 기술을 이해하기 위해 초기에 공부해야 하는 주제가 바로 선형회귀다. 이 개념을 이해해야 인공지능이라는 첨단기술의 본질에 접근할 수 있다. 고리타분한 선형회귀가 머신러닝이란 옷을 입고 세상에 다시 등장한 것이다. 중&middot;고등학교 수학 시간에 우리는 두 점을 지나는 직선의 기울기를 구하는 경험을 한다. &lsquo;세상에 이런 게 무슨 필요?&rsquo;라고 묻는 사람도 있지만, 여기서부터 인공지능을 공부할 수도 있는 것이다.\r\n\r\n앞으로 인공지능 기술이 지배하는 세계가 온다고 해도, 누구나 인공지능 기술을 쉽게 사용할 수 있는 도구들이 나올 것이기 때문에 어렵게 수학까지 공부하면서 그 원리를 이해하려고 노력하지 않아도 된다는 의견도 있다.\r\n\r\n맞기도 하고 틀리기도 한 주장이다. 자동차 운전면허를 따기 위해 &lsquo;내연기관 공학&rsquo;을 공부한 다음 &lsquo;열역학&rsquo;으로 넘어갔다가 &lsquo;통계물리학&rsquo;까지 공부할 필요는 없다. 이런 방식으론 면허를 따지 못한다. 그러나 세상에는 자동차를 사용하는 사람만 있는 게 아니다. 모두 운전면허를 따는 정도에 만족한다면, 누가 자동차의 본질과 원리를 알고 이를 개선하거나 새로운 발명을 할 것인가. 앞의 주장은 수학에 대한 두려움 때문에 인공지능이 무엇인지 알려는 의지조차 갖기 힘든 사람들을 응원할 때는 좋은 말이다. 그러나 이런 생각이 너무 보편화되면, &lsquo;행렬이나 미&middot;적분처럼 쓸모없는 것 말고 인공지능이나 가르치자&rsquo;라는 그릇된 주장이 나오게 된다. 지금의 첨단기술이 옛날 수학자들이 이해하고 있던 수학에서 크게 벗어난다고 할 수는 없기 때문이다.\r\n\r\n*2022 인공지능 콘퍼런스 -&nbsp;시작된 미래, AI 전문가로 가는 길 참가 신청:&nbsp;https://saic.sisain.co.kr/","date":"2022-08-03T05:56:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48187"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"황운하 의원, “경찰국 무력화할 다섯가지 방법 있다” [정치왜그래?]","partialText":"행정안전부 경찰국이 8월2일 공식 출범했습니다. 신설을 공식화한 지 37일 만입니다. 초대 경찰국장은 비경찰대 출신인 김순호 치안감이 임명됐습니다. 정부가 갈등 진화에 나서고, 경찰 내부 반발 역시 소강상태지만 경찰대 개혁, 윤희근 경찰청장 후보자 국회 청문회 등 논란의 불씨는 여전히 남아있습니다. 민주당은 &lsquo;경찰장악 대책위원회&rsquo;를 꾸리고 위법성 여부를 검토하고 있습니다. 8월 첫째 주 왜그래 콜센터에서는 경찰대 출신인 황운하 민주당 의원을 연결했습니다. 〈시사IN〉이 만드는 유튜브 오리지널 콘텐츠 〈정치왜그래?〉의 &#39;왜그래 콜센터&#39;는 시청자분들이 보내주신 질문으로 만들어집니다.&nbsp;\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시)\r\n■ 진행 : 김진주 PD\r\n■ 대담 : 황운하 민주당 의원\r\n\r\n\r\n\r\n&ldquo;경찰대는 지난 20년간 계속 개혁&hellip; 경찰대 순혈주의 이미 깨졌다&rdquo;\r\n\r\n&ldquo;경찰대 개혁은 포장지, 실질적으로는 경찰대 및 경찰 조직 무력화&rdquo;\r\n\r\n&ldquo;경찰국이 아닌 경찰의 중립성을 강화하는 경찰위원회를 실질화해야&rdquo;\r\n\r\n&ldquo;시행령 수정, 변경할 수 있도록 국회법 개정해야&rdquo;\r\n\r\n&ldquo;검경이 수평적이고 협력적인 관계라는 걸 대통령같은 검찰주의자는 용납 안 해&rdquo;\r\n\r\n&ldquo;경찰국 신설이 임기 초에 무리하게 강행할 일인가&rdquo;\r\n\r\n&ldquo;민생 문제 시급한데 대통령이 경찰 조직 깔아뭉개는데만 신경 써&rdquo;\r\n\r\n&ldquo;고작 경찰 장악하려고 국기문란 발언을 하나&rdquo;\r\n\r\n&ldquo;대통령과 &lsquo;좌동훈 우상민&rsquo; 국민을 자꾸 적으로 만들어&rdquo;\r\n\r\n\r\n\r\n황운하 더불어민주당 의원은 경찰대 1기로 경찰청장 출신이다.ⓒ시사IN 자료사진\r\n\r\n\r\n\r\n\r\n☏ 진행자 / 행안부가 &lsquo;경찰대 개혁&rsquo;을 예고하고 있습니다.&nbsp;\r\n\r\n☏ 황운하 / 경찰대 개혁은 논의의 역사가 20년 넘었습니다. 경찰대 폐지론부터 해서 다양한 경찰대 개혁에 대한 논의들이 있어 왔거든요. (그 과정에서) 경찰대가 많은 부분 개혁이 이루어졌습니다. 예컨대 과거 120명이었던 입학 정원이 100명으로 줄었고요. 그 100명을 다시 절반으로 나눠서 절반은 고등학교 졸업한 사람을 뽑는 지금까지의 경찰대 신입생 모집 방법을 적용했지만, 그 절반은 현직에 있는 사람들 또는 일반 대학에서 편입한 사람들 이렇게 입학 정원을 크게 바꾸었고요. 그건 엄청난 변화거든요. 그러니까 고등학교 졸업생들로만 입학생을 받던 제도를 현직에 있는 사람, 또 일반 대학에 재학 중인 사람 이 사람들을 50%를 섞어서 경찰대 입학생 구성을 했어요. 과거 경찰대학 순혈주의라고 하는 특성이 깨져버린 거거든요. 그다음에 경찰대학 졸업생들에 대해 과거 병역 특례도 폐지했습니다. 그리고 대학원 중심 대학으로 가기 위해서 치안대학원을 새로 만들었고요. 이렇게 경찰대학 개혁이 수많은 논의 끝에 많은 부분 개혁이 이미 이루어졌거든요.\r\n이상민 장관께서는 경찰대 개혁으로 포장해서 실질적으로는 경찰대를 어떻게든 무력화시키려고 하는, 더 나아가서는 일련의 발언이나 어떤 행태들을 보면 이분이 행안부 장관이 아닌 경찰 장관으로 착각을 하는 것 같고. 경찰 장관이면서도 또 경찰 조직에 대한 파괴자 같은 역할을 하는 것 같아요. 그러니까 경찰 권익을 충실히 대변하는 그런 역할을 하려는 게 아니라 장관의 어떤 권한을 이용해서 경찰 조직을 어떻게 하든지 무력화시키고, 경찰 조직의 근간을 뒤흔들고, 나아가서 경찰 조직을 갈라치기 방식으로든 이렇게 분열시키고, 그래서 경찰 조직을 파괴하려고 하는 그 파괴자의 임무를 띠고 온 사람이 아닌가 그런 의심이 듭니다.\r\n\r\n☏ 진행자 / 이상민 장관은 &ldquo;경찰대 졸업만으로 7급 임용은 불공정하다&rdquo;라고 말합니다.&nbsp;\r\n\r\n☏ 황운하 / 경찰대 취지는 장래에 경찰 조직의 상층부를 형성할 수 있는 우수 인력을 확보하는 게 설립 취지거든요. 경찰 조직의 관리자들을, 관리자 역할을 담당할 수 있는 그러한 우수 인력을 확보하는 것이죠. 그런데 일정 부분 메리트가 부여되지 않으면 우수 자원이 오겠습니까? 그리고 시험을 거치지 않고 그냥 7급으로 임용된다고 말씀하셨는데. 경찰대학 개혁 과정에서 여러 번 &lsquo;졸업시험을 치르는 게 어떻겠느냐&rsquo; &lsquo;별도로 임용 시험을 치르는 게 어떻겠느냐&rsquo;라는 거에 대해서 숱한 논의들이 엄청나게 축적돼 왔습니다. 경찰대라고 하는 존재 이유를 살려가면서 개혁을 계속해 온 과정에 있는 것이죠. 이상민 장관이 경찰대가 어떤 개혁 과정을 거쳐왔는지에 대해서 공부를 좀 하면, 그걸 이해하면 이상민 장관의 오해가 풀릴 것 같아요. 지금 이상민 장관의 발언을 보면 처음부터 경찰 조직에 대해서 뭘 모르면서 자꾸 선무당이 사람 잡는 듯한, 그러한 무지에서 비롯된 발언을 많이 하더라고요.\r\n그다음에 7급 임용이라는 그 표현 자체도 틀린 표현이에요. 경찰대학은 경찰 조직은 계급으로 구성되어 있지 급으로 구성된 게 아니거든요. 7급 이 표현 자체가 행안부 장관으로서는 굉장히 무지한 발언입니다. 경찰은 총 10개 계단으로 구성이 되어 있거든요. 공무원은 9개 계단으로 구성되어 있고. 예컨대 군인, 경찰, 소방공무원 등 계급이 있는 그런 조직들은 계급에 따른 보수 체계를 가지고 있지 일반직 공무원의 급수에 따른 보수 체계와는 다른 보수체계를 가지고 있거든요. 장관이 그런 내용 기초적인 내용도 모르면서 7급 운운하는 것 자체도 틀린 말입니다.\r\n\r\n☏ 진행자 / 8월2일 경찰국이 출범하게 되었습니다.&nbsp;\r\n\r\n☏ 황운하 / 경찰국 신설은 국민들의 반대 여론이 매우 높고, 50%를 넘는 상황인데요. 국민들의 반대 여론에도 불구하고 이제 시행이 되는 것이죠. 이 자체를 무력화하는 방안을 국회 차원에서 강구해야 하겠죠.\r\n\r\n\r\n\r\n21일 서울 여의도 국회에서 열린 본회의에서 한덕수 국무총리, 박순애 부총리 겸 교육부 장관, 한동훈 법무부 장관, 이상민 행안부 장관, 원희룡 국토교통부 장관 등이 회의가 산회되자 나서고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n\r\n☏ 진행자 / 민주당이 어떻게 대응할 계획이신지, 장관 탄핵도 추진하나요.&nbsp;\r\n\r\n☏ 황운하 / 여러 가지 대응 방안이 있을 수 있는데요. 우선은 경찰국이 시대에 역행하는 역사적 반동이기 때문에 그냥 놔둘 수는 없거든요. 그래서 이것을 무력화하는 방법으로 몇 가지 방법이 있는데. 우선은 가장 근본적인 방법은 입법으로 이것을 무효로 하는 것이죠. 입법으로 무효로 하는 방법은 경찰위원회를 실질화하는, 경찰위원회를 합의제 행정기관으로 만들면 행안부와 경찰청은 전혀 별개의 기관이 됩니다. 즉 경찰위원회를 합의제 행정기관으로 만들면 경찰청이 행안부 소속이 아니라 경찰위원회 소속이 되거든요. 그래서 행안부와는 전혀 별개의 기관이 되기 때문에 경찰국이니, 무슨 경찰청장 지휘 규칙이니 이런 것은 전부 그냥 없던 일이 되는 거죠. 그런 방법이 하나 있을 것이고.\r\n그다음에 또 하나는 경찰국을 대통령령으로, 또 경찰청장 지휘 규칙을 행안부령으로 이렇게 만들었는데 이것이 전부 위헌&middot;위법이라는 것이 헌법학계나 행정학계 교수들의 대체적인 견해이거든요. 정부 시행령이 상위 법령의 취지나 내용에 맞지 않다고 판단할 경우 국회가 정부에 시행령 수정&middot;변경을 요청할 수 있도록 국회법 개정을 통한 위임의 범위를 벗어난 시행령을 무효화시키는 방법이 있을 것이고요.\r\n그다음에 또 하나는 이게 정치적인 선택인데. 장관에 대한 해임 건의, 또 장관에 대한 탄핵 소추 이런 부분을 또 추진할 수 있을 것이고요. 또 하나는 권한쟁의 심판을 하는 방법도 있습니다. 즉 행안부 장관의 사무에 치안 사무는 삭제됐는데 그런데도 경찰을 장관이 직접 장악하려고 한다면, 굳이 그렇게 하려면 법률로 정해야 하거든요. 법률로 정하지 않았기 때문에 권한쟁의 심판을 통해서 국회의 입법권을 침해한 것으로, 권한쟁의 심판을 통해서 무효하는 방법 이런 방법이 있겠죠.\r\n\r\n☏ 진행자 / 경찰위원회를 합의제 행정기관으로 바꾸는 입법은 시간이 오래 걸리지 않나요.&nbsp;\r\n\r\n☏ 황운하 / 경찰위원회를 실질화하는 법안은 행안부 장관도 반대하지 않습니다. 그 누구도 반대할 수가 없습니다. 왜냐하면 경찰의 중립성을 강화하는 것이고 경찰에 대한 민주적 통제를 강화하는 것이기 때문에 누구도 반대할 수가 없습니다. 제 생각에는 국민의힘이 법사위원장을 한다고 하더라도 법사위에서 이것을 통과를 안 시키고 그냥 계류시키기는 어려울 겁니다.\r\n\r\n☏ 진행자 / 국민의힘에서는 경찰위원회 위원장이나 위원이 민변 출신이라면서&nbsp;&ldquo;민주적 통제가 아니라 민변의 통제&rdquo;라고 주장하기도 했는데요.&nbsp;\r\n\r\n☏ 황운하 / 경찰위원회 실질화 법안을 만들면 기존 위원들은 다 물러나게 됩니다. 새로 구성하게 됩니다.&nbsp;\r\n\r\n☏ 진행자 / 초대 경찰국장으로 발탁된 김순호 경찰청 안보수사국장은 비경찰대 출신입니다.&nbsp;\r\n\r\n☏ 황운하 / 이상민 행안부 장관께서 경찰대 출신을 의도적으로 배제하려는 의도를 가진 첫 번째 인사죠. 이상민 장관이 (경찰대 출신을) 향후 승진과 보직 이런 인사에서 배제하고 불이익을 주겠다는 의사 표시가 아닌가, 그렇게 보고 있고요. 경찰국장의 역할이 장관의 설명으로는 인사 제청권, 안건 부의권, 제2 요구권 이런 장관의 권한을 실무적으로 지원해 주거나 보좌해주는 그런 역할이라고 설명을 했기 때문에, 그래서 치안감 누가 가든 그 역할을 수행하는 데는 아무 문제는 없다고 봅니다. 또 개입할 수도 없지만 장관 스스로 수사와 관련된 그런 사무에는 개입하지 않겠다, 그렇게 얘기했기 때문에 이른바 수사통으로 알려진 사람은 아닌 사람을 발탁한 것으로 보이고요.\r\n그러니까 한마디로 경찰대 출신 배제, 그다음에 수사통 배제 이렇게 의미를 부여할 수 있겠지만 경찰국장의 가장 중요한 역할은 행안부 장관이 경찰국장을 통해서 경찰 인사권을 실질적으로 장악한다는 게 가장 큰 문제점이거든요. 가장 큰 의미이고. 그래서 행안부 장관 입장에서 볼 때 자신의 의중을 잘 헤아려서 인사에 있어서 자기 의사가 관철되도록 하는 그런 매개 역할을 하는 사람으로서 적절한 사람을 선택한 거 아닌가 그렇게 보고 있습니다.\r\n\r\n\r\n\r\n서울 여의도 국회 의원회관에서 열린 &#39;행정안전부의 경찰장악기도 무엇이 문제인가&#39; 국회 공정사회포럼 연속정책 세미나에서 황운하 더불어민주당 의원이 인사말을 하고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 과거 정부에서 민정수석실에서 경찰 인사 검증을 했던 것과 행안부 경찰국이 간부 인사 권한을 갖는 것은 어떤 차이가 있나요.&nbsp;\r\n\r\n☏ 황운하 / 대통령은 고위 경찰 간부에 대한 임명권을 가지고 있죠. 그리고 치안에 대한 궁극적인 최고 책임자, 최고 감독권자는 대통령이죠. 국방에 대해서든 치안에 대해서든 대통령이 최종 책임자죠. 그래서 경찰 고위 간부에 대해서 대통령이 임명권을 가지고 있죠. 대통령의 임명권을 보장하기 위해서 대통령 비서실이 있고, 대통령 비서실 산하에 민정수석실이 있었습니다. 그것을 이상민 장관이 &lsquo;밀실에서&rsquo;라고 표현을 하는데, 사실은 매우 정상적으로 이루어지는 기능이죠. 대통령 민정수석실에서 대통령의 인사권을 보장하기 위해서 인사 검증을 하는 것은 지극히 정상적인 과정이잖아요. 시스템에 의한 정상적인 과정이고.\r\n지금 이제 민정수석실이 없어졌다고 하더라도 공직기강비서관실에서도 할 수도 있고, 지금 법무부 산하에 사실 법무부에서 그 역할을 하면 안 되지만 인사정보관리단이라는 게 있잖아요. 거기에서 인사 검증을 하게 돼 있습니다. 그런데 인사 검증 업무는 이제 거기서 하고, 지금 장관이 얘기하는 것은 자신이 임명 제청권이 있기 때문에 총경 이상의 고위 경찰관들에 대한 임명제청권을 행사하겠다는 그런 취지를 얘기하는 것이죠. &lsquo;대통령 민정수석실에서 경찰을 은밀한 방법으로 통제해 왔다&rsquo;는 것은 근거 없는 말이고. 왜냐하면 치안비서관실은 이미 5년 전에 없어졌고요. 그다음에 민정수석비서관실에서 인사 검증을 하는 이외에 경찰 업무에 대한 지휘 통제한다는 얘기를 들어본 적이 없고.\r\n그리고 국정상황실에서만 다른 부처에서도 보고받듯 경찰 업무에 대해서도 꼭 필요한 내용을 국정운영에 꼭 필요한 상황은 보고받는 수준이지 경찰 업무에 대해서 은밀하게 개입해 왔다는 것은 근거 없는 전 정부 비난에 불과합니다. 장관이 이런 얘기를 하려면 근거를 제시해야 할 겁니다. 근거 없이 좀 무책임한 정치적인 공격을, 전 정권에 대한 정치적인 공격에 불과하다고 보고요.\r\n그다음에 장관이 &lsquo;경찰국을 통해서 투명하고 공개적으로 하는 것이다&rsquo; 이런 표현을 하는데, 장관의 인사 제청권을 실질적으로 행사하지 말라는 것이 경찰법의 취지입니다. 그게 정부조직법의 취지입니다. 실질적으로 경찰 인사권을 장악하게 되면 우선 경찰청장이 허수아비가 됩니다. 경찰청장이 경찰 조직을 지휘 감독하고 하는 수단은 인사권이거든요. 그 인사권을 경찰청장이 아닌 장관이 행사하겠다 한다면 장관에게 모든 권한이 옮겨가게 됐죠. 장관이 경찰 업무에 개입하니, 안 하니 수사 업무에 개입하니, 안 하니 이러한 그것을 따질 필요가 없이 인사권을 실질적으로 장악하는 사람한테 모든 이 권한이 그쪽으로 옮겨가게 돼 있죠. 즉 공무원은 속성상 인사권자만 바라보게 됩니다. 그게 수사 업무든 무슨 업무든 인사만 바라보게 됩니다.\r\n\r\n☏ 진행자 / 이상민 행안부 장관이 경찰에게 날을 세우는 이유는 뭘까요.&nbsp;\r\n\r\n☏ 황운하 / 이상민 장관은 아시다시피 판사 출신이거든요. 행안부 업무에 대한 전문성이 없는 분이죠. 행안부 업무가 굉장히 방대한 업무인데요. 이 행안부 업무에 전혀 전문성이 없는 이상민 장관을 윤석열 대통령이 임명한 것은 애초부터 윤석열 대통령의 머릿속에 수사권 조정, 즉 상대적으로 좀 (경찰) 권한이 커졌다니까 경찰에 대해서 매우 못마땅하게 생각하면서 경찰을 어떻게든 직접 자신의 발아래에 두고 싶은 그러한 잠재적인 의식을 갖고 있던 분위기거든요. 특히 윤석열 대통령은 검찰 만능주의 사고에 빠져 있기 때문에. 검찰과 수평적이고 대등 협력적인 관계에 경찰이 놓여 있다는 것을 윤석열 대통령 같은 검찰주의자들은 용납을 안 합니다. 자신의 심복, 자신의 마음을 이심전심으로 헤아릴 수 있는, 그러면 행안부 업무는 몰라도 상관없고 경찰만 확실하게 장악할 수 있는 사람을 보낸 거죠. 법무부 장관이 검찰국을 통해서 검찰을 장악할 수 있듯이, 한동훈 장관이 실질적으로 검찰을 지금 완전히 장악하고 있잖아요. 그런 것처럼 경찰은 이상민 장관이 완벽하게 장악하게 해보겠다.\r\n그런데 이 경찰 장악의 최대 걸림돌 중의 하나가 경찰대 출신들입니다. 그러니까 이제 경찰대를 손보겠다, 하면서 경찰대 출신을 주요 인사 승진 보직에서 배제하고 싶어 하는 것이죠. 그러려면 인사를 장악해야 하잖아요. 인사권을 실질적으로 장악하고 싶으니까 법무부 검찰국처럼 행안부에 경찰국을 둬서 인사 업무를 실질적으로 장악하도록 하겠다, 이런 의도를 가지고 행안부 장관이 장관 취임하기 전부터 맨 먼저 행안부에 오더를 내린 내용이 그거거든요. 행안부 장관이 한 일이 그 일밖에 없어요. 그리고 온통 그 일에 얽매여 있고. 그리고 그 일 때문에 국정이 지금 난맥상을 보이고 있고. 아주 이런 악수가 없죠. 그래서 이 엉킨 실타래를 풀어내는 것은 사실은 빨리 행안부 장관이 그만둬야 합니다. 윤석열 대통령이 시대착오적으로 경찰을 직접 장악하겠다는 의도를 포기해야죠. 국회도 경찰국 신설을 무력화시킬 수 있는 여러 대책을 세우고, 경찰 조직 내부에서도 그런 반발 움직임이 계속될 겁니다. 그렇게 되면 경찰국 신설은 뜻대로 안 되고 국정 혼란만 계속되는 것이죠.&nbsp;\r\n\r\n☏ 진행자 / 검경 수사권이 조정되어서 경찰 권한 강화되었고 경찰에 대한 통제가 필요한 것 아니냐는 주장도 있습니다.\r\n\r\n☏ 황운하 / 경찰에 대한 지금보다 훨씬 더 강화된 통제가 필요하다는 점은 당연히 동의합니다. 그리고 경찰권이 절대로 강화돼서는 안 된다, 그것도 동의합니다. 하지만 여기에서 한 가지 좀 짚고 넘어갈 건 있어요. 경찰권이 정말 강화됐냐는 거죠. 그건 일선 경찰관들한테 한번 물어보면 알 수 있어요. 경찰권이 강화됐다고 생각하는 경찰관들은 없을 겁니다. 수사권 조정으로 강화된 부분은 수사권에 관한 부분이잖아요. 수사관들은 다들 이구동성으로 그렇게 얘기할 겁니다. 무슨 권한이 강화된 게 단 하나라도 있느냐, 수사에 있어서 권한이 강화됐다고 하려면 강제 수사를 경찰이 독자적으로 할 수 있어야 하잖아요. 그런데 경찰이 하고 싶은 수사를 검찰은 압수수색 영장을 차단함으로써 마음껏 방해할 수 있습니다. 검찰이 수사를 통제하면 경찰은 속수무책이죠.\r\n결국 강제 수사가 되지 않는 이상 권한이 강화되거나 이런 것들은 아무 의미가 없습니다. 그런데도 어쨌든 언뜻 보기에 그렇게 보이지 않느냐, 하면 수사권이 하나도 강화 안 됐다 하더라도 경찰에 대한 통제가 강화되는 거에 대해서 저는 찬성합니다. 통제를 강화해라, 그러나 그 통제 방식은 민주적 통제 방식이어야 된다, 장관이 통제하는 건 안 된다는 거죠.\r\n\r\n\r\n\r\n행정안전부의 경찰국 신설안의 국무회의 상정을 하루 앞둔 25일 오후 서울 서대문구 경찰청 앞 경찰기념공원에 경찰국 신설을 반대하는 근조화환이 설치되어 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n☏ 진행자 / 윤석열 대통령의 지지율 하락에 경찰국 이슈도 영향을 미쳤다는 분석이 있어요.&nbsp;\r\n\r\n☏ 황운하 / 대통령 지지율 하락의 가장 큰 원인은 일단 자질 부족으로 꼽지 않습니까. 윤석열 대통령이 대통령의 직무를 수행하기에는 경험도 없고, 또 이제 그간 해온 일이 이제 검사 업무밖에 없기 때문에 모든 것을 수사 마인드로만 보고, 모든 사람을 잠재적인 피의자로 보고. 그런 사고에서 아직 못 벗어나 있는 것이죠. 저도 수사 부서에 오래 근무해봐서 알지만, 수사 부서에 근무하는 사람들은 좀 오만한 정의감에 빠져 있습니다. 내가 범죄라고 하면 이건 범죄지, 내가 수사하면 범죄자가 될 수 있지, 내가 피의자로 입건하면 입건되는 거지, 이러면서 국민 정서에 동떨어져 있거나 국민 상식과 동떨어진 오만과 독선에 빠지기 쉽거든요. 검사들은 특히 그렇죠.\r\n윤석열 대통령은 그중에서도 특별히 검사 만능주의에 빠져 있던 분이어서 그런 오만과 독선이 하루아침에 바뀌지 않죠. 거기다가 국정 경험도 없고 하다 보니까 매사가 제대로 풀리는 일이 없는 것이죠. 경찰국 신설 문제 하나만 보더라도 이것을 임기 초에 이렇게 무리하게 강행할 일이 아니거든요. 충분히 의견 수렴을 하면서 해도 충분한 일이죠.\r\n\r\n☏ 진행자 / 앞으로 지지율이 반등할 가능성도 있을까요?&nbsp;\r\n\r\n☏ 황운하 / 저는 윤석열 대통령을 국민들이 선택했기 때문에 나라의 장래를 위해서 윤 대통령이 직무수행을 잘하고 성공한 대통령으로 남는 것이 대한민국에 도움이 되기 때문에 국민의 한 사람으로서는 그렇게 되기를 바라지만. 대부분의 국민들이 아시다시피 윤 대통령이 평생 검사 또 검찰 제일주의, 검찰 만능주의, 그것이 바뀔 수가 없기 때문에 사실 기대하기가 어렵습니다. 좀 안타깝지만 기대하기가 어렵고. 윤 대통령이 임기 시작한 지 100일도 안 됐는데, 그 사이에 경찰을 향해서 국기문란 발언을 두 번씩이나 했어요. 대통령이 지금 경찰 조직 깔아뭉개는데 신경을 쓸 겨를이 어디 있습니까. 첫 번째 국기 문란이라고 한 치안감 인사 번복, 그거는 발표한 내용을 보니까 해프닝이더라고요. 저는 해프닝에 그칠 만한 사안이 아니라고 보지만, 대통령이 도대체 사안을 어떻게 파악을 했길래 경찰에 대해서 국기문란 같은 발언을 그렇게 함부로 얘기해 놓고 알고 보니까 &lsquo;경징계에 그칠 만한 사안&rsquo;이라고 합니까. 그 내용도 행안부 입장과 경찰청 입장이 미묘하게 차이가 나는 것 같은데 이 부분은 국정조사를 해야 할 부분이라고 봅니다.\r\n대통령이 그때 국기문란이라고 발언했던 취지는 대통령 결재도 나기 전에 경찰청이 자체적으로 만든 인사안을 그냥 발표해 버렸다 이렇게 발언했어요. 상식적으로 치안 정책관이 장관 허락 없이 발표하라고 했겠습니까? 그건 불가능한 일입니다. 이게 사실 대통령이 발언한 국기 문란의 핵심 내용인데, 이 부분은 누구한테 책임이 있는지를 지금 얘기 안 하고 있거든요. 얘기 하지 않는 이유는 이 부분에 대해서 책임 있는 사람은 유일한 사람 이상민 장관 혼자뿐이죠. 결국 알고 보면 행안부 장관의 잘못일 텐데, 대통령이 국기문란이라고 해놓고 알고 보니 행안부 장관이 국기 문란의 주범이었다고 발표하기 어려우니까 지금 행안부 치안 정책관에게 책임을 돌려서 경징계에 그칠 사안이다 이렇게 말한 걸로 보이거든요. 이런 내용들이 국정 운영이 너무 초보적이고, 너무 엉터리고, 너무 거칠고, 함부로 국기문란이라는 그런 엄청난 건을 함부로 얘기해 버리고 그렇죠.\r\n대통령이 최근에도 또 국기문란 얘기를 했어요. 이상민 장관은 쿠데타라고 얘기하고 그렇죠. 아니 총경들이 휴일에 휴가 내서 모여서 회의한 게 왜 쿠데타입니까. 그게 어디에 쿠데타에 비유할 만한 내용이에요. 문제가 다분히 있는 발언이었죠. 대통령, 장관 이런 분들이 국민들을 자꾸 적으로 만들어요. 경찰을 적으로 만들고, 국민들을 적으로 만들고, 그리고 경찰을 갈라치기 하려고 그러고. 그저 좌동훈 우상민, 좌검찰 우경찰 이렇게 보일 수밖에 없는 언행들만 계속하고 있습니다. 왼쪽에는 한동훈을 통해서 검찰을 장악하고 오른쪽에는 오른손은 이상민 장관을 통해서 경찰 장악해서 힘으로, 수사권으로 그렇게 내가 국정 운영하겠다고 보일 수밖에 없는, 그거 말고는 달리 해석할 수가 없거든요. 대통령이 이것 말고도 해야 할 일이 너무 많지 않습니까. 물가부터 해서 안보 문제, 외교 문제, 너무 어려운 문제들이 많은데 고작 경찰 장악해보려고 국기문란 발언씩이나 하고 장관은 쿠데타 발언이나 하고 이렇게 계속 엉뚱한 방향으로 고집스러운 면모를 보이고 이러면 점점 더 국민들은 멀어져 가는 거죠.\r\n\r\n☏ 진행자 / 지지율은 더 떨어질 수도 있다?\r\n\r\n☏ 황운하 / 지금과 같은 윤석열 대통령 마인드가 하루아침에 바뀔 리가 없고. 물론 이제 참모들의 충언을 잘 들어서 태도가 바뀐다면 좀 달라질 수도 있겠지만, 이런 마인드가 쉽게 바뀌지 않는 이상은 정상적인 국정 운영이 참 어려울 것으로 보고요. 국정 운영의 동력이 안 생길 것이다. 20%대면 정상적인 국정운영 동력이 없다고 보거든요. 10%대까지 떨어지면은 여권 내부에서도 이탈자가 자꾸 나올 겁니다.&nbsp;\r\n\r\n☏ 진행자 / 마지막으로 비슷한 질문을 여러분이 보내주셨는데요. 정권이 교체된 것은 민주당이 국민을 실망시켰기 때문이라고 생각한다, 무엇을 하지 않아서 실망시켰다고 생각하는지, 그리고 국민이 다시 민주당을 지지해야 하는 이유는 무엇인지 질문해주셨어요.&nbsp;\r\n\r\n☏ 황운하 / 국민들은 민주당이 의석수가 많음에도 불구하고 꼭 필요한 개혁 정책을 제대로 하지 못하는 무능함에 대해 실망했다고 볼 수 있습니다. 대표적인 것이 검찰 개혁과 언론개혁의 실패죠. 언론개혁도 실패했고 검찰개혁도 완전히 실패했거든요. 그러니까 검찰개혁이 검수완박을 강행했다는 것이 실패가 아니고 제대로 검수완박을 하지 못한 거거든요. 윤석열 대통령이 지지율 20%로 내려온 이유를 다섯 글자로 표현하면 검찰 공화국이에요. 문재인 정부 초기에 검찰 수사권 완전히 폐지하는 개혁을 했더라면 검찰 공화국의 역사적인 퇴행, 이런 반동은 일어나지 않았을 겁니다. 검찰개혁을 제대로 하지 못함으로 인해서 엉뚱한 검찰 만능주의자 검찰주의자한테 정권을 빼앗긴 그 과오가 너무 뼈아프죠. 민주당이 앞으로 하나하나 야당으로서 대안을 제시해 나간다면, 국민들이 이 부분을 평가할 수 있지 않을까 생각합니다.","date":"2022-08-03T05:55:31.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48202"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"올해 흉년일까 풍년일까? 인공위성은 알고있다","partialText":"전태균 대표(위)가 운영하는 회사 SIA는 인공지능을 기반으로 인공위성 영상을 분석한다.ⓒ전태균 제공\r\n\r\n\r\n\r\n전태균 대표가 운영하는 SIA는 시민들에게 낯선 회사다. 인공지능(AI) 기반으로 인공위성 영상을 분석하는 회사라고 한다. 그런데 인공위성 영상을 왜 분석해야 하며 그 기반이 인공지능이어야 하는 이유는 도대체 무엇인가. 이 의문을 풀기 위해 해외 출장 중인 그를 서면으로 인터뷰했다.\r\n\r\nSIA는 어떤 일을 하는 기업인가.\r\n\r\n최근 우주산업은 &lsquo;정부 주도&rsquo;에서 &lsquo;민간 중심&rsquo;으로 전환하고 있다. 민간기업의 우주산업 참여로 기술혁신이 진행되면서 관련 부품들의 가격이 하락하고 있다. 이는 다시 민간기업의 우주산업 진입을 촉진하는 선순환 구조로 이어진다. 덕분에 지구관측 위성의 수가 과거보다 빠르게 늘어나면서 위성 영상의 데이터 역시 기하급수로 증가하고 있다. 과거처럼 사람의 능력만으로 위성 영상들을 분석할 수 없게 된 것이다. SIA는 인공지능을 기반으로 위성&middot;항공 영상을 분석하는 솔루션을 제공하는 기업이다.\r\n\r\n분석 대상인 인공위성 영상은 지상의 어떤 모습까지 담을 수 있는가.\r\n\r\n국내에서 운영 중인 다목적 실용위성 3A호(KOMPSAT-3A)와 미국의 상용 위성 월드뷰 3(WorldView-3)의 해상도는 각각 0.5m와 0.3m이다(편집자 주:인공위성 해상도가 0.3m, 즉 30㎝라면 &lsquo;가로세로 30㎝를 점 하나로 영상에 나타낼 수 있다&rsquo;는 의미다. 이 점이 많을수록 인공위성은 지상의 물체를 더욱 정확하게 재현할 수 있다). (이처럼 정밀한 해상도에서도) 자동차, 트럭, 버스 등에 대해서는 오검출의 위험이 크다. 가로세로의 크기가 매우 작은 픽셀을 지니는 데다 주변 배경의 복잡도가 높기 때문이다. 그러나 자동차 같은 초소형 객체도 SIA의 &lsquo;초소형 대규모 객체 탐지 기술&rsquo;을 적용하면 용이하게 분석할 수 있다. &lsquo;인공지능 기반 화질 개선 기술&rsquo;로 해상도를 최대 4배까지 향상시키는 것도 가능하다. 인공위성의 가격은 화질에 따라 크게 달라진다. 인공위성 영상 데이터의 화질을 개선하면 고가의 초고화질 데이터만큼 해상도를 끌어올리는 효과를 창출할 수 있다.\r\n\r\n인공위성 영상 분석에서 AI는 어떻게 활용되나.\r\n\r\n2011년부터 2020년 사이에 발사된 지구관측 위성은 모두 1097대다. 2021년과 2030년 사이엔 2595대가 발사될 예정이다. 지구관측 위성의 수가 늘어난다는 것은 분석해야 할 영상 데이터의 규모 역시 엄청나게 증가한다는 것을 의미한다. 이처럼 방대한 양의 데이터를 효율적으로 관리하려면 빅데이터 기술이 활용되어야 한다. 빅데이터 기술을 통해 체계적으로 보관된 영상 데이터를 분석해 유의미한 정보를 찾아내는 것이 AI의 역할이다. AI 기술로 광범위한 지역의 수많은 데이터를 분석해 더욱 정확한 결과물을 얻어낼 수 있다.\r\n\r\nSIA의 인공위성 영상 분석 기술이 가장 많이 사용되는 부문은 어디인가.\r\n\r\nSIA의 주요 매출은 국방 분야에서 이루어지고 있다. 국방 사업은 보안이 중요하기 때문에 자체적인 하드웨어와 AI 알고리즘으로 고객 맞춤형 솔루션을 제공한다. 그 외에도 정부기관 및 지자체에서 사업에 대한 문의가 끊임없이 들어오고 있다. 최근엔 해외 사업도 수주했다. 국방 등 공공 부문으로부터 인정받은 기술력과 신뢰성을 바탕으로 향후 민간 부문 시장으로 진출할 계획이다.\r\n\r\n인공위성 영상 분석이라는 기술이 국방 이외의 다른 영역에도 사용되는가.\r\n\r\n위성 영상을 활용할 수 있는 영역은 굉장히 넓다. 대표적인 사례로 &lsquo;작황 예측&rsquo;이 있다. 인공위성 영상으로 각 국가와 지역에 어떤 작물이 재배되고 있는지 파악한다. 여기서 얻은 분석 결과를 곡물 수요와 공급을 맞추는 데 활용할 수 있다. 쇼핑센터와 마트에 주차된 차량을 찍은 위성 영상을 분석하면 관련 수요와 매출을 예측할 수 있다. 기업이 해외로 진출하려면 그 나라의 도로, 건물 등에 대한 정보가 필요하다. 그러나 외국에는 이런 정보가 전산화되어 있지 않은 경우가 많다. 이 역시 위성 영상 분석으로 해당 국가의 도로, 건물 등에 대한 자료를 제공할 수 있다. 특히 &lsquo;변화 탐지&rsquo; 기술은 재해 대처나 도시계획 같은 공공정책에 활용된다.\r\n\r\n변화 탐지 기술을 좀 더 구체적으로 설명한다면?\r\n\r\n특정 지점의 현재 영상과 과거 영상을 비교해서 어떤 부분이 얼마나 어떻게 달라졌는지 파악하는 기술이다. 재난재해의 경우, 특정 지역의 피해 면적과 규모를 추정해서 체계적이며 효율적인 재난 복구 사업의 가이드를 정부에 제공할 수 있다. 넓은 지역에서 동시다발로 발생하는 도심의 변화를 분석해 도시계획을 입안하는 데도 활용 가능하다. SIA의 변화 탐지기술은 자동차나 버스처럼 규격화된 객체는 물론 형태가 규격화되어 있지 않은 숲, 강 같은 영역도 검출해서 변화 탐지의 정확성을 높이고 있다.\r\n\r\n대다수 시민에게 인공위성 영상 분석은 낯선 분야다. 세계적으로도 이 기술을 보유한 국가는 한국&middot;미국&middot;프랑스 정도로 알고 있는데, SIA의 국제 경쟁력은 어떤가.\r\n\r\n2020년 미국 국방부 주최 AI 경진대회(xView 챌린지)에서 5위를 기록했다. 미국 국방부가 공개한 위성 영상을 데이터로 사용해서 재해 구호와 관련된 세부 정보를 식별하는 대회였다. 재해 전후의 영상을 비교해서 건물의 피해 정도를 구분하는 알고리즘을 제시하는 것이 핵심 과제였다. 대회 결과에선 5위였지만, 1~4등 팀이 여러 모델을 조합한 데 비해 SIA는 단일 모델로 알고리즘을 제시한 만큼 복잡도나 속도 측면에서 더 우수한 성능을 나타냈다고 자부한다.\r\n\r\n\r\n\r\nSIA의 경쟁기업은 미국의 막사 테크놀로지다. 막사 테크놀로지의 인공위성이 영상을 촬영하고 있다. ⓒmaxar.com\r\n\r\n\r\n\r\nSIA의 대표적 경쟁기업은 미국의 막사 테크놀로지(Maxar Technology)다. 초고해상도(0.3m) 지구관측 위성을 자체 제작&middot;운영하는 데다 인공지능을 활용한 객체 추적 및 기상 분석 부문의 기술을 보유한 회사다. 그러나 SIA가 보유한 기술이 막사보다 더 많고 다양하다고 본다. 다만 막사는 초고해상도 위성을 직접 운영하고 있는 만큼 영상 수급 부문에선 SIA보다 우위를 가질 수 있다. 현재 막사와 영상 수급 관련 협약을 진행 중이며 SIA의 관계 회사인 쎄트렉아이도 세계 최고 수준의 해상도인 0.3m 지구관측 위성을 생산할 예정인 만큼 이 문제도 해결할 수 있을 것으로 판단한다.\r\n\r\n인공지능 기반 위성 영상 분석 관련 시장의 전망은 어떤가.\r\n\r\n우주산업은 혁신과 관련 비용의 감소로 인해 빠르게 발전하고 있다. 지구관측 위성 부문 또한 가파른 성장세를 보이고 있다. 시장조사기관의 발표 자료에 따르면, 우주산업의 시장 규모는 2020년 3700억 달러에서 2040년엔 1조1000억 달러로 증가할 전망이다. 2021~2030년에 발사될 지구관측 위성 대수(2595대)는, 2011~2020년(1097대)의 두 배 이상이다. 그 결과, 지구관측 위성 영상 기반 서비스 시장 역시 2020년 25억여 달러에서 2030년엔 50억 달러 규모로 증가할 것으로 예측된다. SIA는 위성 영상 분석 부문의 세계 주요 대회에서 입상하면서 세계 최고 수준의 기술력을 입증해왔다. 오랜 기간 쌓아온 방대한 양의 학습 데이터와 이를 바탕으로 개발한 기술 덕분이다. 앞으로도 시장 개척을 위해 계속 노력할 것이다.\r\n\r\n*2022 인공지능 콘퍼런스 -&nbsp;시작된 미래, AI 전문가로 가는 길 참가 신청:&nbsp;https://saic.sisain.co.kr/","date":"2022-08-03T05:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48157"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화]  car new order","partialText":"&nbsp;","date":"2022-08-03T05:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48131"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“검사들은 형사사건을 ‘10원짜리 사건’이라 부른다”","partialText":"ⓒ시사IN 이명익\r\n\r\n\r\n\r\n글쓰기는 전략이기도 했다. 22년 차 검사로서 증거가 중요하다는 걸 누구보다 잘 알고 있었다. 자신이 몸담고 있는 검찰 조직을 향해 쓴소리를 할 때마다 &lsquo;혹시 나중에&rsquo;라는 걱정을 떨치기 어려웠다. 증거로 남기기 위해 쓰고, 다시 싸우기 위해 썼다. 일기장에 쓰고, &lsquo;사내&rsquo; 게시판에 쓰고, 신문 칼럼에 썼다. 그렇게 10년 동안 쌓은 기록을 묶었다. 〈계속 가보겠습니다〉. 7월20일 출간된 임은정 검사(대구지방검찰청 중요경제범죄조사단 부장검사)의 첫 책이다.\r\n\r\n7월16일 〈시사IN〉 편집국에서 만난 임은정 검사는 기자에게 먼저 질문을 던졌다. &ldquo;책이 어렵게 읽히지는 않나요?&rdquo; 대답하기 전에 그가 혼잣말을 덧붙였다. &ldquo;동료들은 또 뭐라고 욕을 할지. 돌이 날아올 텐데&hellip;.&rdquo; 10년 넘게 내부고발자로 살아왔어도 비난받는 건 여전히 고단한 일이었다. 자연스럽게 첫 질문이 나왔다.\r\n\r\n요즘도 댓글을 읽나?\r\n\r\n과거에 인사 거래 제안을 받은 적 있다는 사실을 폭로하는 칼럼을 썼을 때다. 한 부장(부장검사)이 &ldquo;(인사 거래 제안이) 덕담인 것 같은데 진지하게 들었느냐&rdquo;라는 식으로 비꼬는 글을 이프로스(e-PROS, 검찰 사내 온라인 게시판)에 올렸다. 그 밑으로 검사들이 댓글 놀이를 했다. 그때는 정말 공황이 오려고 했다. 너무 억울해서. 그러면 안 되는데 악플에 시달리다 자살하는 연예인들의 심정이 이해가 가더라. 마치 철가루가 자석에 끌려가듯이 내가 자꾸 이프로스를 열어보고 있었다. 그 시기가 지나가고 나서 맷집이 좀 더 세졌다. 맷집이 하루아침에 세지는 게 아니다.\r\n\r\n조직 안에서 부조리를 이야기하는 게 쉽지 않은 일이다.\r\n\r\n처음 하는 게 힘들지 그다음부터는 간이 자꾸 커진다(웃음). 문제는 아무리 말해도 조직이 안 듣는다는 거다. &lsquo;이렇게 해도 안 죽는구나&rsquo;라는 말은 &lsquo;이렇게 해도 안 듣는구나&rsquo;라는 말과 똑같다. 맷집도 커지고 탄압도 커진다.\r\n\r\n지금까지 버틸 수 있었던 이유는?\r\n\r\n관심을 받지 못하는 내부고발자들은 잘려 나간다. 내가 정말 다행인 건 내부고발자로서 관심을 받았다는 거다. 나를 지켜보는 사람들이 방어막이 되어주었다. 내가 조금만 말해도 돌아봐주고 들여다봐주었다. 나는 정말 행복한 내부고발자다. 감사하게 생각한다.\r\n\r\n원래는 &lsquo;애교 많은 막내&rsquo;였다고.\r\n\r\n실제로 딸부잣집 막내이기도 하고. 내가 용비어천가를 잘 불렀다. 초임 때는 부장이 밥 먹다가 쓸데없이 화를 내면 &ldquo;아이고, 부장님 고혈압에 안 좋아요&rdquo; 이런 거 있잖나(웃음). 같이 근무하는 사람들이 식사할 때 내가 없으면 부장 기분을 띄워줄 사람이 없으니까 밥이 안 넘어간다고, 점심 약속 잡지 말라고 했을 정도다.\r\n\r\n\r\n\r\nⓒ시사IN 이명익\r\n\r\n\r\n\r\n그런데 어쩌다 &lsquo;목에 도끼를 걸고 상소를 쓰는 선비&rsquo;가 되었나?\r\n\r\n2009년에 법무부로 발령받았을 때 &lsquo;아무개 간부랑 불륜 관계&rsquo;라느니 별의별 소리를 들었다. 배경도 없는 여성 평검사가 딱 하나 남아 있던 자리에 갔으니 이례적이긴 했다. 당시 이명박 대통령 부인인 김윤옥 여사가 다문화에 관심이 많았는데, 내가 광주지검에 있을 때 다문화 사업을 전담한 검사라서 그걸로 실적을 인정받아 법무부로 간 거였다. 그런데도 회식 자리에서 어떤 과장이 불륜 소문을 들었는지 나에게 &lsquo;헤픈 여자&rsquo;라고 하더라. &ldquo;문제 제기를 하면 꽃뱀 여검사라고 하고 가만히 있으면 헤픈 여자라고 하니 직장생활 참 힘들다&rdquo;라고 항의했다. 그때 여차저차 사과받고 넘어가긴 했는데, 속으로는 점점 끓고 있었다.\r\n\r\n어떤 일이 계기가 됐나?\r\n\r\n그동안 검사직을 세 번 걸었다. 첫 번째 직을 걸었던 건 2009년 법무부에서 노태우 전 대통령 국립묘지 안장 여부를 검토할 때였다. 노 전 대통령이 국립묘지에 안장되는 건 법적으로도 불가능하니 무슨 일이 있어도 막는다 생각했는데, 당시에 노 전 대통령이 생존해 있었기 때문에 결정이 나지 않고 그냥 넘어갔다. 그러다 2011년 6월에 안현태 전 장군이 사망했다. 12&middot;12 쿠데타 주역이었고 전두환 전 대통령의 경호실장을 지낸 사람이다. 이때도 국립묘지 안장 여부를 놓고 논쟁이 벌어졌다. 안 전 장군이 국립묘지에 묻히면 노 전 대통령도 국립묘지에 묻힐 게 뻔하기 때문에 막아야 한다고 생각하면서도 내 사건이 아니니까, 후배 사건이니까 하면서 외면했다. 그때 택시 타고 가서 국립묘지안장심의위원회 회의실 문을 걸어 잠그고 부결시켰어야 했는데. 그걸 안 한 게 엄청 후회되더라. 그게 부글부글 끓다가 한계점을 넘은 순간이었다. 정부가 바뀔 때마다 검사들이 호떡 뒤집듯이 해석을 바꾸면서 바람개비처럼 흔들리는 거. 나는 더 이상 바람개비가 될 수 없었다.\r\n\r\n두 번째로 직을 건 때는?\r\n\r\n2012년 9월에 박형규 목사님 재심에서 무죄를 구형했을 때다. 박 목사님은 민청학련 사건 때 15년 형을 선고받은 분인데, 이런 사람을 위해서라면 직을 걸어야겠다 벼르고 있었다. 그런데 생각보다 쉽게 결재가 나서 당황했다. 그해 12월에는 조봉암 선생과 진보당을 창당하고 간사장을 맡았던 윤길중 전 의원의 재심에서 무죄를 구형했는데, 결국 결재가 안 나고 검사도 교체됐다. 어쩔 수 없이 각오하고 재판정 문을 걸어 잠근 채 무죄를 구형했다. 그게 세 번째로 직을 건 일이었고, 내 마지막 사건이 될 줄 알았다.\r\n\r\n결국 징계를 받았다.\r\n\r\n징계위원회가 열렸을 때 내가 최후진술을 하고 나가니까 누군가가 나더러 &lsquo;소영웅주의에 빠졌다&rsquo;고 비웃었다더라. 내가 겁이 없어서 그러는 게 아니라 그렇게 해야만 하니까 하는 건데. 내가 너무 힘들었기 때문에 후배들은 이런 일을 안 겪었으면 좋겠다는 마음인 건데. 지시 위반을 이유로 정직 4개월 징계를 받았지만 취소소송을 통해 대법원에서 징계무효 판결을 받았다. 그때부터 검찰 안에서 &lsquo;미친X&rsquo;이었다. 나를 &lsquo;임은정씨&rsquo;라고 부르는 후배들이 나타났다.\r\n\r\n\r\n\r\n서지현 검사의 성추행 피해를 검찰 간부가 은폐했다는 의혹 등을 공론화한 임은정 검사(가운데)가 2018년 2월6일 서울 동부지검에 참고인으로 출석하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n싸운 보람이 있었나?\r\n\r\n처음에는 순진했다. 내가 이프로스에 글을 올리면 다른 검사들도 일어날 거라고 생각했다. 그런데 사람이 바뀌고, 관행이 바뀌고, 문화가 바뀌는 건 한두 해 만에 되는 일이 아니더라. 글을 올릴 때마다 부장한테 불려갔다. &ldquo;대검하고 법무부에서 근무했던 30기 중에 여검사가 총 몇 명이야? 그중에서 검사장이 나와, 자네 이러면 검사장 못 돼.&rdquo; 사실 이프로스에 글을 올리는 순간 인사를 포기한 건데 부장은 승진을 포기하지 말라고 했다. 검사장이 뭐 별거라고. 그렇게 중간 간부가 되느니 검사로 살아야지. 계속 이프로스에 글을 쓰니까 부장이 징계하겠다고 난리를 쳤다. 그래서 페이스북으로 옮겨갔더니 그냥 도로 돌아와서 이프로스에다 쓰라더라(웃음). 말의 힘을 느꼈다. &ldquo;여기 문제가 있어요&rdquo;라고 말하는 거 말고 내가 할 수 있는 일이 없었다. 법을 말하는 엘리트 집단이 어떤 이중성을 가지고 있는지, 하루하루 일어나는 일을 써내려가는 사관의 심정이었다.\r\n\r\n글을 쓰는 걸 넘어서 직접 고발장을 내기도 했다.\r\n\r\n징계 취소소송에서 이기고 나서 이런 생각이 들었다. &lsquo;내가 소장을 넣으면 판결문이 나오는구나. 이기든 지든 이런 판례가 하나 둘 쌓이면 소수의견이 다수의견이 되겠구나.&rsquo; 감찰을 요청하고 고발장을 내야 검사들이 말하는 법과 원칙의 실체가 대체 무엇인지, 증명력이 있는 공문서의 형태로 세상에 보여줄 수 있겠다고 생각했다. 세상이 알아야 검찰이 조금이라도 바뀌니까. 그래서 징계처분에 대한 국가배상 소송을 시작했다. (잘못된) 징계를 하라거나 블랙리스트를 만들라는 위법한 지시에 따르는 건 잘못이라는 판례를 받아내고 싶었다. 2015년 남부지검에서 있었던 성폭력 은폐 사건도 고발하고, 2016년 부산지검에서 일어났던 부산지검 고소장 위조 사건도 고발했다. 판례를 받아낼 때까지는 절대 안 나간다, 아무리 힘들어도 못 나간다는 생각이었다. 생각보다 힘든데 버틸 만하더라. 버틸 만하면 버텨야지.\r\n\r\n그 정도라면 보통 직장을 나오기 마련인데 왜 아직도 검찰에 남아 있나?\r\n\r\n내가 아는 게 검찰밖에 없긴 하지만 검찰의 역할은 정말 중요하다. 검찰은 적정한 수사로 죄의 무게를 다는 곳이다. 검찰을 떠나서 변호사를 해봤자 법정 안에서 다시 검사를 상대로 한다. 법조계를 떠나 다른 일을 한다고 해도 법률 분쟁이 있으면 결국 검사를 마주하게 된다. 대한민국을 떠날 게 아니라면 내가 피한다고 해서 피할 수가 없다. 그렇다면 검찰을 바꿔야 하지 않겠나.\r\n\r\n검찰 내부에서 임 검사의 바통을 이어받으려는 사람이 없는데.\r\n\r\n2012년 이후 &lsquo;미친X&rsquo;이 되고 나서 검사들이 나를 경계했지만 사적으로는 계속 연락이 왔다. 부당한 일이 있으면 나랑 욕하면서 스트레스를 풀었다. 윗사람한테 말해줄 사람이 달리 없으니까. 나를 그렇게 구박하다가도 급해지면 내게 SOS를 보낸다. 참 슬픈 게, 검찰뿐만 아니라 다른 부처에서도 자꾸 도와달라고 연락이 온다. 그것까지는 도저히 못하겠다고 하면 욕을 하기도 하는데 정말이지 여력이 없다. 내가 강해 보이나 보다.\r\n\r\n아무도 도와주지 않아서 섭섭하지 않은지?\r\n\r\n섭섭하기는 한데, 이해한다. 조직이 살려두지 않으니까. 나를 공개적으로 응원하던 박병규 선배가 2015년 2월 적격심사(검사가 7년 주기로 받는 직무수행평가)로 잘렸잖나. 그게 현실이다. 검찰은 특히 인사가 너무 불안정하고, 인사가 아니더라도 마음에 안 들면 사건을 많이 배당해서 숨을 쉴 수 없게 만든다. 살짝 튀는 행동을 하면 몰배당을 줘버린다. 그래도 지난 문재인 정부 때 딱 하나 좋은 점이 있었다면 적어도 잘릴 걱정은 안 했다는 거다.\r\n\r\n\r\n\r\n2020년 1월 당시 윤석열 검찰총장(맨 왼쪽)이 참모진과 이동 중이다. ⓒ연합뉴스\r\n\r\n\r\n\r\n그것 말고는?\r\n\r\n아무것도 달라진 게 없다. 살짝 일어서려고 하는 내부고발자들을 위에서 짓밟아버리는 걸 팔짱끼고 방관했다. 임은정 검사 &lsquo;미친X&rsquo;, 서지현 검사 &lsquo;미친X.&rsquo; 그리고 짓밟은 사람들은 계속 검사장으로, 고검장으로 승진했다. 잘나가는 사람이 똑같은데 뭐가 달라지겠나. 그 과정을 모든 검사들이 지켜봤다. 내가 느끼기에 많은 검사들이 바람보다 빨리 눕고, 바람의 방향을 안다. 그러면 아무도 못 일어난다.\r\n\r\n전 정권에서 검찰개혁을 내걸었는데 아쉬웠을 것 같다. 소위 &lsquo;검수완박&rsquo;에 대해서는 어떻게 생각하나?\r\n\r\n솔직히 말해서 관심이 없다. 검찰이 스스로 문제를 고치면 (국민들이) 검찰을 더 신뢰할 텐데. 나는 고치는 문제에 집중할 거다. 그게 내 역할이다. 어차피 검찰은 조직적으로 움직이니까 내가 (검수완박에 대해) 말 안 해도 된다. 검찰이 없어져도 할 말이 없는데 오히려 여기서 좀 더 권력을 가져가야겠다는 말을 염치없이 어떻게 하나.\r\n\r\n검수완박이 되면 오히려 피해자의 권리가 보호되지 않는다고 반발하는데.\r\n\r\n아직도 기억나는 게 부산지검에서 2차 술자리에 붙잡혔을 때다. 부장이 유흥업소에서 일하는 여성들에게 &lsquo;신고식&rsquo;을 시켰다. 좋아하는 체위가 뭔지, 최근에 언제 성매매를 했는지, 첫 경험을 언제 했는지로 자기소개를 하라는 거다. 근데 그 여성들 대부분 성폭행을 당한 게 첫 경험이었다. 어떤 분은 차량 보닛 위에서 집단 성폭행을 당할 때 본 밤하늘을 이야기했다. 나는 치가 떨려서 듣고 있는데 남자 검사들은 웃더라. 안 듣고 있겠지. 보나마나 그 여성들 몸매나 얼굴 보고 있겠지. 그 검사들 중 몇 명이 인권, 인권 하고 있는 거다. 내 혀를 깨물지언정 그 사람과 같은 &lsquo;인권&rsquo;을 말하고 싶진 않았다. 그들이 필요할 때 말하는 &lsquo;국민&rsquo;과 실제 &lsquo;국민&rsquo;이 그때그때 다르다. 유흥업소에서 일하는 여성들은 국민이 아니고 그들의 인권은 없는 거다. 검찰에서는 솔직히 형사부가 찬밥 신세다. 형사사건을 &lsquo;10원짜리 사건&rsquo;이라고 부르면서 이럴 때만 갑자기 국민과 인권을 내세운다.\r\n\r\n윤석열 정부에서는 검찰 출신이 요직에 배치되고 있다.\r\n\r\n이카루스의 날개는 태양 가까이 다가가면 녹는다. 날개에 붙어 있던 깃털이 열기에 녹아서 검찰의 밑바닥이 드러나면 국민들이 냉정하게 판단하시겠지. 길게 보려고 한다. 태양은 곧 정점 아닌가. 담담하게 일몰을 준비할 거다.\r\n\r\n검찰이 바뀔까?\r\n\r\n바뀌어야 한다. 결국 바뀔 거다. 일제강점기 친일파들이 다들 &lsquo;이렇게 갑자기 독립이 찾아올 줄 몰랐다&rsquo;고 하지 않았던가. 10년, 20년이면 안 바뀌는 듯해도 수십 년 뒤에는 바뀐다. 내 인생에서야 10년, 20년 힘들겠지만 역사에서 이 시간은 찰나다.","date":"2022-08-03T05:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48107"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] \"검찰 만능주의자 윤석열, 경찰을 발 아래에 두고 싶어해\" [정치왜그래?]","partialText":"〈시사IN〉이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 네 번째 정치인은 더불어민주당 황운하 의원입니다. 8월2일 행정안전부 경찰국이 공식 출범했습니다. 이상민 행안부 장관은 경찰국 신설 다음 카드로 경찰대 개혁을 꺼내들었는데요. 경찰대 1기이자 경찰청 수사구조개혁단장을 지냈던 황운하 의원은 어떻게 생각할까요?","date":"2022-08-03T05:54:30.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48205"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[단독] 3시간 만에 이뤄진 ‘대통령 관저 공사’ 계약","partialText":"윤석열 대통령 관저 인테리어 공사 수의계약이 입찰공고부터 낙찰자 결정까지 불과 3시간 만에 이뤄진 것으로 〈시사IN〉 취재 결과 확인됐다. 인테리어 공사를 발주한 행정안전부(행안부)는 공사 현장을 서울 한남동 대통령 관저가 아닌 세종특별자치시로 지정해 계약을 체결했다. 앞서 대통령 관저 인테리어 공사를 맡은 업체는 김건희 여사가 코바나컨텐츠를 운영할 당시 전시를 후원했다는 의혹이 제기됐다.\r\n\r\n〈시사IN〉이 조달청 나라장터를 확인한 결과, 행안부 정부청사관리본부 시설총괄과는 5월25일 오전 10시11분 &lsquo;○○주택 인테리어 공사&rsquo;라는 제목으로 입찰공고를 냈다. 계약 방법은 수의계약으로, 공사금액은 12억2400만원이었다. 공사 현장은 세종특별자치시였다.\r\n\r\n입찰참가자격 등록은 같은 날 오전 10시30분까지로 지정했다. 입찰 개시 일시는 30분 뒤인 오전 11시까지였다. 입찰 마감 일시는 한 시간 뒤인 12시, 개찰 일시는 오후 1시였다. 최종 낙찰자는 오후 1시 개찰과 동시에 결정됐다. 입찰공고부터 최종 낙찰자 결정에 이르는 모든 절차가 3시간 만에 마무리됐다.\r\n\r\n행안부 정부청사관리본부는 조달청에 5월24일 공사 접수를 했고, 같은 날 기술검토를 마친 뒤 이튿날인 5월25일 입찰공고를 냈다. 입찰에 참가하는 업체에 대해 유사 실적, 기술능력, 경영상태 등을 종합적으로 평가하는 사업수행능력 평가(PQ 심사)는 생략됐다. 실적심사 신청서도 &lsquo;없음&rsquo;으로 표기됐다. 구체적인 정보들은 &lsquo;공고서 참조&rsquo;로 갈음됐으나 공고서는 나라장터에 공개되지 않았다.\r\n\r\n〈시사IN〉이 행안부 정부청사관리본부가 올해 1월1일부터 8월2일까지 낸 입찰공고를 전수조사한 결과, 3시간 만에 입찰공고부터 낙찰까지 이뤄진 수의계약은 &lsquo;○○주택 인테리어 공사&rsquo;라는 계약 한 건뿐이었다. 대부분의 계약은 경쟁입찰이었다. 입찰공고부터 개찰까지 5~15일가량의 기간을 뒀다. 사업수행능력 평가가 생략되거나 실적심사 신청서를 받지 않은 경우도 없었다. 수의계약 근거는 국가계약법 제26조 제1항, 나 항목이다. 이 조항은 &lsquo;국가안전보장, 국가의 방위계획 및 정보활동, 군시설물의 관리, 외교관계, 그 밖에 이에 준하는 경우로서 보안상 필요가 있거나, 국가기관의 행위를 비밀리에 할 필요가 있는 경우&rsquo;다.\r\n\r\n조달청과 인테리어 공사를 발주한 행안부 정부청사관리본부 시설총괄과 관계자를 통해 확인한 결과 &lsquo;○○주택&rsquo;은 서울 용산구 한남동 대통령 관저였다. 두 기관 관계자들은 입찰공고 일자, 입찰공고 번호 및 참조 번호 등을 통해 대통령 관저가 맞다고 확인했다.\r\n\r\n\r\n\r\n남산 중턱에서 바라본 서울 용산구 한남동 외교부 공관. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n조달청 관계자는 〈시사IN〉과 통화에서 &ldquo;수요기관(행안부) 요청에 따라 진행된 계약이다. 업체를 지정해 수의계약을 맺고 나라장터에 계약 정보를 올렸다. 이러한 형태의 계약이 없진 않지만, 이례적으로 신속하게 진행됐다. 공고서는 없는 것으로 확인된다. 수의계약이라 공고서 등이 없을 수 있다&rdquo;라고 설명했다. 다만 조달청 관계자는 &ldquo;공사 현장을 실제 현장과 다른 세종특별자치시로 쓴 것은 잘못됐다. 사유는 알 수 없다. 조달청은 수요기관에서 보낸 정보를 나라장터에 공개하고 2차 검증은 따로 하지 않는다&rdquo;라고 말했다.\r\n\r\n직접 입찰공고를 담당한 행안부 정부청사관리본부 시설총괄과 관계자는 〈시사IN〉과 통화에서 &ldquo;(대통령 관저 공사인) ○○주택 계약에 대해 기억이 나지 않는다&rdquo;라고 밝혔다. 계약 일자와 내용을 〈시사IN〉 취재진이 재차 묻자 &ldquo;관저에 대해서는 보안 사항이라 구체적으로 이야기할 수 없다&rdquo;라며 전화를 끊었다.\r\n\r\n&lsquo;○○주택 인테리어 공사&rsquo;를 맡은 업체는 서울 성동구 성수동에 위치한 A사다. 등기부등본에 따르면 2015년 6월 설립된 이 회사는 실내건축공사업&middot;인테리어디자인업 등을 영위하고 있다. 대한전문건설협회 공시를 보면, A사는 실내건축공사업종으로 분류돼 있다. 지난해 기준 시공능력평가액은 38억747만6000원, 기술능력평가액은 5억898만3000원이다. 기능사 3명, 기사 1명 등 기술자는 4명이다.\r\n\r\nA사는 코바나컨텐츠가 2016년 주최한 &lsquo;르 코르뷔지에전&rsquo;과 2018년 주최한 &lsquo;알베르토 자코메티 특별전&rsquo; 후원사 명단에 이름을 올렸다. 코바나컨텐츠는 윤석열 대통령의 배우자 김건희 여사가 설립하고 대표를 지낸 업체다. A사 관계자는 〈시사IN〉과 통화에서 &ldquo;관저 공사 내용은 보안 사항이라 말씀드릴 수 있는 내용이 없다&rdquo;라고만 말했다.\r\n\r\n행안부 정부청사관리본부는 5월27일 또한 B사와 &lsquo;○○주택 인테리어 감리용역&rsquo;과 &lsquo;설계용역&rsquo;을 체결했다. 감리용역 계약금액은 2193만4000원이었다. 수의계약으로 체결됐다. 이 계약에서도 공사 현장을 세종특별자치시로 표기했다. 설계용역 계약금액은 6400만원이다. 역시 수의계약으로 체결됐다. 설계용역은 B사가 주계약업체, 또 다른 업체가 도급업체로 계약을 맺었다. 다만 설계용역 공사 현장은 서울시 용산구로 지정했다. 같은 현장을 두고 계약 내용이 다르다. 계약이 허술하게 체결됐다는 지적이 나온다.\r\n\r\nB사는 법인등기부등본을 확인할 수 없는 소규모 건축설계&middot;감리업체다. 앞서 〈오마이뉴스〉는 B사가 인테리어 시공업체 C사와 서울 시내에 있는 사무실을 함께 사용하고 있으며, B사 대표와 C사 대표는 부부로 확인됐다고 보도했다. B사 대표의 배우자인 C사 대표는 종합건축사사무소인 D사에 근무한 이력이 있다. D사는 2015년 코바나컨텐츠가 주최한 &lsquo;마크 로스코전&rsquo;과 2016년 &lsquo;르 코르뷔지에전&rsquo;, 2018년 &lsquo;알베르토 자코메티 특별전&rsquo;을 후원했다.\r\n\r\n대통령실 관계자는 8월2일 언론 브리핑을 열고 &ldquo;(A사는) 당시 전시회를 할 때 인테리어 공사를 담당했던 업체로, 그에 대한 대금을 받았다. 후원업체로서 이름에 오른 것은 감사의 뜻에서 이름 올린 것이지 후원해서 올린 것은 아니다. 업체가 코바나컨텐츠를 후원한 사실이 전혀 없다&rdquo;라고 밝혔다. 이어 A사가 관저 공사에 참여했는지 여부에 대해선 &ldquo;어떤 업체가 관저 공사에 참여했는지는 보안상 이유로 공개할 수 없다&rdquo;라고 덧붙였다.\r\n\r\n또 다른 관계자는 〈시사IN〉의 추가 질의에 별도로 이렇게 답했다. &ldquo;관저 인테리어 업체는 경호처의 검증을 거쳐 선정됐고, 경호처의 감독하에 공사를 진행했다. 이 과정에는 아무런 문제가 없다. 관저 공사와 별개로 (A사, D사 등) 후원업체들은 과거 코바나와 정상적인 계약을 맺고 전시장 인테리어 등을 시공한 것으로, 무료 지원과 같은 개념이 전혀 아니다.&rdquo;\r\n\r\n그 밖에 행안부 정부청사관리본부는 7월28일 대통령실 관저인 &lsquo;○○주택 인테리어&rsquo; 관련 냉난방기 이설공사 계약도 체결했다. 수의계약으로, 계약금액은 897만원이었다. 대통령실 관저 공사가 마무리 단계에 들어선 것으로 보인다.","date":"2022-08-02T15:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48204"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“모두가 쓸 수 있는 AI 기술을 만들고 싶다”","partialText":"김성훈 업스테이지 대표(위)는 현재 유튜브 채널 &lsquo;모두를 위한 딥러닝&rsquo;을 운영하고 있다. ⓒ김성훈 제공\r\n\r\n\r\n\r\n머신러닝은 데이터와 컴퓨터의 연산 능력을 기반으로 인간의 사고능력 중 일부를 자동화하는 기술이라고 할 수 있다. 특히 머신러닝의 한 분야인 딥러닝을 통해 컴퓨터는 영상, 문장, 음성 등 좀 더 복잡한 데이터들을 처리할 수 있게 되었다. &lsquo;AI(인공지능) 석학&rsquo;으로 통하는 김성훈 업스테이지 대표는 유튜브 채널 &lsquo;모두를 위한 딥러닝&rsquo;을 통해 딥러닝 기술의 대중화를 시도한 바 있다. 홍콩과학기술대에서 일하다가 2017년 합류한 네이버에서 컴퓨터 비전, OCR(광학 문자인식), 음성인식, 음성합성, 자연어 처리 등의 팀을 이끌면서 컴퓨터가 한국어를 읽고 듣고 번역하고 말할 수 있도록 만드는 데 크게 기여했다. 2020년 10월 창업한 업스테이지에서는 기업 등 유저들이 딥러닝 같은 AI 기술을 더욱 쉽게 사용할 수 있는 솔루션인 &lsquo;AI 팩&rsquo;을 개발하고 있다. 다음은 해외 출장 중인 김성훈 대표와의 서면 인터뷰 내용이다.\r\n\r\n&lsquo;모두&rsquo;라는 단어를 많이 사용한다. &lsquo;모두가 쓸 수 있는 AI 기술&rsquo;이라든가 &lsquo;모두를 위한 딥러닝&rsquo; &lsquo;모든 곳에 쓰이는 AI&rsquo; 등이다. 그러나 대다수 시민들은 AI나 딥러닝에 대해 매우 높은 진입장벽을 느낀다.\r\n\r\n그럼에도 불구하고 나는 AI가 모두를 위한 수단이 되어야 한다고 생각한다. 기술 부문에 종사하는 분들의 가장 중요한 미션 중 하나는 그 기술을 더 많은 사람들이 더 쉽게 사용할 수 있도록 만드는 것이어야 한다.\r\n\r\n유튜브에서 &lsquo;모두를 위한 딥러닝&rsquo;이란 강좌를 진행한 바 있다. 강좌를 개설한 이유는?\r\n\r\n내가 직접 접하면서 딥러닝이 너무 재미있고 세상을 바꿀 수 있는 기술이라고 느꼈기 때문이다. 완전 신세계였다. 세상에 태어나서 처음으로 &lsquo;굴&rsquo;이라는 음식의 맛을 보았을 때와 같은데 &lsquo;와~ 한번 먹어봐&rsquo;라고 주변에 권유했던 것 같다. 당시 시청자들의 반응 가운데 &lsquo;강좌를 듣고 자신의 커리어를 AI로 바꾸거나 정했다&rsquo;는 경우가 있었는데, 무척 기뻤다.\r\n\r\n&lsquo;모든 곳에 쓰이는 AI&rsquo;란 무슨 의미인가. AI가 모든 산업이나 비즈니스에 사용될 수 있는 범용 기술이란 이야기인가.\r\n\r\n지금 시대에 AI는 산업을 변화시킬 최고의 잠재력을 가진 기술이다. 글로벌 컨설팅 그룹 매킨지의 글로벌 기업 대상 설문조사 결과에 따르면, 50% 정도의 기업이 한 개 이상의 사업 영역에 AI를 도입했고 코로나 상황에서도 AI 투자를 늘리겠다고 답변했다. 내가 최근 2~3년 동안 만난 대다수의 기업 고객들이 경쟁력 제고를 위한 방안으로 AI를 우선순위로 설정하고 있기도 했다. 이런 관심과 투자는, 급격한 AI 기술의 발전과 함께 각종 비즈니스에서 AI 적용의 성공 사례들이 관찰되면서 더욱 가속화하리라 판단된다. 앞으로 AI 기술은 (산업 분야에서) 더욱 범용적으로 활용될 것이다. (AI 기술을 적용하는 데 어려움이 따르지만) 어려운 기술을 활용하기 쉽게 만드는 것 또한 기술자와 개발자의 몫이다.\r\n\r\n3년 동안 네이버의 AI 분야를 주도했다. 네이버가 자연어 및 음성처리 부문에서 큰 성과를 올린 시기이기도 하다. 당시 &lsquo;네이버에서 구현되는 100개의 AI 기술&rsquo;을 만든 것으로 알려졌다. 어떤 기술들인지 알기 쉽게 설명해줄 수 있나.\r\n\r\n일단 외부 정보를 가져오는 기술들이 있다. 컴퓨터가 음성이나 글씨를 인식할 수 있게 만든다. 첫 번째 관문이다. 인간에 비유하자면 컴퓨터에 눈이나 귀를 달아주는 기술이다. 다음은, 이렇게 가져온 음성이나 글씨를 컴퓨터가 이해하도록 만드는 기술이다. 인간으로 따지면 &lsquo;언어를 이해하는 능력&rsquo;에 해당된다. 이런 기술들이 어우러지면서 기계의 &lsquo;인지(認知)&rsquo;를 만들어내고, 이런 인지를 기반으로 실생활에서 우리를 도울 수 있는 기술이 나온다. 이미지를 입력하면, 필요한 정보를 자동으로 찾아주는 &lsquo;영수증 리뷰&rsquo; 같은 기술(OCR:광학 문자인식)이 한 사례다.\r\n\r\n그리고 유저들의 마음을 읽어내는 &lsquo;추천&rsquo; 기술이 있다. 우리가 콘텐츠나 상품을 고를 때 꼭 필요한 것을 빠르게 선택할 수 있도록 도와준다. 많은 사람들이 넷플릭스나 유튜브 등에 푹 빠지게 만든 기술이기도 하다.\r\n\r\n아마존웹서비스(AWS) 서밋코리아 2022 기조연설에서 &ldquo;AI 진입장벽을 낮춰야 쉽게 딥러닝을 배울 수 있다&rdquo;라고 연설한 바 있다. 그 진입장벽이란 무엇이며, 어떻게 낮출 수 있나.\r\n\r\n기업이 AI 기술을 비즈니스에 성공적으로 적용하려면 상당한 시간과 비용, 인력이 필요하다. 자사의 다양한 필요에 맞춰 AI 모델을 개발해야 할 뿐 아니라, 엄청난 규모의 (머신러닝) 학습 데이터를 구축해야 하므로 큰돈이 들어간다. AI 개발을 전담할 우수 인력도 필요하다. 업스테이지가 다양한 산업에 AI 기술을 손쉽게 적용할 수 있는 솔루션인 AI 팩을 개발하고 있는 이유다. 이 솔루션으로 기업들에, 전공 지식이 없는 한두 명의 개발자만으로도 원하는 곳에 AI를 적용할 수 있는 해법을 제공하고 싶다. 이 솔루션을 통해 기업들은 자체적인 AI 구축 프로젝트에 비할 때 파격적으로 적은 비용과 데이터로 AI를 활용할 수 있을 것이다.\r\n\r\n\r\n\r\n딥러닝한 인공지능 알파고는 바둑기사 이세돌 9단과의 2016년 대국(위)에서 4승 1패를 기록했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n딥러닝 강좌를 진행한 바 있는데 한국의 AI 인재 풀을 어떻게 평가하나.\r\n\r\n한국엔 굉장히 훌륭한 인재들이 많다. 하지만 AI 인재는 여전히 부족하다. 최근 기술인재 양성에 대한 국민적 공감대가 형성되고 민간에서의 인재 육성 노력도 많이 이뤄지고 있어서 고무적이다. 인재 확보에는 이론 위주보다는 실습이 효과적인데, 특히 딥러닝은 데이터를 통한 실험 기반의 연습이 많이 필요하다. 업스테이지도 인재 육성을 위해 네이버 커넥트재단과의 부스트캠프 등 프로그램을 운영 중이다.\r\n\r\nAI나 딥러닝에 호기심을 느끼거나 공부해보고 싶어 하는 학생 처지에서, 수학이나 코딩은 어느 정도 학습해야 할까.\r\n\r\n둘 다 잘하면 잘할수록 좋다. 수학은 논리적인 사고를, 코딩은 컴퓨터와 대화를 가능하게 해주기 때문이다. 그러나 처음부터 잘할 필요는 없다. 연예인이나 전문 MC에 비유한다면, 처음부터 달변이 아니었을 수 있지만, 기본적으로 사람들과 만나 말하기를 즐기거나 혹은 그런 부분의 중요성을 깨닫고 노력하면서 달변가로 발전하는 게 아닐까. 코딩과 수학적 개념 역시 AI나 딥러닝의 기본적 밑바탕이 되기 때문에 계속해서 노력하는 것이 중요하다.\r\n\r\n업스테이지는 AI를 쉽게 활용할 수 있는 솔루션을 개발하는 회사다. 그런 솔루션이 나온다면 &lsquo;모두를 위한 딥러닝&rsquo;을 수강할 필요는 적어지는 것 아닐까.\r\n\r\n수학 공식을 모르는 사람들도 &lsquo;엑셀&rsquo;로 기본적 계산이나 회계처리를 할 수 있는 세상이다. 업스테이지의 역할은 일종의 &lsquo;AI 엑셀&rsquo;을 만드는 것이라고 생각한다. 그날을 앞당기고 싶다.\r\n\r\n*2022 인공지능 콘퍼런스 -&nbsp;시작된 미래, AI 전문가로 가는 길 참가 신청:&nbsp;https://saic.sisain.co.kr/","date":"2022-08-02T06:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48156"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"아베 사후 다시 부각된 통일교와 한·일 우익 네트워크","partialText":"아베 신조 전 일본 총리가 선거유세 중 총에 맞아 숨졌다. 9년 가까이 재임한, 주로 부정적인 뉴스에서 보곤 했던 이 최장수 일본 총리의 갑작스러운 죽음을 어떻게 기억해야 할까. 최악으로 치달은 양국 갈등을 풀기 위한 전제조건은 무엇일까. 전문가마다 관점은 다르지만, 일본을 깊숙이 들여다본 연구자의 렌즈는 의미 있는 참고자료가 되기에 충분하다. 올해 5월 아베 시대를 돌아보는 책 〈아베 시대 일본의 정치와 외교〉를 엮어 펴내기도 한 남기정 서울대 일본연구소 교수를 만났다.\r\n\r\n\r\n\r\n남기정 서울대 일본연구소 교수는 &quot;〈반일 종족주의〉는 한&middot;일 공동 기획이라고 본다&quot;라고 말했다.ⓒ김흥구\r\n\r\n\r\n\r\n처음 뉴스를 접했을 때 어땠나?\r\n\r\n혹시라도 좌파 쪽이나 조선인이 정치적 의도를 가지고 한 일이라면 굉장히 큰 사건이 되겠다고 걱정했다. 한편으론 그런 건 아닐 것 같다는 생각도 했다, 처음부터. 만약 아베를 정치적 목적으로 살해하려 한다면 우익이 아닐까&hellip;.\r\n\r\n아베가 우익 정치인 아닌가?\r\n\r\n한국인 감각으로 이해하기 어려울 수 있는데, 아베를 적극 지지했던 일본의 &lsquo;진정 우익&rsquo; 중에는 아베를 비난하는 사람도 적지 않다. 두 가지인데, 하나는 표만 받아가고 몇 년이 지나도록 왜 헌법 개정을 안 하느냐는 거다. 다른 하나는 2015년 한&middot;일 &lsquo;위안부&rsquo; 합의다. &lsquo;한국 사람들이 날조한 것을 가지고 사죄니 반성이니 말도 안 되는 짓을 저질렀다&rsquo;고 일본 우익은 본다. 아베는 재임 기간 중국과의 관계를 개선하려 했고, 러시아의 푸틴과도 스무 번 넘게 정상회담을 했다. 영토 회복을 위해 교섭하면서 &lsquo;2도 선행 반환(러시아가 실효 지배 중인, 일본명으로는 &lsquo;북방영토&rsquo;인 쿠릴 4개 섬 중 2개를 먼저 돌려받는 것)&rsquo;을 받아들이는 것처럼 행동할 때도 있었다. 4개 다 돌려받아야 한다고 주장하는 사람에게는 &lsquo;매국노&rsquo;나 다름없다.\r\n\r\n&ldquo;특정 종교단체(통일교)와 아베가 가까운 관계여서 노렸다&rdquo;라고 용의자가 진술했다.\r\n\r\n종교단체 얘기가 나올 때부터 &lsquo;이건 통일교가 거의 확실하다&rsquo;고 생각했다. 2019년 〈반일 종족주의〉라는 책이 나왔을 때 조사해봤다. 이 책이 한국에서 먼저 나오고 4개월 뒤 일본에서 나왔는데, 일본 출판계는 매우 엄격해서 누가 번역하고 감수했는지가 굉장히 중요하다. 역자가 반드시 표지에 나오고, 그가 해당 분야 전공자가 아니라면 감수까지 거쳐 출간되는 게 일반적이다. 그런데 〈반일 종족주의〉 일본어판은 표지에 번역자가 나오지 않고 감수자도 없다. 대표 저자인 이영훈(전 서울대 경제학부 교수, 이승만학당 교장)이 서문에서 &lsquo;일본어판 번역에 두 사람이 수고했다&rsquo;며 감사를 표했을 뿐이다. 그중 한 사람이 이승만학당 수료생이자 한국에 사는 일본인인데, 통일교 신자로 추정된다. 그는 &lsquo;한국근현대사연구회&rsquo;라는 단체가 운영하는 인터넷 카페에서 활동했는데, 여기서 활동하는 &lsquo;위안부&rsquo; 부정론자들의 면면을 살펴보니 또 다른 통일교 신자와의 연결고리가 발견되더라.\r\n\r\n모종의 숨겨진 네트워크가 있다는 건가?\r\n\r\n그렇다. 〈반일 종족주의〉의 또 다른 번역자는 일본에 살면서 이승만TV 강의를 일본어로 번역해 일본 우익 채널(SakuraSoTV)에 올리는 사람이다. 이 책 일본어판이 기획되어 나오는 데는 〈산케이신문〉 논설위원 구보타 루리코와 납치 일본인 문제 해결을 위해 활동하는 &lsquo;구출회&rsquo;의 니시오카 쓰토무(아베의 브레인으로 알려진 사람이다)가 관여했다. 〈반일 종족주의〉는 한&middot;일 공동 기획이라고 본다.\r\n\r\n한&middot;일 우익 네트워크에 통일교는 왜 등장하나?\r\n\r\n1960~1970년대에 전투적인 반공주의자들이 있었다. 동아시아 반공연대라고 할 만한 이 그룹에서 중심 역할을 한 단체가 &lsquo;국제승공연합&rsquo;이다. 통일교가 일본에 파고들기 위해 일본 정계와의 관계를 구축하면서 1968년에 만든 조직인데, 일본의 전투적 반공주의자들이 여기에 동조해왔다. 그중에 아베의 외할아버지 기시 노부스케가 있었다. 기시 노부스케와 사사카와 료이치, 고다마 요시오 등 전후 우익의 거물들이 통일교와 유착관계에 있었다고 미국 하원 국제관계위원회 국제기구 소위원회(프레이저위원회) 자료로 드러났다. 기시가 (1973년) 시부야 쇼토에 있는 통일교회 본부에서 강연한 기록도 있다. 이후 아베가 다시 전면에 부상하고, 한국에선 2017년 문재인 정부가 집권하면서 한반도 평화 프로세스가 진행됐다. 옛 국제승공연합 세력이 보기에 이는 일본이 현해탄을 사이에 두고 공산주의 세력과 마주하게 된다는 의미다. 국제승공연합의 대학생판 단체인 &lsquo;승공 유나이트(UNITE)&rsquo;도 &lsquo;문재인 정부 대일정책이 한&middot;일 관계를 방해한다&rsquo;고 주장하고 다녔다.\r\n\r\n아베가 지난해 통일교 관련 행사에서 연설한 것을 보고 용의자가 범행을 저질렀다고 보도됐다.\r\n\r\n클릭 몇 번만 하면 아베와 자민당 정치인들이 통일교 관련 활동을 지지하고 연설한 것이 다 나온다. 용의자가 이걸 보고 &lsquo;통일교가 또 준동하고 있네&rsquo; &lsquo;일본 정부가 끌어들인 것 아닌가&rsquo; 생각하지 않았겠나(용의자는 어머니가 통일교에 1억 엔(약 10억원) 넘게 헌금해 생활이 어려워졌다고 주장한다).\r\n\r\n용의자는 전직 자위대원이다. 아베는 자위대를 헌법에 명시하려 한 정치인이다.\r\n\r\n아이러니다. 고등학교 때까지만 해도 성실하고 우수했다고 한다. 그런 사람이 왜 자위대를 선택했을까(생활고 때문으로 알려졌다). 자위대에서도 적응하지 못하고 나왔으리라 추정된다. 일본 안에서 자위대는 건드리기 어려운 존재다. 과거에는 자위대원 중에서도 자위대를 비판하는 사람이 있었는데 언제부턴가 그런 얘기를 듣기 힘들어졌다. 자위대를 중심으로 한 개헌론자들이 언로를 막았을 수도 있고, 그런 것들을 자연스럽게 드러내기 두려운 사회 분위기 때문일 수도 있다. 최근에 여성 자위대원이 성희롱을 당했다고 문제 제기를 했다. 안에서는 문제를 제기할 수 없어 나와서 말할 수밖에 없었다고 한다. 그 사건이 어떻게 처리되는지도 향후 일본 사회를 가늠하는 데 중요하다.\r\n\r\n\r\n\r\n2015년 1월 일본 참의원 본회의에서 아베 일본 총리(왼쪽)와 기시다 후미오 외무장관이 대화하고 있다. ⓒKyodo News\r\n\r\n\r\n\r\n결국 해프닝으로 보긴 어렵다는 뜻인가?\r\n\r\n사실 어떤 우발적 사건도 그냥 발생하지는 않는다. 용의자는 사회에 나와서도 적응하지 못하고 (여러 일자리를) 전전했다. 총기를 그렇게 많이 갖고 있었지만 사전에 드러나지 않았다. 탈냉전 이후 버블이 꺼지면서 드러난 일본 사회의 어두운 면을 고스란히 체현하고 있는 사람 같다(그는 1980년생이다). 일본이 뭔가 안 좋은 방향으로 흘러가고 있는 건 분명하다. 우경화나 혐한을 견제하려고 노력하는 세력도 있지만 몇 년이 지나도 정화가 안 된다. 사회가 막다른 골목으로 치달아갈 때 약한 고리를 뚫고 튀어나온 병리현상으로 느껴진다. 특히 이번 사건으로 드러난 종교와 정치의 네트워크는 일본의 종교 우파, 대표적으로 일본회의와 연결되어 있을 수도 있다. 일본의 암부, 치부가 드러나는 것이기에 조사가 쉽게 이뤄지기 어렵다.\r\n\r\n기시다가 아베의 뜻을 이어받아 개헌을 논의하겠다고 밝혔다.\r\n\r\n이번 선거에서 자민당 등 개헌 세력이 개헌안 발의에 필요한 의석수(전체 참의원의 3분의 2)를 얻었다고는 하지만, 이 3분의 2에 해당하는 네 개 정당이 헌법 개정에서 중점을 두는 사안이 각기 다르다. 예컨대 이념상 자민당보다 왼쪽에 있는 &lsquo;공명당&rsquo;은 교육개혁을 중시한다면, 공명당과 자민당 사이에 있는 &lsquo;국민민주당&rsquo;이나 자민당보다 오른쪽에 있는 &lsquo;일본유신회&rsquo;는 (대규모 재해 등 비상사태 때 시민의 기본권을 입법 없이 제한하는) 긴급사태 조항에 더 중점을 둔다(공명당과 국민민주당은 헌법에 자위대를 명기하는 데 거리를 두거나 모호한 입장을 보인다). 이들을 모두 만족시키는 헌법 개정안을 만들려면 예산이 많이 들 텐데, 일본이 지금 재정 여력이 많지 않다. 여기에 방위비까지 (GDP의) 2%로 두 배 늘릴 계획이다. 개헌은 정해진 방향이지만 거기까지 가는 데는 상당한 시간이 걸릴 거다. 그 내용도 우리 생각처럼 당장 일본이 전쟁하는 국가가 되어서 미국과 함께 세계 여러 곳을 다니며 군사활동을 하는 식으로까지는 가기 어렵다.\r\n\r\n한반도에서 자위대 활동은 어떻게 되나?\r\n\r\n한반도는 일본 안보의 핵심적인 부분이다. 만약 자위대가 헌법기구로 편성된다면 그동안 헌법으로 인해 빗장이 걸려 있던 일본의 군사활동이 확대되고, 그 첫 번째 타깃은 가장 가까운 한반도나 타이완이 될 가능성이 있다. 한반도에 유사 사태가 벌어진다면 일본 자위대가 모종의 활동을 할 가능성은 열린다고 봐야 한다. 최소 2~3년은 걸릴 텐데, 한국 정부는 한반도의 평화와 번영이라는 과제의 연장선에서 일본의 그러한 변화를 연착륙시키려 노력해야 한다. 그러지 않고 한반도의 분단을 지속시키거나 중국을 적대시하는 정책을 전제로 해서 일본의 변화가 이뤄지고 우리가 거기에 편승한다면 한국의 외교적 선택지는 협소해지고, 우리로서는 받아들이고 싶지 않은 선택을 해야 할 수 있다. 조심해야 한다.\r\n\r\n아베의 죽음은 자민당 내 역학구도를 어떻게 바꿀까?\r\n\r\n당장은 아베를 대체할 새 구심력이 보이지 않는다. 대안이 없으니 사실상 정계를 은퇴한 모리 요시로 전 총리 역할론까지 부상할 정도다. 최근 정국에서는 보수 본류가 된 아베 파벌이 다시 소수가 되고, 보수 방류로 밀려났던 &lsquo;온건파&rsquo; 기시다가 조심스럽게 자기 입지를 확보해갈 가능성이 있다. 그 그림을 안 그릴 이유가 없다. 헌법을 개정하겠다고 애드벌룬은 띄우겠지만, 물가도 오르고 코로나19도 다시 확산되니 일단 경제부터 살려놓자며 자신이 내건 &lsquo;일본형 자본주의&rsquo;를 중시할 모양새다. 또한 기시다는 미&middot;일 동맹을 기축으로 삼으면서도 중국 등 주변국과의 외교도 잘 해나가는 &lsquo;신시대 리얼리즘 외교&rsquo;를 표방했다. 대개 이쪽 파벌은 적어도 아베보다는 아시아 국가들과의 관계를 중시한다. 이에 따르면 한반도 외교도 조금 더 유연하게 나올 수 있다. 한국의 전략이 있느냐가 문제다.\r\n\r\n\r\n\r\n1999년 3월 한&middot;일 정상회담에서 김대중 대통령(왼쪽)과 오부치 총리가 악수를 나누고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 정부는 &lsquo;김대중&middot;오부치 공동선언&rsquo;을 계승하겠다고 한다.\r\n\r\n윤석열 대통령이 공동선언을 제대로 읽어봤는지 의문이다. 오부치 총리는 해방 이후 한국 국민의 민주화를 위한 노력을 높이 평가했고, 김대중 대통령은 전후 일본이 평화헌법하에서 (일본이 공격을 당했을 때 일본 영토 내에서만 군사력을 사용한다는 원칙인) &lsquo;전수방위&rsquo;와, (핵무기를 만들지도, 가지지도, 반입하지도 않는다는) 비핵 3원칙을 견지한 것을 높이 평가했다. 민주주의와 평화를 위한 서로의 노력을 인정했기에 양국은 신뢰를 가질 수 있었다. 그런데 일본은 문재인 정부에 대해 사법부의 판단을 시정하라는, 민주주의 원칙에 위배되는 요구를 계속 해왔다. 평화헌법을 개정해 전수방위와 비핵 3원칙을 내던지려고 하고 있다. 그렇다면 윤석열 정부는 한&middot;일 관계의 기초인 민주주의와 평화의 가치를 앞으로는 어떻게 구현할지 일본에 물어야 한다.\r\n\r\n아베 시대 한&middot;일 갈등의 큰 축이었던 강제노동 문제는 어떻게 풀어야 하나?\r\n\r\n&lsquo;열린 해법&rsquo;을 제안하고 싶다. 민사재판인 만큼 당사자들끼리 합의해서 불법적 식민지배하에서 강제노동을 시킨 사실에 대해 사과하고, 금전적 보상 조치를 취하며, 추모 등 재발 방지 노력을 하도록 하는 것이다. 이미 니시마쓰 건설이라는 일본 회사가 중국인 노동자들에게 강제노동을 시킨 사건을 유사하게 해결한 선례가 있다. 일본 기업들은 그렇게 하겠다는 생각이 있는데 일본 정부가 계속 막아왔다. 그 빗장을 풀라는 거다. 이와 별개로 1919년 임시정부가 이미 수립된 상태에서 우리 국민의 강제노동을 막지 못했고, 1965년 청구권 자금으로 기업을 성장시키고 경제를 발전시켜온 한국 정부가 져야 할 책임도 있다. (금전적 배상을) 일본 가해 기업이 하든 한국 기업과 정부가 같이 하든, 식민지배의 불법성을 확인한 대법원 판결을 훼손하지 않으면서 한국 정부도 책임을 이행할 방법을 고려해야 한다. 기시다가 외무장관일 때 일본 정부는 유네스코 세계유산위원회에 메이지 시대 산업시설을 등재 신청하면서 &ldquo;그들의 의사에 반해(against their will)&rdquo; &ldquo;노동하게끔 강제당한(forced to work)&rdquo; &ldquo;희생자들(victims)&rdquo;이라는 표현을 쓴 적이 있다. 그 기시다가 총리가 되었기에 해결의 가능성이 열리는 측면도 있다.\r\n\r\n\r\n\r\n2018년 10월 신일본제철을 상대로 낸 손해배상청구 소송에서 승소한 강제징용 피해자 이춘식씨가 소감을 밝히고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;위안부&rsquo; 합의 역시 아베 총리-기시다 외무장관 때 일어난 일이다.\r\n\r\n한국 헌법재판소는 이 합의가 정치적 구두 합의로서 공식적으로 존재하지만 아직 법적인 효력은 없다고 결정했다. 외교 문서라면 용어를 통일시켜 하나의 문서를 만들어야 하지만 지금은 양국 외교장관의 구두 발언을 각자의 언어로 가지고 있을 뿐이다. 합의 과정에서 피해자가 문제 해결에 관여할 길을 열어주는 &lsquo;피해자 중심주의&rsquo; 원칙도 지켜지지 못했다. 따라서 이 합의에 법적 효력을 부여하기 위해서는 이 합의의 &lsquo;바깥&rsquo;이 아니라 이 합의에 &lsquo;입각&rsquo;해서 새로운 합의를 해 문서로 남겨야 한다. 또한 이 합의에 따라 일본이 해야 할 최소한의 행동도 아직 남아 있다. 합의문에는 &lsquo;아베 내각 총리대신은 일본국 내각 총리대신으로서 (&hellip;) 사죄를 표명한다&rsquo;는 내용이 있다. 정부가 바뀌었으니 기시다는 일본의 새 총리로서 이를 확인하고, 일본 정부가 예산으로 이미 한 금전적 조치가 사실과 책임 인정, 반성과 사죄, 재발 방지 노력의 의미를 갖는다고 인정해야 한다. 피해자가 거의 남아 있지 않은 시대의 &lsquo;피해자 중심주의&rsquo;는 결국 기억을 계승하는 일이다. 일본이 지금까지 한 일로 끝나지 않는다. 일본이 무엇을 해야 할지는 합의문에 들어 있다.\r\n\r\n아베는 어떤 정치인이었나?\r\n\r\n일본이 풀어야만 했던 모든 과제를 다 안고 있었던 사람 같다. 경제든, 외교 안보든. 아베노믹스에 대한 평가는 극으로 갈린다. 모리토모&middot;가케 학원에 부당한 특혜를 줬다는 의혹 등은 제대로 처리되지 않은 채 덮였다. 그럼에도 일본의 국제적 위상이 약해지는 국면에서 외교안보 노선을 확실히 정립해 &lsquo;국제정치를 주도하는 주요국&rsquo;으로서 존재감을 각인시켰다. 한국에서는 결코 긍정적으로 평가하기 어려운 외교 상대였다. 역사수정주의로 우리 국민에게 마음의 상처를 안겨주었고, (수출규제 조치로) 경제적으로도 피해를 줬다. 우경화를 포함해 일본을 부정적 방향으로 끌고 갔으며, 일본이 헌법 개정을 안 하는 선택지를 사실상 봉쇄해버렸다. 정치가로서는 대단한 수완을 발휘해 자민당의 장기집권 기반을 닦았다. 한마디로 표현하기 어려운 사람이다.","date":"2022-08-02T06:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48130"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"권성동 20일 천하, 비대위 전환 속 이준석 반격 카드는?","partialText":"국민의힘 장제원 의원(왼쪽)과 권성동 당대표 직무대행이 7월15일 한 식당에서 오찬 회동을 한 뒤 나서고 있다. ⓒ국회사진기자단\r\n\r\n\r\n\r\n&ldquo;권(성동) 대행은 집권 여당의 대표로서 엄중하고 막중한 책임을 감당해야 하는 자리에 있다는 사실을 잊지 않길 바란다.&rdquo; 장제원 국민의힘 의원이 권성동 국민의힘 당대표 직무대행 겸 원내대표에게 경고장을 날렸다. 7월15일 권 직무대행과 공개적으로 만나 불화설을 부정한 지 사흘이 지난 후의 일이다.\r\n\r\n권성동 직무대행과 장제원 의원. 두 사람은 대선 기간 &lsquo;윤핵관(윤석열 핵심 관계자)&rsquo;으로 불리며 권력의 지근거리에 있었다. 7월15일 둘이 만난 자리에서 권성동 직무대행은 장 의원과의 관계를 이렇게 설명했다. &ldquo;우리가 윤석열 정부의 탄생에 앞장선 만큼, 윤석열 정부가 성공해야 우리 당이 살고 정치인으로서 장 의원과 나도 국민으로부터 제대로 된 평가를 받을 수 있다.&rdquo;\r\n\r\n당내 새로운 균열이 공식화된 건 7월8일 이준석 국민의힘 대표가 &lsquo;6개월 당원권 정지&rsquo; 징계를 받은 이후다. 당을 수습하고 새로운 지도체제를 꾸리는 과정에서 이견이 드러났다. 국민의힘 당헌&middot;당규에 따르면, 당대표가 &lsquo;궐위&rsquo;되거나 최고위원회의의 기능이 상실되는 등 당에 비상 상황이 발생한 경우 비상대책위원회(비대위)를 꾸릴 수 있다. 임시 전당대회를 개최해 새로운 당대표를 선출하는 것도 당대표가 &lsquo;궐위&rsquo;된 상태여야 가능하다. 당대표가 &lsquo;사고&rsquo; 등으로 인하여 직무를 수행할 수 없을 때는 원내대표, 최고위원 중에서 직무를 대행한다.\r\n\r\n국민의힘은 이준석 대표의 &lsquo;당원권 정지&rsquo; 징계를 당대표 &lsquo;사고&rsquo;로 결론지었다. 이 과정에서 권성동 원내대표는 6개월 이후 이준석 대표의 복귀가 가능한 직무대행 체제를, 장제원 의원은 비대위 또는 조기 전당대회를 통한 새로운 지도부 구성을 주장한 것으로 알려지면서 불화설이 일었다. 7월11일 국민의힘 의원들은 의원총회(의총)에서 권성동 원내대표의 당대표 직무대행 체제를 결의했다.\r\n\r\n의총에선 비대위 구성이나 조기 전당대회 개최를 주장한 소수 의견도 나왔다. 7월11일 박수영 국민의힘 의원은 의총 직후 &ldquo;(직무대행 체제로 가면) 6개월 뒤에 똑같은 상황이 벌어지지 않을까 하는 염려가 있다. 그 6개월이 윤석열 정부의 성공을 위해서 굉장히 아까운 시간이라고 생각한다&rdquo;라고 말했다.\r\n\r\n직무대행 체제로 결정된 이후 국민의힘 지도부는 빠르게 &lsquo;권성동 원톱&rsquo; 체제로 정비됐다. 권성동 당대표 직무대행 겸 원내대표의 발언도 거세졌다. 권 직무대행은 7월15일 공영방송 KBS와 MBC를 겨냥했다. 문재인 정부 시절 KBS와 MBC의 보도를 두고 &ldquo;정권 부역이라는 표현이 등장할 만큼 민주당에 유리하도록 이슈를 편향적으로 다루거나 쟁점을 왜곡한 사례가 가득하다&rdquo;라고 말했다. 한 국민의힘 관계자는 이를 두고 &ldquo;자기 존재감을 보여주려는 거 아니겠나. 당내에선 할 말 했다는 분위기가 있다&rdquo;라고 말했다.\r\n\r\n권 직무대행은 윤석열 대통령의 강릉 지역 지인의 아들 우 아무개씨가 대통령실 사회수석실 9급 행정요원으로 채용된 점이 논란이 되자 &ldquo;내가 추천했다. 장제원 의원에게 대통령실에 좀 넣어주라고 압력을 가했다. 7급에 넣어줄 줄 알았는데 9급에 넣었더라. 최저임금보다 한 10만원 더 받는데 내가 미안하더라. 최저임금 받고 서울에서 어떻게 사나, 강릉 촌놈이&rdquo;라고 말해 비판을 받았다. 우씨가 대선 당시 윤석열 후보에게 후원금 1000만원을 낸 사실까지 드러나면서 &lsquo;사적 채용&rsquo; 논란도 불거졌다.\r\n\r\n\r\n\r\n이준석 대표는 징계 이후 전국을 돌며 &lsquo;당원과의 만남&rsquo;을 이어가고 있다.ⓒ국회사진기자단\r\n\r\n\r\n\r\n&lsquo;윤핵관&rsquo; 지역구 방문한 이준석\r\n\r\n새로운 당 지도체제를 결정하는 과정에서 소수 의견을 냈던 조경태 국민의힘 의원은 〈시사IN〉과의 통화에서 당내에서 발생하는 혼란은 권성동 직무대행에게 권력이 집중돼 생기는 문제라고 설명했다. &ldquo;직무대행 체제가 이럴 걸 사전에 우려했기 때문에 조기 전당대회를 하자고 한 거다. 당에 안정감도 주고, 윤석열 정부가 성공적으로 갈 수 있도록 뒷받침이 잘 돼야 하는데 그게 잘 안 되고 있다.&rdquo; 조 의원은 지난 대선 경선 당시 홍준표 후보를 지지한 바 있다.\r\n\r\n권 직무대행의 리더십이 흔들리는 상황에서 잠잠해진 조기 전당대회 요구가 다시 수면 위로 올라왔다. 7월18일 김기현 국민의힘 전 원내대표는 &ldquo;집권당이 정권 출범 초기에 안정적인 지도체제를 가져가야 하는 거 아니냐. 소수임에도 똘똘 뭉쳐서 제대로 된 역할을 하려면 임시체제인 것은 바람직하지 않다(YTN 라디오 〈뉴스킹 박지훈입니다〉)&rdquo;라고 말했다. 김 전 원내대표는 차기 당권 주자로 꼽힌다. 이준석계로 꼽히는 김용태 국민의힘 최고위원은 〈시사IN〉과의 통화에서 &ldquo;(전당대회) 출마를 준비하시는 분들이 그런 말씀을 하시니까 정말 당의 안정을 위한 조언인지 궁금하다&rdquo;라고 말했다.\r\n\r\n7월20일 권성동 직무대행은 &ldquo;대통령실 채용과 관련한 발언에 송구하다. 특히 청년 여러분에게 상처를 주었다면 사과한다&rdquo;라며 장제원 의원의 &lsquo;경고&rsquo;를 수용하고 진화에 나섰다. 같은 날 장제원 의원은 권성동 직무대행의 사과를 진정성 있게 받아들여야 하지 않겠냐며 &ldquo;지금 지도체제 문제 가지고 왈가왈부하는 건 옳지 않다고 본다&rdquo;라고 덧붙였다.\r\n\r\n이준석 대표가 사라진 이후 본격적으로 &lsquo;당권&rsquo;을 둘러싼 갈등이 수면 위로 드러났다. 징계 직후 침묵하던 이준석 대표는 당내 혼란 속에서 최근 공개 행보를 늘리고 있다. 징계 이후 광주-경남 창원-부산에 이어 강원 강릉 등을 순회하는 등 전국을 돌며 &lsquo;당원과의 만남&rsquo;을 이어가겠다는 계획이다. 이준석 대표가 방문한 곳은 호남을 제외하면 &lsquo;윤핵관&rsquo;으로 꼽히는 윤한홍&middot;장제원&middot;권성동 의원의 지역구다. 이준석 대표는 7월20일 기준 7900명가량이 자신과의 만남을 신청했다고 밝혔다.\r\n\r\nTK 지역의 국민의힘 한 초선의원은 반복되는 당내 갈등을 우려스럽게 지켜봤다. &ldquo;한쪽이 세력화를 해서 이겼다고 치자. 당을 이끌어나가려면 다 안고 가야지 누구랑은 친하고 누구랑은 안 친한 그런 당대표를 우리가 원하지 않을 거 아니냐. 공당의 대표로서, 내 편만 모아서 가겠다는 건 위험한 발상이다.&rdquo;","date":"2022-08-02T06:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48102"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"72년간 1달러도 받지 못한 노근리 사건 피해자들","partialText":"충북 영동군 쌍굴다리에서 정구도 노근리국제평화재단 이사장이 &lsquo;노근리 사건&rsquo;을 설명하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&ldquo;부끄러운 자화상이다.&rdquo; 정구도 노근리국제평화재단 이사장은 되풀이해서 말했다. 1950년 7월 벌어진 학살 이야기가 아니었다. 사건 후 72년간 한&middot;미 양국의 행태에 그는 더 분개했다. 노근리 사건 피해자들이 사법을 통해 보상받을 길은 막혔다. 7월14일 대법원은 이들이 한국 정부를 상대로 제기한 손해배상 소송에서 원고 패소를 선고했다. 피해자들은 고령이 되어 속속 세상을 뜬다. 남은 이들은 언제 제정될지 알 수 없는 법에 기댄다.\r\n\r\n노근리 사건은 한국전쟁 기간 벌어진 가장 충격적인 민간인 학살 사건이다. 동맹국 미국 군인들이 주민들을 모아놓고 발포해 200명 이상이 죽거나 다쳤다. 사건을 둘러싼 설은 여전히 분분하지만 분명한 것도 있다. 첫째, 교전은 없었다. 북한군과 전투하던 도중 발생한 피해가 아니다. 둘째, 오인 사격이 아니라 의도적 발포였다. 미군은 주민을 포위한 채, 오로지 그들을 죽이기 위한 목적으로 총격을 가했다.\r\n\r\n피해자는 피란민이다. 1950년 7월23일부터 7월25일까지 미군은 충북 영동읍 주곡리와 임계리 주민, 피란민을 남쪽으로 인솔한다. 7월26일 정오께 황간면 서송원리에 도착한 피란민들은 공중폭격을 당한다. 이 과정에서 1차로 다수 주민이 사망했다. 주민들은 노근리 쌍굴다리로 피신했다. 이날 오후부터 7월29일까지 약 70시간 동안 미군은 주민을 포위한 채 사격을 가했다. 2004년과 2008년 심사 결과 인정된 희생자는 226명(사망 150명, 행방불명 13명, 후유장애 63명)이다. 피해자와 유가족은 &lsquo;실제 희생자 수는 더 많다&rsquo;고 주장한다.\r\n\r\n72년 전 사건 현장에는 노근리평화공원이 조성되어 있다. 피란민들이 학살당한 쌍굴다리도 그대로 있다. 다만 역사적 장소로서 &lsquo;보존&rsquo;되었다고 보긴 어렵다. 자갈밭이었던 지표는 아스팔트로 덮여 통행로로 쓰이고 있다. 도로 아래에는 집중된 총격 흔적이 묻혀 있다. 탄흔이 도로 아래에만 숨겨져 있는 건 아니다. 쌍굴다리에는 동그라미, 세모, 네모 표시 수백 개가 있다. 사건 조사 중 사격 자국을 표기한 것이다. 그중 세모 표기한 곳은 모두 탄환이 박혀 있다.\r\n\r\n적은 수이지만 굴다리 천장에도 사격 흔적이 있었다. 정구도 이사장은 &lsquo;일부 미군의 양심&rsquo;이 천장 사격을 불렀다고 해석한다. 명령을 따라야 했지만 차마 민간인을 죽일 수 없었던 군인들이 총구를 위로 향했다는 것이다. 사건이 70시간 동안 지속된 까닭 역시 같은 맥락이라고 그는 본다. &ldquo;상대는 비무장 상태 민간인이었다. 더 빨리 몰살시킬 수도 있었다. 일부러 태만하게 사격한 병사들이 많았기에 오래 지속된 것이다.&rdquo;\r\n\r\n미군은 왜 이런 일을 벌였을까. 우발적 사건인지, 조직적 학살인지가 쟁점이다. &lsquo;노근리에서 주민들을 죽여라&rsquo; 하는 구체적 명령이 하달된 기록은 남아 있지 않다. 증언은 엇갈린다. 2001년 한&middot;미 공동조사단은 공동발표문에서 &ldquo;피란민을 향해 사격한 참전 장병 중 조사반에 증언한 모든 참전 장병들은 사격명령 없이 사격했다고 증언했다&rdquo;라고 적는다.\r\n\r\n다만 &ldquo;사격하지 않은 참전 장병 중 일부는 소화기, 기관총, 박격포 및 야포 사격이 피란민에게 가해지는 것을 목격하였기 때문에 사격명령이 반드시 있었을 것이라고 추정한다고 증언했다&rdquo;라는 대목이 남았다. 일부 병사의 일탈이라기에는 지나치게 많은 화기가 동시다발로 동원됐다는 것이다. 정구도 이사장을 비롯한 피해자 다수는 증거를 찾지 못했을 뿐, 이 학살이 미군 상부의 명령이라고 믿는다.\r\n\r\n\r\n\r\n2003년 7월26일 &lsquo;노근리 사건&rsquo; 희생자의 넋을 기리는 합동위령제가 사건 현장에서 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;개인이 자료 모아 글 쓰는 상황이 옳은가?&rdquo;\r\n\r\n명령을 현장에서 과잉 해석했을 가능성도 있다. 1950년 7월25일 한국 정부 내무부 차관과 경찰국장, 미군 제8군 인사&middot;정보 참모 등은 &lsquo;미군 방어선을 넘는 피란민의 이동을 금지한다&rsquo;는 내용의 &lsquo;피란민 통제지침&rsquo;에 합의한다. 바로 다음 날, 미8군 사령부는 예하 부대에 &ldquo;어떤 순간에도 피란민들이 미군 방어선을 넘도록 허용해서는 안 된다&rdquo;라고 명령했다. 이날 주한 미국 대사 존 무초는 미국 국무부 딘 러스크 차관보에게 &ldquo;이 시각부터 피란민들의 미군 방어선 통과를 금지한다. 방어선에 접근할 경우 경고 사격 후 총격을 가하라&rdquo;는 서한을 보냈다. 한&middot;미 공동발표문에는 7월 하순 노근리의 미군들이 &lsquo;북한군의 침투전술&rsquo;을 의식했다고 적혀 있다. 피란민에게 적대적인 상부 지침이 현장의 오판과 결합했을 가능성이 있다. 그러나 &lsquo;지침&rsquo;과 &lsquo;오판&rsquo; 모두 비합리적이고 무도했다. 쌍굴다리에서 희생된 사람들 중 72%는 노인&middot;여성&middot;어린아이였다. 쌍굴다리에서 불과 1m 떨어진 우물로 물을 먹으러 가려던 사람도 총에 맞았다.\r\n\r\n사건이 세계적으로 공론화된 계기는 외신 보도다. 1999년 AP통신이 노근리 사건을 폭로한 특집 기사를 냈다. 기사는 미국 안팎에서 큰 논란을 불렀고 이듬해 퓰리처상을 받았다. 그러나 AP통신이 아무도 모르던 이야기를 어느 날 갑자기 파헤친 것은 아니다. AP통신 기자는 국내 언론들의 보도로 사건을 처음 접했다. 국내 언론들은 정은용씨의 소설 〈그대, 우리의 아픔을 아는가〉를 보고 취재를 시작했다. 2014년 세상을 떠난 정은용씨는 정구도 이사장의 부친이다. 노근리에서 미군 총격에 아들과 딸을 잃은 피해자이기도 하다. 군사정권 시기인 1970년대부터 노근리 사건을 주제로 희곡&middot;소설을 썼다. 문학을 통해 우회적으로 사건을 드러내려 한 것이다. 한편으로는 아들 정구도 이사장과 함께 자료를 모으고, 이를 바탕으로 한국과 미국 정부에 서한을 보냈다. 대부분 답이 없거나 부정적 반응뿐이었다. 부자는 AP통신 기자들에게 수십 년간 모은 자료를 제공했다. 정구도 이사장은 이 성과를 몹시 자랑스러워하지만, 한편으로는 한탄을 금치 못한다. &ldquo;개인이, 피해 당사자가 자료를 모으고 글을 쓰는 상황이 옳은가? 언론과 정부가 할 일을 하지 않아 어쩔 수 없이 했던 일이다.&rdquo;\r\n\r\n피해자들은 배&middot;보상을 원한다. 2015년 시작한 손해배상 소송에서 이들은 한국 정부의 책임을 물었다. 우선 경찰의 직무유기 문제를 제기했다. 노근리 사건이 벌어지기 전날인 7월24일, 이 일대 경찰은 주민들을 버려둔 채 기차로 피란을 떠났다. 주한미군 범죄 피해를 한국 정부가 배상토록 한 주한미군민사법 규정도 들었다. 교전 중 희생이 아니라 미군의 단순 범죄행위이므로 정부가 배상해야 한다는 주장이다. 7월14일 대법원은 둘 다 부정했다. 경찰 직무유기는 &ldquo;6&middot;25전쟁 중 극도로 혼란스러운 시대적 상황&rdquo; 등을 들어 인정하지 않았다. 주한미군민사법은 적용할 수 없다고 판단했다. 이 법에는 &lsquo;(서울 외 지역 기준) 1968년 2월10일부터 일어난 일에만 적용된다&rsquo;는 구절이 있다.\r\n\r\n정구도 이사장은 2001년 벌어진 일련의 일들을 두고두고 곱씹는다. &ldquo;첫 단추를 잘못 끼워서 일이 여기까지 왔다&rdquo;는 것이다. 2001년 1월 성명에서 클린턴 당시 미국 대통령은 노근리 사건에 &lsquo;깊은 유감(deeply regret)&rsquo;을 표명했다. 약 400만 달러를 들여 추모비를 건립하고 유가족 장학금을 지원하겠다고 했다. 노근리피해자대책위원회는 받지 않았다. 일부 언론은 &ldquo;노근리뿐만 아니라 모든 미군 관련 사건 희생자까지 추모하는 사업이었기 때문&rdquo;이라고 썼다. 사실이다. 그러나 &lsquo;배상금을 독점하기 위해서&rsquo;라는 해석은 오독이다. 정구도 이사장은 1965년 한&middot;일 청구권 협정과 상황이 같다고 했다.\r\n\r\n&ldquo;그 돈을 받으면 당장은 좋다. 하지만 장기적으로 보면, 다른 민간인 학살 사건 피해자들이 배&middot;보상을 요구하기 어렵게 만드는 &lsquo;족쇄&rsquo;가 될 수도 있다. 미국 정부가 &lsquo;모든 희생자&rsquo;들을 추모하는 사업이라고 밝혔기 때문이다.&rdquo; 정 이사장은 당시 한국 정부가 피해자들의 의견을 받아 미국 정부와 협상하기는커녕, 피해자들에게 이 안의 수용을 강권하기에 급급했다고 말했다. 피해자들은 굽히지 않았고 72년간 &ldquo;1달러도 받은 게 없다&rdquo;. 미국은 제안했던 기금을 2006년 환수했다.\r\n\r\n노근리 사건 피해자들이 돈을 받지 않은 다른 이유도 있다. 클린턴 대통령은 사과가 아니라 유감을 표명했고, 400만 달러는 배상금이 아니라 장학금이었다. 성과라면 성과다. 미국이 민간인 학살을 인정하고, 돈을 들여 추모하겠다고 나서는 일은 역사상 찾아보기 어렵다.\r\n\r\n그러나 정구도 이사장을 비롯한 피해자들은 같은 돈이라도 배&middot;보상금이란 이름으로 받길 원했다. &lsquo;범죄&rsquo;를 인정하고 사죄한다는 의미이기 때문이다. 정 이사장은 &lsquo;노근리 피해자들이 돈을 밝힌다&rsquo;는 온라인 악성 댓글을 종종 본다. 그는 &ldquo;배상금&middot;보상금 바라는 게 왜 나쁜가&rdquo;라고 반문했다. &ldquo;우리 형님, 누님을 도로 살려낼 수 있다면 돈 안 받아도 된다. 그게 안 되면 사죄와 반성을 의미하는 배&middot;보상이라도 받아야 한다.&rdquo;\r\n\r\n\r\n\r\n학살이 일어난 노근리 쌍굴다리 곳곳에는 아직도 총탄의 흔적이 고스란히 남아있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&ldquo;배&middot;보상 요구가 왜 나쁜가&rdquo;\r\n\r\n배&middot;보상 요구는 미국이란 국가에 대한 개인적 증오심의 발로가 아니다. 정 이사장은 미국 정부를 비판하면서도 &ldquo;북한을 막아준 것은 고마워할 일이지만&rdquo; &ldquo;아무리 가까운 맹방, 우방이라지만&rdquo;이라는 &lsquo;단서&rsquo;를 자꾸 달았다. 이유를 묻자 쓴웃음을 지으며 &ldquo;자꾸 노근리 피해자들이 빨갱이라고 하니까&hellip;&rdquo;라고 말했다.\r\n\r\n본격적으로 활동을 시작한 1990년대 그는 기무사 관계자로부터 &lsquo;무슨 일을 하고 있느냐&rsquo;는 전화를 여러 차례 받았다. 부친인 정은용씨가 노근리 피해보상 운동에 앞장선 이유는 동네에서 몇 안 되는 대졸자였기 때문이다. 그러나 운동을 하면서도 수사기관에서 고초를 당하지 않은 배경에는, 젊은 시절 경찰&middot;반공연맹에 몸담았던 이력이 있다.\r\n\r\n노근리 사건 피해자들은 이제 입법에 기댄다. 2004년 처음 제정된 &lsquo;노근리사건법&rsquo;은 희생자 심사 과정, 불이익 처우 금지, 위령사업 등만 규정한다. 입법 과정에서 빠진 배&middot;보상이야말로 &lsquo;알맹이&rsquo;라고 피해자들은 여긴다. 지난 4월 시행된 &lsquo;4&middot;3사건법&rsquo;은 보상을 규정한다. 정 이사장은 &ldquo;4&middot;3은 되고, 노근리는 안 될 이유가 무엇인가? 똑같은 법체계를 따오면 되고, 보상 액수는 훨씬 적다&rdquo;라고 말했다.\r\n\r\n노근리 사건은 무력하고 안타깝게 끝난 참사다. 그런데도 정구도 이사장은 &lsquo;노근리 정신&rsquo;이 있다고 했다. 이 정신은 전쟁 도중 일어난 학살 피해가 아니라, 그 후 72년간 정씨 부자를 비롯한 피해자들이 감행한 저항에서 비롯한다. &ldquo;노근리 정신은 인권이다. 죽은 사람 목숨도 소중하다는 생각이다. 끝까지 진실을 규명하고 잘잘못을 가리는 것이다.&rdquo; 가해국이 독재국가가 아닌 미국이기에 시작한 활동이라고 그는 말했다. 자유와 인권을 중시하는, &lsquo;말 통하는 나라&rsquo;에 호소하면 언젠가 결실을 거둘 수 있으리라 믿는다.\r\n\r\n이것은 민주화 이후 우리 정부와 사회 각계에 바라던 바이기도 하다. 그러나 아직도 &lsquo;부끄러운 자화상&rsquo;만 보인다고 했다. 노근리 사건 5년 후 태어난 정구도 이사장은 올해 67세다. 노근리평화공원 위령탑 앞에는 그가 만나지 못한 다섯 살 형과 두 살 누나의 동상이 있다.","date":"2022-08-02T06:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48100"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"탈북 어민 북송 사건 검찰 수사, 윤 대통령 뜻대로?","partialText":"2019년 11월8일 해군이 북한 오징어잡이 목선을 북쪽에 인계하고 있다. ⓒ통일부 제공\r\n\r\n\r\n\r\n&ldquo;돼지 잡듯이 하면 된다.&rdquo; 어둠이 깔린 동해 바다 위, 오징어잡이 배 갑판에 세 명의 그림자가 드리웠다. 조용히 속삭인 그들은 도끼와 망치를 나눠 들었다. 앞장선 하나의 그림자가 뱃머리로 향했다. 홀로 경계근무를 서고 있는 선원의 머리를 내리쳤다. 그 모습을 지켜본 두 그림자는 배 뒤편으로 달렸다. 경계를 서던 다른 선원을 쓰러뜨렸고, 곧장 조타실로 향했다. 잠을 자고 있던 선장과 몸싸움을 벌였다. 차갑게 식어가는 두 명의 선원과 선장을 바다에 던졌다.\r\n\r\n배에는 19명이 타고 있었다. 둔기를 손에 쥐고 있었지만 남은 선원들에게 범행이 발각되면 무사하지 못할 것은 분명했다. 그림자 하나가 선실로 들어가 자고 있는 선원을 두 명씩 깨웠다. 경계근무 교대를 해야 한다며 하나는 뱃머리로, 다른 하나를 배 뒤편으로 보냈다. 몸을 숨기고 이들을 기다리던 다른 두 그림자가 그들을 둔기로 내려쳤다. 시신은 바다에 버리고 바닥을 청소했다. 40분 간격으로 반복된 이 일은 해가 뜨기 전 마무리됐다.\r\n\r\n오징어잡이 배는 2019년 8월15일, 함경북도 김책항에서 출항했다. 길이 16m, 17t의 이 배는 러시아와 북한 해역, 대화퇴 해역 등을 돌며 조업했다. 세 명의 그림자는 이 배의 선원들이었다. 배가 출항한 이래로 선장의 구타와 욕설이 끊이지 않았다. 이를 두 달 넘게 참아오던 셋은 10월 말, 한밤중에 범행을 계획하고 둔기를 들었다.\r\n\r\n하룻밤에 16명이 해무와 함께 사라진 오징어잡이 배는 출항지였던 김책항으로 다시 뱃머리를 돌렸다. 그동안 잡은 오징어 등을 팔아 돈을 만들어 압록강 접경지인 자강도로 도망치기로 했다. 물건을 들고 배에서 내린 한 명이 육지에 닿자마자 북한 당국에 체포됐다. 멀리서 그 모습을 지켜본 둘은 배에 시동을 걸었다. 뱃머리는 남쪽을 향했다.\r\n\r\n2019년 10월31일 오전 10시13분, NLL(북방한계선) 남쪽 10여㎞ 지점에서 초계비행 중인 한국 P-3(대잠 초계기)에 북측 오징어잡이 배 한 척이 포착됐다. 해군이 출동해 배를 NLL 북쪽으로 몰았다. 다음 날인 11월1일 오전 3시38분께 배가 다시 NLL을 넘어왔다. 추적 감시 중이던 해군이 방송으로 귀순 의사를 묻고 경고 사격도 했지만 오징어잡이 배는 이를 무시하고 남과 북의 경계를 계속해서 위태롭게 오갔다. 다음 날 오전 10시16분 해군 특수전 요원들이 투입됐다. 선원 둘을 제압하고 배를 나포해 동해군항으로 압송했다.\r\n\r\n\r\n\r\n7월12일 통일부는 2019년 판문점에서 탈북 어민 2명을 북한으로 송환하던 때(위)의 사진을 공개했다. ⓒ통일부 제공\r\n\r\n\r\n\r\n3년 만에 바뀐, 같은 사안 다른 해석\r\n\r\n사흘 뒤인 11월5일, 정부는 북측에 선원 2명과 나포한 선박을 넘기겠다고 통지했다. 선원들은 귀순 의사를 밝혔지만, 배에 함께 타고 있던 동료 16명을 살해한 이들에게는 당국의 추방 결정이 내려졌다. 통지를 받은 지 하루 만에 북측은 선원과 배를 인수하겠다는 의사를 밝혔다. 11월7일 오후 3시10분께, 정부는 판문점에서 선원 2명을 북측에 돌려보냈다. 오징어잡이 배는 다음 날 동해 바다 위에서 넘겨졌다(2019년 11월7일 국회 국방위원회, 정보위원회, 11월15일 외교통일위원회 회의록, 통일부 브리핑, 국회 보고자료 등 종합해 재구성).\r\n\r\n2019년 &lsquo;탈북 어민 북송&rsquo; 사건이 3년 만에 다시 정국의 한복판에 섰다. 같은 사안인데도 해석과 설명, 평가가 180&deg; 다르다. 국회에서 시작된 논란의 불씨는 검찰과 감사원, 국정원, 각 정부 부처로 튀어 전방위 진상규명 작업이 시작됐다.\r\n\r\n윤석열 정부와 국민의힘은 문재인 정부가 관련 절차를 무시하고, 법적 검토 없이 귀순 의사를 밝힌 탈북 어민들을 강제로 북송했다고 주장한다. 심각한 인권유린이 자행된 정황이 나타난 만큼 진상을 규명해야 한다고 목소리를 높인다. 문재인 정부 측 인사들과 더불어민주당(민주당)은 귀순 의사에 진정성이 없었던 흉악범을 추방한 것이라고 반박한다. 윤석열 정부와 여당 주도의 진상규명 작업을 &lsquo;신색깔론&middot;신북풍 여론몰이&rsquo;로 규정하고 전면전에 나섰다.\r\n\r\n한쪽은 탈북 어민들을 남한으로 데려오기 전 발생한 사건과 과정을 근거로 추방의 정당성을 주장한다(문재인 정부와 민주당). 다른 한쪽은 남한으로 데려온 이후부터 북송까지의 과정을 문제 삼는다(윤석열 정부와 국민의힘). 주장의 기준과 시점이 다르다. 평행선을 달릴 수밖에 없다. 법 해석도 엇갈린다. 유죄 입증이 가능하다는 전망과 혐의 의율(법원이 법규를 구체적인 사건에 적용하는 것)이 쉽지 않을 것이란 관측이 부딪친다. 논란은 계속해서 몸집을 불리고, 곳곳에서 반박과 재반박이 이어진다.\r\n\r\n통일부는 7월10일 탈북 어민의 북송 장면이 담긴 사진 10장을 공개했다. 이들은 포승줄에 묶이고 안대를 한 채 판문점 남측 대기실에 있다가 경찰 특공대에 의해 북측에 넘겨졌다. 사진에는 탈북 어민 중 한 명이 상체를 숙인 채 얼굴을 감싸며 군사분계선을 넘지 않으려고 저항하는 장면이 담겼다. 이 과정에서 옆으로 넘어지자 그를 둘러싸고 있던 경찰이 일으켜 세우는 모습도 포착됐다. 통일부는 7월18일 이 장면이 담긴 3분56초 분량의 영상을 추가로 공개했다.\r\n\r\n탈북 어민 2명은 2019년 11월2~3일 정부 합동신문(국정원 주도로 군과 경찰이 함께 조사하는 과정)을 받는 기간에 귀순 의사를 밝혔다. 합동신문을 받으며 자필로 보호신청서와 가족관계, 경력 등이 적힌 자기소개서를 썼다. 보호신청서에는 &ldquo;대한민국에서 살고 싶다&rdquo; &ldquo;남한에서 살겠다&rdquo;라는 내용이 담겼다.\r\n\r\n탈북 어민들의 귀순 의사는 대통령실과 여권 공세의 핵심이다. 사진과 영상, 귀순 의향을 적은 문건이 탈북 어민들에게 &lsquo;자진 월북&rsquo; 의사가 없었음을 보여주는 명백한 증거라고 주장한다. 남한에 귀순하겠다는 이들을 억지로 북한에 보냈다는 것이다. 북송되면 고문 또는 처형이 예상됐던 만큼 &ldquo;과연 죽어도 되는 사람이 있느냐&rdquo;라는 질문도 던진다. 강인선 대통령실 대변인은 통일부의 사진 공개 다음 날인 7월13일 &ldquo;(탈북 어민들이) 어떻게든 끌려가지 않으려고 발버둥 치는 모습은 &lsquo;귀순 의사가 전혀 없었다&rsquo;던 문재인 정부의 설명과는 너무 다르다. 이는 반인도적&middot;반인륜적 범죄행위로, 낱낱이 진실을 규명하겠다&rdquo;라고 밝혔다.\r\n\r\n문재인 정부 측 인사들과 민주당은 귀순 의사가 있었다는 점은 부인하지 않는다. 2019년 문재인 정부가 &ldquo;귀순 의사가 전혀 없었다&rdquo;라고 밝힌 적도 없다. 2019년 11월14일 통일부는 언론에 배포한 보도자료를 통해 &ldquo;(김연철) 장관은 11월7일 국회 외통위에서 우리 해군에 의해 제압된 직후 &lsquo;귀순 의사를 표명&rsquo;했으나, 귀순 의사의 진정성이 없다고 판단했다고 명확히 보고했다&rdquo; &ldquo;귀순 의사의 진정성 판단에는 추방자들의 귀순 의사 표명이 당연히 전제된 것임&rdquo;이라고 적었다. 탈북 어민들이 귀순 의사를 내비친 건 맞지만, 진정성이 없어서 북측에 돌려보냈다는 설명이다.\r\n\r\n&lsquo;귀순 진정성 판단&rsquo;은 탈북 어민들의 귀순 동기, 도피 행적, 남측으로 데려오는 과정을 종합한 결과라는 게 당시 문재인 정부의 설명이다. 2019년 11월15일 통일부가 국회 외통위에 제출한 보고 자료를 보면, 합동신문 과정에서 탈북 어민들은 동료들을 살해한 후 자강도로 도피할 계획을 세웠다고 진술했다. 도피 자금 마련을 위해 김책항 인근으로 이동했다가 공범 한 명이 붙잡혔고, 남측 동해안 쪽으로 도주했다. 이후 NLL 부근에서 해군 단속에 불응하다가 해군에 나포됐다. 남측에 내려온 목적이 귀순이 아닌 도피였다는 것이다. 당시 정부가 이들이 진정성이 없다고 판단한 배경이다.\r\n\r\n당시 문재인 정부는 탈북 어민 두 명을 남측으로 데려오기 전, SI(Special Intelligence&middot;특별취급정보) 첩보로 이들의 행적을 파악하고 있었다고 밝혔다. 북측은 김책항에서 체포한 공범을 통해 범행 과정과 동기 등 관련 정보를 확인한 것으로 전해졌다. SI 첩보는 북측이 공범을 붙잡아 확인하는 과정에서 입수했을 가능성이 높다. 남한에 들어온 탈북 어민들은 합동신문 과정에서 범행 동기와 살인 혐의를 모두 인정했다. 두 명의 탈북 어민을 각각 분리해 따로 신문했는데, 진술이 일치했다고 한다. 2019년 11월15일 국회 외통위 회의록을 보면 김연철 당시 통일부 장관은 &ldquo;첩보와 분리신문 진술 결과, 북한 반응이 모두 일치했다. 의심할 여지가 없었다&rdquo;라고 밝혔다.\r\n\r\n다만 북송 결정의 법적 근거가 불명확하다. 국내에는 북한 주민을 추방할 수 있는 요건이나 절차를 규정한 명시적 법률 자체가 없다. 북한이탈주민법은 탈북민의 한국 정착 지원과 보호를 위한 법이다. 출입국관리법이 &lsquo;강제 퇴거&rsquo;의 근거가 될 수 있지만 이는 외국인에게 적용하는 법이다. 남과 북의 특수한 관계 탓에 북한 주민을 명확하게 내국인, 또는 외국인으로 규정하지 못하고 있다. 헌법은 북한을 국가로 인정하지 않지만 현실적으로 남한 정부는 북한을 국가로 대우한다. 북한은 1991년 남한과 동시에 유엔에 가입하면서 국제법상 국가로 인정받았으나 구속력은 유엔 내에서만 있다.\r\n\r\n\r\n\r\n윤석열 정부의 대통령실 강인선 대변인은 탈북 어민 북송에 대해 &ldquo;(문재인 정부의) 반인륜적 범죄 행위&rdquo;라고 밝혔다. ⓒ연합뉴스\r\n\r\n\r\n\r\n처벌도 보호도 애매한 현실\r\n\r\n2019년 11월15일 국회 외통위 회의록을 보면, 김연철 당시 통일부 장관도 추방 과정에서 적용한 법률은 없다고 했다. 김연철 전 장관은 북한이탈주민을 추방했는데 비보호 대상으로 구분해서 강제 추방한 것인가라는 질의에 &ldquo;북한이탈주민법을 적용하지 않았다&rdquo;라고 답했다. 난민법이나 출입국관리법을 검토하고 사례를 준용했느냐는 질문에는 &ldquo;북한 주민이라 그런 법들을 적용할 수 없다. 그렇지만 법의 취지라는 것이 있다&rdquo;라고 말했다.\r\n\r\n〈시사IN〉이 취재 과정에서 접촉한 문재인 정부 측 인사들과 당시 통일부, 외교부, 국정원 관계자들의 말에는 현실적인 딜레마도 깔려 있다. 처벌도, 보호도 하기 애매하다는 것이었다. 2019년 정부는 탈북 어민들을 기소했다가 증거 부족으로 무죄판결이 나오는 상황도 고려했다고 한다. 시신과 범행 도구를 바다에 버리고, 배를 청소했다. 유일한 증거는 탈북 어민들의 자백 진술뿐이었다. 재판에서 진술을 번복하면 살인 범행의 실체가 흐려져 무죄가 나올 가능성을 완전히 배제하기 어렵다. 당시 상황을 아는 정부 관계자는 &ldquo;실체적 진실을 규명하기 위해서라도 북으로 돌려보냈어야 했다&rdquo;라고 말했다. 반면 다른 관계자는 &ldquo;북으로 돌려보내도 자백 진술만 남는 건 똑같다. 실체적 진실을 규명하지 못했으면서 살인범으로 단정해 송환한 것은 잘못&rdquo;이라고 전했다.\r\n\r\n북한의 이중적 지위와 법 테두리의 모호한 틈 사이에서 갈등이 생겼다. 이 때문에 문재인 정부가 당시 어떤 법률을 적용&middot;검토했든 정치적 판단, 자의적 판단이었다는 지적을 피하기 어렵다. 윤석열 정부의 법 위반 주장에도 반박이 뒤따른다. 현재 정치권과 법조계에서 논쟁이 눈덩이처럼 불어나고 있는 이유다.\r\n\r\n국민의힘과 민주당이 북송된 탈북 어민을 바라보는 시선은 시간이 지날수록 선명하게 갈린다. 민주당과 문재인 정부 측 인사들은 탈북 어민을 흉악범으로 규정한다. 7월17일 정의용 전 청와대 국가안보실장은 입장문을 통해 &ldquo;국내법상 중대한 비정치적 범죄자는 추방해야 하며, 국제법상으로도 난민으로 간주할 수 없다&rdquo;라고 강조했다. 대통령실과 국민의힘은 탈북 어민들의 살인 행각보다 &lsquo;귀순 의사를 밝힌 탈북민&rsquo;이라는 점에 초점을 맞춘다. 어떤 과정을 거쳤든 북한 주민이 우리나라 땅을 밟고 귀순 의사를 전했다면, 우리 사법기관이 법에 따라 조사하고 그에 맞는 조치나 처벌을 했어야 한다는 입장이다.\r\n\r\n양쪽 주장에는 판례도 있다. 대법원은 2004년 11월 판결에서 &ldquo;개별 법률의 적용 내지 준용에 있어서는 남북한의 특수관계적 성격을 고려해 북한 지역을 &lsquo;외국에 준하는 지역&rsquo;으로, 북한 주민 등을 &lsquo;외국인에 준하는 지위에 있는 자&rsquo;로 규정할 수 있다&rdquo;라고 했다. 민주당의 주장처럼 탈북 어민들의 귀순 의사에 진정성이 없었다면 &lsquo;외국인에 준하는 지위에 있는 자&rsquo;로 판단해 추방에 문제가 없었다고 인정될 가능성이 있다. 반면 2014년 수원지법은 탈북민을 북한 국가안전보위부에 넘기는 등의 범죄를 저지르다 귀순한 탈북민에게 징역 5년을 선고했다. 북한 주민이 북한 내에서 저지른 범죄에 대해 한국이 국내 형법으로 처벌한 것이다. 국민의힘 주장에 힘을 싣는 사례다.\r\n\r\n\r\n\r\n문재인 정부의 정의용 청와대 국가안보실장은 &ldquo;국내법상 중대한 비정치적 범죄자는 추방해야 한다&rdquo;라고 반박했다. ⓒ공동취재\r\n\r\n\r\n\r\n문재인 정부의 &lsquo;북송 판단&rsquo;은 사법 판단의 영역으로 넘어왔다. 국정원은 7월6일 서훈 전 원장을 2019년 탈북 어민에 대한 정부의 합동신문 조사를 강제로 조기 종료시킨 혐의로 검찰에 고발했다(〈시사IN〉 제775호 &lsquo;독 될까 약 될까 윤석열이 쥔 양날의 검&rsquo; 기사 참조). 북한인권정보센터(NKDB)도 7월12일 정의용 전 국가안보실장과 청와대 국가안보실 1&middot;2차장, 국정원장 및 1차장, 통일부 장차관과 공동경비구역(JSA) 경비대대장 등 11명에 대해 직권남용 등 혐의로 고발장을 제출했다. 보수 성향 변호사 단체인 &lsquo;한반도 인권과 통일을 위한 변호사모임(한변)&rsquo;은 7월18일 문재인 전 대통령을 국제형사범죄법 위반(반인도범죄 공모), 살인, 직권남용, 직무유기 등 혐의로 고발했다. 서울중앙지검 공공수사3부(부장검사 이준범)가 배당받았다. 고발장을 접수한 직후 고발인 조사를 마쳤다.\r\n\r\n최근 검찰은 국정원 압수수색 등을 통해 탈북 어민들이 귀순 의향서 작성 당시 녹화된 영상 자료와 진술을 바탕으로 작성된 보고서 등을 확보해 분석 중이다. 문재인 정부가 2019년 북송의 근거로 탈북 어민들의 &lsquo;귀순 진정성&rsquo;을 들었던 만큼 이를 먼저 확인하겠다는 취지로 해석된다.\r\n\r\n검찰은 조만간 서훈 전 원장 등 문재인 정부 측 안보 라인 인사들을 줄소환할 것으로 관측된다. 국정원이 검찰에 접수한 고발장에는 통상 1~2주에 걸쳐 진행되는 합동신문이 서둘러 종료됐다는 내용이 담겼다. 전례 없이 짧은 시간에 마무리된 점은 정부기관의 자체 판단이 아닌 청와대 대응의 결과라는 의혹을 낳고 있다. 당시 국방부, 외교부, 통일부 장관들은 국회에서 &ldquo;북송 과정에 참여하지 않았다&rdquo; &ldquo;일부 정보만 공유받았다&rdquo;라고 밝힌 바 있다. 검찰은 합동신문 종료와 북송 결정에 당시 청와대가 개입됐는지, 개입됐다면 최종 책임자는 누구였는지, 그 행위가 직권을 남용해 의무에 없는 일을 하게 한 것(직권남용 혐의)인지 등을 확인할 방침이다.&nbsp;","date":"2022-08-02T06:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48098"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[편집국장의 편지] 다시 한 번 ‘노란봉투’에 마음을 담아","partialText":"2014년 6월19일 서울시청 시민청에서 손해배상가압류 문제 해결을 위한 시민모임 &#39;손잡고&#39;가 &#39;노란봉투 캠페인&#39; 모금활동을 종료하고 1차 모금액 지원 사업을 발표하는 행사를 열었다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n이번 호에 나경희 기자가 쓴 것처럼, &lsquo;노란봉투&rsquo;와 〈시사IN〉은 인연이 남다르다. 2013년 12월25일. 크리스마스였지만 수요일 마감을 위해 출근했다. 이숙이 당시 편집국장이 &ldquo;이런 크리스마스카드가 왔다&rdquo;라며 우편물을 보여주었다. 배춘환씨가 4만7000원을 동봉해 보낸 것이었다. 배씨는 〈시사IN〉 제326호에 실린 &lsquo;쌍용차 노동자 약 47억원 손해배상 판결&rsquo; 기사를 보고서 돈과 크리스마스카드를 부쳤다. 그 기사 제목이 &lsquo;직장 잃은 게 5년인데 4,681,400,000원&hellip;&rsquo;이었다. 그 주 마감을 하고 몇몇 기자가 회사 앞 맥줏집에서 술을 마셨다. &lsquo;그 카드와 4만7000원 계속 생각나는데&hellip; 뭐라도 해보자, 편집국 회의 때 이야기하자.&rsquo; 파업으로 인해 손해배상을 해야 할 처지에 놓인 노동자들을 돕는 &lsquo;노란봉투 캠페인&rsquo;은 그렇게 시작되었다.\r\n\r\n〈시사IN〉 독자들의 활동이 대단했다. 최초 제안을 한 배춘환씨도 〈시사IN〉 독자였고, 캠페인으로 나아갈 수 있도록 노력한 것도 독자들이었다. 현행법상 〈시사IN〉이 모금을 주도할 수 없는 형편이었다. 독자 가운데 마을공동체 활동가, 대학원생, 미술기획자 등이 모임을 만들고 &lsquo;아름다운재단&rsquo;에 모금을 대행해줄 수 있는지 문의했다. 때마침 손해배상&middot;가압류의 문제를 제기하기 위한 기구를 꾸리자는 흐름이 있었다. &lsquo;손잡고&rsquo;가 가세했다.\r\n\r\n그런데 왜 &lsquo;노란봉투&rsquo;라고 이름 지었지? 기억이 가물가물해 &lsquo;노란봉투&rsquo; 실무를 담당했던 장일호 기자에게 물었다. 아름다운재단과 〈시사IN〉이 협의해 정한 이름이란다. 쌍용차 노동자에게 전달된 해고통지서가 &lsquo;노란봉투&rsquo;였다. 또 예전에 월급을 노란봉투에 담아 주는 경우가 많았다. 노란봉투가 &lsquo;손배 소송으로 월급이 차압되는 걸&rsquo; 뜻하는 상징으로 적합해 보여서 그렇게 명명했다고 한다. 4만7000명이 넘는 인원이 참여하며 &lsquo;노란봉투&rsquo; 캠페인은 성공했지만, 손해배상 소송 문제는 아직 여전하다. 쌍용차 노동자들의 손배 소송은 지금도 진행형이다.\r\n\r\n더불어민주당과 정의당이 다시 &lsquo;노란봉투법&rsquo; 제정을 추진하기로 했다. 이번에는 결실을 맺기 바라며, 〈시사IN〉 예전 기사에 실렸던 문장을 가져온다. &ldquo;파업 한번 한 대가로 수십, 수백억원을 물어야 하는 나라에서 민주주의는 보장될 수 없다. 노동자가 헌법에 보장된 권리를 행사했다는 이유로 구속, 손해배상, 가압류로 고통당하다가 목숨을 끊는 나라에서는 인권이 꽃필 수도 없다.&rdquo;(좀 더 관심 있는 독자분들은 손잡고에서 만든 &lsquo;손배가압류소송 기록 아카이브&rsquo;(http://savelaborrights.org)를 클릭해보시길)","date":"2022-08-01T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48190"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"제임스 웹 우주망원경이 건넨 선물","partialText":"〈사진 1〉 제임스웹 망원경이 촬영한 &lsquo;용골자리 성운&rsquo;의 가장자리 일부. 지구에서 7600광년 떨어져 있다. ⓒNASA\r\n\r\n\r\n\r\n제임스웹 우주망원경은 지난해 12월25일 아리안 5호 로켓에 실려 발사되었다. 한 달간 지구와 달 거리의 4배에 이르는 150만㎞를 날아 목표로 했던 라그랑주2 지점에 무사히 도착했다. 라그랑주2 지점은 태양과 지구의 중력이 결합돼, 이 지점에 물체를 놓으면 지구를 기준으로 같은 자리에 있는 것처럼 보인다. 우주망원경으로서 임무를 수행하기에 최적의 장소로 꼽힌다(〈시사IN〉 제764호 &lsquo;달 너머로 간 제임스웹, 우리는 무엇을 보게 될까&rsquo; 기사 참조).\r\n\r\n약 5개월간 거울 정렬과 시험 가동을 마친 뒤, 제임스웹 우주망원경이 첫 번째로 촬영한 이미지들을 지구에 보내왔다. 7월12일 공개된 사진 4장은 &lsquo;한여름에 도착한 크리스마스 선물&rsquo;이라 부르기에 손색이 없을 정도이다. 신비롭게 반짝이는 이미지들 속에는 우주의 비밀을 풀어줄 실마리와 다채로운 천체물리학 현상이 숨어 있다. 천문학 박사인 강성주 국립과천과학관 연구사와 제임스웹이 보낸 선물 꾸러미를 하나씩 풀어보았다.\r\n\r\n&ldquo;태양이 저렇게 죽어가겠구나&rdquo;\r\n\r\n우주공간을 가득 채운 별과 황금빛 먼지구름. 마치 마블 영화의 한 장면 같은 〈사진 1〉은 지구에서 7600광년 떨어져 있는 &lsquo;용골자리 성운&rsquo;의 가장자리 일부이다(7600광년이란 빛의 속도로 이동할 때 7600년이 걸리는 거리라는 뜻이다). 별은 먼지구름이라 할 수 있는 성운 속에서 우주먼지들이 뭉쳐지며 생겨나는데, 용골자리 성운은 남반구 밤하늘에서 가장 유명한 스타포밍(star forming&middot;별 생성) 성운으로 &lsquo;별들의 요람&rsquo;이라 불린다. 이 사진 속 별들은 그야말로 &lsquo;갓 태어난 별&rsquo;이라고 할 수 있다. 용골자리에서는 태양보다 더 큰 거대한 별들이 탄생한다. 파란색을 띤 별들이 그중에서도 더 무겁고 뜨겁다. 사진으로는 보이지 않지만 이 신생 별들 주위로는 수백만 개 행성이 만들어지고 있을 것이다.\r\n\r\n강성주 박사는 &ldquo;이 사진을 하루 종일이라도 볼 수 있을 것 같아요&rdquo;라고 말했다. 제임스웹에 앞서 우주망원경의 대명사였던 허블 망원경도 용골자리 성운을 촬영했지만 먼지구름 안에서 어떤 일이 일어나는지는 알기 어려웠다. 이는 제임스웹과 허블이 관측하는 빛의 종류가 다르기 때문이다. 주로 가시광선을 관측했던 허블 우주망원경과 달리, 제임스웹은 적외선을 관측하도록 설계되었다. 가시광선은 지구에서 우리 눈에 보이는 바로 그 빛으로 파장이 짧은 탓에 우주먼지를 통과하지 못한다. 반면 적외선은 가시광선보다 파장이 길어 우주먼지를 뚫고 별이 막 생성되고 있는 성운 안쪽을 들여다볼 수 있다.\r\n\r\n\r\n\r\n〈사진 2〉 별의 최후를 보여주는 &lsquo;남쪽 고리성운&rsquo;의 모습을 제임스웹이 섬세하게 포착했다.ⓒNASA\r\n\r\n\r\n\r\n미국 항공우주국(NASA&middot;나사)은 이 사진을 공개하며 별이 탄생하는 &lsquo;우주 절벽(Cosmic Cliffs)&rsquo;이라고 소개했다. 먼 과거에는 짙은 남색으로 보이는 사진 윗부분까지 황금색 구름으로 뒤덮여 있었다. 그러나 먼지들이 뭉쳐 스스로 빛을 내는 어엿한 별이 탄생하면, 태양에서 태양풍이 이는 것처럼 일종의 바람을 방출하며 구름을 밀어낸다. &ldquo;별이 태어난 뒤 성운을 깎아내고, 별이 태어난 뒤 다시 성운을 깎아내고 하면서 산맥처럼 보이는 지금의 모습이 된 것&rdquo;이라고 강성주 박사는 설명했다.\r\n\r\n별이 생겨나고 생겨날수록 용골자리 성운은 점점 축소되겠지만 아주 오랜 시간이 걸리는 일이다. 이 &lsquo;우주 절벽&rsquo; 사진에서 가장 키가 큰 봉우리의 높이는 7광년이다. 사진의 바닥에서 이 봉우리의 꼭대기까지 우주선을 타고 &lsquo;빛의 속도로&rsquo; 갈 수 있다면 7년이 걸린다는 뜻이다.\r\n\r\n별은 먼지구름(성운)에서 생겨나 먼지구름으로 돌아간다. 용골자리 성운이 별의 탄생을 찍었다면 &lsquo;남쪽 고리성운&rsquo;은 별의 최후를 보여준다(〈사진 2〉 참조). 강성주 박사는 &lsquo;개인적으로 가장 좋아하는 사진&rsquo;으로 남쪽 고리성운을 꼽았다. &ldquo;우리 태양의 마지막 모습이 저렇겠구나, 저렇게 죽어가겠구나 그려볼 수 있거든요.&rdquo; 죽음을 앞둔 별은 팽창하기 시작한다. 태양의 경우는 점점 커져 수성, 금성을 잡아먹고 지구 코앞까지 팽창할 것으로 천문학자들은 계산한다. 최대 크기에 도달하면 별은 &lsquo;펑&rsquo; 하고 가스를 방출한다. &lsquo;펑&rsquo; &lsquo;펑&rsquo; 하면서 가스를 내보낼 때마다 별은 작아지고 작아지다 마지막에 백색왜성의 단계로 쪼그라든다.\r\n\r\n제임스웹이 찍은 &lsquo;남쪽 고리성운&rsquo;에는 이런 과정이 매우 섬세하게 포착돼 있다. &ldquo;허블 망원경이 찍은 이미지도 당시에는 정말 놀랍다고 했는데 그건 성운 안쪽이 뭉뚱그려져 보였어요. 제임스웹 사진은 등고선처럼 가스를 방출한 모양의 층을 하나씩 다 볼 수 있습니다.&rdquo; 사진 가운데 찍힌 흰 점은 가스를 다 내보내고 백색왜성 단계에 접어든 별의 모습이다. &ldquo;성운의 내부 구조를 보면서 앞으로 분석해야 할 정보가 정말 많은 사진&rdquo;이라고 강성주 박사는 말했다.\r\n\r\n\r\n\r\n〈사진 3〉 &lsquo;딥 필드:SMACS 0723&rsquo; 사진에는 우주의 나이에 버금가는 시공간이 압축돼 있다. ⓒNASA\r\n\r\n\r\n\r\n나사는 7월12일 유튜브 생중계를 통해 제임스웹의 첫 번째 이미지들을 공개했는데, 그에 앞서 7월11일 조 바이든 미국 대통령에게 미리 보여준 사진이 한 장 있다. 바로 &lsquo;딥 필드:SMACS 0723&rsquo;이다\r\n(〈사진 3〉 참조). 7월12일 오전 10시30분부터 진행된 공식 발표에서도 이 사진이 첫머리를 장식했다. 딥 필드(Deep Field)는 아주 멀리 있는 심우주(深宇宙), 즉 깊은 우주를 일컫는다.\r\n\r\n이 평면적인 사진 한 장에는 우주의 나이에 버금가는 시공간이 압축돼 있다. 우선 사진에서 스파이크처럼 선형 빛들이 뻗어나가는 천체를 볼 수 있는데, 이 천체들은 모두 태양계가 속한 우리은하 안에 있는 별들이다. 지구로부터 거리를 따지자면 가장 가까이 있는 천체들이다. 그다음으로 노란색 혹은 하얀색 타원형으로 눈을 돌려보자. 이 타원형들은 SMACS 0723이라는 은하단에 속해 있는 은하이다. SMACS 0723 은하단은 지구로부터 46억 광년 떨어져 있다. 이만치 떨어져 있으면 별로는 안 되고 별들이 모여 있는 은하 정도의 밝기가 되어야 관측이 가능하다. &lsquo;딥 필드&rsquo; 사진이 원래 보려던 지점은 이 &lsquo;SMACS 0723 은하단&rsquo;인데, 그 방향에 있는 우리은하의 별들 7~8개가 앞에 걸리며 함께 찍힌 셈이다.\r\n\r\n아인슈타인의 상대성이론도 관측 가능\r\n\r\n빨간색 천체들은 &lsquo;SMACS 0723 은하단&rsquo;보다 더 뒤에 있는 은하다. 더 먼 곳에서 온 빛이라고 할 수 있다. 이 사진에서 가장 오래된 은하의 나이는 약 131억 년이다. 사진 상에서 왼쪽 가운데 지점에 위치한 이 은하는 빨간색 점으로 찍혀 있어 확대하지 않으면 거의 알아보기 어렵다. 우주의 나이가 138억 년이니 빅뱅 이후 대략 7억 년 뒤에 생성된 은하이다(참고로 태양의 나이는 46억 년이다). 가시광선이 아니라 적외선을 관측하는 제임스웹 우주망원경의 이점이 여기서도 확인된다. 빅뱅 이후 2억 년 뒤부터 최초의 별과 은하가 생성되기 시작했는데, 이렇게 오래된 빛들은 가시광선이 아니라 적외선 영역에서만 관측이 가능하다. 더 먼 곳에 있는 은하들이 붉은색을 띠는 건 이 때문이다.\r\n\r\n이 사진에서 또 하나 눈여겨볼 점은, 중력이 시간과 공간을 휘게 한다는 아인슈타인의 상대성이론을 관측할 수 있다는 것이다. 사진을 자세히 보면 휘어진 원반 모양의 천체들을 찾을 수 있다. 이 천체들은 멀리 있는 데다가 작고 어두워서 원래는 관측할 수 없는 은하이다. 그런데 이 빛이 지구 쪽으로 오는 과정에서 중간에 있는 SMACS 0723 은하단을 거치며 &lsquo;중력렌즈&rsquo; 현상이 발생한다. SMACS 0723에 속한 은하들의 중력이 주변의 시공간을 휘어지게 만들고, 그 부근을 통과하던 흐릿한 빛의 경로를 뒤틀어 마치 볼록렌즈처럼 빛을 모아준다(〈그림〉 참조). 이 작용을 통해 빛은 더 밝아지고 지구 위치에서는 볼 수 없던 어두운 은하가 보이게 된다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n제임스웹 &lsquo;딥 필드&rsquo; 사진에 찍힌 131억 년 전 은하가 관측 사상 가장 오래된 은하는 아니다. 허블을 비롯해 앞서 임무를 시작한 우주망원경들이 134억 년 전 은하까지 찾아낸 바 있다. 그러나 이번에 공개된 제임스웹 &lsquo;딥 필드&rsquo; 사진은 촬영에 단 12시간30분이 걸렸다는 사실을 잊지 말아야 한다. 허블 우주망원경은 약 270시간 노출 끝에 &lsquo;딥 필드&rsquo; 사진을 얻었다. 강성주 박사는 &ldquo;더 깊은 우주를 찍기 위해 이미 프로세싱을 하고 있어요. 그때는 134억 년, 135억 년 전 은하들이 더 많이 발견될 거예요. 거의 우주의 끝을 보는 겁니다&rdquo;라고 말했다.\r\n\r\n제임스웹은 &lsquo;스테판 5중주&rsquo;라고 불리는 다섯 개의 은하를 찍은 사진도 공개했다(〈사진 4〉 참조). &lsquo;5중주&rsquo;라고 한데 묶이지만 일종의 착시이다. 왼쪽에 있는 은하 NGC 7320은 지구에서 고작 4000만 광년 거리에 있는 반면, 나머지 은하 4개는 2억9000만 광년 떨어져 있다. 이 사진에서는 은하가 서로 충돌하고 상호작용하는 모습을 더욱 생생하게 엿볼 수 있다.\r\n\r\n7월12일 공개된 사진들은 허블 우주망원경 등이 앞서 한 번씩은 관측을 했던 공간들이다. 강성주 박사는 이렇게 설명했다. &ldquo;1990년 발사된 허블이 천문학의 새로운 페이지를 이미 한 번 열었어요. 우주의 나이가 얼마인지 정확하게 알게 된 것도 허블이 올라간 뒤에 가능했고, 우주가 얼마나 빠르게 팽창하는지도 알게 됐죠. 허블이 우주의 전체적인 구조나 콘셉트를 구축했다면 제임스웹은 심화 과정인 거예요. 허블이 짚어놓은 포인트들을 더 높은 해상도로 더 자세하게 관측하고 연구할 수 있는 거죠.&rdquo; 제임스웹 우주망원경은 다양한 임무를 띠고 있는데, 그 가운데에는 당연히 외계 생명체 찾기도 포함된다. 제임스웹은 스펙트럼 분석을 통해 1150광년 떨어져 있는 행성 WASP-96b가 사우나처럼 수증기가 가득하다는 사실을 알아내 이 미션을 향한 기대감을 높였다.\r\n\r\n제임스웹 우주망원경을 더욱 알차게 즐기기 위한 팁이 있을까? &ldquo;제임스웹의 성능이 기대 이상이라는 것은 첫 번째 사진들로 충분히 확인되었잖아요. 하나하나 놀라운 이미지들이 앞으로 몇만 장, 몇천만 장 나올 거예요. 여유롭고 편안한 마음으로 차도 한잔 마시면서 그 즐거움을 누리시면 됩니다.&rdquo; 제임스웹 우주망원경은 20년간 활동을 이어갈 예정이다. 그 위대한 여정이 이제 막 닻을 올렸다.\r\n\r\n\r\n\r\n〈사진 4〉 &lsquo;스테판 5중주&rsquo;로 불리는 다섯 개 은하. ⓒNASA\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-01T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48124"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[취재 뒷담화] 방역은 칼같이 나뉘지 않는다","partialText":"김연희 기자는 〈시사IN〉 제775호에 &lsquo;밀물의 시간이 돌아왔다&rsquo;고 썼습니다. 코로나19 신규 확진자 증가세를 묘사한 것입니다. 7월 넷째 주 현재는 7만명대로 늘었습니다. 전문가들은 이 추세를 어떻게 볼까요. &lsquo;과학 방역&rsquo;을 자칭한 윤석열 정부는 뭐가 다를까요. 김 기자에게 물었습니다.\r\n\r\n확진자 수의 폭증을 어떻게 봐야 하나?\r\n\r\n예상치보다는 상승세가 가파르다. 전문가들도 추정만 할 뿐 정확한 수치를 미리 맞히기는 어렵다. 다만 확진자 증가세의 &lsquo;정점&rsquo;이, 지난 3~4월에는 미치지 않을 것이라고 보는 이들이 많다. 대규모 감염과 백신접종을 통해 형성된 면역 때문이다.\r\n\r\n4차 백신접종 해야 할까? 몇 차까지 맞나?\r\n\r\n4차 백신이 중증 완화에 효과가 있다는 데 의견이 모인다. 접종 연령을 50대 이상으로 정한 이유와 맞닿아 있다. 그 이하 연령층은 걸려도 심각한 피해를 입을 가능성이 낮다. 장기적으로는 독감백신처럼 주기적으로 맞게 될 수 있다.\r\n\r\n정부는 과학 방역을 강조했다. 이전 정부와 다른가?\r\n\r\n윤석열 정부의 자충수라고 본다. 현장에서 &lsquo;과학 방역&rsquo;과 &lsquo;정치 방역&rsquo;은 칼같이 나뉘지 않는다. 유행 상황에 따라 다른 대처를 해왔을 따름이다. 현 정부가 사회적 거리두기를 하지 않는 것도 BA.5의 전파성이 높아 큰 효과를 보지 못해서일 뿐, &lsquo;이전과 다른 과학 방역&rsquo;의 산물이라 보기는 어렵다.","date":"2022-08-01T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48117"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] “우리는 계속 한국 옆에 서 있을 것”","partialText":"이 주의 보도자료\r\n\r\n코로나19 사망자 수가 소득수준에 따라 2배 차이 난다는 보도자료가 나왔다. 7월24일 더불어민주당 김회재 의원실에 따르면, 국내 기준 소득 하위 10%(1분위)의 코로나19 사망자 수가 상위 10%(10분위) 사망자 수의 2배 이상이다. 소득 1분위 코로나19 내원 환자의 30일 이내 사망자 수는 199명으로, 10분위 사망자 수(93명)의 2.14배다. 이 자료는 건강보험공단에서 제출받았다. 김회재 의원실은 &ldquo;저소득층일수록 생활상 문제 때문에 의료기관 내원을 꺼려, 실제 상황은 더 심각할 수 있다&rdquo;라고 적었다.\r\n\r\n&nbsp;\r\n\r\n이 주의 공간\r\n\r\n7월27일 미국 워싱턴 DC의 한국전참전용사기념공원에서 &lsquo;전사자 추모의 벽&rsquo; 헌정식이 개최됐다. 화강암 패널에 미군 전사자 3만6634명, 카투사 전사자 7174명의 이름을 새겨넣었다. 이날은 한국전쟁 정전협정 69주년이 되는 날이다. 추모의 벽 건립 비용 약 274억원 중 약 266억원을 국가보훈처에서 지원했다. 윤석열 대통령은 박민식 국가보훈처장이 대독한 축사에서 &ldquo;참전용사 여러분은 대한민국을 지켜낸 자유의 수호자&rdquo;라고 말했다. 카멀라 해리스 부통령의 남편인 더그 엠호프는 &ldquo;우리는 계속 한국 옆에 서 있을 것&rdquo;이라고 말했다.\r\n\r\n\r\n\r\n이종섭 국방부 장관(왼쪽)과 박민식 국가보훈처장(오른쪽 두 번째)이 7월27일 미국 워싱턴 D.C. 한국전 참전용사 기념공원에서 열린 &#39;추모의 벽&#39; 건립 준공행사에 참석했다. ⓒ국방부 제공\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n이 주의 어떤 것\r\n\r\n러시아가 국제우주정거장(ISS) 사업에서 탈퇴하겠다고 밝혔다. 유리 보리소프 러시아 연방우주공사 사장은 7월27일 블라디미르 푸틴 러시아 대통령에게 &ldquo;2024년 이후 우주정거장에서 철수하기로 결정했다. 러시아만의 우주정거장을 만들 예정&rdquo;이라고 보고했다. 국제우주정거장은 미국&middot;러시아를 비롯한 세계 16개국이 공동으로 운영해왔다. 우크라이나 침공에 따른 서방의 제재에 반발한 결과로 추정된다. 2월 침공 이후 러시아는 서방과의 우주 분야 협력을 잇따라 중단하고 있다.","date":"2022-08-01T06:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48150"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[말말말] “못 알아들었다고 대통령실이 오해하지 않기를 바란다.”","partialText":"이준석 국민의힘 대표가 7월27일 경북 울릉군 사동항 여객터미널에서 선박 탑승을 위해 이동하고 있다.. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;전혀 오해의 소지가 없이 명확하게 이해했다. 못 알아들었다고 대통령실이 오해하지 않기를 바란다.&rdquo;\r\n\r\n윤석열 대통령이 이준석 대표를 &lsquo;내부 총질이나 하던 당대표&rsquo;라고 지칭한 메시지가 공개된 다음 날인 7월27일 이준석 국민의힘 대표가 〈연합뉴스〉와의 문자에서 이렇게 말해. 같은 날 오전 대통령실 고위 관계자가 해당 문자가 윤 대통령의 이 대표에 대한 부정적인 뜻을 의미한 건 아니라며 &ldquo;특별히 이준석 대표도 오해는 하시지 않으리라 생각한다&rdquo;라고 말한 것에 대한 답변. &lsquo;6개월 당원권 정지&rsquo; 징계 이후 여의도를 떠나 전국을 돌며 당원을 만나던 이준석 대표가 다시 당내 혼란의 한복판으로 소환되는 모양새.\r\n\r\n&nbsp;\r\n\r\n&ldquo;내부 총질이나 하던 당대표가 바뀌니 달라졌다.&rdquo;\r\n\r\n윤석열 대통령이 권성동 국민의힘 당대표 직무대행 겸 원내대표에게 보낸 텔레그램 메시지. 이준석 국민의힘 대표에 대해 &lsquo;내부 총질이나 하던 당대표&rsquo;라고 지칭한 내용이 7월26일 국회 사진기자단 카메라에 포착돼. 윤석열 대통령은 대선 때부터 이준석 대표와 충돌해왔지만, 공개적으로 이준석 대표를 향해 부정적 표현을 드러낸 건 이번이 처음. 이준석 대표 지지자들을 중심으로 국민의힘 윤리위원회의 징계에 대통령이 영향을 끼친 것 아니냐는 아우성이 나오는데. 대통령의 당무 개입 등 파장이 일자 최영범 대통령실 홍보수석은 메시지 공개 다음 날 &ldquo;우연찮은 기회에 노출된 문자메시지 하나를 과도하게 확대 해석하거나 정치적 의미를 과도하게 부여하는 것은 바람직하지 않다&rdquo;라고 말해.\r\n\r\n&nbsp;\r\n\r\n&ldquo;&lsquo;이상한&rsquo;이란 단어에는 부정적 의미도 있지만 동시에 이상하기에 할 수 있는 창의적 생각이나 우리 사회를 더 나은 곳으로 만드는 힘이 있다.&rdquo;\r\n\r\n드라마 〈이상한 변호사 우영우〉를 쓴 문지원 작가가 7월26일 기자간담회 자리에서 이렇게 말해. 드라마의 주인공 &lsquo;우영우&rsquo;는 자폐 스펙트럼 장애가 있는 변호사. 자폐 스펙트럼 장애를 전면에 내세운 드라마가 화제가 되면서 장애에 대한 여러 논의가 이뤄지는 중. 문 작가는 드라마를 향한 비판에는 이렇게 답해. &ldquo;불편하다고 하는 분들에 대해선 그럴 수도 있다고 생각한다. &lsquo;그게 아니에요&rsquo; 하면서 변호할 마음은 없다. 작품의 한계가 있을 수밖에 없었다는 말씀을 드리고 싶다.&rdquo;\r\n\r\n&nbsp;\r\n\r\n&ldquo;하나회의 12&middot;12 쿠데타에 준하는 상황으로 대단히 부적절하다.&rdquo;\r\n\r\n이상민 행정안전부 장관이 7월23일 열린 전국 경찰서장 회의를 두고 이렇게 말해. 같은 날 박주민 더불어민주당 의원이 국회 대정부질문에서 &ldquo;내란이 성립되려면 내란 목적이 있어야 한다. 이번 경찰 모임에 내란 목적이 있느냐?&rdquo;라고 묻자 &ldquo;내란이라는 이야기를 쓰지 않았다. (쿠데타와 내란은) 좀 다르다&rdquo;라고 반박해. 결국 &lsquo;쿠데타 발언&rsquo;은 &ldquo;(발언이) 지나쳤다는 비판을 겸허히 수용하겠다. 일부 서장 내지 총경의 무분별한 집단행동의 위험성을 지적한 것이지, 성실히 직무 수행하는 대부분 경찰들을 이야기한 것이 아니다&rdquo;라며 사과 아닌 사과로 마무리.\r\n\r\n&nbsp;\r\n\r\n&ldquo;더 이상 윤석열과 그 군사 깡패들이 부리는 추태와 객기를 가만히 앉아서 봐줄 수만은 없다.&rdquo;\r\n\r\n7월28일 조선중앙통신은 김정은 북한 국무위원장이 전날 리설주 여사와 함께 평양 조국해방전쟁승리기념탑 앞에서 열린 &lsquo;전승절&rsquo; 기념행사에 참석해 연설했다며 전문을 보도. 김 위원장이 윤석열 정부 출범 이후 직접 윤석열 대통령 이름을 거론하며 강한 수위로 비난한 것은 이번이 처음.\r\n\r\n\r\n\r\n김정은 국무위원장이 7월27일 전승절 69주년 기념행사에 참석했다.ⓒ평양 조선중앙통신\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-01T06:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48149"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"류시화의 흉터와 박노해의 상처, 모두를 하나로 엮는 힘","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n현대시의 이상은 소통하지 않는 것이라고 한다. 그러나 반(反)소통을 목표로 하는 현대시는 현대에 쓰이는 많은 시들 가운데 일부일 뿐, 모든 시인들이 그런 미학을 신봉하지는 않는다. 류시화의 네 번째 시집 〈꽃샘바람에 흔들린다면 너는 꽃〉(수오서재, 2022)에 실려 있는 시들은 독자를 향해 열려 있다.\r\n\r\n&ldquo;흉터는 보여준다/ 네가 상처보다 터 큰 존재라는 걸/ 네가 상처를 이겨냈음을// 흉터는 말해준다/ 네가 얼마나 많은 피를 흘렸는지/ 그럼에도 네가 살아남았음을// 흉터는 물에 지워지지 않는다/ 네가 한때 상처와 싸웠음을 기억하라고/ 그러므로 흉터를 부끄러워하지 말라고/ 그러므로 몸의 온전한 부분을/ 잘 보호하라고// 흉터는 어쩌면/ 네가 무엇을 통과했는지 상기시키기 위해/ 스스로에게 화상 입힌 불의 흔적/ 네가 네 몸에 새긴 이야기/ 완벽한 기쁨으로 나아가기 위한/ 완벽한 고통// 흉터는 작은 닿음에도 전율하고/ 숨이 멎는다/ 상처받은 일을 잊지 말라고/ 영혼을 더 이상 아픔에 내어주지 말라고// 너의 흉터를 내게 보여달라/ 나는 내 흉터를 보여줄 테니/ 우리는 생각보다 가까우니까&rdquo;(&lsquo;흉터의 문장&rsquo;). 이 시에는 시인과 독자 사이의 위계가 없다. 이 시를 읽은 독자는 모두 흉터 하나씩을 갖고, 흉터를 갖고 있는 시인과 대등하게 만난다. 이들은 흉터의 공동체가 된다.\r\n\r\n자연은 현대시에서 점차 중요도를 잃어왔다. 그 대신 중요해진 것이 언어다. 현대시에서는 언어가 곧 자연이다. 현대시의 인간학은 인간을 물&middot;흙&middot;나무&middot;바다와 더불어 사는 것이 아니라 오로지 언어 속에서 언어와 더불어 사는 것으로 간주한다. 현대시가 난해해지고 독자에게 외면받는 이유다. 반면 류시화의 이번 시집에는 언제나 그랬듯이 숱한 동식물과 곤충은 물론 자연이 소재나 주제로 등장한다. 시인이 극단적인 현대 시인이 아니라는 증거다. 다섯 연으로 된 매혹적인 시 &lsquo;나는 투표했다&rsquo;의 첫 연과 마지막 연을 보자.\r\n\r\n&ldquo;나는 첫 민들레에게 투표했다/ 봄이 왔다고 재잘대는 시냇물에게 투표했다/ 어둠 속에서 홀로 지저귀며/ 노래값 올리는 밤새에게 투표했다/ 다른 꽃들이 흙 속에 잠들어 있을 때/ 연약한 이마로 언 땅 뚫고/ 유일하게 품은 노란색 다 풀어 꽃 피우는/ 얼음새꽃에게 투표했다// (&hellip;) // 나는 잘린 가지에 돋는 새순의 연두색 용지에 투표했다/ 선택된 정의 앞에서는 투명해져버리는/ 투표용지에 투표했다/ &lsquo;내가 틀릴 수도 있다&rsquo;와 &lsquo;네가 틀릴 수도 있다&rsquo; 중에서/ &lsquo;내가 틀릴 수도 있다&rsquo;에 투표했다/ &lsquo;나는 바다이다&rsquo;라고 노래하는 물방울에게 투표했다.&rdquo;\r\n\r\n40년 가까운 세월이 흐른 뒤&middot;&middot;&middot;\r\n\r\n우연하게도 박노해의 〈너의 하늘을 보아〉(느린걸음, 2022)도 시인의 통산 네 번째 시집이다. 한국에서는 보통 60편 안팎의 시로 시집 한 권을 묶는데, 박노해는 12년 전에 나왔던 세 번째 시집 〈그러니 그대 사라지지 말아라〉(느린걸음, 2010)가 그랬던 것처럼 이번 시집도 300편 넘는 시를 실었다. &ldquo;바위는 장중하고/ 벌레는 영리하고/ 새들은 명랑하죠// 샘물은 재잘대고/ 이끼는 소곤대고/ 나무는 묵연하죠// 반디는 춤을 추고/ 사슴은 여행을 하고/ 별들은 기도하죠// 숲속에서 모든 것이 일어나죠/ 비밀스런 사건들이, 생의 신비가,/ 시와 사랑과 혁명이 시작되죠// 숲에서 시작되죠/ 숲에 사는 정령에서 시작되죠/ 숲을 걷는 이에게서 시작되죠&rdquo;(&lsquo;숲에서 시작되죠&rsquo;).\r\n\r\n1980년대 중반, 류시화와 박노해는 대극이었다. 류시화는 역사가 아닌 &ldquo;다른 세계&rdquo;(&lsquo;비밀&rsquo;)를 발견하기 위해 고투했고, 노동자 해방 투쟁에 앞장섰던 박노해는 오랜 수배 생활 끝에 체포되어 사형을 구형받았다. &ldquo;내 나이 서른일곱 살의 그날,/ 법정에는 울음과 고함이 퍼졌으나/ 난 환하게 웃었어요&rdquo;(&lsquo;미래로 추방된 자&rsquo;). 무기징역을 선고받은 박노해는 7년6개월 동안 옥살이를 했다. 그런데 약 40년 가까운 세월이 흐른 지금 두 사람은 똑같아졌다.\r\n\r\n\r\n\r\n\r\n\r\n자연을 인간 의식 속에서 몰아낸 것은 현대의 시인들만이 아니다. 그 일을 앞서 한 것은 기술&middot;문명과 개발이다. 두 시인은 자본주의와 기술&middot;문명에 의해 아무런 대책 없이 파괴당하는 지구의 생태계를 보면서 시 속에 자연을 불러오기로 한 것이다. 박노해는 &ldquo;지구를 살리자/ 하나같이 소리치자/ 지구가 그랬다// 너희 동네를 잘 살려&rdquo;(&lsquo;지구가 그랬다&rsquo;)라고 쓰고, 류시화는 &ldquo;우리가 입맞춤하는 동안/ 북극의 빙하는 무너지고&rdquo;(&lsquo;우리가 입맞춤하는 동안&rsquo;)라고 노래한다.\r\n\r\n류시화는 흉터만큼 소중한 것은 없다고 했고, 박노해가 사랑하는 것도 상처다. &ldquo;거울 앞에 서면 먼저 상처가 눈에 띈다/ 고문으로 상한 콧등과 급히 꿰맨 오른손/ 여기저기 독재 시대가 몸에 남긴 상처들// 간단한 수술로 고칠 수 있다며 지인들이 치료를 권하고/ 험한 시절을 겪으며 무의식에도 상처가 남았을 테니/ 심리치료를 해주겠다고 선의의 전문가들이 찾아온다// 나는 생각하고 또 생각해본다/ 많은 결함과 인간적 한계를 지닌 존재지만/ 그럼에도 난 미치거나 자살하지 않았고/ 원한과 증오에 잡아먹히지도 않았고/ 내 상처를 내세우거나 떠넘기지도 않고/ 제대로 울고 제대로 웃고 나의 길을 가고 있다// 상처는 단지 흉터가 아니다/ 내 인생의 흔적이고 삶의 무늬이다/ 나의 불운 나의 오류 나의 약점 나의 죄마저/ 그것이 있음으로 지금의 내가 있는 것이고/ 그 상처가 나를 구성하고 생성하고 있다&rdquo;(&lsquo;상처를 남겨두라&rsquo;).\r\n\r\n두 시인의 공통된 인식 가운데 눈여겨볼 것은 &lsquo;나&rsquo;다. 류시화는 &ldquo;너 자신이/ 너의 걸작&rdquo;(&lsquo;눈물꽃이 나에게 읽어 주는 시&rsquo;)이라 말하고, 박노해는 &ldquo;자존감을 가져라/ 자기를 사랑하라&rdquo;(&lsquo;핵존심&rsquo;)고 말한다. 자기중심주의는 인간중심주의를 끌어들인다는 점에서 반생태주의 문명을 만들어내는 근원이다. 그런데도 두 시인이 &lsquo;나&rsquo;를 세계 인식의 한가운데에 두는 것은, 그래야만 자본주의적 욕망과 선동에 휘둘리지 않을 수 있기 때문이다. 더욱 흥미로운 것은 절대 나를 잃어버려서는 안 된다고 강조하는 두 사람이 그만큼의 횟수로 &ldquo;나는 비움의 파수꾼&rdquo;(박노해 &lsquo;비움의 사랑&rsquo;)이라고 말하고, &ldquo;내어주는 사람&rdquo;(류시화 &lsquo;그런 사람&rsquo;)이 되어야 한다고 강조한다는 점이다. 이처럼 비우고 내어주는 행동이 류시화에게는 &ldquo;접촉&rdquo;(&lsquo;접촉 결핍&rsquo;)으로, 박노해에게는 &ldquo;감염&rdquo;(&lsquo;감염된 사랑&rsquo;)으로 확대된다. &lsquo;나&rsquo;를 중심에 두고 벌어지는 이 묘한 길항과 삼투에서 대중은 깊이를 발견했으며, 치유의 힘을 얻는다.","date":"2022-07-31T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48057"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"시신이 묻히지 않은 곳에서도, 풀이 빛날 수 있으려면","partialText":"녹슨 파란 철문 앞 &lsquo;재야생화&rsquo; 모습.ⓒ안희제 제공\r\n\r\n\r\n\r\n2005년, 허리케인 카트리나가 미국 뉴올리언스를 강타한 이후, 그곳 빈민들의 삶에 재난이 스며들었다. 집이 무너졌고, 국가는 임시 트레일러를 제공하는 것 말고는 주민들의 삶을 개선하는 데 별다른 노력을 하지 않았다. 허리케인으로 시작된 재난은 국가와 사회의 무책임이라는 형태로 이어져서 사람들의 몸 안에 새겨졌다(Vincanne Adams et al, &ldquo;Chronic Disaster Syndrome: Displacement, Disaster Capitalism, and the Eviction of the Poor from New Orleans&rdquo; 2009).\r\n\r\n이때 자원봉사자들은 집이 무너진 폐허들을 다시 사람이 살 수 있는 곳으로 만들고자 &lsquo;잡초&rsquo;를 정리했다. 정리하지 않으면 집을 새로 짓기 어려울 만큼 잡초가 무성하게 자랐던 걸까. 이름 없는, 혹은 그 현장에서 이름이 필요하지 않았던 풀들은 잔해의 일부로 취급되었다. 사람이 살 때 항상 예초기에 잘려 나간 그 풀들은 사람이 살 수 없게 된 폐허에서만 그만큼 자랄 수 있었다.\r\n\r\n내가 항상 지나다니는 길목에 문 닫은 고철상이 있다. 폐지도 취급했으니 고철상이라는 표현이 적절하지는 않으려나. 그곳은 몇 년 전 어느 날 문이 닫히고 나서 다시는 열리지 않았다. 차량이 수시로 드나드니 문 앞에 주차하지 말라는 표지판이 무색하게도, 구겨진 플라스틱 주차금지 봉만이 항상 녹슨 파란 철문 앞을 지키고 있다. 이제 차량도 사람도 수레도 드나들지 않는 그곳에 가득한 건 과장 조금 보태 내 키의 두 배는 되어 보이는 풀이다.\r\n\r\n재야생화(rewilding)는 기본적으로 어떤 공간의 &lsquo;야생 상태&rsquo;를 전제하고 그에 맞추어 생태계를 조절하는 것을 지칭한다. 여기에는 사람이 떠난 공간을 그대로 내버려두는 것도 포함된다. 체르노빌이나 우리나라의 비무장지대에서 벌어진 일은 그 대표적 사례일 터이다. 사람이 사는 곳에서는 찾아볼 수 없는 수많은 식물이 자라나는 것 말이다.\r\n\r\n&lsquo;재야생화&rsquo;는 여러 비판을 마주하기도 한다. 자연 혹은 야생과 인간을 오히려 뚝 잘라서 보는 사고방식을 그대로 갖고 있다는 점도 그중 하나다. 인간 혹은 문명이 없는 상태의 자연을 상상하고 생태계를 재구성한다는 것. 그것은 곧 자연을 그저 낭만적인 존재로 표상하고, 인간은 자연의 바깥에서 그것을 &lsquo;보호&rsquo;하는 존재로 가정하는 일이기도 하니까.\r\n\r\n허리케인과 무책임한 국가에 의해 집과 사람이 쓸려나간 자리에서 잡초들은 무성하게 자랐다.\r\n\r\n2019년에 현장 연구차 계화도를 다녀왔다. 간척사업 이후 버려진 수협 창고 건물에서 인간이 만든 쓰레기 위로 온갖 풀과 벌레가 삶의 터전을 만들었다. 이 푸름이 그저 아름답게 보일 수는 없었다. 시신이 묻힌 곳은 풀이 더 윤기가 돈다고 했으니까. 잔디가 묘지를 덮는 것처럼.\r\n\r\n잡초를 정리해서 집터를 마련하는 일과 동시에 잡초를 모조리 태우지 않고서도 집을 짓는 방법을 함께 고민해야 한다. 자연과 인간은 언제나 서로 섞여 살았다. 자연을 없애고 건물을 올리는 대신, 자연의 리듬과 문명의 리듬을 맞춰나가야 한다. 그렇게 자연과 뒤엉켜 세워진 안전한 집에서 살아가는 게 모두의 일상이 될 수 있는 사회를 만들 때, 시신이 묻히지 않은 곳에서도 풀에 윤기가 돌 수 있을 것이다. 서로의 죽음 위에서 살기보다, 서로의 삶에 엉켜서 살기 위해.","date":"2022-07-31T07:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48050"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"밥에 고추장에 마른 멸치, 먹다가 눈물이 났다","partialText":"유럽 등 외국살이에서는 먹는 일이 제일 힘들다.ⓒ최갑수 작가\r\n\r\n\r\n\r\n외국살이 해본 사람들은 대략 동의할 텐데, 먹는 일이 제일 힘들다. 한국에 사는 사람들보다 훨씬 심각하다. 거긴 &lsquo;마켓컬리&rsquo;도 &lsquo;배달의민족&rsquo;도 없다. 아는 후배가 하나 있다. 젊었을 때 무슨 기계 수입하는 회사에 들어갔는데 유럽으로 발령이 났다. 한국에 수입할 기계 수리법과 관리를 배우는 파견근무였다. 그는 닭을 아주 좋아했다. 그 옛날, 압력계를 달아서 튀기는 프라이드치킨 초창기에는 앉은자리에서 닭 세 마리를 먹어치워 주인을 놀라게 하기도 했다. 월급 40만원인가 할 때였을 텐데 치킨과 생맥주 값만 5만원이 넘게 나왔다.\r\n\r\n지금도 그렇지만 30년 전쯤 유럽에 무슨 프라이드치킨 가게가 있었겠는가. 혈중 치킨지수가 낮아질 무렵, 참지 못한 그는 닭을 직접 튀겨 먹기로 했다고 한다. 정육점 아저씨한테 튀김용 닭을 추천해달라고 잘 말했으면 될 일인데, 눈에 닭이 보이기에 얼른 토막 내 사와서 튀겨 먹었다.\r\n\r\n&ldquo;어쩐지 닭이 비싼데 좀 작고 그렇더라.&rdquo; 녀석이 고른 건 비둘기였다. 비둘기 고기는 닭보다 몇 배는 비싸고 고급 요릿집에서 주로 판다. 특유의 묘한 야생의 냄새가 나는데 이걸 그들은 미식의 지표로 본다. 평소 먹는 닭이나 오리와 다른 풍취. 미식이란 원래 일상의 맛과 다른 것을 의미한다. 비둘기 치킨을 먹은 최초의 한국인이 그 후배다.\r\n\r\n그 녀석이 유럽에서 일으킨 사건 사고가 한둘이 아니었다. 처음 떠날 때 그의 짐에는 일반미 두 말이 실려 있었다. &lsquo;유럽 사람들은 다 빵만 먹는다, 그러니 쌀이 없을 거다. 지고 가자.&rsquo; 이런 생각으로 내린 결론이었다. 쌀이 다 떨어지고 그가 시장에서 산 쌀은 향료 냄새 같은 게 나는 인도 쌀이었다고 한다. 찰기가 없어서 불면 훅 날아가는 쌀로 밥을 지어 가져간 &lsquo;3분 카레&rsquo;를 데워 덮어 먹는데, 신세가 처량해서 울고 싶어지더란다. 그 한심한 옛날 얘기를 듣던 친구가 한마디했다.\r\n\r\n&ldquo;야, 인도 쌀에 대한 모욕이다 그건. 인도 밥에 3분 카레라니.&rdquo;\r\n\r\n좀 다른 이야기인데, 1970년대 우리가 쌀밥을 먹을 수 있었던 건 저런 동남아 쌀 덕이었다. 한국 과학자들이 개발한 통일벼는 동남아 벼와 한국 벼를 유전적으로 조합한 것이다. 수확은 훨씬 많아서 식량 부족에 해결책은 되었지만, 묘하게 쌀에 찰기가 부족했다. 핏줄은 못 속이는 법이다.\r\n\r\n요즘 유럽에 취사도 겸하는 레지던스를 얻어 여행하는 사람들이 많다. 혹시라도 한국 식품점이 없는 지역에서 밥맛이 한국 쌀과 비슷한 걸 구하려는 분들은, 우선 중국 식품점에 가시라. 중국 쌀 중에서 낟알이 통통한 걸 고르면 한국 쌀과 진배없다. 중국 식품점도 없으면 일반 마트에서 이탈리아 쌀을 고르면 되는데 여기에도 팁이 있다. 리소토용 쌀은 한국 쌀과 제법 비슷하지만 길쭉하고 윤기도 적다. 수프용으로 나오는 &lsquo;슈퍼파인(super fine)&rsquo;을 고르면 &lsquo;아키바레&rsquo;니 &lsquo;고시히카리&rsquo;니 하는 품종 저리 가라 할 만큼 끝내주는 밥맛을 보장한다. 이탈리아어로는 &lsquo;super fino&rsquo;이라고 적혀 있다. 한국 쌀보다 맛있다고 귀국할 때 한 보따리 사가는 사람들도 꽤 많다.\r\n\r\n어떤 서양 요리든 한식화하는 고추장의 힘\r\n\r\n이탈리아 쌀에 관해서는 웃기는 기억도 많다. 밥 지으려고 리소토용 쌀을 샀는데 색이 노랗고, 그 왜 있잖은가 수영장 염소 소독약 냄새, 그게 풍기는 게 아닌가. 알고 보니 일종의 인스턴트 사프란 리소토였다. 사프란에선 염소 소독약 냄새와 비슷한 향이 난다. 쌀 진열대에는 사프란&middot;버섯&middot;트러플을 넣은 즉석조리 리소토를 판다. 한국에서 판다면, 1인분에 3만~4만원 이상 받아야 하는 고급 재료 리소토다. 이걸로 밥 지어서 고추장에 비벼 먹었다. 소독약 냄새 나는 고추장비빔밥 맛을 상상해보라.\r\n\r\n\r\n\r\n이탈리아 유학 시절 &lsquo;그 녀석&rsquo;이 보내준 고추장, 멸치, 올리브유에 리소토용 쌀을 비벼 먹곤 했다.ⓒ박찬일 제공\r\n\r\n\r\n\r\n고추장은 외국살이 하는 사람들에게 유용하다. 안 상하지, 값도 싸지, 매운맛에 대한 갈망도 해결하지, 다용도로 쓴다. 여행자들도 사 가지고 나간다. 미처 준비 못한 사람들은 국적기 승무원들에게 몇 개 얻어 가기도 한다. 아예 그 용도로 항공사는 서비스 삼아 미리 넉넉히 싣는다. 빵에 발라 먹어도 한 끼 때울 수 있고(마요네즈랑 섞으면 먹을 만하다), 온갖 요리에 제 몫을 다 한다. 어떤 서양 요리든 한식화하는 능력을 가지고 있다.\r\n\r\n나도 이탈리아에서 아주 고생하며 요리를 배울 때 제일 힘든 게 음식이었다. 매일 오일에 버무린 스파게티와 송아지고기를 먹었는데 이것도 하루 이틀이지 사람이 살 수가 없었다. 송아지고기는 싸고 간단하게 요리할 수 있어서 주인이 매일 주다시피 했다. 동네에 한식당은커녕 중국 식품점도 없었다. 음식이 안 맞으니, 안 그래도 마른 몸이 피골이 상접한 상태로 가고 있었다. 매일 열 몇 시간씩 일하지, 제대로 못 먹지(송아지고기밖에 먹을 게 없었다), 일주일에 하루 쉬는 날은 시체처럼 누워 있었다. 삐걱거리는 싸구려 침대 밑에 전갈과 도마뱀이 돌아다니는 방에서.\r\n\r\n그렇게 지쳐가고 있을 때인데, 가게에 소포 하나가 도착했다. 열어보니 고추장 1㎏과 마른 멸치였다. 어떻게 알았는지 서울의 그 녀석이 보내준 것이었다. 운송료가 고추장과 멸치 값의 열 배는 들었을, 지구를 반 바퀴 돌다시피 해서 녀석의 마음이 왔다. 밥을 지어(앞에서 얘기한 슈퍼파인 쌀을 썼다) 고추장 두 숟갈쯤에 멸치 몇 개를 부수어 넣고 최상급 엑스트라버진 올리브유로 비볐다. 먹는데 눈물이 났다.\r\n\r\n정작 한국에 와서 진짜로 크게 울어버리는 일이 생겼다. 녀석이 젊은 나이에 갑자기 저세상으로 떠나버린 것이었다. 영정 안에서 웃고 있는 후배를 보니 심장이 턱 막혔다. 요즘도 마트에서 고추장을 볼 때마다 내게 보내준 것과 똑같은, &lsquo;해찬들&rsquo; 빨간 상표 고추장을 볼 때마다 나는 발바닥이 쑤욱 꺼지는 것 같다. 사람은 기왕이면 오래 살아야 한다. 주변 사람들에게 나쁜 기억도 막 쌓아서 나중에 죽어서 아무런 미련도 갖지 않게 하는 게 좋다. 진심으로 그렇게 생각한다.\r\n\r\n며칠 전, 이 글을 쓰려고 녀석과의 추억이 있는 장소를 휘 돌아보았다. 서울 청파동의 포대포라는 돼지껍데기 집이다. 좁은 자리에 다닥다닥 앉아서 피어나는 연기에 눈물을 질금거리며 껍데기를 구웠다. 돼지껍데기처럼 질기게 좀 오래 살지, 뭐가 급한지 그리 가버렸는지 알 수 없는 일이다.&nbsp;","date":"2022-07-31T07:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48049"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"어느 변호사의 투쟁, 어느 판사의 용기","partialText":"&nbsp;\r\n\r\n\r\n\r\n전상화 변호사는 판사의 잘못된 판결에 대한 국가의 책임을 물었다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n①사람은 누구나 실수를 한다. ②판사도 사람이다. ③그러니 판사도 실수를 할 수 있다.\r\n\r\n①공무원이 실수로 국민에게 손해를 입혔다면 국가는 그 손해를 배상할 책임이 있다. ②판사도 공무원이다. ③그러니 판사의 실수로 국민에게 손해를 입혔다면 국가는 그 손해를 배상할 책임이 있다. 그런데 이 당연한 논리가 대한민국에서는 부정당하고 있다.\r\n\r\n대법원은 다른 공무원과 달리 판사의 잘못으로 인한 국가배상 책임이 인정되기 위해서는 고의 또는 단순 과실로는 부족하다는 입장을 2001년부터 지금까지 유지하고 있다. &lsquo;법관의 직무행위의 경우 당해 법관이 위법 또는 부당한 목적을 가지고 재판을 하였다거나 법이 법관의 직무수행상 준수할 것을 요구하고 있는 기준을 현저하게 위반하는 등 법관이 그에게 부여된 권한의 취지에 명확히 어긋나게 이를 행사하였다고 인정할 만한 특별한 사정&rsquo;이 있어야 국가배상 책임이 인정된다는 것이다.\r\n\r\n&lsquo;현저하게&rsquo; &lsquo;명확히&rsquo; &lsquo;특별한&rsquo;이라는 겹겹이 쌓인 가중된 요건을 인정받아 국가로부터 배상받는 일은 사실상 존재할 수 없었다. 판사의 잘못된 판결로 피해를 당한 것을 목격한 이후 이 가중된 요건을 없애는 것을 사명처럼 여기고 매달린 이가 있으니 바로 전상화 변호사다. 5년 전 그는 2회분의 임차료를 지급하지 않았다고 권리금 한 푼도 안 주고 영세 상인을 쫓아내려는 건물주에 맞선 상가 임차인을 변호했다. 상가임대차보호법은 3기의 차임액에 달하는 때에 계약을 해지할 수 있다고 규정하고 있기에 이 싸움은 임차인의 승리로 마무리되어야 했다.\r\n\r\n2022년 6월30일은 사법 역사에 길이 남을 날\r\n\r\n그러나 무슨 이유에서인지 1심 판사가 건물주 손을 들어주었고 영세 상인은 수렁에 빠졌고, 소송대리인이었던 그도 성공보수를 받지 못한 것은 물론 변호사에게 가장 중요한 의뢰인의 신뢰를 잃었다. 그는 국가배상 소송을 시작했다. 1심, 2심에 이어 대법원까지 연달아 패소했다. &lsquo;현저하게&rsquo; &lsquo;명확히&rsquo; &lsquo;특별한&rsquo;이라는 겹겹이 쌓인 가중된 요건을 입증하지 못했다는 이유다.\r\n\r\n그는 올해 새로운 국가배상 소송을 시작했다. 이번에는 국가배상 책임 인정에 가중된 요건을 부여한 대법원 판결을 정면으로 겨냥했고, 법원의 잘못된 해석을 헌법재판소(헌재)에서 바로잡아야 한다는 주장까지 담았다. 서울중앙지방법원 서영효 부장판사는 지난 6월30일 그의 주장을 받아들였다. 가중된 요건을 부여한 대법원 판결은 사실상 국가배상 책임을 제한하거나 배제하는 것이며, 법관에 대한 헌법이 인정하지 아니한 특전을 새로이 창설하는 것으로 볼 여지가 있다는 판단이다.\r\n\r\n우연히도 이 결정이 선고된 날 헌법재판소는 헌재 결정을 따르지 않은 법원의 판결을 취소하는 결정을 내렸다. 상식에 반하는 판결이 법원에서 쏟아져 나와도 대법원 판례가 그러니 어쩔 수 없다는 무력감이 깨진 2022년 6월30일은 우리 사법 역사에 길이 남을 날이다. 대법원의 잘못된 해석에 대해 소송 당사자 신청 또는 직권으로 하급심 법관이 헌재로 사건을 보낸 후 위헌 결정을 받으면, 결국 대법원 판례를 헌재 결정으로 바꿀 수 있는 길이 열렸기 때문이다. 전상화 변호사의 끈질긴 투쟁과 서영효 부장판사의 용기 있는 결정이 사법 불신이 가득한 대한민국에 새로운 계기가 되기를 간절히 기원해본다.","date":"2022-07-31T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48054"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"모든 축구선수에게는 자신만의 길이 있다","partialText":"레스터시티의 제이미 바디. ⓒAP Photo\r\n\r\n\r\n\r\n잉글랜드 프로축구 선수 제이미 바디(레스터시티)는 늦깎이 스타다. 공장 노동자로 일하며 하부 리그를 전전하다 27세에 1부 리그(프리미어리그)에 데뷔했다. 득점력으로 입소문을 탄 뒤 2부 리그 레스터시티에 입단해 팀과 함께 승격했다. 2015-2016시즌 소속 팀의 첫 프리미어리그 우승을 일군 뒤 2018년 잉글랜드 대표로 월드컵 무대를 누볐다. 2019-2020시즌에는 프리미어리그 역대 최고령 득점왕 타이틀까지 얻었다. 당시 그의 나이 33세. 바디의 이야기는 자신만의 속도로 인생을 사는 이들에게 희망을 준다. 늦가을 산기슭이나 들에서 만나는 꽃처럼 정취를 풍긴다. 봄에 앞다투어 피는 꽃을 시샘하지 않고 자신의 때를 기다리는 미덕이다.\r\n\r\n일찌감치 철들어야 했던 선수도 있다. 이름은 웨슬리 모라에스. 브라질 태생으로 인생 초기부터 난제를 연속으로 만난 공격수다. 태어날 때부터 오른쪽 다리가 왼쪽 다리보다 3㎝ 짧았다. 아홉 살에는 아버지를 뇌종양으로 잃었다. 가정 형편이 어려워졌지만 축구를 그만두지는 않았다. 열네 살에 여자친구가 임신하면서 아버지가 되었고(!), 2년 후에는 둘째 아이까지 생겼다. 직접 생계를 꾸려야 했다. 나사 공장에서 일하며 학교를 다니고 축구 연습도 했다. 그의 말에 따르면 &ldquo;아침에는 공장에 나가고, 오후에는 훈련을 하고, 저녁에는 학교에 가서 공부했다&rdquo;.\r\n\r\n고단한 삶에서 한숨 돌릴 수 있게 된 건 16세에 이타부나에서 테스트 기회를 얻으면서다. 곧 잠재력을 입증하며 유럽으로 향한다. 슬로바키아(트렌친)-벨기에(클럽 브뤼헤)를 거쳐 잉글랜드 애스턴 빌라에 입단할 때가 2019년, 그의 나이 스물셋이었다. 당시 빌라가 지불한 이적료는 2200만 파운드. 구단 역대 최고액 이적료였다. 빌라 이적 당시 그는 이렇게 말했다. &ldquo;나는 이미 인생의 승리자다.&rdquo;\r\n\r\n역경에 굴하지 않고 고난을 극복하는 이들의 성장은 세상이 사랑하는 이야기의 단골 주제다. 축구 세상에는 오뚝이처럼 일어나는 선수들이 심심찮게 등장한다. 짐바브웨 출신 골키퍼 브루스 그로벨라는 로지디아 내전에 군인으로 참가했다. 살상 현장을 겪은 트라우마에 시달리는 중에도 축구를 놓지 않았다. &ldquo;전쟁은 내게 오늘을 살라고 가르쳤다.&rdquo; 결국 리버풀과 함께 수많은 우승컵을 들어 올리는 골키퍼가 되었다.\r\n\r\n사라예보 태생의 마리오 스타니치는 보스니아 내전 당시 탈출한 전쟁 난민이었다. 그리고 1998월드컵에서 새로운 조국 크로아티아에 사상 첫 월드컵 골을 안겼다. 그는 이렇게 말한다. &ldquo;전쟁에서 많은 걸 경험했다. 이후로 축구에서 나를 흔들 수 있는 건 없었다. 인생에선 더 나쁜 일도 많으니까.&rdquo;\r\n\r\n또 다른 짐바브웨 선수 하드라이프 즈비레키위는 어떤가. 이름마저 &lsquo;고달픈 인생(Hardlife)&rsquo;인데, 2019년 승용차 전복 사고로 왼손을 잃고 대수술을 받았다. 그래도 좌절하지 않았다. 꾸준한 재활 끝에 2020년 그라운드에 복귀했다. &ldquo;내가 다시 그라운드에 선다면, 부정적인 현실에 맞서 극복하려는 다른 이들에게 힘이 될 거로 믿었다.&rdquo;\r\n\r\n전쟁이나 교통사고처럼 생사존망을 걱정할 정도는 아니지만, 인생의 장애물을 뛰어넘으려는 시도는 한국에서도 이어진다. 포항 스틸러스 수비수 박승욱은 연습생 신화의 주인공이다. 불과 1년 전 그는 내셔널리그 부산교통공사에서 뛰던 세미프로 신분이었다. 포항과 연습경기에서 김기동 감독의 눈에 들어 2021년 하반기에 프로 선수가 되었다.\r\n\r\n감독의 말에 따르면 &ldquo;처음에는 센터백 3번 옵션 정도&rdquo;로 염두에 둔 백업 자원이었다. 가까이서 보니 잠재력이 풍부한 선수였다. 발이 빠른 데다 압박 타이밍과 거리 조절 능력이 좋았다. &ldquo;상대와 붙을 때 돌아설 공간을 주는 게 아니라 딱 붙어서 밀어내는 힘이 무척 괜찮았다.&rdquo; 감독의 설명이다. 지금은 센터백, 측면 수비수, 중앙 미드필더 등 다양한 포지션을 소화하는 멀티 수비수다. 심지어 골도 넣었다. 김기동 감독은 &ldquo;경기에서 보면 팀을 위해 자신이 갖고 있는 걸 다 쥐어짜내서 뛰는 느낌을 받는다&rdquo;라며 변치 않는 자세를 칭찬했다.\r\n\r\n\r\n\r\n6월21일 제주 유나이티드는 서울중랑축구단 출신 김범수를 영입했다. ⓒ제주 유나이티드 제공\r\n\r\n\r\n\r\n7부 리그, 조기축구회 거쳐 K리그 1으로\r\n\r\n박승욱은 7월13일 토트넘 홋스퍼와 친선경기를 치른 &lsquo;팀 K리그&rsquo; 일원으로 뽑혔다. 선발 출전해 히샬리송, 모우라 등이 주도한 토트넘을 상대했다. K리그 1을 대표하는 선수 중 한 명으로 성장한 그는 &ldquo;힘들지만 행복하다&rdquo;라고 말한다.\r\n\r\n가장 최근 제이미 바디를 소환한 선수는 제주 유나이티드의 김범수다. 하부 리그를 거쳐 최상위 리그까지 올라온 과정이 꼭 닮았다. 7부 리그에서 5부 리그, 조기축구회, 4부 리그를 거쳐 K리그 1을 누비는 공격수가 됐다.\r\n\r\n김범수의 축구 이력은 K리그 1에서 유례를 찾기 힘들 정도로 특이하다. 지난 6월 김범수 영입을 확정하고 보도자료를 준비하던 구단 관계자들까지 선수 정보를 찾을 수 없어서 당황했을 정도다. 김범수는 고교 시절까지 &lsquo;제이썬(J. SUN)&rsquo;이라는 클럽에서 축구를 했다. 쉽게 말하면 동호인 축구다. 제이썬이라는 이름으로 출전한 백록기 대회 관계자 등에 따르면 스피드로 입소문을 탔다. &lsquo;얘, 누구야?&rsquo;라는 호기심을 불러일으키는 존재였다고. 그러나 호기심이 다른 관심으로 이어진 건 아니었다. 김범수는 고교 졸업 후 갈 곳이 없어 입대를 했다. 제5기갑여단에서 장갑차를 모는 현역병으로 복무했다.\r\n\r\n흥미로운 사실은 그 시절에도 축구를 놓지 않았다는 점이다. 엘리트 선수들에 비해 기본기가 부족했던 그는 기본기 연마와 함께 피지컬 강화 훈련에 집중했다고 한다. 전역 후 동호회 수준의 축구팀에서 뛰면서도 단계적으로 올라설 수 있을 거라는 믿음은 잃지 않았다. K3리그의 양주시민축구단과 김포 FC 입단 테스트에도 참가했다. 결과는 낙방. 한 축구인은 이렇게 설명한다. &ldquo;김범수의 특장점은 스피드다. 대부분의 감독들은 김범수를 눈여겨보면서도 &lsquo;스피드밖에 없네&rsquo;라고 판단한다. 감독들은 소위 &lsquo;육각체 선수(모든 능력을 골고루 갖춘 선수)&rsquo;를 선호하는 경향이 있다.&rdquo;\r\n\r\n제주의 남기일 감독은 달랐다. 모두가 비슷한 덕목을 갖춘 무대에서 뾰족한 장기 하나를 살릴 수 있다면 그 자체로 무기가 되리라 판단했다. 몇 차례 연습경기에서 김범수의 움직임을 보고 영입을 결정했다. 제주는 라인을 끌어올려 상대를 압박하는 팀인데, 그러다 보니 전환 플레이에 따른 체력 부담이 있었다. 90분 동안 기동성을 유지하려면 김범수 같은 선수가 필요했다. 그의 스피드를 활용해 초반부터 상대를 흔들어놓으면 뒤에 들어가는 선수들의 부담을 덜 수 있었다. 김범수에게 주어지는 출전 시간은 약 30분. 효과가 꽤 좋다. 김범수는 6월21일 대구를 상대로 K리그 1 데뷔를 신고했는데, 상대 수비수 정태욱이 그를 막느라 애먹었다. 세 경기 만인 지난 7월2일 서울전에서는 득점에도 성공했다. 김범수는 &ldquo;축구를 하면서 꿈을 꾸는 이들에게 희망의 증거가 되고 싶다&rdquo;라고 말한다.\r\n\r\n다시 바디 이야기로 돌아가면, 모든 선수에게는 자신만의 길이 있다. 똑같은 시간에 똑같은 속도로 걷지 않는다. 그 덕에 오늘도 축구 세상은 좀 더 다채롭고 근사한 이야기로 채워진다.","date":"2022-07-30T07:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48056"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"범죄를 저지른 소년들의 '현실과 희망 사이'","partialText":"여기 동그란 케이크가 있다. 세 명이 이 케이크를 똑같이 나눠 먹으려면 어떻게 잘라야 할까? 대부분 자동차 회사 벤츠의 삼각형 로고를 떠올릴 것이다. 쉬운 문제다. 하지만 인지능력에 장애가 있는 사람들에게 이 질문은 무척 어려운 문제다.\r\n\r\n아동정신과 의사인 미야구치 코지 박사는 일본 의료소년원에서 근무하며 만난 아이들 상당수가 케이크를 삼등분하지 못한다는 사실을 깨닫고 충격받는다. 아이들은 일렬로 평행선을 긋거나 사등분을 하기도 했다. 귀찮아서 혹은 반항하기 위해서 아무렇게나 선을 그은 게 아니었다. 크고 작은 범죄를 저질러 잡혀온 아이들이 진지하게 한숨을 쉬며 거듭하다 내린 최선의 결론이었다. 미야구치 박사는 자신의 눈앞에 그려진 그림을 바라보며 생각한다.\r\n\r\n&ldquo;이들에게 잘못된 행동에 대한 반성과 피해자의 마음을 헤아려보게 하는 지금까지의 교정 교육을 시행해봤자 대부분 한쪽 귀로 듣고 한쪽 귀로 흘려버릴 것임을 쉽게 상상할 수 있었다. 저지른 범죄에 대한 반성 이전의 문제인 것이다. 게다가 이렇게 케이크를 제대로 나눌 수 없는 소년들이 지금까지 얼마나 많은 좌절을 경험했을지, 사회에서 얼마나 힘들게 살았을지도 알 수 있었다.&rdquo;\r\n\r\n소년범죄를 저지른 가해자를 옹호하는 게 아니다. 다만 그는 정신과 의사로서 교정시설에 들어가 살펴본 &lsquo;현실&rsquo;을 이야기하고 있을 뿐이다. 현실 앞에서 &ldquo;범죄를 저질렀으니 마땅한 대가를 받고 진심으로 뉘우쳐야 한다&rdquo;라는 말은 &lsquo;희망&rsquo;에 가깝다.\r\n\r\n그러면 현실과 희망 사이의 간극을 어떻게 줄일 수 있을까? 아이들을 대하는 사람은 이 책을 꼭 읽어봤으면 좋겠다. 그러니까 결국 모든 사람이 읽어봤으면 좋겠다는 뜻이다.","date":"2022-07-30T07:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48068"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"연세대 청소 노동자와 손잡고 노래할 거야","partialText":"&lsquo;벤세레모스(우리 승리하리라)&rsquo;를 부른 칠레 민중가수 빅토르 하라(맨 왼쪽)는 1973년 피노체트의 쿠데타로 처형됐다.ⓒWikipedia\r\n\r\n\r\n\r\n대학 시절, &lsquo;민중가요&rsquo;들을 담은 노래집을 뒤적이다가 매우 고답적인 제목의 노래를 접했어. &lsquo;노농(勞農)동맹가.&rsquo; 외국의 번안곡이라는데 일단 흥행(?)에는 실패한 노래였다. 제목도 가사도 식상했던 데다 한국어 가사와 가락이 영 들어맞지 않았기 때문이야. 별 노래 아닌가 보다 덮어버렸지만 이는 크나큰 오해였다. 그 노래는 칠레의 가수이자 &lsquo;누에바 칸시온(스페인어로 &lsquo;새로운 노래&rsquo;)&rsquo; 운동의 기수 빅토르 하라의 &lsquo;벤세레모스(Venceremos)&rsquo;였거든.\r\n\r\n빅토르 하라는 1932년 칠레에서 가난한 소작농 아버지와 칠레 남부의 원주민인 마푸체족 혈통의 어머니 사이에 4형제 중 막내로 태어났다. 어머니로부터 음악적 재능과 정서를 물려받은 그는 신학교에 입학했는데 신학교의 규율에는 쉽게 적응하지 못했던 것 같구나. &ldquo;하라는 자신의 육체를 부정하는 금욕적 의무만은 도저히 견딜 수 없었다. 육체적 사랑을 느낄 때마다 하라는 샤워기 아래서 발가벗은 몸을 때리며 형벌을 주어야 했다(〈가톨릭일꾼〉 오늘의 성인).&rdquo;\r\n\r\n이후 그가 가정을 꾸린 과정만 봐도 그는 &lsquo;신부님&rsquo;은 되지 못할 사람이었어. 영국 출신의 무용가 조앤 앨리슨 터너는 칠레의 무용가 파트리시오와 사랑에 빠져 칠레로 온 이방인이었다. 그녀는 칠레의 대학에서 안무를 강의했고 빅토르 하라는 그 학생이었지. 하지만 빅토르는 당돌하게도 안무 선생을 마음에 담았고, 그녀가 남편으로부터 버림받아 상심에 빠졌을 때 꽃다발을 들고 찾아가 구애한 끝에 그녀와 맺어진다. 이런 사랑꾼에게 신부가 될 말이겠니.\r\n\r\n결혼 이전부터 빅토르 하라는 노래를 통해 사회 변화를 촉구하는 &lsquo;누에바 칸시온&rsquo; 운동의 활동가였고, 조앤과 결혼한 이후 연극&middot;무용 등 더욱 다양한 장르까지 섭렵하며 예술을 통해 억압받는 이들의 단결을 호소했다. &ldquo;나는 사랑이 어떤 일을 해낼 수 있는지, 진정한 자유가 무엇을 해낼 수 있는지, 행복한 인간의 힘이 어떤 결과를 일궈낼 수 있는지 보았다. 이 모든 이유로, 그리고 무엇보다 평화를 바라기 때문에, 나는 슬픔이나 행복의 감정에 돌파구를 만들어줄 내 기타의 나무통과 줄이 필요했다.&rdquo;\r\n\r\n여기서 잠깐 당시 칠레의 상황을 좀 들여다보자꾸나. 남아메리카 대륙에서 칠레는 약간 특이한 역사적 전통을 지닌 나라야. 남미의 많은 나라가 겪은 정치적 혼란으로부터 상대적으로 자유로웠고 일찌감치 민주주의 선거 시스템을 작동시켜왔거든. &lsquo;남미의 일본&rsquo;이라는 별명이 붙을 만큼 칠레는 남미에서 정치 경제적으로 앞서가는 나라였다.\r\n\r\n하지만 극심한 빈부격차와 사회적 불평등만은 칠레 역시 심각한 형편이었다. 빈민들은 제대로 된 의료 혜택을 받지 못하고 속수무책 스러지는 경우가 흔했지. 이런 현실에 분개한 의사이자 정치인이 한 명 있었다. 살바도르 아옌데. 칠레에는 합법화된 공산당이 있었지만 아옌데는 사회당을 창당하는 데에 앞장섰어. 소련의 세계혁명 전략을 추종하는 공산당이 아닌, 칠레의 현실에 맞는 사회주의 정당을 추구했던 거지. 1952년, 1958년, 1964년 모두 6년 임기의 대통령 선거에 출마했지만 쓴잔을 들이켠 아옌데는 1970년 다시 한번 출사표를 던진다.\r\n\r\n노벨 문학상에 빛나는 시인이자 칠레 공산당 후보였던 파블로 네루다의 양보까지 받아내면서 좌파 연합이라 할 &lsquo;인민연합&rsquo;의 후보로 나선 아옌데를 위해 만들어진 노래가 글머리에 이야기한 &lsquo;벤세레모스&rsquo;였어. 빅토르 하라는 이 벤세레모스를 뜨겁게 부르며 기나긴 국토의 칠레 전역에서 아옌데 열풍을 불러일으켰다. 벤세레모스는 &lsquo;우리 승리하리라&rsquo;는 뜻의 스페인어야. &ldquo;여기 칠레 모두가 있다. 여기 인민연합이 온다. 농민, 학생과 노동자는 함께 노래하는 동지다. 우리 승리하리라&hellip;.&rdquo; 그리고 아옌데는 승리한다. 세계 최초로 선거를 통한 사회주의 정권이 탄생한 셈이야. 당연히 이 초유의 정권은 중남미 국가들에 막대한 영향력을 행사하던 미국과 다국적기업은 물론 칠레 국내 기득권층에도 눈엣가시가 됐지.\r\n\r\n&ldquo;나의 기타는 총, 노래는 총알&rdquo;\r\n\r\n1973년 9월11일 칠레 군대는 쿠데타를 일으켰다. 아옌데는 기관단총을 들고 대통령 관저를 사수하다가 목숨을 잃었고 쿠데타군은 자신들을 거스르는 시민들을 살해하거나 체포해 끌고 갔다. 그들 중에 빅토르 하라도 포함돼 있었어. 쿠데타군 장교들은 빅토르 하라를 알고 있었어. &ldquo;나의 기타는 총, 노래는 총알&rdquo;이라며 사람들의 열기를 돋우던 예술가. &ldquo;예술가란 진정한 의미에서 창조자여야 한다. 그럼으로써 그 본질 자체로부터 혁명가가 된다&rdquo;(〈끝나지 않은 노래〉 조앤 하라 지음)라며 바닥의 사람들을 일깨우고 일으키던 다윗을 골리앗들이 몰라볼 리가 없었지. 죽음 직전의 마지막 순간 그가 읊조린 시의 일부야. &ldquo;오, 신이여, 이것이 당신이 만든 세상입니까? 7일 동안 당신이 행한 기적과 권능의 결과입니까&hellip; 노래하기란 얼마나 어려운 일인가. 공포를 노래해야 할 때에는&hellip;.&rdquo; 그 역시 두려움을 알았다. 하지만 노래의 돌팔매를 치켜든 칠레의 다윗은 살기등등한 군인들의 총 앞에서 매 맞아 퉁퉁 부어오른 입으로 노래했다고 해.\r\n\r\n쿠데타가 일어나고 며칠 뒤 빅토르 하라는 무려 40여 발의 기관단총 세례를 받고 죽었다. 그의 손목은 부러져 있었어. 기타 현을 튕기던 그의 손이 얼마나 미웠으면 그랬을까. 그리고 하나 더, 그의 노래가 쿠데타를 주도한 사람들에게 얼마나 치가 떨렸으면 그토록 잔인했을까.\r\n\r\n아빠는 그의 이념이 사회주의였는지 무엇이었는지에 대해 관심이 없다. 다만 불평등한 사회 구조에서 괴로움 당하고 불만을 터뜨리는 사람들이 있는 한, 그 불평등을 완화하고 해소하고 나아가 소멸시키려는 시도가 멈춘 적은 인류 역사에 없었다는 점만은 얘기해두고 싶다. 당연하게도 불평등 구조의 상위에 있는 사람들은 굳이 그 구조에 시비 거는 이들을 귀찮아하고 불온시하며 없애고 싶어 한다는 점도. &ldquo;내 기타는 돈 많은 자들의 기타도 아니고/ 그것과는 하나도 닮지 않았지/ 내 노래는 저 별에 닿는 발판이 되고 싶어/ 의미를 지닌 노래는 고동치는 핏줄 속에 흐르지/ 참다운 진실을 노래하면서 죽어갈 자의 혈관 속에서&hellip;(빅토르 하라의 노래 &lsquo;선언&rsquo;)&rdquo;라고 노래할 때, &lsquo;돈 많은 자들&rsquo; &lsquo;진실이 불편한 사람들&rsquo;이 하라를 죽이는 것도 모자라 손목을 분질러야 했듯이 말이다.\r\n\r\n하라를 증오한 사람들은 어마어마한 부자나 다국적기업 또는 &lsquo;미제국주의&rsquo;만은 아니었어. 칠레의 중산층, 즉 소꼬리 정도의 기득권을 지니고 닭의 머리는 된다고 자부하던 이들은 자신의 알량한 부와 지위에 영향을 미칠까 봐 아옌데에게 반대했고, &ldquo;구리 광산에서 일하던 광부들은 &lsquo;미국계 회사 노동자&rsquo; 신분에서 공기업 직원으로 바뀌면 급여가 줄어들까 우려해 연일 반대 데모를 벌였다(〈서울경제〉 &lsquo;권홍우의 오늘의 경제소사&rsquo; 시즌 1)&rdquo;. 누구에게나 자신의 것은 소중하다. 그러나 자신의 것만을 위해 남에 대한 관심이 엷어질 때 그 소중한 가치는 퇴색하고 세상을 짓누르는 탐욕의 사슬 한 자락으로 전락하게 마련이야. 얼마 전 학교 청소 노동자들의 시위가 자기 공부에 방해된다고 그들에게 민형사 소송을 제기한 연세대 학생들의 모습처럼.\r\n\r\n아마도 지금 우리 곁에 빅토르 하라가 살아온다면, 그는 연세대에 들어가서 청소 노동자들의 손을 잡고 이렇게 노래할 거야. &ldquo;일어나 당신의 손을 보소서. 우리가 손을 맞잡고 성장하게 하소서(빅토르 하라의 노래 &lsquo;노동자를 위한 기도&rsquo; 중).&rdquo; 누군가는 그 노래에 감동해 눈물을 흘리겠지만 또 어떤 이들은 다시금 하라의 손목을 부러뜨리고 싶은 충동에 시달리겠지. 그 상반된 힘 사이의 줄다리기 속에서 역사는 자신의 나아갈 바를 결정해왔고 앞으로도 그럴 거야.","date":"2022-07-30T07:42:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48051"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"기사가 변화를 만들 때, 지역 독립언론은 빛난다","partialText":"민주노총 전국금속노동조합 경주지부 다이셀지회 노동자들. ⓒ김보현 제공\r\n\r\n\r\n\r\n가끔 기사가 변화를 만드는 경험을 한다. 다음 아이템에 대한 걱정이 밀려오기 때문에 대체로 찰나의 감정이지만, 이 뿌듯함은 일의 원동력이 된다. 얼마 전에는 문 닫은 공장 입구의 태극기를 새것으로 갈았다. 그 이야기를 해보려 한다.\r\n\r\n경북 영천시에 있는 자동차 부품 회사 &lsquo;다이셀세이프티시스템즈코리아(다이셀코리아)&rsquo;는 2012년 한국에 들어온 외국인 투자기업(외투기업)이다. 10년간 공장 부지 1만2000평 무상임차, 법인세&middot;소득세 면제 등의 혜택을 누리고 지난 5월 초 일방적으로 폐업을 통보했다. 다이셀코리아에 근무하던 노동자는 130여 명이다. 노동조합은 반발하며 기자회견과 천막 농성을 시작했다. 이들은 영천시와 국회에 &lsquo;고용 대책 마련&rsquo;, &lsquo;외투기업 먹튀 방지법 마련&rsquo; 등을 요구하고 있다.\r\n\r\n노조가 기자회견을 연다는 소식에 차를 얻어 탈 속셈으로 중앙지의 지역 주재기자 선배에게 연락을 했다. 선배는 &ldquo;얘기(아이템)가 안 된다&rdquo;라고 말했다. 흔한 사건이라는 뜻인지, 해고 노동자 규모가 작다는 뜻인지는 물어보지 않았다. 기자회견 현장에는 기자 서넛이 왔다 갔다 할 뿐이었다.\r\n\r\n&ldquo;영천에서는 나름 좋은 회사로 통했어요. 직원 수는 130여 명이지만, 그 가족까지 하면 400명이 넘는 영천시민의 생계가 달린 일이에요. 세금 들여 모셔올 땐 일본의 전범기업인 다이셀과 &lsquo;다른 회사&rsquo;라더니, 철수를 통보할 땐 &lsquo;본사 결정&rsquo;이라고 하더라고요.&rdquo; 민주노총 전국금속노동조합 경주지부 다이셀지회장은 허탈한 듯 웃었다.\r\n\r\n6월 초 철수를 앞두고 휴업 상태인 회사를 찾았다. 공장 바로 앞에는 노동조합에서 꾸린 천막이 있었다. 천막에서 만난 해고 노동자들은 영천 시내와도 멀리 떨어진 이곳까지 온 기자는 처음이라며 비타500, 토마토, 김밥 같은 먹을 것을 자꾸 권했다.\r\n\r\n천막을 등지고 공장을 바라본 채 지회장은 한참 동료들에 대해 이야기했다. 노동조합이 생긴 뒤 마음 편히 화장실을 갈 수 있게 됐다는 이야기부터 10년을 근속한 직원이 경험한 체육대회, 사내 커플이 결혼한 사연까지&hellip;. 매일 출퇴근을 하면서 쌓인 이야기는 그날 그곳이 아니면 들을 수 없는 것이었다.\r\n\r\n쌓여가는 외국인 투자기업의 &lsquo;먹튀&rsquo; 사례들\r\n\r\n다이셀코리아만의 문제가 아니다. 한국산연, 한국게이츠 등 해결되지 않는 외투기업의 &lsquo;먹튀&rsquo; 사례가 쌓인다. 다국적기업들은 노동력이 싼 국가로 계속해서 이동하고 남는 건 삶을 영위하던 사람들뿐이다. 인터뷰가 끝나고도 지회장은 10년 동안 한 번도 바뀌지 않았다는, 공장 입구에 높이 걸린 꼬질꼬질 때 탄 태극기를 한참 바라봤다. 그 뒷모습을 기사 마지막 문장에 썼다.\r\n\r\n며칠 뒤 지회장에게서 문자가 왔다. &ldquo;사측이 기자님 기사를 읽고 태극기를 갈았습니다.&rdquo; 곧 문 닫을 공장 앞에 태극기 하나 갈았다고 무언가 바뀔 리 없다. 다만 어려운 싸움을 이어가는 이들에게 함께하고 있다는 마음이 전해진 것 같아 뿌듯했다.\r\n\r\n내가 몸담은 대구&middot;경북 지역 독립언론 〈뉴스민〉은 2016년 성주 사드 배치 투쟁 초기부터 1년 넘게 성주군에 상주하며 사드 반대 촛불집회를 생중계했다. 성주군 주민들의 생애를 들여다보는 기록도 남겼다. 〈뉴스민〉 저널리즘 원칙 중에는 &lsquo;지역적인 것이 가장 보편적인 것이다&rsquo;와 함께 &lsquo;지역의 모습을 최선을 다해 기록한다&rsquo;라는 내용이 있다. 서울에서 주목하지 않는 사건일수록 지역 독립언론이 할 역할이 분명해진다.","date":"2022-07-30T07:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48053"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"누구나 가슴에 담아둔 코스가 하나쯤 있다","partialText":"1993년 7월 당시 김영삼 대통령은 방한한 클린턴 미국 대통령과 함께 청와대에서 조깅했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n일본 소설가 무라카미 하루키는 &lsquo;도쿄 FM&rsquo;에서 두 달에 한 번 라디오 프로그램을 진행한다. 주제를 정해 얘기하면서 음악을 틀어주는데 2018년 8월 첫 방송에서 달리기에 관해 얘기했다. 무라카미는 &ldquo;하체가 튼튼해지면 문장이 잘 나온다. 글쓰기는 피지컬 능력이 중요하다&rdquo;라고 했다. 그는 달리기를 좋아하고 달리기 에세이도 썼다. 무라카미가 언론 인터뷰를 자주 하는 편은 아니지만, 달리기에 관해서는 스포츠 잡지와 종종 인터뷰한다.\r\n\r\n세계적인 달리기 잡지 〈러너스 월드(Runner&rsquo;s World)〉의 2005년 인터뷰에서 무라카미는 &ldquo;재즈바를 운영하다가 소설가가 되면서 살이 쪘다. 체중을 줄이기 위해 금연과 함께 달리기를 시작했다&rdquo;라고 말했다. 러닝에 관해 그렇게 시적인 글을 쓰는 사람이지만 처음 시작한 이유는 다른 이와 다를 것 없이 살을 빼기 위해서였다. 이 내용이 이태 뒤 펴낸 에세이집 〈달리기를 말할 때 내가 하고 싶은 이야기〉에 조금 더 구체적으로 나온다.\r\n\r\n일본 스포츠 잡지 〈넘버(Number)〉의 2011년 인터뷰에서 무라카미는 기억에 남은 달리기 코스를 소개했다. 미국 보스턴 찰스 강변의 하버드 대학 부근을 최고로 꼽았다. 일본 교토를 흐르는 가모가와 천변(川邊)과 뉴욕 허드슨 강변도 좋다고 했다. 뉴욕의 경우 센트럴파크도 좋지만 허드슨 강변이 신호등도 없고 화장실과 음수대가 있어 훌륭하다고 했다. 이걸 읽고 나도 어쩌다 뉴욕에 가서 달려보았는데, 잠시 머무는 여행자로서는 사람이 많고 스토리도 풍부한 센트럴파크를 달릴 때 더 감동이 있었다.\r\n\r\n내가 아는 한 한국에서 달리기를 가장 사랑한 유명인은 김영삼 전 대통령이다. &lsquo;민주화를 위한 나의 투쟁&rsquo;이란 부제가 달린 〈김영삼 대통령 회고록〉이지만, 달리기 얘기가 수없이 등장한다. 회고록은 1993년 2월 취임해보니 청와대에 달릴 만한 곳이 없어 조깅 코스를 만들었다는 얘기로 시작한다. &ldquo;청와대에 조깅할 장소가 없었다. 할 수 없이 경복궁 내 30경비단 연병장에서 조깅을 해야 했다.&rdquo; 그래서 전임자들이 골프 연습장으로 사용하던 녹지원을 조깅 코스로 바꿨다. 코스는 김 전 대통령이 직접 그렸다.\r\n\r\n김 전 대통령은 달리기 전문가임을 자랑스러워했다. 1993년 7월 클린턴 미국 대통령 방한 부분에는 이렇게 적혀 있다. &ldquo;나는 클린턴 대통령과 함께 청와대 녹지원에서 조깅을 했다. 미국 측에서는 사전에 클린턴 대통령의 조깅 속도가 매우 빠르다고 전해왔으나, 정작 녹지원을 두 바퀴쯤 뛰고는 매우 힘겨워하는 모습이었다.&rdquo; 당시 김 대통령은 힐러리 여사에게 무릎을 보호하려면 백악관 트랙에도 고무를 넣으라고 조언했는데, 나중에 백악관에 가보니 그렇게 고쳐놓았더라고도 했다.\r\n\r\n\r\n\r\n남아프리카공화국 케이프타운 해안의 아침. 아름다운 달리기 코스인 이곳에서 넬슨 만델라가 오랫동안 갇혀 지낸 로벤섬이 보인다. ⓒ이범준 제공\r\n\r\n\r\n\r\n뉴욕&middot;케이프타운&middot;한강을 뛰며 느낀 것\r\n\r\n김 전 대통령은 해외를 방문해서도 항상 달렸는데, 코스를 보면 기억에 남을 만한 달리기가 되도록 상대국에서 준비한 것 같다. 1995년 3월 독일을 방문했을 때는 1936년 베를린 올림픽 마라톤에서 손기정 선수가 우승한 곳인 &lsquo;올림피아슈타디온 베를린&rsquo;을 달렸다. 1996년 칠레를 방문했을 때는 육군사관학교 연병장에서 조깅을 했는데, 남녀 육사 생도 15명과 함께 달렸다고 한다. 아마도 경호 문제 때문에 시내를 달리도록 하기는 어려웠을 테고, 대신 장소나 분위기로 영접한 것 같다.\r\n\r\n김 전 대통령은 조깅(jogging)이라는 표현을 쓰는데, 천천히 달리는 것을 가리킨다. 달리기(running) 경기에서 걸어도(walking) 실격하지 않는다고 국제육상경기연맹(IAAF)은 설명한다. 이렇게 걷기를 포함하는 달리기에 조깅이 당연히 들어간다. 조깅의 속력은 주관적이다. 김 전 대통령 회고록에는 백악관 400m 트랙 8바퀴를 15분에 뛰었다고 나온다. 1㎞를 4분41초에 달리는 빠른 속력이다. 취미로서 달리기가 시작된 것은 1960년대 미국인데, 이때 동물 등이 부드럽게 달리는 모습을 묘사하던 17세기 영국 단어 조깅을 붙였다.\r\n\r\n나 역시 여러 곳을 달려왔고, 잊지 못하는 시간과 풍경이 있다. 10년 전에는 일본 오사카에서 살았다. 오사카는 서울과 같은 시간을 쓰지만 한참 동쪽에 있어 해가 30~40분 일찍 뜬다. 한창 여름에는 오전 4시44분에 일출이다. 서울에서 같은 아침 시간에 달릴 때와 태양 각도가 달랐고, 그 느낌이 특별했다. 그리고 해양성 기후인 일본은 겨울에도 그다지 춥지 않다. 영하 20℃까지 내려가는 서울의 칼바람을 버티며 달리는 것도 좋았지만, 사시사철 가벼운 옷차림으로 달린 것도 괜찮은 경험이었다.\r\n\r\n더러 외국에 가면 유명한 러닝 코스를 찾아 달린다. 길어야 1주일이라 보통은 금세 잊힌다. 인종차별을 이겨낸 남아프리카공화국 헌법 재판을 취재하러 케이프타운에 간 적이 있다. 해안에서 불과 12㎞ 떨어진 곳에 감옥으로 쓰이던 로벤섬이 있다. 노벨평화상 수상자 넬슨 만델라 전 대통령이 27년 감옥생활 가운데 18년을 갇혀 있었다. 섬을 탈출하려다 죽은 사람도 많다. 이 로벤섬이 보이는 해안이 세계적으로 유명한 러닝 코스다. 주변에는 주로 백인들이 거주한다. 아름다운 바다와 가슴 아픈 역사가 뒤섞인 풍경이 잊히지 않는다.\r\n\r\n가장 많이 달린 곳은 한강이다. 산책길이 한강공원을 따라 41.5㎞나 이어져 질리지 않고 달릴 수 있다. 지천(支川)인 고덕천, 성내천, 탄천, 중랑천, 반포천, 홍제천, 안양천은 지하철이나 버스로 접근하기도 좋다. 이따금 신도림 집에서 안양천을 달려, 한강을 따라 뚝섬까지 갔다가, 뒤돌아 청계천으로 가는데, 그렇게 하면 42㎞가 된다. 이곳을 비가 와도 달렸고 눈이 와도 달렸다. 1년에 350일 넘게 달리려면 어떤 어려움, 어떤 감정에서도 뛰어야 한다. 기뻐서 하하하 웃으며 달린 적도, 괴로워 눈물을 흘리며 달린 적도 있다. 이렇게 달려온 한강을 오늘도 달린다.&nbsp;","date":"2022-07-29T09:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48073"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"트럼프를 기소할까요? 워싱턴은 골치 아프다","partialText":"7월12일 &lsquo;1&middot;6폭동진상특별위원회&rsquo; 청문회에서 스크린에 비친 트럼프 전 대통령의 모습.ⓒAP Photo\r\n\r\n\r\n\r\n요즘 미국 워싱턴 정가의 최대 화두는 도널드 트럼프 전 대통령(76)의 기소 여부다. 재임 시 이미 두 번이나 불미스러운 일로 하원의 탄핵을 당한 그가 기소까지 된다면 246년 미국 역사상 처음으로 탄핵과 기소를 당하는 최악의 대통령이 될 판이다.\r\n\r\n미국에서 대선이 끝난 지 1년 반이 넘었지만 대선 후유증은 여전하다. 그 중심에 트럼프 전 대통령이 자리하고 있다. 대선 결과에 불복한 트럼프 지지자 약 2000명이 2021년 1월6일 의사당에 난입하는 바람에 때마침 조 바이든 민주당 후보의 승리를 인준하려던 상하원 의원들이 혼비백산해 인준 절차가 중단되는 사태가 벌어졌다. 당시 무법적 난동 사건을 조사하기 위해 지난해 7월 출범한 하원의 &lsquo;1&middot;6폭동진상특별위원회(이하 특위)&rsquo;는 최근 여러 차례 청문회를 통해 트럼프가 무장한 지지자들을 선동해 의회 인준을 방해한 것을 포함해 구체적 혐의를 확인했다.\r\n\r\n특히 6월28일 공개 청문회에서 당시 백악관 비서실 소속 직원 캐시디 허친슨(25)이 내놓은 &lsquo;폭탄 발언&rsquo;은 트럼프 전 대통령을 기소하는 데 결정타였다. 그녀는 1월6일 당일 백악관 앞 광장의 무대에서 극렬 지지자들을 향해 &ldquo;끝까지 싸우라&rdquo;며 연설하던 트럼프가 이들과 함께 의사당으로 행진하려 했고, 법률 보좌진의 만류에도 불구하고 의사당으로 가기 위해 자신의 전용차를 운전하던 경호원에게서 운전대를 빼앗으려 했다는 말을 들었다고 밝혔다. 특히 당시 상황을 소상히 파악하고 있는 팻 시펄로니 백악관 법률고문도 최근 비공개 청문회에서 그녀의 증언 내용을 재확인해준 것으로 알려졌다. 트럼프 탄핵 당시 의회 법률고문을 지낸 대니얼 골드먼 변호사는 〈뉴욕타임스〉에 &ldquo;허친슨의 증언으로 트럼프가 난동의 위험성을 충분히 인지했을 뿐 아니라 군중과 함께 의사당으로 가고자 했던 게 분명하다&rdquo;라면서 트럼프가 법적 책임을 피할 수 없을 것으로 관측했다.\r\n\r\n검찰은 의사당에 난입한 트럼프 지지자 가운데 840명 이상을 난동 등의 혐의로 기소한 상태다. 검찰은 이들 외에도 트럼프 전 대통령은 물론이고 그의 대선불복 운동을 도운 측근 변호사와 법무부 고위 관리 등 핵심 동조자들로 수사 범위를 확대 중이다.\r\n\r\n지금까지 드러난 트럼프 전 대통령의 범죄 혐의는 크게 네 가지다. 우선 대선 결과에 대한 의회의 인증 절차를 방해한 혐의다. 2020년 11월3일 대선에서 민주당 조 바이든 후보는 공화당 트럼프 후보에 대해 선거인단 306명 대 232명이라는 압도적 차이로 이겼다. 이 같은 대선 결과를 상하원 의원들이 1월6일 의사당에서 인증하던 중에 트럼프 극렬 지지자들의 난동이 벌어진 것이다. 특위의 공화당 측 위원이자 대표적 반트럼프 인사로 꼽히는 리즈 체니 의원은 트럼프를 배후 주동자로 지목했다.\r\n\r\n두 번째 혐의는 대선 결과를 뒤집기 위해 사전 음모를 꾸민 것이다. 트럼프 전 대통령과 그의 변호사인 존 이스트먼이 대선 패배 시 마이크 펜스 부통령을 압박해 의회의 인증을 거부하도록 압력을 가하기 위한 계획을 일찌감치 마련했다는 것이다. 특위는 두 사람이 이 같은 행위가 불법임을 알고도 바이든이 승리한 주정부 관리들에게 선거 결과를 부인하도록 했다는 &lsquo;확고한 정황적 증거&rsquo;가 있다고 본다.\r\n\r\n트럼프는 혐의 모두 부인\r\n\r\n세 번째 혐의는 트럼프가 의사당을 난입한 주동자들과 연계돼 있다는 것이다. 당시 난동을 주도한 극우단체 &lsquo;오스 키퍼스(Oath Keepers)&rsquo;와 &lsquo;프라우드 보이스(Proud Boys)&rsquo; 지도자들은 이미 난동 혐의로 기소되었다. 특위 측은 1월6일 난동 직전 트럼프가 지지자들에게 한 선동적 연설이 이들의 의사당 난입에 결정적 영향을 주었다고 본다. 마지막으로 트럼프 전 대통령이 자신의 표가 도둑맞았다며 투표 결과를 뒤집기 위한 대대적인 모금운동을 벌여 결과적으로 모금 사취를 했다는 혐의도 있다. 특위 측은 트럼프가 선거 패배 후 &lsquo;선거옹호기금&rsquo;이라는 명목으로 2억5000만 달러를 모금했다고 주장했다.\r\n\r\n\r\n\r\n2021년 1월6일 의사당 난입 사건 당시 트럼프 지지자와 의회 경위가 대치하고 있다.ⓒAP Photo\r\n\r\n\r\n\r\n트럼프 전 대통령은 이 같은 혐의 모두를 부인해왔다. 자신은 지난 대선에서 진짜 자신의 표를 도둑맞았다고 믿었고, 그가 한 일련의 언행도 &lsquo;도둑 선거&rsquo;의 피해자로서 적극 옹호했을 뿐이라는 것이다. 트럼프 측 대변인은 폭탄 발언을 한 허친슨의 증언을 &ldquo;추잡하고 근거 없는 주장&rdquo;이라고 일축했다.\r\n\r\n트럼프 전 대통령이 자신의 행동이 불법임을 인지하고도 의회 인증 행위를 방해했다는 &lsquo;범죄적 의도&rsquo;를 가졌는지 검찰이 입증할 수 있을까. 트럼프는 자신이 진짜 선거를 도둑맞았다고 믿었고, 대선 불복 언행은 그런 사고의 연장선상에서 나온 것이라고 주장한다. 또 자신의 백악관 앞 연설은 표현의 자유를 보장한 수정헌법 제1조에 따라 아무런 문제가 없다고 주장한다. 트럼프가 이 같은 변호 전략을 고수할 경우 그의 &lsquo;의도성&rsquo;을 입증하기는 쉽지 않아 보인다.\r\n\r\n또한 특위가 지금까지 입증된 혐의를 바탕으로 트럼프 전 대통령에 대한 기소를 권고할 경우 법무부가 실제 기소를 감행할 수 있을까. ABC 뉴스 여론조사에 따르면, 응답자의 58%가 트럼프 기소를 찬성했다. 특히 무당파 응답자의 기소 찬성률은 62%에 달했다. 여론은 기소 찬성이 우세하지만 결정권을 쥔 메릭 갈런드 법무장관은 여론에 휘둘리지 않겠다는 입장이다. 그는 &ldquo;오직 드러난 사실에 따라 판단할 것&rdquo;이라며 말을 아꼈다.\r\n\r\n갈런드 장관이 이처럼 고도의 중립적 태도를 고수하는 데는 이유가 있다. 그를 기소해도 법리적으로는 아무런 문제가 없지만 기소에 따른 정치적 후폭풍을 간과할 수 없기 때문이다. 트럼프 전 대통령 기소가 단순히 법적 문제가 아니라 고도의 정치적 문제라는 것이다. 트럼프에 대한 기소가 임박하면 결국 바이든 대통령이 개입할 것이란 관측이 지배적이다.\r\n\r\n실제로 공화당과 친공화당 유권자들에 대한 트럼프 전 대통령의 영향력은 여전히 막강하다. 야후뉴스가 지난 5월 실시한 여론조사에 따르면, 친공화당 유권자 가운데 50%가 향후 선거에서 투표할 때 해당 후보에 대한 트럼프의 지지 여부를 가장 중요하게 판단하겠다고 답했다. 친공화당 유권자들에게 영향력을 지닌 트럼프 전 대통령이 기소될 경우 정치적 후폭풍도 만만치 않을 듯하다. 연방검사 출신인 바버라 매퀘이드는 NBC 방송에서 &ldquo;민주주의를 능멸한 트럼프를 기소하는 게 옳다고 보지만 그를 기소하면 전국적인 시위, 심지어 내전 상황이 벌어질 위험성이 높다&rdquo;라고 말했다.","date":"2022-07-29T09:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48048"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"사랑스런 아이에 대한 엄마들의 은밀한 고백","partialText":"마흔여덟 살 대학교수 레다(올리비아 콜먼)가 혼자 휴가를 왔다. 그리스 바닷가 호젓한 마을에 숙소를 정했다. 한동안 머물며 느긋하게 시간을 보낼 생각이다.\r\n\r\n조용했던 해변이 별안간 시끌벅적하다. 대가족이 휴가를 온 모양이다. 젊고 예쁜 엄마 니나(다코타 존슨)와 엄마에게 착 달라붙어 떨어지지 않는 귀여운 딸 엘레나도 그 무리에 섞여 있다. 힐끔힐끔 다정한 모녀를 훔쳐보는 레다.\r\n\r\n니나의 시누이가 다가와 말을 건다. 산달이 얼마 남지 않은 배를 쓰다듬으며, 당신도 아이들이 있느냐고 묻는다. &ldquo;딸이 둘 있어요. 비앙카는 스물다섯, 마사는 스물셋이요.&rdquo; 그러고는 조금 뒤, 이렇게 덧붙이는 레다. &ldquo;곧 알게 되겠지만&hellip; 자식들이란 정말 끔찍한 부담이에요.&rdquo;\r\n\r\n이 서늘한 한마디가 영화 〈로스트 도터〉의 진짜 출발점이다. 곧 아이 낳을 여자에게 덕담 대신 악담을 건넨 주인공. 도망치듯 해변을 빠져나와 숙소로 돌아가는 레다와 얼마 뒤 자취를 감춘 엘레나. 패닉에 빠진 니나와 달리 이상하리만치 침착한 레다. 그때부터 하나씩 드러나는 과거. &lsquo;젊고 예쁜 엄마&rsquo;였던 레다(제시 버클리)가 오랫동안 숨겨왔던 이야기.\r\n\r\n배우 매기 질렌할이 이 영화의 원작 소설 〈잃어버린 사랑〉(엘레나 페란테 지음)에서 느낀 건 동질감이었다. &ldquo;레다 같은 경험과 생각을 나도 했고, 레다와 같은 감정과 욕망을 나도 가졌기 때문&rdquo;이었다. 세상이 요구하는 엄마의 역할을 버거워하다가 결국 세상이 용납하기 힘든 선택을 한 그녀를 &lsquo;이해하고 공감한다&rsquo;고 말했다. 첫 연출 데뷔작이 〈로스트 도터〉가 된 까닭이다.\r\n\r\n느슨한 스릴러물이면서 팽팽한 심리드라마로 완성된 이 영화에서 내가 떠올린 건, 최근에 본 다른 영화 〈컴온 컴온〉이었다. 여동생의 아이를 잠시 맡아 돌보면서 그동안 동생이 얼마나 힘들었을지 뒤늦게 깨달은 주인공이 우리에게 읽어주던 책의 바로 이 대목이었다.\r\n\r\n&ldquo;(세상 모든 결함과 잘못을 바로잡는) 불가능한 임무가 어머니에게 주어진다. 우리 사회의 가장 무거운 짐을 떠넘기면서 우리는 어머니들에게 무슨 짓을 저지르고 있는 것일까? 세상을 밝고 투명하고 안전하게 채색할 책임이 왜 그들에게(만) 주어진 걸까?(〈어머니:사랑과 잔인함에 대한 에세이〉 재클린 로즈 지음)&rdquo;\r\n\r\n&lsquo;내 아이의 삶에서 중요한 시기&rsquo;를 혼자 책임지느라 &lsquo;내 삶에서 가장 중요한 시절&rsquo;을 다 써버려야 하는 여성들의 목소리. 너무 사랑스러운 내 아이가 동시에 너무 끔찍한 부담이 되기도 하는 엄마들의 은밀한 고백. 〈로스트 도터〉에서 잊히지 않는 장면 하나.\r\n\r\n숙소에 도착한 첫날, 레다는 테이블 위 바구니에서 예쁜 과일 하나를 집어 든다. 다 썩어버린 과일의 밑바닥이 그제야 보인다. 겉보기엔 멀쩡하지만 속으론 썩어 문드러진 것들의 바구니. 레다의 삶이, 모성의 책임이, 그리고 여성의 시간이 그 바구니에 함께 담겨 있다.","date":"2022-07-29T09:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48063"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] “내부 총질이나 하던 당대표..” 권성동 문자로 엿보는 윤석열 본심과 국민의힘 권력 갈등 [정치왜그래?]","partialText":"지난 26일 권성동 국민의힘 당대표 직무대행 겸 원내대표가 국회 본회의장에서 윤석열 대통령과 텔레그램 메시지를 주고받는 모습이 포착됐습니다. 윤석열 대통령이 &quot;내부 총질이나 하던 당대표가 바뀌니 달라졌습니다&quot;라고 말하자 권성동 직무대행은 &quot;대통령님의 뜻을 잘 받들어 당정이 하나 되는 모습을 보이겠습니다&quot;라고 답했습니다. &lsquo;당원권 6개월 정지&rsquo;라는 징계를 받고 직무가 정지된 이준석 대표를 향한 대통령의 발언이 적나라하게 공개된 겁니다. 4선 국회의원인 권성동 직무대행은 어쩌다 이런 실수를 한 걸까요? 텔레그램 대화 속 언급된 &lsquo;강기훈&rsquo;은 누구일까요? 백지원 전 국민의힘 선대본부 상근부대변인과 박성민 전 청와대 청년비서관이 추측해 봤습니다.","date":"2022-07-29T09:14:27.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48199"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 경찰국 신설을 둘러싼 상반된 시각 [정치왜그래?]","partialText":"행안부의 &lsquo;경찰국 신설안&rsquo;이 지난 26일 국무회의에서 의결돼 8월2일부터 공포&middot;시행됩니다. 경찰국 신설을 위한 시행령이 국무회의를 통과하자, 30일로 예고됐던 &lsquo;14만 경찰회의&rsquo;가 철회되기도 했는데요. 유례없는 경찰들의 집단행동 예고에도 정부는 경찰국 신설을 강행한 셈입니다. 경찰과 윤석열 정부, 그리고 그 사이에 놓인 경찰국의 운명은 앞으로 어떻게 흘러갈까요? 백지원 전 국민의힘 선대본부 상근부대변인과 박성민 전 청와대 청년비서관이 이번 &lsquo;경찰국 신설&rsquo; 논란의 쟁점들을 짚어봤습니다.","date":"2022-07-29T09:08:51.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48198"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"마감과 분노, 정보라의 힘","partialText":"정보라 작가(사진)는 &ldquo;이 얘기를 꼭 세상에 내놔야겠다, 쓰고야 말겠다는 게 유일한 포부일 때 좋은 작품이 나오는 것 같다&rdquo;라고 말했다. ⓒ김흥구\r\n\r\n\r\n\r\n인터뷰를 시작하며 휴대전화의 녹음 기능을 켰다. 자연스럽게 음성을 텍스트로 변환하는 애플리케이션으로 화제가 옮아갔다. 정보라 작가도 사용해본 적이 있다. 대학에서 비대면 수업을 진행할 때였다. 청각장애를 가진 학생이나 외국인에게 도움이 될까 싶어 시도했지만 러시아어가 이상하게 옮겨져 포기했다. 러시아 문학을 전공하고 번역하는 그는 10년 넘게 대학에서 학생들을 가르쳤다. 지난해 말 학교를 그만두면서 전업 작가가 되었다. 수업에서 청각장애인 학생이 사라진 다음의 결정이었다.\r\n\r\n올해 상반기 정보라 작가에 관한 기사가 쏟아졌다. 3월, 안톤 허 번역가가 번역한 그의 소설집 〈저주 토끼〉가 세계 3대 문학상으로 꼽히는 부커상 인터내셔널 부문 1차 후보에 올랐고 5월에는 최종 6개 후보작에 들었다. 1차 발표 때는 집안 사정으로 겨를이 없었고 최종 선정 소식을 들었을 때는 &lsquo;데모&rsquo;로 심신이 지쳐 있었다. 막상 영국 런던에서 열린 부커상 시상식에서 안톤 허 번역가와 함께 &lsquo;저주 토끼 팀&rsquo;이라 쓰인 티셔츠를 입고 누구보다 신나게 시상식을 즐겼다. 수상은 인도 작가 기탄잘리 슈리에게 돌아갔다.\r\n\r\n1998년 변기에서 사람 머리가 나오는 이야기 &lsquo;머리&rsquo;로 교내 공모전에서 상을 받았다. 2008년 지면으로는 처음으로 〈판타스틱〉에 글을 실었고 2014년 &lsquo;씨앗&rsquo;으로 제1회 SF어워드 단편부문 본상을 받았다. 현재는 한국과학소설작가연대 대표다. 그의 &lsquo;부캐(혹은 본캐마저)&rsquo;는 &lsquo;시위대&rsquo;. 온갖 집회 시위 현장에서 그를 만날 수 있다. 인터뷰 직전의 주말 동안에만 대우조선 하청노조 점거 농성 집회와 아사히글라스 하청업체 해고 7년 집회에 참석했다. 중대재해처벌법 제정 촉구 오체투지 때는 혼자 여자라 &lsquo;왠지 쓸데없는 오기가 나서&rsquo; 오전에만 해도 된다는 걸 저녁까지 버텼다. 무엇보다 세월호 사건이 있었다. 인터뷰 사진마다 보이던 그의 노란색 팔찌가 이날도 선명했다. 최근 신간 〈여자들의 왕〉을 펴낸 정보라 작가를 만났다.\r\n\r\n좀 이른 질문이지만, 2022년은 어떻게 기억될까?\r\n\r\n너무 롤러코스터였다. 올해 초 시어머니와 남편이 각각 다른 병원에 동시에 입원했다. 어머니 무릎 상태가 심각해 응급실에 갔는데 의사가 당장 수술하지 않으면 돌아가실 수도 있다고 했다. 눈앞이 하얘진다는 말이 되게 현실적인 표현이더라. 운 좋게 간병인을 구하고 남편도 치료를 받고 어머니가 2월쯤 퇴원해 한바탕 일이 지나가나 했을 때 부커상 1차 후보 발표 소식을 들었다. 어머니 휠체어를 사네 마네 할 때라서 그게 중요한가 했다(웃음).\r\n\r\n감흥이 덜할 수밖에 없었겠다.\r\n\r\n2월24일 러시아가 우크라이나를 침공했다는 소식이 들렸다. 러시아 대사관 앞에서 열린 반전 집회에 참석해 러시아어로 &lsquo;침략자들아&rsquo; 소리를 치고, 집에 가는 길에 최종 후보에 올랐다는 전화를 받았다. 일단은 러시아가 저러고 있는 데다 추워죽겠다는 생각뿐이라 현실감이 전혀 없었다. 춥고 배가 고팠다.\r\n\r\n함께 후보에 오른 폴란드 작가 올가 토카르추크의 사인을 받겠다고 했는데 좌절됐다. 기억에 남는 일화가 있다면?\r\n\r\n(작가가) 직접 참석을 못하고 낭독회 때 영상을 보내주셨다. 만나뵙고 싶었는데 아쉬웠다. 런던 제일 번화가에 있는 워터스톤스(영국의 서점 체인)에서 책에 사인을 해줄 수 있느냐고 인스타그램 메시지를 보내와서 알겠다고 하고 10분 뒤에 갔다. 구글 지도로 보니 숙소에서 8분 거리길래 일정상 그때밖에 시간이 없어서 간 건데 서점 매니저가 엄청 당황해하며 〈저주 토끼〉 재고가 두 권밖에 없다고 했다. 메시지를 보낸 홍보 담당자는 아마 정식으로 일정을 잡으려고 했을 거다. 서점에 &lsquo;인터내셔널 부커&rsquo; 코너가 따로 있더라. 사인을 하니 저자 사인본이라고 스티커를 붙였다. 한국에서 못 보던 풍경이라 신기했고 이게 스티커를 붙일 만한 일인가 싶었다.\r\n\r\n2018년 와우북페스티벌에서 안톤 허 번역가를 만나던 날, 그의 &lsquo;정체&rsquo;를 모르고 다른 SF 작가들의 책을 권했다고 들었다.\r\n\r\n(출판사 부스에서 다른 작가의) 책들을 들었다가 펼쳐보고 다시 놓으니까 조바심이 나더라. 열심히 영업을 했는데 내 책을 들 때는 당황해서 가만히 있었다. 내 책에 대해서는 할 말이 없다. 그걸 읽더니 번역하고 싶은데 출판사 대표나 작가가 여기 있냐고 물어서 &ldquo;제가 작가인데, 저는 번역합니다&rdquo;라고 말했다. 그게 아니라 책을 번역하고 싶다길래 &ldquo;네, 저도 번역해요&rdquo; 이렇게 맞지 않는 대화가 오갔다. 누가 내 작품을 번역하고 싶어 할 거라고 상상해본 적이 없었고 처음 보는 사람이 그렇게 말하니까. 나중에 안톤 선생이 내가 그 책에 관해서는 아무 말도 안 하기에 읽어봤다고 하더라.\r\n\r\n\r\n\r\n2022년 부커상 시상식에서 정보라 작가와 안톤 허 번역가(오른쪽)가 〈저주 토끼〉를 들고 서 있다.ⓒPPA\r\n\r\n\r\n\r\n〈저주 토끼〉는 2017년 한국에 출간됐는데 외국에서 반응이 더 좋았다. 왜 그럴까. 한국어 감각이 좀 다르다고 했는데.\r\n\r\n출판사 편집자들한테 많이 들은 얘기다. 폴란드나 러시아 문법을 생각하며 한국어 문장을 쓴다. 문법을 오래 가르쳤더니 문법 체크하는 게 버릇이 됐다. 한국어 문장도 그런 식으로 쓴다. 안톤 번역가는 그래서 번역하기 쉬운 문장이라 하고, 한국 편집자들은 일반적인 한국어가 아니라고 말한다. 내 생각에 그게 올바르기 때문에 쓴 것도 있고 좋아하는 작가의 문체를 흉내 내서 그렇게 쓰기도 한다. &lsquo;이건 이렇게 표현을 해야만 옳기 때문에 그렇게 해야 한다&rsquo;고 말하면 편집자들이 되게 당황해한다. 한국어 어법은 듣는 사람에 따라 주어가 바뀌는데 러시아어는 어떤 상황에서도 주어가 바뀌지 않는다. 그게 정반대의 차이다.\r\n\r\n백인 번역가가 아시아 문학을 발굴해야 인정받는 문학상의 관행을 언급하며 부커상 후보에 오른 것이 한국 번역의 승리라고 했다.\r\n\r\n부커상 낭독회 때 번역가는 영국인 아니면 미국인이고 다 백인이었다. 작가들끼리, 번역가들끼리 앉았는데 안톤 선생만 번역가 자리에서 유일한 동양인이었다. 또 유일하게 자기가 번역하는 언어가 모국어인 사람이었다. 부커상 자체가 번역을 원작만큼 조명하고 번역가의 업적도 작가의 성취만큼 축하한다. 안톤 선생의 배우자가 &lsquo;저주 토끼 팀(Team Cursed Bunny)&rsquo;이라 쓰인 티셔츠를 선물해주셔서 같이 맞춰 입었다. 번역가와 작가가 처음 만난 팀도 있었다. 내가 느끼기에 완전히 동료로서, 친밀해 보이는 팀은 우리밖에 없었다.\r\n\r\n시상식 직후 &lsquo;모든 문학과 예술은 포부를 갖지 않을 때 성취를 이룬다&rsquo;고 말했다.\r\n\r\nSF 문학상 심사를 몇 번 했는데 그때부터 한 생각이다. 글에서 내가 이렇게 잘 쓴다고 (뽐내거나), 깜짝 놀랄 만한 반전을 심어놔야지 하는 야망이 보인다. 그런가 하면 엄청 잘 쓴 작품은 아닌데 남들이 읽든 말든 이 얘기를 너무 쓰고 싶어서 쓴 작품도 있다. 이 얘기를 꼭 세상에 내놔야겠다, 쓰고야 말겠다는 게 유일한 포부일 때 좋은 작품이 나오는 것 같다. 또 자기가 만드는 얘기가 너무 재밌어서 쓰는 경우도 있다. 여러 나라의 고전으로 남거나 나중에라도 발굴된 작품을 보면 그런 것들이 많다.\r\n\r\n그런 마음가짐으로 쓰나?\r\n\r\n글 쓰는 게 재밌어서 쓰니까 그렇다. 열받아서 쓰는 일이 점점 많아지고는 있지만(웃음).\r\n\r\n부커상 후보에 오른 걸 계기로 다른 포부에 대해 생각하게 되지 않는지?\r\n\r\n그러지 않으려고 하는데 자꾸 자기 검열을 하게 되더라. 쓰면서 &lsquo;〈저주 토끼〉만큼 잘 쓴 걸까&rsquo; 생각이 드니까 정말 방해가 되더라. 여기저기 청탁받은 작품이 많다. 마감해야 하는데 그건 제쳐두고 내가 쓰고 싶은 해양 수산물 단편 3부작을 썼다. (그중 하나인) &lsquo;상어&rsquo;의 5분의 2 정도는 내가 겪은 얘기다. 상상한 얘기를 쓰기 시작하면서 그런 자의식이 조금씩 없어지고 쓰는 게 재밌어서 계속 써나갔다. 상어 고기에서 어떤 성분을 추출해 만병통치약을 만드는 사기꾼에 대한 얘기다. 나중에 시어머니가 &lsquo;나&rsquo;를 구하러 오는 장면을 쓰면서 재밌어졌다. 계속 그렇게 쓰면 쓸 수 있을 것 같다.\r\n\r\n부커 재단은 〈저주 토끼〉에 대해 &lsquo;환상, 초현실, 잔혹&rsquo; 등으로 설명했다. 소설을 쓴 뒤로 가장 많은 &lsquo;평가의 말&rsquo;을 들은 시기였는데.\r\n\r\n딱히, 뭐&hellip; 그냥 듣고 흘렸다. 최종 수상자 발표 날 심사위원 중 여성 심사위원 세 분이 각기 다른 시간에 내게 와서 작품이 너무 재밌었다고 했는데 그게 좋았다. 자녀들한테 읽어주었는데 무서워한다며 너무 기뻐하셨다. 6세 아들을 둔 분은 아이가 &lsquo;머리&rsquo;를 되게 무서워한다고 했다. 아침에 학교 가야 하는데 화장실에서 꾸물거리고 있으면 문을 잡고 (변기에서) 머리가 나온다고 했다고. 대체 왜 그랬느냐고 했는데(웃음) 기뻐하셨다. 그렇게 규정해주시면 좋겠다. &lsquo;아이들이 보고 무서워하는 이야기.&rsquo;\r\n\r\n이번 소설집에서는 주로 남성을 주인공으로 한 전형적인 이야기의 주인공을 여성으로 바꿨다. &lsquo;공주 기사 용&rsquo; 3부작도 마찬가지다.\r\n\r\n용의 이미지가 동서양에서 반대다. 옛날부터 궁금했다. 러시아 문학의 영웅 전설을 보면 &lsquo;영웅이 못된 용을 물리치는 내용&rsquo;이다. 한국에서 용은 상서로운 동물이고 사람한테 너그럽지만 불의를 용서하지 않으며 국가가 위기에 닥치면 지켜주는 멋진 동물이라고 들으며 성장했다. 서양 이야기에 이런 용을 넣으면 구도를 완전히 바꿀 수 있겠다고 생각했다. 공주도 남성이 위기 속에서 영웅적 능력을 발휘할 수 있도록 기회를 주는 역할 아니면 일찍 죽어서 흑화하는 역할이 많았다. 주변을 봐도, 역사적으로 봐도 강인한 여성이 많은데 그렇게 한심하게만 묘사되는 게 의아했다.\r\n\r\nSF가 여성을 비롯해 모든 종류의 소수자를 표현하기 좋은 장르라고?\r\n\r\n미국의 영문학 교수가 옥타비아 버틀러 작품에 대해 다룬 논문에서 한 말이다. 요점은 서양 문학의 전통적인 마스터 플롯은 인간이 역사와 진실을 찾아가는 이야기이고 주인공인 인간은 백인 비장애인 성인 남성이다. 본인이 흑인 여성인 옥타비아 버틀러는 흑인 여성을 주인공으로 SF를 쓴다. 그것만으로도 마스터 플롯의 구도를 뒤집는다. 소수자와 &lsquo;백인 비장애인 성인 남성&rsquo;이 아닌 사람의 목소리를 대변할 때가 되었고, 그렇게 하기 좋은 매체가 SF라고 논지를 전개했다. 사실 모든 매체가 그렇지만 SF 자체가 소수자 친화적이지는 않다. 우주 경쟁 시대에 남성끼리 우주선을 타고 다른 행성에 가서 잘 살고 있는 생물을 괴물이라며 죽이고 정복하는 유의 영화들이 나왔던 걸 생각해보면 그렇다. 다만 20세기 이후 보편 교육이 제도화되고 신분제&middot;노예제가 없어지며 차별받고 소외되던 사람들의 목소리가 좀 더 지면에 많이 보일 수 있게 되었다.\r\n\r\n\r\n\r\n2014년 4월16일 벌어진 세월호 참사를 추모하고 진실 규명을 촉구하는 목소리는 지금까지 계속된다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;소설 쓰고 번역하고 데모를 한다&rsquo;고 자기 소개를 해왔다. 각각을 분리하기 위해 애썼다고 했는데.\r\n\r\n오랫동안 세월호 시위를 해왔기 때문에 그걸 소설로 써서 팔아먹으면 안 되겠다는 결심을 했다. 현실이 소설을 너무 뒤덮어버리는 것도 원하지 않는다. 예상하지 못했던 뭔가 재밌는 부분, 음습하고 끔찍하고 간결한 어떤 걸 원하는데 현실이 소설을 뒤엎으면 그렇게 되기 어렵다. 1980년대식 노동소설을 쓰고 싶지는 않다. 또 직장이 있을 때는 잘릴까 봐 걱정을 하기도 했고. 학생들도 여러 관점이 있을 수 있는데 온건하거나 중도인 학생들한테 압박을 준다거나 학생 의견 때문에 내가 차별하게 된다거나 하는 건 없어야겠다고 생각했다. 하지만 그만뒀으니까 마음껏 비뚤어질 것 같다(웃음).\r\n\r\n강의를 오래 했는데 그만둔 이유가 있나?\r\n\r\n러시아 문학과 러시아어 강의를 했다. 그만둔 데에는 복합적인 이유가 있다. 일단 코로나 사태가 이어지면서 수업에서 청각장애인 학생이 모두 사라졌고 그게 너무 미안했다. 팬데믹이 시작되던 2020년 3월, 비대면 수업을 하라고 해서 동영상 수업을 만들었다. 그랬더니 청각장애인 학생이 들을 수 없었다. 안 되겠다고 생각해서 대본을 썼다. A4 용지 7~15장 정도 쓰는데 녹화까지 끝나면 새벽 3~4시였다. 너무 힘들었다. 학기 말, &lsquo;청각장애가 있는데 모든 수업 통틀어 이 수업만 알아들을 수 있었다&rsquo;는 피드백이 두세 명에게 있었다. 보람이 아주 없진 않지만 지속 가능하지가 않더라. 다음 학기에 학교 측은 실시간 비대면 수업을 권장했다. 그렇게 되면 대본 사용이 불가능해진다. 그러면서 장애 학생들이 다 없어졌다. 아직도 마음에 무겁게 남아 있다. 학교가 등록금만 받고 학생을 내쫓은 게 아닐까.\r\n\r\n그래서 그만둔 건가?\r\n\r\n그러던 차에 지난해 8월, (알고 지내던) 졸업생이 사망했다. 9월 초 추도식에 참석한 뒤 학교 방송국에서 나를 인터뷰하는데 갑자기 카메라 뒤에 있던 학생이 쓰러졌다. 쓰러지며 카메라와 부딪혀 피를 엄청 흘렸다. 너무너무 무서워서 구급차를 타고 따라갔다. 코로나 때문에 대기 환자가 너무 많았다. 세브란스병원 응급실 환자 대기실에서 러시아어 비대면 수업을 했다. 집에 갈 때 보니 그 학생의 피가 아직 묻어 있었다. 이런 경험이 나한테는 충격적이지만 정리해 단정하게 말씀드리기는 곤란한 얘기들이다.\r\n\r\n러시아 문학을 전공했다. 창작에 미친 영향은?\r\n\r\n1996년에 대학에 들어왔다. 소련이 망했으니 러시아가 개방될 거란 기대 속에서 호기심이 최고조에 달한 시기가 있었는데 내가 끝물이었다. 러시아, 폴란드 중세 문학의 상상력은 한국식 그것과 굉장히 다르고 그런 점이 재밌었다. 그런 상상력의 전개에서 배운 것들이 있다. 다른 나라도 마찬가지이지만 역사서인데 도저히 일어났을 것 같지 않은 일을 마치 사실처럼 덤덤하게 서술한다. 러시아 연대기를 예로 들면 지금의 우크라이나 수도인 키예프(러시아말로)에 가뭄이 들었는데 어떤 마법사가 나타나 여자들이 식량을 숨기고 있다고 말한다. 여기까지는 믿을 수 있는 얘기인데 여자들 등을 벗기니까 그 안에서 곡식과 꿀이 나왔다는 거다. 남자들이 자기 아내&middot;누나&middot;여동생을 데리고 가서 식량을 끄집어냈다. 여자들 다 죽게 생기니까 왕이 마법사를 쫓아내고 수도승이 기도를 해 악한 기운을 깼다. 교훈은 정교를 믿지 않고 마법에 홀리면 가족을 죽이게 된다는 것, 즉 이교도를 믿으면 안 된다는 그런 얘기다.\r\n\r\n취미가 데모로 알려져 있다. 2013년 12월이 시작이라고?\r\n\r\n철도 민영화 반대 집회가 있었다. 부산부터 베를린까지 연결하는 철도 프로젝트(유라시아 철도)를 수업에서 설명했다. 한국이 발주하고 러시아가 수주하고 북한이 땅 대주는 방식인데 철도 민영화가 진행되면 러시아가 지분을 조정하려고 할 거라는 예측이 러시아 지역학 전공자들 사이에 있었다. 말로만 떠들고 아무것도 안 할 수는 없잖나. 그러다가 (이듬해) 세월호가 침몰했다. 경주리조트 붕괴로 숨진 학생들의 빈소에서도 학생들의 영정을 본다는 게 괴로웠다. 세월호는 수백 명의 어린 학생들이었다. 분향소에서의 충격이 굉장했다. 앞으로도 평생 그렇게 무서울 일은 없을 것 같다.\r\n\r\n\r\n\r\n5월22일 영국 런던에서 열린 부커상 낭독회에서 정보라 작가(맨 왼쪽)가 한국말로 책을 읽고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n남편도 집회 현장에서 만난 건가? 작품에 대해 코멘트를 하는지 궁금하다.\r\n\r\n남편이 한국비정규교수노조 위원장을 거의 10년 했다. 나는 조합원이었다. 〈저주 토끼〉를 읽고 별말을 안 하다 며칠 전 (수록작인) &lsquo;흉터&rsquo;에 대해 말했다. 자기 경험과 비슷하다는 생각을 했다고 하더라. 투쟁이 끝나고, 내가 이 고생을 왜 해야 했을까부터 앞으로는 어떻게 해야 하지 등 여러 생각이 들었는데 (작품의) 결말을 보며 (등장인물과) 비슷한 느낌을 받았다고 하더라. &lsquo;부커 광풍&rsquo;이 불기 전 〈저주 토끼〉가 인도 발리우드에서 영화로 만들어지는 꿈을 꿨다고 했다. 예지몽이라며 영화를 현실에서 보고 싶다고, 발리우드에 언제 팔리느냐고 하루 세 번씩 물어봤다. 에이전시가 알지 내가 어떻게 알겠나.\r\n\r\n창작, 번역, 데모 등 그 모든 걸 해내는 에너지의 원동력은?\r\n\r\n마감이다.\r\n\r\n데모는 마감이 없는데?\r\n\r\n데모는 열받아서 한다.\r\n\r\n결국 마감과 분노였다.\r\n\r\n그 모든 것의 시작은 세월호였다. 그때 (집회 현장에서) 봤던 분들이 저를 도와주셨다고 느끼기 때문에 그들이 잘 지내는지 가서 보고 싶고 도와주셨으니 나도 가서 돕고 싶다. 세월호가족협의회에서 뭔가 한다고 하면 웬만하면 다 가려고 한다. 전장연(전국장애인차별철폐연대)에서 도움을 주지 않았다면 아마 나도 쓰러져서 병원에 갔을 거다. 유가족 아버님 다섯 분이 광화문 돌바닥에 앉아 단식을 시작했을 때 탈진하지 않게 도와주신 분들이 전장연 사람들이다.\r\n\r\n결혼하고 2년 전부터 포항에 살고 있다. 바뀐 환경에 영향을 받나?\r\n\r\n서울에서도 집에서 글을 쓰거나 강의를 준비하거나 책 읽다가 데모하러 나가기만 했다. 포항에서도 별다를 바 없다. 남편도 나를 만나기 전 대구에서 오래 살았는데, 1박2일 대구에 갔을 때 여기서 행진했고 저기서 집회했다는 얘기만 하더라. 포항에서 제사상에 엄청 큰 문어가 올라가 충격받아 사진을 찍었더니 시어머니가 너무 자랑스러워하시더라. 포항 특산물이 문어다. 문어, 대게, 상어 3부작을 썼다. 수산물 연작을 낼 출판사를 찾고 있다.","date":"2022-07-29T08:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48072"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"동글동글하고 따뜻한 보라색 그림의 위로","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n어릴 때부터 그림 그리길 좋아했다. 대학에서 애니메이션을 공부했다. 현실의 벽은 높았다. 빨리 취업해서 돈을 벌어야 했다. 디자인으로 방향을 틀었지만 쉽지 않았다. 다니던 회사를 그만두고 집 밖에 나가지 않는 기간이 한동안 이어졌다. 무기력하고 우울하던 어떤 날에, 종이와 펜을 들고 카페로 나갔다. 그림을 그려 SNS에 올렸다. &lsquo;좋아요&rsquo; 10개를 받았다. 작가 &lsquo;더블유&rsquo; 박혜원씨(41)가 2017년부터 인스타그램에 &lsquo;더블유의 소소생각(@w_sosothink)&rsquo;을 연재하게 된 계기다.\r\n\r\n처음부터 자기 이야기를 담지는 않았다. 어느 순간 본격적으로 &lsquo;내 경험&rsquo;을 이야기해야겠다고 생각했다. 인생이 &lsquo;바닥&rsquo;을 쳤다고 느낀 시기였다. 힘들 때마다 무슨 감정이 드는지 그림으로 표현했다. &ldquo;혼자만의 상처라고 생각했는데 &lsquo;저도 그래요&rsquo;라고 공감해주시는 분들이 많았어요. 그 자체로 치유가 되더라고요.&rdquo; 그렇게 계정 구독자가 늘기 시작했다. 지금은 8만2000여 명이다.\r\n\r\n&lsquo;더블유의 소소생각&rsquo;에는 보라색 곱슬머리를 한 박씨 자신이 등장한다. 박씨는 늘 자책하고 후회하며, 완벽해지고 싶지만 어중간한 재능을 가졌다고 여긴다. 때로는 남과 비교하며 열등감을 느끼고, 일어나지 않을 일 걱정에 잠을 못 이룬다. 가족이나 주변 사람들과의 관계로 힘들어하기도 한다. 그러나 남편 &lsquo;태수&rsquo;와 시어머니&middot;시아버지로부터 큰 위로를 얻는다.\r\n\r\n박씨가 특히 집중하는 주제는 &lsquo;자존감&rsquo;이다. 자신을 걱정하는 척하지만 실은 자존감을 갉아먹는 유형의 사람인 &lsquo;자존감 브레이커&rsquo;를 그린 뒤 그는 이렇게 쓴다. &lsquo;나는 나쁜 관계를 끊을 용기가 있고 좋은 사람을 만날 가치가 있다.&rsquo; 채찍이 아닌 &lsquo;칭찬 당근이&rsquo;가 등장해 &lsquo;기쁘고 거창한 순간이 아니더라도 나에 대한 작은 칭찬을 해보라&rsquo;고 조언하자 머뭇거리며 조금씩 해보기도 한다. &ldquo;나는 생각이 많아서 좋아. 예민한 만큼 섬세해서 그림으로 그려낼 이야기가 많잖아!&rdquo; 동글동글하고 따뜻한 보라색 그림을 보다 보면, 스스로를 조금은 덜 미워해도 될 것 같은 기분이 든다.\r\n\r\n박씨는 그동안 연재해온 그림 일부를 〈오늘은 힘껏 날 안아주기로 했다〉라는 책으로 최근 펴냈다. 앞으로 마음 치유 노트 등 굿즈를 만들고, 유튜브에도 도전하고 싶다. 박씨는 자신의 그림을 보는 이들에게 이런 말을 전하고 싶다고 했다. &ldquo;아무리 힘들어도 &lsquo;죽으라는 법은 없다&rsquo;는 말을 저는 믿어요. 다시 올라갈 수 있는 동력을 얻기 위해서 지금 힘든 거니까, 돌아보면 웃을 만한 추억이 될 수도 있으니까 조금만 버티고 견뎌달라고 얘기하고 싶어요. 나이는 중요하지 않으니 하고 싶은 일을 해도 된다는 것도요. 저도 30대 후반에 시작했잖아요(웃음).&rdquo;","date":"2022-07-29T08:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48066"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"경기도교육청, 2022 교직원 마음건강 증진사업 운영","partialText":"경기도교육청북부청사\r\n\r\n\r\n\r\n경기도교육청(교육감 임태희)이 28일부터 11월 말까지 교직원 스트레스 진단과 관리를 통해 심리와 정서 안정을 돕는 &lsquo;2022 교직원 마음건강 증진사업&rsquo;을 운영한다.&nbsp;\r\n이 사업은 교직원 일상이나 직무 관련 스트레스로 탈진(번아웃) 등 심리적 어려움을 살펴 치유와 회복을 돕는 것으로, 2020년 도교육청 직원 대상 시범 사업으로 시작해 올해 학교까지 확대했다.&nbsp;\r\n\r\n도교육청은 올해 경기도교육청 소속 교직원 17만여 명을 대상으로 희망자에 한 해 온라인 심리 검사를 진행하고 그 결과에 따라 전문가 상담을 개인별로 신청해 최대 8회까지 무료로 받을 수 있도록 마련했다.&nbsp;\r\n심리 검사는 온라인 전용 링크 또는 QR코드로 접속해 검사를 바로 진행하면 되고 검사 결과는 즉시 확인이 가능하다.&nbsp;\r\n\r\n전문가 상담은 심리 검사가 끝난 뒤 신청이 바로 가능하며 전화나 온라인 등을 이용해도 된다.&nbsp;\r\n특히 전문가 상담은 신청자가 희망하는 지역에 있는 상담센터를 통해 대면이나 비대면 등 신청자가 원하는 방식으로 진행하며 상담 관련 모든 사항은 비밀로 보장한다.&nbsp;\r\n\r\n교육복지기획과 최진용 과장은 &ldquo;이번 사업은 그간 시범 사업을 통해 준비한 만큼 건강한 교육환경의 밑거름이 되기를 기대한다&rdquo;면서 &ldquo;교직원 모두가 심리 검사 등을 통해 교육력을 높일 수 있도록 많은 참여 바란다&rdquo;고 말했다.","date":"2022-07-28T10:33:37.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48148"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 도이치모터스 아들 등장, 김건희 주가조작 의혹 무혐의?[정치왜그래?]","partialText":"1. 여가부 폐지, 청와대 베르사유&hellip; 우당탕탕 업무 보고\r\n정부 부처들이 대통령에게 업무 보고를 하고 있습니다. 25일 여성가족부 업무 보고에서 윤석열 대통령은 &lsquo;여성가족부 폐지 로드맵&rsquo;을 빨리 마련하라고 지시했습니다. 하락세인 20대 지지율을 끌어올리기 위한 수단으로 &lsquo;여가부 폐지&rsquo;를 활용하고 있다는 분석이 나오고 있습니다.\r\n\r\n2. 도이치모터스 아들이 왜 거기서 나와?\r\n권오수 전 도이치모터스 회장의 아들이 대통령 취임식에 참석한 사실이 뒤늦게 드러났습니다. 김건희 여사가 &lsquo;도이치모터스 주가조작 사건&rsquo;에 연루됐다는 의혹으로 현재 검찰 수사를 받고 있는데 부적절하다는 비판이 나옵니다. 수사는 앞으로 어떻게 진행될까요?\r\n\r\n3. 대우조선해양 하청노동자들 손배가압류, 막을 수 있을까? (feat. 노란봉투법)\r\n대우조선해양은 하청노동자들의 작업장 점거로 7천억 원의 피해를 보았다며 손해배상소송을 예고했습니다. 정부가 법과 원칙에 따라 대응하겠다고 강경한 태도를 보이는 한편, &lsquo;노란봉투법&rsquo;을 제정해야 한다고 목소리가 나오고 있습니다.","date":"2022-07-28T06:54:14.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48146"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"유희열 표절 의혹이 던진 두 가지 화두","partialText":"유희열의 다른 작품들에도 표절&middot;레퍼런스 차용 의혹 등이 있다는 주장이 계속 나온다. ⓒ연합뉴스\r\n\r\n\r\n\r\n방송인 겸 뮤지션 유희열의 이번 표절 논란 사태는 한국 대중음악계의 어두운 면을 살펴보는 계기가 되고 있다. 최근 BTS를 포함한 몇몇 아이돌 팀의 성공적인 해외 진출 사례로 한국 대중음악계가 세계적 수준으로 도약했다는 식의 기사가 많았지만, 이런 잔치판 이면에는 만성 고질병처럼 표절로 인한 저작권 침해 문제가 상존해 있었다. 이번 사건으로 그 문제가 다시 수면 위로 올라온 것이다.\r\n\r\n유희열 표절 논란 사태는 이전 표절 논란과 비교해 그 진행 과정이 다소 다르다. 먼저 카피 대상이 되었다고 할 수 있는 곡 &lsquo;Aqua&rsquo;를 만든 일본의 음악가 사카모토 류이치 측에서 유희열의 곡 &lsquo;아주 사적인 밤&rsquo;에 대해 문제 삼지 않겠다고 공식 답변을 했음에도 대중의 비판이 사그러들지 않고 있다. 이전과는 다른 모습이다. 왜 그럴까.\r\n\r\n대중이 여전히 유희열을 비난하는 첫 번째 이유는 (원작자가 관대한 발언을 했음에도 불구하고) 두 곡 간의 유사성이 강하고 표절에 대한 심정적인 공감이 크기 때문이다. 게다가 유희열이 그간 자신의 작품들에서 선보였던 다른 해외 곡들의 표절&middot;레퍼런스 차용 사례가 온라인을 통해 계속 등장하고 있다.\r\n\r\n마지막으로 유희열 측의 대응 방식에도 문제가 있었다. 유희열이 대표로 있는 안테나 측은 이번 표절 사태를 촉발한 한 유튜버의 문제 제기에 대해 반년 가까이 침묵하다가, 그 유튜버가 직접 사카모토 측에 의견을 보내고, 답변이 오고 나서야 뒤늦게 반응했다. 안테나 측은 담당자가 제대로 유희열에게 피드백을 주지 않아서 놓친 실수라고 했지만 전후 과정을 보면 그 말에 신뢰가 가지 않는다.\r\n\r\n그간 유희열은 &lsquo;토이&rsquo; 프로젝트를 통해 작품 활동을 해오면서 국내 대중음악계에서 실력 있는 작&middot;편곡가로 회자되어왔다. 라디오와 앨범을 통해 팬층을 키워온 아티스트였다는 점에서 기존 아이돌계 가수들과는 출발점에서부터 차이가 있다. 한편 이번 사태로 인해 현재 유희열이 진행 중인 〈유희열의 스케치북〉 게시판에는 하차 요구가 이어지고 있다. 사카모토의 회신과는 별개로 제대로 된 입장 표명을 요구하는 목소리가 적지 않지만, 유희열은 이에 대응을 하지 않고 있다(※편집자 주: 7월18일 유희열은 소속사를 통해 &ldquo;우선 긴 시간 동안 저와 관련한 논란으로 피로감을 안겨드려 다시 한번 진심으로 사과의 말씀을 전한다&rdquo;라며 〈유희열의 스케치북〉&nbsp;하차를 발표했다. 하지만 유희열은 같은 입장문에서 &ldquo;지금 제기되는 표절 의혹에 동의하기 어려운 부분이 있다&rdquo;라고도 말했다).\r\n\r\n대중음악 평론가 강일권씨는 저서 〈K-POP 신화의 그림자〉에서 구체적인 표절 사례들을 언급하며 국내 대중음악판의 표절 실태를 다룬 바 있다. 구구절절 그 사례를 여기에 나열하지 않더라도 가요계에서 표절 사례는 부지기수다. 다만 현재까지 법원에서 공식적으로 표절 판결을 받은 경우는 몇 건 되지 않는다. 표절로 의심되는 곡들의 카피 대상이 대부분 해외 아티스트들의 곡이기에, 그들이 표절 곡의 존재를 알고 소송을 걸지 않는 한 법적으로 저작권 침해 사례가 인정될 수 없기 때문이다.\r\n\r\n\r\n\r\n작곡가 사카모토 류이치는 이번 유희열 표절 사태를 문제 삼지 않겠다고 공식 답변했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n해외에선 &lsquo;무의식적 표절&rsquo;도 인정\r\n\r\n유희열의 표절 논란 사태는 큰 틀에서 생각할 화두 두 가지를 던져주고 있다. 먼저 표절에 관한 일반 대중의 인식 전환, 그리고 법적 기준에 대한 재정립이다. 사카모토 류이치가 직접 저작권 침해 관련 법적 대응을 하지 않고 넘어가겠다고 함으로써 유희열은 그에 대한 법적 책임은 면하게 되었다.\r\n\r\n하지만 이후의 후폭풍은 되레 거세졌다. 법적 책임은 면했을지언정, 도의적 책임과 비난은 곱절로 받는 신기한 상황을 맞게 되었다. 이건 &lsquo;온라인을 통한 대중의 직접적인 의견 개진과 그를 통한 반사효과&rsquo;라고 본다. 표절 사례로 의심되는 경우라면 이번처럼 적극적으로 의견을 피력하고 대중들 사이에 공감대를 만들어내는 게 아주 중요한 시대가 되었다.\r\n\r\n또 하나 중요한 건 &lsquo;법적 기준에 대한 재정립&rsquo;이다. 2007년 이후부터 현재까지 국내 저작권법에서 규정하고 있는 &lsquo;표절로 인한 저작권 침해 관련 내용들&rsquo;은 1990년대 초까지 적용되었던 &lsquo;8마디 멜로디와 리듬의 동일성 여부&rsquo;에서 탈피했다. 더 다양한 관점에서 논의할 수 있도록 법 규정이 유연하게 바뀌었다.\r\n\r\n하지만 필자가 보기에, 그 내용이 다소 모호하고 중의적이어서 상황에 따라 법적인 판단 기준이 바뀔 수 있는 가변성을 내포하고 있다. 세부 지침들이 좀 더 마련되어야 하지 않을까. 영미권의 경우처럼 &lsquo;음악 관련 전문 포렌식&rsquo;을 별도로 해서 더 정밀하게 따져볼 필요성도 있을 것이다.\r\n\r\n어느 창작자는 분명 이렇게 하소연할 것이다. 대중음악의 표현 문법이 일정한데 어떻게 완벽한 오리지널을 구현할 수 있겠느냐고. 지금껏 자신이 들어온 수많은 음악들이 기억에 남아 부지불식간에 발현될 경우는 어떻게 하겠느냐고. 물론 그렇게 곡이 만들어질 수도 있을 것이다. 하지만 이미 해외에선 그런 경우라도 별도의 예외를 두지 않고 무의식적 차원에서 이뤄진 표절로 공식 판결한 사례가 여러 건이며, 그로 인해 로열티를 반납하거나 공동 저작권자로 이름을 올리는 식으로 해당 논란을 마무리했다.\r\n\r\n대중음악은 필연적으로 그 시대의 트렌드와 유행을 반영한다. 성공을 거두기 위해 그 트렌드를 따라가려는 창작자들이 어느 시대건 존재하기 마련이다. 그렇기에 음악을 만들어내는 창작자들에겐 늘 표절의 유혹이 생길 수밖에 없다. 이는 과거와 현재, 국내외를 막론하고 늘 생겨왔다. 대중음악계의 레전드들, 비틀스&middot;롤링스톤스&middot;레드제플린도 과거 표절 논란에서 자유롭지 못했다. 최근에는 오아시스나 샘 스미스 같은 팝 스타들도 표절로 인한 저작권 침해로 해당 곡에 관한 &lsquo;로열티&rsquo;를 돌려준 사례가 있다. 아마 앞으로도 표절 및 그로 인한 저작권 분쟁과 침해는 끊임없이 생겨날 것이다.\r\n\r\n하지만 법적으로 더 디테일하고 입체적인 규정에 따라 모범적인 판례가 생기고, 그와 함께 언론과 대중의 냉정하고 객관적인 시선이 계속 유지된다면 얄팍하고 저열한 의도로 행하는 표절 사례는 분명히 줄어들 것이다. 그런 과정을 만들어가는 것이 중요하다. 단순한 범죄 성립 여부를 떠나 대중의 시선과 인식이 아주 중요하다는 게 이번 유희열 표절 논란 사태로 인해 뚜렷해졌다. 이 점만으로도 음악 창작자들의 표절 유혹을 많이 진정시킬 수 있을 것 같다.","date":"2022-07-28T06:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48055"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화] 사퇴할 결심","partialText":"&nbsp;","date":"2022-07-28T06:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48043"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"합헌 vs 위헌, 팽팽한 사형제 존폐 논거","partialText":"헌법재판관들이 7월14일 사형제에 관한 헌법소원 사건의 공개 변론 시작을 기다리고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n2018년 6월 A씨는 아버지와 어머니를 죽였다. 어린 시절부터 형과 자신을 차별 대우했고, 잔소리가 심했다는 이유였다. A씨는 부모를 살해하기 석 달 전, 공공장소에서 성추행을 저지른 적이 있다. 당시 그의 부모는 &lsquo;사랑하는 자식을 잘 보살피겠으니 전과자가 되지 않도록 선처해달라&rsquo;고 수사기관에 빌었다. A씨는 정신질환이 있다며, 환각과 망상 탓에 부모를 죽였다고 주장했다. 재판부는 받아들이지 않았다. 사건 정황과 의료진 소견을 살핀 뒤, 그가 감형받기 위해 &lsquo;꾀병&rsquo;을 부린다고 봤다. 검찰은 사형을 구형했다. A씨는 형법상 사형 조항이 헌법에 어긋난다며 위헌법률심판 제청을 신청했으나, 법원은 받아들이지 않았다. 그러자 2019년 A씨는 사형이 위헌이라는 헌법소원을 직접 제기했다. 7월14일 헌법재판소(헌재)의 사형제 공개 변론은 이렇게 열렸다.\r\n\r\n25년간 대한민국은 사형을 집행하지 않았다. 1997년 23명의 형을 집행한 게 마지막이었다. 국제앰네스티는 한국을 &lsquo;실질적 사형폐지국&rsquo;으로 분류한다. 이는 역대 대통령들의 결정이다. 김대중&middot;노무현 전 대통령은 사형제도 자체에 부정적이었다. 이명박&middot;박근혜 전 대통령은 정치적 이유로 집행하지 않았다. 사형 집행에 각각 신중&middot;찬성 입장이었지만, 국제인권단체&middot;유럽연합(EU)과의 마찰을 우려했다고 알려져 있다. 유럽연합은 기본권 헌장에 사형제 폐지를 명시하고 있으며, 사형선고 가능성이 있는 국가에는 범죄자 인도를 하지 않는다. 자유무역협정(FTA) 체결에 불이익을 주기도 한다. 일례로 인도는 사형 집행을 중단하라는 유럽의회 권고를 받아들이지 않아 2013년 유럽연합과의 FTA 협상이 결렬됐다.\r\n\r\n여론은 존치론에 쏠린다. 2018년 8월 한국갤럽 조사에 따르면 사형제 유지 의견은 69%, 폐지 의견은 22%였다. 사형제 찬성 여론을 떠받치는 것은 범죄자들의 행각이다. 2000년대 들어 한국 사법부는 웬만한 죄질로는 사형을 선고하지 않는다. 존속살해를 범한 뒤 이번 헌법소원을 제기한 A씨도 무기징역형을 선고받았다. 유영철&middot;강호순 등 연쇄살인범이나, 거기 준하는 극악한 범죄자들만 사형을 선고받는다. 현재 복역 중인 사형수는 59명이다. 유지 응답자들은 이들에게 걸맞은 처벌이 사형밖에 없다고 본다. 한국갤럽 조사에서 존치 응답자들은 &ldquo;죗값을 치를 강력한 처벌이 필요하다&rdquo; &ldquo;흉악범은 살려둘 이유가 없다&rdquo; 따위 이유를 밝혔다. 반면 폐지 응답자들은 &ldquo;인권과 생명 존중&rdquo; &ldquo;사람이 사람을 죽일 수 없다&rdquo; 따위를 근거로 삼았다. 흉악범죄가 증가하면 존치 의견이 늘고, 시간이 지나면 떨어진다. 그러나 폐지 의견이 존치 의견을 앞지르는 여론조사는 찾아보기 어렵다.\r\n\r\n헌재는 이미 두 차례 사형제의 위헌 여부를 판단한 적이 있다. 1996년에는 7대 2, 2010년에는 5대 4로 합헌 결정을 내렸다. 2010년 헌재는 우선 &lsquo;사형제도가 헌법에 위반되는지 판별하는 것은 헌재 권한이지만, 법률의 존폐는 입법부 결정&rsquo;이라고 전제했다. 얼핏 말장난처럼 보이지만 이유가 있다. 헌재의 합헌 논리를 풀면 이렇다. &lsquo;헌법에 사형이 규정되어 있다면, 헌재는 사형 자체가 위헌이라고 할 수 없다.&rsquo; 우리 헌법 제110조 4항은 &ldquo;비상계엄하의 군사재판은 (&hellip;) 단심으로 할 수 있다. 다만, 사형을 선고한 경우에는 그러하지 아니하다&rdquo;라고 규정한다. 이 문구에 &lsquo;사형&rsquo;이 적혀 있기 때문에 &lsquo;법률의 사형 규정은 위헌&rsquo;이라고 결정할 수 없다고 본 것이다. 이 밖에도 헌재는 사형이 범죄를 예방하고, 정의를 실현하며, 사회를 방어하는 효과가 있다고 봤다. 예외적 경우 생명권을 박탈하는 것도 가능하다고 판단했다.\r\n\r\n이번 헌법소원 청구인의 변론은 12년 전 헌재 결정에 대한 반박으로 시작한다. 헌재가 6월2일 낸 보도자료에 따르면, 청구인 측은 &lsquo;헌법에 있으니 위헌이 아니다&rsquo;라는 논리를 부정했다. 헌재가 인용한 헌법 제110조는 전시 등 위급 상황에서 벌어진 범죄에 해당한다고 지적했다. 그게 &lsquo;모든 범죄에 사형제를 허용할 수 있다&rsquo;는 헌법적 근거는 아니라는 게 주장 요지다. 이 보도자료에는 청구인 외에 &lsquo;이해관계인 법무부 장관의 의견 요지&rsquo;도 적혀 있다. 형사소송법상 사형 명령 권한은 법무부 장관에게 있다. 한동훈 장관은 사형제 존치 입장으로, 청구인 주장과 맞섰다.\r\n\r\n\r\n\r\n7월14일 헌법재판소 앞에서 종교&middot;시민&middot;사회단체 관계자들이 사형제 반대 기자회견을 열었다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n정말 사형제가 범죄를 예방할까\r\n\r\n사형제를 뒷받침하는 양대 논거는 &lsquo;억제&rsquo;와 &lsquo;응보&rsquo;다. 2010년 헌재는 이 두 요소에 대해 이렇게 적었다. &ldquo;(사형은) 일반 국민에 대한 심리적 위하(위협)를 통하여 범죄의 발생을 예방하며 극악한 범죄에 대한 정당한 응보를 통하여 정의를 실현한다.&rdquo;\r\n\r\n정말 사형이 범죄를 예방할까? 불분명하다. 오랜 기간 학자들이 골몰해온 주제이지만, 여전히 뚜렷한 합의를 보지 못했다. 1930년대 미국 학계에서는 &lsquo;사형을 집행해도 범죄 억제에 효과가 없다&rsquo;는 연구 결과가 통설이었다. 1970년대에는 &lsquo;사형이 살인사건을 줄인다&rsquo;는 연구가 힘을 얻었다. 최근에는 연구마다 결론이 엎치락뒤치락이다. 2010년 한 연구팀이 억제 효과가 빈약하다고 분석하면, 2년 뒤 다른 연구팀이 &lsquo;(범죄 예방에) 유의미한 효과가 드러난다&rsquo;고 반박하는 식이다.\r\n\r\n헌법소원 청구인은 미리 제출한 서면에서 이 사실을 짚었다. &ldquo;사형제는 다른 형벌에 비하여 효과적 범죄 억제력이 있다거나, 사형제의 존치가 극악 범죄의 예방에 기여한다는 막연하고 추상적 추론에 근거하고 있으나, 이에 관한 확실한 근거가 있다고 보기 어렵다.&rdquo; 법무부 장관도 범죄 억제 효과를 단정하지 못한다. 다만 &lsquo;효과가 없다는 증거도 없지 않으냐&rsquo;는 입장이다.\r\n\r\n존치론이 힘을 얻으려면 사형이 다른 형벌보다 범죄 억제력이 더 커야 한다. 오판으로 밝혀질 경우 피해(사망)를 보상할 방법이 없기 때문이다. 억제 효과를 통계로 증명하지 못하는 것은 존치론의 큰 약점이다. 그러나 이 증명은 애초에 너무 어렵다. &lsquo;사형 집행을 늘리자 흉악범죄가 줄었다&rsquo;는 사실만으로는 증명되지 않는다. 짧지 않은 기간에 사회&middot;경제적 조건이 변하지 않는 상태에서 같은 현상을 관찰할 수 있어야 한다. 예방에 효과가 있다는 &lsquo;확실한 사례&rsquo;는 존재한다고 한들 확보가 어렵다. 예컨대 &lsquo;사형제도가 없었다면 흉악범죄를 저질렀을 사람이 사형이 두려워 범행을 참았던 사례&rsquo;다. 사실상 접하는 게 불가능하다.\r\n\r\n&lsquo;예방&rsquo;에 비해, &lsquo;응보&rsquo;는 사형제 존치론에 강력한 논거가 된다. 법무부 장관은 헌재에 이런 의견을 제출했다. &ldquo;(사형제는) 객관적 정의 감정에 근거한 응보의 발로로서 정의에 합치된다. (&hellip;) 피해자들의 가족 및 일반 국민의 정의 관념 등을 고려하면 가석방 없는 무기징역형이 사형을 대체할 수는 없다.&rdquo; 반면 청구인 측은 이렇게 반박한다. &ldquo;사형제는 인간의 존엄성을 절대적 가치로 승인하는 근대적 의미에서 응보라고 할 수 없다.&rdquo;\r\n\r\n양측의 주장은 정반대이지만 응보에 대한 시각은 비슷하다. 그것은 복수이고, 살풀이다. 이들은 응보가 흉악범죄 피해자들을 대리해 범죄자의 목숨을 빼앗는 과정이라고 본다. 한쪽은 &lsquo;정의&rsquo;로운 의도에 주목하고, 다른 쪽은 &lsquo;인간 존엄성&rsquo;을 벗어난 수단이라고 본다. 2010년 헌재는 전자의 손을 들었다. 당시 헌재는 사형제가 지니는 응보 성격에 대해 &ldquo;범죄자가 스스로 선택한 잔악무도한 범죄행위의 결과이기에 인간 존엄과 가치를 침해한 것으로 볼 수 없다&rdquo;라고 했다.\r\n\r\n\r\n\r\n사형제에 반대하는 활동가들이 미국 연방 대법원 앞에서 집회를 열고 있다. ⓒEPA\r\n\r\n\r\n\r\n미국 연방 대법원의 &lsquo;7월2일 판례&rsquo;\r\n\r\n범죄자의 생명과 무고한 피해자의 생명을 비교하는 일은 사형 존치론에 찬동하는 대중이 즐기는 논변이기도 하다. 1988년 미국 대선에서 공화당 후보 조지 허버트 부시(아버지 부시)와 맞붙은 민주당 후보 마이클 두카키스는 이 문제로 곤욕을 치렀고, 낙선했다. TV 토론에서 사회자는 사형 폐지론자인 두카키스에게 &ldquo;당신의 아내가 강간당하고 살해돼도 그 사형에 반대하나&rdquo;라고 물었다. 두카키스는 &ldquo;사형제의 범죄 예방 효과가 없다. 사형제보다 더 좋은 대안이 있을 것이다&rdquo;라고 답했고 이후 수세에 몰리게 됐다.\r\n\r\n사형이 추구하는 응보가 &lsquo;대리 복수&rsquo;가 아니라고 해석하는 시각도 있다. 여전히 사형제를 유지하고 있는 미국 사법부다. 미국 연방 대법원은 1972년 사형제도가 위헌이라고 판결했다. 사형은 수정헌법 제8조가 금지하는 &lsquo;잔인하고 이례적인 처벌&rsquo;에 속한다는 것이다. 불과 4년 뒤인 그레그 대 조지아 사건 판결에서 연방 대법원은 입장을 바꾼다. 적절한 기준을 세우면 &lsquo;합헌적 사형&rsquo;이 가능하다고 결정했다. 응보에 대한 낯선 시각도 이 판결에서 등장한다.\r\n\r\n미국 법학계에서 &lsquo;7월2일 판례&rsquo;라고 불리는 이 판결문에서, 미국 연방 대법원은 정의로운 응보가 인간 존엄성을 파괴하지 않는다고 판결했다. &lsquo;잔인하고 이례적인 처벌&rsquo;을 금지한 이유는 인간 존엄성을 지키기 위해서인데, &ldquo;사형은 인간 존엄성의 핵심 정의에 잘 어울린다&rdquo;라고 본 것이다. 이 판결은 사형의 응보(retribution) 주체로 범죄 피해자가 아닌 인간과 사회를 꼽는다. &ldquo;사형은 특히 모욕적인 행위에 대한 사회의 도덕적 분노다. (&hellip;) 특정 범죄는 인류에 대한 극심한 모욕이기에 그에 적절한 대응이 사형뿐일 수 있다.&rdquo; 미국 대법원은 사회와 구성원, 인간성(humanity)이 입은 피해를 복구하는 과정이 응보라고 판단했다. 또한 사형이 &ldquo;극단적 범죄에 어울리는 극단적 제재&rdquo;라고 보았다.\r\n\r\n현재 우리 헌법재판관 9명 가운데 6명 정도가 진보 성향으로 분류된다. 유남석 소장을 비롯한 재판관 4명은 사형제 폐지 입장을 밝힌 바 있다. 6명 이상이 찬성해 위헌 결정을 내릴 경우, 역사적 결정이 된다. 단순한 위헌 여부뿐만 아니라 &lsquo;사형이 무엇인지&rsquo; 정의하게 될 판결문 전반을 주목할 법하다.","date":"2022-07-28T06:13:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48078"}]