[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘예고 없이 방문’ 한덕수 총리, 사과 요구에 답 없이 30초만에 떠나","partialText":"사전 고지 없이 &lsquo;10&middot;29 이태원 참사 희생자 합동분향소&rsquo;를 찾은 한덕수 국무총리가 희생자 유족들의 사과 요구에 분향을 중단하고 곧바로 현장을 떠났다.&nbsp;\r\n\r\n한덕수 총리는 12월19일 오후 2시30분 경, 서울 용산구 녹사평역 인근 &lsquo;10.29 이태원 참사 희생자 합동분향소&rsquo;를 예고 없이 방문했다. 한 총리 방문 직전 합동분향소 인근에는 갑자기 경찰 병력이 급격히 늘어났다. 유족들은 &ldquo;무슨 일이냐&rdquo;라며 웅성거렸고, 한 경찰이 유족에게 &ldquo;총리께서 오셨냐&rdquo;라고 물어 한 총리의 방문 예정 소식이 알려졌다. 유족들은 급하게 총리에게 전달할 의견을 모았다.\r\n\r\n오후 2시30분 경, 한덕수 총리가 나타나자 유족들은 한 총리에게 유족들의 뜻을 전했다. 한 유족이 &ldquo;정부의 공식적인 사과를 가지고 와 달라. 저희는 정부의 공식적인 사과가 아니면 받지 않겠다. 대통령의 사과를 가져와 달라&rdquo;라고 말했다. 한 총리는 별다른 답을 하지 않은 채 고개를 끄덕거렸다.\r\n\r\n\r\n\r\n12월19일 오후 2시30분 경 한덕수 국무총리가 이태원 참사 희생자 합동 분향소를 방문했다. 한 총리는 분향소에 30초간 머무르고 곧바로 자리를 떠났다.ⓒ시사IN 주하은\r\n\r\n\r\n\r\n이윽고 다른 유족이 &ldquo;(사과가 없으면) 돌아가세요. 정중히 부탁드리겠습니다&rdquo;라고 말하자 한덕수 총리는 곧바로 &ldquo;잘 알겠다. 수고하세요&rdquo;라는 말을 남긴 채 분향소 앞을 떠났다. 한 총리가 합동분향소 앞에 머문 시간은 약 30초에 불과했다.\r\n\r\n한덕수 총리는 합동분향소 맞은편에 주차돼 있는 차량으로 이동하며, 악수를 청하는 한 시민에게 &ldquo;분향을 좀 하려고 했더니 못하게 하시네요. 고생하십시오&rdquo;라는 말을 남겼다. 뒤이어 한 총리는 &ldquo;(정부 공식 대표로 방문한 게 아니라) 개인적으로 분향하러 왔다&rdquo;라고 밝혔다.&nbsp;\r\n\r\n〈시사IN〉이 현장에서 이상민 행정안전부 장관 사퇴에 대한 의견을 묻자 한 총리는 &ldquo;그건 정부 측에서 여러 번 (입장을) 밝혔으니까&rdquo;라고 답했다. &ldquo;어떤 의견인지 다시 한 번 말해달라&rdquo;라는 질문에 대해서도 &ldquo;여러 번 말씀드렸다&rdquo;라고 말한 뒤 현장을 떠났다.\r\n\r\n한덕수 총리의 예고 없는 방문에 유족들은 당황스럽다는 반응을 보였다. 분향소 현장을 지키고 있던 고(故) 이지한씨의 어머니 조미은씨는 &ldquo;잠시라도 조문 예의를 표할 줄 알았는데 바로 등 돌려서 떠났다. 사과할 의지가 없이 형식적으로 들른 것 같아 괘씸하다는 생각이 들었다&rdquo;라고 말했다.\r\n\r\n※이태원 참사 2차 피해 우려가 있어 이 기사의 댓글 창을 닫습니다.","date":"2022-12-19T15:51:14.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49296"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"골리앗 발길질에 맞선 그라운드의 다윗들","partialText":"1934년 5월27일 프랑스 경기를 앞둔 오스트리아 팀. 뒷줄 왼쪽에서 세 번째가 마티아스 신델라. ⓒdpa\r\n\r\n\r\n\r\n카타르월드컵에서 이란 선수단이 경기 전 국가가 울려 퍼질 때 일제히 함구해버린 이야기를 들었을 거야. 이란에서 벌어지는 반정부 시위를 지지하고 정부의 살인적 탄압에 반대하는 의미였지. &ldquo;순교자여, 그대의 함성은 역사에 울려 퍼지리. 인내하며 이어나가는 영원한 그 이름, 이란 이슬람 공화국이여&rdquo; 운운하는 이란 국가의 가사를 &lsquo;씹으면서&rsquo; 그들은 소리 없이 외쳤던 거야. &ldquo;순교자는 과연 누구인가. 공화국은 누구를 위해 존재하는가.&rdquo; 그 뉴스를 들은 순간부터 아빠는 이번 월드컵에서 한국 팀 다음으로 이란 팀을 열렬히 응원하기로 했다. 오늘은 이란 선수들처럼, 골리앗 같은 거대한 상대에게 작은 힘으로나마 맞섰던 그라운드의 다윗에 대해서 얘기를 해볼까 한다.\r\n\r\n1934년 이탈리아에서 제2회 월드컵대회가 열렸다. 이탈리아의 독재자 무솔리니가 &ldquo;승리 아니면 죽음을!&rdquo;이라는 전갈을 보내며 선수단을 압박하는 판이었으니 대회 분위기는 그야말로 살벌했다. 경기 때마다 이탈리아 선수들은 축구가 아닌 격투기를 자주 선보였고 심판들은 눈을 감았다. 당시 체코슬로바키아와의 결승전에서 이탈리아 선수에게 &ldquo;이탈리아를 위해 죽어라&rdquo; 아우성치던 관중은 한 골을 먹자 그냥 &ldquo;죽어라&rdquo;를 합창했어. 연장 끝에 패배한 체코슬로바키아 선수들이 아쉬움에 앞서 안도의 한숨을 내쉴 지경이었지. 체코 선수의 회고. &ldquo;우리는 경기에서 졌지만 살아남지 않았나.&rdquo;\r\n\r\n4강전에서 이탈리아의 상대는 오스트리아였어. &lsquo;축구계의 모차르트&rsquo;라는 극찬을 들었던 슈퍼스타 마티아스 신델라가 이끄는 오스트리아 팀은 당대 유럽 최강이었어. 월드컵이 열리기 전 오스트리아 대표팀은 신델라를 빼고도 이탈리아를 4대 2로 완파한 이력도 있었어. 이탈리아 선수들은 이 &lsquo;축구계의 모차르트&rsquo;를 망가뜨리기 위해 모든 수단을 동원한다. 아무리 거친 태클을 해도 심판은 눈을 감았고, 우아한 발놀림으로 상대방 수비를 무너뜨리던 신델라는 무자비한 발길질에 만신창이가 되고 말아. &lsquo;분더팀(Wunderteam)&rsquo;, 즉 &lsquo;놀라운 팀&rsquo;이라는 별칭을 지닌 오스트리아는 끝내 이탈리아에 패했다. 이탈리아와의 경기에서 부상을 입은 신델라는 3-4위전에 출전하지 못하고 월드컵을 끝내야 했지.\r\n\r\n1938년 프랑스월드컵에서도 오스트리아는 여전히 우승 후보였어. 오스트리아 팀은 지역 예선을 거쳐 월드컵 출전권을 따냈지만 월드컵에 발을 디디지 못했어. 프랑스월드컵은 1938년 6월4일 킥오프됐지만 그로부터 석 달 전인 1938년 3월, 오스트리아가 나치 독일에 합병되면서 나라 자체가 지도에서 사라져버렸기 때문이야. 오스트리아의 슈퍼스타 마티아스 신델라의 상황은 더 나빴단다. 그는 나치가 혐오해 마지않는 유태인이었으니까.\r\n\r\n오스트리아가 합병되자마자 나치 독일은 오스트리아 프로축구협회를 해산시키고 오스트리아 축구계의 유태인 청소에 나섰지. 유태계 구단주들은 구단을 빼앗겼고 유태계 선수들은 직장을 잃었다. 신델라가 소속된 FK 오스트리아 빈 팀 단장이었던 미힐 슈바르츠도 직을 잃고 해외로 탈출을 모색해야 했어. 나치 당국은 유태계 인사와의 교류는 물론 대화조차 하지 말라고 강요했단다. 하지만 신델라는 슈바르츠에게 이렇게 말했다고 해. &ldquo;새 클럽 단장은 단장님하고 말도 섞지 말라고 하더군요. 그런데 저는 계속 단장님하고 얘기할 겁니다.&rdquo;\r\n\r\n신델라의 저항은 1938년 4월3일 독일과 오스트리아의 친선경기에서도 빛을 발했다. 나치는 오스트리아 빈의 프라터 스타디움에서 거창하게 열린 이 경기를 독일 민족의 &lsquo;형제애 부각&rsquo;의 장으로 승화시키고 싶어 했어. 아울러 선수들에게 이 경기는 사이좋은(?) 무승부로 끝나야 한다고 압박했지. 하지만 신델라의 생각은 좀 달랐던 것 같다.\r\n\r\n\r\n\r\n11월21일(현지 시각) 영국과 경기에 나선 이란 축구 선수들이 국가가 울려 퍼질 때 일제히 함구했다. ⓒAP Photo\r\n\r\n\r\n\r\n세상에서 가장 용감한 세리머니\r\n\r\n신델라를 비롯한 오스트리아 선수들은 전반전 내내 무기력한 경기를 펼치며 &lsquo;사이좋은 무승부&rsquo;에 동참하는가 싶었어. 하지만 후반전 절반이 지날 즈음 별안간 신델라의 움직임이 빨라지더니 0대 0으로 끝나기를 고대하던 독일 당국에 얼음물을 끼얹는 골을 성공시킨다. 신델라는 나치 고위 관계자들이 즐비하게 앉은 본부석 앞으로 달려가 왈츠를 추며 골 세리머니를 했다고 해. 세상에서 가장 용감한 왈츠. 슈퍼스타가 아니었다면 그 경기장에 서지도 못했을 유태인 신델라의 왈츠 앞에서 나치 관계자들의 얼굴은 얼마나 일그러졌을까. 나치 깃발을 흔들던 오스트리아 관중도 이내 자신들 기억 속 &lsquo;분더팀&rsquo;을 되살려 환호한다. &ldquo;오스트리아! 오스트리아!&rdquo; 사이좋은 무승부는 물 건너가고 신델라의 분더팀은 한 골을 더 성공시켜 2대 0으로 독일 팀을 꺾는다.\r\n\r\n이후 신델라는 독일 대표팀에 합류하라는 끈질긴 제안을 받았어. 1938년 월드컵을 앞두고 나치는 신델라가 유태인이라는 사실을 감수하고라도 분더팀의 전력을 독일 대표팀에 끌어들이고 싶었던 것 같아. 하지만 신델라는 나이가 많다는 이유로 여러 차례 거부한다(나치가 유태인이라는 이유로 신델라의 대표팀 합류를 거부했다는 설도 있다). 그러고는 아예 축구장을 떠나 카페를 열었지. 그 카페는 박해를 이기지 못하고 해외로 떠난 유태인으로부터 인수한 것이었어. 유태인의 피난을 노려 그 재산을 거저먹다시피 하는 얌체 짓이 유행이던 시기, 신델라는 이전 유태인 주인에게 제대로 된 값을 치렀다. 이런 행동만으로도 신델라는 게슈타포의 감시 대상이 되기에 충분했고, 게슈타포는 신델라 가게의 &lsquo;고객 절반이 유태인&rsquo;이라고 지적하며 그가 나치당에 동조적이지 않다고 윗선에 보고했지.\r\n\r\n나치 깃발 수만 개가 휘날리던 &lsquo;오스트리아-독일 통일 기념경기&rsquo;에서 우정의(?) 무승부 언질을 걷어차고 결승골을 넣은 후 나치 간부들 앞에서 왈츠를 추던 신델라는 몇 달 뒤 의문의 죽음을 맞는다. 굴뚝이 막혀서 발생한 일산화탄소 질식사였는데 지금까지도 사고설, 나치의 암살설, 자살설 등이 분분해. 어느 쪽이든 정상 사회에서라면 &lsquo;축구계의 모차르트&rsquo; 마티아스 신델라가 맞닥뜨려야 할 운명은 아니었을 거야.\r\n\r\n자신이 대표하던 국가가 허무하게 사라지고 자신을 응원하던 국민들은 나치 깃발을 들고 환호하며 &lsquo;하일 히틀러&rsquo;를 합창하는 막막한 상황에서, &lsquo;우애 넘치는&rsquo; 무승부를 대놓고 강요하던 나치 관계자들 앞에서 의연하게 골을 성공시키고 왈츠 스텝을 밟았던 신델라의 마음을 상상해본다. 그도 두려웠을 거야. &ldquo;이란에 돌아가면 사형당할 수도 있다&rdquo;라는 풍설이 난무하는 가운데 국가 제창 시간에 어깨동무를 하고 입을 다물어버렸던 카타르월드컵의 이란 선수들만큼이나 말이다. 하지만 신델라는 자신과 같은 처지의 유태인들이 피눈물 흘리며 고립되고 떠나가던 그 순간에 축구를 통해 저항했고, 축구를 포기함으로써 살기등등한 골리앗을 거슬렀다. 2022년 카타르월드컵에 가족과 함께 초대받았지만 &ldquo;조국에서 사랑하는 사람들을 잃은 모든 가족들에게 애도를 표해야 한다&rdquo;라며 거절하고, 반정부 시위 지지 메시지를 냈다가 체포된 이란 축구 영웅 알리 다에이처럼 말이다. 사람들의 자유와 생명을 위협하는 골리앗들은 끊임없이 더 거대하고 더욱 교활한 모습으로 재생되지만 그에 맞서는 다윗들의 용기 역시 항상 새롭게 부활한다. &lsquo;한낱 공놀이&rsquo;일 수도 있는 축구에서조차.","date":"2022-12-18T06:14:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49137"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"카타르월드컵이 끄집어낸 이주노동자 잔혹사","partialText":"카타르 축구경기장 건설 현장의 노동자들.ⓒAFP PHOTO\r\n\r\n\r\n\r\n최초로 중동에서 열린 카타르월드컵은 다른 때와 달리 11월에 시작되었다. 덥고 습한 여름이 5월부터 10월까지 지속되는 중동 날씨 때문이다. 11~12월 경기장 밖은 30℃가 넘는 불볕더위인데 안은 20℃를 유지하는 경기장도 화제다. 차가운 공기를 경기장 안에 잡아놓은 에어컨 시스템이 카타르월드컵의 상징으로 기억될 만하다.\r\n\r\n고대의 세계 7대 불가사의 건축물이 경이로움과 동시에 얼마나 많은 노동력이 동원되었을지 무거운 질문을 떠올리게 하는 것처럼, 카타르월드컵 경기장을 볼 때마다 우리는 또 이런 질문과 만나게 된다. 인구 300만명이 채 되지 않는 카타르에서 7개 축구장은 도대체 누가 지은 것일까? 선수들이 뛰기 좋게 선선한 공기를 유지하는 이 경이로운 경기장을 건축할 때 노동자들을 위한 에어컨은 제대로 작동되었을까?\r\n\r\n카타르 정부는 축구장 7곳과 공항, 고속도로, 호텔 등 대규모 건설공사를 위해 전체 인구수에 육박하는 이주노동자 250만명을 고용했다. 인권단체들은 불볕더위 속에서 하루 10시간 넘게 일하는 이주노동자들이 폭염에 따른 온열질환에 걸릴 위험이 있다고 경고했다. 하지만 제대로 된 보호 장비와 충분한 휴식시간을 보장받지 못한 이주노동자들이 심장마비 같은 돌연사로 6000명이 넘게 사망했다고 외신은 보도했다.\r\n\r\n월드컵 개막을 석 달 앞둔 지난 8월에는 이주노동자 수십 명이 밀린 임금을 달라고 시위를 벌이다가 추방되었다는 소식도 들렸다. 국제사회의 비판이 이어지자 카타르 정부가 나서서 이주노동자 처우를 개선하겠다며 해당 건설사를 대신해 체불임금을 지급하고 복지혜택을 제공할 계획이라고 밝혔다. 하지만 이 약속이 잘 지켜졌는지는 확인되지 않았다.\r\n\r\n&lsquo;악덕 직업소개소&rsquo; 오명 쓰지 않으려면\r\n\r\n카타르 이주노동자의 암담한 현실을 보며 올해도 비닐하우스 기숙사에서 추운 겨울을 지내야 하는 대한민국 이주노동자들이 떠올랐다. 2년 전 비닐하우스 기숙사에서 이주노동자가 사망한 후 고용노동부는 비닐하우스 가설건축물을 숙소로 제공하는 것을 금지하겠다고 약속했다. 여전히 비닐하우스 안에 이주노동자들이 살고 있다. 계속되는 문제 제기에 고용노동부는 &ldquo;외국인 근로자 주거환경을 위한 노력을 지속해 나가겠다&rdquo;라는 공허한 약속만 내놓을 뿐이다.\r\n\r\n임금 체불 문제는 또 어떠한가? 매년 1000억원이 넘는 이주노동자들의 임금 체불 신고가 노동청에 접수되고 있지만, 고용노동부는 자신들이 알선한 사업장에서 일을 하고도 임금을 제대로 못 받아 고국으로 돌아가지 못하는 이주노동자들의 절규에 침묵하고 있다. 건설사를 대신해 체불임금을 지급하겠다는 적극적 개선책을 낸 카타르 정부와 달리 한국 정부는 &lsquo;악덕 직업소개소&rsquo;처럼 강 건너 불구경하듯 쳐다보고 있을 뿐이다.\r\n\r\n정부는 내년에 이주노동자 11만명을 추가로 입국시키겠다고 한다. 일손이 부족한 농어업, 내국인 노동자들이 일하기 꺼려하는 영세 제조업체 사업장은 이제 이주노동자가 없으면 돌아가지 않는다. 이런 상황에서 정부는 이주노동자의 인권 보호를 위해 지금보다 더 많은 노력을 기울여야 한다. 지금처럼 악덕 직업소개소인 양 무책임한 태도로 일관한다면 카타르가 맞닥뜨렸던 국제사회의 비판이 우리에게 쏟아질 것이다.","date":"2022-12-18T06:13:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49132"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘서울에서 쓰겠지’ 하다가 놓친 게 얼마나 많았는지","partialText":"2022년 11월16일 푸르밀 대구공장을 나서는 야간조 화물 운송차. ⓒ김보현 제공\r\n\r\n\r\n\r\n&ldquo;전국 이슈를 지역 이슈로 확장해봐.&rdquo; 회의 도중 푸르밀이 사업종료를 발표했다는 기사를 던지며 편집장이 말했다. 포털 뉴스스탠드에 걸려 있는 걸 보고 별 생각 없이 넘긴 그 뉴스였다. 다시 찬찬히 읽어보니 &lsquo;푸르밀 공장은 대구와 전주에 있다&rsquo;는 부분이 눈에 들어왔다.\r\n\r\n모순처럼 느껴진 편집장의 말을 취재 과정에서 깨달았다. 며칠 동안 푸르밀 직원들의 퇴직금과 위로금, 희망퇴직에 대한 뉴스가 쏟아졌다. 간혹 낙농가와 대리점주들이 상경해 집회를 열었다는 기사도 보였다. 하지만 지역 공장의 하청업체 직원들, 화물운송 노동자 이야기를 다룬 기사는 없었다.\r\n\r\n지입 계약을 맺고 푸르밀 제품만 운반하는 화물운송 기사가 대구공장에만 47명이 있다. 화물연대에 따르면 이들의 평균 근속연수는 15년이다. 나이가 어려서 노동조합 간부를 맡았다는 화물 기사부터 30년 넘도록 푸르밀 제품만 운송한 기사까지 만나 이야기를 들었다. 푸르밀의 전신인 롯데우유 시절 제품을 운반한 사연부터 대리점주들과의 관계, 노동조합 설립 이후 생긴 변화 등 다양한 이야기가 나왔다. 회사는 이들이 특수고용 노동자라는 이유로 아무런 책임을 지지 않았다.\r\n\r\n회사는 11월10일 사업종료를 철회한 뒤 직원들을 대상으로 희망퇴직 신청을 받으며, 5~7개월 치 임금을 위로금으로 내걸었다. 하지만 화물운송 기사들에겐 아무것도 약속하지 않고 있다. 줄어든 물동량만큼 감소한 수입, 인원 감축에 대한 압박은 오롯이 개인들이 지고 있다. 홍승우 민주노총 화물연대 푸르밀지회장은 11월24일 〈뉴스민〉에 &ldquo;영업 정상화 이후에도 뚜렷한 계획이 보이지 않는다. 회사는 퇴직 기사에 대한 보상도, 인원 감축에 대한 결정도 그저 없다고만 한다&rdquo;라며 속상함을 토로했다. 매각 재추진부터 사업종료 철회, 그리고 영업 정상화를 공포한 최근까지 나는 이들에 대해 기사를 쓰고 있다.\r\n\r\n&lsquo;전국 이슈를 지역 이슈로 확장한다&rsquo;는 말의 뜻\r\n\r\n지역 독립언론에 있다 보니 전국 일간지가 다루는 주요 뉴스를 &lsquo;서울에 있는 언론이 쓰겠지&rsquo; 하고 넘기는 경우가 많았다. 푸르밀 대구공장 취재를 하며 그동안 놓친 이야기가 얼마나 많았을지 반성했다. &lsquo;지역 언론이 현장 가까이에서 무엇을 쓸지 고민해야, 전국 이슈를 지역 이슈로 확장시킬 수 있구나&rsquo; 기사를 쓰면서 배웠다. 전국 일간지와 방송사가 쓰고 떠난 자리를 지역 독립언론은 긴 호흡으로, 끝까지 보도할 수도 있다는 것도 이젠 알겠다.\r\n\r\n통상 범위를 넓힐 때 &lsquo;확장한다&rsquo;는 표현을 쓴다. 하지만 내가 사는 지역 뉴스보다 서울 뉴스를 더 많이 접할 수밖에 없는 한국 언론 환경 속에서 &lsquo;전국 이슈를 지역 이슈로 확장한다&rsquo;는 말은 모순이 아니다. 대구&middot;경북에 살고 있는 이들에겐 &lsquo;우리 지역 뉴스&rsquo;가 더 가까이 있어야 한다. 서울 소식과 사건 중심으로 보도되는 &lsquo;전국 이슈&rsquo;가 우리 지역에 어떤 영향을 미치는지 &lsquo;지역 이슈&rsquo;로 보도하는 일은 그래서 중요하다.\r\n\r\n서울 사람들도 푸르밀 대구공장에서 만든 흰 우유와 전주공장에서 만든 가나 초코우유를 마신다. 지역 이슈와 전국 이슈, 이 둘은 무관하지 않다.","date":"2022-12-16T06:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49131"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘매물’로 나온 준공영방송, YTN의 운명은?","partialText":"YTN 노조와 한전KDN 노조가 11월29일 기자회견을 열고 &lsquo;YTN 사영화 저지 입법&rsquo;을 촉구했다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n정치적 독립일까, 정치적 장악일까. 공기업이 가지고 있던 YTN 지분이 시장에 나오게 되면서 논란이 일고 있다. 보도전문채널인 YTN에 사주가 생길 가능성이 커지면서다. 11월11일 기획재정부(기재부)가 발표한 &lsquo;공공기관 자산 효율화 계획&rsquo;의 일환이다. 윤석열 대통령은 취임 후 방만하게 운영되어온 공공기관을 혁신하겠다고 공언했다. 여기에 한전KDN과 한국마사회가 보유한 YTN 지분 31%를 매각하겠다는 안이 포함되었다. 고유 업무와 무관하다는 게 이유다.\r\n\r\nYTN은 민간기업이지만 준공영방송으로 분류된다. KBS(한국방송공사)나 MBC(방송문화진흥회가 70% 소유)와 달리 한국전력 자회사인 한전KDN(21.43%)과 한국마사회(9.52%) 등 공기업이 지분을 보유하고 있다. &lsquo;고유 업무와 무관한&rsquo; 공기업이 어쩌다 YTN 지분을 갖게 됐을까? 1997년 외환위기로 거슬러 올라간다. 당시 경영난으로 위기를 겪던 YTN은 증자에 나선다. 한전KDN과 한국마사회 외에 담배인삼공사(현 KT&amp;G)와 한빛은행(현 우리은행) 등 공기업이 증자에 참여했다. 현재 YTN이 가진 공적 소유 구조는 이때 만들어졌다.\r\n\r\n정부가 방송을 간접적으로 소유하고 있는 방식은 양날의 칼이었다. 경제위기 속에서 방송의 공공성을 지켰지만, 언제든 정부의 입김이 작용할 수도 있었다. 실제로 2008년 이명박 정부 시절, 대통령 언론특보를 지낸 구본홍씨가 사장으로 내정되면서 YTN 내부에선 &lsquo;낙하산 사장&rsquo; 반대 투쟁이 벌어진다. 6명이 해고되고 30여 명이 징계를 받았다. 파업이 한창이던 2008년 8월, 당시 신재민 문화체육관광부 제2차관은 &ldquo;YTN 공기업 지분을 모두 민간에 매각하기로 했다&rdquo;라고 말해 파장을 일으켰다. 공기업 선진화 계획이 이유였다. 고한석 전국언론노동조합 YTN지부장은 &ldquo;구성원들이 &lsquo;낙하산 사장&rsquo;에 반대해 파업할 때마다 (정부가) YTN을 압박하던 수단이 민영화였다&rdquo;라고 말했다.\r\n\r\n번번이 검토에 그치던 YTN 지분 매각이 현실화되었다. 11월23일 YTN 최대주주인 한전KDN이 이사회를 열고 25년간 보유하던 주식을 모두 매각하기로 결정했다. 기재부 계획안이 나온 지 13일 만이었다. 만장일치로 의결하는 관행을 깨고 찬성 4표&middot;반대 1표&middot;기권 2표로 의결했다. 언론노조 YTN지부는 &ldquo;졸속 매각&rdquo;이라며 비판했다. &ldquo;윤석열 정권이 팔아버리고 싶은 것은 YTN의 공정방송 시스템이다. 과거처럼 전화 몇 통으로 보도를 주무를 수 없으니 아예 자본을 넘겨 해체해버리겠다는 심산이다. 국민의 알권리와 언론의 공공성은 안중에도 없다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n정치적 독립인가, 정치적 장악인가\r\n\r\n공기업이 대주주로 있으면 보도의 공정성이 보장될까? 흔히 언론사의 공적 소유 구조는 정치적 개입에 취약하다는 비판이 뒤따른다. 국회 과학기술정보방송통신위 소속 박성중 국민의힘 위원은 11월18일 원내대책회의에서 언론노조 YTN지부를 직격했다. &ldquo;정부가 YTN에 간섭과 영향력을 행사하지 않겠다, 그 근거를 없애겠다는 것이다. 어느 역대 정권에서도 하지 못했던 일이다. 그런데 반대하는 것은 민노총 언론노조가 YTN을 장악해서 호의호식하고 싶은 것 같다. 이번 매각 조치에 대해서 환영해야 할 당사자들이 오히려 정부의 결정을 반대하고 있다.&rdquo; 제2노조인 YTN 방송노동조합도 민영화를 &lsquo;YTN의 정상화&rsquo;로 규정한다.\r\n\r\n하지만 이번 매각 결정을 언론의 &lsquo;정치적 독립&rsquo; 차원으로 보기는 어렵다. YTN 구성원들은 민간자본이 최대주주가 되면 보도국 독립을 위해 만들어온 &lsquo;제도적 장치&rsquo;들이 허물어질 수 있다고 우려한다. 보도국장 임명&middot;해임 때 구성원들의 동의를 받고(보도국장 임면동의제), 보도 결정 과정에 대해 문제를 제기할 수 있는 제도(보도국 공정방송추진위원회) 등이 단체협약에 자리 잡았다. &ldquo;언론사의 공기업 지분이 공정방송을 보장하지 않는다는 것은 YTN의 역사가 처절하게 증명한다. 입맛에 맞게 보도하라는 권력의 강요는 수도 없이 받았다. &lsquo;낙하산 사장&rsquo;이 오더라도 제대로 된 보도를 할 수 있게 시스템을 갖추었다. 그 과정에서 수많은 해직&middot;징계 사태를 겪었다. YTN이 민간자본에 넘어가면 우리는 다시 원점에서 시작해야 한다.&rdquo; 고한석 지부장의 말이다.\r\n\r\n국민의힘은 YTN 보도의 편향성을 문제 삼았다. 지난 대선 기간에 YTN은 국민의힘 측으로부터 두 차례 &lsquo;항의 방문&rsquo;을 받는다. 첫 번째는 2021년 11월18일 국민의힘 의원 3명(박성중&middot;정희용&middot;홍석준)의 방문이었다. 이들은 YTN 뉴스 프로그램 〈뉴스가 있는 저녁(뉴있저)〉의 김건희 여사와 관련된 보도 방식이 일방적이었다고 비판했다. 지난 1월13일에는 박성중&middot;홍석준 의원이 YTN을 다시 찾았다. YTN 〈돌발영상〉과 &lsquo;뉴있저&rsquo; 모니터링 결과, 윤석열 국민의힘 대선후보를 열두 번 비판할 때 이재명 더불어민주당 대선후보를 두 번 비판한 점을 들었다. 박성중 의원은 11월18일 YTN 지분 매각 필요성을 거론하며 YTN 보도를 정조준했다. &ldquo;공영방송의 책무를 저버리고 친노조&middot;친민주당 세력의 나팔수 노릇을 했다.&rdquo;\r\n\r\nYTN 보도는 정파적이었나? 고한석 지부장은 보도에 대한 판단은 YTN 내부에서 자율적으로 하는 것이지, 누구의 압박을 받은 결과가 아니라고 말했다. 대선 기간 민주당의 항의 방문도 있었다. 지난 1월29일 박찬대&middot;박성준&middot;장경태&middot;전용기&middot;홍정민&middot;김남국 의원이 YTN 본사를 찾아 &lsquo;대장동 녹취록&rsquo;에 윤석열 후보가 언급됐다는 보도가 왜 보류되었는지 해명을 요구했다. 당시 YTN지부는 &ldquo;여당이든 야당이든 이런 식으로 헛된 위력 과시를 하지 말라고 제도와 절차에 따른 심의 기능이 있는 것이다&rdquo;라고 반박했다.\r\n\r\nYTN 소속 취재기자 A씨는 대선 보도에 대한 논쟁이 사내 위원회인 공정방송추진위원회 차원에서 있었다고 전했다. &ldquo;매체의 역할에 대해 기계적 중립을 고수해야 한다는 의견과 적극적인 판단을 해야 한다는 의견이 격렬하게 맞부딪쳤다. 일부 보도에 대해선 &lsquo;민주당 측 의견에 치우쳤다&rsquo; &lsquo;검찰발 보도를 받아쓰기 했다&rsquo; 같은 지적도 나왔다.&rdquo; &lsquo;윗선&rsquo;의 보도 개입이라기보다는 언론관의 차이라는 이야기다. A씨는 &ldquo;사영화가 되면 이마저도 배부른 토론이 될지 모른다&rdquo;라고 말했다.\r\n\r\nYTN이 이 같은 공정방송 시스템을 구축하고 있다면, 민영자본에 넘어가더라도 독립성을 유지할 수 있지 않을까? 추경호 경제부총리 겸 기획재정부 장관은 11월18일 YTN 지분 매각에 대한 입장을 밝혔다. &lsquo;언론의 자유가 필요한데 정부가 (공기업에) YTN을 팔라고 한다&rsquo;는 서영교 민주당 의원의 질의에 대한 답변이다. &ldquo;공기업들이 YTN 지분을 갖고 있을 이유가 없다. 대주주가 누구든 간에 공정 보도를 하는 것이 언론의 기본 사명이다.&rdquo;\r\n\r\n정준희 한양대 정보사회미디어학과 겸임교수는 추 부총리의 발언에 대해 &ldquo;알면서도 모르는 척하는 것&rdquo;이라고 비판했다. &ldquo;언론이 공정 보도를 해야 한다는 건 지극히 원론적인 말이지만 그조차도 이루어지지 않는 게 대부분이다. 민간이 소유한 언론사인 경우엔 더 심각하다. 소유주의 의지대로 사장과 보도국이 결정될 수 있는 구조인데 개입을 제어할 방안이 아무것도 없다.&rdquo; 그나마 공적 소유 구조 아래에선 이사회를 통해 시민사회 요구가 개입될 수 있는 &lsquo;틈&rsquo;이 있지만, 민간으로 넘어가면 그 틈마저 사라진다는 얘기다. YTN 구성원들은 상시적 구조조정과 상업화, 보도 개입 등을 우려했다.\r\n\r\n현재 한국경제와 호반건설, 동화그룹 등이 YTN 지분 인수에 관심을 보이고 있다. 호반건설(서울신문)과 동화그룹(한국일보) 둘 다 신문을 소유하고 있는 대기업이다. 한국경제는 2년 전 YTN 인수 의사를 밝힌 후 YTN 주식 보유율을 5%까지 늘려왔다. 이들이 YTN 인수전에 뛰어드는 이유는 무엇일까. YTN은 24시간 뉴스채널 외에도 지상파 라디오&middot;DMB 사업자인 동시에 서울 상암동 본사와 남산 서울타워를 소유하고 있다. 하지만 공공기관 지분은 대개 시장가보다 값싼 가격에 매각될 여지가 크다. 매수자 입장에선 이윤의 측면에서도 손해 보는 장사가 아닐뿐더러 &lsquo;24시간 보도채널&rsquo;이라는 독점적 사업에 진입할 수 있다.\r\n\r\n\r\n\r\n추경호 부총리 겸 기획재정부 장관이 11월18일 국회 기획재정위원회 전체회의에서 발언하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;현 정부에는 미디어 정책이 없다는 뜻&rdquo;\r\n\r\n신문사가 방송사까지 겸영할 수 있다는 점에서 2009년 미디어법 개정 논란이 거론된다. 당시 이명박 정부는 대기업의 방송시장 진입을 허용하기 위해 미디어법 개정을 강행했다. 그 결과 지금의 종합편성채널과 보도전문채널이 생겨났다. 정준희 교수는 이 과정이 이명박 정부에서 상당히 &lsquo;노력해서 만든&rsquo; 미디어 정책에 근거해 펼쳐졌다는 데 주목한다. &ldquo;당시 보수 정권은 신문&middot;방송 교차 소유 규제를 완화하려고 했다. 미디어법 개정을 두고 사회적 갈등이라도 있었다. 그런데 지금 YTN의 경우 별도의 승인 과정이나 법적 개정 없이 보도전문채널을 민간에 넘겨주는 것과 다름없다. 현 정부에는 미디어 정책이 존재하지 않는 거다.&rdquo;\r\n\r\n정 교수의 지적대로 이번 YTN 지분 매각은 윤석열 정부의 미디어 정책과는 무관하다. 기재부의 공공기관 자산 효율화 정책에 따른 것이다. 김동찬 언론개혁시민연대 정책위원장은 &ldquo;언론의 공적 소유 구조가 무조건 지켜야 할 정답은 아니다&rdquo;라고 말한다. &ldquo;공기업 경영에 해가 된다면 민간에 매각할 수 있다. 다만 한정 자원인 방송의 공공성을 담보하기 위해 자본의 영향력을 최소화하는 방법을 고려해야 했다.&rdquo; 공공기관이 언론사 지분을 가지고 있는 건 수익 목적이 아니라, 실질적으로 소유주가 없는 상태를 만드는 데 더 가깝기 때문이다. 2010년 당시 보도전문채널 승인 때도 공공성이 고려됐다. 사업을 신청한 5개 법인(서울신문, 머니투데이, 연합뉴스, 헤럴드미디어, CBS) 중 공적 소유 구조를 가진 연합뉴스만 통과되었다.\r\n\r\nYTN의 운명은 앞으로 어떻게 될까. 한전KDN은 내년 4월까지 매각 주관사를 선정하고 9월 중 매각 체결을 계획하고 있다. 정작 한전KDN 노동조합은 반발하고 있다. &ldquo;한전KDN은 지속적인 흑자 기업으로, 향후 회사의 미래 경영에 도움을 줄 수 있는 우호 지분을 급하게 헐값 매각해야 할 이유가 전혀 없다&rdquo;라는 이유다. 공기업 지분에 대한 명확한 평가가 이뤄졌는지, 매각 절차가 투명했는지를 두고 향후 배임이나 업무방해 등 문제 제기가 이뤄질 수도 있다. 최종 승인은 방송통신위원회가 맡는다. 방송사업자의 최다액 출자자가 변경될 경우 방송통신위원회를 거쳐야 한다. 다만 윤석열 대통령이 임명권을 지닌 신임 방송통신위원장 임기가 내년 9월 시작된다. 한전KDN이 매각 체결을 계획한 시점이다.","date":"2022-12-14T06:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49168"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"윤석열, 통치 프로젝트도 통합 리더십도 없다","partialText":"11월22일 민주사회를 위한 변호사모임 대회의실에서 이태원 참사 유가족 입장 발표 기자회견이 열렸다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n11월22일 이태원 참사 유족의 기자회견장에서는 우리 사회가 두고두고 새겨야 할 엄중한 질문이 나왔다. &ldquo;국민의 생명과 안전을 위해 국가가 어디 있었는지, 국가가 뭘 했는지, 이제 국가가 답을 해달라.&rdquo; 세월호 참사 이후 겨우 8년 만에 이런 물음을 다시 듣게 될 줄은 몰랐다. &lsquo;국가는 어디 있었나.&rsquo; 이것은 그 자체로 비극적 질문이다.\r\n\r\n국가는 선택적으로 존재한다. 11월29일 윤석열 대통령은 화물연대 파업에 대해 사상 초유의 업무개시명령을 내리면서 &lsquo;국가&rsquo;를 호명했다. &ldquo;자신들의 이익을 관철하기 위해 국민의 삶과 국가경제를 볼모로 삼는 것은 어떠한 명분도 정당성도 없다. 불법행위 책임은 끝까지 엄정하게 물을 것이다.&rdquo;\r\n\r\n정부는 &lsquo;중대본&rsquo;까지 꾸렸다. &lsquo;화물연대 집단운송 거부 중앙재난안전대책본부&rsquo;다. 자연재해 등이 아닌 노동계 파업에 대처하기 위해 정부가 중대본을 꾸린 것도 처음이다. 주무 부처인 국토교통부 외에도 행정안전부와 경찰청까지 포함시켰다. 공권력 투입을 염두에 둔 구성이다.\r\n\r\n11월28일 중대본 회의를 주재한 건 이태원 참사 핵심 책임자인 이상민 행정안전부 장관이었다. 이 장관은 &ldquo;(화물연대 파업을) 코로나19, 이태원 참사와 똑같이 사회적 재난으로 분류한다&rdquo;라고 말했다. 참사 대응에 실패한 책임자가 화물연대의 집단행동을 재난이자 참사로 규정하는 심판자가 되었다.\r\n\r\n업무개시명령은 2004년 처음 도입됐으나 지금까지 단 한 차례도 발동한 적이 없다. 근원적인 문제가 있기 때문이다. 화물연대 소속 화물차주들은 정부가 개인사업자로 분류하는 특수고용 노동자다. 최저임금도 노동시간 제한도 적용받지 않는다. 개인사업자의 업무 거부를 &lsquo;범죄&rsquo;로 볼 수 있느냐를 두고 명령이 발동되자마자 위헌 논란이 불거졌다.\r\n\r\n화물연대 파업에 대한 이 정부의 대응은 뚜렷이 &lsquo;박제&rsquo;할 필요가 있다. 시간을 화물연대의 첫 번째 파업이 있던 지난 6월로 거슬러 올라가보자. 6월14일 화물연대는 국토교통부와 이렇게 합의하고 파업을 종료했다. &lsquo;화물자동차 안전운임제 연장 등 지속 추진, 안전운임제의 품목 확대 등과 관련해 논의.&rsquo;\r\n\r\n정부는 당시 8일간의 화물연대 파업으로 2조원 이상 경제손실이 발생했다고 추산했다. 이수진 민주당 원내대변인은 &ldquo;늦은 감이 있지만 지금이라도 안전운임제와 관련해서 지속적으로 추진하고 품목 확대를 논의하겠다는 국토부의 전향적 입장을 환영한다&rdquo;라고 밝혔다. 국정 운영의 파트너인 야당은 당시 합의를 &lsquo;안전운임제 지속 추진&rsquo;으로 받아들였다.\r\n\r\n그러나 합의 며칠 뒤인 6월17일 원희룡 국토교통부 장관은 긴급 브리핑을 열고 합의 내용을 부정한다. 원 장관은 &ldquo;화물연대 파업의 사례를 살펴볼 때 모든 원인은 &lsquo;유가 급등&rsquo;에 있다. 안전운임제 자체가 아니라 더욱 근본적인 대책 마련이 필요하다&rdquo;라고 입장을 바꾼다.\r\n\r\n여기서 드러나는 건 &lsquo;정치의 실종&rsquo;이다. 어떤 운임제가 더 바람직한지는 얼마든지 다퉈볼 수 있다. 문제는 그 과정이다. 한쪽은 (야당까지 포함해서) 합의라고 받아들였고, 다른 쪽은 아니라고 하고 있다. 그 상태로 5개월 넘게 대화는 지지부진했다. 화물연대가 합의 이후 추가 논의가 두 번밖에 없었다고 주장할 정도로 협상 노력이 부족했다.\r\n\r\n\r\n\r\n11월30일 민주노총이 &lsquo;윤석열 정부 반헌법적 업무개시명령 철회 촉구&rsquo; 기자회견을 열었다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&lsquo;선택할 자유&rsquo;로 깬 정치의 금도\r\n\r\n화물연대 파업의 쟁점은 &lsquo;안전&rsquo;운임제다. 과로로 인한 화물차 기사의 안전사고를 줄이기 위해 적정한 운임을 책정해달라는 요구다. 화물차의 안전은 곧 모든 시민의 안전이다. 이태원 참사 이후 정상적인 정부라면 안전문제는 거스르기 어려운, 아니 거스를 수 없는 이슈다. 그러나 정부는 내내 강 대 강으로 맞섰다. 11월30일에는 안전운임제 자체를 폐지할 수 있다며 초강수를 뒀다. 사태를 수습해도 모자랄 정부가 &lsquo;안전 시계&rsquo;를 6월 이전으로 되돌리려는 셈이다.\r\n\r\n대통령은 이런 실상을 파악하지 못하고 있었다. 취임 100일을 맞은 8월17일 노사 문제를 &lsquo;법과 원칙에 따라&rsquo; 처리했다면서 &lsquo;화물연대의 운송 거부 문제를 해결했다&rsquo;라는 점을 성과로 내세웠다. 현재는 물론 당시에도 사실이 아니었다. 해결은커녕 불씨를 키우는 중이었다.\r\n\r\n9월29일에는 대통령이 경제사회노동위원회 위원장으로 임명한 김문수씨가 화물연대 투쟁에 대해 &ldquo;아직 (안전운임제 일몰) 시한이 다 되지 않았는데 미리 파업을 하고 난리를 쳐서 윤석열 정부 초기에 어려움을 가중시켰다&rdquo;라고 말한 사실이 알려지면서 노동계가 반발했다. 국정 최고책임자가 인사권 행사를 통해 선전포고를 한 것이나 다름없었다.\r\n\r\n윤석열 대통령에게는 지적 스승이 한 명 있다. 경제학자 밀턴 프리드먼이다. 그는 2019년 검찰총장 청문회 때 자신의 가치관에 가장 큰 영향을 끼친 책으로 밀턴 프리드먼의 〈선택할 자유〉를 꼽았다. 프리드먼은 &lsquo;국가의 역할&rsquo;을 최소화해야 한다며 &lsquo;작은 정부&rsquo;를 강조하는 학자다. 자동차의 &lsquo;안전벨트&rsquo;를 의무화할 필요가 없다는 주장까지 했을 정도다. 윤 대통령은 대선주자 시절 프리드먼을 거론하며 &ldquo;없는 사람은 부정식품이라도 먹어야 한다&rdquo;라고 말한 바 있다.\r\n\r\n지난 6월 윤석열 대통령이 경남 창원의 원전업체를 방문해 &ldquo;지금 원전업계는 탈원전이라는 폭탄이 터진 전쟁터다. 전시에는 안전을 중시하는 관료적 사고를 버려라&rdquo;고 한 것은 정확히 프리드먼식 주장이다. &ldquo;안전을 중시하는 사고를 버려라&rdquo;는 발언은 정부 관료를 향한 것이었다. 이태원 참사 이후 이 말을 다시 곱씹으면 아찔하기까지 하다.\r\n\r\n이상민 장관은 이태원 참사 직후 &ldquo;경찰과 소방을 미리 배치함으로써 해결할 수 있는 문제는 아니었던 것으로 파악한다&rdquo;라고 말했다. 이 역시 국가의 역할을 부정하는 발언이다. 참사 당일 경찰청장이 캠핑을 떠나고 경찰 상황관리관이 자리를 비운 일이 주무 장관의 인식과 무관하다고 할 수 있을까. 이상민 장관은 유족들이 만날 수 있도록 해달라는 요구에 대해서도 &ldquo;연락처가 없다&rdquo;라며 사실과 다른 답변을 해 거짓 논란을 일으켰다. 국가가 유족에게 다해야 할 최소한의 도리마저 저버린 언행이었다.\r\n\r\n이상민 장관은 존재 자체로 현 정부의 리스크다. 그럼에도 이상민 장관을 지키려는 대통령의 대응은 국정 전반을 마비시키고 있다. 야당의 이상민 장관 해임 움직임에 대통령실은 &ldquo;그러면 국정조사는 끝이다. 대통령이 굉장히 불쾌해한다&rdquo;라고 반응했다. 민주당으로서는 차라리 반가운 호재다. &lsquo;윤석열 정부의 뻔뻔한 버티기&rsquo;를 더욱 부각시킬 수 있다. &ldquo;대통령이 해임안을 거부하면 부담은 결국 여권이 지게 된다&rdquo;라는 말도 나온다. 대통령은 현 정국을 풀 생각이 없어 보인다.\r\n\r\n윤석열 대통령의 정치는, 우리가 아는 정치의 금도를 모두 깨버린다. 자기편을 만들고, 반대편을 설득하는 정치의 기본 중 기본이 없다시피 하다. 그는 역대 최소 표 차이(24만여 표)로 대통령이 됐다. 야당과 협치가 필수적이지만 야당과의 만남조차 외면하고 있다. 문재인 대통령은 취임 9일 만에, 박근혜 대통령도 취임 한 달 반 만에 야당과 만났다. 그러나 취임한 지 6개월이 지난 윤석열 대통령과 야당의 만남은 이루어지지 않고 있다.\r\n\r\n\r\n\r\n윤석열 대통령은 대통령실 용산 이전의 최대 명분과 다름없던 도어스테핑을 중단했다. ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n확장 대신 고립\r\n\r\n대통령실에서는 &ldquo;야당이 노골적으로 정권 퇴진 운동을 지원하고 있는데 먼저 손을 내밀 수 있는 상황인가&rdquo;라는 말이 공공연하게 나온다. 그러나 미국 순방 중 비속어 논란 때 그 대상이 한국 국회였다며 야당을 모욕하는 해명을 내놓고도 대통령은 별다른 사과가 없었다. 대통령실은 사실무근이라고 했지만, 윤 대통령이 이재명 더불어민주당 대표를 두고 &ldquo;인간 자체가 싫다&rdquo;라고 했다는 유인태 전 국회 사무총장의 말도 세간에 오르내린다.\r\n\r\n여권과의 관계에서도 &lsquo;확장의 정치&rsquo;는 찾아보기 어렵다. 최근 여당 지도부와 첫 관저 회동을 가지기 전 윤 대통령이 이른바 &lsquo;윤핵관&rsquo;으로 불리는 권성동&middot;장제원&middot;윤한홍&middot;이철규 의원과 먼저 비밀리에 만났다는 사실이 알려지면서 여의도가 시끌벅적했다. 윤 대통령은 자신과 껄끄러운 관계에 있던 이준석 전 국민의힘 대표를 향해 &lsquo;내부 총질이나 하던 당대표&rsquo;라고 말한 바 있다. 그는 확장 대신 고립의 정치를 택하고 있다.\r\n\r\n언론과의 관계는 적대로 흐른다. 입맛에 맞지 않는 언론은 언제든 내칠 수 있다는 신호를 노골적으로 내보냈다. 미국 순방 중 비속어 논란을 자막으로 방송한 MBC를 두고 대통령이 직접 &ldquo;가짜뉴스로 이간질하려는 악의적인 행태&rdquo;라고 표현했다. 동시에 대통령실 용산 이전의 최대 명분이나 다름없던 도어스테핑까지 중단해버렸다.\r\n\r\n언론도 가만히 있지 않았다. 동남아 순방 때 MBC 기자의 대통령 전용기 탑승을 배제하자 〈한겨레〉와 〈경향신문〉도 탑승을 거부했다. 언론노조, 언론정보학회 등 국내는 물론 국제기자연맹, 국경없는 기자회 등 해외에서도 윤 대통령에 대한 비판이 쏟아졌다.\r\n\r\n학계에서도 윤석열 정부에 대해 강도 높은 비판이 나왔다. 11월18일 &lsquo;다른 미래 네트워크 포럼&rsquo;에서 지주형 경남대 교수(사회학)는 윤석열 정부가 &lsquo;통치의 위기&rsquo;에 빠져 있다고 지적했다. 지주형 교수는 &ldquo;윤석열 정부가 개입할 곳과 그러지 않을 곳을 구분하지 못하고 있다. 저성장과 인플레이션 속에 복지예산은 삭감하고, 이태원 참사 때처럼 질서와 안전을 위한 경찰력 투입에는 소극적이었다. 국가 장치의 효과적인 작동을 가져오는 통치 프로젝트도, 분열된 정치세력을 통합할 수 있는 리더십도 없다&rdquo;라고 말했다.\r\n\r\n일부 보수언론은 윤 대통령이 2024년 총선을 앞두고 &lsquo;자기 정치&rsquo;를 시작했다는 분석을 내놓는다. 야당&middot;언론&middot;노동계에 대한 강공 모드로 보수층에 어필함으로써 독자적 지지기반을 세우려 한다는 것이다. 통치자로서 실패한 정치인이 의미 있는 지지기반을 구축할 수 있을까. 이태원 참사와 화물연대 파업에서 보건대, 그럴 가능성은 낮아 보인다.","date":"2022-12-12T06:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49160"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"IT 업계의 대규모 해고, 이면에 한탕주의가 있다","partialText":"트위터의 대규모 해고 사태는 테슬라 창업주 일론 머스크가 트위터를 인수한 지 일주일도 채 되지 않아 일어났다. ⓒAP Photo\r\n\r\n\r\n\r\n11월3일 트위터에서 근무하던 직원의 절반가량이 해고됐다. 이 중에는 트위터의 한국 지부인 트위터 코리아 직원들도 포함됐다. 통보받은 직원들은 해고 메일을 모두 회사의 메일 주소가 아닌 개인 메일로 수신했다. 사내 시스템에 접속할 수 없었기 때문이다. 수천 명이 정말이지 &lsquo;하루아침에&rsquo; 잘린 것이다. 이러한 대규모 해고 사태는 놀랍게도 테슬라 창업주 일론 머스크가 트위터를 인수한 지 일주일도 채 되지 않아 일어났다.\r\n\r\n일론 머스크는 트위터의 수익성 개선을 위해 대량 해고가 필요했다고 말한다. 실제 트위터는 광고산업의 위축 등으로 연이어 적자를 기록했다. 그렇지만 올해 상반기 트위터의 적자는 머스크 그 자신과도 연관이 있었다. 그는 지난 10월 트위터를 최종 인수하기 이전부터 트위터 인수를 논의하다가 한 차례 파기를 선언한 바 있다. 누구에게 경영권이 넘어갈지 모르는 불안정한 상황 속에서 광고주들의 심리가 더 위축되었다는 것이 트위터 측의 분석이다.\r\n\r\n트위터에 이어 페이스북&middot;인스타그램을 운영하는 메타(Meta)도 대규모 구조조정을 감행했다. 직원의 약 13%가 해고 대상이 됐다. 메타 역시 적자 행진을 기록하던 중이었다. 페이스북 유저가 줄어드는 등 다양한 요인이 개입됐지만, 적자의 가장 큰 원인으로는 &lsquo;리얼리티 랩&rsquo;이 지목됐다. 리얼리티 랩은 AR&middot;VR 서비스를 개발하기 위해 설립된 연구소로, 매출에 비해 어마어마한 손실을 내고 있다. 지난 10월 3분기 실적 발표에 따르면 리얼리티 랩은 작년보다도 매출이 절반 아래로 감소했고, 적자는 36억7000만 달러를 기록했다.\r\n\r\n페이스북이 회사 이름을 &lsquo;메타&rsquo;로 바꾼 것도, 리얼리티 랩에 공격적인 투자를 감행한 것도 앞으로 메타버스 관련 서비스가 급성장하리라는 경영진의 판단이었다. 마크 저커버그는 리얼리티 랩이 꾸준히 적자를 냈음에도 불구하고, 언젠가는 메타버스 서비스가 급성장할 것이라며 홀로 장밋빛 전망을 그려왔다. 그랬던 그가 대규모 구조조정을 감행하는 지금에 와서야 회사 성장에 대해 지나치게 낙관적이었음을 자인한 것이다.\r\n\r\n트위터나 메타만이 아니다. 미국 테크기업의 해고 현황을 보여주는 웹사이트 레이오프(layoffs.fyi)에 따르면, 올해 미국 테크 회사에서 해고된 노동자는 무려 12만명에 이른다. 마이크로소프트, 부킹닷컴 등이 이미 수천 명을 해고한 데 이어 11월14일에는 아마존도 대규모 해고를 예고했다. 투자심리가 얼어붙었고 주식은 요동친다. 그러나 이 모든 걸 참작한다 하더라도 테크업계 전반에서 일어나는 이 대규모 해고는 경영진이 오판한 대가를 임직원에게 고스란히 전가한 사태로 이해될 수밖에 없다. 저커버그가 메타 손실로 인해 수조 원을 잃었다고 하지만, 그건 어디까지나 현금화되지 않은 주식의 사정이다. 사실상 그는 고집 있는 경영을 내세우면서도 단 1주도 잃지 않았고, 그의 직원들은 그런 경영에 참여하지 않았지만, 일자리를 잃었다.\r\n\r\n\r\n\r\n페이스북, 인스타그램을 운영하는 메타(Meta)도 대규모 구조조정을 감행했다. ⓒEPA\r\n\r\n\r\n\r\n손바닥 뒤집듯 바뀐 경영진의 판단\r\n\r\n이전에도 비슷한 광경을 목도한 적이 있다. 경영진의 잘못된 판단으로 직원 200여 명이 고작 5년 사이 다른 회사로 두 차례나 팔려 다닌 사건이었다. LG그룹 계열사 중 IT 사업을 주로 담당하는 LG CNS는 2013년 자회사인 LG엔시스로부터 금융자동화사업 부문을 사들였지만, 2017년 아예 다른 회사에 이 조직을 통째로 매각했다. 금융자동화사업 부문은 은행에서 돈을 인출하거나 송금할 수 있는 ATM 기기를 설계하고 제작해왔다. LG CNS 경영진들이 처음 LG엔시스에서 사업부를 사들일 때에는 나름의 기대가 있었다. LG CNS가 종전에 해왔던 차세대 금융시스템 개발 등의 사업과 ATM 사업을 융합시켜 &lsquo;토털 솔루션&rsquo;을 제공하리라는 원대한 목표였다. 그러나 정작 인터넷뱅킹이 활성화되면서 ATM 생산 실적이 눈에 띄게 하락했다. 이때부터 금융자동화사업 부문의 매각이 논의되기 시작했다.\r\n\r\n사업부문 매각이 공식화되자, 소속 직원들은 서울 여의도 전경련회관 앞에 피켓을 들고 섰다. 당시 LG CNS 본사가 전경련회관에 입주해 있었기 때문이다. 임직원들의 목소리를 직접 전하고 이에 항의하기 위해 모인 자리였지만, 놀랍게도 이날 시위를 위해 그들은 휴가를 냈다. 파업이 아니라 개인 휴가를 사용하면서까지 온 본사였지만, 인사팀은 이마저 용인하지 않았다. 직원들이 상신한 휴가 신청을 일부러 승인하지 않았던 것이다. 당시 상황을 취재한 〈스카이데일리〉 2017년 9월22일 보도에 따르면, LG CNS의 인사업무 총괄(CHO)이 해당 사업부 직원들에게 연차를 사용하지 말라는 메일을 발송했다. 연차를 사용하는 건 엄연히 노동자의 권리인데도, 회사는 그조차 용인하지 않았던 것이다. 그들이 본사 앞 시위까지 감행하면서 요구한 건 &lsquo;매각 반대&rsquo;가 아니라, 매각 이후의 고용 보장이었다(지금 트위터를 보라). LG CNS는 금융자동화사업 부문 매각에 대해 &lsquo;관리상의 효율을 높이고 전문화된 사업 영역에 역량을 집중하기 위해서&rsquo;라고 설명했다. 금융계의 &lsquo;토털 솔루션&rsquo;을 판매하겠다는 경영진의 판단이 한순간에 손바닥 뒤집듯 바뀐 것이다.\r\n\r\nIT 업계가 가진 낙관주의의 이면에는 &lsquo;뭐든 하나만 대박 나면 된다&rsquo;는 한탕주의가 숨어 있다. 지금 당장 명확한 수익구조가 없더라도, 일단 사용자들을 끌어모으면 시장 안에서 서비스의 성공 &lsquo;가능성&rsquo;이 입증되기 때문이다. 이 서비스를 이용해 수익을 어떻게 창출할 수 있는지는 사용자들이 다 모인 후에 고민해도 늦지 않다는 게 일반적 인식이다.\r\n\r\n실제로 많은 IT 기업들은 최소한의 기능을 가진 서비스(Minimum Viable Product, MVP)를 빠르게 출시하여 검증하고 이를 토대로 또 다른 가설을 세워 기능을 구현하고 실험하는 프로세스를 갖고 있다. 겉보기에 이러한 방식은 실패를 용인하고 도전을 두려워하지 않는 유연한 태도처럼 보인다. 그러나 이번 대규모 해고가 보여주는 바처럼 이 같은 프로세스에는 서비스가 작동하는 산업 혹은 생태계에 대한 진지한 성찰도, 서비스를 만들어내는 노동자에 대한 책임감도 존재하지 않는다. 욕망되는 건 오로지 주식 가치의 상향뿐이다.\r\n\r\n국내 IT 기업의 상황도 트위터, 메타 등과 별반 다르지 않다. 지난해까지만 해도 로켓에 올라타라며 공격적으로 직원을 채용하던 곳들이 고작 1년 만에 태도를 돌변하여 직원들을 내보낼 궁리를 하고 있다. 사실상 그들이 말하는 로켓은 주식 차트 안에서 가열찬 상승곡선을 그려줄 점 하나에 지나지 않는다. 그런 데다 로켓이 솟아오를 때 가장 큰 이익을 얻는 사람은 정해져 있다. 하지만 로켓이 추락할 때는 어떤가? 그때 가장 큰 피해를 보는 건 누구인가. 기업들은 이에 대해 충분히 책임지고 있는가?","date":"2022-12-11T07:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49075"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"마피아와의 전쟁 이끈 이탈리아 열혈 검사들","partialText":"조반니 팔코네 검사(왼쪽)와 파올로 보르셀리노 판사 모습.ⓒWikipedia\r\n\r\n\r\n\r\n요즘 네 엄마는 OTT 플랫폼에서 &lsquo;추억의 명화&rsquo;들을 끼고 산다. 며칠 전에는 〈대부〉 1&middot;2&middot;3을 정주행하더구나. 알다시피 〈대부〉는 이탈리아 시칠리아에서 미국으로 이민 온 콜레오네 가문이 대를 이어 마피아 조직을 운영해가는 이야기다. 그런데 영화에서는 정작 &lsquo;마피아&rsquo;라는 단어가 등장하지 않아. 마피아가 제작진에게 &ldquo;마피아라는 단어를 쓰지 말라&rdquo;고 협박했기 때문이야. 그 대안으로 나온 게 영화에서 끊임없이 등장하는 &lsquo;패밀리(family)&rsquo;라고 해.\r\n\r\n마피아는 막강하게 미국의 지하 세계를 장악한 것은 물론이고 여러 영역에서 불가사의할 만큼의 영향력을 발휘했다. 마피아의 본고장이라 할 이탈리아에서도 마찬가지였어. 마피아 세력은 막대한 뇌물과 끔찍한 폭력을 두루 휘두르며 악의 제국을 건설하고, 정교하면서도 끈적끈적한 인적 네트워크를 구축했지.\r\n\r\n한편으로 마피아는 자신과의 &lsquo;연결&rsquo;을 거부하는 사람들을 서슴지 않고 공격했다. 경찰은 말할 것도 없고 언론인, 판검사, 정치인들까지 마피아를 거슬렀다가 희생된 사람들은 셀 수 없이 많았어. 그러나 이 범죄의 거인들 앞에서도 끝내 고개를 쳐들고 마피아의 범죄를 증거한 다윗들은 드물지언정 맥이 끊긴 적은 없었다. 조반니 팔코네 검사(1939~1992)와 그의 친구 파올로 보르셀리노 판사(1940~1992)는 그 대표적인 사람들이야. 이들의 직책은 &lsquo;검사&rsquo;로 표현되기도 하고 &lsquo;판사&rsquo;라고 불리기도 한다. 한국과 달리 이탈리아 검찰은 행정부가 아닌 사법부 소속이고, 판사라는 말은 종종 수사판사(사실상 검사)를 아우르는 의미로 쓰이기 때문이야.\r\n\r\n팔코네 검사는 1980년 시칠리아에 부임한 후 마피아를 상대로 야심만만한 그러나 위험천만한 전투에 나선다. 역시나 마피아의 힘은 강했다. 마약 담당 검사로 일하던 팔코네는 마피아에 맞서던 선배 및 동료 법관과 경찰관들의 잇단 희생을 참담하게 지켜보았어. 팔코네 자신도 다르지 않았다. &ldquo;결혼식 때는 보복을 피하기 위해 가족도 참석하지 못하고 사진 한 장 찍지 못한 채 비밀 결혼을 해야&rdquo; 했을 만큼 말이다(〈청소년을 위한 법학 에세이〉 곽한영 지음). 공권력 수호자의 목숨조차 쉽게 앗아가는, 거대한 마피아 앞에서 팔코네를 비롯한 다윗들은 하잘것없는(?) 법과 정의의 돌팔매를 휘두르며 달려들었다. 팔코네의 소꿉친구인 파올로 보르셀리노 판사 역시 그 일원이었지. 그들은 누가 먼저 죽든 남은 이는 끝까지 마피아 퇴치에 노력할 것을 약속했다고 해.\r\n\r\n마피아에는 &lsquo;오메르타(Omert&agrave;)&rsquo;라는 침묵의 규율이 있다. 조직의 비밀을 누설할 경우 본인은 물론 가족까지 무자비한 복수를 당한다는 불문율이지. 팔코네와 보르셀리노는 마피아 파벌 간 내분의 틈을 파고들어 중요한 증인을 확보한다. 토마소 부셰타라는 마피아 단원이었어. 마피아 내부의 끝없는 유혈과 음모에 환멸을 느끼고 자살을 기도했던 그를 팔코네는 필사적으로 설득해서 사상 최초로 &lsquo;오메르타&rsquo;를 깨는 데 성공한다. 자백하기 전 부셰타는 팔코네에게 이런 경고를 남겨.\r\n\r\n&ldquo;팔코네 판사님(검사님) 경고 하나 하겠습니다. 이 재판 이후 당신은 유명해질 겁니다. 그러나 당신은 신체적으로나 직업적으로 파멸하게 될 겁니다. 당신은 오늘 코사 노스트라(시칠리아 마피아)에 당신의 목숨과 맞먹는 계좌 하나를 개설했다는 점을 명심하십시오(〈재판〉 마리 자겐슈나이더 지음).&rdquo; 이 경고에도 불구하고 팔코네는 &lsquo;아바테 조반니 외 706명&rsquo;, 즉 707명의 마피아 보스와 조직원을 기소하기에 이른다.\r\n\r\n마피아 344명에게 내려진 형량 2665년\r\n\r\n이들을 기소하기까지도 천신만고였지만 재판 또한 쉽지 않았다. 재판은 &ldquo;구치소 안에 특별히 튼튼한 벽으로 건설한 8각형 벙커 형태의 법정에서 이뤄졌다. 미사일 공격에도 끄떡없도록 설계했다. 무장한 마피아가 쳐들어오거나 폭탄으로 벽을 부순 뒤 법정에 난입해 보스와 조직원을 구출하는 일을 막기 위해서였다(〈중앙일보〉 &lsquo;채인택의 글로벌 줌업&rsquo;).&rdquo; 이 &lsquo;초대형 재판(Maxiprocesso)&rsquo;을 방해하기 위해 마피아는 모든 수단을 동원했다. 증인 토마소 부셰타의 두 아들은 아버지의 옛 동료 손에 목이 졸려 죽었고, 난다 긴다 하는 변호사들이 달라붙어 재판을 방해하고 늘어뜨렸으며, 로마발(發) 방해 공작도 치열했다. 그럼에도 불구하고 팔코네는 344명의 유죄판결을 끌어냈다. 그들에게 내려진 형량 총량은 무려 2665년이었다.\r\n\r\n마피아, 그리고 마피아와 결탁한 이들과의 투쟁을 멈추지 않았던 팔코네 검사는 1992년 5월23일 마피아의 폭탄 테러에 목숨을 잃고 말았다. 그의 아내와 경호원들도 함께 희생됐어. &ldquo;누군가 먼저 죽으면 이어서 마피아와 싸우자&rdquo;라고 맹세한 친구 보르셀리노 판사가 유업을 이었지만 두 달 뒤 그 역시 폭살당한다. 온 이탈리아를 뒤덮은 괴물 크라켄 같은 마피아를 상대로 고군분투하던 다윗들은 그렇게 쓰러졌어. 그러나 그들의 용기는 침묵하던 사람들의 분노를 깨웠다. 마피아에게 엎드려 상납금을 바치고, 그 범죄 행각이 못마땅하면서도 혹여 보복당할세라 입에 자물쇠를 채우고, 마피아와 공존하는 데 급급해하던 이탈리아 사람들이 들고일어났다. &ldquo;살인마 마피아는 물러가라.&rdquo;\r\n\r\n두 법조인, 그리고 그들과 함께했던 이들의 희생이 숨죽였던 사화산(死火山) 속 분노의 마그마를 되살린 거야. 그들의 죽음 앞에서 이탈리아 사람들은 눈물의 기립 박수를 보냈고, 마피아 두목의 재판정에서 예전에는 어림도 없던 용기를 내 증언에 나선다. 마피아가 뜯어가던 상납금 거부 운동, 아디오피초(Addiopizzo) 운동도 불길처럼 번져갔지. 2년 후 반(反)마피아 공세에 지친 이탈리아의 마피아들이 활동 무대를 외국으로 옮기고 있다는 보도(〈조선일보〉 1994년 2월9일)가 나올 만큼 거악의 제국은 치명상을 입었다. 이탈리아를 쥐락펴락했던 두 메이저 정당, 기독교민주당과 사회당은 소속 의원 태반이 마피아와 결탁한 사실이 밝혀지면서 해산의 운명을 맞았어.\r\n\r\n아무리 험한 절벽과 마주치더라도 누군가는 덤비고 길을 내고 버티고 뚫어내고 더 많은 사람들이 그 뒤를 따르고, 급기야 누구나 활보할 수 있는 길이 열려서 얼마 후에는 과거의 사연마저 아스라이 잊혀가는 과정이 곧 인류의 역사야. 물론 외려 더 버거운 상대와 직면하는 불운한 도돌이표를 그리기도 하고, 의롭게 희생된 사람들이 받아야 할 보상을 엉뚱한 놈들이 가로채는 일도 속출하지만(이탈리아 정계 개편 후 어부지리로 정권을 장악한 인물이 &lsquo;온 나라를 다 망쳐버렸다&rsquo;는 평을 드는 실비오 베를루스코니라는 아이러니), 그 과정만은 여러 사람들의 뇌리에 깊숙이 파고들어 지워지지 않는 기억으로 남는다. 이탈리아의 열혈 검사들과 그 동료들이 벌인 마피아와의 투쟁은 그래서 그 의미가 줄어들지 않는 거란다.\r\n\r\n마피아는 이탈리아에만 존재하지 않는다. 자신들의 이권을 지키기 위해 무슨 짓이든 가리지 않고, 그에 거스르는 이들에 대해 무자비한 철퇴를 가하며, 그렇게 쌓아올린 공포의 성벽 위에서 세상을 굽어보며 자기들끼리 특권을 누리는 &lsquo;패밀리&rsquo;, 우리말로 하면 &lsquo;식구(食口)&rsquo;들은 우리 주변에도 충분히 서식하고 있을 테니까. 그들은 결국 마피아와 닮아가고 있는지도 모르지. 다시금 팔코네 검사의 기소장 중 한 구절을 곱씹어본다. 먼 나라 아닌 우리 주변의 마피아를 경계하는 마음으로. &ldquo;이것은 폭력과 협박을 수단으로 죽음과 공포를 퍼뜨렸고 지금도 그렇게 하고 있는 마피아 조직에 대한 개관이다.&rdquo;","date":"2022-12-11T07:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49074"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"프라이버시와 참상 사이, 언론 보도의 딜레마","partialText":"2022년 3월7일자 〈뉴욕타임스〉 1면.\r\n\r\n\r\n\r\n오래전 나는 회사 화장실 변기에 앉아 머리카락을 쥐어뜯고 있었다. 사회부 수습기자 첫날, 생활고에 스스로 목숨을 끊은 무명 연극배우의 얼굴 사진을 구해오라는 임무를 완수하지 못했기 때문이다. 빈소는 눈물바다였고 유족은 사진 제공을 원치 않았다. &ldquo;그림 없이 무슨 기사가 되냐, 영정 사진이라도 들고 왔어야지!&rdquo;라는 선배의 불호령이 떨어졌다. 비극은 구체적이고 개별적일 때 소구력이 더 크다는 소리였을 것이다. 나는 화장실로 숨어들어 잘 모르는 사람들의 크고 작은 비극을 얼마나 더 접하고 어디까지 들춰내야 할지 걱정하고 있었다.\r\n\r\n이태원 참사 당일 밤새 잠들지 못하고 사고 현장의 사진과 영상을 찾아보다가 오래전 그날의 기억이 갑자기 떠올랐다. 서둘러 현장으로 달려간 언론인들도 비슷한 고민을 했을 것이다. 몇몇 언론은 현장의 처참한 모습을 상세히 보여주려 했다. 찬 바닥에 어지럽게 누워 있는 희생자들, 그들의 하얀 얼굴, 축 늘어진 팔과 다리, 누군가 얼굴을 덮어준 주검의 모습은 참담한 현장 상황을 짐작하게 했다. 하지만 &lsquo;희생자에 대한 예의가 없다&rsquo; &lsquo;트라우마를 유발할 수 있다&rsquo;는 등의 반발이 잇따르면서 해당 언론사들은 현장 장면이 담긴 기사와 사진을 모두 삭제했다.\r\n\r\n사고, 자연재해, 전쟁 등 참사가 발생할 때마다 언론은 딜레마에 빠진다. 한편에서는 희생자와 유가족의 존엄과 프라이버시가 우선이므로 주검을 포함한 적나라한 현장의 모습을 보여주지 말아야 한다는 의견이 있다. 걸프전 당시 미국 정부는 사상자 근접촬영을 금지했고 사망자 사진을 보도할 때도 72시간 뒤 또는 유가족에게 사망 사실을 알린 후로 제한했다. 허리케인 카트리나 때에도 희생자 근접촬영을 허용하지 않았다. 여론 통제라는 반발에 따라 이 규정들은 완화되었지만, 언론은 여전히 희생자의 주검을 보도하지 않는 것을 관행으로 삼고 있다. 다른 한편 언론이 참상을 적나라하게 보여주지 않으면 현실을 왜곡&middot;미화하는 결과로 이어진다는 의견도 있다. 전설적인 분쟁 전문기자 마리 콜빈은 &ldquo;우리는 역사의 첫 번째 기록을 전달한다&rdquo;라며, 갈기갈기 찢긴 시신을 보여주면서라도 참상을 적나라하게 드러내야 여론을 형성하고 행동을 촉구할 수 있다고 언급했다.\r\n\r\n&lsquo;적나라한 시각자료 사용 금지&rsquo; 조항 추가하면 끝인가?\r\n\r\n참사 보도를 둘러싼 윤리적 판단에서 이처럼 절대적인 옳고 그름은 있을 수 없다. 다만 그 상황에서 희생자의 존엄, 프라이버시와 국민의 알권리 중 무엇이 &lsquo;더 큰 선(善)&rsquo;인가에 대한 치열한 고민의 시간이 필요하다. 〈뉴욕타임스〉는 2022년 3월7일 관행을 깨고 우크라이나 이르핀에서 러시아의 공습으로 사망해 길가에 쓰러져 있는 일가족 얼굴이 담긴 사진을 1면에 게재했다. 피해자의 프라이버시보다는 전쟁 희생자의 모습을 직접 묘사함으로써 전쟁의 처참함을 알리는 일이 더 큰 선이자 더 공적인 애도의 방식이라고 판단한 것이다.\r\n\r\n언론인은 또 다른 비극의 현장에 가게 될 것이다. 이태원의 경험은 차후 참사 보도에 어떤 가르침을 줄 것인가? 그냥 &lsquo;적나라한 시각자료(특히 주검) 사용 금지&rsquo; 조항을 보도 가이드라인에 추가하면 끝인가? 중요한 것은 판단의 결과물이 아니라 그런 판단에 이른 과정일 터이다. 타인의 비극을 다룰 때 무엇을 고려해야 하는지, 어떤 결정을 했는지, 그 근거가 무엇이었는지, 평가는 어떠했는지 기록해놓을 필요가 있다. 최근 논란이 되고 있는 참사 희생자의 개인정보 공개 문제에서도 마찬가지다. 그렇게 하지 않으면 누군가는 앞으로도 비극의 현장에서 수십 년 전 내가 했던 수준의 고민에서 벗어나지 못할 것이다.","date":"2022-12-10T07:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49079"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"참사 이후 공동체는 불행해지기만 할까","partialText":"11월1일 이태원 참사 시민분향소가 설치된 이태원역에서 꽃을 든 이들이 희생자를 추모하고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n우리 삶 가운데 많은 사상자가 발생하는 사건&middot;사고들이 예기치 못하게 벌어지곤 합니다. 성수대교 붕괴, 삼풍백화점 붕괴, 대구 지하철 참사, 세월호 참사, 이태원 참사 모두 우리나라 사람이라면 잊을 수 없는 사건입니다. 일본엔 후쿠시마 원전 폭발, 미국에는 9&middot;11 테러, 유럽에는 한동안 이어지던 테러들이 그러한 사건입니다.\r\n\r\n(살아남은) 피해자와 그 가족들의 심리&middot;정신적인 문제는 비교적 잘 알려져 있습니다. 상당수가 외상후 스트레스장애(PTSD)를 겪게 됩니다. 우울증&middot;불안장애&middot;공황장애 등이 동반됩니다. 세월호 참사 관련 피해자들(직접적 피해자에서부터 구조 잠수 요원까지) 상당수가 여전히 정신적 문제로 고통을 받고 있죠. 그래서 이런 사건 이후의 대책도 사건 피해 당사자들의 심리 회복에 초점을 맞추고 있습니다.\r\n\r\n그런데 참사가 일어나면 사건의 직접 피해자뿐만 아니라 사회 구성원 모두 정도의 차이가 있을 뿐 아픔을 겪습니다. 김영일&middot;김동영 박사는 프랑스 사회를 발칵 뒤집었던 〈샤를리 에브도〉 테러 이후 변화에 주목했습니다. 주간지 〈샤를리 에브도〉는 성역 없는 비판을 모토로 하며 공격적 풍자로 유명했습니다. 2012년 이슬람 예언자 무함마드를 나체로 묘사하는 풍자 만평이 나가자 이슬람권은 크게 반발했습니다. 그리고 2015년 이슬람 원리주의 테러리스트 두 명이 〈샤를리 에브도〉 본사에 총기를 난사해 편집장을 비롯한 12명을 사살했습니다.\r\n\r\n이 끔찍한 사건으로 인해 프랑스는 인근 국가들에 비해 시민들의 행복감이 한동안 매우 줄어들었습니다(Kim and Kim, 2018). 행복감의 감소는 저소득층에 더 집중되었습니다. 아마도 이들이 서로를 위로할 네트워크와 자원이 더 적고, 적절한 심리 지원을 받기 어렵기 때문일 것입니다. 그리고 (무슬림) 이민자의 경우 특히 고통이 심했습니다. 아마도 테러 이후 이민자에 대한 부정적 시각이 더 커질 것을 걱정하기 때문으로 풀이됩니다.\r\n\r\n끔찍한 사건으로 인한 정신적 문제는 매우 오래 지속됩니다. 우리나라 70대 이상 노인들은 한국전쟁이라는 극한의 고통을 경험하였습니다. 우리 사회가 이들의 심리 회복에 대한 생각을 해보지 못한 채 산업화와 민주화를 이루며 70년이 흘렀습니다. 이들의 삶에는 과연 어떤 변화가 생겼을까요? 김영일 교수와 이정민 교수는 어린 시절 한국전쟁의 영향이 지역별로 다르다는 사실에 주목했습니다.\r\n\r\n전쟁은 초기를 제외하고는 주로 중부지방에 집중되었습니다. 그래서 한국전쟁을 더욱 참혹하게 겪은 사람들과 상대적으로 그렇지 않은 사람들의 삶을 비교하여 추적할 수 있었습니다. 수십 년이 흘렀음에도 불구하고 전쟁을 더 참혹하게 겪은 이들은 우울증&middot;공포감&middot;불면증&middot;외로움을 경험할 확률이 높아졌습니다(Kim, 2017). 또한 어린 시절 한국전쟁을 잔혹하게 경험한 사람일수록 본능적으로 위험을 회피하고, 정치적으로 보수화되었습니다(Kim and Lee, 2014).\r\n\r\n\r\n\r\n2015년 1월7일 프랑스 주간지 〈샤를리 에브도〉 테러 이후 스위스에서 시민들이 테러 규탄과 희생자에 대한 애도를 하고 있다. ⓒEPA\r\n\r\n\r\n\r\n테러 이후 신뢰&middot;교류 늘어난 프랑스\r\n\r\n이제까지 개인의 변화를 살펴보았습니다. 그렇다면 사회공동체는 어떠할까요? 참사 이후 그것을 겪은 공동체는 망가지고 불행해지기만 할까요? 다수가 힘을 합쳐 그 참사의 피해를 잘 보듬고 극복해나간 경우, 사회 구성원 간의 협력 및 유대가 높아진다는 연구 결과가 많이 있습니다.\r\n\r\n먼저 천재지변을 살펴보겠습니다. 동일본 대지진으로 인해 강제 이주된 사람들에게 공동체의 적극적 개입이 있었습니다. 그 결과 이들의 각종 사회활동과 사회참여(친구와의 교제 및 사교 및 스포츠클럽 참여 등)가 크게 늘었습니다(Hikichi, 2017). 이는 정신적 어려움을 극복할 수 있는 자산이 되었겠죠.\r\n\r\n2004~2007년 인도네시아에는 여러 차례 강도 높은 지진이 발생했습니다. 피해를 입은 지역엔 피해 복구 기간이 지난 이후에도 공동체 모임, 자원봉사 활동, 투표 참여, 빈곤 개선 프로그램이 증가하였습니다(Bai, 2021). 한편 2004년 인도양의 지진은 지진해일(쓰나미)을 일으켜 스리랑카&middot;인도네시아&middot;인도&middot;타이 등에 엄청난 피해를 입혔습니다. 그런데 연구 결과 쓰나미를 경험한 지역 사람들은 피해가 복구된 이후에도 타인에 대한 신뢰도가 상승했습니다. 복구 과정에서 공동체로부터 받은 적극적 개입의 결과일 것입니다.\r\n\r\n테러를 경험한 공동체는 단결하였습니다. 〈샤를리 에브도〉 테러 이후 프랑스 공동체에서 타인에 대한 신뢰와 공동체 구성원 간의 적극적 교류가 늘어났다는 연구 결과가 있습니다(McCoy, 2020). 더 많은 고통을 겪은 이민자들은 더 열심히 사회적 교류를 하게 되었습니다(Kim and Kim, 2018). 참사가 일어난 뒤 아픔을 보듬으려는 공동체의 노력이 이어지는 것입니다.\r\n\r\n미국 사회를 강타했던 2001년 9&middot;11 테러 이후 공동체의 변화도 인상적입니다. 희생자의 가족과 그 이웃은 그렇지 않은 뉴욕&middot;뉴저지 거주민에 비해, 투표에 더 적극적인 유권자가 되었습니다(Hersh, 2013). 희생자 가족은 3~4%포인트, 이웃은 1~2%포인트씩 투표율이 증가했습니다. 증가분은 주로 테러와의 전쟁을 주도한 공화당에 귀결되었지만 말입니다.\r\n\r\n이번 이태원 참사로 전 국민이 아파하고 있습니다. 오랫동안 마음의 상처로 남을 것입니다. 오늘 소개해드린 연구들은 공동체의 적극적 개입이 사회적 아픔을 승화하는 힘이 있음을 보여주고 있습니다. 울고 있는 사람들과 함께 애통하는 시민, 상처 입은 사람들을 적극적으로 보듬는 대한민국이 되었으면 좋겠습니다.&nbsp;\r\n\r\n\r\n참고문헌\r\n\r\nKim, Albert Young-Il. &quot;Long-run Mental Health Impact of the Korean War.&quot; Seoul Journal of Economics 30.4 (2017).\r\n\r\nKim, Dongyoung, and Young‐il Albert Kim. &quot;Mental health cost of terrorism: Study of the Charlie Hebdo attack in Paris.&quot; Health economics 27.1 (2018): e1-e14.\r\n\r\nKim, Young-Il, and Jungmin Lee. &quot;The long-run impact of a traumatic experience on risk aversion.&quot; Journal of Economic Behavior &amp; Organization 108 (2014): 174-186.\r\n\r\nHikichi, Hiroyuki, et al. &quot;Residential relocation and change in social capital: A natural experiment from the 2011 Great East Japan Earthquake and Tsunami.&quot; Science advances 3.7 (2017): e1700426.\r\n\r\nHersh, Eitan D. &quot;Long-term effect of September 11 on the political behavior of victims&rsquo; families and neighbors.&quot; Proceedings of the National Academy of Sciences 110.52 (2013): 20959-20963.\r\n\r\nBai, Yu, and Yanjun Li. &quot;More suffering, more involvement? The causal effects of seismic disasters on social capital.&quot; World Development 138 (2021): 105221.\r\n\r\nMcCoy, Shawn J., Ian K. McDonough, and Punarjit Roychowdhury. &quot;The impact of terrorism on social capital: evidence from the 2015 Charlie Hebdo Paris shooting.&quot; Oxford bulletin of economics and statistics 82.3 (2020): 526-548.","date":"2022-12-10T07:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49078"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"무차별적 강제징집 40여 년 만에 드러나다","partialText":"11월23일 진실&middot;화해를 위한 과거사정리위원회에서 &lsquo;대학생 강제징집 및 프락치 강요 공작 사건 진실규명 결정 발표 기자회견&rsquo;이 열렸다. ⓒ김흥구\r\n\r\n\r\n\r\n1970~1980년대에 학생운동을 벌이던 대학생들을 강제로 군대에 끌고 가 고문&middot;협박&middot;회유를 통해 전향시킨 뒤 &lsquo;프락치(밀정)&rsquo;로 활용한 &lsquo;대학생 강제징집 및 프락치 강요 공작 사건&rsquo;의 전모가 드러났다. 11월23일 제2기 진실&middot;화해를 위한 과거사정리위원회(위원장 정근식, 이하 진실화해위원회)는 박정희&middot;전두환 정권 시절 녹화&middot;선도공작 피해자 2921명의 명단을 확인했다고 발표했다. 또 이미 알려진 것과 달리 강제징집은 1984년 끝난 것이 아니라 &lsquo;선도공작&rsquo;이라는 이름으로 바뀌어 노태우 정권 시기인 1989년 10월 입대자까지 실시된 것으로 밝혀졌다. 진실화해위원회는 이 사건을 &lsquo;국가 공권력에 의한 중대한 인권침해 사건&rsquo;이라 결론 내리고, 피해 구제를 신청한 187명에 대해 중대한 인권침해를 당한 피해자로 인정해 국가가 피해 구제를 위한 적절한 조처를 취하라고 권고했다.\r\n\r\n대학생 강제징집 및 프락치 공작의 연원은 1971년 박정희 정권으로 거슬러 올라간다. 유신 독재체제 선포를 앞둔 박정희는 민주화를 요구하는 대학생 시위가 걸림돌이 된다고 판단하고, 1971년 10월5일 학원질서 확립을 위한 특별명령을 내린다. 서울 일원에 위수령을 발동하고 서울대&middot;고려대&middot;연세대&middot;성균관대&middot;외국어대&middot;경희대&middot;서강대 등 7개 대학에 군병력을 투입해 학생 1889명을 무차별 연행했다. 이렇게 예비검속에 걸린 학생들 가운데 160여 명이 곧바로 군대에 끌려갔다. 군사정권이 학생운동을 탄압하기 위해 자행한 대학생 강제징집의 효시였다. 이어 1974년 대통령긴급조치 9호를 선포한 박정희 정권은 학사행정 전반에 개입해 휴교령과 제적 등 강도 높은 징계 조치를 취한 뒤 유신 반대를 외치는 대학생들을 강제징집했다. 당시 병역법은 금고 6개월 이상의 형을 받은 자는 입영 대상에서 제외하도록 돼 있었지만, 긴급조치 9호 위반자에 대해서는 수형 생활 후 만기 출소자까지 모조리 강제징집했다.\r\n\r\n\r\n\r\n2021년 2월24일 열린 &lsquo;녹화&middot;선도공작 의문사 사건 피해자 진실규명 신청 접수&rsquo; 기자회견. ⓒ연합뉴스\r\n\r\n\r\n\r\n징병 절차 무시하고 최전방 배치 &nbsp;\r\n\r\n1979년 10&middot;26사건으로 박정희 유신체제가 무너진 후 등장한 전두환 신군부는 1980년 &lsquo;5월 광주&rsquo;를 유혈 진압하면서 정권 찬탈 음모를 노골화했다. 신군부는 대학가의 민주화운동을 눈엣가시로 여기고 철저하게 압살했다. 그 과정에 보안사를 이용한 강제징집과 프락치 공작이 주요한 수단으로 등장했다. 신군부의 첫 강제징집은 5&middot;18민주화운동을 유혈 진압한 뒤 실시됐다. 1980년 9월 &lsquo;체육관 대통령&rsquo;으로 취임한 전두환은 5&middot;18 이후 체포된 다수 학생들을 기소유예나 공소취하, 공소기각 등으로 석방해 군에 징집했다. 그해 9월4일에는 계엄포고령 위반자 등 64명이 집단 징집됐다.\r\n\r\n군사정권에 대한 학생운동의 저항이 거세지자 전두환이 직접 나섰다. 그는 1981년 4월2일 국방부 장관에게 &lsquo;소요 관련 학생들은 전방부대에 입영 조치토록 하라&rsquo;고 지시했다. 5공화국 시기 강제징집은 국방부-내무부-병무청-법무부-문교부-대학 등이 총동원된 조직적 합작품으로 확인됐다. 경찰은 체포 등을 통해 입영 대상자의 신병을 확보했다. 또한 병무청에 군 입영 대상자 명단 및 입영 예정 시기를 통보하는 일까지 했다. 입영 대상자에게 입영 지원서를 받아 부대에 제출하고, 군부대까지 호송하는 것도 경찰의 역할이었다. 국민의 생명과 신체를 보호할 의무가 있는 경찰이 대학생 강제징집의 &lsquo;행동대&rsquo; 노릇을 한 것이다. 현역 입영 대상자가 아닌데 강제징집된 후 프락치 활동을 강요받다 의문의 죽임을 당한 이윤성씨 역시 학생운동을 하다 경찰 사복 체포조(백골단)에 잡혀 군에 끌려갔다.\r\n\r\n1980년대 강제징집은 불법적&middot;무차별적 인권유린 방식으로 이뤄졌다. 연령&middot;신체 조건에 상관없이 징병 절차를 무시하고, 경찰 등 수사기관에서 연행한 후 강제로 징집해 무조건 최전방에 배치한 것이다. 성균관대 81학번 박경석씨는 키&middot;몸무게&middot;나이 모든 면에서 군 면제 해당자였다. 강제 입대 후 담당 군의관이 신체검사를 실시해 도저히 군 생활이 불가능하다는 판정을 내리고 돌려보냈다. 서울 성북경찰서는 귀가한 박씨를 다시 체포한 뒤 부모를 불러냈다. 부모에게 자원입대서 사인을 받아 강제 입대시켰다. 강원대 81학번 최종만씨도 이미 병무청에서 실시하는 신체검사를 통해 군 면제 판정을 받은 상태였다. 그 후 학내 시위에 가담한 혐의로 경찰에 끌려간 그는 1982년 강제징집되었다. 전방부대에서는 최씨가 입대 대상이 아니라는 사실을 확인하고 집으로 돌려보냈다. 하지만 경찰이 찾아와 가족을 회유해 자원 입대서에 사인하게 한 뒤 이번에는 방위병으로 강제징집했다.\r\n\r\n학생운동과 상관없는 엉뚱한 사람을 끌어가는 경우도 적지 않았다. 서울시립대 79학번 정 아무개씨는 입사 원서를 제출하기 위해 종로3가를 걸어가던 도중, 근처에서 발생한 가두시위 참여자로 오인받아 경찰에 붙잡혀 강제징집되었다. 또 연세대 80학번 최 아무개씨는 학내 시위 도중 부상을 입은 학생을 발견해 교내 보건소로 이송해주다가 경찰에 붙잡혀 바로 강제징집됐다.\r\n\r\n대학가 시위가 이어지면서 1982년 9월만 해도 학생운동 출신 강제징집자가 600여 명에 이르렀다. 보안사는 그해 11월 심사과를 통해 &lsquo;녹화사업 기본계획&rsquo;을 세운 다음 학생들의 사상개조와 프락치 공작에 나섰다. &lsquo;녹화사업&rsquo;은 보안사령부가 강제징집자들로 하여금 학원&middot;노동&middot;종교 등 사회 각 분야의 민주화운동 세력 안에서 프락치 활동을 하도록 강요했던 사건이다. 강제징집과 마찬가지로 프락치 공작도 전두환의 지시에서 출발했다. 당시 보안사 대공처장이던 최경조는 &ldquo;보안사 간부 초청 청와대 만찬에서 운동권 출신 입대자들이 &lsquo;불온 낙서&rsquo;를 한다는 얘기가 나오자 전두환 대통령이 &lsquo;야 최경조, 너 인마 뭐 하는 거야&rsquo;라며 질책했다. 그래서 그런 계획을 세웠다&rdquo;라고 밝힌 바 있다.\r\n\r\n녹화 공작은 보안사가 경기도 과천과 서울 퇴계로 진양상가에 사무실을 두고 진두지휘했다. 가혹 행위와 고문이 수반된 프락치 만들기 공작이었다. 계급과 상명하복으로 상징되는 군 위계질서 틀 안에서 녹화사업 대상자들은 부당한 요구에 대한 자기방어에 취약할 수밖에 없었다. 피의자로 간주돼 양심에 반하는 진술을 강요받았고, 하루에 반성문을 수십 장씩 작성해야 했다. 특히 학내 동아리(서클) 활동 등에 대한 조사를 받으면서 동료 선후배들의 활동과 발언 내용을 다 보고하게 해 도의적 죄책감과 심한 자괴감에 시달리기도 했다.\r\n\r\n프락치 공작 피해자 정 아무개씨는 자신이 겪은 녹화사업 경험담을 이렇게 증언했다. &ldquo;보안사 대공과에는 과천분실과 진양분실이 있는데, 프락치를 만드는 곳이었다. 과천분실에서 처음 만난 권 부장이라는 사람이 진양분실에 나타나 나에게 구체적 지시를 했다. 전국복학생협의회와 총학생회 대표자회의 회의록을 빼내 오라는 것이었다. 매일 휴가증을 끊어줘 들고 나갔다.&rdquo; 그는 처음에는 양심에 꺼려져 프락치 활동을 할 수 없었다고 한다. 당시 &lsquo;동시상영 극장&rsquo;에서 영화를 보고 종일 다방에서 소일하다가 신문에 난 학생운동 관련 기사를 보고 마치 서클 선배를 직접 만나서 들은 이야기처럼 각색해 보고했다. 그러나 얼마 지나지 않아 들통 났다. 각색이라는 게 걸려서 권 부장에게 곡괭이 자루로 맞았다. 권 부장은 곡괭이 자루를 오금에 끼워놓고 무릎 꿇린 다음 그를 올라타 짓밟았다. 고문과 협박에 더 이상 버틸 수 없었던 그는 제대할 때까지 프락치 활동을 해야 했다. 그 악몽이 평생 트라우마로 남았다.\r\n\r\n\r\n\r\n&lsquo;강제징집 녹화&middot;선도공작 진실규명 추진위원회&rsquo;의 조종주 사무처장. 그는 군사정권 시절 신체검사도 없이 군에 징집되었다고 말했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n프락치 활동 의심받는 김순호 경찰국장\r\n\r\n4&middot;19혁명 이후 학생운동 역사는 강제징집 역사와 궤를 같이한다. 녹화사업 피해자 중 이후 민주화와 사회변혁 운동을 계속한 이들도 많다. 일부는 노선을 달리했다. 국민의힘 심재철 전 의원과 차명진 전 의원도 1980년 강제징집 피해자다. 그러나 두 사람은 그 뒤 정치적 노선을 바꾸었다.\r\n\r\n일부 강제징집 녹화사업 피해자는 사회에 나와서도 계속 프락치 활동을 한 것으로 의심받고 있다. 논란이 크게 일었던 김순호 행정안전부 경찰국장이 그런 경우다. 성균관대 82학번인 김순호 국장은 학생운동 관련해 강제징집된 후 제대해 동료들과 노동운동에 투신한다. 1988년 &lsquo;인천부천노동자회(인부노회)&rsquo;에서 지도부로 활동하던 그는 1989년 경찰의 수사로 당시 대부분의 동료들이 체포 구속될 때 잠적했다. 인부노회 사건 직후 김씨는 곧바로 경찰에 경장으로 특채됐다. 경찰이 인부노회 사건을 터트린 때는 박종철 고문치사 사건으로 대공 분야가 극도로 위축된 시점과 맞물린다. 옛 동료들은 &lsquo;경찰이 반전을 위해 인부노회 사건을 기획했고, 그 중심에 김순호씨가 자리했다&rsquo;고 오랫동안 믿고 있다. 이에 대해 김순호씨는 &lsquo;인부노회 사건 때 자신은 프락치 역할을 하지 않았고, 경찰에 특채된 것도 당시 소련 붕괴 등 사회주의권 변화를 보고 기존 노선과 가치관이 바뀌어서였다&rsquo;고 주장했다. 이에 대해 피해자 단체(강제징집 녹화&middot;선도공작 진실규명 추진위원회)에서 활동하는 조종주씨는 &ldquo;그것은 구차한 변명이다. 오히려 녹화 공작 생활로 인해 겪은 좌절이 그를 계속 그 길로 들어서게 만들었다고 보는 것이 타당해 보인다&rdquo;라고 말했다.\r\n\r\n진실화해위원회는 &ldquo;위법한 공권력에 의해 수많은 피해자들이 불법 구금과 불법 조사, 사찰 강요와 폭력 등 상당한 피해를 입었다&rdquo;라며 &ldquo;정권 유지를 목적으로 전향을 강요하고, 프락치 임무를 부여한 국가는 사과와 함께 피해 회복 조치를 취해야 한다&rdquo;라고 강조했다. 또 장기적으로 &lsquo;강제징집 및 프락치 강요 공작&rsquo;의 개인별 피해 사실을 명확히 규명할 수 있는 조사 기구를 설치하고, 피해자들의 명예 회복 및 배&middot;보상을 위한 특별법을 제정하라고 권고했다.","date":"2022-12-09T06:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49093"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"“이곳은 이주노동자들이 직접 만든 유일한 쉼터입니다”","partialText":"속파오시다 크메르 노동권협회 회장은 &ldquo;최소한 사람이 살 수 있는 기숙사가 필요하다&rdquo;라고 말했다. ⓒ김흥구\r\n\r\n\r\n\r\n2013년 캄보디아 이주노동자들이 모여 만든 &lsquo;크메르 노동권협회&rsquo;는 쉼터를 운영한다. 사업장에서 갑자기 쫓겨나거나 도망쳐야 해서 갈 곳을 잃은 노동자들이 다음 일자리를 구할 때까지 임시로 머무는 곳이다. 쉼터에서 지내는 동안 이주노동자들은 노동기본권에 대해 배우고 산업안전 교육을 받는다. 일터로 돌아간 노동자는 대부분 나중에 쉼터를 이용할 다음 노동자를 위해 크메르 노동권협회의 후원자가 된다. 현재 후원회원 160여 명이 선순환을 통해 자체 안전망을 구축하고 있다.\r\n\r\n지난 5월부터 크메르 노동권협회 회장을 맡고 있는 속파오시다 씨는 2007년 한국에 들어와 현재 사회적기업에서 강사로 일하고 있다. 그를 포함해 현재 크메르 노동권협회를 운영하고 있는 스태프 15명은 각자의 직업이 따로 있는 자원봉사자다. 인권버스를 함께 기획한 그를 만나 현장에서 만나는 이주노동자의 현실을 물었다.\r\n\r\n크메르 노동권협회에서 활동하게 된 계기는?\r\n\r\n2013년에 처음 통역을 도와주러 갔다. 당시에는 통역을 하는 사람들이 모두 남성이었기 때문에 여성 노동자가 병원에 가야 할 때 굉장히 불편했다. 사실 쉼터도 여성들에게 더욱 절실하다. 여성들은 쫓겨나면 정말 갈 곳도, 잘 곳도 없다. 내가 맡은 업무 중 가장 중요한 일 중 하나가 여성 쉼터를 관리하는 거다. 그래서 1기 회장만 남성이었고, 그 이후로 7기 회장인 나까지 전부 여성이다. 지금은 남성 쉼터에 6명, 여성 쉼터에 8명이 머물고 있다. 이주노동자들이 만든, 이주노동자를 위한 쉼터는 아마 우리가 처음이자 유일할 거다.\r\n\r\n캄보디아 국적의 노동자만 머물 수 있나?\r\n\r\n타이 노동자도, 스리랑카 노동자도 와서 머문 적이 있다. 같이 일하는 친구니까. 최대 3개월까지 머물 수 있는데, 대부분 그 전에 나간다. 빨리 다시 일을 시작해야 돈을 벌 수 있기 때문이다.\r\n\r\n쉼터 운영비는 어떻게 마련되는지?\r\n\r\n회원들의 후원금으로 운영된다. 후원자 구성은 캄보디아 출신 노동자가 90%, 한국인 후원자가 10%다. 매달 1만원씩 내는 회원이 되면 나중에 필요할 때 무료로 쉼터에 머물 수 있다. 도움을 받은 적 없는데 회원인 사람도 꽤 된다. 물론 회원이 아닌데 쉼터를 찾아오는 사람도 있다. 그들에게는 최소한의 비용만 받는데, 나갈 때는 대부분 회원으로 가입한다.\r\n\r\n상담 전화도 받는 걸로 알고 있다.\r\n\r\n낮에는 노동자들이 일하기 때문에 전화가 안 온다. 그들이 퇴근하는 시간인 저녁 6시부터 스태프들이 돌아가면서 상담 전화를 받는다. 한번 상담이 접수되면 최소 30~50번은 전화를 주고받아야 해결책을 마련할 수 있다. 지난해 9월부터는 민주노총 금속노조 경남지부로부터 지원을 받아 &lsquo;캄보디아 농업노동자 119&rsquo;라는 페이스북 페이지를 운영하고 있다. 이 페이지를 통해 지난 8월까지 들어온 상담만 594건이다. 한 사람이 여러 문제를 동시에 상담하는 경우도 많다. 사업장 변경 문제가 가장 많았고(19.2%), 임금 문제(14.6%), 기숙사 문제(14.0%), 의료 문제(11.1%), 다른 사업장으로 강제 파견하는 문제(9.93%), 노동시간 문제(7.6%), 체류 문제(4.4%), 폭력 및 성폭력 문제(3.2%) 등이 뒤를 이었다.\r\n\r\n상담을 하면서 가장 안타까웠던 점은 무엇인가?\r\n\r\n다들 너무 어리고 젊다. 스스로를 어떻게 보호해야 하는지 모른다. 캄보디아에서도, 한국에서도 그런 걸 알려준 사람이 없다. 사장님이 갑자기 꼴 보기 싫다며 &ldquo;너 나가&rdquo; 해서 곧이곧대로 듣고 짐 싸서 나왔는데 미등록 체류자가 되어 있는 경우도 많다. 열 번을 물어보면 여덟 번을 잘 모른다고 답한다. 그래서 가장 중요한 게 자기 안전은 자기가 챙겨야 한다고 알려주는 거다.\r\n\r\n가장 시급히 해결되었으면 하는 문제는?\r\n\r\n&ldquo;크미은 벙꾼 믄아잇 루엇 반(변소 없이 살 수 없다).&rdquo; 최소한 사람이 살 수 있는, 안전한 기숙사를 제공해야 한다(9월16일 국가인권위원회는 &lsquo;이주노동자가 안전하게 생활할 수 있도록 지원 대책을 강구하고, 정확한 실태조사를 통해 합리적인 숙식비 기준을 마련할 것&rsquo;을 고용노동부에 권고했지만 실질적인 대책은 나오지 않았다).\r\n\r\n한국에서 일하고 있는 이주노동자들에게 하고 싶은 말은?\r\n\r\n경기도 군포에 주한 캄보디아불교센터가 있다. 그곳에 있는 스님이 속헹 씨가 죽은 2020년 한 해에만 본인이 집전한 장례가 19건이라고 하더라. 대부분 죽음의 원인이 명확하지 않은 경우였다. 무슨 말을 할 수 있을까. 다들 안전하게 고향으로 돌아가기를 바랄 뿐이다. 필요하면 언제든 크메르 노동권협회를 찾아와달라.","date":"2022-12-08T05:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49081"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"전국의 이주노동자들이 매달 식당에 모이는 이유","partialText":"9월25일 경기도 안산의 한 국숫집에서 캄보디아 노동자들을 대상으로 노동인권 교육이 이뤄지고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n이제 막 스무 살이 된 당신이 돈을 벌기 위해 고향을 떠난 이주노동자라고 가정해보자. 비행기로 여섯 시간, 열차로 다섯 시간을 이동해 도착한 곳은 낯선 나라, 낯선 지역이다. 문이 잠기지 않는 비닐하우스 숙소에 불쑥 들어온 사장이 계약서를 내민다. 월세는 20만원이지만 겨울에는 난방비로 달마다 60만원을 내야 한다. 서류에는 이곳이 딸기 농장이라고 적혀 있지만 사장은 마늘밭에서도, 고구마밭에서도 일해야 한다고 말한다. 일하는 시간도 6시간이 아니라 9시간이 될 수도, 12시간이 될 수도 있다. 이 나라에서는 정해진 양을 수확하는 데 걸린 시간이 기준이라고 사장은 주장한다. 원래 이게 맞는 건지, 혹시 잘못 알아들은 건 아닌지 망설이자 사장이 윽박지른다. &ldquo;이 &times;&times;가 벌써 일하기 싫어?&rdquo; 물어볼 곳도, 신고할 곳도 떠오르지 않는다. 전화를 해도 서툰 한국말로 이 상황을 전달할 수 있을지 막막하다. 당신이 있는 곳은 기차역까지 자동차로 한 시간 떨어진 논밭 한가운데다. 가진 돈조차 얼마 남지 않은 당신에게 어떤 선택지가 있을까?\r\n\r\n지난 7월23일 경기도 이천의 한 식당에 모인 사람들은 모두 비슷한 경험이 있었다. 한 고용주 아래에서 동시에 여러 문제를 겪은 사람도 있었고, 마침내 옮긴 농장에서 똑같은 문제로 다시 사업장(근무지)을 바꾼 사람도 있었다. 현재 시행 중인 고용허가제에 따르면, 비전문 직종에 취업할 수 있는 E-9 비자를 통해 국내에 머무는 이주노동자는 최대 세 번 사업장을 바꿀 수 있다. 이때 반드시 고용주의 허가가 필요하기에 이주노동자가 사업장을 바꾸는 건 성공하기 어려운 일이다. 이주노동자가 사업장을 두 번 혹은 세 번 바꿨다는 건 그만큼 해당 사업장이 버티기 힘든 곳이었다는 걸 의미한다.\r\n\r\n이날 식당에 둘러앉은 젊은이들을 향해 이주노동자들을 위한 비영리 민간단체 &lsquo;지구인의 정류장&rsquo;에서 활동하는 김혜나 활동가가 또박또박 말했다. &ldquo;2022년 최저시급은 9160원이에요. 최저시급이라는 건 여러분들이 한 시간 동안 밭에서 일을 하면 사장님이 최소한 9160원을 줘야 한다는 뜻이에요. 깻잎 한 박스를 따든 두 박스를 따든 상관없어요. 한 시간 동안 일을 했으면 9160원을 받아야 해요.&rdquo; 김혜나 활동가는 &lsquo;근로계약서 제대로 쓰는 법&rsquo;도 또박또박 전했다.\r\n\r\n일하다가 아프면 누구 잘못이에요?\r\n\r\n그가 알려줘야 할 이야기가 너무나 많았다. &ldquo;근로계약서에 적힌 주소가 아닌 다른 곳에서 일을 시키면 불법이에요.&rdquo; &ldquo;사장님이 근로계약서에 적힌 숙소비보다 더 많이 요구할 수 없어요.&rdquo; &ldquo;근무지를 옮기려면 녹음 파일이나 사진, 동영상 같은 증거가 꼭 필요해요.&rdquo; 취업하기 이전에 누군가는 가르쳐줘야 했던, 하지만 아무도 알려주지 않았던 노동권 상식이다. 한국에 입국한 이주노동자는 산업안전교육을 받도록 돼 있지만, 직종이나 직무에 상관없이 모두 모여 똑같은 교육 동영상 한 편을 보는 게 전부다.\r\n\r\n〈시사IN〉은 지난 7월23일 이천, 9월25일 안산, 10월29일 수원까지 총 세 차례 &lsquo;찾아가는 이주노동자 노동인권버스(이하 인권버스)&rsquo;에 동행했다. 인권버스는 &lsquo;인권재단 사람&rsquo;의 재정 후원을 받아 진행되는 캠페인이다. &lsquo;지구인의 정류장&rsquo; 활동가들과 캄보디아 노동자들이 만든 &lsquo;크메르 노동권협회 활동가들이 한 달에 한 번 이주노동자들이 많이 모여 사는 지역의 식당을 찾아가 식사를 함께하며 노동인권 수업을 진행하는 방식이다. 캄보디아 언어인 크메르어 통역이 제공되기 때문에 캄보디아 출신 노동자가 대부분이다. 고용노동부가 발표하는 &lsquo;고용허가제 고용동향&rsquo; 통계를 보면, E-9 비자로 한국에 들어온 비전문직 이주노동자 중 캄보디아 국적의 노동자가 지난 3년 동안 가장 많은 비중(약 19.6%)을 차지했다.\r\n\r\n인권버스에 참여하기 위해 이주노동자들은 한 달에 겨우 두 번 쉬는 주말을 비워둔다. 수도권뿐만 아니라 전국 각지에 사는 이주노동자들도 버스나 열차를 타고 올라와 인권버스 강의를 듣는다. 그만큼 이주노동자에게 산재 예방법이나 임금체불 대처법에 대해 알려주는 곳이 드물다. 김혜나 활동가, 홍정민 노무사(노무법인 상상), 이진우 직업환경의학 전문의(한일병원) 등이 강사로 나섰다.\r\n\r\n\r\n\r\n7월23일 찾아가는 이주노동자 노동인권버스에서는 캄보디아 이주노동자 속헹 씨의 산재가 언급됐다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&ldquo;일하다가 아프면 누구 잘못이에요?&rdquo; 9월25일 안산의 한 식당에서 홍정민 노무사가 묻자 모두 서로의 눈치를 보며 대답하지 않았다. &ldquo;여러분 책임이에요, 사장님 책임이에요?&rdquo; &lsquo;사장님 책임&rsquo;이라는 말에 사람들이 고개를 좌우로 젓자 홍 노무사의 말문이 막혔다. &ldquo;아이고 이런.&rdquo; 마이크를 쥔 채 잠시 서 있던 그가 다시 물었다. &ldquo;그럼 일하다가 아프면 여러분 책임이에요?&rdquo; 사람들이 고개를 끄덕였다. 홍 노무사가 작게 한숨을 쉬었다. &ldquo;큰일이네.&rdquo;\r\n\r\n그가 띄워놓은 화면에는 한국어로 &lsquo;산업재해&rsquo;라고 쓰여 있었다. &lsquo;산업재해&rsquo; 혹은 &lsquo;산재&rsquo;라는 단어를 들어본 적 있느냐고 묻자 50여 명 중에 단 한 사람만 손을 들었다. &ldquo;여러분이 일을 하다 다치면, 그건 그 일을 시킨 사장님 책임이에요. 산업재해라는 게 그런 의미예요. 사장님이 &lsquo;산재 신청 하지 마!&rsquo; 하고 화를 내도 노동자가 근로복지공단에 신청하면 그만이에요. 혹시 사장님이 무서워서 다쳤을 때 바로 신청을 못했더라도 괜찮아요. 이미 거길 그만뒀어도 괜찮아요. 3년 안에 신청하면 돼요.&rdquo; 홍 노무사는 종이에 메모를 하는 사람들을 향해 거듭 말했다. &ldquo;일을 하다가 아프거나 다치면 일을 멈춰야 해요. 그리고 병원에 가야 해요. 오늘 여기에 오지 못한 친구들에게도 꼭 알려주세요.&rdquo;\r\n\r\n강의를 끝낸 홍정민 노무사가 저녁 식사를 하는 사람들을 바라보며 말했다. &ldquo;이주노동자 산재 상담을 많이 할 때는 깻잎 같은 걸 못 먹기도 했어요. 그 깻잎을 누가 어떻게 땄는지 너무 잘 알게 되니까, 차마 목에 안 넘어가더라고요.&rdquo; 이날 저녁 메뉴는 캄보디아 전통 음식이었다. 젊은 노동자들은 음식을 먹으며 자신의 열악한 노동환경을 토로했다.\r\n\r\n2020년 12월, 캄보디아 국적의 여성 이주노동자 속헹 씨가 경기도 포천의 한 비닐하우스에서 잠을 자다 영하 18℃의 추위를 견디다 못해 사망했다. 속헹 씨는 비닐하우스에 사는 대가로 월 30만원씩 숙소비를 내고 있었지만 난방시설조차 없었다. 이진우 직업환경의학 전문의는 속헹 씨의 사망을 산재로 인정받기 위해 지원한 &lsquo;이주노동자 기숙사 산재사망 대책위원회&rsquo;에서 활동했다. 이번 인권버스에도 함께한 이진우 전문의는 속헹 씨 사망사건을 통해 산재 개념을 설명했다. &ldquo;속헹 씨는 원래 간이 좋지 않았어요. 그래서 고용노동부는 제대로 조사하지 않으려고 했지만, 우리는 속헹 씨가 날마다 오랜 시간 일했다는 점, 추운 숙소에서 지냈다는 점이 속헹 씨의 건강을 악화시켰다고 봤어요. 그러니까 원래 아팠어도 일하다가 더 아파졌다면, 그것도 산재예요.&rdquo;\r\n\r\n10월29일 수원의 한 식당에서 이진우 전문의의 강의가 끝나자 젊은 남성 노동자가 손을 들고 질문했다. &ldquo;저는 원래 폐렴이 있었는데 캄보디아에서 치료받아서 괜찮아졌어요. 그런데 한국에 와서 다시 폐가 아파요.&rdquo; 이 전문의는 &ldquo;안타깝게도 아직까지는 노동자가 직접 질병이 생긴 원인이 업무 때문이라는 사실을 입증해야 해요. 그런데 폐렴에 걸릴 수 있는 이유는 다양해서 산재로 인정받기가 어려워요. 그래도 이게 산재라고 생각한다면 지구인의 정류장이나 크메르 노동권협회에 전화해서 꼭 상담을 받아보세요&rdquo;라고 답했다. 사람들이 휴대전화를 꺼내 상담 전화번호를 저장했다.\r\n\r\n인권버스는 강의로만 끝나지 않는다. 각자 사업장에서 고립되어 있던 이주노동자들은 인권버스 강의를 통해 다른 이주노동자와 네트워크를 형성하며 서로를 돕는다. 이른 아침부터 경북 청도에서 무궁화호 열차를 타고 수원까지 올라왔다는 여성 노동자 보파 씨(27&middot;가명)는 매번 인권버스에 참여하는 이유를 이렇게 설명했다. &ldquo;이전에 일했던 농장은 숙소가 정말 안 좋고 일하는 시간도 사장님 마음대로였어요. 지금은 팽이버섯 농장에서 하루 8시간만 일해요. 옛날의 저처럼 부당한 일을 당하고 있는 사람들에게 &lsquo;당신도 해결할 수 있다&rsquo;는 걸 알려주려고 와요.&rdquo;\r\n\r\n올해 마지막 인권버스 강의가 끝난 10월29일 밤에는 지구인의 정류장과 크메르 노동권협회를 후원하는 이들이 한자리에 모였다. 다른 이주노동자를 위해 선뜻 월급을 쪼개 후원하는 노동자들이었다. 2013년 담양에 있는 딸기 농장에서 일하다 지구인의 정류장의 도움을 받았던 한 여성 이주노동자는 빈손으로 올 수 없었다며 콩나물 한 상자를 내밀었다. 그사이 결혼을 해서 가정을 꾸렸다는 이야기를 듣자 모두가 박수를 치며 기뻐했다. 지금은 용인의 한 버섯 농장에서 일하고 있다는 그는 함께 온 동료를 소개했다. &ldquo;이 친구도 다른 농장에서 일하다가 월급을 못 받아서 지구인의 정류장 도움을 받았다던데요?&rdquo; 박수와 웃음소리가 더욱 커졌다. 김이찬 지구인의 정류장 대표가 반가움과 씁쓸함이 교차하는 표정으로 말했다. &ldquo;10년 전에 월급 떼인 사람이랑 작년에 월급 떼인 사람이 같이 손을 잡고 왔네요. 한국 사회는 그동안 변한 게 없는 거 같기도 해요.&rdquo;","date":"2022-12-08T05:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49080"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"“김웅이 작성한 고발장을 상의드리려고 전화드렸다” [고발 사주 사건 법정 중계]","partialText":"11월21일 피고인 손준성의 변호인들이 실물화상기에 문서를 띄우고 증인을 상대로 신문하고 있다. 맨 오른쪽이 손준성. ⓒ그림 못니\r\n\r\n\r\n\r\n■ 11월7일 손준성 공직선거법 위반 등 2차 공판\r\n\r\n이날 심인보 〈뉴스타파〉 기자와 최강욱 더불어민주당 의원은 증인으로 출석하지 않았다. 예정됐던 증인신문 대신, 고위공직자범죄수사처(공수처)와 피고인 손준성의 변호인은 앞으로 채택될 증인을 두고 신경전을 벌였다. 공수처는 고발 사주 의혹 사건에서 문제가 되는 &lsquo;4월3일 고발장&rsquo;이 앞서 3월31일 MBC에서 보도된 검언 유착 의혹 사건(이른바 &lsquo;채널A 사건&rsquo;)을 덮기 위해 만들어진 문서라고 주장했다. 변호인은 검언 유착 의혹 사건은 이미 법적 판결이 끝났으며, 고발 사주 의혹 사건과 관련이 없다고 맞섰다.\r\n\r\n서울중앙지법 형사합의27부 김옥곤 부장판사(이하 재판장):이○○(전 채널A 기자)를 증인으로 신청했는데 (신문할) 필요성이 있나?\r\n\r\n변호인:(피고는) 검언 유착 사건과 이 사건의 관련성을 부인한다. 이건 검언 유착 사건 재판이 아니다.\r\n\r\n재판장:채택하기 어려운 증인들이 아닌가 싶다. 이 사건은 대검 수정관실-김웅-조성은 이렇게 연결되는 게 핵심이고 나머지는 간접인데.\r\n\r\n공수처:4월3일 고발장과 4월8일 고발장이 심판 대상 범위다. 저희가 왜 4월3일 고발장이 나왔을까 수사해보니 이 고발장은 검언 유착 사건을 뒤집는 내용이었다. 서울중앙지검에서 이 사건을 수사하면서 검언 유착 사건을 관련 사건으로 보고 이 부분만 압수한 기록이 증거로 제출됐다. 이 재판에서 검언 유착 사건을 다시 재판해달라는 게 아니다. 꼭 필요한 수사 경과와 관련된 증인만 추린 것이다.\r\n\r\n변호인:수집된 수사 정보는 &lsquo;김웅 전달&rsquo;이 핵심이라고 하는데 (공수처 쪽에서는) &lsquo;고발장 작성 경위&rsquo;에 대해서 말하고 있다.\r\n\r\n재판장:추가 증인에 대해서는 재판부에서 고민해보겠다.\r\n\r\n■ 11월21일 손준성 공직선거법 위반 등 3차 공판\r\n\r\n오전에는 2021년 9~11월 대검찰청 압수수색이 이루어지던 당시 대검 정보통신과에서 근무 중인 수사관 두 명이 출석했다. 공수처와 변호인은 해당 압수수색이 적법한 절차에 따라 이루어졌는지를 두고 다퉜다.\r\n\r\n공수처:공수처 수사팀이 2021년 11월2일 대검찰청 정보통신과 검찰사이버안전센터에 대한 압수수색 영장을 진행했다. 당시 압수한 내용은 2020년 4월3일 검찰 인터넷망을 통해서 대검 사이트를 접속한 사용자 IP 정보였다. 맞는가?\r\n\r\n증인 1(당시 대검 정보통신과 소속 수사관):맞다.\r\n\r\n공수처:당시 공수처 수사팀으로부터 압수수색 영장 원본을 받았나?\r\n\r\n증인 1:그렇다.\r\n\r\n공수처:공수처 수사팀은 당시 증인에게 &ldquo;피고인 손준성과 관련된 범행에 쓰인 고발장이 대검 홈페이지에서 다운로드받을 수 있는 고발장 양식과 유사하고, 실제 대검 홈페이지에서 해당 고발장을 다운로드받은 기록이 있기 때문에 대검 수사정보정책관실 소속 공무원이 대검 홈페이지에 접속한 내역이 있는지 확인하기 위해서 해당 IP 자료의 확인이 필요하다&rdquo;라는 취지의 설명을 했나?\r\n\r\n증인 1:그렇다.\r\n\r\n변호인:압수수색 말고 대검 감찰과에서 감찰 자료를 요청해서 응한 적이 있나?\r\n\r\n증인 2(당시 대검 정보통신과 소속 수사관):그렇다.\r\n\r\n변호인:압수수색 영장이 없는데도 피고인에 대한 감찰 자료를 제공하는 건 누가 결정하나?\r\n\r\n증인 2:보고를 올려서 결정한다.\r\n\r\n변호인:&lsquo;감찰3과에서 이런 요청이 왔는데 압수수색 영장이 필요한 거 아니냐&rsquo;는 검토 혹은 논의를 해본 적은 없나?\r\n\r\n증인 2:내규에 감찰과에서 내부 자료를 요청하면 제공하도록 돼 있다.\r\n\r\n변호인:당시 피고인에게 &lsquo;감찰3과로부터 자료 요청이 와서 당신의 쪽지 대화 송수신 내역을 보낸다&rsquo;고 미리 알려준 적이 있는지?\r\n\r\n증인 2:알려주지 않았다.\r\n\r\n변호인:감찰3과에 자료를 보내고 난 뒤에라도 해당 사실을 통보한 적이 있는지?\r\n\r\n증인 2:통보하지 않았다.\r\n\r\n변호인:증인은 메일도 담당하는 걸로 알고 있다. 대검 감찰과에서 2020년 3월부터 8월까지 피고인 손준성이 포함된 13명에 대한 메일 자료 요청을 한 적 있나?\r\n\r\n증인 2:그렇다.\r\n\r\n변호사:그런데 쪽지 대화 송수신 내역과 달리 메일 내역에 대해서는 &lsquo;협조하기 어렵다&rsquo;고 판단했다. 그 이유는 무엇인가?\r\n\r\n증인 2:이전에도 메일은 공문에 의해 제공해준 적 없다. 자료의 성격이 다른데, 쪽지는 로그 자료이고 메일은 원문 자료까지 보이기 때문이다.\r\n\r\n공수처:메일은 내용까지 제공해달라고 했기 때문에 그 부분은 영장 없이 제공하기 어렵다고 회신한 건가?\r\n\r\n증인 2:그렇다.\r\n\r\n공수처:대검 감찰과에서 감찰 과정 중 필요한 부분을 요청하자 선례대로 제공 가능한 부분은 제공하고, 서울중앙지검이나 공수처로부터는 영장을 제시받아서 그 부분만 제공했던 것인가?\r\n\r\n증인 2:그렇다.\r\n\r\n오후에는 당시 대검 감찰3과 소속이던 수사관 두 명에 대한 증인신문이 이루어졌다. 이 과정에서 고발 사주 의혹을 제보한 조성은씨(당시 미래통합당 중앙선거대책위원회 부위원장)가 4월3일 고발장을 전달받은 이후 이진복 대통령실 정무수석비서관(당시 미래통합당 공동선거대책위원장)에게 문자를 보내 고발장의 존재에 대해 알렸다는 사실이 새롭게 밝혀졌다.\r\n\r\n공수처:2020년 4월7일 16시34분에 조성은이 이진복에게 &ldquo;MBC 관련 사건 고발과 관련, 김웅이 작성한 고발장을 상의드리려고 전화드렸다&rdquo;라고 문자를 보냈다. 조성은 휴대전화 확인됐나?\r\n\r\n증인 3(당시 대검 감찰3과 소속 수사관):그렇다.\r\n\r\n공수처:그대로 출력해서 (감찰) 보고서에 첨부했나?\r\n\r\n증인 3:그렇다.\r\n\r\n텔레그램에서 &lsquo;전달&rsquo; 기능을 이용했을 때 원래 메시지 작성자의 이름까지 그대로 전달되는지가 쟁점이 되기도 했다.\r\n\r\n공수처:텔레그램 통해서 A가 B한테 사진을 전송하고 이걸 다시 B가 C한테 전달하는 경우에 최초 전송자인 A의 이름이 최종적으로 전달받은 C한테 표기되는 거 확인했나?\r\n\r\n증인 4(당시 대검 감찰3과 소속 수사관):그렇다.\r\n\r\n공수처:글씨체 변경까지 해보면서 시연해본 특별한 이유라도?\r\n\r\n증인 4:다양한 조건으로 해보려 했던 거 같다.\r\n\r\n변호인:A&rarr;B&rarr;C 순서대로 해봤다고 했는데, A&rarr;B&rarr;C&rarr;D&rarr;E&rarr;F도 해봤나?\r\n\r\n증인 4:정확히 몇 명까지 (전달)했는지 기억나지는 않다.\r\n\r\n재판장:텔레그램 관련해서 각자 증인을 신청할 예정인데, 증인신문만으로 충분한가?\r\n\r\n변호인:저희는 시연할 생각은 없다.\r\n\r\n공수처:텔레그램 기능이 계속 변하고 있기 때문에 시연이 어렵다. 텔레그램 구동방법 같은 걸 알려면 전문가 증인이 선행돼야 한다.\r\n\r\n재판장:일단 텔레그램 관련해서도 증인신청서를 양쪽 다 제출해달라.\r\n\r\n다음 공판은 12월5일 오전 10시10분, 서울중앙지법 서관 509호에서 열린다.","date":"2022-12-07T07:31:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49088"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"이태원 유족 손에 구겨 넣은 정부의 세 장짜리 ‘호의’","partialText":"이태원 참사 희생자 유가족과 민주사회를 위한 변호사모임, 참여연대 관계자들이 12월1일 경찰 특별수사본부 앞에서 기자회견을 열었다. ⓒ김흥구\r\n\r\n\r\n\r\n이태원 참사 희생자가 이태원에 간 사실을 전혀 몰랐던 유족은 10월30일 오후에 전화를 받았다. &ldquo;희생자가 이태원에서 사망했는데 경기도 ○○병원이니 신원을 확인하라&rdquo;는 내용이었다. 지방에 살고 있던 유족은 날이 어두워서야 병원에 도착했다. 희생자의 시신을 확인하고는 무너졌다. 한 사람이 다가왔다. 서울시 공무원의 전화번호가 적힌 세 장짜리 종이를 내밀었다. &lsquo;이태원 사고 관련 QnA(10. 30.)&rsquo;라고 적혀 있었다. 그는 유족에게 장례를 어디서 치를지 물었다.\r\n\r\n하루를 병원에서 보낸 유족은 다음 날 자신들이 사는 도시로 내려와 장례를 치렀다. 그때는 이미 서울 용산구를 재난지역으로 선포하고, 이상민 행정안전부 장관이 &ldquo;경찰이나 소방 인력을 미리 배치함으로써 해결될 수 있었던 문제는 아니었던 것으로 지금 파악을 하고 있고요&rdquo;라고 말한 뒤였다.\r\n\r\n그로부터 한참이 지난 후 유족은 우리를 만났다. 당시 받은 세 장으로 된 QnA를 들고 왔다. 재난지원금과 장례비 지급 절차가 빼곡히 적혀 있다는 것만 급하게 확인했다. 유족의 깊은 슬픔과 억울함에 대해 얘기 나누느라 당시에는 미처 꼼꼼히 내용을 보지 못했다.\r\n\r\n또다시 시간이 흘렀다. 하나 둘 소식을 듣고 모인 유족들이 기자회견을 하기로 했다. 그동안 유족들이 했던 이야기를 바탕으로 유족들의 요구안을 정리하면서 QnA 문서를 다시 꼼꼼히 보았다. 참사 바로 다음 날, 장례 절차는 유족의 뜻에 따라 결정하면 된다고 얘기하면서 내밀던 종이에는 사실상 선택의 여지가 없게 기재되어 있었다.\r\n\r\n&ldquo;합동분향소는 어떻게 계획 중인가요?&rarr;합동분향소에 개별 위패는 모시지 않는 형태로 준비 중이며, 10월31일 오전 10시부터 서울광장 등에 설치됩니다.&rdquo;\r\n\r\n정부는 무엇이든 유족과 &lsquo;협의&rsquo;할 생각이 처음부터 없었던 것이다. 정부의 뜻은 그 이후에도 곳곳에서 계속 확인되었다. 유족들이 소통과 공동 추모공간이 필요하다는 요구를 했을 때도 마찬가지였다. ○○구청 안전총괄과 이름으로 온 문자가 대표적이다. 구청은 &ldquo;유가족 30여 분이 요청하신 사항에 대하여 다른 분들의 의견 확인&rdquo;이 필요하다며 &ldquo;유가족 협의회 구성, 유가족이 모일 수 있는 장소 제공&rdquo;에 대한 의견을 달라고 했다. 그마저도 &ldquo;당일 저녁까지 답을 안 주면 의견 없는 걸로 간주하겠다&rdquo;라는 내용이 덧붙여져 있었다.\r\n\r\n물론 유가족들이 정부에 요구하긴 했지만, 그것은 유가족들과 &lsquo;협의&rsquo;하여 정할 문제다. 협의회를 구성하는 문제도 마찬가지다. 장소를 제공한다면 유족들이 원하는 공간이 어떤 공간인지, 장소는 어디가 적정한지 모두가 협의해 해결해야 할 문제다. 하지만 정부는 여전히 일방통보로 끝내고 있다. 유가족들은 자신의 요구에 대한 모든 대답을 언론을 통해서 확인할 뿐이다. 해당 구청의 의견 청취 결과가 아직도 알 수 없다. 무엇을 어떻게 할 계획인지도 아무런 설명을 듣지 못했다.\r\n\r\n대한민국 헌법 제10조는 &lsquo;모든 국민은 인간으로서의 존엄과 가치를 가지며, 행복을 추구할 권리를 가진다. 국가는 개인이 가지는 불가침의 기본적 인권을 확인하고 이를 보장할 의무를 진다&rsquo;고 규정하고 있다. 인간으로서의 존엄과 가치에서 생명권이 도출된다고 보면, 국가는 이를 보장할 &lsquo;의무&rsquo;를 진다. 헌법재판소 역시 &ldquo;국민의 생명&middot;신체의 안전을 보호하기 위한 조치가 필요한 상황인데도 국가가 아무런 보호 조치를 취하지 않았든지 아니면 취한 조치가 법익을 보호하기에 전적으로 부적합하거나 매우 불충분한 것임이 명백한 경우&rdquo; 국가가 보호 의무를 위반하는 것이라 보고 있다.\r\n\r\n\r\n\r\n서울 용산구 녹사평역 광장에 마련되었던 이태원 참사 합동분향소. ⓒ김흥구\r\n\r\n\r\n\r\n길고 힘든 길이 될지라도\r\n\r\n&lsquo;세계인권선언&rsquo; 제3조는 &ldquo;모든 사람은 생명과 신체의 자유와 안전에 대한 권리를 가진다&rdquo;라고 규정하고 있으며, ILC &lsquo;재난상황에 처한 사람의 보호&rsquo; 초안(2016) 제6조는 재난 대응에 대한 인도주의 원칙을 규정하고 있다. 생명권 관련 자유권규약위원회 해석(일반논평)은 &ldquo;생명 박탈로 이어진 사건에 관한 진상을 밝혀낼 적절한 조치를 취해야 하며, (&hellip;) 박탈이 일어나기 전, 일어나는 동안, 일어난 이후 당사국 당국이 취한 절차, 생명을 잃은 자의 시신을 확인하는 것 등이 포함된다. 당사국은 피해자의 친족에게 관련 수사 세부내용을 공개해야 하며, 새로운 증거를 제출하도록 허용하고, 수사에서 법적 지위를 제공하고, 진행된 수사조치에 관한 정보를 공개하며, 수사 결과물, 결론, 권고사항에 대한 정보를 제공한다&rdquo;라고 밝힌 바 있다.\r\n\r\n헌법과 국제인권규범을 굳이 들지 않더라도 국가는 유족들의 이야기를 경청하고 그들이 요구하는 것이 무엇인지에 최선을 다해 답해야 한다.\r\n\r\n참사 후 한 달이 지났다. 유족들은 존중받기는커녕 수사 촉구를 위해 서울경찰청 앞에, 국정조사를 위해 국회를 찾아야 했다. 지금이라도 책임 있는 당국자 누군가가 유가족을 존중하는 &lsquo;말 한마디&rsquo;라도 해주길 바란다. 그것이 아주 길고 힘든 길이 될지도 모르는 거리를 나서는 참사 희생자 유가족에 대한 최소한의 예의가 아닐까.\r\n\r\n※이태원 참사 2차 피해 우려가 있어 이 기사의 댓글 창을 닫습니다.","date":"2022-12-06T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49149"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"코로나19가 바꿔놓은 한국 어린이들의 기쁨과 슬픔","partialText":"한국 어린이들의 삶에 대한 만족도는 팬데믹 기간 조사에서 눈에 띄게 하락했다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n어린이들에게 코로나19 유행은 어떤 시간이었을까? 팬데믹이 아동의 삶에 끼친 영향은 보건의료적 영역을 훌쩍 뛰어넘는다. 유행 상황에 따라 학교 문이 열리고 닫히길 반복하면서 아이들의 일상은 출렁거렸다. 등교뿐만 아니라 정서적&middot;신체적 성장을 뒷받침하는 여러 활동이 중단되었다. 팬데믹은 아동들의 삶을 구성하는 조건이 크게 뒤바뀌는 기간이었다.\r\n\r\n&lsquo;코로나19 팬데믹과 아동 삶의 질에 관한 연구&rsquo;라는 163쪽 분량의 보고서가 있다. 서울대학교 사회복지연구소(연구 책임자 유조안 교수)와 세이브더칠드런이 2021년 7~8월 설문조사를 진행해 지난 3월 결과를 공개했다. 전국의 초등학교 5학년(만 10세) 학생 1500명에게 비대면 수업, 정신 건강, 시간 사용, 대인관계, 가정생활 등 어린이의 삶을 둘러싼 다양한 측면에 대해 &lsquo;스스로&rsquo; 평가하는 만족도를 물었다. 이 조사에서 한국 아동들이 느끼는 &lsquo;전반적인 내 인생에 대한 만족도&rsquo;는 10점 만점에 7.36점이었다. &lsquo;아동 삶의 질&rsquo; 조사는 2012년부터 1~2년마다 시행돼왔는데 전반적 만족도가 7점대로 나타난 건 이번 조사가 처음이다(〈그림 1〉 참조). 팬데믹 동안 아이들이 체감하는 삶의 질은 큰 폭으로 하락했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n11월15일 세이브더칠드런이 주최한 &lsquo;코로나19와 아동 삶의 질 국제 포럼&rsquo;에서는 국내 연구에 담긴 세부적 설문조사 내용과 함께 동일한 문항으로 2021년에 설문조사를 진행했던 해외 20개국의 조사 결과가 발표되었다. 이날 행사의 타이틀은 &lsquo;안전거리 2m, 아이들을 지켰는가?&rsquo;였다. 포럼에서 발표된 수치들은 대부분 &lsquo;그렇지 못하다&rsquo;라고 답하고 있다. 국내 조사와 국제 조사를 바탕으로 팬데믹이 아동, 특히 한국 아동들에게 미친 영향을 살펴봤다.\r\n\r\n■ 덜 행복해진 어린이들\r\n\r\n2021년 수행된 &lsquo;국제 아동 삶의 질 조사(20개국)&rsquo;에서는 코로나19 유행을 겪으며 여러 나라의 어린이들이 과거 조사와 비교해 자신의 삶이 덜 행복하다고 느낀 것으로 나타났다. 참여한 국가 수에 차이가 있지만 2017~2019년 수행된 국제 조사(30개국)에서 아동 행복도 평균 점수는 8.47점(10점 만점)이었다. 이번 조사에서는 평균 점수가 7.95점으로 떨어졌다.\r\n\r\n나라별 점수를 비교했을 때 한국은 20개국 가운데 18위였다. 한국보다 행복도 점수가 낮은 나라는 타이완과 방글라데시뿐이었다(〈그림 2〉 참조). 코로나19 유행 시기에 한국 어린이들이 유독 더 불행해졌을까? 단정적으로 말하기는 어렵다. 이런 해석은 주의를 요한다. 이전의 국제 조사에서도 한국, 타이완, 방글라데시는 행복도 점수에서 하위권에 머물렀다. 이번 조사에서 앞자리에 있는 루마니아, 알바니아, 핀란드 등은 이전 조사에서도 높은 순위에 있었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n국내 연구를 책임진 유조안 교수(서울대 사회복지학과)는 &ldquo;팬데믹 기간 국내 아동들이 삶의 질에서 만족도가 비교적 낮게 나온 데에는 거주지의 특성이 어느 정도 영향을 끼치지 않았을까 추정해본다. 마당 딸린 주택보다 도시에 있는 아파트에서 거리두기를 할 때 아동들이 답답함을 더 많이 느꼈을 것 같다&rdquo;라고 말했다.\r\n\r\n〈그림 3〉을 보면 나라마다 팬데믹 동안 어린이들이 처했던 상황이 꽤 달랐다는 사실을 알 수 있다. 한국은 극단적 봉쇄(록다운) 대신 영업 제한, 등교 제한 등 &lsquo;사회적 거리두기&rsquo;를 비교적 길게 유지했다. 어린이들의 답변에서도 &lsquo;우리 마을 사람 모두 여러 날 동안 봉쇄되었다&rsquo;라고 주관적으로 받아들인 비율은 50%로 전체 평균보다 상당히 낮았다. 반면 90%에 가까운 어린이들이 &lsquo;여러 날 학교에 갈 수 없었다&rsquo;라고 답했다. 스페인, 핀란드 등은 등교를 못했다는 응답이 30%를 넘지 않았다. 모든 나라가 방역을 위해 학교 문을 닫지는 않았던 셈이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n연관해서 주목해볼 지표가 &lsquo;학교에서 안전하다고 느꼈는지&rsquo;를 물은 문항이다. 이번 국제 조사에서는 아동들에게 &lsquo;코로나바이러스 위험으로부터 보호받고 있다고 느꼈는지&rsquo; 그리고 집과 학교에서 얻은 안전감에 대해서 각각 질문했다. 전반적으로 20개국 어린이들은 집에서 안전감을 크게 느낀 것으로 나타났다. 동의하는 정도를 &lsquo;동의하지 않는다&rsquo; &lsquo;약간 동의한다&rsquo; &lsquo;어느 정도 동의한다&rsquo; &lsquo;많이 동의한다&rsquo; &lsquo;전적으로 동의한다&rsquo; 이렇게 다섯 단계로 나누었을 때 &lsquo;많이 동의한다&rsquo;와 &lsquo;전적으로 동의한다&rsquo;고 답해 강한 동의를 표한 어린이들이 평균 82%였다. 한국으로 한정해서 보면 응답자 80%가 &lsquo;집에서 안전하다고 느낀다&rsquo;에 강한 동의를 나타냈다.\r\n\r\n반면 &lsquo;나는 학교에서 안전하다고 느낀다&rsquo;는 조사 문항에서는 나라별로 편차가 컸다(〈그림 4〉 참조). 한국에서는 강한 동의(&lsquo;많이 동의한다&rsquo; &lsquo;전적으로 동의한다&rsquo;)의 비율이 평균과 비슷한 41%였다. 핀란드와 벨기에에서는 이 비율이 70%가 넘었다. 인도네시아는 강한 동의는 24%인 데 비해, &lsquo;동의하지 않는다&rsquo;는 33%, &lsquo;약간 동의한다&rsquo;는 24%에 달했다. 이처럼 조사 결과가 갈리는 이유는 실제 학교 방역이 부실했을 수도 있고, 아동이 사회심리적으로 받아들이는 코로나19에 대한 경각심 혹은 두려움이 더 높았을 수도 있다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 아이들의 일주일 시간표는?\r\n\r\n팬데믹 동안 아동들의 시간은 어떤 활동으로 채워졌을까? 짐작한 대로였다. 밖에서 보내는 시간은 짧았고, 컴퓨터&middot;휴대전화&middot;소셜미디어를 이용하며 보내는 시간이 길었다(〈그림 5〉 〈그림 6〉 참조). &lsquo;코로나 유행 시기 일주일에 몇 번 정도 소셜미디어를 이용합니까?&rsquo;라는 질문에 20개국 응답자 가운데 절반이 넘는 58%가 &lsquo;매일(46%)&rsquo; 혹은 &lsquo;주 5~6회(12%)&rsquo;라고 답했다. 한국에서는 &lsquo;매일(36%)&rsquo;과 &lsquo;주 5~6회(29%)&rsquo; 사용한다고 답한 아동을 합치면 65%였다. &lsquo;코로나 유행 시기에는 일주일에 몇 번 정도 밖에서 놀거나 시간을 보냅니까?&rsquo; 조사 항목에서는 정반대의 결과가 나왔다. 20개국 평균 &lsquo;매일(24%)&rsquo; 혹은 &lsquo;주 5~6회(14%)&rsquo; 밖에서 논다고 답한 아동은 38%에 그쳤다. 한국에서는 &lsquo;매일(2%)&rsquo;과 &lsquo;주 5~6회(12%)&rsquo;를 합친 비율이 14%까지 쪼그라들었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&lsquo;코로나19 팬데믹과 아동 삶의 질에 관한 연구&rsquo; 보고서에는 코로나19 기간 한국 아동들의 일주일이 보다 선명하게 드러난다. 연구진은 &lsquo;코로나19 확산 이후, 일주일을 보내는 방법&rsquo;을 물어 &lsquo;매일 한다&rsquo;는 답변은 7점, &lsquo;전혀 하지 않음&rsquo;은 0점으로 변환해 활동별 평균 점수를 매겼다(〈그림 7〉 참조). 어린이들이 가장 빈번하게 한 활동은 5.02점을 기록한 &lsquo;컴퓨터&middot;핸드폰 혹은 다른 기기로 SNS 하기&rsquo;였다. &lsquo;숙제나 공부하기(4.73점)&rsquo; &lsquo;TV&middot;컴퓨터 혹은 다른 기기로 영화나 드라마 보기(4.66점)&rsquo; &lsquo;집 안에서 놀거나 어울리기(4.49점)&rsquo;가 그 뒤를 이었다. 반면 &lsquo;스포츠나 운동하기(2.18점)&rsquo; &lsquo;집 밖에서 놀거나 어울리기(2.08점)&rsquo;를 하는 빈도는 일주일에 두 번 정도에 지나지 않았다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 팬데믹 기간 한국 아이들의 기쁨과 슬픔\r\n\r\n〈그림 1〉에서 살펴봤듯이 2012년 첫 조사부터 대체로 고르게 8점대 중반에 머물렀던 한국 어린이들의 삶에 대한 만족도는 팬데믹 기간 조사(2021년)에서 7.36점으로 눈에 띄게 하락한다. 무엇 때문에 어린이들은 유독 행복감을 덜 느끼게 되었을까?\r\n\r\n연구팀은 12가지 항목을 통해 영역별 만족도를 측정하는데, 2017년, 2019년 조사와 비교해 모든 항목에 걸쳐 점수가 낮아졌다(〈그림 8〉 참조). 그중에서도 &lsquo;내가 가지고 있는 것&rsquo;의 점수가 큰 폭으로 떨어졌다. 과거 조사에서는 한국 아동들이 다른 나라 아동들과 비교해 상대적으로 만족도가 높게 나오던 항목이다. 2017년 아동들은 &lsquo;내가 가지고 있는 것&rsquo;에 만족한다는 점수가 8.73점이었지만, 2021년 6.85점으로 2점(-1.88점) 가까이 하락했다. &lsquo;내가 가지고 있는 것&rsquo;과 별도로 &lsquo;지금 살고 있는 집(-1.49점)&rsquo; &lsquo;내가 안전하다고 느끼는 정도(-1.45점)&rsquo; &lsquo;친구들(-1.45점)&rsquo;에 대한 만족도에서도 감소 폭이 크게 나타났다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n연구팀은 삶의 질을 다층적으로 파악하기 위해 여러 접근방식으로 아이들에게 질문을 던졌다. 앞서 살펴본 삶에 대한 만족도는 조사 당시인 2021년 7~8월 시점에서 초등학교 5학년 학생들(만 10세)이 자신의 삶에 대해 0~10점 사이의 점수를 매긴 것이다. 이를 2012년, 2013년, 2015년, 2017년, 2019년 당시 초등학교 5학년이 응답한 삶의 만족도와 비교해 하락 추세를 확인했다.\r\n\r\n연구팀은 이와 별도로, 코로나19가 확산된 이후 자신의 삶이 긍정적으로 변했는지, 부정적으로 변했는지를 직접 물었다. 객관적 점수를 통해 코로나19 유행 이전의 초등학교 5학년 학생들과 견준 것이 아니라 한 아동의 시선에서 자신의 삶이 더 나아졌는지, 더 나빠졌는지를 답하게 한 것이다. 이 조사에서는 자신의 삶이 긍정적으로 변화했다는 답변이 우세했다(〈그림 9〉 참조). 특히 &lsquo;가족관계&rsquo;와 주관적으로 보는 &lsquo;건강상태&rsquo;가 더 나아졌다고 평가하는 점수가 컸다. 코로나19 유행을 거치며 하루하루 마주하는 일상은 달라졌지만 그래도 어린이들은 &lsquo;전반적인 나의 인생&rsquo;을 긍정적으로 바라보기 위해 노력한 것이다(단, 연구진은 모든 응답 중에서 &lsquo;변화 없음&rsquo;의 응답이 가장 많으므로 이 조사 결과는 경향성 정도로만 해석해야 한다고 단서를 달았다). 반면 &lsquo;학교생활&rsquo;과 &lsquo;학업 스트레스&rsquo; 항목에선 월평균 가구소득 700만원 이상 그룹을 제외하고는 부정적으로 변화했다는 답변이 더 많았다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 코로나 그늘 &lsquo;이 아이들&rsquo;에게 더 깊었다\r\n\r\n코로나19 유행 기간, 어린이들이 느끼는 행복감이 과거 조사들에 비해 후퇴한 것은 국내 조사와 국제 조사 전반에 걸쳐 뚜렷하게 확인된다. 그러나 팬데믹이 아이들의 삶에 드리운 그늘이 얼마나 짙은지, 얼마나 넓은지, 얼마나 깊은지는 아이가 서 있는 자리에 따라 달랐다.\r\n\r\n&lsquo;코로나19 팬데믹과 아동 삶의 질에 관한 연구&rsquo;에서는 조사에 참여한 국내 초등학교 5학년 학생(만 10세) 1500명을 &lsquo;월평균 가구소득 수준&rsquo;에 따라 300만원 미만(81명), 300만~500만원 미만(660명), 500만~700만원 미만(568명), 700만원 이상(191명)으로 분류했다. 막연한 예상은 이번 조사에서 명확한 숫자로 드러났다. 거의 전 문항에 걸쳐 저소득층 가정의 어린이들이 부정적으로 답변한 비율이 더 높았다.\r\n\r\n〈그림 10〉는 2021년 7~8월 시점에서 재화별로 아동들이 가지고 있다고 응답한 비율이다. 가구소득에 따라 별 차이가 없는 항목은 &lsquo;인터넷 접속&rsquo;뿐이었다. 300만원 미만 가구의 어린이들은 &lsquo;내 방&rsquo; &lsquo;집에서 공부할 장소&rsquo; &lsquo;학교생활에 필요한 장비나 물건&rsquo; &lsquo;휴대전화&rsquo; &lsquo;수학여행&middot;소풍 등 참가비&rsquo; &lsquo;컴퓨터&middot;태블릿 PC&rsquo; &lsquo;원격수업 기기&rsquo; &lsquo;용돈&rsquo; &lsquo;운동&middot;취미를 위한 물건&rsquo; 모두 다른 그룹 어린이보다 확연하게 덜 소유하고 있었다. 그중 &lsquo;운동&middot;취미를 위한 물건&rsquo;을 가진 비율이 55.6%로 가장 낮았다. 또 이 항목들 가운데 &lsquo;인터넷 접속&rsquo; &lsquo;집에서 공부할 장소&rsquo; &lsquo;컴퓨터&middot;태블릿 PC&rsquo; &lsquo;원격수업 기기&rsquo;는 비대면 수업에 필수적인 물품이다. 연구진은 &ldquo;원격수업을 위한 장비의 월평균 가구소득에 따른 격차는 아동들의 학력 격차로 이어질 수 있어 더욱 주목해야 한다&rdquo;라고 강조했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n〈그림 11〉은 연구에 참여한 아동의 주양육자를 대상으로 &lsquo;팬데믹 동안 사교육을 포함해 방과후 교육(학교 정규수업 이외의 모든 교육 형태)&rsquo;과 관련된 실태를 조사한 것이다. 2021년 7~8월 조사 시점 기준으로 1년간 아이가 방과후 교육을 받은 경험이 있다는 응답은 평균 88.9%였는데 가구소득이 클수록 이 비율도 높아졌다. 코로나19 이후 방과후 교육 시간과 교육비 증감에 대한 문항에서도 가구소득별 격차가 뚜렷했다. 가구소득 700만원 이상을 제외한 300만원 미만, 300만~500만원, 500만~700만원 세 그룹에서는 코로나19를 겪으며 아이의 교육 시간과 교육비가 &lsquo;줄었다&rsquo;는 응답자가 &lsquo;늘었다&rsquo;는 응답자보다 더 많았다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n아이에게 필요한 물건을 갖추거나, 학교 밖 교육을 뒷받침하는 여력이 부모의 경제력에 따라 차이 나는 건 짐작할 만한 결과다. 그런데 그 밖의 영역에서도 저소득층 가정의 아동들은 보다 불리한 위치에 놓였다. &lsquo;코로나19 기간 친구, 선생님, 같이 사는 사람들로부터 충분한 도움을 받았다&rsquo;라는 문장에 찬성하는 정도를 묻는 조사에서 300만원 미만 가구의 아동들은 일관되게 더 낮은 수치를 나타냈다(〈그림 12〉 참조). &lsquo;코로나19에 걸리면 건강이 심하게 나빠질 위험이 있는 가족이 있어 매우 조심해야 했다&rsquo;라는 답변도 300만원 미만 가구의 어린이 그룹에서 34.6%로 월등하게 높았다(〈그림 13〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n저소득 가정의 아이들은 자신의 삶에 대해서도 덜 행복하게 느끼고 있었다(〈그림 14〉 참조). &lsquo;나는 미래에 대해 긍정적으로 생각한다&rsquo; &lsquo;나는 좋은 인생을 살고 있다&rsquo; &lsquo;사람들은 보통 나에게 친절한 편이다&rsquo; 등의 질문에서 다른 세 그룹은 7점대 언저리인 데 비해 300만원 미만의 아동들은 6점대 초반을 매겼다. &lsquo;나는 현재 많은 것을 배우고 있는 것 같다&rsquo;라는 문항은 점수가 5.95점에 그쳤다. 연구진은 &ldquo;앞서 다른 문항에서도 공통적으로 나타난 것처럼 한부모 가구 아동과 기타 가구 거주 아동, 월평균 가구소득 300만원 미만 저소득 아동의 응답이 다른 아동들에 비해 상당히 낮아서 이들의 삶의 만족도나 삶의 질 역시 취약한 상황임을 알 수 있었다. 이들에 대한 우선적 개입이 시급하다&rdquo;라고 밝혔다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n다시 첫 질문으로 돌아가보자. 어린이들에게 코로나19 유행은 어떤 시간이었을까? 대면 교육을 포함해 삶의 여러 기회가 제약되면서 몇 년 전 그들 나이였던 언니&middot;오빠보다 행복감이 낮아지고, 밝기보다는 어두운 시기였다는, 사실 모두가 대충은 예상했던 결과를 &lsquo;아동 삶의 질 조사&rsquo;는 구체적 수치로 드러냈다. 물론 어린이들의 시간을 단선적으로만 결론지을 수는 없다. 사회가 멈춰도, 학교가 문을 닫아도 아이들은 매일같이 조금씩 조금씩 성장하며 자신의 삶을 긍정하려는 노력을 중단하지 않았다. 코로나19가 드리운 그늘 때문에 아이들에게 부족했던 햇빛과 양분을 보충해주는 일이 우리 앞에 남겨졌다.","date":"2022-12-06T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49091"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"〈서울신문〉과 강북구청 누구 말이 사실일까","partialText":"〈서울신문〉은 10월부터 강북구청을 비판하는 기사를 계속 내보냈다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n〈서울신문〉과 강북구청이 싸우고 있다. 모름지기 싸움에서 잘잘못을 가리려면 양쪽 말을 다 들어봐야 한다.\r\n\r\n먼저 〈서울신문〉 말을 들어보자. 〈서울신문〉은 지난 10월25일부터 11월8일 현재까지 줄기차게 강북구청장의 수해 당시 행적 관련 단독 기사를 쏟아내고 있다.\r\n\r\n10월25일 &lsquo;폭우 현장 갔다더니 수십만 원 법카 회식&rsquo;, 10월26일 &lsquo;거짓 동선 이순희 강북구청장, 직무유기 등 혐의로 고발당해&rsquo;, 10월27일 &lsquo;강북구 국민의힘 의원들 &ldquo;거짓 업무일지 논란 이순희 구청장 사과해야&rdquo;&rsquo;, 11월8일 &lsquo;폭우 현장 순찰했다던 강북구청장, 통화 내역엔 자택 근처만 찍혔다&rsquo; 등등.\r\n\r\n기사를 종합해보면 강북구청장이 폭우가 내리는 상황에서 &ldquo;호화 식사를 하고서 폭우 현장을 방문했다고 꾸며&rdquo;냈다고 한다. 기사의 비판은 두 가지다. 첫째는 비 오는 날 &lsquo;호화 식사&rsquo;를 했다는 것, 둘째는 수해 현장에 가지도 않고 수해 현장을 방문했다고 거짓으로 꾸며냈다는 것이다. 또한 강북구청장은 지방선거에서 2위 후보와 438표 득표 차이로 당선되었다고 한다.\r\n\r\n강북구청의 말을 듣기 전에 먼저 알아야 할 개념이 있다. 바로 &lsquo;계도지&rsquo;라는 개념이다. 계도지란 지자체에서 구입해 통반장에게 무료로 나눠주는 신문을 뜻한다. 군사독재정권 시절 세금으로 통반장들이 볼 신문 구독료를 대납해주는 &lsquo;권언유착&rsquo;의 한 형태다. KBS에 따르면 2022년 기준 서울시에서 계도지 구입 비용이 가장 많은 구는 강북구로 6억2200만원이다. 그리고 서울시 전체 계도지 구입의 57%는 〈서울신문〉이 차지한다. 〈서울신문〉은 계도지 시장의 독보적 &lsquo;원톱&rsquo;이다.\r\n\r\n호화 식사 논란과 수해 현장 방문 &lsquo;진실 공방&rsquo;\r\n\r\n이젠 강북구청 말을 들어보자. 전 시장 때 편성한 계도지 예산이 지나치게 많았고, 특히 〈서울신문〉 구독 비율이 월등히 높았던 현실을 바로잡고자 8월1일부터 〈서울신문〉 구독 부수를 1150부에서 385부로 줄였다고 한다. 그러자 고위급 인사가 &ldquo;이렇게 나오면 〈서울신문〉 경영진의 감정이 상한다&rdquo; &ldquo;구청장은 정치인인데 재선도 생각해야 하지 않겠나?&rdquo;라는 발언을 했다고 한다. 그리고 〈서울신문〉은 문제의 기사를 경로잔치 현장에 배포했다고 한다.\r\n\r\n또한 7명이 16만3000원어치 저녁을 먹었다고 &lsquo;수십만 원 호화 식사&rsquo;라고 표현하는 것은 부적절하다고 강북구청은 주장한다. 수해 현장에 가지 않고 거짓말로 수해 현장 방문했다는 기사에 대해서는, 수해 현장 방문 사진은 물론 휴대전화 통신 기록도 제시하며 반박한다.\r\n\r\n자, 판단은 독자의 몫이다. 〈서울신문〉의 강북구청 비판 기사가 계도지 구독 감소와 직접적 연관성이 있는지는 모르겠다. 다만, 주민의 세금으로 대납해주는 계도지의 관행은 바람직하지 않다는 것은 명확해 보인다.","date":"2022-12-04T10:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49016"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"재난의 희생양 된 군인 명예를 살려낸 한 소년","partialText":"헌터 스콧(위)의 활약으로 미 해군이 감추고 있던 역사가 드러났고 맥베이 대령의 누명이 벗겨진다. ⓒUSA 투데이 갈무리\r\n\r\n\r\n\r\n영화 〈죠스〉에 어부 퀸트가 자신의 상어 공포 체험을 털어놓는 장면이 나온다. 퀸트는 태평양전쟁에 참전했다가 승선한 배가 일본군 잠수함의 어뢰를 맞고 침몰하면서 구명조끼를 입고 바다를 헤매게 돼. 그때의 회고담. &ldquo;피 냄새를 맡고 상어가 몰려왔지. 상어의 눈은 검어. 마치 인형의 눈처럼 생명이 없는 눈 같지. 그 눈으로 빤히 쳐다보다가 갑자기 달려들지. 상어들은 가까운 사람부터 차례로 공격했고 물린 사람은 비명을 지르며 허우적댔지.&rdquo;\r\n\r\n퀸트의 얘기는 실화였다. 그가 탄 군함은 &lsquo;인디애나폴리스&rsquo;호라는 이름의 중순양함이었어. 이 배는 비밀 임무를 띠고 호위함 하나 없이 태평양을 가로질러 무사히 임무를 완수했다. 그 비밀 임무는 조립 전의 원자폭탄 수송이었지. 인디애나폴리스호는 이후로도 단독 항해하다가 일본군 잠수함의 제물이 되고 말았다(인디애나폴리스 같은 중순양함은 호위함의 동행이 필수적이야). 이 비극이 일어난 것은 일본이 원자폭탄 두 발을 맞고 두 손을 들기 15일 전, 7월30일이었어.\r\n\r\n인디애나폴리스호의 항해는 기밀 사항이었다. 어뢰 피격 후 함장인 찰스 맥베이 대령은 구조 신호를 보내고 병사들을 탈출시켰다. 하지만 구조 신호는 어찌된 일인지 접수되지 않았어. 생존자들 수백 명은 무려 4일 동안이나 구조를 받지 못하고 바다에 떠다니다가 상어 떼의 습격을 받았다. 결국 많은 이들이 퀸트의 증언처럼 죽어갔지. 배가 침몰한 직후 바다에는 900명이 넘게 아우성 치고 있었지만 우연히 지나가던 미군 비행기가 그들을 발견하고 구조대가 도착할 즈음 생존자는 단 316명뿐이었단다.\r\n\r\n미국 여론은 난리가 났다. 타이밍이 참 좋지 않았던 것이, 일본 본토를 언제 쓸어버리느냐의 문제만 남았다고 여유만만하던 즈음에 대참사 소식이 전해졌기 때문이야. 지옥 같은 전쟁터를 버텨낸 자식들의 금의환향을 기다리던 유가족들부터 승리에 도취돼 있던 평범한 미국 시민들까지 펄펄 끓어올랐지. &ldquo;누가 책임자냐!&rdquo;\r\n\r\n함장 맥베이 대령은 배를 잃긴 했지만 최선을 다했고, 눈에 띄는 과오를 저지른 것이 없었어. 그러나 재판 과정에서는 중순양함에 호위함 없는 단독 항해를 지시한 수뇌부의 실책도, 분명히 구조 신호를 보냈다는 맥베이 대령의 증언도, 인디애나폴리스호가 제시간에 임무를 맡은 해역에 나타나지 않았는데도 신경을 쓰지 않은 상황도, 일본군의 잠수함 활동 관련 정보를 인디애나폴리스호에 제때 제공하지 않은 일도 깡그리 무시됐어. 해군과 미국 정부는 인디애나폴리스호의 재난이 찬란한 승리에 누가 될까 두려워했고, 책임 추궁 과정에서 더 많은 진실이 밝혀질 것을 염려했다. 그 결과 모든 책임은 맥베이에게로 돌아갔지.\r\n\r\n당시 미군 해군 당국은 두 가지 과실로 맥베이를 기소하려 들었어. 첫째는 &lsquo;적절한 시기에 배를 포기하지 않은 죄&rsquo;였고, 두 번째는 &lsquo;지그재그 운항을 통해 적의 잠수함을 경계하지 않은 죄&rsquo;였어. 첫 번째 혐의는 어뢰 피격 후 단숨에 침몰해버린 사건 성격상 말이 되지 않았기에 슬그머니 거둬들였지만, 후자의 경우는 악착같이 적용했다. 심지어 군 검찰은 인디애나폴리스호를 격침시킨 일본군 잠수함장 하시모토 모치쓰라를 증인으로 소환하기까지 했지. 이건 &ldquo;9&middot;11 사태를 수사하는 뉴욕시 검찰이 뉴욕시 소방청장을 처벌하기 위해 (사태를 일으킨) 비행기 납치범을 소환한 것만큼이나 말이 안 되는(〈워싱턴포스트〉 2021년 6월6일)&rdquo; 일이었지만 하시모토는 담담하게 사실을 밝혔다. &ldquo;지그재그 운항은 없었지만 무슨 기동을 했든 우리는 인디애나폴리스를 격침시킬 수 있었습니다.&rdquo; 하지만 미군 검찰에 중요한 것은 &ldquo;(잠수함 회피를 위해) 지그재그 기동을 하지 않았다&rdquo;는 사실뿐이었어. 그러니까 유죄라는 것이었지. 애초 군법회의에 반대한 니미츠 해군 사령관은 얼마 뒤 맥베이를 원상복귀시키고 진급도 시켰지만, 그는 오래 버티지 못했어. 대중의 비난과 유족들의 원성은 계속 그를 괴롭혔다. 결국 맥베이는 자살하고 말았지.\r\n\r\n\r\n\r\n2000년 10월 빌 클린턴 대통령이 맥베이 함장의 무죄를 선언했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n함장의 구조 요청 깔아뭉갠 사람들\r\n\r\n수십 년 뒤인 1997년 미국 플로리다주의 열두 살 소년 헌터 스콧은 영화 〈죠스〉를 보게 돼. 어부 퀸트의 회고에 경악했던 소년은 그 사건의 무대가 된 인디애나폴리스호 사건에 관심을 갖는다. 그런데 함장이 미국 해군 사상 거의 유일하게 자신의 배를 잃은 데에 대한 책임을 지고 유죄판결을 받은 사실을 이상하게 여기고 그 내막을 탐구하는 일에 뛰어들지. 반세기 전의 사건, 이미 일종의 상식으로 굳어진 역사적 사실의 오류를 밝히려는 용감한 도전이었단다. 헌터 스콧은 인디애나폴리스호 생존자들 150여 명과 연락하고 문서 수백 건을 분석하면서 &ldquo;함장은 억울했다&rdquo;라는 결론을 낸다. 시작은 역사 과목 숙제였지만 그는 거기서 한발 더 나아간다. 맥베이 함장의 무죄 탄원 운동을 벌이면서 의회에까지 진상규명을 청원한 거야.\r\n\r\n인디애나폴리스호 생존자들과 함께 의회에 나타난 스콧은 부르짖는다. &ldquo;1년간 인디애나폴리스호의 생존자들과 이야기를 나눈 저는 이 부당함이 마땅히 수정돼야 한다고 여깁니다. 69세에서 92세에 이르는 이분들이 함장의 명예 회복과 마주할 수 있는 시간은 얼마 남지 않았습니다.&rdquo;\r\n\r\n미국 의회까지 나서서 재조사를 한 끝에 경악할 만한 사실이 여럿 밝혀진다. 우선 함장의 구조 요청은 사실이었다. 그것을 접수해야 할 사람들이 한눈팔다가 요청을 깔아뭉갰다. &ldquo;이건 일본군의 역정보야!&rdquo; 하며 무시했다는 치명적 사실을 포함해서 말이야. 마침내 10대 소년의 &lsquo;역사 바로세우기&rsquo;는 성공한다. 2000년 클린턴 대통령이 맥베이 함장의 무죄를 선언한 것이지.\r\n\r\n우리가 살아가면서 만나는 &lsquo;골리앗&rsquo;들은 비단 악한 거인들만이 아니야. 정의로운 여론일 수도 있고, 지당한 분노일 수도 있으며, 무엇으로도 위로되지 않는 슬픔의 에너지일 수도 있다. 그 정의와 슬픔과 분노의 불길을 모면하려는 무리들이 엄한 불쏘시개를 대신 던져 위기를 넘기는 꼼수도 드물지 않게 벌어지지. 맥베이 함장이 그런 희생양이 됐던 거야. 당시 미국 해군은 높은 사람들의 보신과 &lsquo;승리의 영광&rsquo;을 위해 맥베이 함장, 불운한 것 외에는 어떤 혐의도 없던 군인을 십자가에 매달았다. 헌터 스콧은 세월로 무게를 더한 은폐의 비밀을 캐냈고 마침내 억울한 군인의 명예를 살려냈던 거란다.\r\n\r\n이번 이태원 참사에서 &ldquo;경찰을 미리 배치함으로써 해결할 수 있는 문제는 아니었다&rdquo;라면서도 &ldquo;시위가 있었기 때문에 경찰 경비 병력들이 분산됐던 그런 측면들이 있다&rdquo;라고 한입으로 두말을 한 행정&lsquo;안전부&rsquo; 장관은 아무 일 없고, &ldquo;(핼러윈은) 축제가 아니라 현상&rdquo;이었다면서 &ldquo;할 일을 다했다&rdquo;라고 거짓말을 늘어놓은 용산구청장도 평온한데, 당일 현장을 뛰어다닌 소방관들과 파출소 순경들에게 책임이 물려지고, 지옥 같은 밤을 지새우고 손을 덜덜 떨면서도 침착하게 국민들에게 상황 설명을 했던 용산소방서장이 입건되는 모습을 보면서 아빠는 인디애나폴리스호와 맥베이 대령을 떠올렸다. 현장에서 죽을힘을 다한 이들에게 책임이 전가되는 풍경이 무슨 데자뷔처럼 펼쳐지고 있지 않니. 여기서 우리 모두에게는 헌터 스콧의 용기와 지혜가 필요할 것 같구나. 최대한 정확한 정보와 구체적 증언을 통해 사실을 재구성하고, 차제에 누군가를 화형대에 올려야 한다는 (그것이 용산소방서장이든 장관이든 관계없다) 강박으로부터 벗어나 사실 그 자체를 밝혀내야 한다는 뜻이야. 다시금 이태원 참사에서 숨져간 고인들의 명복을 빈다.","date":"2022-12-03T08:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49018"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"화물차 파업과 안전, 진짜 해법은 이것이다 [DTG 데이터 탐사보도④]","partialText":"한 화물차 운전자가 상차를 기다리며 컵라면을 먹고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n2016년 7월 강원도 평창군 영동고속도로 봉평터널 연쇄추돌 사고로 4명이 숨지고 수십 명이 다쳤다. 전세버스 기사의 졸음운전이 원인으로 드러나면서 버스나 화물차 기사들의 긴 운전시간이 사회문제로 떠올랐다. 2017년부터 &ldquo;4시간 연속운전한 운수종사자에게 30분 이상의 휴게 시간을 보장&rdquo;하도록 &lsquo;화물자동차 운수사업법 시행규칙&rsquo;이 개정됐다. 지난해 3월부터는 &lsquo;2시간 연속운전 시 15분 이상 휴게 시간 보장&rsquo;으로 강화됐다. 하지만 〈시사IN〉이 화물차 기사들을 대상으로 설문조사를 진행한 결과, 해당 규정을 &lsquo;못 지킨다&rsquo;는 응답이 70%를 넘었고 &lsquo;항상 지킨다&rsquo;는 답변은 6%에 불과했다(〈시사IN〉 제792호 &lsquo;요일도 밤낮도 없는 24시간 365일의 노동&rsquo; 기사 참조).\r\n\r\n이미 2013년부터 전국의 화물차는 DTG(Digital TachoGraph)라고 불리는 디지털 운행기록장치를 의무적으로 장착하고 있었다. 화물차의 운전시간과 공간, 속도가 실시간으로 기록되고 있는 것이다. 화물차 기사들이 현행 규정대로 2시간 연속운전 후 15분 이상 쉬고 있는지가 DTG를 통해 잘 관리되고 있을까? &ldquo;제출하는 DTG에 대해서는 위반 확인이 가능한데, 제출이 의무화되어 있지는 않다.&rdquo; 장구중 국토교통부 교통안전정책과장의 말이다. 무슨 뜻일까.\r\n\r\n\r\n\r\n2016년 7월17일 영동고속도로에서 관광버스와 승용차가 추돌해 4명이 숨지고 수십 명이 다쳤다. ⓒ강원경찰청 제공\r\n\r\n\r\n\r\n현재 DTG를 의무 장착한 차량들은 국토교통부나 지방정부가 DTG 제출을 요청하면 이에 따라야 한다. 하지만 어디까지나 &lsquo;제출을 요청하면&rsquo;이다. 요청에 관계없이 주기적으로 DTG를 제출할 의무는 버스 같은 여객 운송사업자에겐 있지만 화물차에게는 없다. DTG를 단 전체 화물차 중에서 DTG를 제출한 비율은 2020년 기준 28%에 불과하다.\r\n\r\n모든 화물차가 DTG를 제출한다고 해도 문제는 남는다. 장구중 과장은 &ldquo;DTG를 통해 휴게 시간 규정을 지키지 않은 것이 확인되더라도 그걸 가지고 운전자에게 과징금을 물리는 등의 처분을 할 수는 없다. &lsquo;DTG 분석 결과를 이용해 운전자에게 어떠한 불리한 제재나 처벌을 해선 안 된다&rsquo;고 법에 명시돼 있기 때문이다&rdquo;라고 말했다. 현행법상 최소 휴게 시간을 준수하지 않으면 60만원에서 180만원의 과징금을 내게 되어 있지만, DTG 점검을 통해 개별 화물차의 휴게 시간을 규율하기는 어렵다는 뜻이다. 심지어 고장 난 DTG를 달고 다니는 화물차도 적지 않다고 한다. 중소기업 규모인 제조업체가 폐업을 해버려서 AS가 불가능한 경우 등이다.\r\n\r\n초(超)장시간 불규칙 노동의 탄생\r\n\r\n이쯤 되면 &lsquo;애초에 DTG를 왜 달았나&rsquo;라는 의문이 들 법도 하다. 사실 DTG는 화물운송 업계에서 꽤 민감한 이슈다. DTG 장착 의무화가 논의되던 2013년 당시, 화물차 기사들의 노동조합인 민주노총 공공운수노조 화물연대본부(화물연대)는 이 제도에 반대했다. &lsquo;DTG를 근거로 기사에게 불리한 처분을 하지 못한다&rsquo;는 법 조항이 생긴 배경이다. 박연수 화물연대 정책기획실장이 말했다. &ldquo;기사들 입장에서는 장치를 달아서 기술로 자신들을 감시하고 통제하려는 데 대한 거부감이 있었다. 노조로서 반대한 핵심 이유는, 정부 방침이 화물차 사고의 책임을 운전자 개개인의 습관으로 돌린다고 봤기 때문이다. 화물연대는 기사들이 왜 장시간 불규칙 노동을 할 수밖에 없는지 그 구조적 원인을 해결해야 한다고 주장해왔다. 그걸 하려면 결국 &lsquo;운임&rsquo;을 건드려야 한다.&rdquo;\r\n\r\n운임(運賃)이란 운송의 대가로 받는 돈이다. 화물운송 시장은 화주(화물의 주인), 차주(화물차의 주인), 그 사이에 있는 운수사업자(운수사)로 굴러간다. 화주가 운수사에 화물을 옮겨달라며 돈을 주면, 운수사가 개인 차주에게 그때그때 화물운송을 맡기며 돈을 준다. 여기서 차주가 바로 실제로 운전을 담당하는 기사들이다.\r\n\r\n\r\n\r\n화물연대 소속의 한 대형 트럭에 안전운임제 확대를 요구하는 현수막이 걸려 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n문제는 운임이 결정되는 방식이다. 철강회사 같은 화주가 인천에서 포항까지 철강을 실어달라고 저가 입찰을 붙인다. 최저가에서 조금 높은 정도의 운임(예컨대 70만원)을 제시한 운수사가 물량을 따내는 경우가 많다. 대형 운수사는 다시 2군, 3군이라 불리는 소형 운수사들에게 하청을 준다. 운수사를 여러 개 거칠수록 수수료가 빠져 운임은 줄어든다. 이러면 다단계 하청의 말단에 있는, 실제로 물건을 옮기는 화물차주가 가장 적은 돈을 받는데, 거리에 비례하는 운임이 아니라 차량 수요-공급량에 따른 운임을 받게 된다. 인천에서 상대적으로 가까운 대구(50만원)보다 포항(45만원)까지의 운임이 오히려 더 저렴해지기도 한다.\r\n\r\n화물운송에는 비용이 든다. 만약 운임이 유류비나 차량 감가상각비 등 원가를 회수하기에도 모자란다면, 차주의 선택은 &lsquo;더 많은 운송&rsquo;일 수밖에 없다. 운임은 건당으로 계산되기 때문이다. 제한된 시간에 최대한 많은 &lsquo;탕수&rsquo;를 뛰어야 수입이 늘어난다. 예전 화물차주는 원래 운수사에 고용된 정규직이었다. 1990년대 외환위기 이후 규제완화 흐름을 타고 자기 소유의 화물차를 운수사에 등록하고 회사 이름으로 차를 운행하면서(이를 &lsquo;지입제&rsquo;라 한다) 월급이 아닌 건당 운임을 받는 개인사업자로 속속 전환됐다. 이른바 &lsquo;특수고용 노동자&rsquo;다. 최저임금도, 노동시간 제한도 적용받지 않는다.\r\n\r\n바로 이런 조건으로부터 &ldquo;일요일 밤에 시동을 걸어 일을 시작하면 그다음 주 토요일에 퇴근하고 중간중간 2~3시간 쪽잠을 자는&rdquo; 초(超)장시간 불규칙 노동이 탄생한다. 차주들이 운수사를 통해 끊임없이 물량을 따내며 전국을 달리는 구조에서, 물량을 가진 화주는 거의 아무런 책임도 지지 않고 차주에게 비용을 전가한다. 25t 트레일러로 철강을 실어 나르는 화물차주 심현호씨(37)는 &ldquo;상&middot;하차 대기시간이 3~4시간은 기본이고 7~8시간 걸리는 일도 비일비재하지만, 화주는 대기료를 지불하지 않는다. 앞선 화물의 상&middot;하차가 아무리 늦어졌어도 그다음 화주는 정해진 시간에 도착하지 않으면 (지게차 등) 장비대를 우리에게 물어내라고 하기도 한다&rdquo;라고 말했다.\r\n\r\n차주들은 2002년 화물연대라는 이름의 노동조합을 만들고 2003년 대대적인 파업을 벌였다. 그때 요구한 게 &lsquo;표준요율제&rsquo;, 바로 지금의 안전운임제다. 2020년부터 시행된 안전운임제는 &lsquo;교통안전을 확보하기 위해 필요한 최소한의 운임(안전운임)&rsquo;을 정하고 이보다 낮은 운임을 주면 과태료에 처한다는 내용이다. 국토교통부가 화물운송에 드는 원가(차량 감가상각비&middot;유류비&middot;인건비 등)를 1년마다 조사하면, 이 결과를 토대로 화주(3명)&middot;운수사(3명)&middot;화물차주(3명)&middot;공익위원(4명)으로 구성된 &lsquo;안전운임위원회&rsquo;가 안전운임을 심의해 의결한다.\r\n\r\n안전운임제 이후 가장 달라진 것은 화주가 운수사에 주는 운임, 운수사가 화물차주에게 주는 운임의 최저선이 구간별로 정해져 있다는 점이다. 예컨대 40피트(길이 12m) 컨테이너를 싣고 부산신항에서 서울까지 400㎞ 거리를 왕복한 화물차주는 운수사로부터 최소 98만2100원을 받아야 한다. 화주는 운수사에 최소 109만4800원을 줘야 한다. 유가가 가파르게 오르내리면 운임에 반영되고, 심야&middot;공휴일&middot;오지 할증도 붙는다. 무엇보다 &lsquo;대기료&rsquo;가 생겼다. 40피트 수출입 컨테이너 화물차의 경우, 도착시간으로부터 3시간이 넘도록 차주가 상&middot;하차를 대기해야 한다면 초과된 30분당 2만원을 화주가 지급해야 한다. &ldquo;화주들이 자기 주머니에서 돈이 나가니까 알아서 상&middot;하차 시스템이 빨라지더라.&rdquo; 컨테이너 화물차주 고정기씨(51)의 말이다.\r\n\r\n안전운임제는 현재 수출입 컨테이너, 그리고 벌크 시멘트를 나르는 상업용 특수화물차 등 약 2만6000대에 적용된다. 전체 상업용 화물차 42만 대의 6%를 조금 넘는 수준이다. 그나마도 3년이라는 기한이 끝나는 올해 말이면 해가 지듯 운영이 종료되는 &lsquo;일몰제&rsquo;다. 화물연대는 일몰제를 폐지해 안전운임제를 계속 시행하고, 적용 품목도 철강재&middot;위험물&middot;자동차&middot;곡물&middot;택배(지&middot;간선) 등으로 확대하라고 요구하고 있다. 이를 위해선 법 개정이 필요한데 국회 논의는 더디다. 화물연대는 이 문제로 지난 6월에 8일간 파업했지만 이후에도 진전이 없자 11월14일 다시 총파업을 예고하는 기자회견을 열었다. 적어도 이 문제에서만은 중소 운수사들도 차주들과 같은 입장이다. 안전운임제가 있는 편이 화주들에 대해 협상력이 올라가기 때문이다. 안전운임제에 가장 반대하는 쪽은 화주다. 이준봉 한국무역협회 화주협의회 물류서비스실장은 &ldquo;품목별로 40~70%까지 운임이 올랐다. 화주에게만 일방적으로 부담을 주는 제도다. 각종 할증에 객관적 근거가 없을 뿐 아니라, 운임을 올리면 정말 안전이 향상되는지 검증된 바도 없다&rdquo;라고 주장한다.\r\n\r\n\r\n\r\n2021년 10월 오스트레일리아 운수노조의 파업 현장에서 한 참가자가 한국 내 안전운임제 확대를 요구하는 팻말을 들고 있다. ⓒ임월산 제공\r\n\r\n\r\n\r\n&lsquo;책임의 사슬 원칙&rsquo;이 생명을 지킨다\r\n\r\n사실일까? &ldquo;화물 운전자에 대한 더 많은 보상이 경제적 압력을 감소시켜 과로&middot;과속&middot;과적 등 위험 행동을 줄인다는 것은 학술적으로 검증됐다고 봐야 한다. 국내외 일치된 견해다.&rdquo; 한국안전운임연구단장을 맡고 있는 백두주 부경대 글로벌지역학연구소 전임연구원(사회학 박사)의 말이다. 미국의 경제학자 마이클 벨저 등이 2002년 미국에서 두 번째로 큰 화물운송 업체의 데이터를 분석한 결과, 거리당 운임이 10% 증가할 때마다 월별 사고 확률이 34% 감소했다는 연구가 대표적이다. 국내에서도 운임이 1만원 상승하면 사고 발생 횟수가 3.19% 줄어든다는 연구 결과가 있다(이광훈&middot;김태승, &lsquo;한국 화물운송 노동자의 노동환경이 교통사고에 미치는 영향 분석&rsquo;, 2017).\r\n\r\n설령 안전과 운임이 상관이 있더라도, 특정 금액 이상을 주도록 &lsquo;강제&rsquo;하는 것은 문제라고 화주 단체는 주장한다. &ldquo;국가 차원에서 금액을 정해 고시하는 것은 시장 기능을 지나치게 제한한다(이준봉 한국무역협회 화주협의회 물류서비스실장).&rdquo; 그러나 안전운임제는 정부가 일방적으로 특정 운임을 강제하는 것이 아니다. 화주&middot;운수사&middot;화물차주가 모두 참여하는 안전운임위원회에서 심의해 결정한 금액을 법으로 고시한다. 심의로 책정된 금액 또한 최소한의 기준일 뿐 이를 웃도는 운임 책정이 얼마든지 가능하다.\r\n\r\n이런 방식은 국제사회의 노동조합과 사측, 정부가 모여 있는 국제노동기구(ILO)가 2019년 합의한 &lsquo;운수부문 내 양질의 일자리와 도로안전 증진을 위한 ILO 지침&rsquo;에도 부합한다. 지침은 &lsquo;책임의 사슬 원칙(chain of responsibility principles)&rsquo;을 명시했다. 화주&middot;운수사&middot;차주 등 당사자들이 다단계 하청 구조의 모든 계약관계에서 안전이 지켜지도록 책임을 다해야 하며, 그럼으로써 &ldquo;공급사슬과 관련된 사람들과 일반 대중에 대한 상해 위험을 축소&rdquo;해야 한다는 원칙이다. 이를 위해서 지침은 운전자들이 운송에 필요한 모든 고정비와 변동비를 회수할 수 있게 하고, 운전뿐만 아니라 화물 적재 등 비운전 노동에 소요되는 시간에 대해서도 보수를 지급받아야 한다고 명시했다. 특수고용 운전자에게도 고용된 운전자와 마찬가지로 안전하게 일할 권리를 보장했다. 한국의 안전운임제와 유사한 내용이다.\r\n\r\n이 지침을 만드는 데 참여한, 세계 운수 노동자들의 노동조합인 &lsquo;국제운수노련(ITF)&rsquo;의 임월산 부의장은 지침 작성 과정에서 한국의 사례가 주요하게 다뤄졌다고 했다. 안전운임제가 확대되는 추세는 뚜렷하다. 1979년 오스트레일리아 뉴사우스웨일스주, 2005년 캐나다 밴쿠버 항만의 컨테이너 운송 화물차에 도입됐다. 2018년 한국과 브라질이 국가 차원에서 법제화했다. 뉴질랜드와 벨기에에서도 관련 논의가 활발하다. 오스트레일리아는 2012년 국가 차원에서 안전운임제를 도입했다가 보수 정부가 4년 만에 폐기했으나, 최근 퀸즐랜드주에서 안전운임제 법이 통과됐다. 임월산 부의장은 &ldquo;노동권 후진국으로 낙인찍혀 있는 한국이 안전운임에 대한 확고한 기준을 만드는 국가가 될 수 있는 기회다. 한국 정부가 안전운임제 확대 시행으로 국제적 흐름을 선도할지, 소극적 태도로 역행할지 결정해야 하는 시점이다&rdquo;라고 말했다.\r\n\r\n1979년부터 안전운임제를 시행한 오스트레일리아 뉴사우스웨일스주에서 1989년부터 2021년까지 전체 도로 사망사고 중에서 견인형 화물차와 관련된 사망사고의 비율이 꾸준히 줄었다. 안전운임제를 시행하지 않은 오스트레일리아 내 다른 지역에서는 그렇지 않았다(〈그림 1〉 참조). 이는 다른 요인으로는 설명되지 않으며, 안전운임제가 205명이 넘는 생명을 구한 것으로 분석되었다. 뉴사우스웨일스주 노사관계위원회는 최근 경차를 사용하는 아마존 플렉스 등 새로운 유형의 플랫폼 배달 노동자들에게도 이 제도를 확대하기로 했다(데이비드 피츠, &lsquo;호주 도로운수산업의 운임 및 안전 관련 제도&rsquo;, 국회 국토교통위원회 제출 보고서, 2022).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&ldquo;과로할수록 이익 보는 구조를 끝내자&rdquo;\r\n\r\n한국의 안전운임제는 3년간 일부 품목에 대해 시행된 것이 고작이다. 제도가 안전에 미친 영향을 평가하기란 쉽지 않다. 다만 한국교통연구원이 실시한 &lsquo;화물차 안전운임제 성과분석 및 활성화 방안 연구&rsquo;에 따르면, 안전운임제가 적용되기 전인 2019년보다 2021년의 월평균 소득은 시멘트 차주가 201만원에서 424만원(111%), 컨테이너 차주가 300만원에서 373만원(24%)으로 늘었다. 같은 기간 월평균 근로시간은 각각 5.6%, 3.7% 줄었다. 하지만 근로시간이 줄어들었다고 해봤자 시멘트 차주 월 354.8시간, 컨테이너 차주 월 281.3시간이다. 주 65~82시간을 일한다. 근로기준법이 허용하는 최장 노동시간은 주 52시간이다.\r\n\r\n미국 화물차 운전자들의 데이터를 분석한 연구에 따르면, 운전자들은 일정 목표 소득, 대략 주 1138달러(월 약 650만원)에 도달할 때까지는 노동시간을 늘린다(〈그림 2〉 참조). 그 이후에야 일을 줄이고 휴식을 취한다(마이클 벨저 외, &lsquo;장거리 트럭 운전자들은 왜 그토록 오랜 시간 일하는가&rsquo;, 2017). 논문은 이렇게 쓴다. &ldquo;장거리 운전자들은 그들의 모든 근무시간에 대한 보수를 받지 않는 한 근무시간을 줄일 경제적 유인이 없을 것이다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이는 그 자체로 대기료를 포함한 안전운임제의 필요성을 시사하기도 하지만, 조금 다른 결론으로 향하는 근거가 될 수도 있다. 교통정책 전문가인 한상진 서울대 환경대학원 교수는 국토교통연구원에서 화물차 안전 개선방안을 연구했고, 이번에 〈시사IN〉&middot;VWL과 함께 화물차 5만9296대의 한 달 치 DTG 기록을 분석했다. 그는 화물차 운전자들의 노동시간을 줄이기 위해 안전운임제만으로는 부족하다고 본다. &ldquo;비즈니스 구조 자체가 과로할수록 이익을 보는 구조다. 운임이 올라간다 해도 계속 하루 13시간씩 초장시간 노동을 한다면 정책의 효과를 살리기 어렵다. 진입장벽이 낮고 과당경쟁이 이뤄지고 있는 한국 화물운송 시장을 고려하면 특히 그렇다. 시장에 맡길 게 아니라 운전시간 총량을 규제해서, 약속을 깨고 초장시간 노동을 하는 사람들이 나오지 않도록 해야 한다. 이걸 가능하게 하는 방법이 바로 DTG다. 외국은 그렇게 한다.&rdquo;\r\n\r\n유럽연합(EU)은 &ldquo;경쟁의 왜곡을 방지하고, 도로 안전을 개선하며, 운전자의 양호한 작업환경을 보장&rdquo;하기 위해 도로 운송에서의 운전&middot;휴식 시간에 관한 규정 &lsquo;561/2006&rsquo;을 2006년 만들어 시행하고 있다. 이 규정에 따라 여객운송 기사든 화물 기사든 운전시간은 하루 9시간, 주 56시간을 초과할 수 없다. 4시간30분 연속 운전했을 경우 반드시 45분을 쉬어야 한다(유럽의 DTG 장치는 4시간30분이 지나면 알람이 울린다고 알려진다). &lsquo;561/2006&rsquo; 규정에는 &ldquo;이러한 규정의 준수 여부는 지속적 모니터링과 통제 대상이 되며, 이는 도로변과 사업장에서 운행 기록계를 점검함으로써 수행된다&rdquo;라고 명시돼 있다.\r\n\r\n미국 역시 HOS(Hours of Service)라 불리는 운전시간 규제가 존재한다. 화물차 운전자들의 주당 운전시간은 60시간으로 제한된다. 하루 14시간 넘게 근무할 수 없고, 그중에서도 11시간 넘게 운전할 수 없다. 출근하기 전에 10시간 연속으로 쉬었어야 하며, 8시간 운전 시 30분을 쉬어야 한다. 미국은 ELD(Electronic Logging Device)라 불리는 장치를 통해 주행시간을 자동으로 기록한다. 물론 유럽과 미국은 한국처럼 지입제가 만연하지 않아 차이는 있다. 그러나 유럽연합의 앞선 규정은 &lsquo;고용된 노동자나 개인사업자&rsquo;를 포괄한다. 일부 주에서 안전운임제를 시행 중인 오스트레일리아 역시 전국 차원에서 화물차 운전자의 최장 노동시간과 최소 휴식시간을 규정하고 있다.\r\n\r\n한국은 하루나 주 단위 운전시간 총량을 규제하지 않고 있다. 2016년 봉평터널 사고 당시 정부가 검토했으나 사회적 합의가 필요하다는 이유로 미뤘다. 노동조합의 고민도 깊다. 단기적으로는 화물차 운전자들의 소득 감소가 우려되기 때문이다. 박연수 화물연대 정책기획실장은 &ldquo;시간총량 규제가 적어도 소득이 줄어드는 방식으로 이뤄져선 안 된다는 게 전제다&rdquo;라고 말했다. 적정 운임이 보장된 상태에서 자율적으로 노동시간을 제한하는 게 불가능한 일은 아니다. 최근 화물연대 전남지역본부 백운지회에서 안전운임제가 적용되어 운임이 많이 오른 컨테이너 차주들이 운수사와 협약을 맺었다. 건당 운임이 책정되니 더 일하면 더 많이 벌 수 있는데도, 차주들 스스로 노동시간을 줄이면서 지역 고용을 창출하는 내용이 협약에 담겼다. 박 실장은 &ldquo;노동조합도 이런 자체적인 노력을 해가려고 한다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n2013년부터 전국의 화물차는 DTG(디지털 운행기록장치)를 장착하고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n화물차 운전자들은 특수고용 노동자다. 현재 일부 품목(수출입 컨테이너&middot;시멘트&middot;철강재&middot;위험물질&middot;자동차&middot;곡물 등) 운송 차주만 제한적으로 산재&middot;고용보험 가입이 가능하다. 그 외에는 노동법상의 각종 보호도, 최저임금도 적용받지 못한다. 지입제 구조하에서 거액의 빚을 지고 번호판과 차를 산다. 쉴 새 없이 달려야 겨우 적자를 면하고, 쉬려고 해도 휴게소에 주차 공간조차 부족하다. 안전운임제는 한 화물차 기사의 표현대로 &ldquo;법이 없는 전쟁터&rdquo;였던 현장에 처음으로 보호망을 깔았지만, 아직까지 대다수 화물차 기사들은 잠시라도 바퀴를 멈출 수 없다.\r\n\r\n노동자로 보호하지 않으면서 시간만 규제할 수 있을까? 어떤 노동시장이든 그 안의 노동자를 보호하는 데에는 비용이 발생한다. 그들의 노동을 이용하는 대가가 조금 더 비싸지는 데에 사회가 동의해야, 그들의 노동이 여러 위험으로부터 보호될 수 있다. 그리고 그들의 노동이 안전해져야 사회 구성원 다수도 함께 안전해지는 분야가 여럿 존재한다. 화물차 운수 노동이 바로 그중 하나다. 이들은 &lsquo;도로&rsquo;라는 작업장을 시민들과 공유하고 있다.\r\n\r\n운수사들의 단체인 전국화물자동차운송사업연합회의 최진하 상무는 &ldquo;화물차 운전자들의 노동시간을 규제하는 게 최고의 안전대책이라는 데 동의한다. 그런데 우리 물류비가 엄청 올라갈 거다. 감당할 수 있겠나?&rdquo;라고 되물었다. 여기에서 &lsquo;우리&rsquo;란 화주 기업만을 뜻하지 않는다. 상대적으로 저렴한 물류운송비의 혜택을 받는, 동시에 그로 인해 안전의 위협 또한 받고 있는 사회 구성원 모두를 가리킨다. 한국 사회는 이 물음에 답할 준비가 되어 있을까.\r\n\r\n*&nbsp;시사IN x VWL 특별기획 화물차를 쉬게 하라 - DTG 데이터로 본 365일 24시간의 노동:&nbsp;https://truck.sisain.co.kr/","date":"2022-12-02T17:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49011"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"교육부는 왜 역사 교과서에 ‘자유민주주의’를 다시 소환하나","partialText":"장상윤 교육부 차관이 11월9일 교육과정 개정안 행정예고에 관한 브리핑을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n민주주의인가, 자유민주주의인가. 11월9일 교육부가 내놓은 &lsquo;초&middot;중등학교 및 특수교육 교육과정(2022 개정 교육과정)&rsquo;을 둘러싸고 논란이 일고 있다. 교육부는 중&middot;고등학교 역사 교과서에 적힌 &lsquo;민주주의&rsquo;를 &lsquo;자유민주주의&rsquo;로 고치려 한다. 역사 교육과정 연구진과 학계에서는 상당수가 이 조치를 부적합하다고 비판한다. 학술 차원을 넘어 헌법 논쟁까지 등장하고 있다.\r\n\r\n이번 개정 교육과정에서 문제가 되는 부분은 중학교 역사 교과서와 고등학교 한국사 교과서에 나온다. 8월30일과 9월30일 각각 발표된 1&middot;2차 시안에 없던 &lsquo;자유민주&rsquo; 표현이 들어갔다. 교육부 행정예고안 중 중학교 역사 교과과정에는 &ldquo;다양한 주체들의 노력으로 이루어진 사회 전반에 걸친 자유민주적 기본질서의 정착 과정과 과제&rdquo;라는 대목이 있다. 기존 2차 시안에는 &ldquo;다양한 주체들의 노력으로 이루어진 사회 전반의 민주적 변화와 과제&rdquo;라고만 적혀 있었다. 고등학교 한국사에는 &ldquo;민주화에 기반해 자유민주적 기본질서에 입각한 평화적 정권 교체&rdquo; &ldquo;자유민주주의에 기초한 대한민국 정부 수립 과정&rdquo;이라는 구절이 들어갔다. &ldquo;민주화에 기반해 평화적 정권 교체&rdquo; &ldquo;대한민국 정부 수립&rdquo;이라고 서술했던 대목이다.\r\n\r\n연구진은 절차에 문제가 있었다고 주장한다. 교육과정 연구진은 8월 1차 시안, 9월 2차 시안에서 모두 &ldquo;민주주의&rdquo;가 들어가야 한다고 주장했다. 1차 시안을 두고 교육부는 &ldquo;시안의 편향성 지적&rdquo; 의견을 연구진에 전달해 수정&middot;보완을 요청했는데, 연구진은 &lsquo;민주주의가 들어가는 게 옳다&rsquo;는 의견을 바꾸지 않았다. 10월 들어서도 연구진이 교육부 권고를 따르지 않자, 교육부는 연구진을 &lsquo;패싱&rsquo;하기로 결정한다. 직접 &lsquo;교육부 조정 방안&rsquo;을 만들어 교육과정심의회 운영위원회에 상정한 것이다. 운영위는 교육부 차관이 당연직 위원장을 맡고, 국장급 인사 1명이 부위원장을 맡는 기구다. 나머지 28명은 민간위원이다. 여기서 통과된 교육부 조정안이 이번 행정예고안이다.\r\n\r\n교육부가 운영위 회의 결과를 왜곡했다는 주장도 나왔다. 11월13일 〈한겨레〉에 따르면 &ldquo;참석 위원들은 &lsquo;자유민주주의&rsquo;와 &lsquo;민주주의&rsquo; 한쪽을 고집할 게 아니고 집필진(연구진) 스스로 문맥에 맞게 두 가지 표현을 알아서 쓸 수 있는 자유를 허용하자는 데 동의한 것이었지, 교육부가 연구진의 의사와 상관없이 자의적으로 고쳐도 된다는 데 동의하지는 않았다&rdquo;. 교육부는 11월14일 보도자료에서 &lsquo;자유민주주의&rsquo;가 들어간 교육부 안에 대해 &ldquo;(운영위) 대다수 위원이 동의하는 발언을 한 바 있다&rdquo;라고 주장한다. 하지만 당시 회의록을 공개하지는 않는다. 10월14일 열린 역사과 교육과정심의회에서도 &lsquo;자유&rsquo;를 넣을지에 대해 논의했고, 서면 의견을 낸 위원 중 &ldquo;연구진 시안의 &lsquo;민주주의&rsquo; 용어를 지지하는 위원도 있었으나 명확히 의견을 개진하지 않은 위원도 있었다&rdquo;라고 밝혔다. 하지만 10월14일 서면이나 현장 발언을 통틀어 &lsquo;자유민주주의&rsquo; 용어 지지 의사를 밝힌 위원이 있는지 묻자 교육부 관계자는 &ldquo;없다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n자유민주주의 주장하는 이유\r\n\r\n이번 논란은 어느 정도 예견된 일이다. 이주호 사회부총리 겸 교육부 장관은 그동안 &lsquo;뉴라이트 사관&rsquo;에 가까운 견해를 내비쳐왔다. 올해 서울시교육감 선거에 출마한 이 부총리는 당시 공약집에 &ldquo;임시정부는 건국을 준비하기 위한 과정에서 과도기적으로 국민 대표성을 충족하지 않은 채 구성된 임시기구&rdquo;라고 적기도 했다. &ldquo;주사파 교육의 문제점&rdquo;을 지적하고, &ldquo;세계사적 차원에서 자유민주주의와 시장경제에 기초한 대한민국 건국 정신을 분명하게 교육&rdquo;하겠다는 게 이 후보의 교육감 공약이었다.\r\n\r\n&lsquo;자유민주주의 표기&rsquo;는 이주호 부총리가 11년 전에도 관철한 정책이다. 그가 교육과학기술부 장관으로 재직하던 2011년, 국사편찬위원회는 역사 교육과정을 개정해 &lsquo;민주주의&rsquo;라고 쓰인 대목 다수를 &lsquo;자유민주주의&rsquo;로 바꿨다. &lsquo;4&middot;19혁명 이후 현재에 이르기까지 전개된 민주주의의 발전을 설명한다&rsquo;는 문구를 &lsquo;1960년대 이후 자유민주주의의 발전과 경제성장 과정을 이해한다&rsquo;고 고치는 식이다. 역사교육과정개발추진위 위원들이 무더기로 사퇴하고 정치권의 비판이 쇄도했으나 이 장관은 고시를 확정하고 철회하지 않았다. 박근혜 정부의 2015년 교육과정 개정 때도 &lsquo;자유민주주의&rsquo; 기조는 이어졌다. 2018년 문재인 정부는 &lsquo;자유민주주의&rsquo;와 &lsquo;대한민국 수립&rsquo;을 도로 &lsquo;민주주의&rsquo; &lsquo;대한민국 정부 수립&rsquo;으로 바꿨다. 윤석열 정부가 들어서고 이주호 부총리가 돌아오면서 다시 &lsquo;핑퐁&rsquo;이 시작된 것이다.\r\n\r\n인사청문회 때부터 이 부총리는 &lsquo;자유민주주의를 교육과정에 넣겠다&rsquo;는 의사를 드러냈다. &ldquo;자유민주주의 (교과서 반영) 부분은 실제로 헌법정신에 입각한 교육과정이 개발되어야 된다는 입장에서 긍정적으로 검토하겠다&rdquo;라고 말했다. 10월28일 인사청문회에서 그는 자유민주주의가 &ldquo;자유주의와 민주주의가 결합된 헌법의 가치로, 민주주의와는 확연히 다른 개념이라고 생각한다&rdquo;라는 말도 남겼다. 민주주의가 아니라 자유민주주의를 쓰는 게 &lsquo;헌법정신에 입각한 교육과정&rsquo;이라는 말로 들린다.\r\n\r\n이주호 부총리가 두 개념을 어떻게 달리 여기는지는 불분명하다. &lsquo;자유민주주의&rsquo;라는 용어는 헌법에 없다. &lsquo;자유민주적 기본질서&rsquo;라는 용어는 헌법 전문과 제4조에 등장한다. 우리 헌법에 영향을 준 독일기본법 표현(Freiheitliche demokratische Grundordnung)이나 영어 번역(free and democratic order)을 토대로, 이 표현이 자유민주주의(liberal democracy)가 아닌 &lsquo;자유로운 상태의 민주주의&rsquo;에 가깝다고 보는 학자도 있다. 그러나 헌법재판소는 이 대목이 자유민주주의를 뜻하며, 자유민주주의는 &ldquo;헌법 질서의 최고 기본가치&rdquo;라고 본다(2000헌마238).\r\n\r\n그런데 헌재는 또한, 문재인 정부 교육부가 교과서의 &lsquo;자유민주주의 발전&rsquo;을 &lsquo;민주주의 발전&rsquo;으로 바꾼 것이 대한민국의 정통성과 헌법의 핵심적 기본원리를 부정하고, 교육받을 권리를 제한한다며 학생과 학부모들이 제기한 헌법소원은 각하했다. &ldquo;특정한 역사관이나 정치적 견해에 입각한 역사적 평가에 관한 교육을 강제하고 있지는 않다&rdquo;라고 결정했다(2018헌마1108).\r\n\r\n왜 민주주의가 아니라 자유민주주의인가? 뉴라이트 계열 학자로 꼽히는 이명희 교수(공주대 역사교육과)에게 물었다. 이 교수는 2011년에도 자유민주주의를 교과서에 넣어야 한다고 주창했다. &lsquo;여타 민주주의&rsquo;와 구분하기 위해서다. &ldquo;대한민국은 자유민주주의의 나라다. 원래 (교과서 속) 민주주의란 용어도 당연히 자유민주주의라는 뜻으로 쓰였다. 언젠가부터 민중민주주의나 인민민주주의와 같은 개념을 이야기하는 사람이 늘었다. 이런 것들과 구별하기 위해 자유민주주의라고 써야 한다.&rdquo; 이 교수가 말하는 자유민주주의적 정체성에는 &ldquo;반공 정책을 통해 체제를 지켜온 역사&rdquo;도 포함된다. &ldquo;오늘날 반공을 강요하는 것은 난센스&rdquo;라면서도, 역사를 가르칠 때에는 과거 반공 정책의 역할을 높이 평가해야 한다고 이명희 교수는 주장했다.\r\n\r\n이번 교육과정 개정 연구진에 속한 한 인사는 이에 동의하지 않는다. 우선 그는 자유민주주의가 아니라 민주주의로 써야 한다는 의견은, 학계 내부의 통설에 가깝다고 말했다. 소수의 뉴라이트 계열 학자만 다른 목소리를 낸다는 것이다. 그의 말이다. &ldquo;이 논의는 사실 이명박&middot;박근혜 정부를 거치면서 어느 정도 정리된 사안이다. 자유민주주의라는 개념은 제한적이다. 광복 이후 새 국가 건설 방향은 대개 공화주의, 요즘 기준으로는 사회민주주의적 경향이 훨씬 강했다. 제헌헌법도 그렇다. &lsquo;자유민주적 기본질서&rsquo;라는 헌법 구절은 유신헌법에 처음 나온다. 이전 조항은 &lsquo;민주주의 제(諸, 모든) 제도&rsquo;였다.&rdquo; 광복 이후 현대사 전개 과정을 온전히 설명하기에 자유민주주의라는 용어가 지나치게 협소하다는 의미다.\r\n\r\n자유민주주의라는 표현은 한국에서만, 그것도 한국사 교과서에서만 등장한다. 이 인사에 따르면 &ldquo;어느 나라도 교과서에 자국 체제가 &lsquo;자유민주주의&rsquo;라고 표현하지는 않는다. 보통은 그냥 &lsquo;민주주의&rsquo; &lsquo;민주적&rsquo;이라고 쓴다.&rdquo; 이번 교과과정 개편에서도 세계사를 비롯한 다른 과목에서는 타국의 정치 체제를 자유민주주의라고 부르지 않는다. 그는 &ldquo;결국 자유민주주의라고 쓰는 맥락은 대한민국이 북한과 다른 &lsquo;반공민주주의&rsquo;임을 강조하는 것&rdquo;이라고 말했다.\r\n\r\n\r\n\r\n2010년 8월 이명박 대통령이 이주호 교육과학기술부 장관(오른쪽)에게 임명장을 주고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이념 대립으로만 역사 바라보는 관점\r\n\r\n반공을 중심에 둔 역사 교육은 어째서 나쁜가? 박래훈 전국역사교사모임 회장은 &ldquo;근현대사를 지나치게 단순화하기 때문&rdquo;이라고 했다. 박 회장은 남북 체제 차이나 대립 자체를 가르쳐선 안 된다는 입장이 아니다. 그는 이렇게 말했다. &ldquo;자유민주주의라는 용어는 오직 이념 대립이라는 관점에서만 우리 역사를 바라보게 한다. 1945년 광복과 1948년 정부 수립 이후 대한민국 현대사가 단순히 북한과의 대립 속에서만 흘러온 건 아니다.&rdquo; 자유민주주의를 끼워넣는 교과서는 북한을 너무도 경계한 나머지, 대북 관계와 무관한 한국 현대사의 성과를 등한시한다는 것이다. 박 회장은 &ldquo;어째서 단순히 자유민주주의에 집착하는지 모르겠다. 놀라운 경제발전이나 민주주의 성과가 이 용어에 묻힌다&rdquo;라고 주장했다.\r\n\r\n학자들은 이번 일을 윤석열 정부의 평지풍파라고 보지 않는다. 2010년대 초 뉴라이트 학자들의 부상과 이명박 정부의 호응, 2015년 박근혜 정부의 국정교과서 추진 파동 등 일정한 흐름이 있다는 것이다. 연구진에 속한 인사에 따르면 문재인 정부 때 자유민주주의가 민주주의로 바뀐 것과, 이명박&middot;박근혜&middot;윤석열 정부에서 자유민주주의가 들어간 것은 비슷한 현상처럼 보이나 차이가 크다. &ldquo;학자들은 늘 민주주의를 주장했다. 문 정부는 이를 반영한 것이고, 다른 정부는 거스른 것이다.&rdquo;\r\n\r\n다만 2018년 교육과정 개정 때 사정을 잘 아는 한 인사는 &ldquo;문재인 정부에서도 아쉬운 측면이 없지 않았다&rdquo;라고 말했다. &ldquo;당시 연구진은 (&lsquo;자유민주주의&rsquo;에 더해) &lsquo;자유민주적 기본질서&rsquo;라는 용어도 삭제해야 한다고 주장했다. 그러나 교육부가 &lsquo;이건 넣고 가야 한다&rsquo;고 밀어붙여, 연구진이 더 논의할 수 없는 상황을 만들었다.&rdquo; 이번 개정 과정에서도 연구진은 자유민주적 기본질서를 삭제하려 했으나, 교육부는 반영하지 않았다. 11월14일, 교육부는 도리어 &ldquo;(연구진 시안은) 현행 교육과정에도 수록된 &lsquo;자유민주적 기본질서&rsquo; 표현도 반영되지 않아&rdquo; 직접 수정안을 낼 수밖에 없었다고 설명했다. 이 인사는 지난 정부 때 사소해 보이는 조치가 &ldquo;내용 면에서도 불씨를 남겼지만 학자들의 논의를 최대한 반영하는 선례를 만들지 못했다&rdquo;라고 말했다.\r\n\r\n11월16일 국회 교육위 위원들은 이주호 부총리에게 교육과정심의회 회의록을 공개하라고 요구했다. 이 부총리는 &ldquo;(위원들이) 열람할 수 있도록 조치하겠다&rdquo;라고 말했다. 교육부는 11월29일까지 행정예고를 통해 교육과정 개편안에 대한 의견을 수렴하겠다고 밝혔다. 이후 국가교육위원회 심의&middot;의결을 거쳐 연말에 확정&middot;고시할 예정이다.","date":"2022-12-02T07:50:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49044"}]