[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"그 시집을 읽으며 황무지를 떠올리다","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n최근에 나온 시집 네 권을 읽었다. 그중 반가운 것은 정화진의 세 번째 시집 〈끝없는 폭설 위에 몇 개의 이가 또 빠지다〉 (문학동네, 2022)였다. 이 시집에는 &lsquo;간다&rsquo;라는 동사가 활동하지 않는 시가 거의 없다. &ldquo;부엌을 벗어나 맨발로&rdquo;(&lsquo;너는 길이 어두워 꽃을 보지 못했구나&rsquo;), &ldquo;들판과 풀밭과 산맥을/ 건너&rdquo;(&lsquo;그대, 울지 말아요&rsquo;), &ldquo;온몸에 바늘을 꽂고 사막으로/ 묵묵히 걸어간&rdquo;(&lsquo;온몸에 바늘을 꽂고 사막 그늘로 묵묵히 걸어간 사람들&rsquo;) 이 사람들은 누구일까? 이들은 왜 &ldquo;여행 계획을 다시, 계속, 짜야만&rdquo;(&lsquo;고양이와 폴란드 여행&rsquo;) 하고, &ldquo;우리는 어디까지 갈 것인가? 그대여&rdquo;(&lsquo;벚나무 아래&rsquo;)라고 서로를 격려하는가.\r\n\r\n정화진의 이번 시집을 읽으며 새삼스럽게 &lsquo;현대시란 무엇일까?&rsquo;라고 자문해본다. 이런 질문을 받은 100명의 문학 이론가들은 100개의 제각기 다른 답을 써낼 것이다. 혹은 코웃음을 치며 아예 답안지 제출을 거부하기도 할 것이다. 대저 인문학은 질문 자체의 깊이를 궁구할 뿐, 답을 내는 것이 능사는 아니지 않냐면서 말이다. 하지만 나는, 답안지 제출을 거부하는 이들을 포함한 99개의 답은 모두 오답이라고 말하려 한다. 이 질문의 답은 이미 정해져 있기 때문이다.\r\n\r\n올해로 발표된 지 100주년이 되는 T. S. 엘리엇의 장시 〈황무지〉(1922)에 현대시의 전형이 있다. 이 장시는 현대인의 정신적&middot;육체적 황폐와 신앙 상실을 토로하면서 불모가 되어버린 세계를 되살리고자 한다. 다시 말해, 문명 비판과 재생이라는 주제를 마주하지 않고는 김소월이요, 서정주요, 박목월에 지나지 않는다. 지금도 농경 정서를 기반으로 하는 백석류의 시를 쓰는 시인들이 있지만, 현대시는 &lsquo;오늘 완성했거나 발표된 시&rsquo;를 뜻하지 않는다는 점에서 이들은 현대시에 미달한다. 이런 단언은 언젠가 이 지면에서 &ldquo;현대시는 한마디로 도시 현상이죠. 도시가 없었다면 현대시도 없었다는 뜻이다.&rdquo;(〈시사IN〉 제746호 &lsquo;현대시, 도시를 산책하는 사람이 남긴 흔적&rsquo; 기사 참조)라고 했던 말과도 통한다. 김소월도 백석도 최상의 시는 썼지만, 현대시를 쓰지는 않았던 것이다.\r\n\r\n〈황무지〉는 중세부터 내려온 아서왕 이야기의 한 조각인 어부왕(漁夫王&middot; Fisher King) 모티브를 핵으로 삼고 있다. 어부왕은 부상 또는 질병으로 인해 성 불능에 빠졌고 왕의 신체와 국토를 동일시했던 중세인들의 상상력에 따라, 왕의 불임은 국토의 황폐(흉년)로 이어진다. 이 저주를 풀려면 그리스도의 피를 받았던 성배를 찾아야 했다.&nbsp;그 임무를 위해 발탁된 기사가 페르스발(퍼시벌)이다. 엘리엇은&nbsp;중세 로망스에 나오는 병든 어부왕의 처지를 현대문명으로 바꾸고, 성배를 인도의 경전인 〈우파니샤드〉의 가르침으로 대체하는 잔꾀를 썼다. &ldquo;다타(주라),/ 다야드밤(공감하라),/ 담야타(절제하라).&rdquo;\r\n\r\n힌두 경전에 이어 산스크리스트어로 된 주문 &ldquo;샨티 샨티 샨티(평화, 평화, 평화)&rdquo;까지 동원됐으나 이 장시에는 엘리엇의 기독교적 호교론이 강하게 메아리친다. 클린스 브룩스는 〈황무지〉에 관한 논문에서 기독교적인 주제가 이 시의 핵심에 있으나 시인은 그것을 직접적으로 취급하지 않았다고 말한다. 엘리엇은 신을 믿지 않는 시대에 기독교적 비전을 작품에 성실히 표명하는 것이 얼마나 곤란한지를 잘 알았다. 단테는 〈신곡〉을 쓰면서 독자를 설득할 필요가 없었지만, 엘리엇에게는 기독교가 갖고 있어야 할 광휘가 없었다. 그래서 비기독교적 풍요 의식인 성배전설과 〈우파니샤드〉 등을 빌려왔다. 이런 조작은 독자를 이교 세계로 내던지는 것 같지만, 독자들은 작품에 동원된 이야기 재료의 본질적인 유사성에 따라 결국은 기독교적 세계로 인도된다. 〈황무지〉가 서구 문학의 정전이 된 비결이다.\r\n\r\n두 시인의 닮은 점과 다른 점\r\n\r\n\r\n〈끝없는 폭설 위에 몇 개의 이가 또 빠지다〉\r\n정화진 지음\r\n문학동네 펴냄\r\n\r\n\r\n〈끝없는 폭설 위에 몇 개의 이가 또 빠지다〉는 물론 장시가 아니지만, 여기 실려 있는 시 59편은 엘리엇의 그것같이 시집 전체를 &lsquo;타락(낙원 상실)&rarr;회복 서사&rsquo;로 재구성할 수 있다. 동해에 수장되어 있는 문무왕(&lsquo;물의 말&rsquo;)과 외로운 노인(&lsquo;너에게 강을 빌려 주었더니&rsquo;)은 어부왕처럼 침묵을 지키거나 무능에 빠져 있고, 이들을 활성화하는 것은 육포 조각을 품고 길 떠나는 여자들이다(&lsquo;새장 속의 육포 조각&rsquo; &lsquo;육포에 대하여&rsquo;).\r\n\r\n엘리엇은 어부왕 이야기를 문명 비판과 재생의 이야기로 변용하면서 신앙 회복을 해결책으로 내어놓았다. 반면 정화진은 똑같은 문제와 대결하면서 여성과 생태주의를 대안으로 제시한다. 이 글의 첫머리에 인용했듯이 이 시집에는 맨발로 부엌을 뛰쳐나와 길 떠나는 숱한 여성이 나온다. 이들의 여로가 세상을 구하기 위해서라는 것은 마침맞게도 &lsquo;바리데기&rsquo;라는 제목의 시가 웅변하고도 남는다. 바리데기 설화에서 바리공주는 병든 왕과 왕비를 구하기 위해 저승에서 생명수를 구해 와야 했다. 이는 어부왕을 치료하기 위해 성배를 찾아나선 페르스발의 역정과 겹친다.\r\n\r\n어부왕 이야기와 바리데기 설화는 세계를 구하는 이야기라는 점에서 다를 게 없지만, 임무를 맡은 페르스발의 모험은 기본적으로 남성 영웅을 구현한다. 이 일화를 장시에 차용한 엘리엇이 구세라는 막중한 역할을 남성에게 맡긴 것은 당연하다. 재미난 것은 〈황무지〉뿐 아니라 엘리엇의 모든 작품에는 &lsquo;좀비&rsquo;와 생의 약동(&eacute;lan vital)을 잃어버린 권태로운 인물이 득시글거리며, 특히 여성은 가구에 지나지 않거나 히스테리 증세를 보이는 식으로 묘사된다. 이런 인물들의 대거 출현은 남성 구도담(求道談)의 실패이자, 백인 남성이 구축한 모더니즘 문학의 파산을 보여주지 않는가(현재 엘리엇은 영미 시단에서 &lsquo;역사적 인물&rsquo;로 존재할 뿐, 아무런 영향력이 없다).\r\n\r\n여성들의 구도담은 남성들의 그것과 다르다. 심청이 물에 빠짐으로써 아버지 심 봉사를 구하고, 안티고네가 죄지은 늙은 왕 오이디푸스를 돌보며 비참을 함께 나누듯이, 바리공주는 저승으로 내려가는 자기희생을 감행하며 임무를 완수한다. &ldquo;시체가 산을 이룬 곳에서 우리는 겨우 흙냄새를 맡을 수 있을 뿐이다 그때야 아녀자들의 춤사위만 손끝에 남아 남아서 이 세상은 그 춤사위 속에서 다시 꽃필 날을 기다리게 되리라 신성한 빛들만 그녀들의 손끝에서 흘러나와 태초의 말의 바다를 이루게 되리라&rdquo;(&lsquo;색채가 끝나는 시간, 또는 육체의 자리들이 상승한다 그리고&rsquo;). 세계를 다시 꽃피우기 위해 사막과 망망대해와 빙하를 건널 때마다 시인의 이(齒)가 하나씩 빠진다. 헤르메스가 이 사람을 지켜주기를!&nbsp;","date":"2022-10-16T07:50:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48593"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"한국전쟁에 참전한 영국군 부대의 용기","partialText":"2018년 5월31일 영국군 글로스터 대대 추모식에서 참전용사들이 행진하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n지난 9월8일 세상을 떠난 영국 여왕 엘리자베스 2세는 1926년생이다. 20세기의 역사적 증인이라 할 그녀는 자동차 정비병으로 제2차 세계대전에 참전(?)했던 최후의 국가원수였고, 한국전쟁의 일부 기간에는 영국 여왕이었다. 그리고 영국은 유엔에서 미국 다음으로 많은 군대를 파견한 나라였지. 그중에는 오늘 얘기할 영국군 29여단 글로스터 대대도 포함돼 있었어.\r\n\r\n1951년 초 압록강까지 진군했던 국군과 유엔군의 뒤통수를 호되게 후려치고 중공군은 거침없이 북위 38&deg;선을 넘었다. 유엔군은 북위 37&deg;선까지 후퇴하게 되지. 평택과 삼척을 잇는 37&deg;선 방어선이 붕괴된다면 상황은 절망적이었고, 미국은 한국 정부를 해외로 옮기는 작전까지도 비밀리에 세워두고 있었어. 대륙을 잃은 국민당 정부가 타이완에서 명맥을 이은 것처럼 말이다.&nbsp;\r\n\r\n가까스로 반격의 시동을 걸고 중공군을 격파하면서 1951년 3월 다시 서울을 탈환했지만 중공군은 그해 4월 춘계 대공세를 편다. 흔히 중공군의 &lsquo;인해전술&rsquo;을 사람 수로만 밀어붙이는 것으로 오해하지만 사실은 일종의 &lsquo;파도 작전&rsquo;이었어. 파도처럼 약간의 시차를 두고 연이은 공세를 전개하면서 수비 진영을 지치게 만드는 작전이지. 하지만 1951년의 중공군 춘계 대공세는 흔히 이해하는 &lsquo;인해전술&rsquo; 쪽에 가까웠다. 무려 70만 대군이 덤벼들었으니까.&nbsp;\r\n\r\n삼국시대 이래 경기도 파주 감악산에서 임진강에 이르는 지역은 전략적 요충이자 격전지였다. 신라와 고구려는 이 일대에서 여러 차례 사활을 건 전투를 치렀지. 감악산 인근에는 신라의 요새 칠중성의 흔적이 남아 있어. 감악산 서쪽의 설마치(雪馬峙) 고개는 당나라 장군 설인귀(薛仁貴)가 말 타고 도망갔다는 전설에서 유래한 지명이라고도 해(&lsquo;설&rsquo;에 해당하는 한자는 다르지만). 1951년 4월, 칠중성과 설마치 고개가 위치한 이 전략적 요충지에서 또 한번 대격전이 펼쳐진 거란다. 주변을 통제할 가장 높은 고지인 감악산을 잃은 후 영국군 29여단의 다른 대대들과 유엔군은 후방으로 물러섰다. 하지만 29여단 소속 글로스터 대대는 설마치 고개가 있는 설마리(雪馬里)에서 중공군에게 포위된 채 절망적인 방어전을 치르게 돼. 고립된 영국군 600여 명을 향해 중공군과 북한군 3만 대군이 몰려들었다.\r\n\r\n여기서 좀 엉뚱한 얘기를 가져와보면, 타이태닉호가 침몰할 때 이 배의 선장은 선원들에게 이런 명령을 내린 바 있다. &ldquo;Be British!&rdquo; &lsquo;영국인답게 행동하라&rsquo;는 뜻이야. 아수라장인 침몰선 위에서 영국인이라면 &lsquo;영국인답게 행동하라&rsquo;는 선장의 외침을 이렇게 해석했을 것 같구나. &ldquo;무슨 일이 있어도 침착해라. 그리고 네 할 일을 해라.&rdquo;\r\n\r\n영국인의 국민성은 굳게 다문 입술(stiff upper lip)로 표현된다. 좀체 감정을 드러내지 않고 위기에 직면해서도 덤덤해 보이(려 애쓰)는 걸 미덕으로 삼는다고나 할까. 제2차 세계대전 당시 런던 대공습 때를 담은 사진 한 장을 본 적이 있어. 폭격에 무너지는 집에서 여동생을 구했다는 한 소년의 사진이지. 팔짱을 낀 채 입술을 굳게 다문, &lsquo;뭐 이런 일 가지고 사진을 찍고 그래요?&rsquo; 하는 표정의 &lsquo;영국인다운&rsquo; 꼬마였다. 설마리 전투에서의 영국군들 역시 딱 그런 느낌이었어.\r\n\r\n위기 앞에서 침착한 &lsquo;영국인다움&rsquo;\r\n\r\n설마리 전투의 영국군들을 기록한 〈마지막 한 발〉(앤드루 새먼 지음)에는 그런 장면들이 지천으로 나온다. 중공군들이 코앞까지 닥쳤을 때 참호 속에서 한 장교가 부르짖는다. &ldquo;글로스터여, 현재 위치를 사수하라. 부대의 명예를 지키자.&rdquo; 그러나 누군가가 이렇게 외친다. &ldquo;부대의 명예는 개뿔! 그럼 난 나갈래!&rdquo; 그런데 이 외침에 &lsquo;한바탕 웃음소리가 퍼져 나갔다&rsquo;고 해. 나가봤자 별수 없고, 사수해봤자 살 도리가 없는 상황에서도 영국인들은 그렇게 웃었다.\r\n\r\n6&middot;25 당시 한국군이 가장 무서워했던 건 중공군의 나팔 소리였어. 중공군은 화력이 약한 한국군을 골라서 파고들었고 중공군의 나팔 소리는 그야말로 묵시록에 등장하는 &lsquo;재앙의 나팔&rsquo;이었으니까. 완전히 포위된 글로스터 대대에도 중공군의 나팔 소리는 더 이상 음산할 수 없는, 불쾌한 소음이었지. 하지만 그 해결책 역시 영국인다웠단다. 군악대장은 신호용 나팔을 들고 &lsquo;후퇴&rsquo;를 제외한 모든 신호의 나팔을 불어재껴서 중공군 나팔의 기를 죽이고는 영국군에게 익숙한 노래를 나팔로 연주해 중공군 피리 소리를 침묵시켜버렸어. 노래를 따라 부르며 환호하던 영국군이 이내 &lsquo;나팔 분 놈&rsquo;을 저주할 정도의 맹공격을 당하며 속속 쓰러져가기는 했지만 말이다.&nbsp;\r\n\r\n고립된 글로스터 대대를 구하기 위한 구출 작전이 전개됐지만 실패로 돌아갔다. 더 이상 구원군이 없다는 소식이 전해졌을 때 대대장 제임스 칸 중령의 반응 역시 &lsquo;이런 게 영국 사람이구나&rsquo; 싶은 느낌을 선사하기에 충분해. 그는 부하를 불러 담배를 꾹꾹 눌러 담으면서 말한다. 마치 남의 얘기처럼. &ldquo;그 왜 구원병 온다는 거 있잖아? 그거 못 온다나 봐.&rdquo; 그리고 글로스터 대대는 &lsquo;알아서&rsquo; 탈출 작전을 결행하게 돼. 예하 중대들에 각자도생을 명령하면서 대대장 칸 중령은 이렇게 말한다. &ldquo;나는 부상자와 함께 고지에 잔류하니 각자 안전하게 철수하기를 바란다.&rdquo;(〈조선일보〉 &lsquo;백선엽의 6&middot;25 징비록&rsquo;)\r\n\r\n글로스터 대대는 전멸에 가까운 피해를 당했다. 대대 병력 600여 명 중 죽거나 포로가 되지 않고 생환한 이는 67명(이 숫자는 자료에 따라 다르다)뿐이었어. 하지만 &lsquo;영국인답게&rsquo; 죽음 앞에서도 침착했던 그들 덕분에 유엔군은 질서정연하게 후퇴할 수 있었고, 70만 대군을 밀어넣어 유엔군을 포위&middot;섬멸하려던 중공군의 계획은 맥없이 꺾여버렸다. &ldquo;현대전에서 단위 부대의 용기가 과시된 가장 뛰어난 사례&rdquo;라는 밴 플리트 미 8군 사령관의 찬사는 결코 과장이 아니었지.\r\n\r\n엘리자베스 2세 여왕 사망 이후 추모의 목소리에 반하여 과거 영국 제국주의가 저지른 만행의 역사를 비판하는 이들도 많았다. 제국주의 시대 영국의 만행과 폭거를 부인하지 않고 &lsquo;Be British&rsquo;라는 말에 돋아날 거부감을 이해해. 그럼에도 불구하고 아빠는 글로스터 부대원들이 압도적이고 강력한 적 앞에서도 포기하지 않았던 여유, 모든 것이 무너지는 상황에서도 자신의 자리를 지키고 끔찍한 중공군 나팔 소리를 낯익은 멜로디의 나팔 연주로 물리쳐버렸던 침착함에 경의를 표한다. 그리고 그들의 다윗 같은 전투가 70만 중공군의 예봉을 꺾어 대한민국의 생존에 일조했음에 감사함을 느끼지. 조문 외교를 가서 조문을 빼먹어 구설에 오른 것은 불만이지만 영국의 한국전 참전 노병에게 깊숙이 허리 숙였던 윤석열 대통령의 인사가 달가웠던 이유다.\r\n\r\n아울러 &ldquo;대한민국 국민의 취미는 국난 극복&rdquo;이라는 말처럼 위기와 어려움을 맞아 열정과 용기는 충분히 발휘했으되, 여유를 갖거나 냉철함을 과시하는 일은 드물었던 우리를 돌아보면서 그들의 &lsquo;영국인다움&rsquo;을 부러워하게 된다. 문득 이런 생각을 해본다. 어떤 절박한 순간에 누군가 &ldquo;한국인답게 행동하라&rdquo;고 외치면 우리는 어떤 생각을 하겠니? 한국인답게 &lsquo;빨리 빨리&rsquo; 움직이는 것? 생존경쟁의 달인답게 어떻게든 살아남는 것? 글쎄. 아직은 이것이다 하고 단언할 수 없고, 저마다 그 의미를 달리할 것 같구나. 그런 의미에서 우리도 &lsquo;한국인다운&rsquo;, 즉 다 함께 공유할 수 있고, 존중받아 마땅한 공동의 가치를 지니게 되기를 바라본다. &ldquo;한국인답게!&rdquo;&nbsp;","date":"2022-10-16T07:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48592"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘진정한’ 영국 음식  선데이 로스트","partialText":"각종 야채, 감자, 요크셔푸딩과 함께하는 로스트 디너. ⓒ최은주 제공\r\n\r\n\r\n\r\n근 20년 전에 영국인임을 꽤나 자랑스러워하는 영국인 할머니에게 &lsquo;진정한&rsquo; 영국 음식으로 뭘 꼽을 수 있느냐고 물어본 적이 있다. 대답은, 일요일에 먹는 로스트, 즉 선데이 로스트였다. 일요일 아침 교회 가기 전에 미리 준비한 고기를 오븐에 넣어두고, 예배를 보고 돌아와서 고기 익어가는 냄새를 맡으며 식전주로 셰리를 마시는 그 풍경 전체가 선데이 로스트라는 설명이었다. 어쩐지 매우 영국적으로 들리는 근사한 묘사이기는 하다. 물론 당시 속으로는 &lsquo;결국 오븐에 고깃덩어리를 넣어 구워 먹는다는 얘기 아닌가&rsquo;라고도 생각했지만.&nbsp;\r\n\r\n로스트란 큰 고깃덩어리를 오븐에 넣고 상당 시간 굽는 방식으로 조리한 것을 말한다. 흔히 먹는 스테이크는 로스트에 비해 얇게 썬 고기를 조리한다. 로스트는 익은 덩어리 고기를 썰어서 따뜻하게 데워둔 커다란 개인 접시에 몇 점 담고 감자나 브로콜리, 파스닙, 당근 같은 익힌 야채를 함께 담아 먹는다. 여기에 큼지막한 요크셔푸딩까지 더하고 그레이비를 끼얹으면 영국식 로스트 디너(&lsquo;디너&rsquo;라고 하면 단지 저녁 식사만이 아니라 정식 식사를 말하기도 한다)가 된다.&nbsp;\r\n\r\n지역, 계절, 경제 상황, 유행이나 선호 등에 따라 다양한 고기를 사용할 수 있다. 쇠고기라면 호스래디시 소스와 매운 겨자, 돼지고기의 경우 사과 소스, 양고기에는 민트 소스를, 닭고기나 칠면조 등이라면 우유에 빵가루를 넣어 만드는 브레드 소스를 곁들인다. 가장 인기 있는 전통의 메뉴는 무어니 무어니 해도 쇠고기에 갖가지를 곁들인 로스트비프(roast beef with all the trimmings)이다.\r\n\r\n로스트비프는 영국인들의 솔 푸드이자 심지어 정체성이다. 오죽하면 영국의 영원한 숙적인 프랑스에서 영국인들을 부르는 별명이 로스트비프(Les Rosbifs)일 정도다. 그렇다고 영국인들이 이에 상처를 받거나 하지는 않는 것 같다. 18세기 작가 헨리 필딩은 영국 소설의 창시자 격이라 평가되는데, 그의 1731년 희곡 〈그러브 스트리트 오페라(The Grub-Street Opera)〉에는 로스트비프를 먹던 시절의 영국인들은 군인도 궁정 신하도 훌륭했으나 프랑스로부터 댄스와 라구(고기와 야채를 넣은 일종의 스튜)를 전수받은 후 유약해졌다는 내용의, 로스트비프를 찬양하고 프랑스를 비꼬는 노래가 등장한다. 참고로 영국인들이 프랑스인들을 부르는 별명은 개구리다.&nbsp;\r\n\r\n1932년부터 〈동아일보〉에 연재되던 이광수의 소설 〈흙〉에는 등장인물 중 하나인 &lsquo;조선주의자&rsquo; 한민교 선생이 &ldquo;영국 사람은 피 흐르는 비프스테이크 먹는 기운으로 산다&rdquo;라고 말하는 장면이 있다. 하지만 이는 한 선생이 영국인들을 잘 몰라서 하는 소리다. 아무래도 영국인들은 스테이크보다는 로스트 쪽이라고 할 수 있다. 그 시절이라면 더 그랬을 것이다. 이를 방증한달지, 영국과 미국을 같이 경험해본 사람들은 한결같이 영국의 스테이크가 미국 것만 못하다고 말한다.&nbsp;\r\n\r\n로스트용 쇠고기로는 갈비를 중심으로 등심이 붙은 부위의 덩어리를 가장 맛있는 것으로 치지만 기름기가 적고 뼈가 없어 요리 후 자르기 쉬운 채끝살이나 우둔살도 많이 사용한다. 대가족이 보통이고, 대부분의 사람들이 교회를 다니던 시절에는 예배 보는 동안 고기를 오븐에 넣어두어도 타지 않아야 했다. 즉, 낮은 온도에서 고기를 구웠다. 요즘에는 상대적으로 고온에서 비교적 단시간에 고기를 구워낸다. 겉은 노릇하고 안은 핑크가 되도록 굽는다.\r\n\r\n오븐에서 고기를 꺼낸 후 식지 않게 덮어서 30분 정도 둔다. 이 레스팅 과정을 통해 조리 도중 고기에서 빠져나온 수분의 일부가 다시 흡수되어 좀 더 촉촉해진다. 고기를 레스팅하는 동안 그레이비를 만든다. 그레이비는 고기가 구워질 때 나온 육즙과 기름에 밀가루를 풀고, 거기에 육수나 와인 등을 넣고 끓여서 만드는 것이지만 이제는 시판 소스도 많다.&nbsp;\r\n\r\n고기 못지않게 중요한 것이 감자다. 감자를 반 정도 익도록 삶은 다음 오븐팬에 넣어 뜨겁게 만든 기름에 넣고 굽는데, 기름이 뜨거울수록 안쪽은 포슬포슬하고 바깥이 누룽지처럼 바삭하니 고소해져서 맛있다. 따라서 발연점이 높은 기름을 선호한다. 전통적으로는 발연점이 250℃에 달하는 소기름을 많이 썼다. 뼈가 붙은 등심(bone-in sirloin) 같은 부위를 쓰면 조리 중 기름이 발생하므로 기름을 따로 준비할 필요가 없지만 요즘은 건강상의 이유 등으로 식물성 기름을 쓰기도 하고, 오리나 거위 기름을 써서 특유의 풍미를 더하기도 한다. 물론 요리하는 사람마다 감자를 굽는 자기만의 비법이 있기 마련이다.\r\n\r\n빠지면 은근 섭섭한 요크셔푸딩\r\n\r\n\r\n\r\n개인 접시에 담긴 선데이 로스트.ⓒ최은주 제공\r\n\r\n\r\n\r\n감자나 야채 이외에 요크셔푸딩을 곁들이기도 한다. 요크셔푸딩은 이름과 달리 단맛의 푸딩이 아니다. 밀가루로 만든 풀빵 정도라고 생각하면 된다. 밀가루에 물, 우유와 달걀을 넣어 미숫가루 정도로 묽은 반죽을 만든다. 미리 머핀 틀에 기름을 발라 오븐에서 뜨겁게 데운 후 반죽을 빠르게 부어 오븐에 넣으면 반죽이 부풀어 오르면서 익는다. 요크셔푸딩은 단백질에 곁들이는 탄수화물, 즉 고기에 곁들이는 공깃밥 같은 음식이다. 고기가 귀해 적은 양의 고기로 여러 사람이 먹던 시절에 배를 불리기 위해 고안된 것이라지만, 빠지면 은근 섭섭하다. 다만, 따뜻하면 몰라도 식은 요크셔푸딩은 아무리 영국 음식에 익숙해진 입이라도 맛이 없다.&nbsp;\r\n\r\n만일 고기를 스테이크로 조리한다면 혼자나 둘이서 먹을 만한 분량으로도 요리를 만들 수 있다. 하지만 로스트를 하는 경우 뼈를 빼고 적어도 1~1.5㎏는 되는 고깃덩어리를 사용해야 맛있게 구울 수 있다. 즉, 로스트란 여러 사람이 모여서 먹도록 고안된 음식이다. 그러니 2020년 기준으로 가구당 평균 인구가 2.4인이고, 일요일에 교회 가는 사람이 전체 인구의 겨우 1.2%에 불과한 영국에서 선데이 로스트를 집에서 직접 만드는 일은 이제는 드물다고 할 수&nbsp;있다.&nbsp;\r\n\r\n보통 일요일이라면 근처 펍이나 식당에 가서 일요일에만 등장하는 메뉴 선데이 로스트를 먹을 것이다. 오랜만에 대가족이 모여도 이탈리아 음식이나 인도 음식을 먹는 쪽을 선호할 수도 있다. 심지어 한국 음식도 꽤 유행이니 가위로 고기를 잘라준다는(외국인들이 매우 놀라는 대목이다) 한국식 BBQ를 시도할 수도 있겠다. 하지만 특별한 날이라면 역시 로스트인데, 영국인에게 1년 중 가장 성대한 식사인 크리스마스의 정찬 또한 이 로스트 디너의 확대판이라고 할 수 있다.&nbsp;\r\n\r\n선데이 로스트를 만들어 먹고 나면 마치 한국의 잔치 음식이 그렇듯 남는 양이 꽤 된다. 일요일에 성대하게 먹고 남은 음식은 여러 가지로 변형되어 일주일의 식사를 책임질 수 있는 것이다. 다음에는 남은 로스트의 활용법에 대해 적어보도록 하겠다.&nbsp;","date":"2022-10-16T07:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48589"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"동의 없는 성관계  엄벌하는 스페인","partialText":"2018년 4월26일 스페인 팜플로나에서 일명 &lsquo;라 마나다(동물 무리)&rsquo; 집단 성폭행 사건 선고 결과에 분노한 시민들이 시위를 벌이고 있다. ⓒEPA\r\n\r\n\r\n\r\n드라마 〈우리들의 블루스〉에는 제주도에서 물질을 하는 해녀 영옥과 해녀들을 물질 장소로 데려다주는 작은 배의 선장 정준이 등장한다. 서로 호감을 갖고 있던 영옥과 정준은 사귀기로 결정한 뒤 함께 여행을 떠난다. 긴장한 두 사람은 숙소에서 상대방이 샤워를 하는 동안 연거푸 술을 마신다. 잠시 후 장면이 바뀌고, 식탁 앞에 앉은 두 사람은 이런 대화를 나눈다.\r\n\r\n영옥:그럼 우리 합의 본 거야. 아무 일 없이 그냥 술만 마시는 걸로.\r\n\r\n정준:네.\r\n\r\n영옥:술 먹고 그러면?\r\n\r\n정준:우리 사랑이 모두, 전부, 싹 다 술기운이 되니까.\r\n\r\n영옥:아침에 일어나서 내가 전날 무슨 행동을 했는지, 선장이 나한테 무슨 얘기를 했는지, 그런 것도 기억 못 하게 되는 거, 완전 테러.\r\n\r\n정준:그니까. 오늘은 깔끔하게 그냥 술만.\r\n\r\n여기서 &lsquo;아무 일&rsquo;이란 물론 성관계를 뜻한다. 영옥은 사랑하는 사람과 섹스를 할 때 말짱한 정신이길 바란다. 정준도 동의한다. 술기운에 기대지 않고 자신의 온전한 의지로 섹스를 하겠다는 이 커플의 다짐에 속으로 박수를 보낸다. 이건 &lsquo;찐사랑&rsquo;이다.\r\n\r\n이 로맨틱한 장면이 다르게 흘러가는 모습을 상상해보자. 영옥은 자신이 무슨 행동을 하는지, 정준이 무슨 얘기를 하는지도 모를 정도로 술에 취하고, 아침에 일어나서야 전날 밤 정준과 섹스를 했음을 깨닫는다. 사귀는 사이인 두 사람이 여행을 떠나 함께 밤을 보내는 중 일어난 일인데 뭐가 문제냐는 이들도 있을 것이다. 그러나 만약 배경이 한국이 아니라 스페인이라면 얘기가 완전히 달라진다. 섹스에 대한 명확한 동의가 없다면, 또는 동의 당시 술에 취해 제대로 판단을 하기 힘든 상태라면, 그것은 강간이 될 수 있다. 지난 8월26일 스페인 의회에서 통과된 일명 &lsquo;온리 예스 이즈 예스(only yes is yes)&rsquo; 법안 때문이다.\r\n\r\n이 법안의 정식 명칭은 &lsquo;성적 자유에 관한 포괄적 보장법&rsquo;이다. 여기서 성적 자유란 자신이 원할 때 원하는 사람과 성관계를 맺을 자유를 뜻한다. 줄여서 &lsquo;성적자유법&rsquo;이라고도 한다. 이 법의 핵심은 성관계에 대한 &lsquo;동의&rsquo;다. 동의를 따지는 것 자체는 새로운 내용이 아니다. 성적자유법 이전에도 스페인 형법은 동의 없는 성관계를 금지했다. 문제는 동의가 정확히 정의되지 않았다는 점이다. 동의에 대한 해석이 판사 재량에 달리다 보니 &lsquo;여성이 다리를 오므리지 않았으니 동의한 것&rsquo; 또는 &lsquo;소리 지르고 저항하지 않았으니 동의한 것&rsquo; 따위의 비상식적 판결이 나오곤 했다.\r\n\r\n스페인에서 성범죄는 두 종류로 나뉜다. 하나는 &lsquo;성학대(abuso sexual)&rsquo;, 다른 하나는 &lsquo;성폭행(agresi&oacute;n sexual)&rsquo;이다. 둘의 차이는 폭력과 강압의 유무다. 동의 없이 성관계를 맺으면서 물리적 폭력을 쓰면 성폭행(강간), 폭력이 없으면 성학대로 간주됐다. 물론 성폭행 형량이 더 무겁다. 이 중 폭력이 쓰이지 않은 성학대 사건의 경우 재판 과정에서 피해자의 동의 여부가 자주 도마에 올랐다. 가해자가 때리지도 않았는데 성관계에 저항하지 않은 건 사실상 동의한 것 아니냐는 논리다. &lsquo;반드시 폭력이 있어야만 강간인 건 아니며 때리지 않고도 사회경제적 지위나 다른 정황 조건을 이용해 성관계를 강요할 수 있다&rsquo;는 반박이 꾸준히 제기돼왔다. 그리고 여기에 기름을 부은 사건이 발생한다.\r\n\r\n2016년 7월7일, 스페인 북동부 나바레주(州)의 주도인 팜플로나에서 남성 다섯 명이 18세 여성을 집단으로 성폭행했다. 스페인의 유명한 소몰이 축제 기간이었다. 이 여성은 밤늦게 자신의 차로 걸어가던 중 남성들에게 붙들려 아파트 건물로 들어갔다. 출구가 하나뿐인 약 3㎡ 크기의 방에서, 여성은 남성들에게 총 6차례 강간을 당했다. 남성들의 나이는 24~27세. 이들 중 한 명은 직업군인, 한 명은 지방 경찰관이었다. 다섯 중 세 명은 전과가 있었다. 사건 직후 지나가던 행인들이 아파트 복도에 혼자 남겨진 여성을 발견해 경찰에 신고했다. 이튿날 정오쯤 축제 현장에서 남성들이 체포됐다. 경찰 조사 결과 이들은 여성이 성폭행당하는 모습을 촬영했고, 그 영상 7개를 자신들이 속한 와츠앱 메신저 그룹에 공유했다. 그룹의 이름이 &lsquo;라 마나다(La Manada, 스페인어로 &lsquo;동물 무리&rsquo;라는 뜻)여서, 이 사건은 &lsquo;라 마나다 사건&rsquo;으로 불리게 된다.\r\n\r\n&ldquo;오직 예스만이 예스&rdquo;&nbsp;\r\n\r\n나바레 지방법원은 2018년 4월26일, 이들에게 &lsquo;지속적 성학대&rsquo; 혐의로 각각 9년형을 선고한다. 왜 형량이 더 높은(12~15년) 성폭력이 아니라 성학대인가. 법원은 &lsquo;피해자가 저항하지 않았다&rsquo;는 점을 근거로 내세웠다. 촬영 영상에 따르면 이 여성은 자신보다 나이가 6~9세 더 많은 남성 5명에게 집단 강간을 당하는 동안 계속 눈을 감고 아무 말도 하지 않으며 수동적 태도를 유지했다. 판결을 내린 판사 3명 중 한 명은 저항하지 않는 게 성관계에 동의했다는 의미라며 남성 5명의 무죄를 주장하기도 했다. 재판 과정에는 가해자들이 고용한 사립 탐정이 제출한 자료도 제출됐다. 여성이 성폭행을 당한 뒤 소셜미디어에서 &lsquo;평범한 소통&rsquo;을 했다는 내용으로, 성폭행이 아니라는 증거로 이용됐다. 성폭행 혐의에서 벗어난 가해자들은 같은 해 6월22일 6000유로의 보석금을 내고 풀려났다.\r\n\r\n그러나 스페인 대법원 판단은 달랐다. 대법원은 남성들의 혐의를 성학대에서 성폭행으로 상향 조정한다. &lsquo;피해자가 위협을 당했고 공포에 장악돼 저항을 할 수 없는 상황&rsquo;이라는 이유다. 2019년 7월 대법원은 판결문을 통해 &ldquo;하위 법원의 판결은 오류&rdquo;라며, &ldquo;오직 명백한 동의, 또는 상황에 근거해 확실히 동의했다고 추론할 수 있을 때만 합의된 성관계라고 할 수 있다&rdquo;라고 밝혔다. 재판부는 가해자들에게 각각 징역 15년을 선고했다. 그중 한 명(전직 경찰관)은 피해자의 휴대전화를 훔친 혐의로 형량이 2년 추가됐다. 법원은 또 이들에게 향후 20년 동안 피해자 주변 500m 이내 접근금지 및 10만 유로의 보상금 지급을 명령했다.\r\n\r\n대법원에서 혐의와 판결 내용이 바뀌긴 했지만, 라 마나다 사건 및 그 재판 과정은 스페인 전역에서 여성들의 분노를 불러일으켰다. 수천 명이 거리로 쏟아져 나와 폭력과 저항 여부에 의해 성학대, 성폭행으로 성범죄를 단순 양분하는 현행법 개정을 요구했다. 집회에 등장한 구호는 크게 세 가지다. &ldquo;자매여, 나는 당신을 믿는다&rdquo; &ldquo;성학대가 아니라 강간이다&rdquo;, 그리고 &ldquo;오직 예스만이 예스다&rdquo;가 그것이다. 그리고 마지막 구호가, 이 사건의 영향을 받아 새로 제정된 성적자유법의 별칭으로 쓰이게 된다.\r\n\r\n2022년 8월25일 스페인 의회에서 찬성 205표, 반대 141표, 기권 3표로 통과된 성적자유법에서 &lsquo;동의&rsquo;를 어떻게 규정하는지 보자. &ldquo;(1)사건의 정황을 고려하여, 당사자의 의견이 (2)명확하고 (3)자유롭게 표현되었을 때만 동의가 있었다고 간주한다.&rdquo; 명확한 &lsquo;예스&rsquo;만이 동의이고, 그 외 침묵이나 무저항, 망설임은 동의가 아니라는 것이다. 이제 &lsquo;다리를 오므리지 않았으니 동의한 것&rsquo; 따위의 판사 재량은 설 자리를 잃었다. 이 법안은 또 성학대 항목을 없애고 모든 성범죄를 성폭행으로 단일화했다. 술, 약물, 마약 등으로 인해 명확한 의사 표현이 불가능한 상태에서 원치 않는 성관계가 있었을 경우, 예전에는 성학대로 처벌받았으나 앞으로는 성폭행이 적용되며 약물 사용 자체가 가중처벌 사유가 된다.\r\n\r\n동의 없는 성관계를 이 정도로 엄정히 처벌하는 나라는 유럽에서도 흔치 않다. 스페인 외에는 스웨덴 정도다. 급진적 변화이다 보니 반발도 만만찮다. 스페인 극우 정당 &lsquo;복스&rsquo; 소속의 여성 정치인 카를라 토스카노는 &ldquo;이 법안의 목적은 여성 보호가 아니라 남성, 특히 이성애자 백인을 파괴하려는 것이다. 증명할 수 없는 동의라는 아이디어는 백인 남성을 무너뜨리는 게 유일한 목적이다&rdquo;라고 주장하기도 했다. 11개월의 입법 과정에서 전문가들이 &lsquo;동의&rsquo;라는 용어에 혼란이 없도록 그 정의를 수차례 수정, 보완한 점을 무시하는 발언이다. 반대자들은 무죄추정 원칙이 무너지고 입증책임이 피고인에게 주어진다고 주장하기도 한다. 그러나 헌법에 명시된 무죄추정 원칙은 여전하고, 피고인들이 스스로 동의를 입증할 책임도 없다. 사실관계는 재판 과정에서 가려질 것이다. 달라진 것은 성관계에 동의한다는 게 무슨 뜻인지 모두가 다시 생각해보게 됐다는 점이다.\r\n\r\n11개월의 입법 과정 거쳐\r\n\r\n\r\n\r\n&lsquo;신당역 스토킹 살인사건&rsquo; 당시 가해자를 옹호하는 발언이 나와 충격을 주기도 했다. ⓒ김흥구\r\n\r\n\r\n\r\n동의에 관해 자주 나오는 질문 하나, 연애나 결혼 관계에서도 성관계 시 동의가 필요한가? 그렇다. 실제 사건을 예로 들어보자. 스페인 말라가에 사는 한 남성이 집에 와서 아내에게 섹스를 요구했다. 아내가 거부했지만 &ldquo;이건 네 의무야&rdquo;라며 아내 머리를 잡고 구강성교와 항문성교를 강요했다. 25년을 함께 산 이 부부의 결혼 생활에는 이미 문제가 많았다. 남성은 아내에게 종종 &ldquo;돼지&rdquo; &ldquo;나쁜 엄마&rdquo; &ldquo;쓸모없다&rdquo;라고 말하며 모욕했다. 대법원은 2019년 이 남성에게 성폭행 혐의로 9년, 학대 혐의로 9개월의 징역을 선고하면서 판결문에 이렇게 명시했다. &ldquo;성적 행위를 제공받을 권리 같은 것은 존재하지 않는다. 결혼이나 연애 관계가 상대의 성적 자유를 넘어서는 어떤 권한도 부여하지 않는다. 강제로 파트너와 섹스하는 것은 강간이다. 커플 사이의 강간을 부인하는 것은, 결혼이 당사자들의 성적 자유의 무덤이라고 단언하는 것과 같다.&rdquo;\r\n\r\n또 다른 질문, 동의를 철회할 수 있는가? 그렇다. 스페인 살라망카 지방법원은 2019년 4월 섹스 중에 상대의 동의 없이 콘돔을 제거한 남성에게 성학대 혐의로 2160유로의 벌금형을 선고하고 보상금 900유로를 지급하라고 명령했다. 콘돔 사용이라는 전제 조건하에 성립된 성관계 동의는, 이 조건이 변했을 경우 무효가 된다. 투명한 정보 제공은 동의의 필요조건이다. 만약 이 사건이 지금 다시 재판에 회부된다면 이 남성에게는 성학대가 아닌 성폭행 혐의가 적용돼 형이 더 무거워질 수 있다.\r\n\r\n얼마 전 일어난 신당역 스토킹 살인사건은 범죄 자체도 충격적이었지만 &ldquo;좋아하는데 안 받아주니 여러 가지 폭력적인 대응을 남자 직원이 한 것 같다&rdquo;라는, 이상훈 서울시의원의 가해자 옹호 발언도 끔찍한 수준이었다. 관계의 출발점으로서의 동의에 대해 진지하게 고려해본 적이 없는 건 그만이 아닐 것 같다. 그러고 보면 말짱한 정신으로 동의하에 섹스를 하겠다는 영옥과 정준은 얼마나 성숙한 사람들인가. 참, 이들은 대화 중 술이 깨고 위 에피소드는 &lsquo;예스 이즈 예스&rsquo;라는 해피엔딩으로 끝난다.&nbsp;","date":"2022-10-16T07:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48583"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] 세조, 폭군과 명군 사이","partialText":"세조, 폭군과 명군 사이\r\n\r\n김순남 지음, 푸른역사 펴냄\r\n\r\n&ldquo;바로 그 순간 수양이 어을운에게 눈짓했다. 어을운은 철퇴로 김종서를 내리쳤다.&rdquo;&nbsp;\r\n\r\n\r\n조선 7대 왕 세조라고 하면, &lsquo;어린 조카의 왕위를 찬탈하고 살해한 폭군&rsquo;이란 인상을 가장 먼저 떠올리기 마련이다. 사병을 동원해 공적 시스템을 무너뜨린 계유정난을 일으킨 사람이기도 하다. 그러나 조선 전기 정치사를 전공한 저자는 실록에 기반한 서술로 세조를 &lsquo;초월적 절대군주로 자리매김하기 위해 처절하게 몸부림친 정치가&rsquo;로 해석해낸다. 그동안 드라마&middot;영화 등에서 사욕 없는 &lsquo;단종의 충신&rsquo;으로만 묘사되던 김종서 등을 &lsquo;권신&rsquo;으로 보는 시각도 특이하다. 왕의 치적과 제도 개혁에 대한 서술은 지루하기 쉬운데, 이 책의 해당 부분은 저자의 필력 때문인지 소설처럼 재미있게 읽혀 신기할 정도였다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n차별 없는 병원\r\n\r\n이승현 외 지음, 한국성소수자의료연구회 기획, 휴머니스트 펴냄\r\n\r\n\r\n&ldquo;국내에는 성소수자 의료와 관련하여 부족한 것이 너무도 많았다.&rdquo;\r\n\r\n인간은 의료서비스를 받을 권리가 있다. 성소수자는 인간이다. 성소수자는 의료서비스를 받을 권리가 있다. 이 빈틈없어 보이는 삼단논법에는 맹점이 있다. 의료기관이 성소수자를 위한 의료서비스를 제공할 능력이 있느냐는 것이다. 국내에는 여전히 성소수자 의료에 대한 기본 교재조차 없다. 이 좁고도 깊은 틈을 메우고자 몇몇 의료인이 모여서 &lsquo;한국성소수자의료연구회&rsquo;를 만들었고 첫 번째 결실을 책으로 맺었다. 의료인이 성소수자를 이해해야 하는 이유부터 각 의료 행위 유형별 구체적인 설명까지 폭넓게 담았다. 성소수자를 잘 모르는 의료인과 의료를 잘 모르는 성소수자 모두에게 길잡이가 되어줄 책이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n라이어 라이어 라이어\r\n\r\n마이클 레비턴 지음, 김마림 옮김, 문학수첩 펴냄\r\n\r\n\r\n&ldquo;오히려 나의 가장 이기적인 거짓말조차도 모두에게 이로운 결과를 가져왔다.&rdquo;\r\n\r\n여기 평생 딱 세 번 거짓말을 한 사람이 있다. 다섯 살 때, 열여덟 살 때, 스물여섯 살 때. 과연 그는 행복했을까? 이 책은 저자의 슬픈 자기 고백으로 시작한다. &ldquo;나를 있는 그대로 좋아해줄 수 있는 몇 안 되는 사람들에게는 내 진정성이 매력으로 작용할 거라고 믿었다. &hellip;하지만 나의 지나치게 솔직한 본성은 다른 모든 것에서 그랬듯이 결국 우리 두 사람의 관계에도 독이 되고 말았다.&rdquo; 직장도, 애인도 모두 잃게 된 그는 뒤늦게 몇 가지 규칙을 세운다. 감정을 숨길 것, 내 진짜 모습을 좋아해줄 사람을 찾는 대신 지금 내 눈앞에 있는 사람이 원하는 종류의 사람이 되도록 노력할 것. 그는 행복해질 수 있을까?\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n동물들의 위대한 법정\r\n\r\n장 뤽 포르케 지음, 야체크 워즈니악 그림, 장한라 옮김, 서해문집 펴냄\r\n\r\n\r\n&ldquo;자신의 종이 왜 보호받아야 하는지를 설명해야 합니다.&rdquo;\r\n\r\n\r\n수리부엉이, 담비 등 멸종위기 동물들이 법정에 들어선다. &lsquo;인간이 보호해줄 종을 선택하겠다&rsquo;는 재판이 열렸다. 생존을 건 세기의 재판. 동물 여덟 종 가운데 한 종만 선택받아 보존할 수 있다. 프랑스 시사 풍자 주간지 〈카나르 앙셰네〉에 25년간 글을 써온 저자가 환경문제를 법정 우화로 알기 쉽게 풀어냈다. 동물판 &lsquo;이상한 변호사 우영우&rsquo;. 유럽칼새 등이 법정에서 우 변호사처럼 딴딴한 주장을 펼친다. 우화인데 참고문헌에 전문서가 빼곡하다. &lsquo;어려운 건 쉽게 쓰라&rsquo;는 주간지 기자의 필력에 감탄하다 보면, 어느새 마지막 장. 판결 대목에서 이 모든 상황을 뒤집는 반전. 당신이 배심원이라면?\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n얼굴 없는 검사들\r\n\r\n최정규 지음, 블랙피쉬 펴냄\r\n\r\n&ldquo;검찰, 더 나아가 수사기관의 주인은 누구인가?&rdquo;\r\n\r\n\r\n상관한테 괴롭힘을 당한 끝에 생을 마감한 김홍영 검사. 일면식도 없었지만 법률사무소 동료가 고인의 연수원 동기였다. 김 검사 부모를 대리해 국가배상 소송을 무료 변론했다. 대검찰청의 이해할 수 없는 행태를 목격했다. 상관인 부장검사를 징계만 하고 덮은 것이다. 대검찰청의 암장(暗葬)을 바꿀 묘안을, 저자는 이재용 삼성전자 부회장 사건에서 찾았다. 힘 있는 자들의 전유물이었던 검찰수사심의위원회 소집 요청. 이 위원회 결정으로 부장검사는 기소되어 1심에서 징역 1년을 선고받고 항소심 진행 중이다. 이주민, 장애인 등을 변론했던 저자가 직접 경험한, &lsquo;제멋대로 검찰 권력&rsquo;을 폭로했다. 검사들에게 강추한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n비 온 뒤 맑음\r\n\r\n무지개평등권빅플랫폼 지음, 강영희 옮김, 사계절 펴냄\r\n\r\n\r\n&ldquo;단 하나의 마법 같은 레시피는 없었다.&rdquo;\r\n\r\n\r\n무지개를 닮은 책이다. 낱장마다 색이 입혀져 있어 책을 세우면 활짝 펼친 무지개 깃발이 된다. 2019년 5월, 타이완은 아시아에서 최초로 동성결혼을 법제화했다. &lsquo;마법&rsquo;처럼 한순간에 이루어진 일은 아니다. 2016년 혼인에 관한 민법 개정안이 발의된 이후 3년간 &lsquo;동성혼&rsquo;은 타이완의 뜨거운 감자였다. 국민투표로까지 이어지며 사회를 뒤흔들기도 했다.\r\n법안이 통과되던 날, 카메라에 찍힌 성소수자들의 얼굴엔 울음과 웃음이 공존한다. 그 표정을 한국에서도 볼 수 있을까? 어쩌면 &lsquo;다가올 미래&rsquo;일지 모르는 타이완의 시간에 자꾸 오늘의 우리가 겹쳐 보인다. 이 책은 혐오보다 강한, 끈기와 사랑의 기록이다.","date":"2022-10-15T05:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48605"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"쉽지 않은 엑스포 유치, 남은 버팀목은 BTS뿐?","partialText":"28개국 외교사절단이 9월26일 세계박람회 유치 준비 과정에 대한 설명을 듣고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n부산은 2030년 세계박람회(엑스포)를 개최할 수 있을까. 엑스포 유치는 부산시의 최대 당면 의제다. 2019년 문재인 정부는 이를 국가사업으로 선정했고, 윤석열 대통령 역시 공약으로 내세웠다. 지자체뿐만 아니라 정부 부처와 국회, 재계까지 발 벗고 나섰다. 민관 합동으로 2030 부산세계박람회 유치위원회(유치위)를 꾸렸다. 개최지는 내년 초 각국 대표의 실사를 거쳐, 그해 11월 국제박람회기구(BIE) 회원국 투표로 선정한다. 상황은 녹록지 않다. 회원국 상대 유치전은 험난하고, 국내에서는 방탄소년단(BTS) 병역특례론으로 논란이 일었다.\r\n\r\n엑스포는 각국 산업과 문화를 전시하는 국제행사다. 월드컵, 올림픽과 더불어 3대 메가 이벤트로 불린다. 시초는 1851년 런던에서 열린 만국박람회다. 엑스포는 &lsquo;등록(registered) 엑스포&rsquo;와 &lsquo;인정(recognized) 엑스포&rsquo;로 나뉜다. 5년에 한 번 개최하는 등록 엑스포가 위상이 더 높다. 부산이 유치하려는 2030 엑스포는 등록 엑스포다. 1993년 대전엑스포, 2012년 여수엑스포는 인정 엑스포다.\r\n\r\n대전&middot;여수 엑스포는 명암을 남겼다. 사회간접자본 투자로 도시 발전에 탄력을 받았으나, 막대한 적자가 나 지자체에 부담을 지웠다. 여수엑스포는 방문객이 예상치를 크게 밑돌았다. 지역에서 예상했던 만큼의 경제효과가 나지 않았다. 대전엑스포는 관람객 1400만명이 찾아 성공 사례로 꼽혔으나, 폐막 뒤 15년간 엑스포 과학공원이 매해 100억원 이상의 적자를 냈다.\r\n\r\n&lsquo;등록 엑스포는 다르다&rsquo;고, 부산시와 유치위 관계자들은 입을 모은다. 개최국이 전시시설을 짓고 참가국에 무상 제공하는 인정 엑스포와 달리, 등록 엑스포는 참가국이 자비로 전시관을 건설한다. 개최국은 부지만 제공한다. 게다가 전시 면적이 25㏊로 정해져 있는 인정 엑스포와 달리 등록 엑스포는 무제한이다. 등록 엑스포는 개최 기간도 최대 6개월로, 3주에서 3개월인 인정 엑스포보다 더 길다. 등록 엑스포라고 늘 성공하는 건 아니다. 2000년 독일 하노버 엑스포는 관람객이 예상치 3분의 1을 겨우 넘겼고, 폐막 후 시설은 방치됐다. 유치위 관계자들은 인구의 문제라고 말한다. 중소 도시인 하노버(인구 53만여 명), 여수(인구 27만여 명)와 달리 339만여 명이 사는 부산은 흥행하기 쉬운 환경이라는 것. 울산과 경남 인구를 합하면 791만명에 달한다. 부산시는 자체 용역 결과 약 3500만명이 엑스포를 관람하고, 일자리 약 50만 개가 창출되리라고 내다봤다.\r\n\r\n엑스포 유치전을 지자체장의 보여주기식 치적 쌓기라고 치부하기는 어렵다. 부산 시민사회에서도 엑스포 개최 자체를 반대하는 의견은 좀처럼 드러나지 않는다. 오히려 &lsquo;엑스포 유치를 더 원활하게 준비하라&rsquo;는 목소리가 크다. 9월28일 동남권관문공항추진 부울경범시민운동본부, 부산경실련 등 7개 단체는 기자회견을 열어 &ldquo;정부와 국토부는 엑스포 유치를 담보할 수 있도록 선언적 차원에 머물지 말고 2029년 (신공항) 준공에 대한 명확한 대안과 일정을 제시하라&rdquo;고 말했다. 부산시민운동단체연대 관계자는 〈시사IN〉과의 통화에서 &ldquo;가덕도 신공항을 2030년 전에 개항하겠다는 약속을 명확히 하라고 주로 요구하고 있다. 북항 난개발 문제도 지적하고 있으나, 엑스포 자체를 반대하는 입장은 (부산) 시민단체 쪽에 아직 없다&rdquo;라고 말했다.\r\n\r\n&ldquo;사실상 정부 대 정부 유치전&rdquo;\r\n\r\n정부와 부산시는 총력전 중이다. 여수엑스포, 평창동계올림픽 유치위는 재단법인 형태로 민간이 유치전을 주도한 반면, 이번에는 정부가 나섰다. 지난 7월 대통령령(2030 부산세계박람회 유치위원회의 설치 및 운영에 관한 규정)을 제정해 민관 합동 유치위를 설치했다. 공동위원장은 한덕수 국무총리와 최태원 대한상공회의소 회장(SK그룹 회장)이 맡았다. 국회도 엑스포 유치지원 특별위원회를 구성했다.\r\n\r\n상대적으로 밖에서는 엑스포에 대한 관심이 저조하다. 지난 7월 열린 유치위 첫 회의에서 한덕수 총리는 &ldquo;엑스포는 단순한 지역 행사가 아니라 국가적 어젠다(의제)&rdquo;라고 말했다. 왜 정부는 이 건을 국가사업이라고 볼까? 박형준 부산시장은 엑스포가 부산 경제에 도움이 될 뿐만 아니라 수도권 과밀화를 해소할 촉매라고 말했다. 9월27일 언론 인터뷰에서 그는 &ldquo;(엑스포는) 수도권으로 한정된 국가 발전 축을 확장할 기회가 된다. 미래 세대들이 더 이상 수도권에 가지 않아도 지역에서 좋은 일자리를 얻을 수 있다&rdquo;라고 말했다.\r\n\r\n전례 없이 정부가 직접 나선 데에는 &lsquo;등록 엑스포의 높은 부가가치&rsquo; 외에도 이유가 있다. 윤성혁 유치위 기획본부장은 투표 주체의 차이를 꼽았다. &lsquo;관&rsquo;이 나서야 교섭 가능한 상대라는 것이다. &ldquo;월드컵이나 올림픽은 피파(FIFA) 집행위원, 국제올림픽위원회(IOC) 위원 개인이 개최국을 투표한다. 엑스포는 각국 정부 대표, 일반적으로 프랑스 주재 각국 대사가 표를 던진다. BIE 170개 회원국을 상대로 유치 교섭을 하는 셈인데, 민간 재단법인 위원들은 이들을 접촉하는 것부터 어렵다. 사실상 정부 대 정부 유치전이다.&rdquo; 이재용 삼성전자 부회장을 비롯한 대기업 총수들의 참여 역시 &lsquo;접촉면&rsquo;을 넓히는 데 도움이 된다고 그는 말했다. &ldquo;몇몇 기업은 정부 이상으로 일부 국가에 방대한 네트워크를 구축해놓았다. 총수뿐만 아니라 CEO와 실무자들도 활발히 해외 출장에 나서고 있다.&rdquo;\r\n\r\n민관 합동 유치위가 BIE에 제출한 유치계획서에 따르면 2030 부산엑스포의 주제는 &lsquo;세계의 대전환, 더 나은 미래를 위한 항해&rsquo;다. 구체적으로 △자연과 지속 가능한 삶 △인류를 위한 기술 △돌봄과 나눔의 장을 제시했다. 개발도상국에서 선진국이 된 대한민국, 수출 교역의 중심이 된 부산이 이번 엑스포의 적임지라고 유치위는 회원국을 설득하고 있다.\r\n\r\n유치 가능성은 어느 정도일까. 유치위 공동위원장인 한덕수 국무총리는 &ldquo;매우 높다&rdquo;라고 말했다. 9월19일 국회 대정부질문에서 한 총리는 &ldquo;대한민국이 월등하게 유리한 나라다. 기후변화에 대한 의지와 기술, 최빈국에서 선진국으로 이른 기술&middot;산업&middot;경제 발전의 역사가 있다. (&hellip;) 많은 개도국이 한국과의 협력이 중장기적으로 필요하다. 우리가 그들의 2세들을 교육하고 기술발전을 도와주는 데에는 어느 경쟁국보다 탁월하다&rdquo;라고 말했다.\r\n\r\n하지만 실상은 좀 다르다. 유치전은 사실상 이탈리아 로마, 사우디아라비아(사우디) 리야드와 부산의 3파전 양상인데, 리야드가 앞서고 있다는 평가가 나온다. 협상 현황을 공개하지 않는 한국 유치위와 달리, 사우디에서는 공식 유치계획서를 제출하기 전부터 리야드 지지 의사를 밝힌 국가를 보도해왔다. 지난 7월 사우디 언론 보도를 전한 〈부산일보〉에 따르면, 리야드는 아프리카, 이슬람권 국가에서 전폭 지지를 얻고 있다. 세네갈, 말레이시아, 인도네시아에 리야드 지지를 표명한 각 경제공동체 소속 국가까지 포함하면 70개국 이상으로 추정된다. 모하메드 빈 살만 왕세자를 필두로 왕족과 각료들이 일찌감치 전 세계를 돌았다.\r\n\r\n리야드에 열세, BTS에 기대는 부산\r\n\r\n\r\n\r\n방탄소년단(BTS)은 7월19일 부산 세계박람회 유치를 위한 홍보대사로 위촉됐다. ⓒ연합뉴스\r\n\r\n\r\n\r\n유치 과정에 밝은 한 인사는 &ldquo;어느 정도 좁혀졌지만 여전히 터프한 경쟁&rdquo;이라고 말했다. 이 인사가 말한 사우디의 강점은 &lsquo;오일머니&rsquo;만이 아니다. 이슬람 순례객이 끊이지 않는 성지 메카가 있기에, 이슬람 국가들은 심리적으로도 실질적으로도 사우디에 기울기 쉽다. 말하자면 부산은 사우디의 자금력에 영향받지 않는 비이슬람권 국가의 지지를 끌어모아야 하는 상황이다. 이 나라들은 &lsquo;중립&rsquo;이 아니라, 사우디에 지지표를 던지기 어려운 곳이 많다고 그는 말한다. &ldquo;사우디는 인권 문제가 제기되는 나라다. 서방세계가 일반적으로 공유하고 있는 신념 체계와 거리가 있다.&rdquo;\r\n\r\n그런데 정치&middot;경제&middot;종교를 떼어놓고 &lsquo;객관적&rsquo;으로 평가해도, 제3국으로서는 부산이 리야드를 압도할 만한 개최지라고 확신하기 어렵다. 리야드 인구는 약 770만명으로 부&middot;울&middot;경 인구와 엇비슷하다. 전시 면적 역시 부산보다 넓다. 명분도 있다. 2030년 사우디 정부는 &lsquo;비전 2030&rsquo;을 발표해 여러 개혁안을 내놓았다. 석유에 의존하는 경제를 첨단기술로 옮기고, 여성 차별과 시민 탄압을 일부 해소하는 안이다. 엑스포 개최를 통해 변화한 사우디를 내보이겠다는 게 목표다.\r\n\r\n무엇보다 인프라가 당장의 걸림돌이다. 하루 20만명을 옮겨와야 할 가덕도 신공항 건설이 난항에 빠져 있다. 정부는 2030년 엑스포 이전 개항을 목표로 하나 현실적으로 가능한지를 두고 이견이 많다. 지난 4월 국무회의에서 의결된 건설 추진 계획은 2035년 개항이 목표였다. 부산시가 엑스포를 위해 조속한 건설이 필요하다고 요청하자 원희룡 장관은 지난 7월 &lsquo;유치 전 건설&rsquo;을 공언했다. 9월7일 유치위가 BIE에 제출한 유치계획서에는 &ldquo;2030년까지 신공항 개항을 &lsquo;지향한다&rsquo;&rdquo;라고 적혔다. 부산시 엑스포 유치기획단 관계자는 &ldquo;국토부와 계속 협의 중이며, 조기 개항할 수 있다는 전문가들의 의견도 많다. 최대한 노력하겠다는 게 유치단 입장이다&rdquo;라고 말했다.\r\n\r\n당위와 실리 양면에서 리야드에 밀리는 부산에게 남은 버팀목이 방탄소년단(BTS)이었다. 지난 7월19일 유치위와 부산시는 BTS를 홍보대사로 위촉했다. 유치위 관계자는 &ldquo;실제로 교섭 도중 BTS를 좋아한다고 언급하는 이가 많다. 큰 도움이 된다&rdquo;라고 말했다. 이 상황에서 &lsquo;무리수&rsquo;가 등장한다.\r\n\r\n10월15일 BTS는 부산에서 엑스포 유치를 위한 무료 콘서트를 연다. 10만명 규모로 기획된 이 콘서트는 주변에 2차선 도로밖에 없는 좁은 곳에서 개최될 예정이었다. BTS 팬들이 안전문제를 제기해 부산 아시아드 주경기장으로 장소가 변경되고 관객도 5만명으로 줄었다. 여기에 박형준 부산시장은 BTS가 홍보대사 활동을 하도록 병역특례를 공개 건의했다. 8월31일 이종섭 국방부 장관은 국회 국방위에서 &lsquo;여론조사를 통한 병역특례&rsquo; 주장에 긍정적 반응을 보였다. &ldquo;데드라인을 정해놓고 (병역특례 여부를) 결론 내리겠다. &lsquo;여론조사 빨리 하자&rsquo;고 이미 지시했다&rdquo;라고 말했다. 하지만 반발이 일자 국방부는 추후 &ldquo;조사와 무관하게 대체복무 제도 확대는 어렵다&rdquo;라고 밝혔다. 분위기가 묘해졌다.\r\n\r\n최태원 유치위 공동위원장은 BTS를 홍보대사로 위촉하며 &ldquo;천군만마를 얻은 것 같다. 이 정도면 거의 게임 끝났다&rdquo;라고 말했다. 돌아가는 상황을 잘 아는 이들은 뒷문장은 믿지 않는다.","date":"2022-10-15T05:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48612"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"고양이의 색깔이 말해주지 않는 것","partialText":"털 색은 고양이의 성격이나 개성과 딱히 관련이 없다. ⓒ김영글 제공\r\n\r\n\r\n\r\n우스갯소리가 하나 있다. 사람이 함께 살 고양이를 고르는 게 아니라 고양이가 사람을 간택하는 것이란다. 살다 보니 확실히 &lsquo;묘연(猫緣)&rsquo;이라는 게 있기는 한 것 같다. 내가 오랫동안 꿈꾸던 반려 고양이는 흔히 &lsquo;치즈&rsquo;라 불리는 노란색 고양이였다. 어렸을 때 잠시 돌보던 고양이가 치즈였기 때문이다. 그런데 어쩐지 치즈와는 연이 닿지 않았다. 지금 나는 짙은 회갈색 무늬의 &lsquo;고등어&rsquo; 둘, 흰 바탕에 밤색과 황색의 반점이 있는 &lsquo;삼색이&rsquo; 하나와 함께 살고 있다.\r\n\r\n이들과 가족이 된 후, 자세히 봐야 보이는 것들이 비로소 보였다. 고등어 무늬라고 다 똑같은 무늬가 아니고, 어떤 색의 고양이는 성격이 어떠하다는 세간의 통념이 꼭 맞지 않는다는 것도 알게 됐다. 내 고양이들의 매력에 빠지니 다른 고양이들이 지닌 다양한 매력에도 눈이 뜨였다. &lsquo;턱시도&rsquo;를 등에 걸친 고양이, 여러 색깔이 얼굴에 뒤섞인 &lsquo;카오스&rsquo;, 하얀 고양이, 검은 고양이, 회색 고양이, 갈색 고양이, 딱히 뭐라 분류할 수 없는 자기만의 무늬를 가진 고양이. 하나하나 다 멋져 보였다.\r\n\r\n인간은 색깔에 대한 고정관념이 강하다. 안타깝게도 검은 고양이는 검다는 이유만으로 오랜 세월 미신과 편견의 대상이었다. 중세 시대에는 마녀의 분신으로 여겨지거나 흑사병의 원인으로 오해받기도 했다. 영국의 고양이 보호 단체 &lsquo;캐츠 프로텍션&rsquo;의 연구에 따르면 검은 고양이는 다른 색 고양이에 비해 입양하기까지 시간이 평균 22%나 더 걸린다. 미국에서는 해마다 핼러윈 시즌이 돌아오면 검은 고양이 학대 사건이 늘어나서, 다수의 동물 단체들이 10월 한 달간 검은 고양이 입양을 규제한다. 한국에도 검은 고양이를 불길함의 상징으로 보는 시선이 적잖이 남아 있다.\r\n\r\n피부색은 사람 사이에서도 차별과 갈등을 낳아왔다. 세상이 많이 바뀌기는 했지만, 지금도 유색인종에 대한 편견이 작동하지 않는 시대라고 말하기는 어렵다. 우리는 태양 주변을 도는 행성의 거주자다. 인류의 다양한 피부색과 머리색은 거주지역의 위도에 따른 자외선 양과 멜라닌 분비가 만든 자연스러운 변이의 결과다. 수많은 세대의 자연선택을 거친 환경적응의 증거일 뿐, 피부색은 사람의 특성이나 우열을 나타내는 요소가 아니다. 고양이도 마찬가지다. 체내에 생성된 색소세포의 양에 따라 다른 빛깔과 무늬가 나타날 따름이다.\r\n\r\n2018년 마블 영화 〈블랙 팬서〉가 개봉한 뒤 미국에서는 검은 고양이 입양이 갑자기 증가했다고 한다. 검은 고양이에 대한 인식이 개선된 것이라면 다행이지만, 이런 반짝 유행 또한 반갑기만 한 현상은 아니다. 유행 따라 동물을 입양했다가 시들해지면 유기하는 행태가 일종의 패턴으로 반복되고 있기 때문이다.\r\n\r\n어떤 동물을 만나 둘도 없이 다정한 친구이자 평생의 가족이 되는 기쁨은 누구에게나 일어날 수 있는 행운이다. 그러나 그 행운은 특정 외모나 품종의 유행을 좇아서는 찾을 수 없다. 그것은 연을 소중히 여기는 마음, 나 아닌 존재의 생명을 책임지려는 용기, 서로의 고유한 매력을 발견하며 함께 쌓아나가는 긴 시간 속에 있다.&nbsp;","date":"2022-10-15T05:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48585"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"순위에 집착한 미국 대학의 위기","partialText":"2020년 5월20일, 컬럼비아 대학 졸업생들이 동상 앞에서 기념사진을 찍고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n요즘 미국에선 한국으로 치면 고3에 해당하는 12학년 학생들이 대학 원서라 할 수 있는 &lsquo;커먼앱(common application)&rsquo;을 작성하느라 바쁘다. 그 와중에 &lsquo;대학 순위 사건&rsquo;이 터졌다. 학생들이 주된 선택 기준으로 삼아온 〈유에스뉴스 앤드 월드리포트〉(유에스뉴스)의 대학 순위 지표에서 컬럼비아 대학이 지난해 2위에서 올해는 18위로 급락한 것이다. 그러면서 유에스뉴스의 대학 순위 지표도 공정성 시비에 휩싸였다. 1983년 처음 시작한 이래 이 순위 집계는 미국 내 대학 서열을 조장한다는 비판을 받았고, 선별 기준에 따른 논란이 있어왔다.\r\n\r\n뉴욕시에 있는 컬럼비아 대학은 &lsquo;아이비리그&rsquo; 8개 대학 가운데 하나다. 역대 대통령 4명, 유엔사무총장 2명, 노벨상 수상자 99명을 배출했다. 이런 &lsquo;실적&rsquo; 때문에 268년 역사의 컬럼비아 대학이 지난해 처음으로 공동 2위에 올랐을 때도 순위를 의심하는 사람은 거의 없었다.&nbsp;\r\n\r\n하지만 지난 2월 이 대학 수학과 마이클 새디어스 교수가 대학 측이 유에스뉴스에 제공한 자료를 분석한 결과 &ldquo;부정확하거나 의심스럽다&rdquo;라면서 공식 이의를 제기한 뒤 상황이 180&deg; 달라졌다. 그는 &lsquo;부정 자료&rsquo;에 따라 순위가 오도되었다고 주장했다. 그가 문제 삼은 것은 대학 측이 주장한 수강생 규모와 전임 교수의 최종 학위 취득 상황. 대학 측은 당초 유에스뉴스에 전 과목의 83%가 수강생 20명 미만이고, 전임 교수의 100% 전원이 박사학위 소지자라고 밝혔다. 그러다 제출 자료의 오류를 시인한 뒤 수강생 20명 미만 비율을 57%로, 전임 교수의 박사학위 소지자 비율을 95%로 정정했다.\r\n\r\n대학 측은 처음엔 제출 자료에 문제가 없다고 발뺌했다. 지난 7월엔 유에스뉴스의 내년도 대학 순위 집계에 참여하지 않겠다고 선언했다. 그러다 대학 측은 뒤늦게 9월9일, 제출한 자료가 &ldquo;오래됐거나 산출 방식이 잘못됐다&rdquo;라면서 오류를 시인하고 사과했다. 유에스뉴스는 새디어스 교수가 제기한 새 자료와 자체 자료, 미국 교육부 자료 등을 근거로 9월12일 대학 순위를 발표했다. 컬럼비아가 올해 18위로 급락한, 그 순위다.\r\n\r\n컬럼비아 대학에서 올해로 24년째 몸담아온 새디어스 교수는 주요 매체와의 인터뷰에서 대학 측이 외부 독립기관이나 진상조사위원회를 만들어 제기된 의문을 해소해야 한다고 말했다. 그는 최근 CNN과의 인터뷰에서 &ldquo;대학 측이 이런 그릇된 지표를 얼마나 오랜 기간 제공했나? 누구의 책임인가? 총장을 비롯한 대학 지도자들은 이런 사실을 알고 있었는가?&rdquo; 등등 해소되지 않은 의문이 아직도 많다고 지적했다.\r\n\r\n이런 일이 벌어지자 유에스뉴스의 대학 순위 집계 방식도 여론의 집중포화를 맞았다. 미겔 카르도나 교육장관은 이 매체를 지목하지 않은 채 &ldquo;명성을 의식한 많은 대학들이 순위를 올리기 위해 엄청난 시간과 돈을 쏟아붓고 있다. 이런 순위 시스템은 웃음거리에 불과하다&rdquo;라고 비판했다. 새디어스 교수는 〈뉴욕타임스〉에서 &ldquo;이번 사태를 계기로 모든 사람이 기억해야 할 교훈은 유에스뉴스의 평가 방식이 너무 허술해 의미가 없다는 점이다. 컬럼비아 대학 순위가 1년 만에 2위에서 18위로 떨어지는 판국이라면 다른 모든 순위도 불신할 수밖에 없다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n마이클 새디어스 컬럼비아대 교수. ⓒThe New York Times\r\n\r\n\r\n\r\n현재 미국 대학을 평가하는 기관은&nbsp;〈월스트리트저널〉 〈포브스〉 〈워싱턴 먼슬리〉 〈머니〉 등 여러 곳이 있다. 그중 인지도와 평판도는 이 분야에서 선구적 역할을 해온 유에스뉴스가 압도적이다. 유에스뉴스는 17개 평가 항목을 백분율로 계산한 뒤 이를 취합해 대학 순위를 매긴다. 특히 수능점수가 대학 평판에 결정적으로 작용하는 한국과 달리 유에스뉴스 평가에서 한국의 수능시험에 해당하는 SAT 또는 ACT 점수의 대학 순위 반영률은 7%에 불과하다. 대신 입학 후 6년 내 졸업 비율이 22%로 가장 큰 비중을 차지한다. 그리고 다른 대학이 해당 학교를 평가하는 학부 명성이 20%, 수강생 규모와 교수진의 박사학위자 현황을 담은 교수 자원이 20%에 달한다. 학생당 재정 보조도 10% 반영한다.\r\n\r\n대학 순위 평가하는 언론의 책임도 제기돼\r\n\r\n유에스뉴스는 이처럼 다양한 평가 항목을 통해 최대한 공정을 기했다고 주장한다. 하지만 해당 학교 특유의 강점이 무시된 데다 대부분 평가 자료를 대학에서 자체 제공하다 보니 정확성을 놓고 논란이 끊이질 않았다. 그럼에도 대학들은 관련 자료를 제공하지 않으면 &lsquo;유에스뉴스가 해당 학교에 불리할 만한 자료를 활용할 수 있다&rsquo;는 우려 때문에 그동안 적극적으로 협조해왔다. 그러다 보니 일부 대학이 부정한 방법으로 순위를 무리하게 끌어올리려다 뒤탈이 나기도 했다.&nbsp;\r\n\r\n펜실베이니아주 소재 템플 대학 경영대학원의 모셰 포랫 대학원장이 순위를 높이려 2014~2018년 허위 자료를 제공한 혐의로 유죄가 인정돼 지난 5월에 14개월 징역형을 선고받기도 했다. 또 지난 3월에는 서던캘리포니아 대학(USC)이 지난 5년간 유에스뉴스에 제공한 자료에 오류가 있었다며 올해 평가 대상에서 자진해 빠지기도 했다. 이 대학은 지난해 443개 종합대학 중 25위를 기록한 바 있다.\r\n\r\n유에스뉴스는 17개 항목을 기준으로 삼아온 현행 평가 방법에 문제가 없다는 입장이다. 에릭 거틀러 회장은 〈워싱턴포스트〉에 &ldquo;우리는 각 대학이 평가 자료를 제대로 제공하도록 하는 데 주안점을 두고 있다. 학생들이 최선의 결정을 내리도록 도와주는 게 우리의 사명이다&rdquo;라고 강조했다. 이번 파문도 해당 대학의 책임이지 유에스뉴스와 상관없다는 투다.&nbsp;\r\n\r\n새디어스 교수의 생각은 다르다. 유에스뉴스가 일정 부분 책임을 져야 한다는 것이다. 그는 CNN 인터뷰에서 유에스뉴스가 각 대학에 관련 자료를 제공하도록 요청하는 바람에 해당 대학 당국이 순위를 올리기 위해 &ldquo;실제 수업 현장에서 벌어지는 상황은 감안하지 않은 채 통계 숫자를 조작하고 의심스러운 지표에 치중하도록 동기부여를 받고 있다&rdquo;라고 지적했다.\r\n\r\n이런 문제점 때문에 오바마 행정부 시절 교육부가 졸업률, 졸업생의 취업 후 연봉, 학생 인종 분포 등 여러 요인을 합산한 대학 종합평가 기준을 제시하기도 했다. 그럼에도 학생과 학부모들은 전국의 종합대학&middot;단과대학 순위를 일목요연하게 체크할 수 있는 유에스뉴스의 대학 평가를 선호해왔다.&nbsp;\r\n\r\n대학들의 태도도 문제라는 지적이 나온다. 무스타크 군자 미국교육위원회 부회장은 〈뉴욕타임스〉에서 &ldquo;대학들이 유에스뉴스의 대학 평가를 반지성적이라고 생각하면서도 공개적으로 말하길 꺼린다. 자신들 대학 순위가 오르면 자랑하기 바쁘다. 대학과 유에스뉴스와의 이런 애증 관계도 문제다&rdquo;라고 말했다.&nbsp;","date":"2022-10-15T05:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48584"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 한·미·일 동해 합동 훈련, 친일 국방? 자연스런 안보협력? [정치왜그래?]","partialText":"지난 9월30일 한국&middot;미국 해군과 일본 해상자위대가 동해 공해상에서 연합 대잠수함 훈련을 진행했습니다. 정부는 이번 훈련의 목적이 &quot;연이은 탄도미사일 발사 등 북한의 핵&middot;미사일 위협이 계속되는 상황에서 SLBM 능력 고도화 등 점증하는 북한 잠수함 위협에 대한 대응 능력을 강화&quot; 하려는 것이라고 밝혔는데요. 이번 한&middot;미&middot;일 합동 훈련을 두고 여야가 또 한 번 맞붙었습니다.\r\n\r\n10월7일 더불어민주당 이재명 대표는 이번 한&middot;미&middot;일 동해 합동 훈련에 대해 &lsquo;극단적인 친일행위&#39;라며 강도 높은 비판을 내놓았습니다. 10월10일 자신의 유튜브 채널 방송에서도 &quot;일본군의 한반도 진주, 욱일기가 다시 한반도에 걸리는 날을 우리는 상상할 수 없지만 그런 일이 실제로 생길 수 있다&quot;라고 말하며 공세를 이어갔습니다.&nbsp;\r\n\r\n논란에 불이 붙자 10월11일 국민의힘 정진석 비대위원장은 자신의 페이스북에 &quot;조선은 왜 망했을까? 일본군의 침략으로 망한 걸까? 조선은 안에서 썩어 문드러졌고, 그래서 망했다&quot;라는 글을 적었습니다. 구한말 국제 정세를 예로 들며 이재명 대표의 비판에 반박한 것이라 밝혔지만 논란은 더욱 거세졌습니다. 민주당 박홍근 원내대표는 정 비대위원장의 발언이 &ldquo;전형적인 식민사관&quot;이라며 비판했습니다.\r\n\r\n이번 한&middot;미&middot;일 합동 훈련은 정말 &lsquo;친일 국방&#39;의 시작일까요? 북한의 미사일 위협에 대응한 자연스러운 조치일까요. 이 대표의 &lsquo;친일&#39; 발언이 촉발시킨 이번 논쟁이 현 국가 안보상황에 대한 판단과 대응에 대한 고민을 가리고 있다는 비판도 나옵니다. 〈정치왜그래?〉의 두 패널, 백지원 전 국민의힘 선대본부 부대변인과 박성민 전 청년비서관이 관련 이슈를 두고 설전을 벌였습니다. 지금 영상에서 확인하세요.","date":"2022-10-14T06:42:58.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48745"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘오징어 게임’ 이후 1년, 드라마 판이 바뀌었네","partialText":"9월16일 〈오징어 게임〉 에미상 수상 기념 간담회에서 황동혁 감독(왼쪽 네 번째)을 비롯해 배우와 스태프가 포즈를 취하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n2017년 개봉한 영화 〈남한산성〉은 손익분기점을 넘기지 못했다. 관객 500만명은 들어야 하는데 384만명에 그쳤다. 제작사인 싸이런픽쳐스의 김지연 대표는 당시 황동혁 감독에게 &ldquo;다른 거 없나. 돈을 벌어야 하지 않겠나&rdquo;라며 농담을 던졌다. 그때 황 감독이 대본을 보여주었다. &ldquo;어린아이들이 하던 게임을 어른들이 목숨 걸고 하고 거액의 돈으로 인생을 바꾼다는 상황이 재미있었다.&rdquo; 9월16일 〈오징어 게임〉 에미상 수상 기념 간담회에 참석한 김 대표가 회고했다.\r\n\r\n그때 그 대본을 바탕으로 한 드라마가 2021년 9월17일 넷플릭스에서 공개됐다. 나머지는 알려진 대로다. 첫 4주(28일) 동안 16억5045만 시청 시간을 넘기면서 53일간 전 세계 넷플릭스 순위 1위를 기록했다. 배우와 감독 등 제작진은 골든글로브를 비롯한 각종 시상식에서 트로피 35개를 받았다. 이정재 배우의 말대로 &lsquo;꿈같은 날들&rsquo;이었다. 출연자들은 하루아침에 세계적인 스타가 되었고, SNS 틱톡에서는 영상 조회수만 300억 뷰가 넘었다. 드라마가 극 중 주인공 기훈보다 더 &lsquo;극적인&rsquo; 성공을 거둔 셈이다.\r\n\r\n세계가 K(Korea)드라마를 주목했다. 〈가디언〉은 &lsquo;모든 것은 K로 통한다&rsquo;고 했고, 〈뉴욕타임스〉는 에미상 최초의 비영어권 작품이 상을 받았다는 걸 강조하며 &lsquo;최대 승자&rsquo;라고 치켜세웠다. AP통신은 &lsquo;한국이 글로벌 엔터테인먼트에서 중요한 위치에 있다는 사실에 익숙해지면서 (에미상 수상에 대한) 반응은 누그러졌다&rsquo;라고 전하기도 했다. 그 말대로 〈오징어 게임〉 나아가 K콘텐츠의 성공담에 익숙해진 1년이었다. 간담회에서 김 대표는 말했다. &ldquo;&lsquo;K-무엇&rsquo;을 만들자고 의도를 가지고 달려가는 순간 오히려 잘 안 되는 것 같다. 창작하는 사람들에게 더 많은 기회를 주면서, 좋은 결과가 나오기까지의 시간과 유형&middot;무형의 자본을 투자할 수 있는 환경이 만들어지는 게 중요하지 않을까.&rdquo;\r\n\r\n〈오징어 게임〉이 나온 지 1년, 넷플릭스가 국내에 상륙한 지 6년이 넘었다. 국내 드라마의 제작 환경은 어떻게 달라졌을까.\r\n\r\n미디어 시장 중심에 자리 잡은 OTT\r\n\r\n최근 몇 년, 국내 드라마 업계는 어느 분야보다 OTT 플랫폼의 영향력이 커지는 걸 실감했다. 한 방송사 소속 A 드라마 감독은 &ldquo;대체로 내수시장을 겨냥하고, 일부 해외시장을 타깃으로 하던 과거와 달리 처음부터 해외를 염두에 두면서 해외 OTT 플랫폼의 힘이 확실히 세졌다&rdquo;라고 말했다. 전에는 방송국에서 만들고 편성한 드라마를 해외에 직접 판매해야 했는데 지금은 그럴 필요가 없다. OTT 회사에 일괄적으로 판매하고 제작비를 회수할 수 있기 때문이다. 제작하는 처지에서는 호재다. 제작사 소속 B 드라마 감독은 &ldquo;예전에는 지상파 3사를 두드려보고 안 되면 엎어야 했다면, 이젠 종합편성채널(종편)과 케이블도 있고 OTT도 있다. 채널이 늘어나 기회가 많아진 것은 부인할 수 없는 사실이다&rdquo;라고 말했다.\r\n\r\n특히 배우 캐스팅을 할 때 달라진 분위기를 실감한다. 출연을 결정할 때 해당 드라마가 어느 OTT 플랫폼을 통해 방영되느냐를 우선적으로 고려하는 분위기가 있기 때문이다. A 감독은 &ldquo;OTT를 통해서만 방영될 경우 어느 OTT인지, 지상파나 케이블을 통해 방영되더라도 해외 송출권을 어느 OTT가 가져가는지를 중요하게 생각한다&rdquo;라고 말했다. 또 다른 드라마 감독 C도 배우들이 채널의 무게를 따지기 시작했다고 말한다. 〈오징어 게임〉의 성공이 결정적이었다. &ldquo;월드 스타와 업계 &lsquo;미생&rsquo; 간 간극이 커졌다. 배우들 입장에서 &lsquo;인생 한 방&rsquo; 같은 느낌이다. 성공하면 끝없이 성공할 수도 있겠구나 하는 술렁임이 있는 것 같다.&rdquo;\r\n\r\n넷플릭스뿐만 아니라 OTT가 미디어 시장의 중심에 자리 잡은 것만은 확실해 보인다. 정보통신정책연구원이 지난 4월 발표한 &lsquo;세대별 OTT 서비스 이용 현황&rsquo;에 따르면 국내 OTT 이용률은 코로나19 팬데믹을 관통하며 급상승했다. 2019년 41.0%, 2020년 72.2%, 2021년 81.7%로 늘었다. 지난해 11월 디즈니플러스, 애플TV플러스가 국내에 진출했다. 지난 8월 기준 주요 OTT 이용자 수는 넷플릭스가 가장 많고 웨이브, 티빙, 쿠팡플레이 순이다(〈그림 1〉 참조).&nbsp;\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n특히 OTT 선호도는 드라마 업계에서 두드러진다. 한국콘텐츠진흥원이 지난해 국내 171개 제작사를 대상으로 한 설문(2021 방송 프로그램 외주제작 거래 실태조사 보고서)에서 드러난다. 프로그램 제작 계약 시 어떤 사업자를 우선적으로 고려하느냐는 질문에 드라마 제작사들은 해외 OTT(77.8%), 종편(74.1%), 국내 OTT(63%), 지상파(59.3%) 순으로 답했다. OTT에 대한 호감이 예능 분야에 비해 두드러진다. 지상파의 영향력의 감소도 뚜렷하다(〈그림 2〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\nOTT의 강세를 등에 업고 드라마 규모 자체도 커졌다. 제작 편수와 제작비가 그걸 증명한다. 최근 KB증권은 리포트를 통해 국내 콘텐츠 제작사의 연간 드라마 제작 편수가 지난해 140편 수준에서 올해 160편으로 증가했다고 전했다. 넷플릭스가 한국에 진출하던 2016년 회당 4억원이던 드라마 제작비도 2020년 회당 6억~7억원 수준으로 올랐고 많게는 8억원까지 상승했다. 최근 넷플릭스가 공개한 6부작 드라마 〈수리남〉에는 제작비가 350억원 들었다. 영화감독들이 시리즈물을 만들면서 영화와 드라마 사이 경계도 흐려졌다.\r\n\r\n한국 드라마가 해외시장을 의식한 시간은 짧지 않다. 해외 판매 수익이 늘면서 한류스타 중심의 제작 관행이 만들어졌다. 한동안 일본 시장에서 &lsquo;묻지 마 투자&rsquo;가 일었지만 한&middot;일 관계가 악화되자 중국 자본이 흘러들었다. &lsquo;사드 이슈&rsquo;로 그마저 중단되었다. 국내시장만으로는 커진 제작비를 감당할 수 없었다. 배우들의 몸값, 감독&middot;작가의 개런티를 기존 방식으로 회수하기 어려웠기 때문이다. 그 타이밍에 넷플릭스가 들어왔다.\r\n\r\nCJ ENM과 JTBC 드라마, 지상파 드라마의 방영권을 사들이던 넷플릭스가 직접 제작한 첫 드라마는 2019년 방영된 〈킹덤〉이다. 매년 국내 제작 드라마 편수를 늘려 올해는 30여 편이 제작되거나 예정되어 있다. 국내외 OTT가 늘면서 플랫폼 가입자의 증가세는 주춤한 상황이지만 한국 시장은 강고한 상승세다. B 감독은 &ldquo;옛날에는 홍콩&middot;일본이 아시아의 교두보였다면 요즘은 일단 한국을 거쳐 동남아로 나간다. 이런 흐름은 확실히 자리매김한 것 같다&rdquo;라고 말했다.\r\n\r\n드라마 산업 지형이 재편되는 가운데 제작사의 힘도 커졌다. OTT를 경험한 시청자가 늘면서 채널에 의존하기보다 스스로 작품을 고르는 경향이 강해졌다. 방송사보다 제작사의 힘이 커질 수밖에 없다. 유건식 KBS공영미디어연구소장은 &ldquo;드라마가 외주제작 형태로 넘어갈 때부터 시작된 흐름이지만 OTT까지 들어오면서 힘의 균형이 제작사로 완전히 넘어갔다. 방송사가 힘을 가지려면 기획을 할 수 있어야 하는데 이제 제작사의 몫이다. &lsquo;좋은 작가&rsquo;를 확보하면 지상파든 케이블이든 OTT든 어느 채널에서도 방영할 수 있다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n최근 넷플릭스가 공개한 6부작 드라마 〈수리남〉은 제작비 350억원이 들었다. ⓒ넷플릭스 제공\r\n\r\n\r\n\r\n기획 프로듀서 역할 강조돼\r\n\r\n제작 업무도 분화되었다. 지상파와 케이블채널, OTT와 두루 작업을 해본&nbsp;C 감독은 달라진 분위기를 이렇게 설명했다. &ldquo;좋게 얘기하면 전문적으로 업무가 분화되어서 내 일만 하면 된다. 달리 말하면 연출자가 고용인이라는 감각이 확실해졌다. 예전에는 감독이 작품 전체를 손바닥 위에 올려놓고 작가와 상의하며 통일성 있게 만들어간다는 느낌이었다면 지금은 주어진 대본을 영상으로 번역해주는 번역가가 된 것 같다. 연출을 대하는 업계의 태도가 확실히 정리된 것 같다. 기획이 우선이다.&rdquo; 제작사 주도하에 주연배우 캐스팅하듯 연출자를 섭외하고 나면 감독에게는 &lsquo;기획의 비전&rsquo;을 소화해내야 하는 과제가 남는다.\r\n\r\n방송사 소속 감독도 크게 다르지 않다. 사실상 프리랜서처럼 일하고 있다는 말도 나온다. A 감독은 &ldquo;과거에는 해당 채널에 편성을 하려면 그 채널 연출이 반드시 작품을 해야 했다. 제작사가 원치 않더라도 방송사가 전제 조건으로 내걸던 분위기였다. 그런데 채널의 위상이 떨어지니까 그걸 고집할 수 있는 상황이 아니다&rdquo;라고 말했다. 지상파 감독들은 자신의 작품이 채널에 묶여 다양한 플랫폼을 만나지 못할까 봐 염려하기도 한다.\r\n\r\n자연스럽게 기획 프로듀서의 역할이 강조되었다. 제작사 규모와 성격에 따라 업무 범위가 다르지만 기획 프로듀서는 드라마 작업의 첫 단계를 책임진다. 가령 원작이 있는 경우 그걸 구매하고 어떤 작가에게 맡길지, 원작 그대로 갈지 달리 갈지를 판단한다. B 감독은 &ldquo;기획 프로듀서 일을 시작할 때 직무 자체에 대한 인지도가 없는 편이었다. 10여 년 지나자 공로를 인정하는 분위기다. 콘텐츠 경쟁이 치열해지다 보니 어떤 걸 제작할지 결정하는 기획 파트의 중요성이 높아졌다&rdquo;라고 말했다.\r\n\r\n〈오징어 게임〉은 황동혁 감독이 영화로 구상했다가 각종 한계에 부딪혀서 포기한 작품으로 알려져 있다. 그가 자주 하는 말이 있다. &ldquo;넷플릭스가 한국에 들어오지 않았다면, 영원히 만들어지지 않았을 거다.&rdquo; 글로벌 플랫폼 덕분에 채널에서 방영하기에는 좀 낯선 〈오징어 게임〉이 탄생할 수 있었다는 의미다. 유건식 소장은 2020년 넷플릭스 드라마를 제작한 제작진 18명을 심층 인터뷰했다. 18명 중 15명이 향후에도 넷플릭스 드라마에 참여하기를 원했다. 이유로는 안정적인 제작비, 오픈된 소재, 짧은 러닝타임, 시청률 부담 해소, 글로벌 진출 등을 들었다(〈넷플릭스, 한국 드라마 시장을 바꾸다〉, 유건식 지음).\r\n\r\n넷플릭스는 그동안 기존 방송사에서 방영하기 어려운 소재의 드라마를 직접 제작하고 한국에서 인기 있을 드라마(멜로 등)는 방영권을 구매하는 방식으로 국내시장에서 영향력을 넓혔다. 제작사의 선호도는 여전히 높지만 최근 들어 무작정 넷플릭스행을 희망하지는 않는 분위기다. OTT 플랫폼이 다양해졌기 때문이다. 넷플릭스가 제작비 전액과 10~20%의 추가 수익을 보장한다고 알려졌지만 작품 수가 늘면서 편차가 생겼다. 국내 OTT 플랫폼과 일한 경험이 있는 C 감독은 &ldquo;손에 꼽히는 톱(top)급 연출이나 작가, 배우들이 아닌 이상 어느 플랫폼에서 해도 상식적인 제작비를 주는 것 같다&rdquo;라고 말했다. 〈오징어 게임〉이 남긴 지식재산권(IP) 논쟁도 한몫했다. 제작비는 300억원 수준으로 알려져 있지만 〈블룸버그〉는 드라마의 경제적 가치가 1조원 넘는다고 보도했다. 넷플릭스가 IP를 가지고 있어 추가 수익을 기대하기 어렵다는 점이 〈오징어 게임〉의 그늘로 지적됐다.\r\n\r\n\r\n\r\n〈이상한 변호사 우영우〉는 제작사 에이스토리가 지식재산권을 갖고, ENA&middot;넷플릭스와는 방영권 계약만 체결했다. ⓒENA 화면 갈무리\r\n\r\n\r\n\r\n그런 면에서 최근 성공을 거둔 〈이상한 변호사 우영우〉의 사례가 주목받았다. 제작사인 에이스토리가 IP를 갖고 ENA, 넷플릭스와는 방영권 계약만 체결했다. 그 때문에 제작사는 기존 넷플릭스 오리지널과 달리 해외 리메이크 등 2차 사업을 추진할 수 있었다. 이처럼 채널에서 방영하기 어려운 성격의 드라마는 제작비를 보장하는 넷플릭스를 선호하지만 작품 성격에 따라서 방영권만 가져오는 방식을 선호하기도 한다.\r\n\r\n저작권 이슈가 증명하듯 달라진 제작 환경이 모두에게 우호적인 것은 아니다. 규모가 커지고 제작 편수가 늘면서 채널을 확보하는 게 전만큼 여의치 않다. 준비 기간이 한없이 길어지기도 해 캐스팅에 난항을 겪는다. C 감독은 &ldquo;주요 갑&middot;을 관계가 채널(플랫폼)과 제작 쪽으로 정리됐다. 그들끼리의 이슈가 너무 커서 실제 드라마 퀄리티를 내야 하는 연출자 선에서의 고민이 병&middot;정 수준으로 밀리는 느낌이 있다&rdquo;라고 말했다. 감독이나 작가의 입봉 루트가 다양해지고 작품을 고를 수 있는 선택의 폭이 넓어졌지만 현장에서는 피로도를 호소하기도 한다. B 감독은 검증 안 된 대본과 배우를 지적했다. &ldquo;작품이 너무 많아졌기 때문에 퀄리티가 전반적으로 하향 평준화되고 있다는 느낌을 받는다. 개인적으로는 거품이 많이 끼어 있다고 생각한다. 치킨 게임으로 가는 게 아닌지 우려스럽다.&rdquo;\r\n\r\n제작 시장의 양극화도 당면한 과제다. 주요 OTT 사업자가 선호하는 장르가 제한적이고 해외 사업자에게 투자를 받을 수 있는 회사 역시 한정되어 있기 때문이다. 국내 제작사가 해외 OTT의 하청 기지로 전락할 수 있다는 지적이 꾸준히 나오는 배경이다.\r\n\r\n황동혁 감독은 &lsquo;K컬처&rsquo;가 환영받는 이유에 대한 질문을 자주 받는다. &ldquo;항상 대답은 같았다. 우린 열심히 만들고 있었고, 세상에 알리려고 노력해왔다.&rdquo; 창작자들의 노력이 시대적 흐름을 탔다. 정부는 내년 방송영상콘텐츠산업 육성 예산을 올해보다 767억원 늘린 1228억원으로 책정했다. 이 중 OTT 분야 예산은 600억원이다. 지식재산권과 제작비 세제 혜택 등의 논의도 나오고 있다. 콘텐츠 산업 지각변동의 시기, 승자는 누가 될까? 〈오징어 게임〉의 참가자 456명처럼 한국 콘텐츠 업계도 게임에 던져졌다.&nbsp;","date":"2022-10-14T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48604"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"성장을 죽여야  인플레 잡는다","partialText":"러시아의 우크라이나 침공으로 글로벌 공급망이 교란되고 인플레이션이 일어났다. 하지만 유가와 원자재 가격 하락 이후에도 인플레이션은 줄지 않고 있다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n인플레이션을 낮추는(잡는) 것은 미국 연방준비제도(연준)의 지상 과제다. 적어도 제롬 파월 연준 의장이 여러 차례 밝혔던 바에 따르면 그렇다. 그의 말은 연준이 심지어 경제성장을 희생시키면서까지 인플레이션과 싸울 것이라는 의미로 들렸다. 물론 연준은 인플레이션과 싸우면서도 실업률(성장)에 신경을 쓰지 않을 수 없다. 오히려 이 때문에 파월 의장은 물가를 잡는 것이 실업문제보다 더 중요한 목표라는 점을 확실히 다져두려고 했을지도 모른다. 물론 최근 미국의 실업률은 3.7%로 당분간 물가에만 집중해도 되는 사정도 있겠다.\r\n\r\n인플레이션과 실업률 중 &lsquo;한 놈만 팬다&rsquo;고 해서 싸움이 쉬워지는 건 아니다. 인플레이션을 잡기 위해서라면 사실 연준은 실업률을 &lsquo;늘려야만&rsquo; 할지도 모른다. 인플레이션 잡기가 &lsquo;고약한 일&rsquo;이 되는 이유다. 9월 미국 연방공개시장위원회(FOMC)의 0.75%포인트 기준금리 인상 결정에 고개를 갸웃거리게 되는 이유 또한 여기에 있다. 그 이유를 알려면, 일단 인플레이션의 원인부터 이해할 필요가 있다.\r\n\r\n■ 인플레이션의 두 가지 원인&nbsp;\r\n\r\n물가가 오르는 건 대개 두 가지 때문이다. 수요가 너무 많거나 공급이 너무 적거나. 너도 나도 사고 싶어 하는 물건의 값은 그 물건의 공급이 크게 늘어나지 않는 이상 오르게 되어 있다. 그러니 물건값이 오르지 않도록 하려면 해당 재화(및 서비스)의 수요를 줄이거나 공급을 늘려야 한다. 공급 부족으로 물가가 오르는 현상을 &lsquo;비용 상승에 의한(cost-push)&rsquo; 인플레이션이라고 한다. 예를 들어 석유나 원자재 등의 공급이 원활치 않아 가격이 오르면, 이로 인한 추가 비용은 최종적으로 소비자가격 인상으로 반영된다. 반면 수요가 너무 많아 가격이 상승하면, &lsquo;수요가 견인한(demand-pull)&rsquo; 인플레이션이다. 수요와 공급 중 어느 측면이 물가 상승에 더 큰 책임이 있는지 파악하는 것은 중요하다. 그 원인에 따라 인플레이션을 제어하기 위한 정책이 성장에 갖게 되는 함의가 달라지기 때문이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n한 나라의 총생산물을 하나의 상품이 대표한다고 가정하고, 이 상품에 대한 수요와 공급을 각각 총수요와 총공급이라고 부르자. 이 경우 이 상품의 생산 수량은 국내총생산(GDP)이 된다. 그래프는 총수요나 총공급 중 하나를 고정하고 다른 하나를 변화시켰을 때 물가와 성장에 어떤 영향이 생기는지를 간단하고 분명하게 보여준다. 비용상승 인플레이션의 경우를 보자(〈그림 1〉 참조). 공급이 줄어 총공급곡선이 &lsquo;총공급 0&rsquo;에서 &lsquo;총공급 1&rsquo;로 이동하면 이로 인해 가격(물가)은 P0에서 P1으로 상승하고(인플레이션 발생) 동시에 총생산(GDP)은 Q0에서 Q1으로 줄어든다(성장 둔화). 만약 총공급을 늘릴 수 있다면, 즉 총공급곡선을 원래대로 &lsquo;총공급 0&rsquo;으로 옮길 수 있다면 반대로 물가는 하락하고 성장은 늘어날 것이다. 인플레이션과의 싸움에서 굳이 성장을 희생시킬 필요가 없다는 말이다.\r\n\r\n수요견인 인플레이션의 경우는 다르다(〈그림 2〉 참조). 총수요곡선이 &lsquo;총수요 0&rsquo;에서 &lsquo;총수요 1&rsquo;로 이동하면(총수요 증가), 물가는 P0에서 P1으로 상승해 인플레이션이 발생하고 총생산은 Q0에서 Q1으로 상승한다(경제성장). 인플레이션이 경제성장과 같이 가는 경우다. 인플레이션을 줄일 목적으로 총수요곡선을 원래대로 &lsquo;총수요 0&rsquo;으로 돌려놓으면 물가는 내려가지만(P1에서 P0로), 성장도 둔화된다(Q1에서 Q0로).\r\n\r\n정리해보자. 인플레이션이 비용 상승에 의한 것이라면 공급을 늘려야 한다. 이때 물가는 내려가고 성장은 증진된다. 인플레이션이 수요 증가 때문이라면 총수요를 줄여야 한다. 물가는 하락하지만 성장률 또한 떨어진다. 이때는 물가와 성장, 둘 중의 하나를 &lsquo;선택&rsquo;해야 한다.\r\n\r\n지금의 인플레이션이 주로 어떤 원인에 의한 것인지에 대해서는 의견이 분분하다. 중국의 &lsquo;제로 코로나&rsquo; 정책과 미&middot;중 패권싸움, 그리고 러시아의 우크라이나 침공으로 인해 글로벌 공급망이 교란되고 이에 따라 곡물, 원자재 및 석유 가격이 올라 비용상승 인플레이션이 나타났다는 의견은 비교적 널리 받아들여지고 있다. 그러나 최근 유가와 원자재 가격이 하락한 이후에도 인플레이션은 조금도 줄지 않고 있다. 9월 발표된 미국의 높은 인플레이션율은 소비자물가지수의 약 40%를 차지하는 주거비 급등에서 비롯되었다. 이는 코로나 국면에서의 회복과 함께 그동안 시장에 넘치도록 풀어놓은 현금을 통한 소비 증가로 발생한 수요 견인 형태의 인플레이션이 지속되고 있음을 시사한다.\r\n\r\n만약 인플레이션이 주로 수요 견인에서 비롯되었다면 연준에겐 비용 상승의 경우보다 더 골치 아픈 문제가 될 수 있다. 이 경우, 물가를 잡기 위해 총수요를 줄이면 성장을 희생시킬 수 있기 때문이다. 설령 인플레이션의 원인이 공급망 붕괴에서 비롯되었다 해도 총수요를 공략할 필요성이 약해지지는 않는다. 공급망이 붕괴된 원인이 경제 영역이 아니라 정치 영역(국가 간 분쟁&middot;전쟁)에 더 가까운 탓이다. 게다가 총공급이 부족한 상황에서 총수요를 공략해 인플레이션을 잡으려면 총공급이 부족하지 않은 상황에서보다 총수요를 훨씬 더 많이 떨어뜨려야 한다. 이래저래 총수요가 핵심 요소다.\r\n\r\n■ 물가를 위해 성장을 희생시켜라\r\n\r\n금융시장에서는 미국의 8월 물가상승률이 예상치인 8.0%를 웃도는 8.3%로 발표되자, 9월 FOMC에서 결정될 기준금리 상승폭을 최소 0.75%포인트, 최대 1%포인트로 예측하고 있었다. 연준은 0.75%포인트를 선택했다.\r\n\r\n왜 그랬을까? FOMC 위원들의 미국 성장률 기대치가 대폭 낮아졌다. 지난 6월 위원들은 미국의 올해 성장률 기대치를 &lsquo;1.5~1.9%&rsquo;로 봤다. 이번엔 &lsquo;0.0~0.2%&rsquo;로 낮췄다. 내년 전망 역시 &lsquo;1.3~2.0%&rsquo;에서 &lsquo;0.5~1.5%&rsquo;로 줄였다. 불황에 대한 우려가 그만큼 커진 것이다. 이번 FOMC 회의에서 기준금리를 0.75%포인트(1%포인트가 아니라)만 올린 것은 &lsquo;성장에 대한 배려&rsquo; 때문에 살살 가려고 한 것이 아니냐는 의견들이 나온다. 그러나 FOMC가 정말 불황을 우려해서 0.75%포인트만 올렸다면 고개를 갸웃거릴 수밖에 없다. 파월 의장 스스로 지금은 물가를 잡는 것이 &lsquo;무엇보다도&rsquo; 우선시되어야 한다고 몇 번이나 밝혀왔기 때문이다. 이 &lsquo;무엇&rsquo;은 당연히 성장을 포함한다.\r\n\r\n살펴보았듯 총수요를 낮춰서 인플레이션과 싸울라치면 대개 성장을 &lsquo;반드시&rsquo; 희생시켜야 한다. 그렇다면 &lsquo;성장을 배려한 탓에&rsquo; 금리를 0.75%포인트만 올렸다는 것은 큰 실수가 될 수 있다. 이 정도의 금리 상승으로는 성장을 겨우 &lsquo;조금만&rsquo; 둔화시키는 데 그칠 수 있기 때문이다.\r\n\r\n러시아의 우크라이나 침공이 당장 종식된다고 하더라도 글로벌 공급망이 갑자기 회복되리라 기대하기는 힘들다. 이미 유가와 원자재 가격은 전쟁이 한창 진행되는 와중에도 떨어지는 중이다. 집중할 곳은 총수요다. 총수요를 줄이려면 성장에 대한 기대치 또한 확 낮춰야 한다. 사람들은 &lsquo;나&rsquo;의 소득이 줄어들 것으로 예측할 때 소비보다는 저축에 나선다. 그럼 성장을 얼마나 희생시켜야 인플레이션을 잡을 수 있을까?\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 누워버린 필립스곡선\r\n\r\n논쟁이 진행 중이다. 국제통화기금(IMF) 수석 이코노미스트였던 올리비에 블랑샤르나 래리 서머스 하버드 대학 교수는 실업을 크게 늘려야, 즉 성장을 크게 후퇴시켜야 인플레이션을 잡을 수 있다고 주장한다. 성장을 어지간하게 줄이면 인플레이션을 잡을 수 없다는, 이 같은 전망은 2008년 글로벌 금융위기 이후 필립스곡선(Phillips curve)이 &lsquo;누워 있다&rsquo;는 연구들과 긴밀히 연결된다.\r\n\r\n필립스곡선은 인플레이션과 실업률이 서로 상반되게 움직이는 속성을 나타내는 그래프다. 물가를 내리려면 실업률을 늘려야(경제성장을 줄여야) 한다는 의미다(〈그림 3〉 그래프의 실선). 필립스곡선이 &lsquo;누워 있다&rsquo;는 것은 두 변수가 반대로 움직이기는 하지만 서로 그다지 민감하게 반응하지는 않는다는 뜻이다(〈그림 3〉 그래프의 점선).&nbsp;\r\n\r\n예컨대, 인플레이션을 X%포인트 낮추고자 할 때 증가시켜야 하는 실업률의 크기를 보자. 기울기가 평평한 아래쪽 점선으로 된 곡선(편의상 직선으로 그렸다)의 경우엔 기울기가 가파른 위쪽 곡선보다 훨씬 더 실업률을 크게 증대시켜야 한다. 그래프로 알 수 있듯이 필립스곡선이 많이 누운 경우(점선)라면 실업률을 크게 줄여도 인플레이션이 급증하진 않는다. 그러나 이는 동시에 인플레이션을 한 단위 낮추기 위해서는 실업률을 아주 많이 늘려야 한다는 말이기도 하다. 성장을 아주 많이 희생해야 한다는 의미이고, 따라서 인플레이션과의 전쟁에서 이기더라도 그만큼 불황의 골이 더 깊어질 수 있다는 얘기다.\r\n\r\n연준은 인플레이션을 열심히 &lsquo;쫓아가고&rsquo; 있다. 아직 실업률이 발목을 잡고 있지는 않은 듯하지만 언제까지 그럴지는 모른다. 연준이 성장에 타격을 입히면서까지 인플레이션과 싸울 수 있을지는 알 수 없다. 연준이 정치권으로부터 독립된 기관이라고는 하지만, 미국 하원 435석(전체 의석)과 상원 100석 중 35석을 뽑는 11월8일 중간선거에 전력을 다하는 정치권이 실업률 급증을 그냥 두고 볼 가능성 또한 희박하기 때문이다. 어쩌면 공은 이미 정치로 넘어간 것일지도 모른다. 그리고 주도권은 아직 인플레이션의 손에 있는 것으로 보인다.\r\n\r\n폴 볼커 전 연준 의장은 1980년대 초, 기준금리를 20%까지 끌어올리는 대담한 인상으로 인플레이션과의 싸움에서 주도권을 움켜쥘 수 있었다. 쉬운 싸움은 아니었다. 농민들이 트랙터를 몰고 와 연준 건물을 봉쇄해 농성하는 등 격렬한 시위가 있었고, 볼커가 호신용으로 권총까지 갖고 다녔다는 건 널리 알려진 사실이다.&nbsp;\r\n\r\n느슨한 금리인상으로 싸움에서 주도권을 쥘 수 있을지는 미지수다. 이런 식으로는 총수요를 충분히 줄일 수 없을 가능성이 크다는 말이다. 돈은 아직도 시장에 많이 풀려 있고 투자자들은 이리저리 눈치를 보기는 하지만 현금을 잔뜩 쥐고 언제든 시장에 뛰어들 준비가 되어 있다. 유동성을 흡수하기 위한 양적긴축(QT)은 진행이 느리기 짝이 없다. 학자금 대출금 탕감은 그 자체에 대한 찬반과 관계없이 많든 적든 시장에 추가적인 유동성을 제공하는 효과가 있어 적어도 총수요 감축의 방향으로는 작용할 수 없는 정책이다. 바이든 정부에서 증세를 들고나왔지만 얼마나 유동성을 흡수해 총수요에 영향을 미칠 수 있을지 또한 물음표다.\r\n\r\n미국 금리인상의 폭탄은 사실 다른 나라들이 얻어맞는 중이다. 금리인상으로 달러화가 초강세가 되면서 각국 통화는 달러 대비 가치가 크게 하락하고 있다. 이는 수입물가를 밀어 올려 해당 국가에 인플레이션을 불러온다. 미국이 금리인상을 통해 인플레이션을 세계 각국으로 수출하고 있는 셈이다. 미국이야 오히려 타격이 덜할 수 있다. 강달러로 수출시장에서 큰 재미를 못 볼 수는 있겠지만 브레턴우즈 시대를 거친 이후 미국이 수출로 먹고산 적이 과연 있기나 했던가 말이다.\r\n\r\n\r\n\r\n폴 볼커 전 연준 의장(사진)은 1980년대 초 기준금리를 20%까지 끌어올린 적이 있다. ⓒEPA\r\n\r\n\r\n\r\n■ 뒤쫓으면 잡을 수 없다\r\n\r\n인플레이션과의 싸움에서 더 근본적으로 주목해야 할 것은 기대인플레이션의 변화다. 1980년대 중반 이후 안정적이었던 인플레이션은 사람들의 기대인플레이션을 낮은 수준에 성공적으로 묶어놓았다. 어쩌다 높은 인플레이션이 진행된다 해도 이를 지속적 현상으로 보는 것이 아니라 연준의 적극적 역할로 충분히 극복할 수 있는 일시적인 현상으로 여겨온 결과다.&nbsp;\r\n\r\n그러나 러시아의 우크라이나 침공 등으로 촉발되어 지난해부터 &lsquo;지속적으로&rsquo; 이어지고 있는 높은 수준의 인플레이션은 경제주체들이 인플레이션 기대치를 더 높은 수준으로 수정하도록 만들고 있다. 높아지는 기대인플레이션은 시장의 기대를 벗어난 &lsquo;충격&rsquo;이 있어야 낮출 수 있다.&nbsp;\r\n\r\n지금은 기대인플레이션이 실제 인플레이션에 민감하게 반응하는 시기다. 날아오르는 인플레이션을 하염없이 뒤쫓기만 하다가는 커지는 기대인플레이션도 막을 수 없을 것이다. 더구나 기대인플레이션은 자기충족적(self-fulfilling)이다. 인플레이션이 심해질 것이라고 기대하는 순간, 가격은 그 기대를 반영해 높게 형성되고 이렇게 결정된 높은 인플레이션은 다시 인플레이션 기대치를 끌어올릴 것이다.\r\n\r\n이번 미팅 이후 증시는 폭락 중이다. 어차피 FOMC 위원들이 성장률 전망을 대폭 낮춘 것이 시장에 알려졌을 테니 당분간 시장의 혼란은 어쩔 수 없을 것이다. 농담 삼아 이번에 2% 포인트를 올리는 게 어떨까 주위를 떠보기도 했지만 미팅이 끝나 결과가 나온 지금, 아예 이참에 적어도 1%포인트 또는 그 이상의 금리인상으로 갔으면 어땠을까 생각해본다. 시장이 뻔히 기대하고 있는 수준을 따라가 충족시키는 정도로는 잡을 수 없을 것이기 때문이다. 총을 쏴서 잡을 수 없다면 바주카포를 준비해야 할 것이다. 맞다. 기꺼이 인정한다. 이거 뒷북이다.&nbsp;","date":"2022-10-14T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48598"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"중요한 뉴스가 알아서  나를 찾아낼 것이라는 착각","partialText":"모바일 뉴스 서비스를 개편한 포털 다음.\r\n\r\n\r\n\r\n저널리즘 관련 수업을 시작하는 달에는 추천 기사를 몇 건 골라 수강생에게 소개한다. 살펴본 후 짧은 소감을 써내라는 과제도 내준다. 기사 선정의 특별한 기준은 없지만 시의성과 무관하게 언제라도 볼 가치가 있다고 판단되는 좋은 기획기사 중 고르려 한다. 지난 학기의 경우, 이주민과 조화롭게 살아갈 방안을 모색한 &lsquo;공존:그들과 우리가 되려면(〈동아일보〉)&rsquo;, 파견노동자의 임금 착취 실태를 파헤친 &lsquo;중간착취의 지옥도(〈한국일보〉)&rsquo;, 폐지 수집 노인의 저임금 노동에 대해 보도한 &lsquo;GPS와 리어카(KBS 대구총국)&rsquo; 등 10여 건을 소개했다. 수강생들이 써낸 소감을 흐뭇하게 읽어 내려가던 중 눈길을 멈추게 한 문장 하나. &ldquo;이런 기사들은 어디 가면 볼 수 있는 걸까요?&rdquo;\r\n\r\n부연설명을 하자면 자신은 뉴스를 많이 소비하는 편인데 이렇게 중요하고 좋은 기사는 잘 보지 못했다는 것이다. 주목할 점은 이 같은 반응을 보인 수강생이 적지 않다는 것이다. 뉴스를 많이 보지만 좋은 기사는 잘 접하지 못하는 시민이 많아지는 현상. 우리는 이를 어떻게 이해해야 할까? 몇 년 전부터 학계에서는 &lsquo;뉴스가 나를 찾아낼 것이라는 인식(news finds me perception)&rsquo;이라는 개념을 가지고 이 현상을 탐색해왔다. 꽤 직관적인 명칭이라 그 의미를 쉽게 짐작할 수 있는데, 주요 국내외 현안과 관련해서 내가 알아야 할 뉴스가 있다면 저절로 그 뉴스에 노출될 것이며, 그래서 나는 중요한 정보를 충분히 제공받고 있다는 인식이다. 뉴스 회피와는 다른데, 이들은 뉴스에 관심이 없는 게 아니라 도리어 뉴스 정보를 적절하게 제공받고자 하는 욕구가 크다는 점에서 그렇다.\r\n\r\n뉴스가 나를 찾아낼 것이라고 생각하는 이들은 다만 뉴스를 적극적으로 찾아보는 행위에 큰 노력을 쏟고 싶지 않을 뿐이다. 이 인식의 확산은 뉴스 환경의 변화와 떼놓고 생각할 수 없다. 온라인에서 이용자는 특별한 노력을 기울이지 않아도 포털 또는 소셜미디어를 통해 수많은 뉴스에 노출된다. 그 결과 나는 뉴스를, 특히 중요한 뉴스를 충분히 소비하고 있다고 여긴다. 하지만 문제는 정말로 중요한 뉴스가, 그중에서도 좋은 뉴스가 이들을 제대로 찾아갈 수 있는지 여부다. 경험적으로 우리는 온라인에서 뉴스를 소비할 때 양질의 기사보다는 가십성 기사, 유사 언론의 소위 &lsquo;복붙 기사&rsquo;나 커뮤니티발 기사 등 저품질 정보에 많이 노출됨을 알고 있다. 실증적 연구 결과도 &lsquo;뉴스가 나를 찾아줄 것이라는 인식이 높은 이들일수록 주요 현안에 대한 지식수준이 낮으며, 그 결과 정치 관심도나 참여도도 낮다&rsquo;는 결과를 일관되게 보여준다. 즉, 중요한 뉴스가 알아서 나를 찾아낼 것이라는 생각은 착각이며, 이렇게 착각하는 시민이 증가하는 것은 민주주의에 결코 득이 되지 않을 터이다.\r\n\r\n중요한 뉴스가 더 많이 유통되도록 고민해야\r\n\r\n뉴스를 만들고 유통하는 사람은 &ldquo;이런 기사들은 어디 가면 볼 수 있느냐&rdquo;라고 묻는 시민들의 얼굴을 더 자주 떠올려야 할 것이다. 어떻게 해야 할까? 물론 시민들이 중요하고 좋은 뉴스를 찾는 데 더욱 노력을 기울이게 만들 방안을 궁리해야 한다. 어떻게 하면 중요한 뉴스가 더 많이 유통되고 소비되는 뉴스 생태계를 만들어갈 수 있을까. 최근 포털 다음이 모바일 뉴스 서비스를 개편하면서 심층보도, 팩트체크 섹션을 마련해 눈에 잘 띄도록 배치한 것은 그 고민의 한 예다. 중요한 뉴스가 더 많은 시민을 정말로 찾아낼 수 있게 할 방안에 대한 더 많은 고민의 결과물이 필요한 때다.&nbsp;","date":"2022-10-14T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48582"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘아베 국장’이 끝났지만 논쟁은 이어지네","partialText":"아베 전 일본 총리의 영정 사진이 9월27일 도쿄의 일본무도관 제단 위에 놓였다. ⓒREUTERS\r\n\r\n\r\n\r\n9월27일 오후 2시 일본 도쿄 일본무도관에서 아베 신조의 국장(國葬)이 열렸다. 일본 정부의 기대와는 달리 G7 국가 정상이 모두 불참하고 일본 내 국장 반대 여론이 절반을 훨씬 넘기는 등 규모나 내용 면에서 &lsquo;그들만의 국장&rsquo;이라는 평가가 내려지고 있다.\r\n\r\n처음엔 분위기가 나쁘지 않았다. 7월8일 참의원 선거 지원 유세 중 피격으로 세상을 떠난 아베 전 총리에 대한 추모 열기가 뜨거웠다. 그 결과 자민당이 압승을 거뒀다(7월11~12일 〈요미우리 신문〉 조사에서 응답자의 80% 이상이 자신의 표심에 피격 사건이 영향을 끼쳤다고 답했다). 7월12일 거행된 가족장은 장례식장에는 들어갈 수 없지만 멀리서 인사라도 하겠다며 지방에서 올라온 사람들이 조문 행렬을 이었다. 헌화하며 눈물을 흘리는 학생의 &lsquo;깊은 애도와 존경&rsquo;이 계속해서 전파를 탔다. &lsquo;아베의 신격화&rsquo;까지 우려되던 분위기였다. 7월14일 기시다 총리는 아베 전 총리의 공적(최장기간 재임, 국내외 정치 업적, 국제사회의 평가 등)을 기려 가을에 국장을 엄수하겠다고 밝혔다.\r\n\r\n다음 날부터 국장의 법적 근거가 무엇이냐는 반론이 제기되었다. &lsquo;#아베국장반대&rsquo;라는 키워드가 SNS 실시간 트렌드에 올랐다. 1947년 일본국 헌법 시행에 따라 국장령이 폐지되었기 때문에 이번 아베 국장의 법적 근거는 없다. 하지만 각의(국무회의) 결정으로 국장이 가능하다고 판단한 기시다 내각은 7월22일 국장을 밀어붙였다.\r\n\r\n1947년 이후에도 국장이 있긴 했다. 1967년 요시다 시게루 전 총리의 장례가 국장으로 치러졌지만, 그때는 그나마 과거 &lsquo;대일본제국&rsquo;의 국장에 대한 기억이 남아 있던 시기였다. 당시 사토 에이사쿠 총리는 &lsquo;특별히 이번만&rsquo;이라는 조건으로 야당의 동의를 얻어냈다. 이후에도 국장을 하자는 주장이 있었지만, 결국 다른 총리들의 장례는 모두 내각과 자민당이 주최하는 &lsquo;합동장&rsquo;이거나, &lsquo;자민당장&rsquo;이었다.\r\n\r\n국장은 국가가 주체가 되어 국비로 국가 또는 사회에 현저한 공적을 남긴 인물을 기리는 의식이다. 그러자면 무엇보다 우선 국장에 대한 국민 대다수의 동의가 있어야 할 텐데, 일본 내에서도 정치인으로서 평가가 극과 극으로 갈렸던 아베 전 총리의 경우에는 무리라는 여론이 힘을 얻었다.&nbsp;\r\n\r\n장례를 국장으로 치르겠다고 하자 &lsquo;거액의 혈세를 들여 웬 국장이냐&rsquo; &lsquo;왜 아베를?&rsquo;이라는 비판이 들끓기 시작했다. 언론 대부분이 칼럼과 사설을 통해 국장을 반대했다. 8월 초엔 시민들이 도쿄, 요코하마, 사이타마 지방법원에 사상과 양심의 자유에 반하는 아베 총리 국장 실시와 국비 지출 금지 가처분 소송을 제기했다. 야당은 국가가 주체인 국장이면 당연히 국회의 동의와 설명이 필요하다며 총리의 국회 출석을 요구했다.\r\n\r\n통일교와 아베&middot;자민당 커넥션 파문\r\n\r\n\r\n\r\n2022년 9월27일 아베 전 총리의 국장 당일, 일본 도쿄에서 &lsquo;아베 국장 반대&rsquo; 집회가 열렸다. ⓒEPA\r\n\r\n\r\n\r\n시간이 지날수록 거세지는 국장 반대 여론으로 인해 아베 국장은 허울뿐인 국장이 되었다. 8월10일 개각 후 기자회견에 응한 기시다 총리는 국장을 &lsquo;고인에 대한 경의와 조의를 국가 전체가 표하는 의식&rsquo;이라고 답했다. 더 이상 국회 요구를 무시하지 못하고 9월8일 국회에 출석한 기시다 총리는 국장의 당위성을 제대로 설명하지 못했다.&nbsp;\r\n\r\n대신 기시다 총리는 국장으로 조의를 표하는 것은 국민의 사상과 신념의 자유를 해친다는 국장 반대 의견에 밀려, 국민들에게 묵념, 조기 게양, 휴교 따위의 조의 표명을 강요하지 않겠다고 밝혔다. 2020년 치러진 나카소네 야스히로 전 총리의 장례 땐 정부와 자민당 합동장이었기 때문에, 정부가 지방정부와 교육위원회에 조의 표명을 요청할 수 있었다. 이번에는 그때보다 격이 높은 국장이면서도 조의 표명을 요구하지 않는다는 정부의 대응은 궁색했다.&nbsp;\r\n\r\n9월14일 외무성에 설치된 &lsquo;국장 준비 사무국&rsquo;은 야당의 국회 질문에 이번 국장을 &lsquo;고인에 대한 경의와 조의를 표하는 의식&rsquo;이라고 답했다. 일본 정부의 답변에서 &lsquo;국가 전체&rsquo;라는 단어조차 사라진 것이다. 정부의 이러한 태도에 반대파는 &lsquo;그럴 거면 왜 국장을 고집하느냐&rsquo;고, 찬성파는 &lsquo;그렇게 다 양보해가며 아베 전 총리를 욕보일 거면 차라리 자민당 합동장이 낫겠다&rsquo;며 정부를 비난했다.\r\n\r\n아베 전 총리의 국장에 대한 반대 여론은 구 통일교(세계평화통일가정연합)와 아베 전 총리, 자민당의 커넥션에 대한 의혹이 크게 작용했다. 아베 전 총리의 저격이 통일교에 대한 원한 때문이라는 사실이 분명해지면서 아베 전 총리와 자민당의 &lsquo;통일교와의 밀월 관계&rsquo;가 하나둘씩 파헤쳐지기 시작했다. 결국 지난 7~8월 40~50%이던 국장 반대 여론이 9월에는 절반을 훌쩍 넘어섰다. 보수 신문인 〈닛케이〉와 〈산케이 신문〉 조사에서조차 응답자의 60%가 국장에 반대했다.\r\n\r\n도대체 누가 국장을 결정했는지에 관심이 쏠렸다. 물론 기시다 총리는 최고의 격식을 차리기 위해 자신이 국장을 택했다고 말했다. 하지만 &lsquo;아소 다로 자민당 부총재와 오가와 에이타로라는 인물이 처음에는 자민당 합동장을 생각했던 기시다를 선회시켰다&rsquo;는 기사가 나왔다.&nbsp;\r\n\r\n오가와는 &lsquo;혐한(한국 혐오)&middot;혐중(중국 혐오) 팔이&rsquo;로 유명한 극우 성향 월간지&nbsp;〈하나다〉의 필자 중 한 사람이다. 또한&nbsp;〈철저 검증 모리토모&middot;가케 학원 사건은 아사히 신문의 전후 최대급 보도 범죄〉라는 책을 써 아베 전 총리를 옹호한 바 있다. 총격 사건 후에는 통일교를 옹호하는 주장을 펼치고 있다. 그가 아베 전 총리와 통일교를 잇는 주요 역할을 했다는 의혹이 사실로 드러나고 있다. 결국 &lsquo;국장 결단을 빨리 내리지 않으면 보수가 떠난다&rsquo;라는 아소와 오가와의 조언을 기시다 총리가 받아들였다는 것이다.\r\n\r\n기시다 내각의 지난 7월 지지율은 52%로 6월보다 4%포인트 상승했다(〈마이니치 신문〉 7월16~17일 전국 조사). 아베 사망에 대한 국민들의 추모 열기가 소폭이나마 내각 지지율에 반영된 것으로 보인다. 이후 내각 지지율은 국장에 대한 반대 여론 심화와 더불어 통일교와 아베&middot;자민당 커넥션 파문으로 인해 9월에는 20%대로 추락했다. 기시다 총리는 지난해 10월 자민당 총재 선거에서 &lsquo;경청&rsquo;을 어필하며 총리가 되었다. 지금 20%대라는 참담한 지지율은 다른 무엇 때문이 아니다. 그가 &lsquo;경청&rsquo;하지 않은 탓이다.\r\n\r\n아베 전 총리의 국장을 두고 일본 사회의 갈등과 분열의 골이 더 깊어졌다.&nbsp;〈하나다〉(11월 특대호)는 국장에 반대하는 사람들을 &lsquo;바보, 매국노, 극좌 폭력집단&rsquo;으로 몰고 있다. 9월27일 국장 당일, 텔레비전에는 헌화를 하려는 추모 행렬과 국장을 반대하는 집회 행렬이 나란히 등장했다. 국장은 끝났다. 그렇다고 지난 80일 동안 일본 사회를 출렁이게 만든 논쟁이 끝날 것 같지는 않다.&nbsp;","date":"2022-10-13T06:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48603"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화] 귀먼 자들의 도시","partialText":"&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;","date":"2022-10-13T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48617"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[비장의 무비] 전철만 제때 온다고  될 일은 아니었다","partialText":"전철만 제때 오면 될 일이었다. 누군가 정시 운행을 방해하지 않는다면, 가뜩이나 마음 바쁜 출퇴근 시간에 열차가 멈춰 서는 일만 일어나지 않는다면, 쥘리(로르 칼라미)에겐 아무 일도 일어나지 않을 터였다. 아니, 오히려 좋은 일이 생길 수 있었다.\r\n\r\n중요한 면접이 잡혀 있었다. 드디어 &lsquo;풀타임&rsquo;으로 일할 수 있는 직장이었다. 처음으로 &lsquo;미래&rsquo;라는 게 보이는 직종이었다. 파트타임 비정규직 호텔 룸메이드는 가닿을 수 없는, 삶의 다른 차원이 눈앞에 있었다. 그런데 대중교통 전면 파업이 모든 걸 망쳤다. 오지 않는 전철 때문에 내게 와야 할 기회도 물거품처럼 사라져버리기 직전이다.\r\n\r\n그러게 파리에 집을 구했어야지, 하고 사람들은 말했다. 뭐하러 그 먼 데 살아서 이 고생이냐고, 한마디씩 거들었다. 모르고 하는 소리다. 도심 주거비가 얼마나 비싼데. 워킹맘이자 싱글맘이 믿고 아이 맡길 곳 새로 찾는 게 얼마나 고달픈데. 그러니까, 저마다 사정이 있으니까, 그냥 전철만 제때 오면 될 일이었다.\r\n\r\n제78회 베니스 국제영화제 오리종티 부문 감독상과 여우주연상을 받은 프랑스 영화 〈풀타임〉의 감독은 말했다. &ldquo;도시에서 멀리 떨어진 곳에 살면서 더 나은 삶을 위해 고전하는 내 이웃들, 매일 통근 기차 안에서 마주치는 그들의 이야기를 하고 싶었다. 그런 삶에서 균형을 잡기란 어려운 일이며 모든 이들이 해법을 발견하는 것도 아니다.&rdquo;\r\n\r\n그런데 간신히 삶의 해법을 발견한 쥘리를 다시 곤경에 빠뜨리는 게 다른 노동자들의 파업이라니. 이 설정의 의도는? &ldquo;나는 개인과 집단의 투쟁이 나란히 진행되기를 바랐고 그 과정에서 점차 서로가 연결돼 있다는 걸 관객이 깨닫길 원했다. 그러니까 그들은 모두 같은 이야기를 하고 있으며 이것은 저것의 결과라는 것을 말하고 싶었다(이상 〈풀타임〉 보도자료 &lsquo;감독 인터뷰&rsquo; 인용).&rdquo;\r\n\r\n쥘리가 살려고 발버둥 치듯이, 쥘리가 탄 전철을 멈춰 세운 이들 또한 살려고 몸부림치는 것이다. 파업 노동자를 원망하는 쥘리 역시 다른 동료들의 원망을 받고 있다. 앞만 보고 필사적으로 뛰는 사람은, 옆에 선 다른 사람을 필연적으로 밀쳐내야 하기 때문이다. 결국 우리 모두는 연착된 기차를 기다리는 사람들. 억척스럽게 먼저 올라탄 뒤 승강장에 남겨진 이들을 내다보며 안도하는 사람들. 어쩌면 처음부터, 전철만 제때 온다고 될 일이 아니었던 것이다.\r\n\r\n감독은 이 묵직한 이야기로 엄청난 속도감을 만들어낸다. 출퇴근과 육아와 보육의 시간만으로 숨 돌릴 틈 없는 스릴러를 완성했다. 뛰고 또 뛰는 쥘리 때문에 관객도 다급해진다. 출근 시간을 지키려고, 어린이집에 늦지 않으려고 달려가는 쥘리와 함께 관객도 절박해진다. 남의 삶을 이토록 간절한 마음으로 응원한 것도 참 오랜만. 내내 가슴을 졸이다가 끝내 가슴이 먹먹해지는 영화. 프랑스 영화인데 너무 한국 얘기다. 남의 인생인데 그냥 너무 내 인생이다.&nbsp;","date":"2022-10-13T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48609"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"미국 달러의 초강세 언제까지?","partialText":"막 출범한 영국 리즈 트러스(왼쪽 두 번째) 내각이 9월23일 대규모 감세안을 발표했다. ⓒREUTERS\r\n\r\n\r\n\r\n2007년 말 1파운드(영국 통화)를 사려면 2달러 정도를 내야 했다. 2008년 글로벌 금융위기 이후 10여 년 동안 1파운드의 가치는 1.4~1.8달러 사이를 오갔다. 이랬던 영국 파운드가 지난 9월26일에는 1.03달러까지 내려갔다. 역사상 최저치다. 이전까지 파운드의 최저 기록은 37년 전(1985년 2월26일)의 1.04달러였다.\r\n\r\n이 사태의 직접적 원인은 사흘 전인&nbsp;9월23일(현지 시각) 발표된 영국 정부의 야심찬 대규모 감세안이었다. 막 출범한 리즈 트러스 내각이 경제성장을 촉진한다며 세금을 대폭 내리기로 한 것이다. 소득세율 인하, 법인세 인상 계획 철회 등을 통해 450억 파운드 규모의 세금을 덜 걷겠다는 내용이다.&nbsp;\r\n\r\n또한 이 프로젝트를 시행하는 첫 6개월 동안 가계&middot;기업의 에너지 요금 부담을 덜어주기 위해 600억 파운드 규모의 예산을 지출하기로 했다. 세율 인하는 물론 에너지 비용까지 지원받게 된 가계와 기업이 더 열심히 일하고 더 많이 투자해서 경제를 성장시킬 것이라는 낙관적 기대가 깔려 있다.&nbsp;\r\n\r\n그러나 큰 결함이 있다. 세입이 줄면 세출(정부지출)도 줄여야 국가의 재정 상태가 유지된다. 이 프로젝트에서는 대규모 감세로 인한 세수 부족을 메울 방안을 찾을 수 없다. 물론 영국 경제의 성장률이 크게 높아진다면 낮은 세율로도 많은 세수를 확보할 수 있을 터이다. 성장률이 개선되지 않는다면 영국 정부는 세수 부족분을 메우기 위해 돈을 빌려야 한다. 문자 그대로 &lsquo;빚내서 감세하기&rsquo;다.\r\n\r\n글로벌 투자자들은 이 감세 프로젝트 때문에 영국 경제의 미래를 더욱 불신하게 된 듯하다. 일제히 파운드를 내다 판 결과가 바로 &lsquo;1파운드=1.03달러&rsquo;다. 투자자들은 감세 프로젝트가 소비&middot;투자를 촉진해서 이미 10%에 가까운 인플레이션율을 더 높일 것으로 본다. 이렇게 되면 영국 중앙은행은 물가를 잡기 위해 금리를 더 올려야 한다. 고금리가 성장을 촉진하긴 쉽지 않다.\r\n\r\n더욱이 영국 정부는 에너지 요금 지원 등에 필요한 자금을 조달하기도 어려운 상태다. 2년, 5년, 10년 만기 영국 국채의 수익률이 올 연초의 1%대에서 9월 말엔 4%대로 성큼 올라 있다. 영국 정부가 올해 1월에는 이자율 1%로 필요한 자금을 빌렸는데 앞으로는 4%를 내야 한다는 의미다. 이런 상황들을 종합해보면 영국은 민간과 정부가 모두 자금난에 시달리게 될 가능성이 크다. 본격적인 경기침체 국면으로 진입하는 것이다.\r\n\r\n이런 혼란은 영국만 겪고 있는 일이 아니다. 파운드 가치는 올해 들어 9월 말까지 미국 달러 대비 20% 떨어졌다. 같은 기간 유럽연합(EU)의 유로는 15%, 일본 엔은 20%, 중국 위안은 12%, 한국 원도 17%나 달러 대비 가치가 하락했다. 세계경제에서 주요국들의 통화가 달러에 대해 현저한 약세를 나타내고 있는 것이다. 일본과 중국을 제외한 거의 모든 주요국들은 금리인상을 기본으로 한두 가지 정책 수단(영국은 감세)을 덧붙여 대처하고 있지만, 현실은 만만치 않다.\r\n\r\n\r\n\r\n9월29일 원&middot;달러 환율 상황. ⓒ연합뉴스\r\n\r\n\r\n\r\n핵심은 달러 초강세\r\n\r\n최근 사태의 핵심은 결국 미국 달러의 초강세다. 달러 가치가 다른 통화들에 대해 지나치게 오르면서, 해당 국가들의 경제적 취약성이 증폭되어 나타나고 있는 것이다.\r\n\r\n달러 초강세의 가장 두드러진 원인은 급속한 금리인상이다. 미국의 중앙은행인 연방준비제도(연준)는 올해 초 사실상 0%였던 기준금리를 불과 아홉 달 사이에 3.0~3.25%로 올렸다. 이전엔 한 번 올릴 때마다 0.25%포인트씩 인상했다.\r\n\r\n최근엔 1회에 0.75%포인트씩 3회 연속 올렸다. 10%로 치닫고 있었던 미국의 인플레이션율을 잡기 위한 조치다. 그러나 다른 대다수 국가들은 원치 않는 환경 변화를, 대충 다음과 같은 순서로 감당하게 될 가능성이 크다.\r\n\r\n첫째, 연준의 금리인상은 달러화 수요를 늘린다. 글로벌 투자자들 입장에선 금리가 높은 통화로 저축이나 투자를 하는 쪽이 유리하다. 달러로 그 가치가 표시된 저축&middot;투자 상품(달러 표시 자산)을 사들이려면, 달러부터 사야 한다. 이런 과정에서 달러의 수요와 가치가 상승한다.\r\n\r\n둘째, 미국의 금리인상은 다른 나라로 전염된다. 다른 나라들의 경우, 미국보다 금리가 낮다면, 자국에 들어와 있는 자금들이 미국으로 유출되어버릴 수 있다. 더욱이 미국은 주요 선진국 가운데 경기 전망이 가장 양호한 데다 러시아의 우크라이나 침공으로 인한 에너지 위기에서도 상대적으로 자유로운 나라다. 미국이 금리를 올리면 다른 나라들도 인상하지 않을 수 없다.\r\n\r\n셋째, 미국의 인플레이션이 다른 나라로 &lsquo;수출&rsquo;된다. 석유나 가스 같은 주요 원자재, 스마트폰 같은 첨단 테크 제품, 주요 부품 등은 주로 미국 달러로 거래된다. 미국 이외 다른 나라 기업들끼리의 무역에서도 자신들의 통화가 아니라 달러를 결제 수단으로 사용한다. 한국 업체라면 올해 초엔 1200원으로 샀던 1달러짜리 제품을 9월 말 현재는 1400원으로 매입해야 한다. 이에 따른 추가 비용을 소비자에게 전가하는 과정에서 물가가 오른다. 달러 가치가 오르면 세계적 인플레이션이 유발되는 이유다.\r\n\r\n넷째, 투자자 입장에선 금리가 오르면 굳이 주식시장에 투자해서 위험을 감수할 필요성이 작아진다. 각국 주식시장이 침체되어 불안감이 시장을 휩쓸 때 글로벌 자금은 달러로 몰리는 경향이 있다. 달러는 세계 패권을 쥔 미국의 통화로서 &lsquo;안전자산&rsquo;이라 여겨지기 때문이다. 강한 달러 자체가 자신을 더욱 강하게 만드는 악순환으로 이어지는 것이다.\r\n\r\n이런 상황이므로 대다수 주요국들의 올해와 내년 경제성장률은 지지부진한 상태를 면치 못할 것으로 보인다. 시장이 세계적 경기침체를 예상하면서, 석유나 금속 등 원자재 가격은 이미 하향 추세다. 9월28일 〈블룸버그〉 보도에 따르면, 미국 애플은 당초 올해 하반기를 노렸던 아이폰 증산 계획을 철회했다. 경제협력개발기구(OECD)는 9월19일 발표한 보고서에서 한국의 경제성장률을 올해 2.8%, 내년 2.2%(지난 6월에는 2.5%로 예상)로 예측했다.\r\n\r\n이런 암울한 조짐하에서도 미국 연준은 금리인상 기조를 꿋꿋이 추진하겠다는 방침이다. 설사 혹독한 경기침체가 불가피하더라도 말이다. 제롬 파월 연준 의장은 기준금리를 0.75%포인트 더 올린&nbsp;9월21일, 다음과 같이 말한 바 있다. &ldquo;우리는 인플레이션을 극복해야 한다. 고통 없이 인플레이션을 잡을 방법이 있으면 좋겠다. 그러나 그런 방법은 없다.&rdquo; 연준은 연말까지 기준금리를 4%대 중반까지 올릴 것으로 예상된다.\r\n\r\n연준은 전통적으로 인플레이션을 불구대천의 적으로 여겨왔다. 적을 무찌르는 과정에서 수반되는 희생은 추가 비용일 뿐이다. 더욱이 연준으로서는 금리인상을 포기해야 할 이유도 없다. 올해의 급속한 금리인상에도 불구하고 미국 노동시장은 견조한 편이었다고 자평하기 때문이다. 금리를 올려도 자국의 일자리가 줄어들지 않는다면, 불구대천의 적에 대한 공격을 멈출 유인이 없다.\r\n\r\n이 추세가 변하지 않는다면, 2022년&nbsp;9월 말 상황에서 경기침체는 &lsquo;임박한 운명&rsquo;이다. 그 옵션으로는 &lsquo;완만한 침체&rsquo; &lsquo;심각한 침체&rsquo; &lsquo;시스템 위기&rsquo;밖에 없다.&nbsp;","date":"2022-10-13T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48597"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[프리스타일] 육개장 냄새 없는  ‘세 모녀’ 장례식장","partialText":"8월26일 &lsquo;수원 세 모녀&#39; 장례가 치러졌다. ⓒ사진공동취재단\r\n\r\n\r\n\r\n넷플릭스 드라마 〈어둠 속으로〉를 봤다. 태양의 자기장이 갑자기 뒤집히는 바람에 햇빛에 노출된 사람들이 죽어나가는, 그런 디스토피아를 그린 벨기에 드라마다. 살아남은 사람들은 비행기를 타고 아직 해가 뜨지 않은 밤 시간대 지역을 찾아 &lsquo;어둠 속으로&rsquo; 끊임없이 움직여야 한다.\r\n\r\n우여곡절 끝에 한 비행기에 타게 된 승객들은 서로 다툰다. 누군가 죽자 갈등이 폭발한다. 그 좁은 비행기 안에서 서로 악을 쓰며 비난한다. 하지만 장례를 치러줄 때는 한마음이다. 기름과 식료품을 채우기 위해 잠깐 활주로에 내렸을 때 그들은 예의를 갖춰 죽은 이를 보내주려 애쓴다. 시즌 2에서도 장례는 중요한 클라이맥스다.\r\n\r\n관객 입장에서는 솔직히 답답했다. 그들이 땅을 파고 기도를 하는 대신 공항 편의점으로 뛰어가서 빵 하나라도 하나 더 집어왔으면 했다. 앞으로 어느 공항에 내릴 수 있을지, 그 공항에 음식이 있기는 한 건지 알 수 없는 상황이었다. 문자 그대로 세상이 망했는데 며칠 전 처음 본 사람의 무덤이 중요하단 말인가. 누가 다시 찾아와주기나 할까. 기억이나 할까.\r\n\r\n내 생각이 틀렸다는 걸 나중에야 알게 됐다. &lsquo;수원 세 모녀 사망사건&rsquo;을 취재하는 빈소에서였다. 육개장 냄새가 풍기지 않는 빈소는 처음이었다. 찾아오는 사람이 없어서 대접할 사람도 없었다. 기자들이 주눅 들지 않는 빈소도 처음이었다. 말을 붙이고 취재를 할 사람도, 어려워할 사람도 없었다. 세 모녀가 얼마나 숨죽여 살았는지 마치 아무도 이들의 죽음을 알지 못하는 것만 같았다. 이 세상에 존재한 적 없는 사람들처럼 느껴질 정도였다. 뉴스 화면에는 이들의 죽음에 분노하는 목소리가 넘쳐나는데, 정작 빈소에서는 어떠한 냄새도, 소리도, 온기도 느껴지지 않았다.\r\n\r\n세 모녀의 장례식장이 조금 덜 쓸쓸했으면 어땠을까. 장례식장 특실을 잡아주는 대신, 정치인들의 조화를 줄줄이 가져다놓는 대신 진심을 다해 명복을 빌어주었다면 어땠을까. 어떤 경우에도, 심지어 지구 멸망을 앞두고 태양에 쫓기더라도 진심 어린 애도는 내일의 빵 한 조각보다 중요하다는 걸 깨달았다.&nbsp;","date":"2022-10-13T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48594"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 여성가족부를 둘러싼 황당한 루머 모음.zip [정치왜그래?]","partialText":"윤석열 정부가 10월 6일 &lsquo;정부조직개편방안&rsquo;을 발표했습니다. 여성가족부는 사라지고 여성가족부의 주요 기능은 다른 부처들로 넘어간다는 게 주요 내용입니다. 정부는 보건복지부 산하에 &lsquo;인구가족양성평등본부&rsquo;를 신설해 여가부가 맡았던 기능을 이관하겠다고 했습니다. 여가부 장관 소관 사무였던 &lsquo;여성정책의 기획&middot;종합&rsquo; &lsquo;지위 향상&rsquo; 등은 사라집니다. 김현숙 여가부 장관은 기자회견에서 &ldquo;아쉬움은 없다&rdquo;고 말하며 웃음을 보이기도 했는데요. 윤석열 대통령은 왜 여가부를 없애겠다고 하는 걸까요?\r\n\r\n김현숙 장관은 &ldquo;지금까지 여성 중심으로 이뤄진 정책을 남녀 모두를 위한 정책으로 전환하고 확대한다고 보면 된다&rdquo;라고 밝혔습니다. 또, 정부 보도자료에 따르면 부처 간 기능이 중복돼 정부 운영의 비효율을 초래하기 때문에 여성가족부 폐지를 추진한다고 하는데요. 이에 권인숙 더불어민주당 의원은 &ldquo;총괄 기능이 없어지면 여성과 사회적 약자에 대한 정책은 정부 전체에서 분명히 주변화될 것&rdquo;이라고 반박했습니다. 정현백 전 여가부 장관도 &ldquo;여가부 장관이 국무회의에 참여해 성평등 정책을 조율하고 협업을 주도하는 게 매우 중요한데, 여가부 장관이 없어지면 성평등 정책이 후퇴할 것&rdquo;이라고 주장했습니다.\r\n\r\n그런데 한편에서는 윤석열 정부가 이야기하는 이유 외에도 숨어있는 폐지 이유가 있다고 하는데요. 그 이유는 무엇일까요? 여가부가 폐지될 뻔했던 3가지 순간을 정리하고 여가부 존재의 의미도 짚어봤습니다.\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-10-13T06:38:10.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48698"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"이상민, “대통령 임기 5년은 짧다… 거짓말은 아주 안 좋은 습관” [정치왜그래?]","partialText":"이상민 더불어민주당 의원이 10월4일 정치개혁 패키지 법안을 대표로 발의했습니다. 해당 법안은 더불어민주당은 물론 국민의힘, 정의당, 기본소득당, 시대전환 등 원내 5당은 물론 무소속 의원까지 초당적으로 공동발의에 참여하며 눈길을 끌었습니다. 이번 정치개혁법에는 &lsquo;거대 양당 기득권을 축소하고 다양한 정당이 경쟁할 수 있도록 환경을 만들자&rsquo;는 취지를 담았습니다. 지역구 국회의원 수를 줄이고 비례대표 수를 늘리는 내용도 포함됐습니다. 원내 가장 많은 의석수를 가진 거대 야당 소속 5선 중진 의원이 &lsquo;정치개혁&rsquo;을 외치게 된 까닭은 무엇일까요? 이번 개정안이 통과되면 한국 정치는 어떻게 변할까요? 시사IN이 만드는 유튜브 콘텐츠 〈정치왜그래?〉 코너 중 &lsquo;왜그래 콜센터&rsquo;는 여러분의 질문으로 제작됩니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 최한솔 PD\r\n■ 대담 : 이상민 더불어민주당 의원\r\n\r\n&ldquo;&lsquo;패거리 정치&#39; 부르는 승자독식 구조, 독과점 심한 한국 정치 경쟁 원리 작동 안 돼&rdquo;\r\n&ldquo;정치개혁법 통과되면 다양한 정치세력이 경쟁을 통해 정치가 업그레이드 될 것&quot;\r\n&ldquo;권력의 부나비 같은 사람들, 비속어 논란에 대한 정부 대응이 상황 악화시키고 있어&quot;\r\n&ldquo;어느 정권이든 5년 단임제&hellip; 권력은 순식간에 지나간다&quot;\r\n&ldquo;선무당이 칼날 휘두르는 듯, 유병호 감사원 사무총장 반드시 법적 책임 물어야&quot;\r\n&ldquo;여가부 폐지는 국면 전환 위한 극약 처방&hellip; 결코 이루어질 수 없는 무모한 시도&quot;\r\n&ldquo;여가부가 제 역할 못했다면 없앨 게 아니라 기능 보강하고 예산도 더 많이 배정해야&quot;\r\n&ldquo;지지부진한 차별금지법(평등법), 특정 종교 세력 눈치 보는 정치인들 맹성해야&quot;\r\n&ldquo;여당이 이준석 내쫓는 걸 보면 국정운영도 저렇게 마구잡이로 하는지 의심돼&quot;\r\n&ldquo;거짓말은 안 좋은 습관&hellip; 대통령 리더십 손상시켜 국정 운영 어렵게 만들어&quot;\r\n\r\n\r\n\r\n이상민 더불어민주당 의원. ⓒ연합뉴스\r\n\r\n\r\n\r\n☏ 진행자 / 10월4일 정치개혁 관련 4개 법(정당법, 공직선거법, 국회법, 정치자금법)을 대표 발의 하셨습니다. 어떤 내용인가요? &nbsp;\r\n\r\n☏ 이상민 / 정당법 개정안부터 살펴보죠. 정당을 설립하기 위해서는 서울에 중앙당이 하나 있고, 그다음에 5개 시도당 이상이 구비돼야 하고, 그리고 한 시도당 당원이 1000명 이상 있어야 합니다. 이러한 규제는 국민이 가진 정치적 결사의 자유 활동이라는 기본권에 비춰보면 과잉규제라고 할 수 있습니다. 거대 양당의 독과점을 지탱해 주고 신생정당 진입을 막는 것이기도 합니다. 양당의 독과점 구조를 혁파하기 위해서도 관련 규제를 폐지해야 합니다. 그리고 물리적 공간(사무소)이 아니어도 온라인상에서 온라인 플랫폼 정당으로도 설립하고 활동할 수 있도록 근거 조항을 마련했습니다. 공직선거법은 비례대표는 대폭 늘리고 지역구는 축소하는 방향으로 조정해야 합니다. 현재 국회의원 의원정수 300명은 유지하되 그중 지역구는 127명으로 줄이고 비례대표는 173명으로 대폭 늘리자고 제안했습니다(국회의 의원정수를 규정하고 있는 공직선거법 제21조는 지역구 국회의원 253명과 비례대표 국회의원 47명으로 정하고 있다). 비례대표는 지역구와 동수로 권역별로 127명을 뽑고, 그 나머지는 현행처럼 전국구로 뽑는 46명을 합해서 173명을 비례대표로 구성했고요. 지역구도 지금 한 선거구에서 한 명을 뽑는 소선거구제에서 한 선거구에서 4명 내지 5명을 뽑는 중대선거구제로 바꿨습니다. 지역구를 중대선거구로 바꾸고 비례대표도 대폭 확대하면서 소수파가 원내정당이 될 수 있는 길을 텄습니다. (과거 선거 결과로) 시뮬레이션해 보면 더불어민주당, 국민의힘뿐만 아니라 원내에 6개 정당까지 나올 수 있는 여지가 있습니다. 그리고 세 번째 국회법은 현재 국회 내에서 원내 정당으로 제대로 활동하려면 교섭단체 20석 이상이 돼야 합니다. 교섭단체는 국회 운영 편의를 위한 기능적 제도에 불과한데, 20석 이상을 확보해야만 제한 없이 활동할 수 있기 때문에 소수정당이 원내 활동에 제약받고 있거든요. 그래서 현재 20석 이상을 10석 이상으로 완화시켰습니다. 그러면 소수정당도 원내에서 활발하게 목소리를 낼 수 있고 또 발언권을 가질 수 있게 됩니다. 그리고 네 번째로 정치자금법은 국고보조금의 배분이 현재는 정당 규모 순으로 배분되는데 개정안은 소수정당의 국고보조금 비율을 높이는 내용입니다.\r\n\r\n☏ 진행자 / 이 법안들이 통과되면 국회에 조금 더 다양한 정당과 다양한 인물이 들어올 수 있게 된다는 말씀이신 거죠?\r\n\r\n☏ 이상민 / 그렇죠. 오랫동안 한국 정치의 고질적 문제인 소모적 정쟁의 확대 재생산, 적대적 공생관계 또는 승자 독식 이런 것들이 엉겨 붙으면서 지역적 패권과 함께 한국 정치를 아주 나락 속으로, 늪으로 빠져들게 했습니다. 이걸 개선하기 위해서는 거대 양당 독과점 구조를 혁파하고 다양한 정치세력, 건강한 정치세력이 등장하고 출현하고 목소리 내고 활동할 수 있도록 해야 합니다. 다양한 정치세력이 고품질의 정치 서비스 경쟁을 통하여 한국 정치를 업그레이드하고 혁신하는 데 도움이 되도록 패키지 법안을 마련한 것입니다.\r\n\r\n☏ 진행자 / 중대선거구제는 장점도 있지만 복수 공천이 이루어지는 만큼 &lsquo;계파 정치&rsquo; 부작용이 나타날 가능성을 지적하는 목소리도 있습니다.&nbsp;\r\n\r\n☏ 이상민 / 그런데도 어쨌든 소수파가 진입을 할 수 있는 길을 연다는 그 대의명분, 그 목표에는 훨씬 유리한 제도고요. 앞서 설명해 드린 대로 비례대표를 확대하고 지역구를 대폭 축소하는 방안도 있습니다. 국민의힘에서 중대선거구제를 선호하고, 또 특히 윤석열 대통령이 대선 후보 당시 중대선거구제에 대한 관심이 많다고 했거든요? 여야 간 타협할 수 있는 접점을 마련하기 위해서 비례대표를 무작정 늘리기보다는 권역별 비례를 뽑고, 지역구의 중대선거구제를 도입하는 방안을 마련한 것입니다.&nbsp;\r\n\r\n☏ 진행자 / 5선의 지역구 의원인 이상민 의원은 현 정치 구조의 혜택을 받은 사람 중 한 명입니다. 그런 중진 의원이 정치 개혁이 필요하다고 느낀 이유가 무엇인지 궁금합니다.\r\n\r\n☏ 이상민 / 이것은 제가 법안을 마련한 것이라기보다는, 경험에서 비롯된 것입니다. 오랫동안 한국 정치의 고질적 결함으로부터 저 자신도 빠져나오기 어려웠고 거기에 패거리 정치가 더욱더 악화하고 심화하는 현실을 볼 때 그대로 둬서는, 방치해서는 안 되겠다고 생각했고요. 특히 5선 중진 국회의원으로서 책무감, 절박감이나 중압감이 있습니다. 문제를 극복하기 위해 중진으로서 할 수 있는 역할을 해야 하겠다, 그래서 앞장서게 됐습니다.\r\n\r\n☏ 진행자 / &lsquo;패거리 정치&rsquo;라는 표현을 쓰셨는데 어떤 의미일까요.\r\n\r\n☏ 이상민 / 타협하고 협상하고 사회적 합의점을 이끌어내는 정치보다는 당내 또는 당 지지 세력 중에서도 강성 목소리를 뒷받침해서 당 대표 또는 대선 후보가 된다든가 하는 모습이 있습니다. 양당 모두 협치의 대상을 보기보다는 자기 당 안의 강성 지지자에 매몰되고 의탁하는, 그럼으로써 강성 팬덤 정치가 더 극성을 부리게 되고, 이런 것이 더욱더 한국 정치를 악화시킵니다.\r\n\r\n☏ 진행자 / &lsquo;패거리&rsquo; 자체가 다양화되면 팬덤 정치의 단점도 보완된다는 말씀이시죠?\r\n\r\n☏ 이상민 / 여러 정치 세력이 등장하게 되면 경쟁을 안 할 수가 없게 되고, 경쟁을 하게 되면 결국은 유권자를 상대로 한 고품질의 정치적 서비스 경쟁을 하지 않겠습니까? 정치 부문이 독과점 구조가 워낙 심합니다. 경쟁 원리가 작동이 안 되고요. 승자독식 구조도 패거리 정치가 극성을 부리게 만듭니다. 이걸 깨부수기 위해서는 결국 다양한 정치세력이 출현해서 품질 경쟁하게 만들어야 합니다.&nbsp;\r\n\r\n☏ 진행자 / 하지만 이전에도 정치 개혁 시도들이 번번이 좌절됐잖아요. 거대 양당이 국회를 지배하고 있는 현 상황에서 양당의 기득권을 내려놓자는 취지의 법안이 통과되기 힘들 거라는 관측도 높습니다.&nbsp;\r\n\r\n☏ 이상민 / 처음에는 작은 눈덩이에 불과하지만 이를 잘 굴려서 큰 눈덩이로 만들면 나중에는 멋진 눈사람이 될 수 있을 거라는 확신이 있습니다. 바다도 작은 빗방울에서 시작했듯이요. 현실적으로 거대 양당의 기득권 구조가 워낙 고착화돼 있기 때문에 이를 깨부수기가 어렵습니다. 여기에 이득을 보는 세력도 많고요. 국민 여론과 함께 바꿔야 합니다. 지금 양당 정치에 느끼는 염증, 이걸 그대로 방치해서는 안 된다는 공감대가 많이 구축되고 확산하고 있기 때문에 저희 노력 여하에 따라 충분히 이뤄낼 수 있는 목표라고 생각됩니다.\r\n\r\n☏ 진행자 / 초당적으로 참여한 공동발의자 면면도 눈에 띕니다. 원내 5당 의원 스무명이 참여했는데요. 민주당 분위기는 어떤가요.\r\n\r\n☏ 이상민 / 대부분은 냉소적이죠. 법이 통과 되더라도 기득권을 내려놓는 것이기 때문에 별로 환영하지 않는 분위기가 있거나 무시하는 분위기가 대다수입니다. 국민의힘도 그렇고요. 거대 정당은 지금의 자신들이 누리고 있는 기득권을 영속적이라고 생각하고 안 놓으려고 움켜쥐고 있지만, 결국 국민의 뜻, 민심 앞에는 한 줌 모래에 불과하다고 생각됩니다. 금방 허물어질 수 있죠.&nbsp;\r\n\r\n☏ 진행자 / 과거보다 정치 양극화가 심각하게 느껴진다는 질문도 있었습니다. 정부가 바뀜에 따라 정책 기조 변화가 큰 것도 사실입니다.\r\n\r\n☏ 이상민 / 정치는 여러 다른 이해관계가 있는 사람들이 협상하고 토론하고, 어떨 때는 딜(deal)도 하면서 결국 합의점을 찾아내는 정치적 기술이 필요합니다. 한국 정치에 부족한 것, 부재한 것이기도 하죠. 앞서도 말씀드렸지만, 거대 양당이 지역적 패권을 바탕으로 독과점을 유지하고 있기 때문에 정치 양극화가 강화되기도 합니다. 그래서 더욱 정치개혁법 패키지가 꼭 통과되어야 합니다.\r\n\r\n\r\n\r\n10월4일 국회 외교통일위원회 회의실에서 열린 국정감사에서 박진 외교부 장관 등 참석자들이 증인 선서를 하고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 10월4일 국회 외교통일위원회(외통위) 국정감사는 대통령 비속어 논란 관련 영상 재생을 두고 여야가 충돌하다가 파행됐습니다.\r\n\r\n☏ 이상민 / 상식적인 수준에서 풀어내면 별것도 아닌 문제인데 제가 보기에는 전적으로 윤석열 대통령과 대통령실 참모들, 그리고 박진 외교부 장관의 태도와 입장에서 비롯된 일이라고 생각합니다. 어쨌든 대통령이 공적인 자리에서 매우 부적절한 언동을 한 것은 틀림없잖습니까. &lsquo;죄송하다&rsquo;는 사과를 한마디라도 했으면, 또 그리고 앞으로 &lsquo;언행에 신중을 기하겠다&rsquo;라고 했으면 이렇게 복잡하거나 시끄럽게 할 일도 아니라고 생각되는데요. 대통령이 끝내 외면하면서 대통령의 맹종파들, 권력의 부나비 같은 사람들은 오히려 비속어를 말한 적이 없다고 한다든가 또는 바이든을 날리면 이라는 둥 엉뚱한 소리를 하잖아요. 상식에 반하는 정부 쪽 답변이 상황을 더 악화시키는 방향으로 확대 재생산됐죠. 야당인 민주당도 가치 없는 이야기를 너무 붙들고 늘어지지 않았나, 반성을 좀 해봅니다. 쓰레기 같은 얘기는 무시하는 것도 한 방법일 수 있는데, 윤 대통령이나 국민의힘의 어떤 나쁜 모습은 민주당이 드러내지 않아도 국민들이 또 잘 알고 계시거든요. (외통위 국감에서는) 미래지향적으로 우리가 글로벌 리더십을 발휘하는데 어떤 것이 더 필요한가, 윤석열 정부에 무엇이 부족한가 이런 걸 지적하고 대안을 제시하는 모습을 보여야 한다고 생각합니다. 또 한반도의 평화와 공존과 관련해 미국, 러시아, 중국, 일본 같은 주변국과의 관계 짚어야 합니다.&nbsp;\r\n\r\n☏ 진행자 / 유병호 감사원 사무총장이 이관섭 대통령실 정책기획수석에게 보내는 문자 메시지가 논란이 됐습니다. (관련 영상 : 감사원에 어른거리는 대통령실의 그림자 https://youtu.be/91p3wb6TTU0)\r\n\r\n☏ 이상민 / 해명대로 단순 문의였다면 공문을 보내고 공문으로서 답을 해야 하지 않습니까. 그게 공공기관의 기본적인 원칙입니다. 사무총장이 문자나 보내고 있고, 지금 어떤 상황입니까. 바로 직전 정부의 정책이나 여러 국정운영에 대해서 문제를 삼기 위해서 사정기관인 검찰과 경찰뿐만 아니라 감사원까지 동원했다는 의심을 받는 상황이었잖습니까. 더구나 감사원 사무총장이 여러 가지 부적절한 말을 함으로써 쓸데없는 논란을 불러일으켰죠. 그런데 헌법상, 직무상 중립성과 독립성이 당연히 보장해야 하는 감사원의 사무총장이 대통령실 국정기획수석에게 문자를 보낸 거죠. 단순한 문자가 아니라 사안 자체가 매우 예민한 정치적 사안이라고 볼 수 있는 문제에 대해서 그렇게 했다는 점에서 매우 경솔하고 의심을 사기에 충분하다고 생각합니다.&nbsp;\r\n더구나 일상적이지 않은 감사 사안은 감사위원회 사전 심의와 협의, 의결을 거쳐서 그 결정에 따라서 감사를 수행해야 합니다. 그런 거 없이 감사원 사무총장이 독단적으로 한 것은 매우 불법적인 요소를 갖고 있습니다. 아주 날카로운 칼날을 마구 휘두르는, 선무당 같은 그런 느낌이 많이 듭니다. 사무총장이라는 직책은 실무자 총책임자에 불과한데요, 상당히 위험스럽죠. 정권의 비호를 받는다고 스스로 착각하고 있는지 모르겠지만, 어느 정권이든 5년 단임제입니다. 권력은 순식간에 지나갑니다. 지금 유병호 사무총장의 행태에 대해서는 반드시 법적인 책임을 물어야 한다고 생각합니다.\r\n\r\n☏ 진행자 / 여성가족부 폐지를 골자로 한 정부 조직 개편안이 발의됐습니다.\r\n\r\n☏ 이상민 / 법안이 통과되려면 어쨌든 21대 국회에서는 170명 가까운 의석을 확보한 민주당 동의를 받아야 합니다. 여가부 폐지는 민주당에서 절대 반대입니다. 저부터도 반대고요. 그걸 뻔히 알면서 법률안으로 제출하겠다는 얘기는, 보훈처를 보훈부로 승격한다든가 또는 재외동포청을 신설한다든가 (민주당이 동의할 수 있는) 이런 것들이 아무리 들어가 있어도, 결국은 (여가부 폐지를 끼워 넣음으로써) 전체 정부조직법 개정안이 통과되기를 원하지 않고 그냥 내는 것에 불과하다는 생각이 드는데요. 이번 순방 외교에 몰려 있는 여러 상황을 벗어나기 위해서 &lsquo;여가부 폐지&rsquo;라는 극약 처방을 내렸는지는 모르겠으나, 결코 이루어질 수 없는 그런 안을 제출하는 것이라고, 참 무모한 시도라고 말씀드리겠습니다.&nbsp;\r\n\r\n☏ 진행자 / 안 될 걸 알면서도 냈다고 보시는 거네요?\r\n\r\n☏ 이상민 / 그렇지 않고서는 뻔히 반대할 걸 알면서 타협의 여지도 두지 않고 저렇게 내는 것은 좀 희한하지 않습니까?\r\n\r\n\r\n\r\n김현숙 여성가족부 장관이 10월7일 정부서울청사 브리핑실에서 여가부 폐지 및 개편방안 관련 설명회를 열었다. ⓒ연합뉴스\r\n\r\n\r\n\r\n☏ 진행자 / 여가부 폐지를 반대하는 민주당의 입장은 확고한가요?\r\n\r\n☏ 이상민 / 네, 그렇습니다. 네 지금 여가부 폐지는 여가부가 제대로 역할을 못했기 때문이라고 하는데, 그렇다면 더 잘하도록 기능을 보강해 주고 예산도 더 많이 배정하고 이렇게 보강하는 조치를 해야 하는 것 아닙니까? 없애는 이유는 윤석열 대통령이 대선 때 공약했기 때문이라고 하는데, 그러면 당시 내놓은 공약 다 지킬 겁니까? 이미 못 지킨 공약이 한두 개가 아니잖아요. 막말 파동을 가리려는 정략적 의도라고 의심할 수밖에 없죠. 인수위 기간은 왜 거쳤습니까? 정부조직법은 인수위 당시 제출을 하든지, 아니면 인수위 때부터 불을 지펴가지고 정부 출범하고 바로 하든지 그래야죠. 뜬금없이 조용히 있다가 갑자기, 장관 임명한 지도 5개월이 안 됐는데 이제 와서 정부 조직을 개편한다고 그러면 너무 뜬금없는 거죠. 공부 못하는 학생이 있는 책으로 공부할 생각은 안 하고, 책 바꿔서 공부하겠다는 얘기밖에 더 됩니까.&nbsp;\r\n\r\n☏ 진행자 / 지난해 6월 평등법을 발의하셨는데요, 현재 법안 처리 상황은 어떻게 되어가고 있습니까? 21대 국회에서 통과시킬 수 있나요?\r\n\r\n☏ 이상민 / 국회의 부끄러운 모습입니다. 이 법안이 지난해 6월 제출했고 여러 논란이 있었는데, 고 변희수 하사 사건 같은 이런저런 사고가 있을 때만 반짝하다가 지금은 법사위에서 아예 논의도 안 하고 공청회도 안 하고 있습니다. 이 법은 제정법이기 때문에 필수적으로 공청회를 열어야 하는데, 그런 점에서 법사위원들의 맹성이 필요하고요. 양당 교섭단체 원내대표에게도 아주 강력히 촉구합니다. 사회에 불평등한 구조가 있고, 현실이 있어서 이로 인해 피해를 보고 있는 사람들이 있기 때문에 불평등한 현실을 조금이라도 시정하고 바로잡기 위해서 만든 일반법인데 법 제정을 머뭇거리고, 또 특정 종교 세력이 반대한다고 해서 머뭇거리고 눈치 보고 하는 건 정치인으로서 정말 부끄러운 일 아니겠습니까. 국회 밖에 있는 시민단체는 물론이고 또 관련 전문가들을 동원해서 계속 이슈를 만들어야 하는데, 사실 정치적으로 동력이 떨어진 상황입니다. 그렇다고 해서 포기할 수는 없지 않겠습니까. 네, 그래도 계속 불을 지펴야죠.&nbsp;\r\n\r\n☏ 진행자 / 이준석 전 대표 가처분 결과와 징계 결과는 어떻게 보셨나요.&nbsp;\r\n\r\n☏ 이상민&nbsp;/ 민주적절차에 의해 정당성을 갖고 선출된 당 대표도 내쫓을 수도 있다는 선례를 만들었기 때문에, 한국 정치에 큰 오점을 남긴 일이라고 생각됩니다. 매우 위험스러운 행태죠. 국정운영도 저렇게 마구잡이로 하지 않을까 의심이 듭니다. 민주당이 더 유능해져야겠다는 다짐도 하게 됩니다.&nbsp;\r\n\r\n☏ 진행자 / 5선 중진 의원으로서 초보 정치인 윤석열 대통령에게 하고 싶은 조언이 있다면 말씀해주세요.\r\n\r\n☏ 이상민 / 공정과 상식을 말하며 정치권에 진입했고, 대선 후보가 됐고, 또 대통령까지 당선됐지 않았습니까? 공정은 다른 게 아닙니다. 잣대가 동일해야 합니다. 또 국민적 기준이 상식입니다. 그 기준에 늘 자신의 언동을 맞춰야 한다고 생각되고요. 그리고 국회 내 여소야대를 극복하는 방법은 본인이 이미 얘기한 적 있습니다. 민주주의 정치를 오히려 발전시키는 계기로 삼겠다고 했습니다. 그냥 말로 하는 그런 허언이나 정치적 수사가 아니고, 협치와 통합을 이루는 방향으로 노력해야 합니다. 또 거짓말은 아주 안 좋은 습관입니다. 참모들이 잘못 얘기해 줬는지 모르겠지만, 국민들이 뻔히 다 알고 있는 사실을 대통령이 아니라고 하거나, 관심 없다고 한다든가, 불리한 이슈를 질문하면 다른 민생에 집중하느라고 들여다볼 시간이 없었다든가, 이런 새빨간 거짓말은 대통령이 자신을 벌거벗은 대통령으로 만들고 조롱거리로 만들어 버리는 거잖아요. 국정을 이끌어가야 하는 대통령의 리더십이 상당 부분 손상되고 제대로 발휘할 수가 없습니다. 임기 5년은 금방 갑니다. 대통령이 리더십을 발휘할 수 있는 건 결국 국민들로부터 오는 신뢰와 기대인데, 그건 본인이 얘기했듯이 공정과 상식, 협치와 통합을 위해 맞춰서 행동하면 자연스럽게 따라옵니다.&nbsp;&nbsp;","date":"2022-10-12T06:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48693"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[코로나 대응, 현장을 가다] 팀 의료로 지역사회 돌봄 정착","partialText":"ⓒ시사IN 이명익\r\n\r\n\r\n\r\n일본에서는 65~74세 인구의 7%, 75~84세의 30%, 85세 이상의 60%가 방문 진료를 이용하고 있다. 일본 정부가 방문 진료를 확대한 배경에는 명암이 있지만 고령화시대의 대안으로 떠오른 지역사회 돌봄을 정착시키기 위해서 방문 진료 제도가 필수적이라는 사실은 부인할 수 없다. 코로나19 유행은 지나가더라도 &lsquo;노인 돌봄&rsquo;이라는 고민은 남는다. 오미나미 패밀리 클리닉은 1985년에 의원 문을 열 때부터 방문 진료를 시행해왔다. 가나타니 쓰요시 원무과장과 가와하라 가요 간호부장에게 얘기를 들어봤다.\r\n\r\n오미나미 패밀리 클리닉에 대해 간단히 소개해달라.\r\n\r\n상근 의사는 소장 1명이다. 간호사는 상근 4명, 파트타임 4명이고, 사무직원은 상근 2명, 파트타임 3명이다. 외래진료 오시는 어르신들을 (차로) 태워주는 직원이 한 명 있다. 우리 클리닉은 가정의(가정의학과 전문의)를 교육하는 진료소이기도 하다. 월&middot;화&middot;수요일에는 다치카와 상호병원에서 교육받고 있는 수련의들이 우리 클리닉에 와서 환자를 본다. 이때 수련의를 지도하는 지도의가 같이 온다. 즉 월&middot;화&middot;수요일에는 소장까지 의사 3명이 있는 셈이다. 오전에는 진찰실 3개를 열어 외래진료를 보고, 오후에는 번갈아 방문 진료를 나간다.\r\n\r\n방문 진료 대상자는 누구인가? 나이 제한이 있나?\r\n\r\n연로한 어르신들이 많지만 원칙상 나이 제한이 있지는 않다. 기본 전제는 통원 치료가 불가능한 사람이다. 만성질환자, 말기암 환자, 치매 환자가 많다. 우리 클리닉에 다니다가 거동이 어려워져 방문 진료로 전환하는 케이스가 있고, 큰 병원에서 입원했다가 퇴원하면서 방문 진료를 받게 되는 경우도 있다.\r\n\r\n노인이 아닌데 방문 진료를 받는 환자는 어떤 경우인가?\r\n\r\n루게릭병(근위축성측색경화증)을 앓는 분도 있고, &lsquo;히키코모리&rsquo;라 집 밖에 안 나오는데 당뇨가 심한 분도 있었다. 장애인 분들도 있다. 우리 클리닉에서 방문 진료를 가는 환자 중에 열세 살 아이가 있다. 큰 병원에서 전문적인 치료를 정기적으로 받고 있지만 일상적인 건강관리를 위해 방문 진료를 한다. 인공호흡기 등을 달고 있어서 몸에 장착하는 장치들을 소독해준다.\r\n\r\n오미나미 패밀리 클리닉이 방문 진료를 할 때 중요하게 여기는 부분이 있나?\r\n\r\n&lsquo;팀 의료&rsquo;라고 말씀드리고 싶다. 방문 진료를 나갈 때는 의사, 간호사, 원무과 직원까지 셋이 한 조를 이룬다. 원무과 직원이 단순히 운전만 하거나 돈 계산만 하는 게 아니다. 환자의 생활환경, 가족관계, 경제적 상황 등을 파악하고 있다. 방문 진료를 가면 한 집에 오래 머물지 못한다. 평균 10분 정도다. 환자의 정보를 압축해서 미리 확보하는 것이 굉장히 중요하다. &lsquo;방문 요양&rsquo;을 나가는 헬퍼(요양보호사), 또 그 환자를 관리하는 케어매니저(사회복지사)와도 지속적으로 소통한다. 예를 들어 방문 진료를 다녀온 의사가 &lsquo;이분은 요양보험에서 이런 서비스가 추가되면 좋겠다&rsquo;라고 의견을 전달할 때도 있다.\r\n\r\n방문 진료를 받을 때 환자가 부담하는 진료비는 얼마인가?\r\n\r\n전체 비용의 10%를 환자가 부담한다. 월 2회 기본 8000엔(약 8만원)이다.\r\n\r\n&nbsp;\r\n\r\n\r\n본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-10-12T06:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48619"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"진보적 세계관에 던지는 도발적 질문","partialText":"ⓒ시사IN 이명익\r\n\r\n\r\n\r\n고등학교를 졸업한 뒤 노동운동을 하려고 공장에 취직했다. 1997년 외환위기가 터졌다. 신문을 보는데 무슨 말인지 알아들을 수가 없었다. &lsquo;데모를 잘 하기 위해&rsquo; 대학에서, 또 독학으로 경제학을 공부했다. 스웨덴 사회민주당의 역사를 접하며 &lsquo;장기 집권의 비결은 유능한 경제 정당이 되는 것&rsquo;이라는 깨달음을 얻었다. 진보정당에서 10년 넘게 활동하다 2012년 지금의 더불어민주당에 입당해 국회 보좌관 등 정책 영역에서 활동했다. 5년간 책 200권 이상, 보고서 300개 이상을 참고해 최근 〈좋은 불평등〉 (메디치미디어)을 펴냈다. 최병천 신성장경제연구소장 얘기다.\r\n\r\n그가 보기에 한국의 진보는 &lsquo;적폐의 경제학&rsquo;을 신봉한다. 재벌과 신자유주의, 비정규직 남용이라는 &lsquo;3대 적폐&rsquo;가 지금 한국의 불평등을 만들어냈다고 본다. 최 소장은 이것이 사실이 아니라고 말한다. 한국의 불평등은 1997년 외환위기가 아니라 그 이전 중국 경제가 세계경제로 편입될 때부터 시작됐다. 상층의 고소득은 대중국 수출, 하층의 저소득은 고령화와 더 깊은 연관이 있다.&nbsp;\r\n\r\n책의 제목인 &lsquo;좋은 불평등&rsquo;은 이처럼 불평등의 원인을 &lsquo;인수분해&rsquo;해 해법을 찾자는 의미다. 예컨대 수출 증대에 따른 경제성장으로 인한 불평등을 어떻게 볼 것인가? 수출이 &lsquo;작살나면&rsquo; 불평등은 줄어들겠지만, 이것이 추구할 목표는 아니다. 우리는 국제경제와 단절된 폐쇄경제가 아닌 개방경제에서 살고 있다. 노동자 처우 개선만큼이나 기업 경쟁력 강화도 중요하다. &ldquo;세상을 바꾸자고 &lsquo;주장하는&rsquo; 게 아니라 실제로 &lsquo;바꾸는&rsquo; 게 중요하다. 그러려면 세상의 실제를 알아야 한다.&rdquo;\r\n\r\n책은 문재인 정부 때의 최저임금 인상을 &lsquo;진보의 집단지성이 오류를 일으킨 사례&rsquo;라고 평가한다. &ldquo;(문 대통령 공약대로) 시간당 최저임금을 2020년까지 1만원으로 인상하려면 3년 연속 해마다 15.7%를 올려야 했다. 경제성장률이 2~3%대인 나라에서. 진보는 이것이 현실적으로 가능한지 고민하지 않았다. 스스로를 나라를 책임지는 세력이라고 생각하지 않았기 때문이다. 이제는 이런 &lsquo;비주류 세계관&rsquo;을 벗어나야 한다.&rdquo;\r\n\r\n그가 보기에 문재인 정부의 급진적 최저임금 인상은 한국 사회의 진짜 하층이 누구인지 모르는 상태에서 추진됐다. 한국 사회의 진짜 하층은 &lsquo;노인&rsquo;, 특히 국민연금에도 제대로 가입하지 못했고 노동시장에 진입조차 할 수 없는 75세 이상 노인이다. 이들을 위한 한시적 기초연금 인상이 한국 불평등 축소 기획의 핵심일 수밖에 없다. &ldquo;2020년에 돌아가신 어머니는 1938년생으로 당신의 이름 외에는 한글을 몰랐다. 한국 현대사에서 가장 힘든 시대를 살았던 분들에 대한 존경과 연대를 실천해야 한다.&rdquo;&nbsp;","date":"2022-10-12T06:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48608"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[코로나 대응, 현장을 가다] 이웃을 구하고 싶었던 일본의 노력과 성찰","partialText":"일본 도쿄도 다치카와시의 노인요양시설 시세이홈 아오링고와 같은 사회복지법인이 운영하는 한 어린이집의 교사들과 아이들. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n〈총&middot;균&middot;쇠〉의 저자 재레드 다이아몬드는 코로나19 팬데믹이 인류 역사상 &lsquo;첫 번째 글로벌 위기&rsquo;로 기억될 것이라고 말했다. 그에 반해 각 나라가 팬데믹에 대응한 경험과 지식은 조각난 채 뿔뿔이 흩어져 있다. 코로나19로 국경이 막히고 교류가 단절된 탓이다.\r\n\r\n우리의 머릿속에 고착된 나라 밖 코로나19 이미지는 체육관에 대규모로 설치된 임시 병상이나 한꺼번에 사망자의 관을 묻는 모습 등 2020년 초 단편적인 장면에 머물러 있다.\r\n\r\n코로나19 유행 동안 모든 공동체는 상실의 아픔을 겪었고, 크든 작든 실패의 수렁에 빠졌다. 완벽한 정답을 찾아낸 사회는 없다. 우수한 방역 성과를 거뒀다고 평가받는 한국 역시 그렇다. 팬데믹이라는 거대한 사건 앞에 우리가 할 수 있는 최선은 서로의 경험과 고민, 반성과 성찰을 성실하고 치열하게 한데 모으는 일이다.\r\n\r\n코로나19라는 공통의 상대에 맞서 각 사회는 무엇을 중시하고, 어떤 길을 택했을까? 〈시사IN〉은 이 질문을 들고 일본&middot;스웨덴&middot;영국을 찾았다. 그 결과를 4주에 걸쳐 연재한다. 그리고 마지막 회에 다시 한국으로 돌아올 것이다.\r\n\r\n팬데믹의 기억을 되짚어보는 작업은 단순히 다음 감염병 위기에 대비하기 위해서가 아니다. 재난을 딛고 더 나은 사회로 나아갈 발판을 마련하기 위함이다.\r\n\r\n\r\n\r\n오미나미 패밀리 클리닉의 미야치 소장(왼쪽)과 다카하시 간호사(뒤)가 한 왕진 가정을 방문했다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n세월의 흔적이 엿보이는 8층 아파트 건물 주차장에 흰색 경차 한 대가 들어섰다. 차량 외부에 주황색으로 쓰인 글씨는 &lsquo;오미나미 패밀리 클리닉&rsquo;. 이날 가정 방문 진료를 맡은 의사 미야치 히데아키 소장, 간호사 다카하시 게이코 씨, 운전석에 앉은 원무과 직원 요시노 가오리 씨가 곧 만날 환자의 차트를 보며 차 안에서 한동안 이야기를 나누었다.\r\n\r\n마스크 위에 페이스실드를 덧쓴 의사와 간호사가 차에서 내려 아파트 3층으로 올라갔다. 간호사 다카하시 씨가 초인종을 누르자 한 할머니가 방문진료팀을 반겼다. 만으로 89세, 한국 나이로 치면 90세인 H씨다. 방 하나와 작은 거실과 부엌으로 이뤄진 이 아파트에 H씨 혼자 살고 있다. 단정한 집의 한쪽 벽면에 가족들의 사진과 잘 보이게 큰 글씨로 쓴 친지들의 연락처가 빼곡하게 붙어 있었다.\r\n\r\n다카하시 씨가 혈압과 체온 등을 체크하는 사이 의사인 미야치 소장이 말을 붙였다. &ldquo;이제 기침은 멈추셨나요? 요즘 불편한 것 있으세요? 식욕은요?&rdquo; H씨는 오늘 손님들이 많이 와서 더욱 감사하다며 들뜬 목소리로 말했다. &ldquo;식욕은 괜찮아요. 무릎이 조금 아프지만 걷는 데는 지장 없어요.&rdquo; 미야치 소장이 혈압과 체온, 문진 내용을 노크북에 받아 적었다.\r\n\r\n다카하시 씨가 익숙한 듯 &lsquo;연락장&rsquo;이라고 적힌 수첩을 찾아 펼쳤다. 떨어져 사는 H씨의 딸과 방문진료팀이 메시지를 주고받는 수첩이다. 딸이 남긴 메모를 확인한 뒤 다카하시 씨는 그 뒷장에 메시지를 적었다. H씨는 2017년 10월부터 오미나미 패밀리 클리닉에서 방문 진료를 받고 있다. 2020년 코로나19 유행이 시작된 이후에도 한 달에 두 번 이곳을 찾는 방문진료팀의 발길은 끊긴 적이 없다. &ldquo;8월31일. 언제나처럼 진찰받으셨어요. 점안액 처방해드렸습니다. 단기 입소 일정 알려주신 것 감사하고요. 다음 왕진 날은 9월14일, 29일입니다. 갑작스러운 취재 (허락해주셔서) 감사합니다.&rdquo; 갑작스러운 취재란 한국에서 찾아온 취재기자와 사진기자를 말하는 것이었다.\r\n\r\n\r\n\r\n2일 오후 도쿄에서 가장 오래된 사찰인 센소지 사찰 앞을 찾은 일본인 관광객들. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n〈시사IN〉은 해외 코로나19 기획의 일환으로 8월29일부터 9월2일까지 일본 도쿄도를 찾았다. 일본의 코로나19 방역은 팩스&middot;서류에 의존하는 확진자 집계 방식이나 입과 코를 겨우 막는 일명 &lsquo;아베 마스크&rsquo; 등 우스꽝스러운 이미지로 뇌리에 남아 있다. 그러나 전 세계적 추이에 비춰봤을 때 일본은 한국과 함께 코로나19 방역에서 선방한 나라로 분류된다. 인구 100만명당 코로나19 누적 사망자 수는 국제적 수준에서 상당히 낮은 편인 한국보다도 더 낮다. 이번 기획을 준비하며 의료&middot;방역 전문가들에게 자문했을 때, 가장 궁금한 곳으로 꼽는 나라가 일본이었다.\r\n\r\n물론 확진자 수나 사망자 수 같은 방역 지표가 코로나19 대응의 성패를 가르는 절대적 기준일 수는 없다. 일본 정부가 발표하는 코로나19 통계는 과소 집계된다는 의혹의 눈초리를 받는 것도 사실이다(일본 현지에서 만난 전문가들은 일본 정부의 방역 정책에 비판적인 전문가라 할지라도 정부가 의도적으로 사망자 수를 축소하지는 않았을 거라고 봤다). 다만 전체 인구의 30% 가까이가 65세 이상인 초고령사회 일본에서 코로나19 고위험군인 노인들과 고령자 요양시설을 보호하기 위해 어떤 노력을 기울였는지는 눈여겨볼 필요가 있다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n일본 방역의 중심 &lsquo;방문 진료&rsquo;\r\n\r\n일본에서 코로나19 방역을 주도하는 법적 지위는 중앙정부가 아니라 &lsquo;도도부현(한국의 광역지자체에 해당)&rsquo;이 가진다. 지자체마다 지역 상황에 맞춰 대응할 수 있다는 이점이 있지만, 중대본(국무총리)-중수본(보건복지부)-방대본(질병관리청) 체계를 갖춘 한국처럼 일사불란한 방역은 이뤄지지 못했다. 정부의 빈틈을 메운 것은 지역사회에 뿌리 내린 의료기관들이었다. 〈시사IN〉은 &lsquo;전 일본 민주의료기관연합회(민의련)&rsquo;의 협조를 얻어 도쿄도에 위치한 동네 의원과 병원, 노인요양시설을 방문하고 의료진을 동행 취재했다. 코로나19 기간, 주민들을 지키기 위해 자발적인 활동을 벌였던 곳이다.\r\n\r\n그 중심에 &lsquo;방문 진료&rsquo;가 있다. 1986년 방문 진료가 제도화된 일본은 2006년부터 본격적으로 이를 확대해왔다. 배경에는 초고령 시대에 불어나는 복지예산을 절감해야 한다는 현실적 고려가 있었다. 노인 한 명이 요양시설에 입소하는 것보다 자신의 집에 거주하며 &lsquo;방문 진료&rsquo; &lsquo;방문 간호&rsquo; &lsquo;방문 요양&rsquo; 서비스를 받을 때 정부가 지원하는 비용이 절감되기 때문이다.\r\n\r\n의사&middot;간호사가 환자를 만나러 집으로, 요양원으로 직접 찾아가는 방식은 코로나19 유행 기간 완벽하지는 않더라도 취약계층의 의료 접근권을 유지하는 역할을 했다. 사회적 고립을 막는 장치이기도 했다. 자가격리 중에 상태가 악화되거나, 발열 증상으로 병원 진료가 막힌 환자들이 병상을 기다리는 것 외에는 의료적 처치를 받을 길이 막혀 있던 한국과 다른 점이다. 방문 진료는 포스트 코로나 시대에 의제로 떠오른 &lsquo;노인 돌봄&rsquo; 문제를 모색할 단서가 될 수도 있다.\r\n\r\n일본에서도 병상과 의료진이 부족해 제때 치료를 받지 못한 채 많은 이들이 사망했다. 요양시설에서 발생한 집단감염과 그로 인한 피해도 깊은 아픔으로 남아 있다. 영리만을 목적으로 형식적인 방문 진료를 하는 병원들 역시 적지 않았다. 도쿄 올림픽 개최는 지쳐 있던 일선 방역 요원과 의료진들을 더욱 좌절시켰다. 이 기사는 확실한 성공 사례나 더 나은 모델을 다루고 있지 않다. 〈시사IN〉이 이번 기획을 통해 전하고자 하는 것은 코로나19라는 감염병 위기에 맞선 또 다른 사회의, 또 다른 경험이다. 재난에서 위험에 처한 이웃과 환자들을 구하고 싶었던 또 다른 사람들의 노력과 좌절&middot;성찰이다. 바다 건너 한국과는 떨어져 있지만 또 어느 길목에서는 맞닿을 이야기다.\r\n\r\n\r\n\r\n오미나미 패밀리 클리닉의 미야치 소장(왼쪽)과 다카하시 간호사(오른쪽)가 방문 진료 환자의 집을 찾았다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n8월31일 도쿄도 무사시무라야마시\r\n오미나미 패밀리 클리닉\r\n\r\n도쿄도 북서쪽에 위치한 무사시무라야마시는 인구가 7만명가량 되는 소도시다. 도쿄도에 있지만 철도나 국도가 지나가지 않는 지역으로 한적한 분위기가 감돈다. 1차 의료기관, 즉 동네 의원인 오미나미 패밀리 클리닉(이하 오미나미 클리닉)은 1985년 개원했다. &lsquo;아기부터 노인까지 치료받을 수 있는 진료소&rsquo;라는 슬로건을 내걸었다. 오전에는 클리닉을 찾아오는 환자들의 외래진료를 보고, 오후에는 방문 진료를 나간다. 방문 진료 횟수는 한 달에 150건 정도다. 8월31일 오후에는 H씨를 포함해 총 6명의 집을 방문해 진찰했다.\r\n\r\n무사시무라야마시에서 동네 의원 9곳이 연합해 &lsquo;코로나19 자택요양자 지원사업&rsquo;을 꾸린 건 2021년 8월이었다. 5차 유행기였던 당시 하루 신규 확진자 수가 한 달 사이 2만명까지 불어나자 일본 정부는 입원할 정도로 상태가 심각하지 않은 코로나19 확진자는 &lsquo;자택 요양&rsquo;을 기본으로 한다고 지침을 바꿨다(자택 요양은 한국의 재택치료와 비슷한 개념이다).\r\n\r\n유행이 더 심각했던 도쿄 중심부에서는 자택 요양 중에 사망자가 생겨났다. 주민들의 불안이 커지고 있었다. 미야치 히데아키 오미나미 클리닉 소장은 &ldquo;이런 배경이 우리 지역의 진료소(의원)들을 모이게 했다&rdquo;라고 말했다. &lsquo;자택요양자 진료 사업&rsquo;의 역할은 크게 두 가지였다. 첫 번째는 보건소 의뢰를 받아 코로나19 환자의 중증도를 분류한 뒤 입원이 필요한지 판단하는 것이다. 입원이 필요하다고 판단된 환자는 무사시무라야마 센터병원으로 연계된다. 두 번째는 자택 요양 중인 확진자의 건강 관찰 사업이다. 한국으로 치면 중수본(보건복지부) 병상배정반의 역할과 재택치료자 전화 모니터링 업무를 동네 의원들이 자발적으로 도맡은 것이다.\r\n\r\n\r\n\r\n오미나미 패밀리 클리닉의 방문진료팀. 의사, 간호사, 원무과 직원이 한 조를 이룬다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n미야치 소장은 이 사업의 목표를 네 가지 키워드로 설명했다. &ldquo;첫 번째는 &lsquo;병진 연계&rsquo;입니다. 여기서 병은 병원, 진은 진료소인데요. 코로나19 의료 대응에서 우리 지역의 진료소와 중심 병원(무마시무라야마 센터병원)이 &lsquo;콜라보&rsquo; 한다는 것입니다. 두 번째는 &lsquo;보건소 업무의 경감&rsquo;입니다. 코로나19 유행 기간 보건소가 거의 파탄 지경에 몰렸는데 그 일을 동네 의원들이 십시일반 나누자는 것이죠. 세 번째는 &lsquo;지역완결성&rsquo;. 무사시무라야마시에 있는 의료 자원을 최대한 활용해서 코로나19 환자를 치료하고, 다른 의료 기능들 역시 마비되지 않도록 하자는 뜻입니다. 마지막 키워드는 지역 주민들의 안심이었습니다.&rdquo;\r\n\r\n감염병 위기 속에서 큰 병원도 아닌 동네 의원들이 마을을 지키는 데에 앞장섰던 배경은 무엇일까? 애초에 지역 의원들을 연결하던 네트워크라도 있었던 걸까? 미야치 소장은 잠시 뜸을 들이더니 고개를 갸웃하며 말했다. &ldquo;9개 진료소 모두 코로나19 유행을 겪으며 처음 교류하게 된 곳입니다. 무사시무라야마시에 진료소가 27개 있는데요, 그러고 보니 이 사업에 참여한 진료소는 모두 &lsquo;종합 진료&rsquo;를 추구한다는 공통점이 있네요.&rdquo; 종합 진료는 단편적인 의료만이 아니라 생활태도, 식습관, 가정환경, 가족관계 등 환자의 건강을 결정짓는 다양한 측면을 고려한다는 뜻이다. 방문 진료도 여기에 포함된다.\r\n\r\n코로나19 유행 기간에도 한 달에 두 번 정기적인 방문 진료는 계속되었다. 코로나19 감염이 의심되는 발열 환자는 의료진이 방호복을 입고 찾아갔다. 자택 요양 중인 코로나19 확진자의 상태가 갑자기 나빠지면 예정에 없던 임시 왕진을 가기도 했다. 방문 진료를 받는 환자들 중에는 치매 노인들의 비율이 높아 마스크 쓰기 등 기본적인 위생 수칙이 지켜지지 않는 경우가 많았다. 팬데믹 속에서 방문 진료를 이어가는 데에 어려운 점은 없었을까? 오미나미 클리닉의 가와하라 가요 간호부장의 대답은 다소 뜻밖이었다. &ldquo;방호복을 챙겨 입고 이러는 건 사실 그리 힘든 일이 아니에요. 그렇게 찾아간 집에서 우리가 할 수 있는 치료 범위를 넘어선 위중한 환자를 만나는 경우가 있어요. 병원에 병상이 없어서 입원 조정이 안 된다거나 그 환자를 병원까지 데려다줄 구급차를 구하지 못할 때, 그게 참 힘이 들었습니다.&rdquo;\r\n\r\n\r\n\r\n일본 도쿄도 다치카와시 다치카와 상호병원의 야마다 히데키 부원장. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n8월30일 오후 도쿄도 다치카와시\r\n다치카와 상호병원\r\n\r\n오후 2시 다치카와 상호병원 2층 세미나실. 야마다 히데키 부원장을 비롯한 다치카와 상호병원 관계자들과 지역 의사회 회장, 주민대표 등이 모인 회의가 진행 중이었다. 다치카와 보건소 직원과 소방서 구급대원은 온라인 회의 프로그램 &lsquo;줌&rsquo;으로 연결돼 있었다. 다치카와 상호병원은 일본 정부에서 &lsquo;지역의료지원병원&rsquo; 자격을 취득한 곳으로 지역 보건의료계와 행정기관, 주민대표가 참여하는 회의를 분기별로 한 번씩 열어야 한다.\r\n\r\n이날의 주제는 &lsquo;본원(다치카와 병원)의 코로나 대응 현황과 과제&rsquo;였다. 다치카와 상호병원 관계자는 코로나19 전용 병상 50개가 거의 꽉 찬 상태라며 119 구급차가 태우고 온 환자들을 돌려보내는 상황에 대해 양해를 구했다. 2022년 여름 일본은 7차 유행의 고비를 힘겹게 넘기고 있었다. 8월 중순 최대 규모인 25만명까지 치솟던 확진자 커브는 꺾였지만 8월 말 여전히 하루 15만명가량 확진자가 나오고 있었다. 6월 34건이던 응급차 거부 횟수가 7월에는 108건으로 증가했다.\r\n\r\n\r\n\r\n다치카와 상호병원. 지난해 도쿄 올림픽을 앞두고 병원 창문에 올림픽 반대 벽보를 붙였었다. 현재 그 자리에는 우크라이나 전쟁 반대 문구가 붙어있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n다치카와 상호병원은 280병상 규모의 종합병원(2차 의료기관)이다. 유행 초기부터 코로나19 환자를 보고 있다. 에크모 장비를 달아야 하는 최중증 환자를 제외하면 경증, 중등증, 중환자를 모두 치료한다. 공공병원을 비우고 코로나19 환자를 전담하게 했던 한국과 달리 일본 민간병원들은 적정한 시설(200병상 이상)을 갖췄다면 대부분 코로나19 환자 치료에 참여해왔다. 다치카와 상호병원은 그중에서도 발 벗고 나선 곳이었다.\r\n\r\n지금은 사정이 많이 나아졌지만 2020년 초 신종 감염병 치료에 동참하는 건 위태로운 일이었다. 코로나19 환자가 입원해 있다는 사실이 알려지자 다른 환자들의 발길이 뚝 끊겼다. 병원 직원들은 자녀가 다니는 보육원에서 등원을 자제해달라는 소리를 들었다. 도쿄도의 요청으로 코로나19 전용 병상 42개를 마련했으나 예산과 물품 지원은 턱없이 부족했다. 방호복, N95 마스크가 모자라 비닐을 잘라 직접 가운을 만들어 써야 할 지경이었다. 일본 민의련과 교류해온 녹색병원, 사회적의료기관연합회(사의련) 등 한국 의료단체에서 방역 물품을 보내주기도 했다. 이러다가 병원이 완전 도산할지도 모른다는 얘기가 돌았다.\r\n\r\n그때 마침 TV아사히에서 코로나19 환자를 보는 병원을 물색하고 있었다. 코로나19 확진자가 있다는 소문이 나면 환자가 더 줄어들까 봐 다른 병원들이 몸을 사릴 때 다치카와 상호병원의 야마다 히데키 부원장이 손을 들었다. 야마다 부원장은 방송에 출연해 이렇게 호소했다. &ldquo;저희 병원과 직원들은 감염병 위기를 극복하기 위해 최선을 다하고 있습니다. 그러나 여러분(환자들)이 병원을 찾지 않아 완전 적자 상태입니다. 여러분이 와주셔야 합니다.&rdquo; 이런 호소에도 불구하고 환자들은 한동안 돌아오지 않았지만 방송을 계기로 도쿄도의 지원금이 대폭 인상되었다.\r\n\r\n\r\n\r\n일본 도쿄도 다치카와시 다치카와 상호병원의 코로나 격리 병동에서 의료진이 각자 업무를 보고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n다치카와 상호병원은 지난해 도쿄 올림픽을 앞두고 한국 언론에 소개되기도 했다. 병원 창문에 붙인 올림픽 반대 벽보가 SNS에서 화제가 되며 한국까지 전해졌다. 벽보 문구는 &ldquo;의료는 한계, 올림픽 그만!&rdquo;이었다. 야마다 부원장은 4차 유행과 5차 유행이 이어졌던 지난해 봄&middot;여름을 극한 상황으로 기억했다. 코로나19 확진자 규모는 지금의 7차 유행보다 훨씬 적었지만 당시에는 오미크론보다 치사율이 높은 델타 변이가 유행을 주도하고 있었다. 특히 오사카 지역의 상황이 심각했다. 4차 유행 시기인 2021년 4월과 5월, 자택에서 사망한 코로나19 확진자가 오사카에서는 19명, 오사카 인근의 효고현에서는 24명 발생했다. 중증 환자가 폭발하자 효고현에서는 85세 이상은 응급차를 태우지 않는다는 지침까지 세워졌다.\r\n\r\n일본 정부는 오사카 지역의 큰 피해를 겪으며 의료기관들이 방문 진료에 적극 나서도록 유도하는 정책을 도입했다. 원래 방문 진료(월 2회 기본)를 나가면 5만7760엔(약 57만원)을 수가로 받을 수 있었다. 일본 정부는 2021년 7월 &lsquo;특례 코로나 가산&rsquo;이라는 이름으로 9500엔(약 9만5000원)을 기본 수가에 덧붙였고, 9월부터는 가산금액을 2만8500엔(약 28만원)으로 올렸다.\r\n\r\n야마다 부원장은 활발한 방문 진료가 고령층을 보호하고 사망자 수를 줄이는 데에 일조했다고 평가했지만 동시에 어두운 면을 짚었다. 노인 돌봄은 &lsquo;방문 진료&rsquo;와 한국의 요양보호사 격인 헬퍼들이 생활을 보조해주는 &lsquo;방문 요양&rsquo;이 맞물려 돌아가는데 &lsquo;방문 요양&rsquo;에는 가산 수당이 전혀 책정되지 않았기 때문이다.\r\n\r\n&ldquo;사실 환자들과 접촉이 많아 감염 위험이 높은 사람들은 목욕을 시키거나 집안일을 돕는 요양보호사들이에요. 이들에게는 어떠한 금전적인 보상이나 지원도 없었습니다. 그래서 의료진은 오지만 코로나19에 위험을 느낀 요양보호사들이 방문을 중단해 돌봄을 받지 못하는\r\n1인&middot;2인 노인 가정들이 생겨났어요. 이런 집들은 큰돈을 들여서 의사나 간호사를 왕진 보내도 오히려 상태가 나빠졌어요. 요양보호사가 오지 않으니 제대로 먹지 못하고, 탈수 상태가 되고, 생활이 파탄나버렸습니다.&rdquo;\r\n\r\n8월30일 오전 도쿄도 다치카와시\r\n시세이홈 아오링고\r\n\r\n\r\n\r\n시세이홈 입소자들이 방문 진료를 받고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n시세이홈 아오링고는 다치카와 상호병원에서 약 2㎞ 떨어져 있는 노인요양시설이다. 다치카와 상호병원이 속한 의료재단 &lsquo;건생회&rsquo;에서 이곳으로 방문 진료를 나온다. 노인요양시설로 방문 진료를 나가는 의사를 &lsquo;촉탁의&rsquo;라고 한다. 한국에도 요양원마다 인근 의료기관과 계약을 맺어 촉탁의를 지정하고 노인들의 건강을 관리하도록 하고 있지만, 현장의 얘기를 들어보면 형식적인 수준에 그치는 경우가 대다수다. 그마저도 코로나19 유행 기간에는 제대로 운영되지 못했다. 한국에서는 집단감염으로 코호트 격리된 요양시설에 촉탁의들의 발길이 끊겼기 때문이다.\r\n\r\n8월30일 시세이홈 아오링고(이하 시세이홈)로 방문 진료를 나온 촉탁의는 가정의학과 전문의인 나카니시 리에코 씨였다. 7층 건물 한 채를 쓰는 시세이홈에는 노인 129명이 입소해 있다. 노인들의 거주 공간은 3층부터 6층까지다. 각 층은 다시 E(동) W(서) S(남) N(북) 네 구역으로 나뉜다. 한 구역에는 10~11명이 생활한다. 모두 개인실을 쓴다. 중앙에 있는 거실이 있고, 그 주위로 개인실이 들어선 구조다. 구역마다 촉탁의가 지정돼 있는데 나카니시 씨가 맡은 구역은 4S(4층의 S)였다.\r\n\r\n오전 10시, 간호사실에서 입소자들의 진료기록을 챙긴 나카니시 씨가 4층으로 올라왔다. 시세이홈에 근무하는 간호사들이 동행했다. 4S 구역에 들어서자 헬퍼(요양보호사)들이 입소자들을 태운 휠체어를 밀고 나왔다. 나카니시 씨 앞으로 긴 줄이 늘어섰다. 그는 특히 한 할머니의 전신을 꼼꼼히 진찰했다. 91세인 D씨다. 대장암을 앓고 있는 D씨는 오랫동안 자택에서 방문 진료를 받다가 얼마 전 시세이홈에 입소했다.\r\n\r\n〈시사IN〉 취재를 돕기 위해 시세이홈을 찾은 다치카와 상호병원의 야마다 부원장은 상&middot;중&middot;하로 구분한다면 이곳은 전반적인 일본 요양시설 수준과 비교해 &lsquo;상&rsquo;에 해당한다고 말했다. 일본 요양시설의 구조는 1인실로 바뀌는 추세이지만 여전히 3~4인실도 드물지 않다. 무엇보다도 이곳은 1912년 설립 당시 취지를 잘 이어오며 간호사와 요양보호사, 직원들이 정성껏 입소자들을 돌본다고 했다. 그에 비해 이용료는 저렴한 편이라 인기가 많다. 보통 2~3년을 대기해야 한다. 그 때문에 혼자서는 활동이 어려워 특별 케어를 받아야 하는, 상태가 중한 노인들에게 주로 입소 기회가 돌아간다. 정부로부터 최대 지원을 받을 경우 입소자가 부담해야 하는 시세이홈의 한 달 이용료는 16만7000엔(약 165만원)이다. 야마다 부원장은 &ldquo;부유한 노인들은 굳이 이런 시설을 기다릴 필요가 없다. 비싼 이용료를 내고 고급 시설에 바로 입소한다. 반면 서민들은 시세이홈 같은 곳에 들어오는 게 제일 좋은 방법이다. 하지만 자리가 쉽게 나지 않으니 평범한 일본 노인들은 대부분 재택의료(방문 진료와 방문 요양)를 받을 수밖에 없다&rdquo;라고 말했다.\r\n\r\n팬데믹 기간 일본의 요양시설도 코로나19 집단감염으로 큰 어려움을 겪었다. 2022년 여름에 닥친 7차 유행으로 8월 셋째 주에는 고령자 시설 집단감염 건수가 736건에 달했다. 이날 찾은 시세이홈의 분위기는 무척 안정적이라 코로나19의 광풍에서 한 발짝 비켜나 있는 곳이라고 짐작했는데 알고 보니 아니었다. 야마다 부원장은 4층의 4E 구역과 4N 구역이 코로나19 때문에 격리 중이라고 말했다.\r\n\r\n\r\n\r\n&lsquo;4E 그린존&rsquo;으로 들어가는 직원의 모습. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n4E 구역 앞에는 &lsquo;그린존&rsquo;이라는 표지가 붙어 있었다. 한 직원이 4E 구역 입구 앞에서 방호복을 덧입고 페이스실드를 쓰더니 수건 여러 장을 챙겨 안으로 들어갔다. &lsquo;그린존&rsquo;은 밀접접촉자들이 있는 구역을 가리킨다. 4E 구역을 담당하던 시설 직원이 코로나19에 걸려 이곳이 &lsquo;그린존&rsquo;으로 지정되었다고 야마다 부원장은 설명했다. 코로나19 확진자가 있는 곳은 &lsquo;레드존&rsquo;, 코로나19 의심 환자가 있는 곳은 &lsquo;옐로존&rsquo;으로 설정된다.\r\n\r\n일본은 2021년 여름을 기점으로 요양시설에서 코로나19 감염이 발생할 시 일명 &lsquo;조닝(Zoning)&rsquo;을 방침으로 삼고 있다. 코로나19 확진자가 한두 명 발견되면 시설에서 빼내 병원에 보내지만 그보다 큰 규모일 경우 그 구역을 통째로 닫아버린 뒤 입원 치료가 필요한 상태의 환자만 병원으로 보낸다. &lsquo;조닝&rsquo; 구역은 외부와 격리되지만 그 안에서는 비교적 자유롭게 생활할 수 있다.\r\n\r\n야마다 부원장은 코로나19 확진자가 있는 격리 구역일지라도 월 2회 촉탁의의 정기 방문 진료는 끊기지 않는다고 말했다. 방호복을 입고 들어가서 환자들을 본다는 것이다. 그래도 확진자와 접촉해 감염 위험에 노출되는 건데 마다하는 의사는 없었을까. 야마다 부원장은 이렇게 답했다. &ldquo;코로나19 확진자가 나오든, 인플루엔자가 돌든, 지진이 나든 무조건 가게 돼 있습니다. 정기 왕진이니까요.&rdquo; 집단감염이 발생한 요양시설에서 촉탁의의 방문이 제구실을 했는지는 일본 의료인들 사이에서도 의견이 분분하다. 어느 정도 도움이 되었다고 보는 전문가가 있는 반면, 확진자가 속출하는 상황에서 감염병 치료에 전문성이 없는 촉탁의의 역할은 제한적이라고 평가하는 이들도 있다.\r\n\r\n낮 12시15분. 방문 진료를 마치고 간호사실로 돌아온 나카니시 씨가 93세 M씨의 가족과 통화하고 있었다. 이 할아버지는 나카니시 씨가 담당하는 4S 구역 입소자는 아니었지만, 전날 목욕을 하다 의식을 잃어 그가 임시 왕진을 보게 되었다. 폐기종을 앓고 있는 할아버지는 본래도 상태가 좋지 않은 입소자였다. 병원으로 옮길지 시설에서 임종을 맞이할지 나카니시 씨와 케어매니저(사회복지사)가 번갈아 통화하며 가족과 논의했다. 코로나19로 요양시설 면회는 금지돼 있지만 임종 전에는 가족들의 면회가 허용되었다. 그러나 할아버지의 가족은 코로나19에 걸려 격리 중이라고 했다. 수화기를 붙든 나카니시 씨가 눈을 질끈 감았다.\r\n\r\n\r\n\r\n방문 의사 나카니시 리에코 씨가 임종을 앞둔 한 환자의 보호자와 통화하고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n나카니시 씨는 2020년 2월부터 시세이홈 방문 진료를 담당하고 있다. 코로나19 유행 기간 내내 한 달에 네 번 정해진 요일에 맞춰 이곳을 찾았다. 그가 맡은 구역에서는 다행스럽게도 코로나19가 돌지 않아 코로나19 환자를 치료한 적은 없지만, 코로나19가 의심되는 발열 환자는 종종 나왔고 그럴 때는 방호복을 입고 진료를 봤다. 팬데믹이라는 혼돈의 시간이 펼쳐진 2년 반 사이 달라진 것이 있을까? 나카니시 씨는 당혹스러운 질문이라며 난처한 웃음을 지었다. 그리고는 잠시 뒤 이렇게 답했다. &ldquo;제가 이곳에서 하는 일은 변함이 없습니다.&rdquo;\r\n\r\n&nbsp;\r\n\r\n\r\n본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.","date":"2022-10-12T06:31:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48618"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 5선 국회의원의 조언 “윤석열, 권력은 한 순간” [정치왜그래?]","partialText":"시사IN이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 열세 번째 정치인은 이상민 더불어민주당 의원입니다.\r\n\r\n법조인 출신의 이상민 의원은 5선 의원입니다. 2004년 17대 국회의원 선거로 대전 유성구에 당선된 뒤 18년째 지역구와 국회를 오가며 활약하고 있습니다. 민주당의 중진 의원인 이상민 의원이 10월4일 &lsquo;정치개혁&rsquo; 법안을 발의했습니다. 정당법, 공직선거법, 국회법, 정치자금법으로 구성된 4개의 개정안에는 거대 양당의 기득권을 축소하고 다양한 정당이 경쟁할 수 있도록 하는 환경을 만들자는 취지가 담겼는데요. 지역구 국회의원 수를 줄이고 비례대표 수를 늘리는 내용도 포함됐습니다. 이상민 의원은 법안 발의 배경을 밝히며 &quot;승자독식의 기득권 정치와 기득권 카르텔 독과점 구조로 인해 소모적 정쟁만 확대 재생산되고 정치권의 자정기능을 상실했다&quot;고 말했습니다.\r\n\r\n원내 가장 많은 의석 수를 차지하고 있는 거대 야당의 5선 의원이 &lsquo;정치개혁&rsquo;을 외치게 된 까닭은 무엇일까요. 이번 개정안이 통과되면 한국 정치 지형에 어떤 변화가 찾아올 수 있을까요. 이상민 의원이 지난해 6월 대표 발의한 평등법(차별금지법) 제정 상황에 대해서도 물어봤습니다. 자세한 내용은 영상에서 확인해 보세요!","date":"2022-10-12T06:29:54.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48696"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] 이제 그만 됐다는 사람들에게","partialText":"기자라 사람들이 자주 묻는다. 특정 사회적 이슈에 대한 네 생각은 뭐냐고. 비난받기 싫거나, 해당 사건의 전후맥락을 이해하지 못했을 때 종종 두루뭉술하게 말을 끝맺는다. &ldquo;좋은 게 좋은 거지, 서로 생각이 다를 수 있지.&rdquo; 저 답이 최선인 경우도 있지만, 대부분은 생각하거나 싸우는 게 싫어서 퉁치고 넘어갈 때 저런 태도를 취한다.&nbsp;\r\n\r\n사회학자인 지은이는 작정하고 이런 &lsquo;우회로&rsquo;를 피하겠다고 선언한다. 절망을 덮어두자는 사람들의 짜증 섞인 피로감에 정면으로 맞선다. 오래 지나지 않은, 여전히 한국 사회가 제대로 해결하지 못한 채 어물쩍 넘어간 주요 사건을 촘촘하게 재구성한다. 각 사건이 터질 때마다 언론은 호들갑을 떨고 사람들은 분노로 가득한 댓글과 반응을 남기지만, 막상 시간이 지나고 숙제를 풀어야 할 시간에는 &lsquo;지겹다&rsquo;며 대충 마무리하기를 바란다. 차별과 혐오라는 한국 사회의 만성질환은 이런 태도에서 비롯된다.&nbsp;\r\n\r\n1부에서는 한국 사회의 구조적 폐단으로 희생당한 이들의 사건을 재조명한다. 가습기 살균제 피해 사망자와&nbsp;고 변희수&middot;최진리&middot;김용균&middot;최숙현의 이름을 다시 꺼낸다.&nbsp;2부는 팬데믹, n번방, 세월호 참사, 탄핵과 조국 사태를 되짚으며 우리 사회가 얼마나 망각에 익숙한지 지적한다.&nbsp;\r\n\r\n&lsquo;다 아는 얘기 아니냐. 다 끝난 얘기 아니냐&rsquo;고 물을 수 있다. 그러나 이 책은 당시 사건과 한국 사회의 모순을 매우 단단하게 재편했다. &lsquo;지겨우니 이제 그만하자&rsquo;는 사람들에게 제대로 대응하기 위해 작정하고 날을 갈았다. 최근 몇 년 사이에 겪은 참극을 어설프게 이해한 독자들, 당시 자극적으로 쏟아진 보도에 지쳐 내 입장을 제대로 정리하지 못한 사람들에게 건네고 싶은 책이다. 우리는 안다. 우리 마음과 달리, 우리의 기억이 얼마나 간사한지. 고통스럽지만 다시 되짚어보자. 의외로 우리의 기억과 판단에는 빈 구멍이 꽤 많았다는 걸 알게 될 터이다.&nbsp;","date":"2022-10-11T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48606"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"윤 대통령이 자초한 대통령실의 국정 난맥","partialText":"윤석열 대통령은 9월26일 출근길 문답에서 비속어 논란에 대해 &ldquo;사실과 다른 보도로 동맹이 퇴색되는 것은 국민을 위험에 빠뜨리는 일이다&rdquo;라고 말했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 대통령의 영국&middot;미국&middot;캐나다 3개국 순방은 대통령실에도 중요한 시험대였다. 대통령실은 순방 직전 대규모 인적 개편을 단행했다. 내부 재정비를 한 만큼 앞서 &lsquo;인사비서관 배우자 동행&rsquo; 뒷말만 남긴 6월 북대서양조약기구(NATO) 순방과 달리 &lsquo;무사고&rsquo;와 실질적 성과로 인적 개편 조치의 효과를 입증해야 했다. 그러나 개편 전과 다르지 않은 문제가 반복됐다.\r\n\r\n&lsquo;비속어 발언&rsquo; 논란 수습 과정에서 대통령실 기능의 문제가 고스란히 드러났다. 논란의 단초는 발언 당사자인 윤석열 대통령이 제공했다. 하지만 윤 대통령이 직접 나서서 해명하지 않았다. 논란은 순방과 관련한 모든 소식을 집어삼키며 걷잡을 수 없이 몸집을 불렸다. 대통령실 참모들이 빠르게 수습에 나서야 했다.\r\n\r\n당초 &lsquo;사적 대화&rsquo;라던 대통령실은, 윤석열 대통령의 발언이 국내에 공개된 지 &lsquo;약 13시간(김은혜 홍보수석 주장)&rsquo; 만에 구체적인 해명을 내놓았다. 복수의 대통령실과 여권 관계자의 말을 종합하면, 대통령실 참모들은 윤 대통령에게 유감 표명을 제안했다. 일단 표현이 거칠었다는 점에 대해 메시지를 내자는 취지였다.\r\n\r\n윤석열 대통령은 참모들의 제안을 받아들이지 않았다. 그는 &ldquo;&lsquo;바이든&rsquo;이라는 말을 한 적이 없다&rdquo;라며 &lsquo;하지 않은 말&rsquo;이 섞여 있는 만큼 전체를 인정하는 듯 유감 표명을 할 수 없다는 뜻을 밝혔다고 한다. &lsquo;이 &times;&times;&rsquo; 발언에 대해서는 &ldquo;기억나지 않는다&rdquo;라고 했다. 대통령실의 사정을 잘 아는 한 여권 관계자는 &ldquo;참모들은 사실상 무조건적인 유감 표명을 제안했다. 받아들일 수 없다는 의사를 강하게 내비치는 대통령이 수용할 만한 다른 정무적 대안을 제시하지 못하면서 시간만 흘렀다. 결국 참모들이 음성 분석 등 나름의 사실관계를 확인하고 고심 끝에 내놓은 메시지가 &lsquo;날리면&rsquo;, &lsquo;이 &times;&times;는 (한국) 야당을 뜻한다&rsquo;는 것이었다&rdquo;라고 말했다.\r\n\r\n발언 당사자와 &lsquo;매끄러운 합의&rsquo; 없이 나온 대통령실 메시지는 오래 유지되지 못했다. 대통령실은 &lsquo;이 &times;&times;&rsquo;가 &lsquo;야당&rsquo;을 가리킨 것이라는 순방 당시 해명을 귀국 직후 &lsquo;사실관계가 확실치 않다&rsquo;라며 말을 바꿨다. 윤석열 대통령은 9월26일 &ldquo;사실과 다른 보도로 동맹이 퇴색되는 것은 국민을 위험에 빠뜨리는 일이다. 진상이 확실히 밝혀져야 한다&rdquo;라고 말했다. 언론으로 전선을 넓히는 말이었다.&nbsp;\r\n\r\n&ldquo;참모들은 유감 표명 제안&rdquo;\r\n\r\n여권 안팎에선 대통령실이 윤 대통령의 출근길 발언을 통해 대응 방침을 명확히 드러냈다고 해석한다. &lsquo;윤 대통령이 하지 않은 말(바이든)을 자막에 넣어 논란을 키운 보도&rsquo;에는 &lsquo;의도&rsquo;가 있어 보이니 이를 먼저 규명하고 &lsquo;이 &times;&times;&rsquo;에 대한 논란은 그다음 고려하겠다는 것이다. 비속어 논란을 진실 공방으로 프레임 전환하는 것이, 윤 대통령 귀국 후 첫 출근 전날 대통령실 참모들이 밤새 격론을 벌인 끝에 내린 결론이었다.\r\n\r\n이종배 국민의힘 서울시의원과 보수 성향의 시민단체가 MBC를 경찰에 고발하면서 &lsquo;진상규명&rsquo;의 공은 수사기관으로 넘어갔다. 여권의 한 관계자는 &ldquo;유감 표명과 진상규명 &lsquo;투 트랙 전략&rsquo;도 있었다. 가장 정무적인 선택지가 이번에도 고려되지 않았다는 점은 아쉽다&rdquo;라고 말했다.\r\n\r\n대통령실의 대응 문제는 순방에 앞서 불거진 &lsquo;영빈관 신축&rsquo; 논란 과정에서도 불거졌다. 영빈관 신축 비용이 예산안에 편성된 건 인적 개편 전이었지만 &lsquo;총리도 대통령실 수석도 몰랐다&rsquo;는 지적이 나오면서 논란이 더 커졌다(〈시사IN〉 제785호 &lsquo;왜 국무총리도 모르게 영빈관 신축을 진행했나&rsquo; 기사 참조).&nbsp;\r\n\r\n비용 편성을 추진한 대통령실은 &lsquo;철회&rsquo; 외에 추진 경위와 절차 설명 등 후속 조치를 하지 않았다. 비판이 여전히 가라앉지 않고 있다. 영빈관 논란의 본질이자, 윤석열 정부의 중장기 리스크로 평가되는 대통령실 용산 이전에 따른 전반적인 추가 비용 문제에 대해서도 종합적인 집행 계획을 내놓는 등 논란을 수습할 만한 돌파구를 찾지 못한 상황이다.\r\n\r\n대통령실을 둘러싼 논란은 계속되고 대응에 대한 비판도 반복된다. 인적 개편 효과가 드러나지 않고 있는 셈이다. 이를 두고 대통령실 안팎에선 &lsquo;초기 구성 과정과 개편 내용을 뜯어보면 진단이 잘못됐고, 혼선은 예고됐으며, 앞으로도 반복될 가능성이 있다&rsquo;는 지적이 나온다.\r\n\r\n대통령실 관계자들에 따르면, 개편 전 대통령실은 윤석열 대통령의 대선후보 시절 캠프와 크게 다르지 않았다. 캠프는 윤 대통령의 지지 그룹, 조언 그룹, 실무 그룹 등이 곳곳에 흩어져 조직화와는 거리가 멀었다. 현역 국회의원인 &lsquo;윤핵관(윤석열 대통령 핵심 관계자)&rsquo;들이 전면에 섰지만 윤 대통령을 가까이에서 보좌하고 의사결정에 영향을 미치는 자리에는 이미 검찰&middot;법조계 인맥, 김건희 여사와 가깝거나 인연이 있는 관계자들이 깊숙이 배치돼 있었다.\r\n\r\n대선 이후에는 한 그룹이 더 가세했다. 윤 대통령의 &lsquo;능력주의&rsquo; 인사 원칙에 따라 전면 배치된 &lsquo;늘공(&lsquo;늘 공무원&rsquo; 즉 직업 공무원을 뜻함)&rsquo;들이다. 각 그룹은 제대로 섞이지 못했다. 조직을 규합할 군기 반장 격인 &lsquo;2인자&rsquo;도 명확히 드러나지 않았다. 파편화된 선거 캠프의 모습을 그대로 유지했다.\r\n\r\n윤석열 정부 출범 이후 검찰 출신들은 대통령의 핵심 측근으로 자리 잡았고, 늘공들은 국정 과제 이행을 앞세워 존재감을 넓혔다. 다만 정치권에서 옮겨온 일부 인사들이 대통령실 참모들도 모르는 내부 정보를 여의도(국회)와 공유하거나, 여권 내부에서 암투를 벌였다. 이 과정에서 내홍이 불거지며 &lsquo;윤핵관&rsquo;에 부정적 이미지가 덧씌워졌다. 대통령실 인적 개편을 통해 윤핵관 측과 여의도에서 발탁된 비서관급 이하 실무진 등이 방출됐다.\r\n\r\n대통령실의 한 축으로 평가된 정치권 인사 그룹이 대거 물러났지만 처음부터 제대로 섞이지 못했던 그룹들이 &lsquo;비빔밥&rsquo;이 되는 결과로 이어지진 않고 있다. 조직을 하나로 규합하고 대통령실 내부, 여당과 정부 부처를 잇는 일종의 &lsquo;정무 컨트롤타워&rsquo;가 없는 건 여전해, 비슷한 문제가 반복되는 것이 이상하지 않다는 게 일부 대통령실 관계자들의 설명이다.\r\n\r\n여기에 인적 개편 과정에서 대대적인 감찰과 업무평가가 이뤄졌다. 일부 직원들은 내부 문건 유출과 인사 개입 등 비위 사실이 적발됐지만 다른 일부는 사유도 알지 못한 채 짐을 싸야 했다. 대통령실 각 부서에는 변호사 출신 인사들이 배치됐다. 일부 대통령실 관계자들은 변호사 출신 인사들이 &lsquo;감시 역할&rsquo;을 하는 게 아닌가 해석한다. 한 대통령실 직원은 &ldquo;충성도가 높아지는 것보다는 위축된다. 할 말을 하기보다는 눈치를 보게 된다. 업무 성과에 대한 조바심이 생겼다는 반응도 있다&rdquo;라고 전했다.\r\n\r\n순방 과정에서 벌어진 비속어 논란과 마찬가지로, 대통령실 인선 문제의 단초 역시 인사권자인 윤 대통령이 제공했다. 인적 개편을 한 차례 단행한 만큼 더 이상 책임을 미룰 곳도 없다. 과거 청와대 근무 경험이 있는 한 여권 관계자는 &ldquo;최근 난맥상 수습과 돌파 과정에서 드러나듯 검찰, 늘공 라인들 중심으로 정국을 주도하는 것에는 한계가 있다. 정무적인 판단력이 부족하고 내부 소통과 의사결정 구조에 결함이 있다는 지적이 꾸준히 나오는 만큼 문제 진단을 다시 할 필요가 있다&rdquo;라고 말했다.&nbsp;","date":"2022-10-11T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48599"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[취재 뒷담화] 8년 걸린 노란봉투법 끝까지 취재할 다짐","partialText":"&lsquo;4,700,000,000원&rsquo; 쌍용차 해고 노동자들이 부과받은 손해배상액. 십시일반. 10만 분의 1, 4만7000원. 큰아이 태권도 학원비 담아 쓴 크리스마스카드. 발신인 배춘환, 수신인 〈시사IN〉 편집국장. 노란봉투 운동 8년 뒤, 0이 하나 더 늘어난 470억원. 대우조선해양 하청노동자를 만난 나경희 기자다.\r\n\r\n원래 월급명세서를 보여주는 기획이었는데?\r\n\r\n470억원 손배를 당한 이들은 노조 간부. 금속노조 거제통영고성 조선하청지회 김형수 지회장, 유최안&middot;안준호&middot;강인석 부지회장, 이김춘택 사무장. 김 지회장은 2020년 1월 해고. 유 부지회장은 사측이 노조 전임자 타임오프(유급 노동시간 면제) 인정하지 않아 대폭 깎인 월급, 나머지도 비슷. 모두 온전한 월급 못 받아 &nbsp;월급명세서 자체를 구할 수 없어.\r\n\r\n51일 파업 종료하며 노사 합의로 고용승계 약속했는데?\r\n\r\n원&middot;하청 이중구조라 고용승계는 하청업체 몫. 폐업 소속 노조원들의 고용승계 약속했지만 차일피일 복직 미루고 있어.\r\n\r\n손배&middot;가압류가 무력화한 노동 3권을 실질적으로 보장하는 &lsquo;노란봉투법&rsquo;도 취재했는데?\r\n\r\n2003년 손배&middot;가압류에 몰린 두산중공업 노동자 배달호씨 분신, 2014년 노란봉투 운동, 그리고 2022년 노란봉투법안 국회 본격 공론화. 이번이 중요한 국면. 법안 통과 여부 끝까지 취재 다짐.&nbsp;","date":"2022-10-11T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48595"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] 장·차관 평균 재산 32억6000만원","partialText":"이 주의 성명서\r\n&ldquo;자유!자유!자유!자유!자유!&hellip;&rdquo; 전국시사만화협회는 10월5일 &lsquo;자유&rsquo;라는 단어 33개로만 빼곡히 채운 성명서를 발표했다. &lsquo;〈윤석열차〉 외압 논란에 대한 성명서&rsquo;다. 윤석열 대통령이 연설 13분 동안 33번 &lsquo;자유&rsquo;를 언급해 화제가 되었던 광복절 경축사 내용을 패러디했다. 〈윤석열차〉는 올해 한국만화영상진흥원이 주최한 전국학생만화공모전 카툰부문 금상 수상작이다. 그림에는 윤석열 대통령 부부와 검사들이 등장한다. 문화체육관광부는 이 작품을 선정하고 전시한 한국만화영상진흥원을 엄중 경고 및 조처하겠다고 밝혔다.&nbsp;\r\n\r\n&nbsp;\r\n\r\n이 주의 안건\r\n10월6일 이상민 행정안전부 장관이 정부 조직 개편안을 발표했다. 여성가족부를 폐지하고 주요 기능을 보건복지부 산하 본부로 두는 내용이 포함되었다. 국가보훈처를 국가보훈부로 승격하고 재외동포청을 신설한다는 계획도 담겼다. 민주당 측은 현재 이 개정안에 반대한다. 오영환 민주당 원내대변인은 &ldquo;신당역 스토킹 살인사건 등 여성 상대 범죄가 여전히 큰 이슈가 되고 있고 국제연합에서도 성평등 부처를 권고하는 상황에서 (여가부가) 차관급 본부 단위로 격하되면 성평등 정책 기능이 약화된다&rdquo;라고 말했다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n10월6일 서울 종로구 경제정의실천시민연합에서 열린 윤석열 정부 장&middot;차관 41명 보유 재산 분석 결과 기자회견.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 숫자\r\n평균 32억6000만원. 10월6일 경제정의실천시민연합 (경실련)이 발표한 윤석열 정부 장&middot;차관 41명의 평균 재산 금액이다. 국민 평균의 8배에 달한다. 재산 순위 1위는 이종호 과학기술정보통신부 장관(약 160억4000만원)이다. 이노공 법무부 차관(약 64억2000만원), 이도훈 외교부 제2차관(약 59억8000만원), 이기순 여성가족부 차관(약 56억원) 등도 높은 순위를 기록했다. 장&middot;차관 중 16명은 실거주&middot;실사용 외 부동산을, 15명은 규정 액수를 초과하는 주식을 보유했다.","date":"2022-10-11T06:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48661"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"외교 전문가들이 꼽은 순방 외교 문제점","partialText":"윤석열 대통령과 김건희 여사가 9월18일(현지 시각) 영국 런던 스탠스테드 국제공항에 도착했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 대통령의 유엔 총회 데뷔전이 끝났다. 윤 대통령은 9월18일부터 5박7일간 영국&middot;미국&middot;캐나다 3개국 순방을 다녀왔다. 대통령실은 이번 순방을 두고 미국&middot;일본&middot;독일 정상과 만나 현안 해결을 위한 기반을 마련하고 &lsquo;세일즈 외교&rsquo;를 본격화했다고 자평했다.&nbsp;\r\n\r\n하지만 이런 평가보다는 다른 게 &lsquo;논란&rsquo;이 됐다. 지난 6월과 비슷하다. 윤 대통령의 북대서양조약기구(NATO) 정상회의 참석 때는 &lsquo;인사비서관 배우자&rsquo; 동행, 김건희 여사 장신구 논란 등이 더 부각되었다.\r\n\r\n&lsquo;비속어 논란&rsquo; 뒤 잊지 말아야 할 두 장면이 있다. 윤석열 정부가 이번 순방 외교의 &lsquo;실질적 과제&rsquo;로 내세운 한&middot;미, 한&middot;일 정상회담은 각각 &lsquo;48초 환담&rsquo;과 &lsquo;약식 회담&rsquo;으로 마무리됐다. 두 만남 모두 구체적 성과보다는 원칙적 입장을 재확인하는 데 그쳤다. 왜 이런 일이 발생한 걸까. 외교 전문가 4명에게 이번 해외순방을 어떻게 평가하는지 물었다.\r\n\r\n&ldquo;설계와 기획 단계부터 무리였다.&rdquo; 김준형 한동대 교수(전 국립외교원 원장)는 이번 순방을 두고 이렇게 평가했다. &ldquo;현 상황에서 미국이 IRA(인플레이션 감축법&middot;Inflation Reduction Act)를 되돌리기는 어렵다. 한&middot;일 관계 개선도 풀기 어려운 문제다. 그런데 유엔 총회에 가기 전, 대통령실은 한&middot;미, 한&middot;일 정상회담을 통해 두 난제의 실타래를 풀 수 있는 것처럼 이야기했다. 전반적으로 외교 상황이 어떻게 돌아가는지에 대한 진단이나 분석이 부족했다.&rdquo;\r\n\r\n익명을 요구한 ㄱ씨는 일본에서 일한 경험이 있는 전직 외교부 고위 관계자다. ㄱ씨는 이번 한&middot;일 회담을 두고 &ldquo;한&middot;일 관계를 개선하겠다는 대통령의 의지를 전하는 측면에서 소기의 성과를 거뒀다. 그러나 일본의 사정을 제대로 살피지 못해 &lsquo;매달리는 형국&rsquo;이 됐다&rdquo;라고 말했다.\r\n\r\nㄱ씨의 설명이다. &ldquo;기시다 일본 총리가 아베 전 총리 국장 결정, 자민당과 통일교 유착 의혹으로 어려움을 겪고 있다. 지지율은 20~30%대 수준으로 떨어졌다. 자민당 강경파는 한&middot;일 정상회담에 응하는 것 자체를 한국에 양보하는 일이라고 본다. 기시다 총리 입장에서는 한&middot;일 관계로 어려운 처지에 놓이는 걸 원하지 않는다. 그런데 (대통령실이) 정상회담 계획을 일방적으로 발표해버렸다.&rdquo;\r\n\r\n\r\n\r\n윤석열 대통령과 기시다 후미오 일본 총리가 9월21일(현지 시각) 미국 뉴욕에서 만났다. ⓒ연합뉴스\r\n\r\n\r\n\r\n해외순방 사흘 전인 9월15일, 김태효 국가안보실 1차장은 유엔 총회에서 한&middot;일 정상회담과 한&middot;미 정상회담을 예고했다. 같은 날 대통령실 고위 관계자는 한&middot;일 정상회담이 &ldquo;흔쾌히 합의됐다&rdquo;라고도 했다. 대통령실 발표와 달리 일본 정부에서 즉각 반발이 나왔다. 같은 날 마쓰노 히로카즈 일본 관방장관은 &ldquo;구체적인 일정은 현시점에서 아무것도 결정되지 않았다&rdquo;라고 부인했다. 기시다 총리도 &ldquo;그렇다면 반대로 만나지 않겠다&rdquo;(9월21일 〈아사히 신문〉)라며 불쾌감을 드러냈다.\r\n\r\n또 다른 전직 외교부 고위 관계자 ㄴ씨는 &ldquo;다자외교 무대는 혼란스럽고 가변적이라는 걸 염두에 두고 대처했으면 파장을 줄일 수 있었을 거다&rdquo;라고 말했다. 최종건 연세대 교수(전 외교부 1차관)도 비슷하게 지적했다. &ldquo;대통령실은 한&middot;일 정상회담을 &lsquo;흔쾌히 합의했다&rsquo;라며 큰 자랑인 것처럼 말했다. 다자회의에서 정상회담은 윤석열 정부도 이야기하듯 매우 유동적이다. 일본은 〈아사히 신문〉 〈산케이 신문〉을 통해 불쾌감을 내보였다. 거기서부터 소위 &lsquo;쫑&rsquo;이 났다. 그런데 국민에게 (한&middot;일 정상회담이 성사됐다고) 이야기한 게 있으니 우리가 저자세가 되는 거다.&rdquo;\r\n\r\n국내 정치 고려하다 엇박자 난 외교\r\n\r\n9월21일 기시다 총리가 참석하는 뉴욕의 한 유엔 행사장 건물에 윤 대통령이 찾아가는 방식으로 한&middot;일 정상회담이 성사됐다. &lsquo;약식 회담&rsquo; 형식이었다. 회담은 테이블이나 국기 게양 같은 격식을 갖추지 않았다. 모두발언도 공개하지 않았고 양 정상이 악수하는 사진 한 장만 공개됐다. 일본 총리 측에 따르면, 한국 정부로부터 만나고 싶다는 거듭된 요청이 있었으며 윤 대통령은 일본이 지정한 날짜에 장소를 찾았다(9월22일 〈아사히 신문〉). 한국 취재진에는 회담 시작 이후 만남 사실을 알렸고, 한 명의 취재진도 회담장에 가지 못했다. 기시다 총리를 취재하기 위해 건물에 대기하던 일본 기자들이 윤석열 대통령을 포착했다.\r\n\r\n김준형 교수는 &ldquo;첫 단추를 잘못 끼웠다&rdquo;라고 말했다. &ldquo;(한&middot;일 정상회담을) 정말 하고 싶었으면 조심스럽게 접근해서 워딩 하나하나, 발표문까지 합의해야 했다. 그런데 (정상회담을 성사해야 한다는) 의욕이 앞서다 보니 다 어그러졌고 향후 한&middot;일 관계에서 다시 일본에 주도권을 줘버린 셈이 됐다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nㄴ씨는 현재 한&middot;일 관계에선 한국이 어쩔 수 없이 &lsquo;을(乙)&rsquo;이라고 주장했다. 일본의 시각에선 한국은 대통령에 따라 정부 입장이 바뀌었기 때문이다. &lsquo;일본군 위안부 합의&rsquo; 무효화, 강제동원 피해자 배상 판결 등을 가리키는 말이다. &ldquo;윤석열 정부가 어려운 여건 속에서 정상회담을 통해 해법을 찾으려는 건 &lsquo;맞는 길&rsquo;이다. 그런데 회담 일정 발표 문제를 두고 혼선이 생겨서 결과적으로 더 &lsquo;을&rsquo;이 됐다. 외교 사안을 국내 정치 중심으로 접근하다 보니 생긴 문제다(ㄴ씨).&rdquo; 한&middot;일 정상회담의 내용과 형식보다 &lsquo;2년9개월 만의 한&middot;일 정상회담 개최&rsquo;라는 국내 메시지에 치중하다 엇박자가 났다는 뜻이다.\r\n\r\n조 바이든 미국 대통령과의 정상회담은 불발됐다. 윤석열 대통령은 애초 계획했던 두 행사(한&middot;미 스타트업 서밋, K브랜드 엑스포)에 불참하고, 바이든 대통령 주최로 열린 &lsquo;글로벌 펀드 제7차 재정공약회의&rsquo;에 참석했다. 한&middot;미 정상 간 만남은 결국 &lsquo;48초 환담&rsquo;으로 끝났다. 바이든 대통령이 유엔 총회 기간에 정식 양자회담을 한 국가 정상은 리즈 트러스 영국 신임 총리, 페르디난드 마르코스 주니어 신임 필리핀 대통령이다.\r\n\r\nㄱ씨는 이번 유엔 총회에서 윤 대통령이 바이든 대통령을 &lsquo;무리하게&rsquo; 만날 필요가 없었다고 지적했다. &ldquo;IRA 때문에 자꾸 만나려고 했던 것 같은데, 유엔에서 양자 외교가 어떻게 이뤄지는지 알면 그런 무리를 안 한다. 미국은 이니셔티브(주도권)를 잡고 있는 회의가 많고 나머지 시간에 양자 회담을 한다. 유엔에서의 시간은 아주 짧고, 방한한 지 얼마 안 된 바이든 대통령 입장에서 윤 대통령과 만날 특별한 이유가 없다. 바이든 대통령을 길게 만나지 못하면, 48초 만나는 게 무슨 의미가 있나.&rdquo;\r\n\r\n윤석열 정부는 이번 순방에서 한&middot;미, 한&middot;일 정상회담에 몰두하며 유엔 총회 현장에서 독일을 제외하고 정상회담을 진행하지 않았다. 최종건 교수는 &ldquo;미국&middot;일본이 전부가 아니다. 다른 우방국도 만나야 한다. 문재인 전 대통령은 유엔 총회에 참석해 미국을 포함해 2018년 칠레, 이집트, 2019년에 폴란드, 덴마크, 오스트레일리아 등과 양자회담을 했다. (윤석열 대통령도) 유엔 총회 현장에 와 있던 다른 나라와 회담을 했다면 더 다양한 메시지가 나오지 않았을까&rdquo;라고 말했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n윤석열 정부의 외교안보 분야 국정 목표는 &lsquo;자유, 평화, 번영에 기여하는 글로벌 중추 국가(global pivotal state)&rsquo;다. 김준형 교수는 &lsquo;중추 국가가 되려면 카드가 많아야 한다&rsquo;고 말한다. &ldquo;중심을 움직일 수 있는 변수가 돼야 한다. 그런데 윤석열 정부는 전혀 임팩트가 없는 외교를 한다. 농구에서 &lsquo;피봇(pivot)&rsquo;은 한 발을 회전축으로 다른 발을 사용해 반대로 도는 걸 의미한다. 고정한 한 발은 한&middot;미 동맹이 맞다. 그런데 다른 한 발을 계속 움직여야지 두 발 다 미국에 고정해두면 두 발 두 손 다 묶인다.&rdquo;\r\n\r\n대통령실은 &lsquo;48초 환담&rsquo;이 이뤄진 9월21일 당일까지도 &ldquo;한&middot;미 정상 간 회동은 어떤 식으로든 이뤄질 것으로 예상한다&rdquo;라고 말했다. 왜 윤석열 정부의 &lsquo;메시지&rsquo;와 &lsquo;외교적 행보&rsquo;가 반복해서 어긋나는 걸까. &ldquo;컨트롤타워가 보이지 않는다. 실무자가 잘못해서 일어난 일은 아니다. 중요한 판단이 잘못됐고 전체적으로 조율이 안 되고 다 따로 노는 것 같다(ㄱ씨).&rdquo;\r\n\r\n이번 해외순방 첫날인 9월18일에는 엘리자베스 2세 영국 여왕의 시신이 안치된 런던 웨스트민스터 홀에 들러 참배하려던 계획이 갑자기 취소됐다. 대통령실은 현지 교통 상황 등을 고려한 결정이라고 해명했다. 같은 날 더불어민주당은 조문 취소를 &lsquo;외교 참사&rsquo;로 규정했다.\r\n\r\n이에 대한 평가는 외교 전문가들 사이에서 엇갈렸다. &ldquo;의전상의 착오에 대해서는 꼬집을 수 있겠지만 &lsquo;조문 외교의 실패&rsquo;는 과한 비판이다.&rdquo; ㄱ씨의 말이다. 런던에 더 일찍 도착했다면 좋았겠지만 다음 날 조문록에 서명했고, 영국 찰스 3세 국왕 주최 리셉션과 엘리자베스 2세 여왕 장례식에 모두 참석한 것으로 예를 다했다는 설명이다.\r\n\r\n&ldquo;문상하러 갔으면 문상해야 한다.&rdquo; 최종건 교수는 대통령 참모진의 역할을 꺼내들었다. &ldquo;대통령을 모시는 사람들은 대통령이 좋은 그림을 만들 수 있도록 연출력이 뛰어나야 한다. 의전 라인이든, 외교 라인이든, 정무 라인이든 &lsquo;이거 안 내면 큰일이 난다&rsquo;고 판단해서 죽어라 정성을 들여 (그림을) 만들어야 한다. 그런데 윤석열 대통령은 (공항 도착과 리셉션 시작 전에) 비어 있는 시간이 너무 많았다.&rdquo;\r\n\r\n최 교수는 &ldquo;외교는 과정도 중요하지만 결국은 결과다. 용산(대통령실)에서 여러 가지 성과가 있다고 주장하니, 실질적인 성과를 국민에게 보여야 하는 숙제가 더 커졌다&rdquo;라고 말했다. 앞으로도 G20, APEC 등 정상이 나서야 하는 외교무대가 줄지어 예정돼 있다. 임기 6개월 차에 들어서는 윤석열 정부의 외교도 이제 초입에 들어섰다.&nbsp;","date":"2022-10-11T06:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48613"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[포토IN] 여의도의 총성 없는 가을 전쟁","partialText":"ⓒ시사IN 이명익\r\n\r\n\r\n\r\n\r\n\r\nⓒ시사IN 이명익\r\n\r\n\r\n\r\n\r\n\r\nⓒ시사IN 이명익\r\n\r\n\r\n\r\n윤석열 정부의 첫 국정감사가 시작됐다. 매년 가을의 초입에 20여 일간 진행되는 국정감사는 해당 부처 공무원들과 국회 보좌진 모두에게 피 말리는 시간이다. 짧게는 5분, 길어도 7분을 넘지 않는 질의시간을 준비하고 답하기 위해 걸리는 시간은 짧게는 몇 주, 길게는 몇 달. &lsquo;정쟁&rsquo; 또는 &lsquo;파행&rsquo;이라는 이름으로 국감 일정이 잠깐 멈추어도, 국감을 준비하는 이들의 &lsquo;총성 없는 전쟁&rsquo;은 계속된다.","date":"2022-10-10T06:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48651"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"고발사주 사건 검찰과 공수처의 다른 판단","partialText":"&lsquo;고발 사주&rsquo; 의혹과 관련한 고위공직자범죄수사처(공수처)와 검찰 수사가 마무리됐다. 윤석열 대통령의 검찰총장 재직 시절, 현직 검사가 검사 출신 정치인과 공모해 선거에 개입하려 했다는 의혹이 불거진 지 1년여 만이다.\r\n\r\n공수처와 검찰은 같은 사건을 두고 정반대로 판단했다. 앞서 공수처는 5월4일 손준성 서울고등검찰청 송무부장(전 대검찰청 수사정보정책관)을 공직선거법 위반, 개인정보보호법 위반, 형사사법절차 전자화촉진법 위반, 공무상 비밀누설 등 혐의로 불구속 기소했다. 민간인 신분이라 공수처의 기소 대상이 아니었던 김웅 국민의힘 의원에 대해서는 &lsquo;손준성 검사와의 공모 관계가 인정된다&rsquo;고 판단해 검찰에 이첩했다. 사건을 넘겨받은 서울중앙지검 공공수사1부(부장검사 이희동)는 9월29일 김웅 의원에 대해 증거불충분으로 전부 &lsquo;혐의 없음&rsquo;이라며 불기소 처분했다.\r\n\r\n공수처와 검찰이 다른 판단을 하면서, 실체적 진실이 규명되기보다는 의구심을 키우고 있다. 김웅 의원을 무혐의 처분한 검찰 판단의 경우, 공수처 수사 결과를 정면으로 뒤집은 만큼 손준성 검사의 재판에도 적지 않은 영향을 미치게 되리라는 전망이 나온다. 〈시사IN〉은 손준성 검사에 대한 공수처 공소장, 김웅 의원에 대한 검찰 불기소 이유서를 입수했다. 고발 사주 의혹의 쟁점을 짚어보고 공수처&middot;검찰의 판단을 비교했다.\r\n\r\n\r\n\r\n검찰의 김웅&middot;김건희 불기소 이유서.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n■ 고발 사주 의혹 &lsquo;배경 사실&rsquo;\r\n\r\n\r\n\r\n\r\n\r\n공수처: 공수처가 작성한 손준성 검사의 공소장은 총 16쪽 분량이다. 공수처는 이 가운데 3쪽을 할애해 고발 사주 의혹의 &lsquo;배경&rsquo;을 구체적으로 설명했다. 공수처는 고발 사주 의혹이 이른바 &lsquo;판사 사찰 문건 작성&rsquo; 의혹과 &lsquo;채널A 사건&rsquo; 등 윤석열 대통령이 검찰총장 시절에 직간접으로 연루된 의혹들과 한 몸이라고 의심했다.\r\n\r\n공수처는 윤 대통령이 검찰총장이던 2019년, 조국 전 법무부 장관과 청와대에 대한 검찰 수사가 시작되자 당시 범여권 인사들과 일부 언론이 윤 총장과 관련된 각종 의혹을 제기하면서 검찰개혁을 주장했다고 공소장에 적시했다. 이후 윤 총장과 가족, 검찰 조직에 대한 공세가 거세지자, 손준성 검사는 2020년 2월 대검찰청(대검) 수사정보정책관실(수정관실) 소속 검사들을 동원해 관련 정보 수집을 하는 등 적극 대응하기로 마음먹었다고 공수처는 판단했다.\r\n\r\n공소장에 따르면, 당시 손 검사는 윤 총장으로부터 조국 전 장관 사건 등 주요 재판을 맡은 판사들의 세평과 성향, 출신 정보 등을 수집하도록 지시받았다. 윤 당시 총장의 장모와 관련한 의혹에 대해서도 수정관실 소속 검사들에게 사건 정보와 판결문 기록을 수집 및 정리하도록 한 뒤 대응 문건을 작성해 보고하게 했다. 손 검사는 이를 다시 윤 당시 총장에게 보고한 뒤, 지시를 받아 보고서를 대검 반부패강력부 과장, 공공수사부 과장 등에게 전달했다.\r\n\r\n공수처는 2020년 3월 말 채널A 사건 보도 직후 손준성 검사가 한동훈 법무부 장관(당시 검사장), 권순정 법무부 기획조정실장(당시 대검찰청 대변인) 등과 카카오톡 대화방에서, 사흘간 각각 93회, 66회, 138회 카카오톡 메시지를 주고받으며 의혹에 대한 해명을 들었다고 특정했다. 그러면서 손 검사가 이 무렵 각종 의혹 보도 제보자가 &lsquo;제보자 X&rsquo; 지○○씨라는 사실을 알게 됐고, 그의 배후로 파악된 당시 범여권 인사들에 대한 고발을 김웅 의원을 통해 사주했다고 적시했다. 검찰이 윤석열 당시 검찰총장과 검찰 조직에 대한 비판 여론을 무마하는 한편, 범여권 인사에 대한 부정 여론을 만들어 조직적으로 총선에 영향을 미치려 했다는 게 공수처의 판단이다.\r\n\r\n\r\n\r\n\r\n\r\n검찰: 김웅 의원에 대한 검찰 불기소 &nbsp;이유서는 총 37쪽 분량이다. 검찰은 사건의 배경 설명을 고발인&middot;고소인 주장으로 요약해 설명했다. 대신 4쪽을 할애해 수사 착수 경위와 경과를 날짜별로 정리했다.&nbsp;\r\n\r\n이 항목을 뜯어보면 공수처가 수사 과정에서 난항을 겪은 지점과 공수처 수사의 모순이 상세히 적혀 있다. 검찰이 공수처 수사에 문제가 있다고 지적한 셈이다. 검찰은 이어지는 범죄 사실에 대한 판단 항목과 결론 항목 등에서 &lsquo;사건 수사 경과&rsquo;에서 언급한 공수처 수사의 문제점을 무혐의 처분의 주요 근거로 삼았다.\r\n\r\n검찰이 사건 수사 경과 항목에서 지적한 공수처 수사의 문제는 △손준성 검사에 대한 구속영장 청구 두 차례 기각 △공수처 공소심의위원회가 손준성 검사와 김웅 의원에 대해 &lsquo;재판에 넘기면 안 된다&rsquo;는 의견을 냈지만 공수처는 기소 강행 △고발 사주 의혹의 다른 연루자인 윤석열 대통령, 한동훈 법무부 장관, 권순정 법무부 기조실장 및 당시 수정관실 소속 검사들을 공수처가 모두 무혐의 처분한 점 등이다.\r\n\r\n검찰은 일부 항목에선 주석을 달아 공수처 수사의 모순을 좀 더 구체적으로 지적했다. △공수처가 손준성 검사를 재판에 넘기며 김웅 의원에게도 인정된다고 판단한 일부 혐의의 경우(판결문 유출 관련, 형사사법절차 전자화촉진법 위반 및 전자정부법 위반 혐의), 유출 상대방(김웅 의원)에 대한 처벌 규정이 없다는 점 △전자정부법 위반(검찰 내부전산망 활용한 자료 유출 관련)의 경우 유출 행위 주범으로 특정한 손준성 검사를 &lsquo;혐의 없음&rsquo;으로 처분하면서, 김웅 의원과 김건희 여사를 공범으로 이첩했다는 점 등이다.\r\n\r\n\r\n\r\n손준성 검사에 대한 공수처의 공소장.\r\n\r\n\r\n\r\n■ &lsquo;고발 사주&rsquo; 의혹 범죄 사실에 대한 판단\r\n\r\n\r\n\r\n\r\n\r\n공수처: 공수처는 공소장에 문제의 고발장이 &lsquo;손준성 검사&rarr;김웅 의원&rarr;조성은씨&rsquo;에게 전달되는 과정을 구체적으로 적시했다. 전달 과정 전후 사정을 종합하면 충분히 혐의가 입증된다는 게 공수처의 판단이다.\r\n\r\n공소장을 보면, 손준성 검사는 2020년 4월3일 오전 6시59분부터 7시18분 사이 김웅 의원에게 언론 보도와 &lsquo;제보자 X&rsquo; 지○○씨 등의 페이스북 게시글 캡처 사진, &lsquo;제보자 X는 지○○임&rsquo;이라는 문자메시지를 텔레그램으로 전송했다. 지○○씨와 당시 범여권 인사들 그리고 일부 언론이 결탁한 근거라는 취지였다.\r\n\r\n김웅 의원은 같은 날 오전 10시3분부터 10시11분까지 당시 미래통합당 선거대책위원회 부위원장이었던 조성은씨와 통화하면서 &ldquo;고발장 초안을 아마 저희가 만들어서 일단 보내드릴게요&rdquo; &ldquo;고발장을 남부지검에 내랍니다. 남부 아니면 조금 위험하대요, 중앙지검은&rdquo; &ldquo;일단 그 자료 보내드리고 이따 고발장을 다시 또 보내드리겠습니다&rdquo;라고 말했다. 통화를 마친 직후인 오전 10시12분에는 손준성 검사로부터 받은 자료들을 조성은씨에게 텔레그램으로 전달했다.\r\n\r\n공수처는 손준성 검사가 대검 수정관실 소속 검사 2명에게 지○○씨의 전과 내역을 확인할 수 있는 실명 판결문을 검색해 열람한 뒤 출력하도록 지시했다고 밝혔다. 손 검사의 지시를 받은 수정관실 한 검사는 2020년 4월3일 오전 9시14분부터 9시21분까지 지○○씨에 대한 실명 판결문을 수집했고, 다른 검사는 같은 날 오전 10시12분부터 10시16분까지 다른 판결문을 검색했다. 손 검사는 오전 10시26분부터 10시28분까지 수정관실 소속 검사들이 수집한 지○○씨에 대한 실명 판결문 3건의 출력물을 휴대전화 카메라로 촬영한 뒤 김웅 의원에게 텔레그램으로 전달했다. 조성은씨가 김웅 의원으로부터 받은 건 같은 날 오후 1시47분이었다.\r\n\r\n\r\n\r\n지난해 10월26일 손준성 검사가 영장실질심사에 출석했다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n문제의 고발장은 같은 날 오후 3시20분 손준성 검사가 출력물을 휴대전화 카메라로 촬영해 김웅 의원에게 전달했다고 밝혔다. 조성은씨에게 전달된 건 1시간여 뒤인 오후 4시19분이다. 김웅 의원은 고발장을 보내면서 &ldquo;확인하시면 방 폭파&rdquo;라는 문자메시지를 보냈다. 이후 4시25분부터 4시35분까지 이뤄진 조성은씨와의 통화에선 &ldquo;우리가 좀 어느 정도 초안을 잡아봤다&rdquo; &ldquo;검찰 색을 안 띠고&rdquo; &ldquo;월요일 날 고발장 만약 가신다고 그러면 그쪽에다 이야기해놓을게요&rdquo;라고 말했다.\r\n\r\n20쪽 분량의 고발장에는 2020년 총선에 출마한 당시 범여권 관계자와 다수의 기자, PD 등이 고발 대상으로 적시됐다. 이들이 공직선거법과 정보통신망법을 위반(명예훼손)했다는 취지였다. 검언 유착 의혹 및 윤석열 대통령 배우자 김건희 여사와 장모에 대한 각종 의혹에 대한 제보자는 과거 범죄 전력이 있고, 당시 여권과 결탁해 있는 만큼 윤 대통령 가족을 향한 언론사의 의혹 보도는 객관적 검증 없이 허위 사실로 이뤄졌다는 것이다. 고발장의 작성 주체는 적혀 있지 않았고, 수신자만 대검찰청 공공수사검사로 기재됐다.\r\n\r\n2020년 4월8일에는 또 다른 고발장이 한 차례 더 전달됐다. 4월3일 전달된 앞서의 1차 고발장과 비슷한 방식이었다. 손준성 검사는 대검 수정관실 소속 검사들에게 2차 고발장에 반영할 판결문에 대한 검색&middot;조회 등을 지시하고, 같은 날 오후 4시2분, 8쪽 분량의 2차 고발장을 휴대전화로 촬영해 김웅 의원에게 텔레그램으로 전송했다. 김웅 의원은 오후 7시40분 조성은씨에게 전달했다.\r\n\r\n공수처는 공소장에서 1&middot;2차 고발장은 손준성 검사가 직무와 관련해 입수한 수사 정보라고 못 박았다. 대검 수정관실 소속 검사들에게 실명 판결문을 검색&middot;조회하도록 지시하고, 이를 촬영해 김웅 의원에게 전달한 것은 개인정보보호법 위반이라고 판단했다.&nbsp;\r\n\r\n공수처는 이러한 사정들과 고발장 전달 전후 과정을 종합해 공소장에 &ldquo;총선이 임박한 시기 손준성 검사 김웅 의원이 공모해 특정 정당인 미래통합당에 고발장 및 관련 자료를 제공함으로써 직무와 관련하여, 지위를 이용하여 공직 선거에 영향을 미치는 행위를 했다&rdquo;라고 적시했다. 공수처는 다만 수사 과정에서 고발장의 작성자는 찾지 못했다.\r\n\r\n\r\n\r\n공수처가 김웅 국민의힘 의원을 &lsquo;고발 사주&rsquo; 공범으로 이첩했으나 검찰은 무혐의 처분했다. ⓒ사진공동취재단\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n검찰: 김웅 의원에 대한 불기소 이유서를 통해, 인정되는 사실이 일부 있다고 밝혔다. 김 의원이 &ldquo;고발장 초안을 저희가 만들어서 보내드릴게요&rdquo; 등 공수처가 공소장에 적시한 조성은씨와의 통화 내용들, 손준성 검사가 김웅 의원에게 텔레그램을 통해 실명 판결문과 고발장을 보낸 점, 대검 수정관실 소속 검사들이 판결문을 검색&middot;조회한 사실 등이다.\r\n\r\n다만 검찰은 김웅 의원에 대한 처분 판단에 앞서 세 가지 쟁점을 짚었다. ①고발장 전달 이후 선거에 활용되지 않고 고발에도 이르지 못한 사실을 &lsquo;선거에 영향을 미치는 행위&rsquo;로 볼 수 있는지, 또한 피의자(김웅 의원)에게 선거에 영향을 미치게 할 의사가 있었는지 여부 ②김웅 의원이 손준성 검사로부터 &lsquo;직접&rsquo; 고발장을 전달받았다고 인정할 수 있는지 ③손 검사가 &lsquo;직무와 관련하여, 지위를 이용하여&rsquo; 고발장을 작성한 뒤 보냈다는 점을 김웅 의원이 알고 있었다는 사실이 인정되는지 여부를 먼저 확인해야 한다는 것이었다.\r\n\r\n검찰은 고발장 전달이 선거에 직간접적 영향을 미칠 우려가 있었다고 인정할 만한 증거가 부족하다고 판단했다. 김웅 의원이 선거에 영향을 주려는 의도가 있었다고 볼 만한 증거도 부족하다고 밝혔다. 조성은씨와 김웅 의원의 진술이 근거였다. 검찰은 조성은씨가 공수처와 검찰 수사 과정에서 &ldquo;김웅 의원으로부터 전송받은 1&middot;2차 고발장을 당에 전달하지 않았고, 아무런 조치를 취한 것이 없다&rdquo;라고 진술했다며 &ldquo;애초부터 조성은씨가 선거 관련 의도가 없다는 취지로 진술했다&rdquo;라고 불기소 이유서에 적시했다.\r\n\r\n김웅 의원에 대해선 &ldquo;처음 국회의원 선거에 출마하게 된 상황에서 불상자로부터 받은 통상적인 제보를 받아 전달했다&rdquo; &ldquo;조성은씨가 고발장을 접수하지 않은 것에 대해 항의를 하거나 피의자 스스로 고발장을 접수하는 방법을 찾아야 하는 것이 정상이지만 고발장 접수 여부를 확인도 하지 않을 정도로 신경 쓰지 않았다&rdquo;라고 진술했다고 밝혔다. 검찰은 김웅 의원이 손준성 검사와 별다른 친분이 없었고, 고발장 전달 시점 기준으로 두 사람이 1년간 전화 통화도 없었다고도 했다. 실제 고발로 이어진 2차 고발장에 대해서는 &ldquo;&lsquo;유사한 고발장&rsquo;이 선거 후인 2020년 8월25일 검찰에 접수됐다&rdquo;라고만 밝혔다.\r\n\r\n검찰은 손준성 검사와 김웅 의원의 공모 관계에 대해선 공수처 판단과 또 다른 가능성이 있다고 밝혔다. &lsquo;손준성 검사&rarr;김웅 의원&rarr;조성은씨&rsquo;로 이어지는 고발장 전달 경로에, &lsquo;손준성 검사&rarr;불상자(몇 명인지 확인 불가)&rarr;김웅 의원&rarr;조성은씨&rsquo;와 같이 &lsquo;제3자&rsquo;가 개입했을 가능성이 있다는 것이다.\r\n\r\n검찰은 이 가능성의 근거도 김웅 의원, 조성은씨, 손준성 검사의 진술이라고 밝혔다. 검찰은 &ldquo;김웅 의원과 손준성 검사 모두 파일을 주고받지 않았다고 주장하고 있으며, 조성은씨도 &lsquo;사건 당시 김웅 의원으로부터 손준성 검사 관련 이야기를 들은 바 없다&rsquo;는 취지로 주장하고 있다. 이 같은 정황 증거만으로 김웅 의원이 손준성 검사로부터 &lsquo;직접&rsquo; 고발장을 받았다고 단정하기 어렵다&rdquo;라고 판단했다.\r\n\r\n검찰은 불기소 이유서에서 특히 고발장 전달 경로가 &lsquo;손준성 검사&rarr;불상자(몇 명인지 확인 불가)&rarr;김웅 의원&rarr;조성은씨&rsquo;일 가능성을 재차 강조했다. 손준성 검사가 고발장을 텔레그램으로 전송한 시간과 김웅 의원이 조성은씨에게 전달한 시간 사이 대부분 약 1~3시간 차이가 있어, 이때 제3자가 충분히 끼어들었을 수 있다는 것이다. 공수처가 &lsquo;단시간&rsquo; 내에 고발장이 전달된 만큼 공모 관계가 인정된다고 판단한 것을 뒤집는 해석이다.\r\n\r\n검찰은 판결문 유출에 대해서도 공수처 판단과 다른 결론을 내렸다. 손 검사의 지시를 받은 대검 수정관실 소속 검사들이 실명 판결문을 검색&middot;조회하고, 손 검사가 판결문을 전송한 정황만으로는 혐의를 입증할 수 없다고 판단했다. 여기서도 제3자 개입 가능성을 제시했다. 검찰은 불기소 이유서에 손 검사가 대검 수정관실 소속 검사들이 아닌 제3의 경로로 판결문 사진 등을 입수했거나 전송받았을 가능성도 배제할 수 없다고 적었다. 수정관실 소속 검사들이 판결문을 조회하긴 했지만 출력한 사실은 확인되지 않았고, 2014년부터 2020년 4월3일 사건 당일까지 총 132건 판결문 열람&middot;출력이 있었다는 게 근거다.\r\n\r\n검찰은 앞서의 정황들을 모두 종합해, 김웅 의원이 손준성 검사가 전송한 고발장과 실명 판결문 등을 불상의 경로로 입수해 조성은씨에게 한꺼번에 전달한 행위만이 입증되는 만큼, 김웅 의원의 혐의를 인정하기 어렵다고 밝혔다. 검찰 수사에서도 고발장 작성자는 밝혀지지 않았다.\r\n\r\n\r\n\r\n&lsquo;고발 사주&rsquo; 의혹 제보자인 조성은씨는 &ldquo;검찰이 진술을 왜곡했다&rdquo;라고 주장한다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n■ 손준성 재판 영향\r\n\r\n수사기관 사이 판단과 해석은 엇갈릴 수 있다. 검찰이 불기소 이유서에서 주장했듯, 공수처도 손준성 검사와 김웅 의원을 재판에 넘기지 말라는 공소심의위원회 의결을 받아들이지 않았다. 손준성 검사가 재판에 넘겨진 만큼 공수처 수사 결과에 대한 판단은 법원의 몫이다.\r\n\r\n다만 검찰의 불기소 이유서를 보면, 공수처가 김웅 의원 사건을 이첩하면서 넘긴 수사 자료를 재확인&middot;재해석하는 것 외에 추가 수사는 없었다. 공수처 수사 문제점을 지적하고 &lsquo;다른 가능성&rsquo;들을 제시하면서도, 김웅 의원이 조성은씨와의 통화 과정에서 말한 &lsquo;저희&rsquo;가 누구인지, 김웅 의원이 손준성 검사에게 고발장을 &lsquo;직접&rsquo; 받지 않았을 수 있다면 제3자가 어떻게, 어떤 경로로 들어올 수 있었는지, 손 검사에게 판결문 사진을 제공한 인물이 대검 수정관실 소속 검사가 아니라면 누가 보낸 것인지 등은 추가로 확인하지 않았다.\r\n\r\n핵심 피의자들이 혐의를 전면 부인하는데도 검찰은 김웅 의원만 한 차례 소환조사했다. 손준성 검사는 재판이 시작됐다는 이유로, 대검 수정관실 소속 검사들은 이미 공수처 수사를 받았다는 이유로 추가 조사를 하지 않았다. 검찰 관계자는 &ldquo;공수처에서 충분한 강제수사가 이뤄졌고, 공수처가 사건을 이첩한 과정과 공수처 공소심의위원회의 불기소 권고를 종합하면 재수사할 사안은 아니었다&rdquo;라고 설명했다.\r\n\r\n김웅 의원 무혐의 처분 과정에서 검찰이 핵심 근거 중 하나로 삼은 조성은씨 진술에 대해, 당사자 조씨는 강하게 문제 제기를 하고 있다. 그는 9월23일 오후&nbsp;2시부터 11시까지 9시간여 동안 검찰의 참고인 조사를 받았다. 조성은씨는 〈시사IN〉과의 통화 및 문자메시지에서 &ldquo;검찰이 진술을 왜곡했고, 자신들이 필요한 부분만 떼어내 활용했다. 참고인 조사 과정에서 추가로 자료를 제출했는데도 전혀 반영하지 않았다&rdquo;라고 주장했다. 조씨는 검찰이 김웅 의원을 불기소 처분한&nbsp;9월29일 검찰과 대검찰청, 공수처에 자신의 영상조사 녹화본을 정보공개청구했다. 3개 기관의 조사 내용 전반을 비교해, 검찰의 &lsquo;진술 왜곡&rsquo;에 대한 대응 방안을 고민하겠다는 취지다.\r\n\r\n이번 검찰 판단은 법원에서 공수처와 다퉈야 할 손준성 검사 측에 유리한 정황으로 활용될 것으로 전망된다. 공수처가 공모 관계로 판단한 김웅 의원을 검찰이 무혐의 처분하면서 공수처 논리가 일부 흔들린 모양새가 되어서다. &ldquo;손 검사가 &lsquo;직접&rsquo; 김웅 의원에게 고발장을 전달한 증거가 없다&rdquo;라는 검찰 판단은 &ldquo;고발장을 김웅 의원에게 전달한 적 없다&rdquo;라는 손준성 검사 측 주장과 맞닿아 있다. 검찰이 불기소 이유서에서 여러 차례 강조하고 지적한 공수처 수사의 문제 역시 손 검사 측에 유리하게 작용할 가능성이 있다. 손 검사의 형사재판 첫 공판기일은 오는 10월24일이다. 재판에 넘겨진 건 5월이지만 재판 준비 과정인 공판준비기일이 세 차례 열렸다.\r\n\r\n고발 사주 의혹을 공수처에 고발한 김한메 사법정의바로세우기시민행동 대표는 &ldquo;검찰이 총선 직전까지 검사였던 김웅 의원에 대해 불기소 처분한 것은 전형적인 &lsquo;제 식구 감싸기&rsquo;다. 손준성 검사에 대한 재판 결과를 유리하게 만들어 이 사건의 다른 피고발인이었던 윤석열 대통령과 한동훈 법무부 장관 등 살아 있는 권력에 대해서도 면죄부를 주려는 노림수로 판단한다. 조속한 시일 내에 항고 등 이의제기 절차를 진행할 것이다&rdquo;라고 말했다.&nbsp;","date":"2022-10-10T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48633"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"대통령과 국민의힘의 뜬금없는 MBC 때리기","partialText":"9월28일 국민의힘 의원들이 MBC 본사를 방문해 해외순방 보도에 대해 항의하고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n&ldquo;국회에서 이 &times;&times;들이 승인 안 해주면 바이든은 쪽팔려서 어떡하나&rdquo;부터 &ldquo;국회에서 이 사람들이 승인 안 해주고 날리면 쪽팔려서 어떡하나&rdquo;까지. 윤석열 대통령의 말 한마디가 전 국민에게 &lsquo;듣기 평가&rsquo;를 시켰다. 윤 대통령의 말이 방송사 카메라를 통해 녹화된 것은 한국 시간으로 9월22일 오전 6시20분쯤. 미국 뉴욕에서 종료된 &lsquo;글로벌펀드 7차 재정공여회의&rsquo; 장소에서 나오는 길이었다.\r\n\r\n해당 발언이 녹화된 것을 알게 됐을 때 대통령실에는 두 가지 선택지가 있었다. 수세적으로 나가거나, 공세적으로 나가거나. 대통령실의 최초 반응은 수세적이었다. 기자들에게 &ldquo;공식석상이 아니었고, 오해의 소지가 있는 데다 외교상 부담&rdquo;이 될 수 있으니 보도를 자제해달라고 요청했다(9월26일 〈일부 정치권의 &lsquo;정언유착&rsquo; 주장에 대한 MBC 입장〉 중에서).\r\n\r\n그러나 그날 밤부터 대통령실은 태도를 공세적으로 바꾸기 시작했다. 김은혜 홍보수석은 대통령의 발언이 &ldquo;짜깁기&rdquo;됐다고 주장했다. 윤 대통령은 &lsquo;바이든&rsquo;이 아니라 &lsquo;날리면&rsquo;이라고 말했을 뿐인데 언론에서 대통령의 발언을 왜곡했다는 것이다. &lsquo;국회&rsquo;는 한국 국회의 야당을 지칭하기에 윤 대통령의 발언과 미국은 관계가 없다고도 했다.\r\n\r\n대통령실의 태도가 바뀌고 난 뒤 국민의힘도 언론을 향한 공세에 본격적으로 뛰어들었다. 9월23일 오전까지도 &ldquo;명확하게 들리지가 않았다(정진석 비상대책위원장)&rdquo; &ldquo;전후 발언의 경위라든지 정확한 내용에 대해서 정보가 없다(주호영 원내대표)&rdquo;라며 신중한 태도를 보이던 국민의힘은 주말이 지나며 공격 수위를 끌어올렸다.\r\n\r\n표적은 MBC였다. MBC가 9월22일 오전 10시7분 모든 언론사 중 최초로 윤 대통령의 발언을 보도한 영상에서 &ldquo;국회에서 이 &times;&times;들이 승인 안 해주면 바이든은 쪽팔려서 어떡하나?&rdquo;라는 자막을 단 것을 문제 삼았다.\r\n\r\n공격은 크게 세 갈래로 나누어 진행됐다. ①MBC가 대통령의 발언을 정확히 확인도 못한 채 단정적인 자막을 달아 보도해 ②국익을 훼손했으며 ③엠바고(보도 시점 유예) 해제 전 보도 내용을 더불어민주당(민주당)에 유출하는 &lsquo;정언유착&rsquo;을 저질렀다는 주장이다.\r\n\r\n먼저 MBC와 민주당의 정언유착 의혹을 살펴보자. 국민의힘은 9월22일 오전 9시33분 박홍근 민주당 원내대표의 발언을 문제 삼았다. 박 원내대표는 &ldquo;막말 사고 외교로 대한민국의 국격까지 크게 실추됐다&rdquo;라며 윤석열 대통령을 비판했다. 전체 회의 영상 엠바고 해제 시점(오전 9시39분)보다 빨리 이뤄진 발언에 대해 국민의힘은 &ldquo;좌파 언론&rdquo;인 MBC에서 민주당으로 보도 내용을 미리 유출한 것이 아니냐고 의심했다.\r\n\r\n정언유착 여부를 판단하기 위해선&nbsp;9월22일 당일의 타임라인을 봐야 한다. 행사가 끝난 뒤 영상이 각 방송사로 전송되기 시작한 것은 오전 6시30분쯤이었다. 행사 현장에 있었던 MBC 영상취재기자는 &lsquo;풀(pool)단&rsquo;에 촬영 영상을 공유했다. 순방 등 대형 행사에선 경호상의 문제로 기자들이 풀단을 조직하곤 한다. 소수 인원만 취재 현장에 들어가는 대신 풀단 소속 모든 회사에 취재 내용을 동일하게 공유하는 형식이다. 영상 공유는 오전 7시30분께 완료됐다.\r\n\r\n순방 기자단으로 윤석열 대통령의 해외 일정에 동반한 KBS&middot;MBC 기자의 말을 종합해보면, 뉴욕 현지에 있던 기자들이 비속어가 녹화된 영상을 확인한 것은 오전 7시40분에서 8시 사이다. 이즈음 기자실에 있던 대통령실 관계자도 영상의 존재를 알게 됐다. 이후 오전 8시께부터 윤 대통령의 비속어 발언 장면을 녹화한 영상이 SNS에 돌아다니기 시작했다. 박홍근 원내대표는 SNS에서 떠돌아다니는 영상을 보고 발언한 것이라 해명했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n여당 내에서도 엇박자 나는 무리한 공세\r\n\r\n9월22일 타임라인에서 주목해야 하는 것은 오전 7시30분이다. 이 시각 풀단 방송사(KBS&middot;MBC&middot;SBS&middot;TV조선&middot;채널A&middot;JTBC&middot;MBN&middot;OBS&middot;YTN&middot;연합뉴스TV&middot;KTV&middot;아리랑TV)는 동일한 영상을 공유했다. 당시는 기자들이 윤 대통령의 발언을 인지하기도 전이었다. 즉, 이후 벌어진 일을 두고 MBC만 문제 삼기에는 개연성이 떨어지는 상황이다. 권성동 전 국민의힘 원내대표는 &ldquo;&lsquo;SNS 받글(받은 글의 줄임말)&rsquo;은 이후 이어진 MBC 보도와 똑같았다&rdquo;라며 SNS에 퍼트린 게 MBC가 아니냐는 의혹도 제기했다. 하지만 &lsquo;받글&rsquo;과 동일하게 자막을 단 다른 언론사들에 대해서는 별다른 말을 하지 않았다.\r\n\r\n&ldquo;확인 절차 없이 보도를 했다&rdquo;는 주장에 대해서도 국민의힘은 MBC만을 겨냥하는 이유를 제시하지 못했다. MBC 보도에 따르면 9월22일 하루에만 &lsquo;윤 대통령이 미국 국회와 바이든 대통령을 언급했다&rsquo;고 기사화한 언론사가 148개에 달했다. KBS&middot;SBS&middot;TV조선 등 대부분의 방송사 역시 9월22일 MBC와 동일한 자막을 붙여 내보냈다. 그럼에도 대통령실은 MBC만 콕 집어 보도 경위를 묻는 공문을 보냈다. 대외협력비서관실은 9월26일 MBC에 공문을 보내 &ldquo;음성분석 전문가들도 해석이 어려운 발음을 어떠한 근거로 특정했는지&rdquo; 물었다.\r\n\r\n바이든 대통령과 미국 의회를 지칭한 적이 없다는 김은혜 홍보수석의 해명이 나오기 이전부터, 대통령실과 국민의힘 관계자들은 &lsquo;국익&rsquo;을 위해 보도를 자제해야 한다고 주문했다. 대통령실 관계자는 보도 자제를 요청하며 &ldquo;외교상 부담&rdquo;이 될 수 있다고 말했고, 윤상현 국민의힘 의원은 &ldquo;국익을 위해 해서는 안 되는 일이 있다&rdquo;라고 말했다.\r\n\r\n그러나 &lsquo;국익&rsquo;이 보도의 기준이 되어야 한다는 주장은 설득력이 떨어진다. 무엇이 국익에 부합하는지는 사회 주체들마다 판단이 다를 수 있다. 특정 집단의 &lsquo;사익&rsquo;이 국익으로 둔갑하기 쉬운 것도 이 때문이다. 그 대신 언론이 보도 기준으로 삼아야 하는 것은 &lsquo;공익성&rsquo;이다. 세명대 저널리즘스쿨의 심석태 교수는 &ldquo;언론 보도가 충족시켜야 할 공익성은 국익과 같은 모호한 개념이 아니라 그것이 공적 의제, 즉 공적 관심사에 해당하느냐는 것이다&rdquo;라고 말했다.\r\n\r\n뚜렷한 이유 없이 이뤄진 공세에 국민의힘 내부에서도 엇박자가 나왔다. 9월27일 CBS 라디오 〈김현정의 뉴스쇼〉에 출연한 김행 국민의힘 비상대책위원은 &ldquo;저희가 MBC를 특정한 적은 없다&rdquo;라고 주장했다. 그러나 이미 전날 동일한 프로그램에서 성일종 국민의힘 정책위의장은 &ldquo;박홍근 (원내)대표는 누구한테 이걸 받았는지, MBC는 이걸 가지고 어떻게 했는지에 대해서 정확하게 밝히길 요구한다&rdquo;라며 MBC를 특정해 민주당과의 유착 의혹을 제기한 바 있었다.\r\n\r\n9월28일 주호영 국민의힘 원내대표 등이 MBC를 항의 방문하며 공세의 수위를 점차 높이자 &lsquo;왜 유독 MBC인가&rsquo;에 대한 의문은 커졌다. 같은 날 장동혁 국민의힘 원내대변인은 그 이유에 대해 &ldquo;MBC가 그동안 편향 보도해온 연장선에 있었기 때문에 이번에 MBC를 문제 삼고 있다&rdquo;라고 말했다.&nbsp;","date":"2022-10-10T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48602"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[편집국장의 편지] 우리가 몰랐던 독일의 경험","partialText":"9월24일 &lsquo;기후정의행진&rsquo; 참가자들이 각자 만든 손피켓을 들고 행사에 참여했다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n이오성 기자가 쓴 이번 호 커버스토리를 읽고 새로 알게 된 사실이 많다. 먼저 독일의 전기료 납부 방식. 월 전기요금을 미리 정해놓고, 연간 단위로 추후 정산한다. 1년 동안 더 쓰면 요금을 더 내고, 계약보다 덜 쓰면 돌려받고. 낯설었다.\r\n\r\n전기요금 부과 방식뿐만 아니라 &lsquo;원료&rsquo;를 보고, 전기를 선택할 수 있다는 점도 신기하다. 여러 배전 회사가 저마다 자사에서 판매하는 전기는 원자력이 몇 %이고, 가스화력은 몇 %인지, 재생에너지는 몇 %인지, 어떤 방식으로 전기가 생산되었는지를 소비자에게 알린다. 어떤 회사는 100% 재생에너지로 생산한 전기를 판매한다. 또한 각 회사들이 발전 과정에서 이산화탄소가 얼마나 배출되는지도 밝힌다. 독일의 전력 생산 에너지원에서 재생에너지가 차지하는 비율은 40.9%. 한국이 7.5% 수준이라고 하니, 독일 시민들의 &lsquo;전기 생활&rsquo;이 놀랍다.\r\n\r\n물론 기사에서 지적하는 것처럼, 국경을 가로지르는 전력망을 통해 다른 나라의 전기를 수출&middot;수입할 수 있어서 가능한 일이다. 하지만 독일 시민들이 재생에너지 보급을 확대하는 데 지갑을 연 것 또한 사실이다. 2017년에는 재생에너지 부담금 비중이 전기요금의 20% 이상이었다고 한다.\r\n\r\n날씨가 뭔가 이상하다. 몇 년 새 그런 느낌이 잦아졌다. 폭우와 폭설, 무더위와 한파. 과학책 속의 &lsquo;기후위기&rsquo;라는 단어가 일상으로 진입한 듯하다. 지난 9&middot;24기후정의행진에 3만5000명이 참가했다는 것만 봐도 알 수 있다. 기후위기에 대한 관심이 늘고 있다는 증표이리라.\r\n\r\n화석연료와 원전 대신 재생에너지로 에너지 공급 체계를 바꾸는 &lsquo;에너지 전환&rsquo;도 이제 더 이상 남의 문제가 아니게 되었다. 최근 삼성전자가 RE100을 선언했다. 기업에서 쓰는 에너지를 100% 재생에너지로 충당하겠다는 거다. 탈원전을 지지해서? 북미&middot;유럽이 RE100을 글로벌 표준으로 삼고 압박해와서다. 국제 신용평가&middot;투자기관들이 기업의 기후위기 대응을 주요 평가 기준으로 삼는다지 않나. 현재 한국의 에너지 여건 때문에 RE100 달성 시점을 2050년으로 잡았다지만, 남은 28년이 RE100을 준비하기에 긴 기간으로 느껴지지 않는다.\r\n\r\n에너지 전환 필요성이 점점 커지고 있다. 그런 면에서 먼저 재생에너지로 방향을 잡은 독일의 경험은 들여다볼 가치가 있다. 독일 현지를 취재하고 온 이오성 기자의 커버스토리를 읽어주시길 권한다.","date":"2022-10-10T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48664"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] 미사일이 떨어져도 군은···","partialText":"이 주의 보도자료\r\n매출이 떨어졌는데 임대료는 올랐다. 구자근 국민의힘 의원실이 중소벤처기업부에서 받은 자료에 따르면, 코로나19 팬데믹 이후 서울시 상권의 연평균 매출액은 22% 하락했으나 평당 연간 임대료는 6.4% 상승했다. 대표적 상권인 명동은 연평균 매출액이 45% 떨어졌으나 임대료는 6.4% 올랐다. 2020년 9월 상가임대차보호법 개정에 따라, 임차인인 소상공인은 &lsquo;감염병 등에 의한 경제사정 변동&rsquo;을 이유로 보증금 감액을 청구할 수 있다. 구 의원실은 &ldquo;신청 건수 281건, 조정 성립 31건으로 유명무실했다&rdquo;라고 밝혔다.&nbsp;\r\n\r\n&nbsp;\r\n\r\n역사 속 오늘\r\n1990년 10월13일 노태우 대통령이 &lsquo;10&middot;13 특별선언&rsquo;을 발표한다. 일명 &lsquo;범죄와의 전쟁&rsquo;이라고 불리는 연설이다. 노 대통령은 이날 &ldquo;검찰과 경찰력을 총동원하여 조직폭력배와 강력범, 마약 조직을 단기간 내에 소탕하겠다&rdquo;라고 말했다. 아흐레 전 친위 쿠데타 계획인 청명계획이 폭로되자 꺼내든 &lsquo;국면 전환용 카드&rsquo;였다. 정권 차원의 범죄 소탕 작전은 실제로 효과를 거둬, 조직폭력배가 쇠퇴하는 결과를 가져왔다. 그러나 이춘재 연쇄살인 사건 때처럼, 무리한 수사와 검거로 애꿎은 이가 피해를 보는 일도 있었다.&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n10월4일 우리 군이 발사한 &#39;현무-2&#39; 탄도미사일이 비정상 비행 후 강릉 공군기지 내 떨어졌다. ⓒ이상현씨 제공\r\n\r\n\r\n\r\n이 주의 공간\r\n10월5일 새벽 강원도 강릉 지역에 현무-2 탄도미사일이 떨어지는 일이 생겼다. 큰 폭발음이 들리고 화재가 발생해 주민이 대피하기도 했다. 한국과 미국은 전날부터 북한의 중거리 탄도미사일 도발에 대응하는 조치로 사격훈련을 했다. 10월4일 밤 한국군이 발사한 현무-2C가 발사 직후 비정상적으로 비행하다가 기지로 떨어졌고, 현장 안전 조치 후인 10월5일 주한미군이 에이태큼스(ATACMS)를 발사했다. 사고 직후 군은 별다른 설명을 내놓지 않았다. 새벽 내내 주민들은 119에 신고하고 SNS로 정보를 찾았다.","date":"2022-10-10T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48660"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[말말말] “중고생 만화 응모전이 정치적 오염의 논란에 휩싸였다.”","partialText":"박보균 문화체육관광부 장관ⓒ국회사진취재단\r\n\r\n\r\n\r\n&ldquo;순수한 예술적 감수성으로 명성을 쌓아온 중고생 만화 응모전이 정치적 오염의 논란에 휩싸였다.&rdquo;\r\n\r\n박보균 문화체육관광부 장관이 10월5일 열린 국정감사에서 &lsquo;윤석열차 논란&rsquo;에 이렇게 답해. 윤석열 정부를 풍자한 만화가 제23회 전국학생만화 공모전 카툰부문 금상에 오르자, 문체부가 주최 측인 한국만화영상진흥원에 &ldquo;엄중 경고&rdquo; 하면서 논란이 일파만파. 한 컷 풍자만화를 현실 세계에서 &lsquo;완성&rsquo;해버린 문체부의 행보.\r\n\r\n&nbsp;\r\n\r\n&ldquo;1시간이면 혼자서 59분을 얘기합니다. 깨알 지식을 자랑합니다. 다른 사람 조언 듣지 않습니다. 원로들 말에도 &lsquo;나를 가르치려 드냐&rsquo;며 화부터 냅니다. 옛일로부터 배우려 하지 않습니다.&rdquo;\r\n\r\n윤석열 대통령의 대선후보 시절 대변인을 역임한 이동훈 전 〈조선일보〉 논설위원이 10월5일 페이스북에 올린 저격글. 5년 치하로 그친 항우의 초나라에 비유하며 &ldquo;누군가의 얼굴이 바로 떠오른다&rdquo;라고 말해. 주어를 명확히 밝히지 않았지만 다들 누구인지 아는 분위기. 함께 일했던 동료의 생생한 &lsquo;피어 리뷰&rsquo;.\r\n\r\n&nbsp;\r\n\r\n&ldquo;니나 가만히 계세요.&rdquo;\r\n\r\n설전이라 하기에도 민망한 막말이 국정감사장을 뒤덮어. 10월5일 국회 보건복지위원회 국정감사에서 윤석열 대통령의 &lsquo;아나바다&rsquo; 발언을 두고 벌어진 여야 공방 중, 강기윤 국민의힘 의원이 &ldquo;가만히 계세요&rdquo;라는 김원이 더불어민주당 의원을 향해 이렇게 발언. 김 의원이 &ldquo;정정할 기회를 줄 테니 사과하라&rdquo;고 요구했지만 강 의원은 &ldquo;내가 니라고 왜 못하느냐&rdquo;라고 맞서.\r\n\r\n&nbsp;\r\n\r\n&ldquo;오늘 또 제대로 해명자료가 나갈 겁니다. 무식한 소리 말라는 취지입니다.&rdquo;\r\n\r\n10월5일 유병호 감사원 사무총장이 정부서울청사에서 열린 국무회의에 앞서 이관섭 대통령비서실 국정기획수석에게 보낸 문자메시지가 포착돼. 감사원의 서해 공무원 피살 사건 감사에 절차적 하자가 있다는 〈한겨레〉 보도를 두고 나온 말인데. 헌법상 독립기관인 감사원이 대통령 핵심 참모에게 미리 &lsquo;업무보고&rsquo; 한 셈. 야당에선 전직 대통령을 향한 정치 감사의 배후가 드러났다며 공세.\r\n\r\n&nbsp;\r\n\r\n&ldquo;무엇이 마음에 들지 않아 새색시 신혼집 뜯어고치듯 아홉 번이나 고쳐댄 것입니까?&rdquo;\r\n\r\n10월4일 김의겸 더불어민주당 대변인이 과도한 대통령실 관저 이전 예산을 비판하며 이같이 말해. &lsquo;새색시 신혼집 뜯어고치듯&rsquo;이란 표현은 속담으로도 잘 쓰이지 않는데 도대체 어디서 갖고 오셨는지. 여성 비하, 성차별적 표현이 버젓이 드러난 야당의 공식 논평.\r\n\r\n&nbsp;\r\n\r\n&ldquo;사람은 굉장히 지쳐도 숨을 쉬어야 하고 계속 살아나가야 한다.&rdquo;\r\n\r\n제27회 부산국제영화제가 3년 만에 객석을 가득 채운 채 개막했다. 개막작으로 선정된 작품은 이란의 하디 모하게흐 감독이 출연하고 연출한 〈바람의 향기〉. 한 전력 담당자가 장애를 가진 가족이 사는 외딴 시골집의 전기를 복구하기 위해 떠나는 여정을 담았다. 어려움에 처한 사람을 기꺼이 도우려는 인간의 본성에 주목했다는 한 영화감독이 지금 이 혼란한 세계에 던지는 연대의 메시지.\r\n\r\n\r\n\r\n하디 모하게흐 감독ⓒ연합뉴스","date":"2022-10-10T06:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48647"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"요리사를 위한 요리 스파게티 알라 ‘빠시’","partialText":"한 식당에서 &lsquo;스파게티 알라 기레빠시&rsquo;를 만드는 모습. ⓒ최갑수 제공\r\n\r\n\r\n\r\n오늘 저녁 횟집에서 아주 탱탱한 새우를 맛봤다면, 우리는 그걸 누가 손질했는지 굳이 알려고 하지 않을 것이다. 그저 음식의 품질을 칭찬하는 걸로 충분하다. 요리사가 얼음물에 손가락을 넣느라 발갛게 &lsquo;유사 동상&rsquo;에 걸리기도 한다는 것까지 우리가 챙길 수는 없다. 모르고 넘어간다.\r\n\r\n언젠가 부산의 해물탕 식당을 취재한 적이 있다. 그 집 주방장 겸 부주방장 겸 설거지 겸 회계담당(혼자서 일하는 사장이란 뜻이다)의 손은 늘 빨갰다. 해산물을 싱싱하게 손질하기 위한 그의 노하우 때문이었다.\r\n\r\n&ldquo;해물은 얼음물에 담가가 까뿌야 좋아요. 새우고 오징어고. 그기 이 집 비결이지예.&rdquo; 주방마다 손질 매뉴얼이 있다. 매뉴얼에 손이 얼도록 차가운 물에서 해물을 손질하라고 하진 않았을 거다. 하지만 더 나은 품질을 위해서 얼음물에 손을 넣기도 한다. 나도 월급쟁이로 일할 때는 얼추 차가운 물에 넣어서 해물을 손질했다. 잠시 사장으로 일할 때는 엄청 차가운 물을 썼다. 얼음과 찬물을 반씩 배합해서 손을 넣으면 30초도 견디기 어려웠다. 대신 해물은 더 싱싱해졌다. 사장은 치사해지는 법이다.\r\n\r\n숯 피우는 그릴 일도 오래 해봤다. 왠지 그릴이라 하면 거창하고, 고기 굽는 불판이라 하면 저렴해 보이는 게 이 바닥이다. 차콜그릴에 구우면 10만원, 숯불판에 구우면 5만원이다. 어쨌든 양식당에선 그릴, 한식당에선 불판이다. 숯을 쓰면 당연히 고기가 더 맛있다. 하지만 필연적으로 굽는 이의 폐는 공격받는다.\r\n\r\n일 마치고 요리복을 벗어보면 목 칼라 안쪽이 거뭇거뭇하다. 씻을 때 코를 풀면 회색이다. 손님은 어쩌다 고깃집에서 두어 시간 숯을 대하지만, 그건 이미 잘 피워진 놈이라 분진이 별로 없다. 게다가 아주 질 좋은, 코끼리 코 같은 연기 배출기가 고기에서 뿜는 기름까지 삭삭 빨아들인다.\r\n\r\n하지만 저 부엌의 뒤에서 피우는 숯은 생숯이고, 탁탁 소리를 내면서 숯이 몸서리를 칠 때마다 분진이 일어난다. 어느 돈 많은 고깃집에서 가게 좁은 구석에 옹색하게 설치한 숯판 위에 위력적인 배출기를 설치하겠나. 숯판에서 일하는 후배에게 내가 한 말은 고작 이랬다. 무책임한 말이었다. &ldquo;얼른 돈 벌어서 그거 때려치워라.&rdquo;\r\n\r\n언젠간 노동조건을 바꾸기 위해 산업안전보건공단 같은 곳에 진정을 넣든가, 아니면 사장을 고발하든가 할 수 있을지 몰라도, 당장은 숯에서, 프라이팬에서, 튀김기에서 피어오르는 분진과 유증기를 막을 수는 없는 것 같다. 요리사가 폐에 병이 생겨서 첫 산재 인정을 받은 게 지난해인가 그랬다. 그것도 공공의 단체급식 조리원이라 그나마 가능했을 것이다. 대한민국에 영세한 식당만 50만 개다. 그런 식당 요리사가 유증기와 숯불 때문에 폐에 병이 생겼다고 산재 판정을 기대하는 건 요원한 일이다.\r\n\r\n종종 점심 약속을 할 때 제일 난감하다. 낮 12시는 위가 음식을 거부한다. 요리사들은 손님들 식사 시간에 요리한다. 당연히 식사 시간이 다르다. 오랜 변화로 내 위는 낮 12시에 음식을 받아들이지 못한다. 낮 4시, 저녁 10시. 두 끼를 먹는다면 그렇다. 아마 많은 요리사들이 그럴 것이다.\r\n\r\n요리사들은 무얼 먹는지 궁금해하는 사람이 많다. 어디까지나 내가 겪거나 들은 사연이라는 걸 염두에 두고 들어주시라. 식당 밥이 제일 맛없는 곳은 호텔이다. 응? 제일 맛있어야 할 것 같지 않나. 천만에. 호텔은 재료 관리나 근무 관리가 아주 깐깐하다. 주방에서 남는 재료를 쓱 꺼내 (테스트한다는 명목으로) 구워서 끼니를 때우는 건 불가능하다.\r\n\r\n호텔마다 사정이 다르겠지만, 메뉴 개발을 한다는 건 주방장 결재 아래 필요한 재료를 들이고 날짜를 맞춰 진행한다. 아무 때나 재료 가지고 굽고 지지고 회 뜨고 하기 어렵다. 파는 음식은 미리 먹어봐야 하니, 먹긴 하는데 이것이 &lsquo;밥 대신 이걸로 대신하는 거요&rsquo; 하는 건 안 된다. 요리사들도 식사 시간이 되면, 우르르 구내식당에 몰려가 외주를 준 대기업 계열 급식회사에서 운영하는 그렇고 그런 메뉴를 받아먹는다. 이른바 &lsquo;짬밥&rsquo;이다.\r\n\r\n최고급 식당도 다를 게 없는 환경\r\n\r\n트러플 소스와 영양 송이구이를 곁들인 최고 등급 한우 안심스테이크를 만들기 위해 요리사가 점심에 먹은 건 공장 간장과 설탕에 절인 오스트레일리아산 불고기와 된장국이다. 호텔 요리사들이 그래서 &lsquo;일반집&rsquo;(그들은 호텔 밖의 식당을 모두 그렇게 부른다. 더러는 로드숍이라고도 한다)을 부러워할 때도 있다. 맘대로 요리를 해서 먹을 수 있으니까.\r\n\r\n그러나 꼭 그렇지도 않다. 피자집에서 일하던 내 후배는 피자라면 아주 질색을 한다. 피자 반죽은 대개 남게 마련인데, 하루 한 끼는 그 반죽을 펴서 이런저런 토핑을 얹어 피자를 구워 식사를 대신했다. 이게 강요인지, 자발적 선택인지 모호하다. 누군가 이걸로 강요죄를 물어 고소를 하면 아주 재미있겠다. 세상 물정 모르는 재판관이 이럴지도 모른다. &ldquo;매일 피자를 준다는데 왜 싫어요?&rdquo;\r\n\r\n파스타를 많이 파는 집은 보통 면을 삶아둔다(요새는 안 그런 집도 많다). 그런 면으로 &lsquo;알 덴테(al dente, 면이 씹는 맛이 날 정도로 살짝 덜 익은 상태)&rsquo;라고 뻥을 치기도 했다. 어쨌든 남은 면은 대개 버리는데 이걸로 꼭 밥을 먹는 집도 있다. 피자집과 비슷한 이유다. 버리기 아깝기도 하고, 연습도 하는 김에 끼니도 때우자, 이런 거다.\r\n\r\n이탈리아 파스타는 이탈리아어로 표기되는 경우가 많다. 예를 들어 바지락을 썼다면 스파게티 알레 봉골레, 볼로냐식이라고 하면 알라 볼로네제, 이런 식이다. 알라(alla)란 무슨 무슨 식이란 뜻의 이탈리아식 메뉴 작명 관습이다. 많이 보셨을 것이다.\r\n\r\n그렇다면 한국의 파스타집이나 이탈리아 식당에서 자투리가 남아서 만들어 먹는 파스타를 뭐라고 부를까. 스파게티 알라 &lsquo;기레빠시&rsquo;다. 기레빠시란 일본어에서 온 말이다. 줄여서 &lsquo;빠시&rsquo;라고도 한다. 한국의 기술 작업장은 여전히 일본어 잔재가 남아 있다. 자르고 남은 자투리 재료를 일본어로 &lsquo;기레하시(きれはし)&rsquo;라고 하는데 여기서 온 말인 듯하다.\r\n\r\n파스타는 어떤 재료든 수용하는 특성이 있다. 정말 별게 다 들어간다. 파스타집만 파스타를 해먹는 게 아니다. 한식집과 일식집도 중국집도 해먹는다. 그 집 사정에 맞는 재료가 들어간다. 우리가 볼 수 있는 모든 소스, 그러니까 마요네즈와 케첩과 멸치젓과 간장과 &lsquo;쯔유&rsquo;와 고추장과 춘장, 김치가 들어가며 배추와 감자와 당근과 마늘과 대파, 청경채에 고수와 사과와 복숭아(?)도 들어갈 수 있다. 고기는 무엇이든 대환영이다. 팔다 남은 삼겹살과 햄과 소시지들, 닭 껍질과 상태가 별로인 닭튀김과 어디서 굴러다니던 손질된 자투리 고기들이 다 파스타 재료가 된다.\r\n\r\n기레빠시 파스타는 위트 있지만, 요리사의 근무 상황을 풍자한다. Spaghetti Alla Kirepassi. 써놓고 보니, 아주 근사한 아랍풍의 건물에 들어 있는 시칠리아 식당의 메뉴 같다. 하기야, 그런 식당에서도 요리사들은 &lsquo;빠시&rsquo;로 만든 스파게티를 먹는다. 이건 틀림없다. 미쉐린 별 셋짜리 식당도 거기서 거기다. 절대로 거위 간 소스의 스테이크를 먹을 수는 없다.&nbsp;","date":"2022-10-09T07:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48546"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"판검사가 변해야 스토킹 범죄를 막는다","partialText":"9월17일 서울 지하철 신당역 10번 출구 앞에서 &#39;신당역 여성살해 긴급 추모제&#39;가 열렸다. ⓒ김흥구\r\n\r\n\r\n\r\n스토킹으로 인한 살인이 또 발생했다. 노원 세 모녀 살인사건, 가락동 스토킹 살인사건이 채 잊히기도 전이다. 스토킹은 살인사건의 전조라고도 불리며 성폭력&middot;폭행 등 다른 범죄와 함께 일어나는 비율이 높다. 또한 지속적 괴롭힘으로 인격을 파괴하는 범죄다.\r\n\r\n한국 사회는 가정폭력&middot;성폭력 등 여성이 주로 피해자인 범죄에 관대했듯 스토킹에 대해서도 매우 너그러웠다. 사랑해서 쫓아다니고 가두고 죽이는 범죄를 &lsquo;구애&rsquo;로 미화했다. 2021년 스토킹방지법이 제정, 시행되었지만 반의사불벌죄로 규정해 고소 취하를 종용하는 스토킹을 또 가능하게끔 길을 열어주었다. 당시 법무부는 반의사불벌죄 폐지에 반대 의견을 냈다.\r\n\r\n결국 법무부는 죽고 죽고 또 죽고 나서야 반의사불벌죄를 폐지하겠다고 한다. 또한 법상 피해자와 가해자의 분리, 신변보호 등 피해자 보호조치가 규정되어 있지만 피해자 보호기간은 1개월에 불과하다. 영국은 최소 2년이다. 스토킹 행위에 대한 처벌도 3년 이하 징역이나 3000만원 이하 벌금, 흉기나 위험한 물건 휴대 시 5년 이하 징역이나 5000만원 이하의 벌금으로 규정되어 있는데 이는 해외에 비해 낮은 수준이다. 이뿐만 아니라 우리나라의 흉기 휴대 폭행&middot;협박보다 낮거나 같은 법정형이다.\r\n\r\n영국의 피해자 보호기간은 최소 2년\r\n\r\n그런데 이마저도 법을 집행하는 사람들은 제대로 움직이지 않는다. 스토킹 가해자로부터 피해자가 살인을 당해 사회적 공분이 일어나면 일시적으로 대통령, 법무부 장관 등이 처벌 강화를 외치지만 시간이 지나면 그 의지는 약해지고 실제 법 개정이나 입법 과정에서는 법무부가 오히려 피해자들을 위한 변화를 반대하는 경우가 많다. 기존 사법 및 양형 관행, 피해자들을 위한 조치보다 가해자의 인권보호에 신경 쓰는 관행과 제도가 영향을 미치기 때문이다. 실제 통계를 보면 성범죄 중 감경 영역에서 형이 정해지는 비율이 가중 영역에서 형이 정해지는 비율 보다 10배 가까이 많다. 이렇게 전반적으로 낮아진 양형은 법무부(검찰), 법원 의견을 통해 범죄 간 균형을 꾀해야 한다는 명분으로 입법에도 영향을 미친다. 낮은 양형은 비단 해당 사건의 피해자들을 보호해주지 못하는 문제뿐만 아니라 국가의 범죄 예방이라는 큰 틀의 목표에도 큰 영향을 미친다.\r\n\r\n스토킹 사건이 터지고 사회적 공분이 하늘을 찌를 때 높은 분들은 해당 법 개정뿐만 아니라 근본적인 개선 방안에 접근해야 한다. 결국 검찰과 법원의 변화가 중요하다. 가해자 인권 위주의 형사법 체계에서 교육받은 법조인들의 변화를 위해서는 피해자들의 인권 문제와 실질적 균형을 꾀하는 방안 등에 대해 지속적으로 토론하고 교육&middot;훈련하는 것이 필요하다.&nbsp;\r\n\r\n양형 심리가 제대로 행해지려면 법정에서 피고인이 제출하는 주장과 자료에만 의존해 양형 심리를 할 것이 아니라 반드시 피해자들에게 양형에 관한 의견을 묻고 그것을 반영하도록 법제화해야 한다. 그것이 피해자 편을 드는 것이 아니라 균형을 꾀하는 일임을 인식해야 한다.\r\n\r\n그간 수사에만 역량을 투입하느라 공판 기능을 등한시한 검찰이 제일 책임이 크다. 검사들이 법정에서 앵무새처럼 구형만 읊을 것이 아니라 피해자의 의견을 확인&middot;대변해서 양형 의견을 내고 판사들을 설득해 양형 수준이 높아지도록 만들어야 한다.&nbsp;","date":"2022-10-09T07:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48528"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"1999년도로 보내는 검정치마의 러브레터","partialText":"2022년 9월 검정치마가 다섯 번째 정규 앨범 〈Teen Troubles〉로 돌아왔다.\r\n\r\n\r\n\r\n앨범 커버를 먼저 봐야 한다. 불에 타고 있는 집의 이미지가 한눈에 들어올 것이다.&nbsp;\r\n\r\n그런데 뭔가 좀 독특하다. 이것은 마치 웨스 앤더슨 감독의 영화 〈그랜드 부다페스트 호텔〉에나 등장할 법한, 세트 같아서 도리어 매혹적인 집이다. 좀 더 자세히 들여다보자. 화염에 싸인 집의 정원에 아이가 누워 있고, 오른쪽 뒤편에서는 공룡이 집을 향해 걸어온다.\r\n\r\n다음으로는 뮤지션 본인이 쓴 소개를 읽어본다. &ldquo;〈Teen Troubles〉는 1999년도로 보내는 러브레터입니다. 빨갛게 치켜뜬 눈으로 뜨거운 여름 햇살을 받아내며 방황하던 어린 시절. 지나고 보니 평범한 건 하나도 없었고, 내 마음도 떠난 적이 없습니다.&rdquo;&nbsp;\r\n\r\n아하. 이제 좀 이해가 된다. 검정치마(조휴일)는 지난 두 장의 앨범과 〈Teen Troubles〉를 합쳐 3부작이라고 정의했다.&nbsp;\r\n\r\n그러면서 〈Team Baby〉(2017)에서는&nbsp;&lsquo;사랑&rsquo;을, 〈Thirsty〉(2019)에서는 &lsquo;그로테스크&rsquo;한 이미지를 드러냈다. 〈Teen Troubles〉가 품고 있는 정서는 &lsquo;노스탤지어&rsquo;다.\r\n\r\n1999년, 조휴일은 열일곱 살이었다. 한창 욕망에 휘둘릴 나이였다. 노랫말을 빌리자면 그는 &ldquo;들개처럼 하고 싶은 거만 하면서 살 거야&rdquo;라고 외치는 청춘이었다.&nbsp;\r\n\r\n그런데 우리 모두 알고 있지 않나. 순수와 열정이 &ldquo;녹슨 푸르름&rdquo;으로 바뀌는 것은 차라리 필연이다. 심지어 대체 왜 나에게 이런 일이 일어났는지 도저히 이해할 수 없었던 경험 역시 시간이 흐르면 추억으로 되새김질되곤 한다.\r\n\r\n그렇다. 노스탤지어는 단지 아름답기 때문에 우리를 자극하는 게 아니다. 오히려 노스탤지어의 뿌리에는 결코 지워지지 않을 상처가 배어 있다. 어쩌면 그것은 엉망진창으로 뒤섞여 있는 여러 감정들의 타래다.&nbsp;\r\n\r\n한데 조휴일과 내(혹은 우리)가 다른 점이 있다. 내(혹은 우리)가 그 시절을 &lsquo;라떼&rsquo;로 화석화한다면, 조휴일 같은 뮤지션은 그것을 예술로 승화한다는 점이다.\r\n\r\n노랫말과 사운드 모두 다채로움을 지향한다. 그의 가사는 여전히 함축적이어서 듣는 이마다 조금씩은 다른 해석의 여지를 남긴다.&nbsp;\r\n\r\n사운드는 장르적으로 정의하기가 어렵다. 그러면서도 그는 결코 &lsquo;오버&rsquo;하지 않는다. 커리어를 통틀어 검정치마는 언제나 진한 감정을 더없이 무표정하고 건조한 보컬로 노래해왔다. 그의 음악이 &lsquo;구리지 않게&rsquo; 들리는 가장 큰 바탕이라고 본다.\r\n\r\n그렇다고 중심이 부재하는 것은 아니다. 1999년에 젖줄을 댄 앨범답게 그 시절 조휴일이 동경했던 사운드가 등뼈를 형성하고 있다. 그중에서도 페이브먼트(Pavement)류의 로파이 인디 록과 플레이밍 립스(The Flaming Lips) 같은 밴드의 영향은 절대적이다. &lsquo;Flying Bobs&rsquo; &lsquo;John Fry&rsquo; 등에서&nbsp;그 흔적을 느낄 수 있다.\r\n\r\n뭐랄까. 처음부터 마지막까지 끝끝내 자기 얘기만 하는데 귀를 기울이지 않을 도리가 없는 앨범이다. 이것은 아마도 그가 지독한 에고이스트인 덕분이리라. 과연 그렇다. 보편적으로 설득력 있는 화법은 정치인이나 갖춰야 할 덕목이다.&nbsp;\r\n\r\n예술가는 다르다. 예술가는 기어코 자신의 에고를 견지해야만 타인을 위한 예술을 겨우 산파할 수 있다. 비평가&nbsp;밥 스탠리가 강조한 것처럼 &ldquo;음악(팝)은 온 세상을 구하려 할 때보다 상심한 한 마음을 치유하려 할 때 더 의미심장해지는 법&rdquo;이니까.&nbsp;\r\n\r\n우리가 예술에 감동하는 가장 큰 이유, 그건 바로 그 예술 안에서 불현듯 &lsquo;나의 조각&rsquo;을 발견하기 때문일 것이다.&nbsp;","date":"2022-10-09T07:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48519"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"특목고·자사고 존폐 윤석열 정부 선택은?","partialText":"8월5일 전국외고학부모연합회가 서울 국회 앞에서 &lsquo;외고 폐지 철회 촉구&rsquo; 기자회견을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 정부에서 특목고(외국어고, 국제고)와 자사고(자율형사립고)는 어떻게 될까. 문재인 정부는 이들 학교를 2025년부터 일반고로 전환한다고 밝혔다. 2020년 초&middot;중등교육법 시행령을 고쳐 특목고&middot;자사고의 설립 근거를 없앴다. 윤 대통령은 대선후보 시절 이를 도로 고치겠다고 말했다. 한풀 꺾인 듯했던 고교 입시가 다시 달아오를 만한 계기다.\r\n\r\n특목고와 자사고 관련 조항이 언제 어떻게 바뀔지는 불투명하다. 지난 7월29일 박순애 당시 사회부총리 겸 교육부 장관은 처음이자 마지막 업무보고를 했다. &lsquo;만 5세 초등학교 입학&rsquo;보다 주목받지 못했지만 이날 박 부총리는 특목고와 자사고 개편안도 언급했다. 요는 이렇다. &lsquo;자사고는 존치한다. 외고는 폐지하거나 일반고로 전환한다.&rsquo; 일부 학부모 단체와 외고 교장단은 &lsquo;공약 파기&rsquo;라며 반발했다. 지역 소재 특목고 존치를 공약으로 내걸어 당선된 보수 성향 교육감들도 불편한 기색을 내비쳤다. 이 업무보고 열흘 뒤 박 부총리는 사퇴하고 9월22일 현재까지도 사령탑은 임명되지 않아 정부 의중은 미궁에 빠져 있다. 다만 한덕수 국무총리가 8월16일 기자간담회에서 &ldquo;외고 폐지가 정책이라고는 한 번도 해본 적이 없다&rdquo;라고 말해 존치론 쪽에 힘을 싣는다.\r\n\r\n특목고와 자사고는 고교평준화를 보완한다는 명분으로 생겨났다. 하지만 실상은 고교평준화에 반하는 학교라는 비판을 들었다. 선발권 때문이다. 고교평준화의 핵심은 학생 성적과 무관하게 임의로 배정하는 것인데, 특목고와 자사고는 지원자를 성적으로 끊어 공부 잘하는 학생을 뽑아갔다. 2010년 폐지 전까지 치렀던 외고 입학 필기시험은 조기 사교육의 온상이었다. 서울 대치동과 목동, 경기 일산과 평촌 학원가는 수도권 외고와 동반 성장했다.\r\n\r\n정부의 일괄 전환 발표 이후 실제로 특목고와 자사고의 인기는 떨어졌다. 특히 외고가 타격이 크다. 지난해 30개 외고들의 평균 경쟁률은 0.98:1. 학교 절반은 지원자가 정원에 미달했다. 전국 단위 자사고(전국에서 지원자를 뽑는 학교) 역시 수년째 평균 경쟁률이 1.5:1쯤이다. &lsquo;전성기&rsquo; 외고 경쟁률은 일반전형 기준 10:1을 넘었고, 문재인 정부 출범 직전까지도 인기 자사고는 경쟁률 5:1 가까이였다. 윤석열 정부가 시행령을 도로 고치면, 특목고와 자사고가 다시 인기를 찾을지를 두고 현장에서도 의견이 엇갈린다.\r\n\r\n수도권의 한 외고에서 입학 홍보 업무를 맡고 있는 A 교사는 그렇게 본다. 이 학교는 작년, 재작년 연속으로 지원자가 정원에 미달했다. A 교사는 &ldquo;10년, 20년 전만큼은 아니다. 하지만 최근 몇 년간에 비해 입학설명회 참석자 수나 현장 호응이 확연히 낫다. 외고 존치 기대감 때문인 것 같다&rdquo;라고 말했다. 이 학교 B 교사는 생각이 좀 다르다. 25년 경력의 그는 윤석열 정부가 시행령을 바꿔도 &ldquo;극적 변화는 없을 것&rdquo;이라고 했다.\r\n\r\n근거는 이렇다. 첫째, 시행령 개정의 영향은 과대평가되어 있다. 애초 학교 현장에는 정부가 정말로 특목고와 자사고를 없앨 수 있으리라고 믿은 이가 많지 않았다. 어차피 정권이 바뀌면 언제든 뒤집힐 수 있는, 기반이 헐거운 조치라고 여겼기 때문이다. 둘째, 외고와 자사고의 인기 하락은 외적 원인이 더 크다. 오랜 기간 여러 정부가 단행해온 특목고&middot;자사고 정책(이들은 &lsquo;때리기&rsquo;라고 부른다)과, 교육 외적인 사회 흐름이 겹쳤다.\r\n\r\n첫째 논거부터 보자. 이론적으로 초&middot;중등교육법 시행령을 바꾸면 특목고와 자사고의 존립 근거는 사라지고, 이들 학교는 그대로 일반고로 전환할 수 있다. 문재인 정부는 오랜 시간 지속된 고교 불평등 문제를 이렇게 풀었다. 문제는 말 그대로, 이론적으로만 그렇다는 것이다. 지난 8월30일 국회입법조사처가 펴낸 자료 &lsquo;자사고와 외고&middot;국제고 개편 정책의 쟁점 및 과제&rsquo;에서 이덕난 입법조사관은 시행령에 따라 고교 체계가 급변하는 구조를 우려했다. &ldquo;정부 지향에 따라 교육정책이 급변하면 교육 현장에서 혼선과 대립이 심화될 수 있다&rdquo;라고 적었다. 충분한 사회적 합의를 거치지 않았다는 이야기다.\r\n\r\n자사고 인기에 영향 미친 학령인구 감소\r\n\r\n특목고와 자사고 정책에 합의가 필요할까? 고교평준화 완수는 다수 국민에게 줄곧 지지받는 기치다. 2016년 한국교육개발원 교육여론조사에 따르면 64.7%가 평준화 정책에 찬성, 20.9%가 반대했다. 특목고와 자사고의 일반고 전환을 물어도 찬성 의견이 높다. 수년간 감지되어온 흐름이다. 그런데 문제는, &lsquo;고교 다양화 정책&rsquo;을 물었을 때도 찬성 의견이 높다는 점이다. 같은 조사에서 &lsquo;일반고&middot;외고&middot;국제고&middot;과학고 등으로 고등학교를 다양하게 운영하는 정책에 대해 어떻게 생각하는지&rsquo; 묻자 찬성이 60%, 반대가 24.9% 나왔다. 이 모순을 해결할 만한 대안은 나오지 않고, 특목고&middot;자사고 존치를 주장하는 단체들은 단단히 결집해 있었다. 정부 발표에 위험부담을 느끼고 일반고로 눈을 돌린 지원자도 있었지만, 이 사정을 꿰뚫고 있는 현장의 교원, 일부 학생&middot;학부모는 &ldquo;줄곧 실현 가능성을 지켜봐야 한다는 입장이었다&rdquo;라고 말한다.\r\n\r\n\r\n\r\n2017년 한 입시학원의 특목고&middot;자사고 설명회에 참석한 학부모들이 자료를 보고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n둘째 논거는 좀 더 복잡하다. 특목고와 자사고의 인기는 정부의 시행령 개정 탓에 &lsquo;급격히&rsquo; 식은 게 아니다. 지난 10여 년간 꾸준히 지속되어왔다. 우선 학령인구 감소가 주된 원인이다. 2010년 이명박 정부 때 도입된 자사고 수는 급증했는데, 학생 수는 계속 줄었다. 통계청의 연령계층별 추계인구 조사에 따르면 고등학생(15~17세) 수는 2010년 208만명에서 2020년 139만명으로, 10년 만에 3분의 1이 감소했다. 정책 효과 못지않게 고교 입시 경쟁률을 낮출 만한 &lsquo;자연적 요인&rsquo;이다. 학생이 모이지 않는 학교 가운데 재정난 탓에 자진해서 일반고로 전환하는 곳도 늘어나고 있다. 외고의 타격이 특히 더 큰 것처럼 보이는 것은 이과 선호 현상 때문이다. 문과 출신의 구직난이 가중되면서 일찌감치 진로로 이과를 택하는 학생이 늘었다. 외국어 수업이 많아 수학&middot;과학 심화 과목을 듣기 어려운 외고가 자사고에 밀린다.\r\n\r\n문재인 정부의 시행령 개정 이전 이미 몇 차례 &lsquo;타격&rsquo;을 받은 것도 영향을 줬다. 2000년대 후반 정부는 수도권 외고에 지역제한제를 시행했다. 지역에 사는 학생만 지원할 수 있게 하면서 경쟁이 완화됐다. 2000년대 중반 수학&middot;과학 시험이 폐지되고 2010년에는 필기시험도 없어졌다. 현재는 영어 내신만 반영한다.\r\n\r\n돌이켜보면 문재인 정부는 특목고와 자사고를 해체하기에 꽤 유리한 상황에 놓여 있었다. 지난 정부의 정책과 학령인구 감소로 특목고&middot;자사고는 코너에 몰려 있었다. 결국 시행령 개정까지 단행했으나, 이제 정권교체로 무위로 돌아갈 형편이 된 것이다.\r\n\r\n문재인 정부 시기 사교육비 늘어\r\n\r\n교육평론가 이범씨는 이 문제가 꼬인 시점을 지난 대선 윤석열 후보가 당선되던 때로 보지 않는다. 문재인 정부가 취임 첫해인 2017년 &lsquo;자사고&middot;특목고 일괄 전환이 아니라 단계적 전환&rsquo;을 발표하면서 이미 일정이 뒤엉켰다는 것이다. 그는 19대 대선 때 문재인 캠프 교육정책팀에서 일괄 전환을 전제로 공약을 만들었다. 2018년 시행령을 개정한 뒤 재지정 심사에서 모든 특목고&middot;자사고를 차례로 지정 해제하고, 2022학년도 고1부터 일반고로 전환한다는 계획이었다. 단계적 전환은 재지정 심사에서 &lsquo;옥석&rsquo;을 가린 뒤 떨어지는 학교부터 전환하는 안이다. 그는 이런 방식에서 심사를 통과해 살아남은 학교는 더욱 주가를 올리며, 추후 일반고로 전환하기 어려워질 것이라고 봤다. 정부에 의지가 있었다면 임기 내에 특목고&middot;자사고 해체를 밀어붙일 수 있었다는 이야기다. 모든 학교가 지정 취소를 거친 뒤라면 윤석열 정부가 시행령만 바꿔 상황을 원상복구하기란 불가능에 가깝다.\r\n\r\n어째서 일괄 전환을 더 일찍 추진하지 않았을까? 지난 정부 핵심 인사들이 거부 의사를 드러냈다. 이들을 두고 이범씨는 책 〈문재인 이후의 교육〉에 이렇게 썼다. &ldquo;근본적으로 고교평준화에 대한 의구심이 강하게 자리 잡고 있었기 때문이다. 평준화를 곧 &lsquo;획일화&rsquo;와 &lsquo;규제&rsquo;로 이해하는 한 평준화는 곧 다양성을 감소시키는 퇴행이라고 여겨질 수밖에 없다.&rdquo; 그는 일군의 진보적 지식인과 정치인들이 공유하는 이러한 태도에 대해, 평준화가 박정희 전 대통령의 유산인 점과 무관치 않으리라고 본다. 고교평준화는 교육 평등을 추구하는 정책이지만 &lsquo;박정희식&rsquo; 개발독재, 관치의 산물이기도 하다. 이 &lsquo;양가감정&rsquo;이 정리되지 않은 관료들 탓에, 정부는 임기 말인 2020년에 이르러서야 일괄 전환으로 시행령을 고쳤다. 학생부종합전형(학종)이 특목고에 유리하다는 의혹이 제기되고 교육부가 실태조사에 나선 뒤의 일이다. 사실상 다음 정부로 공을 돌린 것이다.\r\n\r\n특목고&middot;자사고 존폐는 당면한 문제다. 그 명분이 &lsquo;정의&rsquo;나 &lsquo;평등&rsquo;이라면, 구체적 실익은 사교육비 절감이다. 겉보기에는 부산하게 이들 학교를 일반고로 전환하려 했던 문재인 정부 시기, 사교육비는 오히려 늘었다. 통계청 초중고 사교육비 조사에 따르면 코로나19 팬데믹이 격화된 2020년에 초등학생 사교육비만 줄었다. 나머지 연령대 사교육비는 해를 가리지 않고 가파르게 증가했다.\r\n\r\n일견 기이하게도 1990년대 말 외환위기 이래 사교육비가 소폭 줄어들었던 때는 자사고를 크게 늘린 이명박 정부 시기가 유일하다. 수월성 교육을 강조한 정부 내부 &lsquo;강경파&rsquo;가 자사고와 일제고사를 밀어붙였지만, 그 학교에 들어가기 위한 선발 과정에 추첨을 도입하고 전형을 단순화한 &lsquo;현실파&rsquo;도 있었기 때문이라고 이범씨는 말했다. 적어도 &lsquo;보수 정권이 특목고&middot;자사고를 강화해 사교육을 부채질하고, 진보 정권은 이 학교들을 규제해 교육비를 줄였다&rsquo;는 통념은 현실과 꽤 거리가 있다. 선명하게 드러나는 것은 &lsquo;존치냐, 폐지냐&rsquo;이지만, 교육 수혜자에게는 &lsquo;각론&rsquo;도 중요하다는 의미다.\r\n\r\n윤석열 정부의 선택을 주목할 만하다. 사교육비 부담이 한껏 늘어난 상황에서 입시 경쟁을 부추기는 듯한 시행령 재개정을 단행하기란 부담스럽다. &lsquo;원상복구&rsquo;가 아니라 &lsquo;절충안&rsquo;을 낼 가능성도 있다. 지난 7월 박순애 당시 부총리의 &lsquo;외고 폐지, 자사고만 존치&rsquo;안이 들어간 업무보고처럼, 교육부가 연말에 내놓을 고교체제 개편안에 의외의 대목이 있을지도 모른다. 9월 들어 속속 발표된 전국 외고와 자사고의 전형 일정에 따라 원서 접수는 12월에 시작된다.&nbsp;","date":"2022-10-08T10:38:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48534"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"한국 축구대표팀 월드컵 유니폼에 담긴 의미","partialText":"2018 월드컵에 참가한 나이지리아 축구대표팀의 유니폼은 &lsquo;힙함 그 자체&rsquo;라는 찬사를 받았다. ⓒEPA\r\n\r\n\r\n\r\n월드컵 기간이면 대회 개최국은 글로벌 유니폼 전시장이 된다. 각양각색 유니폼은 이들의 정체성을 드러내는 신호다. 애국심의 발로든 선망이든, 팬들은 유니폼을 입는 행위를 통해 팀과 자신을 일체화한다.&nbsp;\r\n\r\n이런 식이다. 색깔에 권위가 생긴다. 예를 들면 노랑이다. 노란색은 순진함이나 미숙함 혹은 겁쟁이라는 이미지를 포함하지만 축구에서는 다르다. 월드컵 최다 우승팀의 영광과 전통을 상징한다. 펠레와 지코가 입고 뛰었던 노랑 유니폼에는 브라질 축구 특유의 찬란하고 쾌활한 에너지가 묻어 있다. 그런가 하면 하늘색과 흰색이 교차하는 스트라이프는 &lsquo;절대 메시&rsquo;를 보유한 팀(아르헨티나)의 자부심을 뜻한다. 그 위로 월드컵 트로피에 입맞춤하는 마라도나가 겹쳐 보이는 것 또한 자연스럽다. 심플하기 그지없는 흑백 조합은? 선 굵고 강한 독일 축구 이미지 그대로다. 프랑스의 파랑에는 지네딘 지단의 우아함에 킬리앙 음바페의 힘과 젊음이 투사된다. 그들을 칭하는 이름마저 &lsquo;레블뢰(Les Bleus, 푸른색 군단)&rsquo;이다.&nbsp;\r\n\r\n색깔 이야기가 나왔으니 말인데, 프로 클럽들이 유니폼에 상징색을 적용할 때는 몇 가지 원칙이 있다. 〈데즈먼드 모리스의 축구 종족〉에 따르면, 우선 선수들이 눈에 잘 띄어야 한다. 녹색 그라운드에서 선명하게 구분되는 색깔이어야 움직임을 확인할 수 있다. 다음으로 적과 아군을 뚜렷이 구별할 수 있어야 한다. 두 팀의 유니폼 색깔이 비슷하다면 관전 자체에 혼란이 생길 수밖에 없다. 이런 경우에 대비해 이른바 &lsquo;원정 유니폼&rsquo;이라고 하는 세컨드 유니폼을 만든다. 상징색의 주 컬러가 아닌 다른 색을 활용한 유니폼이다. 마지막으로, 심리적 우위를 확보하기 위한 고려도 색깔에 반영한다. 눈에 잘 띄는 색은 선수들이 패스할 때 동료를 잘 알아보게 할 수 있을 뿐 아니라 상대 팀에게는 위협적이다. 흰색이 선수를 거대하게 보이는 효과가 있다거나 빨강이 공격성과 위협감을 극대화한다는 종류의 연구도 흔하다. 같은 이유로 회색이나 갈색 같은 색은 유니폼에 거의 쓰이지 않는다. 실제로 명장 알렉스 퍼거슨이 맨체스터 유나이티드를 이끌던 시절 사우샘프턴과의 경기 도중 하프타임에 유니폼을 갈아입게 한 사례도 있다. 당시 맨유 유니폼 색깔이 회색이었는데, 선수들이 동료를 식별하기 어려워한다는 이유에서였다. 전반전에만 0-3으로 끌려갔던 맨유는 하프타임에 특단의 조치를 취했음에도 승부를 뒤집지 못했다. 3-6으로 졌다. 이후 다시는 그 유니폼을 입지 않았다.\r\n\r\n프로팀과 달리 국가대표팀 유니폼에서 주 컬러(홈 유니폼)를 정하는 기준은 단순하다. 거의 국기 색상을 차용한다. 독일은 흰색 바탕에 검정&middot;빨강&middot;골드를 포인트로 활용한다. 스페인은 빨강을 기반으로 노랑을 덧댄다. 브라질은 노란색 바탕에 파란색과 녹색을 깃이나 소매 등에 적용한다. 한국은 태극기의 태극 문양 중 양을 뜻하는 빨강이 주 컬러다.\r\n\r\n유니폼을 논할 때 색깔만큼 화제를 모으는 것은 디자인이다. 국가별 유니폼 변천사에서 색깔이 상수라면 디자인은 호감도를 좌우하는 변수라 할 수 있다. 2018 월드컵에 참가한 나이지리아가 대표적이다. 당시 나이지리아는 국기의 녹색에서 명도를 높인 그린 컬러 바탕에 흰색 &lsquo;V&rsquo;자 패턴을 적용했는데 &lsquo;힙함 그 자체&rsquo;라는 찬사를 받았다. 월드컵 공식 스토어마다 나이지리아 유니폼이 매진될 정도로 최고 인기 상품이었다.\r\n\r\n사실 100여 년 가까이 축구 유니폼 디자인은 순수하고 평범했다. 변형이라면 줄무늬를 적용하는 정도였다. 1970년대에야 팀 엠블럼을 넣었고, 1980년대에는 제조사의 로고가 들어가는 자리도 생겼다. 참고로 대표팀 유니폼에 엠블럼이 국기를 대신하는 이유가 있다. 국제축구연맹(FIFA)은 국가가 아닌 &lsquo;축구협회&rsquo;들의 국제적 대표 기구이기 때문이다.\r\n\r\n1980년대 중반에는 &lsquo;전사 프린트&rsquo; 방식(특수용지에 이미지를 프린팅한 후 고온으로 압착해 도안을 원단에 전이하는 방식)으로 유니폼에 디자인을 가미할 수 있게 됐다. 이후로 축구 유니폼의 세계는 완전히 달라졌다. 유로1988 당시 네덜란드 대표팀과 1990 월드컵에서 서독 대표팀이 착용한 유니폼은 혁명을 몰고 온 수준이었다. 기하학적 패턴에 국기 색상을 적용한 디자인으로 용품 시장에서 극찬을 받았다. 또한 유니폼이 &lsquo;일상룩&rsquo;으로 애용되기 시작했다. 오늘날 힙합 신의 아티스트, 패션모델 등이 축구 유니폼을 즐겨 입게 된 계기였다.\r\n\r\n1990년대 말부터는 각국의 고유 문화나 전통 문양을 덧입히는 시도가 이어지고 있다. 멕시코는 아즈테카 문양을, 한국은 태극 문양이나 건곤감리의 변형 혹은 엠블럼의 호랑이를 상징하는 줄무늬 등을 활용해왔다.\r\n\r\n\r\n\r\n2022 월드컵에 입고 나설 한국 축구대표팀의 새로운 유니폼이 공개됐다. 홈 유니폼(왼쪽)과 원정 유니폼(오른쪽)으로 나뉜다. ⓒ나이키코리아 제공\r\n\r\n\r\n\r\n9월19일에는 2022 카타르월드컵에 입고 나설 한국 축구대표팀의 새로운 유니폼이 공개됐다. 축구대표팀 공식 후원사인 나이키에 따르면, 이번에는 도깨비라는 한국 전통 캐릭터를 재해석했다. 홈 유니폼에는 도깨비에서 착안한 강렬한 붉은색을 적용했고, 상의와 하의가 만나는 도깨비 꼬리 그래픽에 열정과 투지를 담았다. 어깨 부위의 물결무늬는 호랑이의 줄무늬를 형상화한 패턴이다. 원정 유니폼은 파격에 가깝다. 이전 유니폼에서 쓴 적 없는 색깔과 디자인이다. 검정 바탕에 하늘&middot;땅&middot;사람의 조화를 상징하는 삼태극 색상의 패턴이 강렬하다. 개인적으로는 상의 깃 아래 인장처럼 자리한 &lsquo;대한민국&rsquo; 네 글자가 인상적이었다. 역대 대표팀 유니폼에서 이 자리에 들어간 글자는 &lsquo;KOREA&rsquo;이거나 &lsquo;투혼&rsquo;이었다. 불굴의 투지나 정신력을 강조하던 시절을 지나 &lsquo;대한민국&rsquo;이라는 이름만으로도 자랑스러울 수 있는 변화상이 반영된 것 같아 흥미롭다. 유니폼 공개 행사에 참석한 황희찬 선수(울버햄튼)는 &ldquo;새로운 유니폼을 갑옷이라 생각하고 경기에 임하겠다&rdquo;라는 소감을 밝혔다.\r\n\r\n디자인과 함께 기술의 진화는 필연적이다. 월드컵이 장외에서 엄청난 마케팅 전쟁과 과학기술의 경연장으로도 유명한 무대이고 보면, 유니폼은 경기장 안팎을 오가는 신기술의 집약체다. 월드컵마다 스포츠 브랜드들이 제시하는 유니폼의 소재와 핵심 기능은 경량성, 흡습성, 통기성으로 압축된다. 한국 대표팀 유니폼에는 열과 땀이 가장 많이 발생하는 부위에 흡습성과 통기성을 강화하는 섬유 드라이핏(Dri-FIT) ADV를 사용한 것으로 알려졌다. 월드컵 장외 전쟁은 이미 시작됐다.&nbsp;","date":"2022-10-08T10:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48533"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"간절함은 때로 강력함을 이긴다","partialText":"2012년 아프리카 네이션스컵 결승전에서 승리한 잠비아 국가대표팀이 우승컵을 들고 환호하고 있다. ⓒEPA\r\n\r\n\r\n\r\n올해는 월드컵의 해다. 축구에 별 관심이 없던 사람들도 월드컵이나 각종 국가대항전에는 놀라울 만큼 열광적인 관심을 보일 때가 많아. 누군가는 그 이유로 축구가 전쟁과 가장 비슷한 형태의 스포츠라고 이야기하기도 한다. 몸싸움이 적당히 허용되는 경기이고 기술과 체력과 전술로 상대방을 압도할 수도 있으며 나라와 나라, 클럽과 클럽 간의 경쟁심과 호승지심을 최대한 끌어올리는 스포츠라는 뜻이야. 더하여 축구는 그 나라 사람들의 기질과 문화, 때로는 역사까지 녹여내는 놀라운 위력을 발휘하기도 하지. 오늘은 축구 경기에서 다윗의 승리 같은 기적을 뽑아낸 한 국가대표팀의 사연을 소개한다.\r\n\r\n이제는 전설처럼 들리는 &lsquo;88 서울올림픽&rsquo; 때로 거슬러 올라가보자. 이 올림픽 축구 종목에서 축구 강국 이탈리아는 큰 망신을 당했어. 아프리카 잠비아 팀에 4-0으로 참패를 당했거든.\r\n\r\n이들은 1994년 미국 월드컵 아프리카 예선에서도 &lsquo;구리 탄환&rsquo;(잠비아는 세계적인 구리 수출국)이라는 별명으로 승승장구했어. 1993년 잠비아 팀은 세네갈과의 원정경기를 치르고자 군용기를 얻어 탔다. 그런데 잠비아 축구선수들을 태운 비행기는 경유지 리브르빌(가봉의 수도)에서 추락하고 말았어. 선수단 전원이 사망했지. 잠비아 수도 루사카 시민 거의 모두가 참석했다는 장례식 후 루사카의 스타디움 밖에 그들의 묘역이 마련됐다.\r\n\r\n한참 뒤 월드컵 예선이 재개됐고 잠비아는 홈에서 북아프리카의 강호 모로코와 상대하게 돼. 모로코는 초보 국가대표 잠비아 팀을 압도하며 1-0으로 앞서 나갔지. 그러자 관중석에서는 뜻밖의 외침이 터져 나왔어. 몇몇 사람이 일어나서 그라운드를 향해서가 아니라 경기장 바깥을 쳐다보며 소리를 지른 거야. &ldquo;도와주시오.&rdquo; &ldquo;당신들이 필요할 때 당신들은 뭘 하고 있는 거야.&rdquo; 그 외침은 경기장 밖에 잠들어 있는 그들의 불운한 영웅들을 향한 것이었고 곧 관중석 전체로 퍼져 나갔다(〈한겨레〉 1993년 11월3일).\r\n\r\n그라운드 밖 묘지를 향해 부르짖은 잠비아 국민들의 외침은 너무나 절박하고 슬펐지. 그 외침에 고무돼서일까. 잠비아의 급조된 축구대표팀은 모로코를 2-1로 물리치는 쾌거를 이룬다. 관중이고 선수들이고 모두 하늘을 바라보며 또 경기장 바깥을 응시하며 엉엉 울었을 것 같구나. 하지만 잠비아는 월드컵 예선에서 탈락했고 다시 침묵 속으로 빠져들었지.\r\n\r\n잠비아의 독수리들에게 비상할 기회가 찾아온다. 2012년 아프리카 네이션스컵은 적도기니와 가봉의 공동 개최였고 결승전은 가봉의 수도에서 열렸어. 리브르빌. 잠비아 선수들의 머리에 불이 번쩍 들어오게 하는 이름이었지. 선수들은 19년 전 사고 해역에서 꽃다발을 던지며 최선을 다할 것을 다짐했어. 하지만 넘어야 할 산은 킬리만자로 이상이었다.\r\n\r\n월드컵 8강에 빛나는 가나를 준결승에서 꺾었지만 결승전에서 만난 코트디부아르는 암담한 상대였다. &ldquo;이적 전문 사이트 &lsquo;트랜스퍼 마켓&rsquo;에 따르면 잠비아 대표팀의 이적료 평가 총액은 877만 유로(약 130억원)이지만 코트디부아르는 그것의 약 20배인 1억6892만 유로(약 2520억원)에 달했다(〈서울신문〉 2012년 2월14일).&rdquo; 무엇보다 코트디부아르에는 내전을 멈춰달라고 눈물로 호소해 무장 세력들의 총을 거두게 했다는 &lsquo;축구의 신&rsquo; 디디에 드로그바가 버티고 있었어. 피파 랭킹은 71위 대 18위. 결승전에 오르기까지 단 한 골도 허용하지 않은 그야말로 아프리카 최강. 가히 다윗과 골리앗의 대결이라 할 만했어.\r\n\r\n잠비아 축구팀은 악착같은 투혼과 몸을 날린 수비로 코트디부아르의 날카로운 공격을 무실점으로 틀어막는다. 후반 24분 페널티킥을 허용하는 결정적 위기를 맞지만 다른 사람도 아닌 드로그바가 실축을 하면서 위기를 모면했지.&nbsp;\r\n\r\n하지만 잠비아도 코트디부아르의 방패를 뚫지 못했어. 연장전까지도 0-0. 당시 승부차기 규정은 5명씩 차서 점수를 가리지만 양 팀 총 10명의 키커가 전부 성공시켜 5-5가 되면 한 명씩 나서 실축하면 게임이 끝나는 &lsquo;러시안룰렛(?)&rsquo;이었어. 잠비아와 코트디부아르는 이 잔인한 게임의 플레이어가 된다.\r\n\r\n잠비아, &ldquo;강하고 자유롭게&rdquo; 경기장 누벼\r\n\r\n7-7 상황에서 코트디부아르 선수가 실축을 했다. 잠비아 선수가 골을 성공시킨다면 잠비아는 우승할 수 있었지. 일부 잠비아 선수들은 더 이상 서 있지도 못했어. 무릎을 꿇거나 엎드려 뭔가에 기도하며 입술을 달싹거리는 모습은 눈물겹기 그지없었단다. &ldquo;잠비아 벤치의 선수 한 명이 잠비아 국가를 부르기 시작했다. 어깨동무를 하고 있던 다른 선수들과 코칭스태프도 따라 불렀다(〈머니투데이〉 2012년 2월13일).&rdquo; 본부석에 있던 잠비아 축구협회장 칼루샤 브왈랴는 더더욱 남달랐을 거야. 그는 1993년 잠비아 국가대표였지만 해외에서 활약하고 있어서 따로 경기가 열리던 세네갈로 날아왔는데 그의 동료들이 몽땅 변을 당했다는 소식에 넋을 잃었던 사람이거든. 그 후 잠비아 축구팀을 이끌었던 그에게, 2006년 독일 월드컵 아프리카 예선에서는 아프리카 팀 중 약체로 꼽히는 라이베리아 팀에도 허덕이던 잠비아 대표팀의 감독 겸 선수로서, 벤치에서 축구화를 신고 달려나가 결승골을 넣어야 했던 만화 같은 사연의 주인공에게 그날의 경기는 어떤 의미였겠니.\r\n\r\n잠비아의 마지막 키커가 찬 공이 코트디부아르의 네트를 가르는 모습을 보았을 때 아빠는 일순 잠비아인이 된 듯 가슴이 뭉클해졌어. 창졸간의 비행기 사고와 그 뒤의 간절한 소망들, 리브르빌 해안가에서 당신들의 뜻을 이루겠노라 다짐하며 꽃다발을 뿌린 잠비아 선수들, 경기장 바깥의 무덤들을 향해 제발 도와달라고 외치던 잠비아 국민들, 승부가 결정난 뒤 그 자리에 엎어져 울음을 터뜨리는 잠비아 사람들의 모습이 영화 예고편처럼 컷 컷으로 눈앞을 스쳐가지 않았겠니. &ldquo;결승전이 리브르빌에서 열린다는 말에 우리는 결승 진출을 목표로 했다&rdquo;라는 헤르베 레나르 잠비아 대표팀 감독이나 &ldquo;1993년을 기억하며, 우리는(루사카 스타디움 근처에 묻힌 비극의 주인공들은) 조국에서 경기를 뛰고 있다&rdquo;라는 현수막을 흔든 잠비아 팬들의 마음은 하나로 뭉쳐 감당할 수 없을 만큼 커졌고, 잠비아 국가 가사처럼 &ldquo;우리는 모두 강하고 자유롭게&rdquo; 경기장을 누비며 &lsquo;축구의 신&rsquo; 드로그바가 이끄는 2500억원짜리 화려한 축구 군단을 돌려세웠던 거야.\r\n\r\n드물게 일어나는 일이고, 그래서 기적이라고도 불리지만 간절함은 때로 강력함을 이긴다. 하늘은 스스로 돕는 자를 돕기는커녕 어떻게든 해보려는 사람들을 짓밟기 일쑤이고, 그래서 많은 이들이 속절없이 좌절하고 주저앉지. 그래도 어떤 이들은 비극 속에서 희망의 씨앗을 발견하고 슬픔 속의 주인공들을 끈질기게 기억하면서 오늘의 기쁨과 내일의 영광을 포기하지 않는다. 그리고 역사 속에서 눈여겨볼 만한 빛줄기를 내뿜게 되지. 2012년 잠비아 국가대표팀이 그랬고, 잠비아 축구협회장 칼루샤 브왈랴가 그랬다. 오늘날 잠비아가 국가부도 위기에 직면해 있고, 칼루샤 브왈랴는 2018년 월드컵 유치 경쟁 와중에 뇌물을 받아 2년간 활동 정지를 먹을 만큼 타락했지만 그래도 잠비아 국민은 2012년을 기억하면서 서로를 북돋우리라 믿는다. 오늘이 어떻든 누군가 이룬 것은 잊히지 않는 한 사라지지 않으니까.&nbsp;","date":"2022-10-08T10:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48530"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] ‘독립기관' 감사원이 보낸 문자를 해석해봅시다 [정치왜그래?]","partialText":"10월3일 더불어민주당(민주당) 윤건영 의원은 기자회견에서 감사원의 서면조사 통보에 대해 문재인 전 대통령이 &ldquo;대단히 무례하다&rdquo;고 언급했다고 전했습니다. 윤 의원에 따르면 9월28일 감사원은 서해 공무원 피살 사건과 관련해 문 전 대통령에 대한 서면조사를 요청했습니다. 감사원은 전화로 &lsquo;질문서를 방문 전달하겠다&rsquo;는 의사를 밝혔으나 문 전 대통령 측에서 수령을 거부했습니다. 민주당은 감사원이 문 전 대통령에게 서면조사 요구한 사실을 두고 &ldquo;전 정권에 대한 표적 수사&rdquo;라며 비판했습니다. 국민의힘은 &ldquo;전직 대통령이라고 사법&middot;감사에 성역이 있을 수는 없다&rdquo;며 맞받아쳤습니다.\r\n\r\n여야 공방이 거세지고 있는 가운데 10월5일 유병호 감사원 사무총장의 문자 메시지가 공개돼 파문이 일고 있습니다. 유 사무총장이&nbsp;정부서울청사에서 열린 국무회의에 앞서 이관섭 대통령비서실 국정기획수석에게 문자메시지를 보내는 모습이 사진기자의 카메라에 포착된 건데요. &ldquo;오늘 또 제대로 해명자료가 나갈 겁니다. 무식한 소리 말라는 취지입니다&rdquo;라는 내용이었습니다. 대통령실 고위 관계자는 해당 메시지가 &lsquo;단순 문의&rsquo;였다며 일축했습니다.\r\n\r\n10월6일 법사위 국정감사 현장에서는 질의 시작 전부터 신경전이 오갔습니다. 민주당 김남국 의원은 유 사무총장의 문자를 언급하며 &ldquo;전 정권에 대한 표적수사의 배후가 사실상 대통령실이다&rdquo;라고 말했습니다. 국민의힘 조수진 의원은 &ldquo;민주당은 정치보복이라는 흑색선전과 선동에 앞서고 있다&rdquo;며 반박했습니다.\r\n\r\n독립기관이라던 감사원의 사무총장은 왜 대통령실 국정기획수석에게 문자 메시지를 보냈을까요. 서해 공무원 피살 사건과 관련한 검찰의 수사와 감사원의 조사는 어떤 결과를 내놓을까요. 정치권의 공방이 뜨거운 가운데 〈정치왜그래?〉의 두 &lsquo;원외대변인&rsquo; 박성민, 백지원 패널 역시 관련 이슈를 두고 설전을 벌였습니다. 지금 영상에서 확인하세요.\r\n\r\n&nbsp;","date":"2022-10-07T07:33:46.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48679"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[프리스타일] 여성가족부 장관의 목표","partialText":"김현숙 여성가족부 장관이 9월20일 오전 국회에서 열린 여성가족위원회 전체회의 &#39;스토킹 피해자 보호 체계 점검을 위한 현안보고&#39;에서 의원질의에 답변하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;법무부에 이 제도(스토킹방지법)를 더 보완해 이러한 범죄가 발붙일 수 없게 피해자 보호에 만전을 기하라고 했다.&rdquo; 9월16일 윤석열 대통령은 &lsquo;신당역 스토킹 살인사건&rsquo;을 두고 이렇게 말했다. 한동훈 법무부 장관은 스토킹 범죄에 대한 반의사불벌죄 규정을 즉각 폐지하는 법안을 발의하겠다고 나섰다.\r\n\r\n반복되는 스토킹 범죄에 윤석열 정부의 책임은 없을까. 윤석열 대통령이 대선 당시 새로 발굴한 유권자층은 반(反)페미니즘 성향이 강한 20대 남성이었다. 윤석열 당시 후보는 &lsquo;여성가족부 폐지&rsquo; &lsquo;무고죄 처벌 강화&rsquo; 등 이들을 겨냥한 공약을 적극 앞세웠다. &ldquo;구조적 성차별이 없다&rdquo;라고 말하며 성평등에 대해서는 침묵했다. &lsquo;범죄 피해자 보호&rsquo;를 강조했을 뿐 젠더 폭력에 대한 경각심과 신고율을 높이기 위한 정책은 없었다.\r\n\r\n대선 이후 윤석열 캠프 정책본부에 있었던 한 인사에게, 왜 대선 당시 언론의 성평등&middot;반성폭력 공약 관련 질문에 &lsquo;답변 거부&rsquo;로 일관했는지 물은 적이 있다. 그는 &ldquo;득표 전략상 답변하지 않는 게 유리하다고 판단했다&rdquo;라고 답했다. 대신 &lsquo;표가 되는&rsquo; 온라인 남초 커뮤니티의 피드백을 적극적으로 받았다고 했다. 대선 당시 커뮤니티 여론은 실시간으로 대선후보의 행보에 영향을 끼쳤다.\r\n\r\n그동안 남초 커뮤니티 안에서만 오르내리던 &lsquo;무고죄 처벌 강화&rsquo; &lsquo;필요 없는 여성가족부&rsquo; 등 여성을 향한 차별과 폭력을 부정하는 주장이 대선 내내 대선후보의 입을 빌려 힘을 받는 사이, 피해자의 안전과 권리 보호에 대한 논의는 뒤로 밀렸다.\r\n\r\n젠더 폭력 피해자를 보호해야 할 주무 부처인 김현숙 여성가족부 장관의 목표는 여전히 &lsquo;여성가족부 폐지&rsquo;다. 김 장관은 9월20일 국회 여성가족위원회에 출석해 &ldquo;정말 가슴 아픈 것은 살해된 피해자가 여가부의 1366 등을 통해서 충분한 상담을 받았다면 이렇게까지 비극적인 사건으로 가지 않았을 것으로 판단한다&rdquo;라고 말했다. 피해자의 죽음이 충분한 상담을 받지 못했던 탓일까. 젠더 폭력으로부터 여성의 안전과 생명 보호라는 국가의 당연한 의무를 외면해온 건 윤석열 정부다.&nbsp;","date":"2022-10-07T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48549"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] '멸종'이라는 단어가 어울리는 합계출산율","partialText":"나는 글을 쓸 때만 정의롭다\r\n조형근 지음, 창비 펴냄\r\n\r\n&ldquo;젊은 날 마음먹은 대로 인생이 흘러가지 않은 이들이 읽으면 좋겠다 싶다.&rdquo;\r\n\r\n정규직 대학교수를 하다가 사직하며 지은이가 쓴 신문 칼럼은 꽤 화제가 되었다. 사표를 낸 그는 동네로 돌아왔다. 동네 책방을 운영하고 글을 쓰는 동네 사회학자다. 그렇게 사는 동안 사유하고 쓴 글들을 모았다.\r\n책은 오랫동안 대학에 몸담았던 지식인으로서 대학과 지식인의 역할을 묻는 것으로 시작한다. 그리고 민주주의를 갱신하기 위한 고민을 담았다. 세월호, 합리적 보수, 촛불행동, 주거 빈민의 삶, 중산층 민주주의에 대해 차분히 말한다. 그러면서 유토피아의 희망을 생각하고, 행복경제학이라는 대안과 한계도 따진다. 세상을 비판하는 시론이면서 동시에 성찰하는 고백록이다. 문장이 단정하고 시선이 사려 깊다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n흑뢰성\r\n\r\n요네자와 호노부 지음\r\n김선영 옮김, 리드비 펴냄\r\n\r\n&ldquo;전진하면 극락,&nbsp;후퇴하면 지옥.&rdquo;\r\n\r\n1578년 겨울, 오다 노부나가는 승승장구하며 일본 전국시대의 패권을 눈앞에 두고 있었다. 그런데 느닷없이 노부나가의 부하 맹장인 아라키 무라시게가 반역하고 아리오카성에서 농성에 들어간다. 무라시게는 자신을 설득하기 위해 찾아온 노부나가의 군사(軍師) 구로다 간베에를 지하 감옥에 가둔다. 이후 성 안에서는 기괴한 사건들이 연이어 일어나고, 모리 가문의 지원군이 올 때까지 군심을 안정적으로 유지해야 하는 무라시게는 간베에에게 탐정 역할을 요청한다. 일본 전국시대를 대표하는 역사적 인물 두 사람과 실제 사건을 절묘하게 엮어 긴장감 넘치는 작품을 탄생시켰다.&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n다락방의 미친 여자\r\n\r\n샌드라 길버트, 수전 구바 지음, 박오복 옮김, 북하우스 펴냄\r\n\r\n&ldquo;오래전 침묵 속에 추었던 죽음의 춤은 승리의 춤, 언어를 향한 춤,&nbsp;권위의 춤이 되었다.&rdquo;&nbsp;\r\n\r\n\r\n&lsquo;다락방의 미친 여자&rsquo;는, 19세기 영국 작가 샬럿 브론테의 소설 〈제인 에어〉에 등장하는 인물이다. 남성 주인공인 로체스터가 제인과 사랑을 키워나갈 때 다락방에 방치했던 그의 &lsquo;미친 아내&rsquo; 버사 메이슨. 책의 저자들은 〈제인 에어〉에서 여성인 샬럿이 가부장 사회에서 겪을 수밖에 없었던 &lsquo;자아분열적 이중성&rsquo;을 읽어낸다. 샬럿(과 당대 여성들) 역시 &lsquo;미친 여자&rsquo;였던 것이다. 1979년 발간된 이 책은 19세기 여성 작가들의 작품을 &lsquo;미친 여자&rsquo;라는 프리즘을 통해 명쾌하게 풀어낸다. &lsquo;남성 문학&rsquo;과 구분되는 &lsquo;여성 문학&rsquo;의 계보와 투쟁을 드러낸 이 책은 &lsquo;페미니즘 비평&rsquo;의 신호탄을 쏘아 올린 현대의 고전으로 평가받고 있다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n아버지의 해방일지\r\n정지아 지음, 창비 펴냄\r\n\r\n&ldquo;견디지 못하는 자들이 들고일어나 누군가는 쌈꾼이 되고 누군가는 혁명가가 된다.&rdquo;\r\n\r\n\r\n작가의 아버지는 혁명가였다. 빨치산으로 지리산과 백운산을 누볐다.\r\n사회주의자로 평생을 살았다. 딸은, 자본주의 경제가 고도로 발전한 세상에서 평범한 일상을 살면서도 혁명을 이야기하는 아버지를 이해할 수 없었다. &ldquo;그런 아버지&rdquo;가 어느 날, 죽었다. 장례식 3일 동안 아버지의 &lsquo;혁명동지&rsquo;들, 총구를 맞대고 싸웠던 적들, 심지어 아버지의 &lsquo;담배 친구&rsquo;로 자처하는 열일곱 살 소녀까지 많은 사람들이 찾아온다. 시놉시스와 주제 의식은 진중하고 무겁지만, 경쾌하고 웃기며 따뜻하게 읽힌다. 책을 덮고 나면 다른 사람들과 세상에 더욱 관대해진 자신을 느낄 수 있을 것이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n현장의 힘\r\n배성민 지음, 빨간소금 펴냄\r\n\r\n&ldquo;학교 경영은 우리가 안 했고 저출산으로 인한 학령인구 감소도 우리 탓이 아니지 않습니까?&rdquo;\r\n\r\n\r\n정치인을 지망하며 구의원 선거에 나갔던 저자는 &ldquo;노동자와 민중을 위해 정치한다고 하지만 세세한 부분은 잘 알지 못하는&rdquo; 자신의 한계를 깨닫고 부산지역일반노동조합 활동가가 된다. 현장에서 그는 정리해고에 맞서는 신라대학교 청소 노동자들을 만난다. &ldquo;니가 그 나이에 어디 가서 뭘 한다고, 섭섭함 쏟아붓는 남편 핀잔에 용역 업체에 이력서 내고 출근하게 된 신라대학&rdquo;에서 묵묵히 화장실과 복도를 쓸고 닦던 청소 노동자들은 누군가의 아내도, 엄마도 아닌 노동자 자신으로 거듭난다. 한겨울에서 초여름까지 114일 동안 이어진 그들의 투쟁을 초보 노조 활동가가 기록했다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n가족을 구성할 권리\r\n김순남 지음, 오월의봄 펴냄\r\n\r\n&ldquo;새로운 시민적 유대를 가로막는 핵심에는 가족주의가 있다.&rdquo;&nbsp;\r\n\r\n한국의 합계출산율을 두고 &lsquo;멸종&rsquo;이란 수식어가 붙는다. 1인 가구와 비혼, 고독사가 증가하고 돌봄 공백은 커졌다. 무엇이 비정상적인 가족인가보다, 무엇이 정상적인 가족인가 정의하는 게 점점 더 어려워지는 시대다. 저자는 이 인구 위기를 &lsquo;가족구성권&rsquo;이라는 관점으로 재구성한다.&nbsp;\r\n&nbsp;그에 따르면 새로운 문제적 집단이 등장한 게 아니라, 누적된 불평등과 차별의 결과다. 단순히 경제적 부담 때문만은 아니다. 혈연과 결혼뿐인 사회에서 새로운 유대를 상상하는 것은 왜 필요한가. 가족을 구성할 권리에 관한 법적&middot;사회적&middot;문화적 쟁점을 총망라했다.&nbsp;","date":"2022-10-07T07:14:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48557"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[나와 시사IN] “손녀에게 ‘시사모’ 활동을 말하고 싶다”","partialText":"민주열사 묘역 관리 시민단체 &lsquo;모란공원사람들&rsquo;에서 일하는 황보반씨(사진)는 2007년 &lsquo;시사저널 사태&rsquo; 때부터 〈시사IN〉과 함께한 창간 독자다. ⓒ김흥구\r\n\r\n\r\n\r\n&ldquo;나는 인터뷰해도 뭐 쓸 게 없을 텐데. 〈시사IN〉에는 너무 우군이라.&rdquo; 경기도 남양주 모란공원 앞에서 만난 황보반씨(63)는 자리에 앉자마자 자신을 인터뷰하러 온 기자를 걱정했다. 한 시간 뒤, 그의 걱정이 기우가 아니었음을 알게 됐다. 황보반씨는 인터뷰 내내 &ldquo;나는 다 좋다&rdquo;를 여러 번 반복해 말했다.\r\n\r\n15년째 이어온 애정이었다. 황보반씨는 &lsquo;시사저널 사태&rsquo; 이후 조직된 &lsquo;〈시사저널〉을 사랑하는 모임(시사모)&rsquo; 때부터 〈시사IN〉과 함께해온 창간 독자다. 〈시사저널〉의 오랜 독자였던 그는 어느 날 기사의 논조가 달라졌다는 느낌이 들었다. 바이라인(기사에 표기하는 기자 이름)을 가만히 살펴보니 원래 알던 기자들이 사라져 있었다. 그렇게 &lsquo;시사저널 사태&rsquo;에 대해 알게 된 황보반씨는 2007년 1월20일 시사모에 합류했다. 기자들을 응원하고, 파업을 지지하는 모임에 참석했다.\r\n\r\n당시 〈시사저널〉 노조가 농성을 할 때는 직접 기자들을 찾아가기도 했다. 정희상 노조위원장과 김은남 노조 사무국장이 엿새째 단식 중이던 날이었다. 두 사람의 단식은 일주일로 마무리하고, 다른 기자들이 릴레이 단식을 하겠다는 말이 나오고 있었다. 황보반씨는 김은남 사무국장을 찾아가 &lsquo;당신들도 독자도 고생할 만큼 했다. 더는 독자들 고생시키지 마라. 기사도 못 쓰는 기자가 무슨 권리로 독자를 고생시키냐&rsquo;라고 말했다. &ldquo;그땐 일부러 더 모질게 말을 했다. 어떻게든 릴레이 단식은 막아야겠다고 생각했다. 곧 (2007년) 대통령 선거인데, 그때를 놓치면 창간이 힘들어 보이기도 했다.&rdquo;\r\n\r\n〈시사IN〉이 창간할 때 황보반씨는 주주로 참여하지 못했다. 주주가 되기 위해선 적어도 50만원을 투자해야 했는데, 상황이 여의치 않았다. 그랬던 그는 현재 〈시사IN〉을 총 3부 구독한다. 자신이 한 부를 보고, 친구들에게 두 부를 나눠주고 있다. 그것도 모자라 최근 대학에 입학한 조카에게도 1년간 구독해줄 생각을 하고 있다. &ldquo;그때는 50만원도 없어서 주주가 못 됐는데, 지금은 구독비만 1년에 50만원씩 쓴다니까&rdquo;라고 말하며 황보반씨는 웃었다.\r\n\r\n&ldquo;아마 전 세계적으로 전무후무한 일일 거다. 독자들과 결합이 돼서 잡지를 창간해 이렇게 오래 왔다는 것은.&rdquo; 지난 15년을 돌아보며 황보반씨가 말했다. 창간을 함께할 때까지만 해도 그 역시 예상하지 못하던 일이었다. 2~3년 정도 발간하되, &lsquo;한풀이&rsquo;하고 끝나는 것 아닌가 걱정도 됐다. 아마 모두가 하던 걱정이었을 것이다. 그 모든 걱정에도 〈시사IN〉은 15년째 살아남았고, 〈시사IN〉을 향한 황보반씨의 애정도 계속됐다. &ldquo;이젠 잡지가 너무 많이 쌓여서 창간호 말고는 정리해야 하나 싶은 수준이다&rdquo;라고 황보반씨가 너스레를 쳤다.\r\n\r\n인터뷰 말미, 그는 자신이 &lsquo;〈시사IN〉에 바라는 게 한 가지 있다&rsquo;고 말했다. 30년 뒤, 자신의 사후가 될지도 모를 그 시점까지 〈시사IN〉이 &lsquo;살아남아&rsquo; 준다면 좋겠다고 말했다. &ldquo;내 손녀가 지금 여덟 살인데, 30년 뒤면 한창 사회에서 활동할 때다. 손녀가 &lsquo;돌아가신 우리 할아버지가 시사모 활동을 하면서 〈시사IN〉이 창간되도록 같이 도움을 줬다&rsquo; 이렇게 말할 수 있도록 그때까지 장성했으면 좋겠다.&rdquo;","date":"2022-10-07T07:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48540"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"청와대 개방 5개월째 잦아들지 않는 논란","partialText":"9월19일 시민들이 청와대 본관 앞에서 사진을 찍고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n&lsquo;청와대 국민 품으로&rsquo;라고 쓰인 분홍색 글자 간판 앞에 관람객들이 줄 지어 섰다. 잔디밭과 청와대 본관, 북악산이 한눈에 담겼다. 본관 내 김식 작가의 &lsquo;금수강산도(1991)&rsquo;를 포함해 역대 대통령 12명과 대통령 배우자 11명의 초상화 앞에서 연신 카메라 셔터음이 켜졌다. 문화재청에 따르면 하루 평균 방문자가 1만6000명이다. 추석 연휴였던 9월12일에만 3만563명이 방문했다.&nbsp;\r\n\r\n청와대는 윤석열 대통령 취임과 함께 새로운 운명을 맞이했다. 5월10일부로 대통령 집무 공간으로서 역할이 끝나면서다. 윤 대통령은 당선자 시절부터 청와대 개방을 &lsquo;1호 사업&rsquo;으로 추진하면서 제왕적 대통령제와 결별한다는 의미를 강조했다. 그러나 개방 5개월째, 대통령 집무실과 관저 기능이 사라진 청와대에 잡음이 계속되고 있다. 청와대는 문화공간인가, 문화유산인가? 논란의 시작은 지난 3월로 거슬러 올라간다.\r\n\r\n윤인석 성균관대 명예교수(건축학과)는 문화재청 문화재위원회 근대문화재분과 위원장이다. 문화재위원회는 문화재 보존과 관리, 활용 방안을 조사하고 심의하는 기구다. 윤 교수는 청와대 개방 논의가 시작되던 3월 무렵부터 상황이 심상치 않게 돌아간다고 생각했다. &ldquo;보안 문제로 100년 가까이 닫혀 있던 곳이 처음 열렸는데, 그 공간의 의미를 제대로 이해하고 있는 사람들이 (정부에) 아무도 없다. 그게 가장 문제였다.&rdquo; 6월17일 문화재위원회 각 분과 위원장 11명과 함께 청와대를 답사했을 때 놀랄 수밖에 없었다. 수만 명씩 몰려드는 인파와 현장 인력난은 그나마 수습 가능한 것이었다. 그보다 개방 이후 한 달이 넘도록 청와대 터를 &lsquo;어떻게&rsquo; 보존하겠다는 구상이 없었다.&nbsp;\r\n\r\n문화재 전문가들에 따르면, 현재 청와대가 자리한 터는 역사적으로 의미가 크다. 1945년 해방 직후 미군정의 관저로, 일제강점기에는 조선 총독 관저가 있었다. 조선시대에 경복궁 후원이자 고려시대엔 남경의 이궁 터였다. &ldquo;청와대 일대는 고려부터 광복 후 근현대사의 구체적 물증들이 여러 모양으로 현존하고 있는 역사의 현장이다. 경복궁 후원으로 사용되다 일제에 의해 크게 훼손&middot;변질된 것으로 보고 있다(윤인석 교수).&rdquo; 조선 총독 관저로 사용된 경무대의 정확한 위치가 어디인지, 땅 속에 묻힌 고려시대 유물이 없는지 등 조사되어야 할 것들이 쌓여 있었다. 하지만 그동안 경호와 보안을 이유로 연구자들조차 &ldquo;사진 한 장 찍을 수 없었던&rdquo; 곳이었다.&nbsp;\r\n\r\n청와대가 갑작스럽게 열리자, 문화재 위원들은 청와대를 권역으로 묶어 문화재로 지정&middot;등록하는 방안을 서둘러 모색했다. 이강근 서울시립대 교수(건축학부&middot;전 문화재위원)는 &ldquo;청와대는 건물이 아니라 그 땅을 봐야 한다&rdquo;라고 말했다. 근현대사의 정치적 현장으로서 청와대 터가 어떤 의미를 가지는지 정확하게 규명되지 않았기 때문이다. 유적이 훼손될 위험도 있었다. 문화재 위원들 사이에서는 경복궁이나 창덕궁처럼 &lsquo;사적&rsquo;으로 지정하거나, 전남 목포나 전북 군산, 경북 영덕 영해장터거리처럼 &lsquo;근대역사문화공간&rsquo;으로 등록하는 방안이 제안되었다.&nbsp;\r\n\r\n그러나 윤석열 정부는 7월21일 &lsquo;복합문화예술공간&rsquo;이라는 활용 방안을 내놓는다. 문체부 업무보고 자료에 따르면, 청와대 핵심 시설을 베르사유 궁전이나 피렌체 피티 궁전처럼 &ldquo;프리미엄 근현대 미술 전시 공간&rdquo;으로 만들겠다는 안이 나와 있다. 구체적인 사례로 이건희 컬렉션과 그랑팔레 기획전도 거론된다. 윤석열 대통령은 같은 날 &ldquo;청와대의 기존 소장 작품뿐 아니라 국내외 좋은 작품들을 많이 전시해 국민이 쉽게 감상할 수 있게 해달라&rdquo;고 지시했다. 반면 문화재 보존 방안은 한 문장뿐이다. 침류각, 오운정, 칠궁 등 청와대 내 문화재와 유적에 대한 스토리텔링을 축적한다는 내용이다.\r\n\r\n문화재 위원들의 의견과 동떨어진 계획에 문화재청을 &lsquo;패싱&rsquo;한 게 아니냐는 비판이 제기됐다. 국가공무원노동조합 문화재청지부는 7월25일 논평을 냈다. &ldquo;문체부는 문화유산을 보존&middot;관리하고자 하는 관계 전문가와 현재 청와대를 관리하는 문화재청의 의견을 묻고 들은 적이 있는가.&rdquo; 문화재청은 지난 5월 대통령실로부터 청와대 관리 업무를 위임받았다. 문화재를 지정하고 유지&middot;보수하는 업무는 본래 문화재청 소관인데, 정작 청와대 개방은 문체부가 주도한다. 문화재청은 문체부 산하 부처다. 문체부는 정부 내 혼선은 없다고 해명했다.\r\n\r\n문화재 보존 방안은 한 문장뿐\r\n\r\n김대현 국가공무원노동조합 문화재청지부장은 〈시사IN〉에 청와대를 복합문화예술공간으로 만드는 안이 우려스럽다고 전했다. 그가 보기에 관람객들이 청와대를 찾는 이유는 청와대가 가진 역사성과 장소성 때문이다. &ldquo;이미 서촌과 북촌의 여러 국공립 미술관, 갤러리에서 예술품을 전시하고 있는데 청와대까지 미술관이 되어야 할 이유가 무엇인가?&rdquo; 2022년 행정안전부 통계에 따르면 서울 종로구에 등록된 박물관 및 미술관 수는 35개로, 서울시 행정구역 가운데 1위다.&nbsp;\r\n\r\n\r\n\r\n8월25일 임종성 더불어민주당 의원이 청와대 화보 촬영에 대해 질의하고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n〈보그 코리아〉의 청와대 패션 화보 논란이 이 가운데 벌어졌다. &lsquo;문화유산을 상업적으로 활용했다&rsquo;는 비판이 이어졌다. 이강근 교수가 보기에 본질적인 문제는 따로 있다. &ldquo;패션쇼도 하고 전시도 하고 문화유산을 활용하는 것이 무엇이 나쁘겠나. 다만 (문화유산을) 보호하는 방법이 함께 가지 않으면 결과적으로 청와대는 청와대가 아닌 게 된다.&rdquo; 활용 계획 이전에 청와대 터에 대한 조사와 보존 방안이 선행되었어야 한다는 의미다.&nbsp;\r\n\r\n그러나 문화재청은 개방 초기와 달리 안정적인 관람체계가 구축된 상태라고 답했다. &lsquo;권역 내 주요 시설 및 문화재 등을 만지거나 손상시키는 행위&rsquo; 등을 못하도록 관람 규정을 마련한 것이 그 예다. 청와대 보존 계획을 묻는 질문에 문화재청 관계자는 〈시사IN〉에 &ldquo;대통령실 &lsquo;청와대 관리&middot;활용자문단&rsquo;에서 국민 의견 및 전문가 의견을 수렴하여 로드맵을 마련 중이다&rdquo;라고 답변했다. 문체부 관계자는 &ldquo;활용 방안을 검토 중이고 아직 결정된 것은 없다&rdquo;라고 짧게 답했다.&nbsp;\r\n\r\n&lsquo;국민 품으로 돌아온&rsquo; 청와대의 운명은 어떻게 될까? 향후 4개월간 문화재청이 발주한 &lsquo;경복궁 후원 기초 조사 연구&rsquo;가 시작된다. 조사에 참여한 한 문화재 전문가는 청와대가 아니라 &lsquo;경복궁 후원&rsquo;으로 조명했다는 점을 강조했다. &ldquo;지금으로서는 사적으로 지정될 가능성도 크다.&rdquo; 청와대 터에서 경복궁 후원의 역사성이 드러난다면 사적 지정 논의가 급물살을 탈 수도 있다. 청와대 개방 5개월 만에 뒤늦게 이뤄지는 첫 학술 조사다. 이 결과에 따라 &lsquo;복합문화예술공간&rsquo; 방안에도 피치 못할 영향을 끼치게 된다.&nbsp;","date":"2022-10-07T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48535"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[단독] ‘세일즈 외교’라더니 ‘투자 내역’ 물으니 “해당사항 없음”?","partialText":"윤석열 대통령의 영국&middot;미국&middot;캐나다 순방 주요 성과로 소개된 &lsquo;세일즈 외교&rsquo; 실적 일부가 부풀려졌다는 지적이 나왔다. 앞서 대통령실은 윤 대통령 순방 중 미국 뉴욕에서 열린 중소기업&middot;스타트업 관련 행사에서, 3100억원 규모의 한&middot;미 공동 벤처펀드 결성 MOU(양해각서)를 체결하고 우리나라 스타트업 기업들이 1409억원 규모의 투자 유치가 가능하게 됐다고 밝혔다. 그러나 스타트업 투자 유치는 현황을 파악할 수 없고, 벤처펀드는 미국 벤처캐피털 업체가 &lsquo;조성 의지를 표명한 것&rsquo;으로 확인됐다.&nbsp;\r\n\r\n대통령실은 이번 윤석열 대통령 순방의 성과를 크게 3가지 키워드로 꼽았다. 세일즈 외교, 첨단산업의 공급망 강화, 과학기술과 미래성장산업의 협력기반 구축이다. 분야별로 투자 유치, 핵심광물 협력, 디지털과 AI(인공지능) 등에서 상당한 성과를 냈다는 게 대통령실의 평가다.&nbsp;\r\n\r\n글로벌 기업의 국내 중소기업&middot;스타트업 투자 유치는 &lsquo;세일즈 외교&rsquo; 성과의 핵심이다. 최상목 대통령실 경제수석은 9월22일 오후(현지 시각) 캐나다 토론토 한 호텔에 마련된 한국프레스센터에서 &ldquo;미국 벤처캐피털 3개사가 한국 스타트업에 약 2억2000만 달러(약 3100억원)를 투자하는 한&middot;미 글로벌 벤처펀드 결성의 MOU가 체결되었으며, 국내 40여 개 우수 스타트업들이 이틀간 투자 IR에 참가해 미국 글로벌 대기업 등으로부터 총 1억 달러(약 1409억원) 규모의 투자 유치가 가능하게 됐다&rdquo;라고 밝혔다. 김은혜 대통령실 홍보수석도 10월2일 서면 브리핑을 통해 벤처펀드 결성 등을 주요 순방 성과로 소개했다.&nbsp;\r\n\r\n\r\n\r\n윤석열 10월4일 해외순방 참여한 중소기업&middot;스타트업 관계자 초청 오찬 ⓒ대통령실제공\r\n\r\n\r\n\r\n국내 중소기업&middot;스타트업 투자 유치는 9월20일과 21일(현지 시각) 미국 뉴욕 맨해튼에서 열린 &lsquo;한&middot;미 스타트업 서밋&rsquo; 행사에서 이뤄졌다. 스타트업 생태계가 발달한 미국 뉴욕에서 미국 글로벌기업&middot;벤처캐피털(VC)&middot;스타트업과 한국 대기업&middot;스타트업 사이 네트워킹 기회를 마련하기 위한 행사였다는 게 중소벤처기업부의 설명이다. 이 자리에서 국내 모태펀드를 운영하는 중기부 산하기관 한국벤처투자와 미국의 벤처캐피털 3개사가 함께 출자하는 한&middot;미 공동 벤처펀드 결성 협약식과 투자 유치를 위한 각종 프로그램이 진행됐다.\r\n\r\n&lsquo;국내 스타트업에 대한 1409억원 투자 유치&rsquo;&nbsp;현황 파악&nbsp;불가능\r\n\r\n그런데 국회 산업통상자원중소벤처기업위원회 소속 이용선 더불어민주당 의원실이 중소벤처기업부로부터 제출받은 자료에 따르면, &lsquo;국내 스타트업에 대한 1409억원 투자 유치&rsquo;는 현황 파악이 불가능했다. 중기부는 &lsquo;한&middot;미 스타트업 서밋에서 미국 투자자가 한국 스타트업에 투자한 내역&rsquo;&nbsp;&lsquo;미국 투자자가 미국 스타트업에 투자한 내역&rsquo; 요청에 대해 &ldquo;해당 사항 없음&rdquo;이라고 답했다. 중기부는 &ldquo;투자 유치를 위한 국내 스타트업들의 피칭(사업 아이템 소개)에만 6~12개월이 소요된다. 2023년께 투자 유치 현황을 파악할 수 있을 것으로 예상된다&rdquo;라고 설명했다. 투자 유치는 국내 스타트업들의 몫이고 앞으로 유치를 위한 활동이 시작되는 만큼 현시점에선 당장 현황을 알 수 없다는 뜻이다. 최상목 경제수석이 설명한 &lsquo;1409억원&rsquo;의 출처에 대해서는&nbsp;&ldquo;기대되는 규모라는 뜻&rdquo;이라고 밝혔다.\r\n\r\n중기부는 한&middot;미 공동 벤처펀드 결성 MOU에 대해 &ldquo;미국 VC 3개사와 2억 달러&nbsp;규모의 글로벌 펀드 조성 의지 표명&rdquo;이라고 설명했다. 펀드 결성이 확정됐다는 것이 아니라 결성 의사를 확인했다는 뜻이다. 중기부는 MOU를 순방 주요 성과로 소개하는 대통령실과 달리, 정식 계약 체결 전까지 변동 사항이 생길 수 있는 만큼 단정적인 표현을 쓰지 않은 것으로 보인다.&nbsp;\r\n\r\n한&middot;미 스타트업 서밋은 같은 기간(9월20~21일)에 열린 &lsquo;K브랜드 엑스포&rsquo;와 함께 중소벤처기업부의 하반기 핵심 사업이었다. 중기부는 한&middot;미 스타트업 서밋에 25억5000만원을 썼다. 창업사업화 지원 예산 10억1000만원, 민관협력창업자 육성 예산 9억7000만원, 한국벤처투자의 자체 예산 5억7000만원을 썼다. 이 비용은 행사장 및 네트워킹 임차&middot;조성, 세미나&middot;데모데이&middot;IR 등 기업 조성, 현지 인건비 및 기타 경비에 집행됐다.&nbsp;\r\n\r\nK브랜드 엑스포에는 중소기업 해외시장진출 예산 13억원이 쓰였다. 부스 설치비 및 현지 인력 운영, 바이어 상담 및 통역, 영상 카탈로그 제작 등 홍보&middot;마케팅비로 사용됐다. K브랜드 엑스포의 부대행사인 미니콘 및 판촉전에는 중소기업 해외시장진출 예산 중 13억원이 투입돼 K팝 콘서트 및 이벤트, 판촉전 부스 제작&middot;운영, 사전&middot;사후 홍보영상 제작에 사용됐다. 행사 준비 및 진행을 위한 중기부 직원들의 출장 비용으로는 2억1000여만 원이 지출됐다. 중기부가 두 행사에 쓴 비용은 총 53억6000만원이다.\r\n\r\n\r\n\r\n이영 중기부 장관(왼쪽에서 두번째) 10월6일 국회 국정감사 참석 사진 ⓒ연합뉴스\r\n\r\n\r\n\r\n&nbsp; &nbsp;\r\n중기부는 이 행사들을 윤석열 대통령 순방에 맞춰 계획하고 일정을 조율한 것으로 알려졌다. 행사 현장도 윤 대통령 동선에 맞춰 움직였다. 〈시사IN〉 취재에 응한 행사 참석자들의 말을 종합하면, 윤 대통령은 행사 마지막 날인 9월21일 오후 5시에 현장을 방문해 기조연설을 하고, 한&middot;미 공동 펀드 결성 협약식에 참석할 예정이었다. 행사 기간&nbsp;윤 대통령 방문 리허설이 이어졌다. 이영 중기부 장관은 행사 첫날 방문해 동선을 직접 확인했다. 개막식도 행사 첫날(9월20일)이 아닌 21일 오후에 열렸다. 투자 유치를 위한 행사 대부분이 윤 대통령이 방문하는 9월21일에 열렸고 미국 VC 등 투자자들도 이날 참석했다.&nbsp;\r\n\r\n윤 대통령은 결국 행사장에 방문하지 않았다. 조 바이든 미국 대통령이 주최한 &lsquo;글로벌 펀드 제7차 재정공약회의&rsquo;에 갑작스럽게 참석하게 되면서다. 윤 대통령은 바이든 대통령과 &lsquo;48초&rsquo;간 대화를 나눴다. 행사장을 나오면서 박진 외교부 장관에게 한 말이 방송사 카메라에 비춰지면서 &lsquo;비속어 논란&rsquo;이 불거졌다. 논란은 국내외로 확산됐고, 일방적인 행사 불참 통보 지적도 보태졌다. 중기부가 2023년 예산안에서 벤처 투자의 마중물 역할을 하는 모태펀드 예산 40%를 삭감한 것을 두고 &lsquo;중소기업과 스타트업을 홀대한다&rsquo;는 지적도 업계에서 나왔다. 최상목 경제수석의&nbsp;&lsquo;투자 유치&rsquo; 성과 공개는 윤 대통령의 비속어 발언 다음 날인 9월22일 이뤄졌다.\r\n\r\n윤석열 대통령은 10월5일 한&middot;미 스타트업 서밋과 K브랜드 엑스포에 참여한 중소기업&middot;스타트업 기업인들을 용산 대통령실로 초청해 오찬 간담회를 열었다. 윤 대통령은 이 자리에서 &ldquo;제가 여러분의 세일즈맨이 되겠다. 앞으로 해외 순방 때마다 기업인들을 자주 모시고 함께 나가겠다&rdquo;라고 말했다. 대통령실 관계자는 &ldquo;(윤 대통령이) 행사 불참에 대해 거듭 양해를 구했다&rdquo;라고 밝혔다.\r\n\r\n이영 중기부 장관은 10월6일 오전 국회 국정감사에서 &ldquo;스타트업 서밋은 매년 하는 행사다. 행사 중 대통령 일정을 고려해 짠 것은 없다. 리허설과 현장 참석자 도열은 대통령이 30분 후에 도착한다는 방송이 착오로 나가면서 참석자들이 대통령을 보겠다며 서 있었던 것이다&rdquo;라고 말했다.\r\n\r\n이용선 의원은 &ldquo;윤석열 대통령은 순방에서 우리 산업에 지대한 영항을 미치는 미국의 인플레이션 감축법이라는 긴급한 현안이 있었는데도 &lsquo;48초 환담&rsquo;과 막말, 노쇼라는 외교 참사로 끝냈다. 특히 대통령이 참석할 것으로 기대했던 스타트업 기업들의 실망이 매우 크다. 성과 부풀리기로 어물쩍 넘어갈 일이 아니고, 이행 사항을 철저히 점검해야 한다&rdquo;라고 말했다.","date":"2022-10-06T15:29:24.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48630"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 역대 대통령은 어떻게 사과했을까? [정치왜그래?]","partialText":"윤석열 대통령의 해외 순방 비속어 논란 후폭풍이 수습되지 않고 있습니다. 대통령은 대신 MBC를 공격하는 방식을 선택했습니다. 대통령의 대국민 사과는 위기 국면을 반전시키는 성격이 있습니다. 5년 임기 동안 몇 차례 쓸 수 없는 위기 극복 카드이기도 합니다. 그런데 윤석열 대통령이 이 카드를 사용할 기회를 놓친 건 이번이 처음이 아닙니다.\r\n\r\n윤 대통령은 사적 채용 논란으로 비판받은 바 있습니다. 언론을 통해 대통령실에 김건희 여사가 운영했던 코바나컨텐츠 출신 2명, 윤 대통령과 오래된 친구의 아들, 윤 대통령의 외가 6촌, 극우 유튜버 안정권 씨의 누나, 윤석열 대통령 지인 아들이자 권성동 의원 캠프 출신 인물, 윤석열 대통령 측근인 주기환 전 국민의힘 광주시장 후보 아들 등 7명이 채용된 것으로 알려졌습니다. 더불어민주당은 헌법기관인 대통령실에 대통령 부부와 사적 인연을 이유로 다수의 인사가 채용된 것이 공정과 상식에 어긋난다며 대통령의 대국민 사과를 요구했습니다. 하지만 대통령의 사과는 없었습니다.\r\n\r\n두 번째는 나토 순방에 사적 지인을 동행했던 일입니다. 지난 6월 나토 정상회의 참석을 위해 윤석열 대통령 부부가 스페인 마드리드를 방문했습니다. 이때 이원모 대통령실 인사비서관의 부인 신 모 씨가 동행한 것으로 확인돼 많은 언론이 비판했습니다. 하지만 이때에도 대통령의 사과는 없었습니다. 세 번째는 인사 검증 실패 문제입니다. 5월부터 8월까지 고위공직자 6명이 사퇴했습니다. 하지만, 인사 검증 실패에 대한 사과는 없었습니다.\r\n\r\n역대 대통령들은 어떤 순간에 어떤 방식으로 사과했을까요? 역대 대통령들의 사과를 살펴보면 윤석열 대통령이 어떤 태도를 취해야 하는지 답을 찾을 수 있지 않을까요?\r\n\r\n&nbsp;","date":"2022-10-06T08:01:14.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48628"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] 출생통보제 왜 필요할까요?","partialText":"〈생일 없는 아이들〉\r\n보편적출생신고네트워크 기획\r\n김희진 외 지음\r\n틈새의시간 펴냄\r\n\r\n\r\n&ldquo;누가 부모(보호자) 없는 아이들 말을 귀담아듣겠어?&rdquo; 보호종료아동(자립준비청년)의 사망 소식에, 빈약한 제도를 탓하자 친구가 말했다. 직설적이지만 정확한 말이었다. 나의 어머니가 군입대를 앞둔 오빠에게 했던 말이 떠올랐다. &ldquo;무슨 일 생기면 말해라. 내가 부대 앞에서 매일 1인 시위 할 거다.&rdquo; 그럼 부모(보호자) 없는 아동&middot;청소년들의 인권이 침해될 땐 누가 1인 시위를 해줄까? 우리 사회가 해야 한다. 하지만 공공의 선의란 시력이 나빠서 가야 할 곳을 제때 찾지 못하거나 걸음도 느리다. 그사이 한발 앞서 이들의 권리를 위해 길 위에 선 단체가 있다는 것을 알았다. 보편적출생신고네트워크.\r\n\r\n〈생일 없는 아이들〉은 부모와 사회의 잘못으로 출생신고가 되지 않은 이들의 흔적을 담고 있다. 지난해 제주에서 출생신고를 하지 않고 20년 넘게 살아온 세 자매가 확인됐다. 이들은 초중고 정규교육을 전혀 받지 못하고 자랐다. 병원 진료 기록이 단 한 건도 없었다. 무엇보다 출생 등록이 되지 않은 이는 죽음도 기록되지 않는다. 출생이 공적 장부에 기록된다는 것이 인권의 출발선인 이유다. 이 책은 &ldquo;출생 등록에 잇따르는 아픔과 슬픔의 기록&rdquo;이기도 하다. 평생 자신이 누구인지를 찾아 방황한 이들의 목소리가, 끝내 출생신고를 해주지 않고 잠적한 친모를 대신해 검사가 출생신고를 했던 실례가 담겨 있다.\r\n\r\n저자들은 더 이상 &lsquo;생일 없는 아이들&rsquo;이 없길 바라며 의료기관이 국가기관에 아동의 출생 사실을 통보하는 &lsquo;출생통보제&rsquo; 도입을 주장한다. 지난 3월 이와 관련한 정부 개정안이 국회에 제출됐지만 후속 논의는 멈춰 있다. 공저자인 김희진 변호사는 이렇게 말한다. &ldquo;태어난 순간 울음으로 자신의 존재를 알리는 생(生)의 목소리를 제대로 듣고 국가가 존재하는 이유를 다하기 위해 노력하라.&rdquo;&nbsp;","date":"2022-10-06T07:38:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48556"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화] 새는 바가지","partialText":"&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;","date":"2022-10-06T07:32:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48561"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"AI가 ‘복지 사각지대’를 찾아낼 수 있을까","partialText":"ⓒ사진 합성 시사IN 유옥경\r\n\r\n\r\n\r\n전화벨이 울렸다. 기자는 전화를 받았다. &ldquo;여보세요.&rdquo; &ldquo;안녕하세요, 변진경님 맞으시죠?&rdquo; 젊은 여성 목소리였다. 아래는 그녀와 기자가 전화로 나눈 음성 대화 내용이다.\r\n\r\n그녀: 안부 확인차 전화드렸어요. 그동안 끼니 거르시지 않고 식사 잘 하셨나요?\r\n\r\n나: 네.\r\n\r\n그녀: 다행이네요, 오늘은 뭐 드셨어요?\r\n\r\n나: 감자탕이요.\r\n\r\n그녀: 오, 맛있으셨겠어요. 저도 먹고 싶네요.\r\n\r\n나: 네(웃음).\r\n\r\n그녀: 오늘 기분은 어떠세요?\r\n\r\n나: 별로 좋진 않아요.\r\n\r\n그녀: 왜요? 무슨 일 있으세요?\r\n\r\n나: 그냥 여러 가지로&hellip;.\r\n\r\n그녀: 힘내세요, 곧 좋아지실 거예요.\r\n\r\n나: 네&hellip;.\r\n\r\n그녀: 혹시 고민거리나 걱정거리 있으세요?\r\n\r\n나: 음&hellip; 요새 날씨도 추워지고 해서 코로나 걱정도 되고요.\r\n\r\n그녀: 맞아요. 요즘 코로나 때문에 걱정이 많으시죠. 마스크 꼭 착용하시고 손도 자주 씻으세요.\r\n\r\n1분30초간 식사, 기분, 건강, 고민에 관한 대화가 이어졌다. 발신자는 기자의 이야기에 공감을 전하고, 염려를 표하고, 조언을 건넸다. 말하는 중간 뜸을 들이면 간혹 성급히 다음 질문을 건네는 경향이 있긴 했지만 그녀는 전반적으로 상냥하고 다정했다. 컨디션이 안 좋다거나 잠을 잘 못 잤다는 이야기에 걱정스러운 목소리로 안타까워했고, 속이 더부룩한데 어떤 병원을 가야 할까 물으니 내과나 가정의학과가 좋겠다고 알려주기도 했다. 누군가 내 안부를 묻고 염려해주니 기분이 꽤 괜찮았다. 다만 그녀는 사람이 아니다. 인공지능(AI)이다. 기자는 네이버 측이 〈시사IN〉 취재를 위해 테스트용으로 제공해준 AI 전화 돌봄 서비스 &lsquo;클로바 케어콜&rsquo;의 AI 상담사와 대화를 나누었다.\r\n\r\nAI 상담 서비스 자체는 새로운 게 아니다. 네이버뿐 아니라 SKT, KT, 카카오 등 여러 ICT 기업이 AI 음성인식과 발화 기능을 활용한 상담 서비스 솔루션을 개발했다. 이 기술은 이미 다방면에 널리 활용되고 있다. 식당이나 미용실을 예약할 때, 명절 선물 주소 입력이 필요할 때, 코로나19 확진자 증상이나 백신 이상반응을 모니터링할 때, 민방위교육과 지방세 납부 고지서를 통지할 때 등 많은 사례에서 인간 상담사의 목소리를 입은 AI가 전화를 걸어 인간과 정보를 주고받는다.\r\n\r\n네이버의 클로바 케어콜은 여기에서 한 단계 더 나아갔다. 정보 교환, 데이터 수집 기능에 더해 위로&middot;공감&middot;지지&middot;격려의 기술을 탑재했다. &lsquo;말벗&rsquo; 서비스를 넘어 &lsquo;인간과 정서적으로 유대 관계를 맺을 수 있는 AI&rsquo;를 지향한다. 지난해 5월 공개한 네이버의 한국어 버전 초대규모 인공지능 언어 모델 &lsquo;하이퍼클로바&rsquo;가 그 기반 기술이다. 지금까지는 사람과 자연스러운 대화가 이어지려면 AI에게 발생 가능한 시나리오를 일일이 학습시켜야 했다. 약 복용, 병원 일정 알림, 날씨 등 미리 설정된 세부적인 주제 안에서 &lsquo;예, 아니요&rsquo; 식의 단답형 대화가 가능할 뿐 그에 벗어나는 이야기에는 &ldquo;무슨 말씀인지 잘 모르겠어요&rdquo;와 같은 반응이 나오기 일쑤였다.\r\n\r\n사람을 닮아가는 AI 상담&nbsp;\r\n\r\n\r\n\r\n김혜리 &lsquo;네이버 클로바 케어콜&rsquo; 기획리더. ⓒ김흥구\r\n\r\n\r\n\r\n하이퍼클로바 AI 모델에서는 몇 가지 예시만 넣어주면 이후 광범위하게 뻗어나가는 자유 주제 대화가 가능해졌다. 예를 들어 첫 문단에서 소개한 기자와 AI의 대화에서, 기자가 &ldquo;코로나가 걱정된다&rdquo;라고 했을 때 AI는 그 맥락에 맞는 응답 후보를 스스로 15만 건 정도 생성해낸다. 그 가운데 알맞은 반응을 추리고 판단하는 과정을 거쳐 &ldquo;요즘 코로나 때문에 걱정이 많으시죠. 마스크 꼭 착용하시고 손도 자주 씻으세요&rdquo;라는 발화를 실행한다.\r\n\r\n&lsquo;기억하기&rsquo;도 핵심 기능 중 하나다. 케어콜의 AI는 지난번 대화에서 얻은 정보를 기억해 다음번 대화에서 상담 대상자의 안부를 물을 때 활용한다. &ldquo;저번에 자전거 타다가 다치셨다고 하셨죠?&rdquo; &ldquo;참, 저번에 입맛 없다고 하셨는데 요새는 좀 어떠세요?&rdquo; &ldquo;병원에는 계속 입원해 계신 거예요?&rdquo; &ldquo;지난번에 혈압 때문에 병원 다녀온다고 하셨는데 지금은 좀 어떠세요?&rdquo; 모두 AI가 실제 상담 중 생성한 문장이다.\r\n\r\n여기에 케어콜 개발팀은 &lsquo;추임새&rsquo;나 &lsquo;공감 표시&rsquo; &lsquo;잔소리&rsquo; 같은 요소를 가미했다. AI 상담사는 마치 사람처럼 &ldquo;아이고&rdquo; &ldquo;저런&rdquo; &ldquo;우와&rdquo; 같은 감탄사를 적절히 쓰고 &ldquo;그러셨군요&rdquo; &ldquo;다행이네요&rdquo; &ldquo;힘드셨겠어요&rdquo;라며 공감을 표시하고, &ldquo;식사는 꼭 잘 챙겨 드셔야 해요&rdquo; &ldquo;병원은 꼭 가보시는 게 좋아요&rdquo; 등 가벼운 잔소리도 종종 한다. 이렇게 똑똑하고 상냥하고 배려 깊은 AI는 바쁘지도 않고 지치지도 않는다. 언제든지, 얼마든지, 다량의 이용자들에게 늘 변함없는 목소리와 서비스 정신으로 안부 확인과 일상 대화가 가능하다.\r\n\r\n그렇기 때문에 클로바 케어콜은 현재 공공부문의 사회복지&middot;돌봄서비스 분야에서 빠르게 활용이 확산되고 있다. 외로운 사람들을 최대한 자주 접촉하고 관리할 필요가 있지만 제한된 인력과 시간으로 어려움을 겪는 곳이다. 지난해 4월 부산 해운대구에서 첫 시범사업을 진행한 이후 현재(2022년 9월)까지 서울 8개 구, 경기 고양시, 인천&middot;대구 전 지역, 전북 남원시 등 전국 30여 개 시군구에서 클로바 케어콜을 지역 내 노인 돌봄과 고독사 방지 등에 활용하고 있다. 독거노인, 1인 가구, 치매 경증환자 등 사회적 고립이 우려되는 취약계층 가운데 서비스 제공에 동의한 사람들 7000명에게 AI 안부 전화가 주 1~3회 정기적으로 가고 있다. 주로 식사&middot;수면&middot;외출&middot;운동에 대해 묻는다. AI 상담 전화에서 위기 신호나 도움 요청이 감지되면 담당 공무원이 추가 통화나 방문을 통해 필요한 조치를 하게 된다.\r\n\r\nAI 상담사는 사용 후 만족도 조사에서 꽤 높은 점수를 받았다. 지난 1월 부산 해운대구의 상담 대상자 99명에게 물어본 결과 94.9%가 향후에도 계속 케어콜 안부 전화를 받고 싶다고 답했다. &lsquo;대화가 재미있다&rsquo;는 문항에 27.3%가 &lsquo;매우 그렇다&rsquo;, 73.7%가 &lsquo;그렇다&rsquo;고 평가했다. &lsquo;서비스 이용 후 위로받았다는 느낌이 들었는지&rsquo;에도 &lsquo;매우 그렇다&rsquo;라거나 &lsquo;그렇다&rsquo;는 반응이 89.9%로 나타났다. 김혜리 네이버 클로바 케어콜 기획리더는 &ldquo;전화 건 목소리가 사람이 아니라는 걸 알면서도 어르신들은 AI와 유대 관계를 형성해갔다. 이름이 뭐냐고 묻거나 &lsquo;추석 때 뭐 했어?&rsquo;라고 궁금해하기도 했다. 심리적으로도 많이 의존하고 위로받는 분들도 계셨다. &lsquo;목소리만 들어도 너무 반갑다&rsquo;거나 &lsquo;이 전화가 올 때만 거의 유일하게 말을 한다&rsquo;고 말씀하시며 우시는 경우도 있었다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n네이버 직원이 AI 서비스를 점검하는 모습. ⓒ김흥구\r\n\r\n\r\n\r\n&lsquo;AI 상담사&rsquo; 예산 책정한 보건복지부\r\n\r\nAI가 안부를 체크하며 얻은 정보가 지자체 담당 부서나 공무원에게 전달돼 실제 복지 지원으로 이어진 사례도 있다. 배가 고픈데 밥을 못 먹고 있다는 대상자에게 도시락 서비스가, 치아가 없어 밥 먹기 어렵다는 대상자에게 틀니가, 무더위에 아무런 냉방장치 없이 견디는 대상자에게 선풍기가 지원되었다.\r\n\r\n사회복지&middot;돌봄 부문에 AI 전화 상담을 활용하는 방안은 2023년 중앙정부 사업에도 포함되었다. 8월30일 발표된 2023년 보건복지부 예산안에 따르면, 정부는 복지 사각지대 발굴을 목적으로 &lsquo;AI 복지사&rsquo;를 도입할 계획이다. &lsquo;복지 대상자의 복지 욕구 파악 등 초기 상담을 수행하는 인공지능 음성인식시스템&rsquo; 구축과 운영에 예산 32억원을 배정했다. 보건복지부 관계자는 &ldquo;복지 사각지대에 있는 사람들을 중앙에서 발굴해 지자체로 내려주려는 취지다. 관련 연구 용역이 끝나는 11월 이후 방향을 더 구체화할 계획이다&rdquo;라고 말했다.\r\n\r\n정부 목표대로 AI 상담사는 복지 사각지대를 찾아낼 수 있을까? 고양시 일산서구보건소 치매안심센터는 지난 4월부터 노인 우울 및 고독사 예방 등의 목적으로 클로바 케어콜을 활용해 어르신들의 안부를 확인하는 전화 서비스를 제공해왔다. 조원희 일산서구보건소 치매안심센터 팀장은 &ldquo;AI를 활용한 전화 서비스가 지속적으로 업그레이드되고 문제점을 보완해 나간다면 독거 어르신뿐만 아니라 중장년 1인 가구 등 다양한 대상자에게 활용할 수 있을 것 같다. 고독사 예방뿐만 아니라 정서적 지지 역할도 기대된다&rdquo;라고 말했다. 김혜리 클로바 케어콜 기획리더는 &ldquo;사회복지사들이 대상자 모두에게 일일이 전화를 돌리느라 소요되던 시간이 경감돼 좀 더 관리가 필요한 사람에게 인력을 집중할 수 있다는 피드백이 많았다&rdquo;라고 말했다.\r\n\r\nAI는 사회복지사를 돕는 것을 넘어 &lsquo;대체&rsquo;도 가능할까? AI는 (인간)사회복지사를 대신할 수 없고, 대신해서도 안 된다는 게 대다수 사회복지 종사자들의 의견이다. 신용규 한국사회복지사협회 부회장은 &ldquo;(정부 보도자료에 적힌) &lsquo;AI 복지사&rsquo;라는 용어 자체에 동의할 수 없다&rdquo;라고 말했다. &ldquo;AI를 사회복지 일부 업무에 보조적으로 활용할 수는 있지만, 사람과 사람 사이 소통이 필요한 상담을 대신한다는 건 위험한 발상이다. 결국 사람을 늘려야 할 일에 인력을 안 쓰고 기계로 채우겠다는 발상 아닌가.&rdquo;\r\n\r\n경기도 평택시에서 사회복지 전담 공무원으로 일하는 이정은 주무관(한국사회복지행정연구회 회원권익부장)은 &ldquo;복지 대상자와의 대화 속에는 반드시 사람이 아니고는 알아차릴 수 없는 것들이 존재한다. 안부를 물었을 때 &lsquo;괜찮아요&rsquo;라는 말 속에 숨어 있는 비언어적 메시지를 (인간)사회복지사는 기존 맥락과 경험을 바탕으로 감지할 수 있지만 AI는 불가능하다&rdquo;라고 말했다. 2019년 유엔이 발표한 &lsquo;극빈과 인권에 관한 특별 보고서&rsquo;는 &ldquo;알고리즘과 인공지능을 사용한 사회복지의 디지털화는 복지 수혜자에게 필요한 관리와 지원을 제공하는 데 없어서는 안 될 요소인 인적 상호작용과 연민을 거의 전적으로 제거할 위험이 있다&rdquo;라고 경고하기도 했다.\r\n\r\n김윤영 빈곤사회연대 활동가는 AI 기술로 복지 사각지대를 찾아내 문제를 해결하겠다는 발상이 허상에 가깝다고 말했다. &ldquo;정작 동 주민센터에 도움을 요청하러 오는 사람은 외면하면서 AI로 찾아 나선다는 얘기만 반복하고 있다. 우리나라 사회복지의 문제는 제도의 운영방식과 기술이 아닌 제도의 내용에 있다. 최소주의, 선별주의, 어떻게든 정밀히 가려내 (지원 대상에서) 떨어트리려는 구조 속에서 신기술에 대한 지나친 기대는 실제 제도의 문제를 바라보지 못하게 만든다.&rdquo; 이현정 성민종합사회복지관 팀장도 &ldquo;핵심은 발굴이 아니다&rdquo;라고 말했다. &ldquo;AI로 취약계층을 잔뜩 찾아낸다 하더라도 담는 그릇이 작으면 복지 사각의 문제는 여전히 남는다.&rdquo;\r\n\r\n\r\n\r\n지난 1월18일 윤석열 당시 국민의힘 대선후보가 사회복지사들과 기념 촬영을 하고 있다.ⓒ국회사진취재단\r\n\r\n\r\n\r\nAI 기술이 정부 복지정책에 들어가는 과정에서 관료조직의 성과주의, 기술 우선주의, 비용 절감&middot;효율의 논리와 만났을 때의 위험성도 지적된다. AI 노인 돌봄 로봇을 개발해 보급해온 김지희 ㈜효돌 대표는 여러 정부 기관과 협력 사업을 진행하는 과정에서 그 문제를 많이 느꼈다. &ldquo;AI를 포함한 신기술이 사회복지와 돌봄에 적절히 사용되려면 마치 의료 현장의 임상 과정처럼 막대한 데이터를 쌓고 분석한 뒤 평가하는 과정이 필수적이다. 그런데 실제 의사결정 과정에서는 이게 싸니까, 빨리 실행 가능하니까, 표심에 영향을 주니까 서둘러서 한 번에 보급하기에 바쁘다. 그 기술이 돌봄과 복지라는 원래 목적에 부합하는지 아닌지 제대로 살펴보지도 않고 일단 AI 기술이라고 하면 도입해버리는 오류가 자주 일어난다.&rdquo;\r\n\r\n우석진 명지대 교수(경제학과)는 사회복지 서비스에서의 AI를 의료 부문의 엑스레이나 CT, MRI 등에 비유했다. &ldquo;CT나 MRI는 분명 병의 진단과 치료에 도움을 준다. 하지만 그렇다고 그것들이 의사가 될 수는 없다. 사회복지 분야도 마찬가지다. AI는 보조지표로서 역할을 해줄 뿐 결국 (인간)사회복지사가 결정하고 판단해야 한다.&rdquo; 우 교수는 &lsquo;작은 정부&rsquo;를 지향하는 윤석열 정부에서 나온 &lsquo;AI 복지사&rsquo; 아이디어가 &ldquo;공공부문 사회복지 인력을 줄이려는 명분은 아닌지, 석연치 않은 구석이 있다&rdquo;라고 말했다.\r\n\r\n효과와 부작용에 대한 논의 필요해\r\n\r\n이미 세상은 바뀌었다. 인공지능과 로봇은 이제 많은 경우 사람(인력)과 나란히 선택 가능한 옵션으로 놓여 있다. 가게 주문을 받기 위해 종업원을 더 뽑을지 키오스크(무인 정보단말기)를 설치할지, 자녀의 사교육을 위해 과외 선생님을 모실지 AI 맞춤형 교육 소프트웨어를 구매할지 등, AI가 인간을 대체하는 영역은 점차 넓어지고 있다. 그 과정에서 나의 안부를 묻고 걱정하고 위로해주는 &lsquo;AI 복지사&rsquo;를 둘러싼 기대와 우려는 또 하나의 경계를 뛰어넘는 징후다. 그간 인공지능이 넘보지 못할 거라 여겨지던 정서적 돌봄, 관계, 애정과 신뢰 같은 인간의 고유 영역으로까지 AI의 역할이 뻗어나가고 있다. 이것은 기술이 만들어내는 유토피아일까, 디스토피아일까.\r\n\r\n지금은 답을 내리기보다 여러 질문들을 검토할 단계다. 그리고 그 질문은 기술 자체보다 그것을 받아들이는 인간과 사회에 초점이 맞춰져야 한다. 이를테면 이런 질문이다. &lsquo;사회복지 부문에서 진짜 사람처럼 대화하는 AI 상담사를 활용할 때 대상자가 된 취약계층에게 상담사가 실제 사람이 아니라는 사실을 미리 인지시켜줘야 할까? 아니면 꼭 그러지 않아도 될까? 그 각각의 효과와 부작용은 무엇일까?&rsquo; 인공지능 정책과 윤리를 연구하는 고학수 서울대 법학전문대학원 교수는 &ldquo;우리 사회는 아직까지 이런 종류의 주제에 대해 연구된 바도 없고 사회적 논의도 해본 적이 없다. 새로운 기술이 사회에 들어올 때 어떤 관점을 가지고 바라봐야 할지 일종의 사회적 답을 찾는 과정이 필요하다&rdquo;라고 말했다.\r\n\r\n날로 발전해가는 AI 기술을 보며 인간들은 지금껏 물어왔다. &lsquo;AI는 인간의 무엇까지 대체할 수 있을까?&rsquo; 이제 질문을 바꿀 시간이다. &ldquo;AI는 인간의 무엇까지 대체해도 되는가?&rdquo;&nbsp;","date":"2022-10-06T07:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48527"}]