[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[편집국장의 편지] 그날의 세 재판","partialText":"대장동 개발 민간업자로부터 거액의 뇌물을 받은 혐의로 재판에 넘겨진 곽상도 전 의원이 11월30일 오전 서울 서초구 서울중앙지법에서 열린 1심 결심공판을 마친 뒤 법원을 나서고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n2022년 11월30일. 서울 서초동에서 주목할 만한 소식 세 가지가 전해졌다. 하나는 곽상도 전 국민의힘 의원 관련 재판이다. 그는 아들 퇴직금 등 명목으로 대장동 민간사업자 측으로부터 50억원을 수수한 혐의를 받고 있다. 이날 검찰은 징역 15년을 &lsquo;구형&rsquo;했다. 검찰은 &lsquo;현직 의원의 금품수수 범행으로, 거액의 뇌물을 아들의 성과급으로 교묘하게 수수했다는 점에서 죄질이 불량하다&rsquo;는 이유를 들었다. 곽 전 의원은 최후 변론을 통해 &lsquo;퇴직금과 성과급은 아들이 6년간 병을 얻을 정도로 열심히 근무한 뒤 적법 절차에 따른 의사결정으로 받은 것이고, 검찰은 직접 증거를 제시하지 않고 있다&rsquo;고 했다.\r\n\r\n같은 날, 대법원은 &lsquo;유서 대필 사건&rsquo; 관련 원심을 파기했다. 강기훈씨는 &lsquo;1991년 5월&rsquo; 분신한 고 김기설씨의 유서를 대신 썼다는 혐의로 기소돼 3년 동안 억울한 옥살이를 했다. 노태우 정권과 검찰은 &lsquo;다른 사람의 유서를 대신 써주었다&rsquo;는 말도 안 되는 일을 사실로 밀어붙였다. 당시 위법한 검찰 수사가 있었다는 게 드러났고, 국립과학수사연구소도 김씨의 필적과 강씨의 필적이 같다는 감정서를 내 &lsquo;억울한 옥살이&rsquo;에 기여했다. 하지만 2007년 진실&middot;화해를 위한 과거사정리위원회에서 유서의 필체가 김기설씨 것이라고 결정했고, 재심이 이루어졌다. 강씨는 2015년 무죄가 확정되었다. 강씨는 검사 등 국가를 상대로 손해배상 소송을 냈고, 11월30일 대법원이 검찰의 위법 수사로 인한 국가배상 책임을 인정하는 취지의 판결을 한 것이다. 국가배상 소멸시효 기간이 지났다는 이유로 강씨의 청구를 기각한 2심 판결이 뒤집혔다.\r\n\r\n강기훈과 곽상도. 두 사람은 1991년 검찰 조사실에서 마주친 적이 있다. 그때 그 조사실의 검사가 이제는 다른 사건 재판의 피고인이 되어 억울함을 호소하는 처지가 되었다. 당시 &lsquo;피의자 강기훈&rsquo;은 위법한 수사에 따른 국가배상을 &lsquo;법에 따라&rsquo; 받을 수 있게 되었다. 31년 만이다.\r\n\r\n이날, 쌍용차 노조를 상대로 한 손배 소송 판결도 있었다. 노동자들이 이겼다. 대법원은 &ldquo;대항하는 과정에서 경찰 장비를 손상시켰더라도 이는 위법한 공무 집행으로 인한 부당한 침해에서 벗어나기 위한 행위로서 정당방위에 해당한다&rdquo;라고 판단했다. 2009년 8월, 이명박 정부는 &lsquo;법치 확립&rsquo;을 내세우며 쌍용차 파업을 진압했다. 13년이 지났는데, 또 다른 대통령도 화물연대 등 노동자들의 파업에 &lsquo;법과 원칙&rsquo;을 내세운다.","date":"2022-12-05T07:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49163"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"구조자가 죄책감을 느끼는 나라","partialText":"참사 당일 인명구조에 나섰던 하진갑씨는 〈시사IN〉과 인터뷰하는 내내 희생자들이 생각난다며 고통스러워했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n이태원 참사가 발생한 지 한 달이 지났다. 해결된 것은 많지 않다. 유가족들이 협의체를 꾸리는 가운데 정부는 주요 책임자에 대한 수사에 열을 올리고, 국회는 국정조사를 실시한다. 그러나 10월29일 그날 밤에 겪은 충격과 상흔을 남몰래 달래는 이들도 많다. 우리가 잠시나마 &lsquo;영웅&rsquo;이라고 추켜세웠던 구조 참가자들도 그렇다.\r\n\r\n1982년생 하진갑. 그는 고등학생 시절까지 유도 유망주였다. 성인이 된 후 운동을 그만두고 고향을 떠나 서울에 정착했다. 축산시장 도매, 쇼핑몰 MD, 공원 매점, 그리고 클럽까지 다양한 직종과 일터에서 일했다. 2022년 7월, 하씨는 이태원에 위치한 한 클럽을 운영하기 시작했다. 이번 참사가 일어난 골목 한가운데에 있는 A 클럽이다. A 클럽은 이번 참사에서 일종의 &lsquo;완충지대&rsquo; 역할을 했다. 하씨와 가게 직원들이 뒤엉켜 있는 사람들을 직접 끌어내 가게로 들여보낸 덕분에 피해를 그나마 줄일 수 있었다. 참사 발생 2시간 전부터 가게 입구에서 골목을 예의주시했던 하씨는 이 참사를 가장 가까이에서 본 목격자이기도 하다.\r\n\r\n경찰과 시민들은 하진갑씨에게 &lsquo;큰일을 했다&rsquo;라며 토닥였다. 그러나 참사 이후 한 달간, 하진갑씨의 일상은 무너져 내렸다. 잠시라도 그날을 떠올리면 온갖 고통이 몰려왔다. 그는 고통의 형태를 &lsquo;죄책감&rsquo;이라고 설명한다. 몇 명을 살렸느냐가 중요한 게 아니었다. 미처 구하지 못한 얼굴, 또는 구조했음에도 결국 사망한 희생자의 얼굴이 아직도 떠오른다고 하씨는 말한다. 참사 한 달째를 맞은 11월29일, &ldquo;어쨌든 먹고살아야 할 것 아니냐&rdquo;라며 다시 일상으로 복귀하는 그를 만났다.\r\n\r\n참사 이후 한 달 동안 어떻게 지냈나?\r\n\r\n참사 직후에는 잠들기가 어려웠다. 10월31일에 입원해 며칠간 치료를 받았다. 3시간 가까이 계속 사람들을 빼내고 챙기다 보니 몸살이 났다. 열이 39℃ 가까이 올랐고 정신건강의학과 치료도 받았다. 의사 선생님이 &lsquo;혼자 지내면 위험하다&rsquo;고 해서&nbsp;퇴원 후 고향에 2주 정도 다녀왔다. 약을 먹으면 괜찮고, 그러다 약을 끊으면 또 죄책감이 드는 시간을 반복해서 보냈다. 지금은 생활을 해야 하니까 일상으로 복귀하려고 노력 중이다.\r\n\r\n많은 사람들을 구했는데&hellip;.\r\n\r\n내가 조금만 더 힘을 냈다면 더 많은 사람들을 살릴 수 있지 않았을까. 일단 그 생각이 가장 앞선다. 특히 희생자들의 얼굴이 기억난다. 분명 내 손으로 빼내서 숨 쉬고 있는 걸 보았는데, 나중에 보니 숨이 멎어 있었다. 사람이 서서히 죽어가는 모습을 눈 마주치면서 본 건 처음이다. 20대 때 특수부대에서 군 복무를 했다. GOP에서 총으로 자살한 장병의 유해를 수습한 적도 있다. 그래서 괜찮을 줄 알았다. 원래 성격도 멘털이 센 편이었다. 하지만 그때와도 후폭풍이 전혀 달랐다. 평소 공황장애를 겪는 사람들을 이해하지 못했는데, 지금은 충분히 공감한다. 이 기억은 평생 갈 것 같다. 죄송하다는 생각밖에 들지 않는다.\r\n\r\n\r\n\r\n참사 현장 약도를 그리며 설명하는 하진갑씨. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n당시 가게 앞에서 계속 서 있었다. 참사가 발생한 골목을 오랫동안 지켜보았을 것 같다.\r\n\r\n오후 8시10분 해밀톤호텔 앞에 도착했다. 20m만 걸어 올라오면 우리 가게인데, 인파를 뚫는 데 30분이 넘게 걸렸다. 이미 그때부터 징조가 있었다. 올라가는 사람들이 넘어지는 걸 그때 두 번이나 봤다. 병목현상이 심했다. 8시40분부터 줄곧 가게 앞에서 골목 방향을 지켜보고 있었다. 9시쯤 병목현상이 10분 정도 풀린 적이 있었지만 다시 꽉 막혀버리더라. 그러고 나서 10시 넘어 사람들이 우르르 무너졌다.\r\n\r\n이미 그때는 경찰에 현장 통제가 필요하다는 신고 전화가 접수된 상황이었다.\r\n\r\n인파가 한 번에 와르르 무너진 게 아니다. 사고는 두 차례에 걸쳐 일어났다. 밤 10시가 넘으니 1차로 사람들이 우르르 무너지더라. 1차 사고가 발생했을 때 입구에서 손님들 신분증 검사를 하고 있었는데, 아차 싶었다. 일단 사람들을 가게 안으로 들어오게 했다. 그러나 잠시 후 2차로 사람들이 무너질 때는, 인파가 마치 산사태처럼 우리 가게 앞으로 밀려 들어왔다. 그때부터 정신없이 사람들을 빼냈다. 1차 사고 때 현장에 통제가 가능했다면 이 정도로 많은 사람들이 피해를 입진 않았을 것이다.\r\n\r\n현장에서 경험한 것과 달리 와전된 정보도 있나?\r\n\r\n유튜브에 올라온 영상 중 사람들이 &lsquo;밀어 밀어&rsquo;라고 외쳤다는 영상이 있다. 그런데 이건 잘못 전달됐다. &lsquo;밀어 밀어&rsquo;가 아니라 &lsquo;뒤로 뒤로&rsquo;다. 제가 가게 앞에서 사람들을 빼내다가 나중에는 골목 위쪽에서 구조작업을 했다. 저랑 같이 구조작업 하던 사람들이 공간 확보가 필요하니까 &lsquo;뒤로 가달라&rsquo;고 외쳤고, 이걸 들은 사람들이 합심해서 &lsquo;뒤로 뒤로&rsquo;라고 외친 것이다. 그런데 이게 와전되어서 마치 사람들이 우르르 미는 바람에 참사가 발생한 것처럼 알려졌더라.\r\n\r\n\r\n\r\n참사가 벌어진 골목. 상인이 자신의 가게로 향하고 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n몇몇 특정 인물이 무리해서 미는 바람에 참사가 발생했다는 보도도 많았다.\r\n\r\n몇 명이 힘을 쓴다고 밀리는 인파가 아니었다. 토끼 머리띠를 찾아야 한다는 인터넷 글도 많았는데, 설령 남자 몇 명이 힘으로 민다고 해도 그 수많은 인파는 꿈쩍 않는다.\r\n\r\n몇 시간 동안 구조작업이 이어진 것인가?\r\n\r\n참사 발생 직후부터는 시간 감각이 사라졌다. 참사가 발생한 골목은 생각보다 일찍 정리되었다. 밤 12시쯤에는 가게에 들어와 있던 부상자들까지 모두 이송을 마쳤다. 골목 안쪽에선 유실물을 정리하고 있었고,&nbsp;가게 옷 담는 봉투로 유실물 수습도 도왔다. 그리고 큰길가(이태원역)로 나가보았는데, 이미 유명을 달리하신 분들은 대로변에 모여 있더라. 인터넷에서 &lsquo;왜 이렇게 구조가 더뎠냐&rsquo;고 묻는 분들이 계시던데, 2시간 만에 정리된 것도 무척 빨리 수습한 것이라 생각한다. 현장에 계신 구조요원 분들은 최선을 다했다.\r\n\r\n구조에 참가한 시민들 말로는, 사람들을 빼내는 것조차 쉽지 않았다고 하더라.\r\n\r\n한 사람을 옮기기 위해서 거의 네 명이 달려들어야 했다. 나는 운동선수 출신이고, 쌀가마니도 쉽게 옮길 정도로 힘이 좋은 사람이다. 그래도 힘들었다. 안 빠지는 경우가 많았다. 그래도 사력을 다해 보려고 노력했는데, 중간중간 탈진해서 서너 차례 물을 마시며 한숨 돌리기도 했다. 단순히 체력 소모로 따지면, 유도 경기를 2시간 내내 한 것과 비슷했다. 그보다 더 하면 더했지, 덜하지는 않았을 것이다. 그만큼 힘들었다.\r\n\r\n처음에는 사람을 빼내서 바로 옆에 눕혀놓았는데, 나중에는 근처에 눕힐 만한 공간이 없었다. 그래서 점점 더 먼 위치로 옮겨야 했다. 나중에는 체력도 너무 많이 떨어졌다. 사력을 다하긴 했지만 &lsquo;그때 내가 쉬지 않았더라면 한 사람이라도 더 살릴 수 있지 않았을까&rsquo; 하는 생각이 죄책감처럼 밀려왔다.\r\n\r\n온라인에서는 구조를 적극적으로 돕지 않은 사람들에 대한 비난도 있었는데&hellip;.\r\n\r\n어쩔 수 없는 부분이 있다고 느낀다. 참사가 발생했을 때 곧바로 몸이 굳어버리는 사람도 있다. 사람 성격에 따라 반응이 다를 수 있다. 구조를 돕지 못한 사람들을 질타할 필요는 전혀 없다. 오히려 사진이라도 찍고, 영상이라도 남긴 분들이 기록이라도 남겨놓아 다행이라고 생각한다. 특히 인근 가게 위층에서 계시던 분들 중 곧바로 뛰어나와서 구조 동참할 수 있는 분들이 과연 몇 명이나 되었을까 싶다.\r\n\r\n진작 인파를 통제할 수 있는 인력이 배치되었다면 어땠을까?\r\n\r\n이 참사는 인재다. 분명히 예방할 수 있었다. 핼러윈은 축제가 아니다. 어떤 &lsquo;날&rsquo;인 거지. 그렇다면 더욱더 주관사가 없으니 관청에서 나서서 움직여야 하는 것 아닌가? 그날 나도 우리 직원들한테 그렇게 얘기했다. 여기 누가 와서 인원 통제해주어야 한다고. 음악 페스티벌 가보면 일부러 바리케이드 치고 사람들 이동 흐름을 만들어준다. 그런 인파의 흐름을 미리 잡아주었어야 했다.\r\n\r\n\r\n\r\n추모객들의 발길이 꾸준히 이어지는 이태원 골목길에 국화꽃과 포스트잇 등이 골목길을 따라 빼곡하게 이어져 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n대로변을 막거나 지하철 이태원역을 무정차 통과했다면 좀 나았을까?\r\n\r\n참사 2주 전에 열린 지구촌축제 때처럼 대로변을 막았더라면 흐름이 분명 나았을 것이다. 다만 지하철 무정차는 효과가 있을지 의문이다. 참사 당일 나는 사람이 많을 것 같아 일부러 남산 하얏트호텔 쪽에서 걸어 내려왔다. 근데 그 길에도 사람들이 많더라. 지하철이 이태원역에서 정차를 하지 않는다고 몰려오는 인파가 줄어들거나 하진 않았을 것 같다.\r\n\r\n참사 발생 이후 정부의 별도 지원은 없었나? 트라우마 치료를 위해 병원을 계속 오가고 있잖나.\r\n\r\n없었다. 처음에는 정부에서 알려주는 번호로 연락해보고 병원을 잡아보려 했다. 그러나 서너 번 전화를 해도 연결이 되지 않더라. 친한 동생이 &lsquo;아는 병원이 있다&rsquo;며 그쪽으로 갔고, 교수님도 사정을 듣더니 따로 연락 줄 만큼 잘 챙겨주었다. 정부 쪽과 이야기를 나눈 건 참사 직후 경찰에 조사받으러 갔을 때(10월30일 오전 1시경)뿐이다.\r\n\r\n트라우마 치료도 자비로 하고 있는데.\r\n\r\n지금은 약도 줄이고, 최대한 일상으로 돌아가려 안간힘을 쓰고 있다. 월세나 공과금처럼 고정적인 지출이 있으니까, 일을 하긴 해야 한다. 가게는 언제 영업을 계속할 수 있을지 모르겠다. 가게 앞으로 시민들이 추모하러 오는데 이 상황에서 클럽 운영을 재개하기가 쉽지 않아 보인다.\r\n\r\n구조에 적극적으로 나선 시민일수록 트라우마를 스스로 감당해야 하는 상황이다. 불합리한 것 아닌가?\r\n\r\n그렇지만, 누굴 어떻게 구했다는 게 부각되는 것도 부담스럽다. 지금 느끼는 감정은 정말 죄송하다는 심정뿐이다. 고향으로 내려가기 직전에, 일부러 정장을 차려 입고 강남역에 위치한 분향소를 찾아갔다. 평소라면 절대 입지 않는 옷인데 뭔가 예를 다하고 싶었다. 지금 심경도 그렇다. 언젠가 기회가 된다면 희생된 158명 한 분 한 분의 묘역을 직접 찾아가고 싶다. 그분들 가시는 모습을 더 많이 지켜드리지 못해서 시간 내서 꼭 한번 찾아가볼 생각이다.\r\n\r\n비슷한 고통을 혼자서 감내하고 있는 분들이 많을 것 같다.\r\n\r\n나도 트라우마 때문에 아주 잠시나마 위험한 생각을 하기도 했다. 그러나 친구와 가족들 생각해서라도 더 열심히 살아야 하지 않을까. 힘들다고 해서 내 주변에 소중한 사람들을 포기할 필요는 없다고 생각한다. &lsquo;같이 발버둥 쳐보자.&rsquo; 이렇게 말하고 싶다.","date":"2022-12-05T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49164"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"게임 체인저 한국과 일본, 16강 판도 흔들까","partialText":"11월22일(현지 시각) 사우디아라비아가 아르헨티나를 격파하며 카타르월드컵 이변의 주인공이 됐다. ⓒAP Photo\r\n\r\n\r\n\r\n오랜 시간 축구의 권력은 유럽과 남미 양강 체제였다. 축구 철학에서 비롯된 스타일부터 기술과 전술, 심지어 관중석의 응원 문화까지 두 대륙의 영향이 미치지 않은 영역이 없다. 권력 싸움의 정점은 월드컵이었다. 우승 트로피는 언제나 남미 아니면 유럽 팀 차지였다. 그런데 카타르월드컵에서 이 양강 구도에 균열을 내는 시도가 이어졌다. &lsquo;신스틸러&rsquo;로 등장한 아시아 팀들 때문이다.\r\n\r\n첫 주자는 사우디아라비아였다. 11월22일, 사우디는 카타르 루사일 스타디움에서 벌어진 C조 조별리그 첫 경기에서 대이변을 일으켰다. 상대는 우승 후보 중 한 팀인 아르헨티나였다. 전반 10분 만에 &lsquo;축구의 신&rsquo; 리오넬 메시가 페널티킥으로 선제골에 성공했을 때만 해도 뻔한 흐름이었다. 그러나 사우디는 우리가 알던 패착을 반복하는 팀이 아니었다. 실점에 당황한 것도 잠시. 최종 수비라인을 끌어올려 미드필드 라인과 콤팩트한 대형을 유지하면서 중원 장악에 이은 역습을 시도했다. 위험을 감수한 대형이었다. 상대에게 배후 침투 공간을 내줄 수도 있었다. 놀랍게도 작전은 맞아떨어졌다. 사우디의 일자 수비 대형은 오프사이드 트랩을 효과적으로 구사하며 아르헨티나의 공격을 무력화했다. 아르헨티나가 범한 오프사이드 횟수가 자그마치 10개에 달했다. 골라인을 넘어선 필드골 3개는 무효 처리됐다. 아르헨티나를 옥죈 사우디는 후반 3분 동점골에 이어 5분 만에 한 골을 더 추가하며 2-1 역전승을 거뒀다. 고개 숙인 메시의 얼굴에는 절망이 가득했다.\r\n\r\n다음 날 일본이 배턴을 이어받았다. &lsquo;죽음의 조&rsquo;라 불리던 E조에서 가장 먼저 첫 승을 신고했다. 상대는 월드컵 결승 최다(8회) 진출국이자 우승 4회의 역사를 자랑하는 독일이었다. 아르헨티나와 마찬가지로 독일이 먼저 골을 넣었다. 이후 경기를 대하는 양팀의 자세는 판이했다. 첫 골로 리드를 잡은 독일이 여유를 부리며 느슨해졌을 때, 일본은 백포(back 4)에서 백스리(back 3)로 시스템을 정비했다. 수비를 강화하는 동시에 공격 시 전환 플레이의 속도를 높일 수 있는 대형이었다. 신체 조건과 체력, 주력 등 피지컬에서 월등한 우위를 점한 팀은 독일이었지만 한 발짝 더 뛰며 상대를 압박한 팀은 일본이었다. 70분을 버틴 일본의 집념은 보상으로 돌아왔다. 도안 리쓰와 아사노 다쿠마의 연속골에 힘입어 독일을 2-1로 눌렀다. 2018년 월드컵 조별리그 최종전에서 한국에 0-2로 충격패한 독일은 2022 월드컵 첫 경기에서 일본에 또 덜미가 잡혔다.\r\n\r\n그리고 대한민국 차례였다. 11월24일 우루과이와 H조 조별리그 첫 경기에 나선 한국은 2002년 이후 가장 뚜렷한 색채를 가진 팀플레이를 선보였다. 4년 반 동안 다져온 파울루 벤투의 &lsquo;빌드업&rsquo; 축구가 세계무대에서도 통했다. 상대를 터치라인까지 몰아붙이는 전방 압박, 왕성한 활동량과 종횡을 고루 활용하는 패스 루트로 점유율과 주도권을 챙겼다. 속도감 있는 전환 플레이로 공격과 수비에서 모두 수적 우위를 유지했다. 운동능력이 현격히 떨어진 수아레스는 말할 것도 없고 누녜스, 발베르데의 침투와 파괴력을 통제했다. 양 팀 모두 득점 없이 무승부로 마무리했지만, &ldquo;상대가 누구든 우리 축구를 하겠다&rdquo;던 소기의 목적을 달성했다는 점에서 의미 있는 경기였다.\r\n\r\n&lsquo;승점 제물&rsquo;에서 &lsquo;게임 체인저&rsquo;로\r\n\r\n2차전에서도 아시아 팀의 반란이 이어졌다. 아시아 맹주를 자처하던 이란은 잉글랜드와 1차전에서 2-6으로 참패한 충격을 딛고 웨일스에 2-0으로 승리했다. 이란 특유의 끈끈한 두 줄 수비와 역습으로 추가시간에만 두 골을 몰아넣었다. 오스트레일리아(호주)도 저력을 발휘했다. 1차전에서 &lsquo;디펜딩 챔피언&rsquo; 프랑스에 1-4로 무너졌지만 튀니지를 잡고 반등에 성공했다.\r\n\r\n아시아 팀의 성과는 그저 1승을 올렸다거나 승점을 확보했다는 자기 위안으로 그치지 않는다. 약팀이 강팀을 상대하는 방식이 달라졌다. 모험을 감수한 사우디와 일본, 도전적 &lsquo;마이웨이&rsquo;를 실행한 한국, 피지컬과 수비 조직력의 강점을 살린 이란과 호주까지 저마다 진일보한 경쟁력을 입증했다. 각자의 방식으로 상대를 극한으로 몰았다. 그동안 월드컵에서 아시아 팀의 지위는 타 대륙 공공의 승점 제물 정도였다. 이번에는 각각 조별리그 판도를 흔드는 &lsquo;게임 체인저&rsquo;로 존재감이 뚜렷했다. 아르헨티나와 독일이 조별리그 최종전까지 16강행에 마음을 졸여야 했던 것은 첫 경기 패배의 부담을 떨치지 못했기 때문이다. H조는 한국의 분전으로 최종전까지 물고 물리는 &lsquo;경우의 수&rsquo;를 셈해야 했다. 이란의 각성에 잉글랜드와 미국, 웨일스 모두 마지막 경기까지 총력을 기울여야 했다(그리고 글을 쓰고 있는 시점을 기준으로, 호주는 기어이 덴마크를 끌어내리고 16강행에 성공했다).\r\n\r\n아시아 축구의 경쟁력은 인적 교류를 통한 결실이라 볼 수 있다. 과거 아시아 축구의 성장이 유럽이나 남미 출신 지도자의 축구 철학이나 전술을 이식하는 데서 이뤄졌다면, 이제는 실제로 축구의 본류를 경험하고 적응력을 키우는 선수들이 많아진 것으로 변화했다. 유럽에서 뛰는 아시아 선수들이 많아졌다. 유럽 팀 소속으로 벤치만 달구는 정도가 아니라 실제로 팀의 주축으로 활약하는 선수들이 대부분이다. 독일을 잡은 일본 대표팀의 선수 7명이 분데스리가(독일)에서 뛰고 있다는 사실은 시사하는 바가 크다. 한국도 더 이상 상대 이름값만으로 위축되거나 물러서지 않는다. 아시아를 대표하는 아이콘 손흥민은 말할 것도 없고 김민재, 황인범, 이재성, 이강인 등도 유럽 각 리그에서 이미 검증된 선수들이다. 어떤 팀을 상대해도 자신감이 넘치는 모습이었다. 이전 세대의 목소리는 &ldquo;월드컵에서 우리가 가진 것을 채 보여주지도 못하고 돌아오는 게 아쉬웠다&rdquo;가 주를 이뤘다. 지금 세대는 &ldquo;우리가 강한 팀이라는 것을 보여주자&rdquo;(손흥민, 축구협회 인사이드 캠)라는 마인드셋으로 경기장에 나선다. 우루과이전에 교체 출전한 이강인의 소감은 새로운 세대가 월드컵이라는 긴장을 대하는 방식을 대변한다. &ldquo;너무 재밌었다. 경기 때 최고로 행복했다. 떨리기보다는 설렜다.&rdquo;\r\n\r\n\r\n\r\n조별리그 H조 3차전 대한민국과 포르투갈 경기. 손흥민 선수가 황희찬 선수에게 킬패스를 하는 순간. 이날 한국은 포르투칼에 2-1 역전승을 거둬 극적으로 16강에 진출했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n반자동 오프사이드 판독 기술(SAOT)도 최소한의 공정성 확보에 도움이 된 장치였다. 주심의 육안으로 확인하지 못하는 미세한 차이를 SAOT는 잡아냈다. 사우디가 아르헨티나전에서 판정에 대한 시비로 시간을 끌지 않고 경기에 다시 집중할 수 있었던 배경이다. 16강이라는 가시적 결실을 맺은 팀과 그렇지 못한 팀, 조별리그에서의 운명은 어떤 식으로든 갈릴 수밖에 없다. 그러나 아시아라는 이름으로 각기 다른 유니폼들이 보여준 가능성은 축구에서의 경계를 그 어느 때보다 크고 넓게 확장했다. 2022 카타르월드컵에서 발견한 희망이다.\r\n\r\n아시아가 상대를 분석하고 대응법을 고민하는 동안 여유를 부린 축구 열강들은 각성의 시간에 직면했다. 월드컵에서 누려온 기득권이 당연하게 유지되지 않는다는 사실을 깨달았을 것이다. 월드컵의 시계는 계속 흘러가고, 아시아는 한 걸음씩 전진하고 있다.","date":"2022-12-05T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49147"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"얼어붙는 세계경제, ‘가장 어두운 시간’이 온다","partialText":"11월2일 제롬 파월 미국 연준 의장은 기준금리를 대폭 인상한 직후 기자회견에서 &ldquo;연준에겐 가야 할 길이 여전히 남아 있다&rdquo;라고 말했다. ⓒXinhua\r\n\r\n\r\n\r\n올해 들어 미국 중앙은행인 연방준비제도(Fed, 연준)가 자국과 세계에 보낸 신호는 다음과 같았다. &lsquo;그동안 너희들은 많이 고용되어 높은 임금을 받았다. 많이 소비하고, 높은 금융수익을 올렸다. 이제 너희들에겐 시련이 필요하다.&rsquo; 11월 중순부터는 한마디 더 덧붙였다. &lsquo;(최근의 물가 지표를 보고 괜히) 들뜨지 말 것.&rsquo;\r\n\r\n좀 우스꽝스럽게 표현했지만, 연준의 입장은 매우 진지하다. &lsquo;단기적 이익&rsquo;에 휘둘리는 시장과 대중이 &lsquo;금리인상을 멈추라&rsquo;고 아무리 아우성쳐도 &lsquo;나의 길&rsquo;을 꿋꿋이 걸어가겠다는 것이다(중앙은행의 독립성). 제롬 파월 의장은 지난 11월2일 기준금리를 다시 대폭 인상한 직후 기자회견에서 말했다. &ldquo;연준에겐 가야 할 길이 여전히 남아 있다.&rdquo; 금리를 계속 올리겠다는 의미다.\r\n\r\n연준은 올해(2022년) 들어 역사상 가장 빠른 속도(1980년대 초반은 제외)로 금리를 올렸다. 지난 3월, 미국의 기준금리는 0.25~0.5%였다. 이후 불과 7개월여 동안 (평소엔 1회에 0.25%포인트씩 조절하던) 금리를 0.5%포인트나 0.75%포인트씩 5차례에 걸쳐 인상했다. 11월 말 현재 3.75~4.0%. 연준은 기준금리를 내년 중순까지 5%대 초중반까지 올릴 것으로 전망된다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n시장 일각에서는 연준의 금리인상 폭과 속도가 지나치게 크고 빠르다고 본다. 인플레이션을 잡으려다 경제 시스템까지 잡을 수 있다고 우려한다. 그러나 인플레이션에 대한 연준의 경계엔 나름 충분한 이유가 있다. 실제로 너무 많은 돈이 시중에 &lsquo;깔려 있기&rsquo; 때문이다.\r\n\r\n중앙은행의 &lsquo;자산(total assets)&rsquo;이 팽창하면 &lsquo;시중에 깔린 돈&rsquo;도 많아진다. 중앙은행의 자산이 1달러 늘면 그만큼의 돈이 민간 금융기관 소유의 계정에 &lsquo;깔린다&rsquo;. 금융기관이 이 돈을 &lsquo;밑천&rsquo;으로 얼마나 많이 빌려주고 빌리느냐에 따라 통화량 규모가 결정된다. 연준의 자산은 세계 금융위기가 본격화된 2008년 9월 중순(9950억 달러)에서 2022년 11월 중순(8조6000억 달러)까지 8~9배 팽창했다. 세계 금융위기와 코로나19 팬데믹이라는 미증유의 사건들을 겪으며 경기부양을 위해 돈을 뿌린 결과다. 그러나 연준은 이 같은 현실을 무척 끔찍하게 여겼을 터이다. 밀턴 프리드먼(주류 경제학계에 지대한 영향을 미친 미국 경제학자)의 말마따나 &ldquo;인플레이션은 화폐적 현상&rdquo;이기 때문이다. 늘어난 중앙은행 자산을 감안하면, 이론적으론 상상을 초월하는 인플레이션이 야기될 수 있다. 올해 들어 연준은 마치 과거의 자신에게 복수하는 것처럼, 급격한 금리인상으로 돈의 흐름을 억제하면서 지난 9월부터는 &lsquo;시중에 깔린 돈&rsquo;을 거두어들이기(양적 긴축) 위한 조치를 시작했다. 진행 중인 인플레이션을 차단하는 동시에 미래의 리스크(초인플레이션)를 제거하기 위한 행위였다.\r\n\r\n연준의 금리인상, 미국의 인플레 수출\r\n\r\n연준은 금리인상과 양적 긴축이라는 양대 무기로 민간 경제주체들(가계&middot;기업&middot;금융기관)을 압박했다. 금융기관은 대출을, 가계는 소비 및 임금인상 요구를, 기업은 투자를 자제하길 바랐다. 그 결과 실업률이 올라 임금(물가 인상의 가장 직접적 요인으로 간주) 수준이 정체&middot;인하되면 인플레이션을 퇴치할 수 있을 것이었다.\r\n\r\n미국 내 경제주체들뿐 아니라 다른 나라에도 연준의 통화정책은 초미의 관심사다. 미국 금리가 오르고 이에 따라 세계경제 전망이 불투명해지면, 글로벌 투자자들은 달러로 돌진하게 마련이다. 자산을 브라질 헤알이나 타이 바트, 심지어 한국 원보다는 미국 달러로 갖는 것이 안전할 뿐 아니라 금리도 괜찮은 수준이기 때문이다. 이렇게 수요가 늘어나면 달러 가치가 오르고, 다른 나라 통화 가치(달러 대비)는 하락한다. 이에 따라 다른 나라들에서도 인플레이션이 격화된다. 대다수 국가의 경제주체들은 미국 이외의 나라와도 기축통화인 달러로 거래하기 때문이다.\r\n\r\n예컨대 과거엔 1달러짜리 수입품이라면, 30바트로 1달러를 산 뒤 결제할 수 있었다. 그러나 통화가치 변동으로 1달러에 40바트를 내야 한다면, 타이의 물가가 오르게(1달러짜리 수입품이 30바트에서 40바트로) 된다. 연준의 금리인상이 &lsquo;미국의 인플레 수출&rsquo;이라는 비아냥을 듣는 이유다.\r\n\r\n다른 나라 경제주체들은 &lsquo;달러로 빌렸고 달러로 갚아야 하는 빚(달러 표시 채무)&rsquo;에 대해서도 더 큰 부담을 진다. 과거엔 1만 달러의 빚을 갚으려면 30만 바트로 충분했지만, 지금은 40만 바트를 조달해야 하기 때문이다. 이런 사태에 대해 해당국 중앙은행들은 자국 금리를 높이는 것으로 대응한다. &lsquo;달러만큼 안전하진 않지만 그 대신 높은 금리를 드리겠다&rsquo;는 의미다. 자국 통화에서 미국 달러로의 자본 이탈 및 통화가치 하락을 방지하기 위해서다. 그러나 금리인상은 해당 국가의 경기를 하락시킨다. 금리를 높인다고 통화가치가 반드시 오르는 것도 아니다. 그 나라는 미국이 아니기 때문이다. 결국 금리와 인플레이션율이 동반 상승하면 해당 국가의 경제전망은 더욱 불안정해진다. 외환위기 우려도 커진다.\r\n\r\n이처럼 올해 들어 연준의 급속한 금리인상에 따른 불안감이 글로벌 차원에서 전염되며 덩치를 키워왔다. 이런 시기엔 거의 모든 경제주체가 거래 상대방을 의심하게 된다. &lsquo;돈을 떼먹히면 어쩌지?&rsquo; 시중금리가 오르고, 심지어 고금리로도 빌리기 어렵게 된다. 이런 순간에 누군가가 실제로 돈을 갚지 못하는 사태가 터지면 시장 전체가 패닉에 빠진다. 김진태 강원도지사가 테마파크 레고랜드의 채무 2050억원에 대한 보증을 사실상 철회하면서, 한국전력 같은 지극히 높은 신용도의 기업들마저 돈을 빌리지 못하게 되었던 것이 최근의 대표적 사례다.\r\n\r\n그래서 모든 경제주체들은 연준과 미국 물가(관련 지표)만 바라보고 있었다. 연준의 금리인상은 미국의 인플레이션 때문이다. 인플레이션이 진정된다면 연준 역시 금리인상 속도를 늦출 것이다. 그렇게 되면, 다른 나라 중앙은행들은 금리상승 압박을 덜 받을 것이다. 벼랑 끝까지 몰린 주식과 부동산 시장이 기사회생하고, 기업들은 투자를 재개하며, &lsquo;킹달러&rsquo;로 인한 신흥국의 외환위기 리스크도 어느 정도 해소될 터이다. 이런 소망들은 헛되지 않았다. 11월 접어들자 좋은 소식들이 쏟아졌다.\r\n\r\n11월10일, 미국 노동부는 10월의 소비자물가지수(CPI:소비자가 구입하는 상품과 서비스의 가격변동을 나타내는 지표)가 전달(9월)보다 0.4% 상승했다고 밝혔다(〈그림 1〉 참조). 지난해 같은 시기(10월)에 비하면 7.7% 오른 수치다(〈그림 2〉 참조). 시장이 열광했다. 기술주 중심의 나스닥은 10일 하루 동안 7.35%(종가 기준)나 뛰어올랐다. 나스닥의 사상 최대 상승률 중 하나다. 일본 엔과 영국 파운드의 통화가치도 올랐다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n크든 작든 &lsquo;물가가 올랐다&rsquo;는데 이런 폭발적 반응이 나온 이유는 무엇일까. &lsquo;물가가 오르는 속도&rsquo;가 늦춰졌기 때문이다. 당초 시장은 10월의 전달(9월) 대비 CPI 상승률을 0.6%로 예측했는데 실제 결과는 0.4%였다. 지난해 10월 대비 CPI 상승률(7.7%)이 8% 이하로 내려간 것도 8개월 만의 &lsquo;경사&rsquo;였다. 일주일쯤 뒤인 11월16일, 미국 노동부가 발표한 10월 생산자물가지수(PPI:기업들이 도매 거래에서 실질적으로 받는 가격을 나타내는 지표)의 전달(9월) 대비 상승률도 예측치(0.4%)보다 낮은 0.2%로 나타났다(〈그림 3〉 참조). 연초만 해도 1%대 중반 내외였던 지표다. &lsquo;근원 인플레이션율(가격변동이 심한 에너지와 식량을 제외한 물품 및 서비스 가격변동을 나타내는 지표. 물가의 기조적 흐름을 표시)&rsquo;도 9월의 6.6%(지난해 같은 시기 대비)를 정점으로 10월엔 6.3%(예측치는 6.7%)로 내려갔다(〈그림 4〉 참조). 시장은 &lsquo;물가가 덜 오르는 경향&rsquo;이 지표로 확인되었으니 연준의 통화 긴축도 완화될지 모른다는 기대로 부풀었다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n제이피모건 등 일부 대형 종합금융회사들은 이미 8~9월부터 미국 인플레이션이 정점을 찍었다고 주장해왔다. 인플레이션율이 내년부터 당장 연준의 목표치(2%)까지 떨어지진 않겠지만 물가상승 폭은 계속 하락할 것이라는 내용이다. 제이피모건은 지난 10월20일, &lsquo;투자 전망&rsquo;에 이렇게 썼다. &ldquo;우리는 소비자물가 상승률(지난해 같은 시기 대비)이 9월의 8.2%에서 12월엔 6.8%, 내년 9월엔 3.2%까지 내려갈 것으로 내다본다.&rdquo;\r\n\r\n글로벌 경기침체의 가능성\r\n\r\n그러나 연준은 시장의 웃는 얼굴에 침을 뱉는다. 11월16일의 10월 생산자물가지수 발표 직후, 메리 데일리 샌프란시스코 연방준비은행 총재는 &ldquo;인상 속도라면 몰라도 인상 중단은 논의 자체가 안 되고 있다. 기준금리를 4.75~5.25%까진 올려야 한다고 본다&rdquo;라고 말했다. 금리를 계속 인상하겠다는 뜻이다. 크리스토퍼 월러 연준 이사도 &ldquo;한 차례의 물가 보고(10월 지표)에 너무 큰 의미를 부여해서는 안 된다&rdquo;라고 강조했다.\r\n\r\n월러 이사의 발언은 의미심장하다. 사실 1개월 단위 지표를 근거로 &lsquo;인플레이션 둔화&rsquo;를 주장하려면, 지난 7월이 훨씬 인상적이었다. 7월의 전달(6월) 대비 소비자물가 상승률은 0%(10월은 0.4%), 생산자물가 상승률은 &ndash;0.5%(10월 0.2%)로 나타났다. 근원 물가상승률(지난해 같은 시기 대비)은 5.9%(10월은 6.3%)였다. 당시에도 시장은 연준의 정책 전환을 기대하며 낙관론에 불을 지폈다. 그러나 연준은 완강했다. 지표들은 다시 올랐다. 자산시장의 불꽃은 한번 타올라보지도 못한 채 허망하게 꺼지고 말았다.\r\n\r\n세계경제의 장기 추세를 꼼꼼하게 감시하는 국제기구들도 낙관론과는 거리가 멀다. 지난 10월 중순에 발표된 국제통화기금(IMF)의 &lsquo;세계경제전망(World Economic Outlook)&rsquo;에 따르면, 선진국의 인플레이션율은 올해 7.2%(신흥국 및 개도국은 10%)에서 2023년엔 4.4%(신흥국 등은 8.1%)로 내려가리라 예측된다. 연준 등의 목표치인 2%까진 턱도 없지만 어느 정도 진정될 것이라는 의미다.\r\n\r\n그러나 이 수치마저 연준을 비롯한 선진국 중앙은행들이 지금의 금리인상 기조를 꿋꿋이 밀고 나갈 때 가능하다. 물론 중앙은행들의 다발적 금리인상 등의 원인으로 세계경제 성장률은 올해 3.2%(추정치)에서 2023년엔 2.7%로 내려갈 것이다. 글로벌 경기침체의 가능성이 높다. IMF 수석 이코노미스트인 피에르 올리비에 구린차스가 〈파이낸셜타임스〉(10월11일)와 인터뷰한 바에 따르면 2023년의 글로벌 성장률이 1% 이하로 떨어질 가능성도 15%(2% 이하는 25%)에 이른다. &ldquo;많은 사람들이 아주아주 큰 고통을 받을 것이다. 2023년은 세계경제 사상 가장 어두운 시간(darkest hour)이 될 듯하다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n그러나 IMF는 이런 고통을 기꺼이 감수해야 한다고 보고서에서 주장한다. 인플레이션을 잡아야 하기 때문이다. &ldquo;인플레이션을 잡으려면 &lsquo;통화 긴축 기조를 유지(stay the course)하겠다&rsquo;는 중앙은행들의 결단이 필요하다.&rdquo; 또한 &ldquo;1970년대의 &lsquo;올리다 중단하고 다시 올리는(stop-go)&rsquo;식의 악순환을 되풀이해서는 안 된다.&rdquo; 당시의 세계적 인플레이션에 연준은 당초 금리인상으로 대처했으나 경기가 악화되면서 긴축정책을 완화하고 만다. 그러자 다시 물가가 오르면서 인플레이션율이 두 자릿수로 치달았다. 이런 추세는 1980년대 초반에 취임한 폴 볼커 연준 의장이 미국 기준금리를 20%까지 올리면서 겨우 진정되었다. IMF는 중앙은행들이 지나친 금리인상으로 경기를 위축시켜도 어쩔 수 없다고 본다. 물가를 완전히 잡지 못한 상태에서 긴축을 완화했다간 인플레이션이 오히려 악화되어 금리인상 폭을 더 높여야 할 수도 있다는 것이다.\r\n\r\n글로벌 경제 유력지 〈이코노미스트〉(11월13일)는, 무책임한 낙관주의자들이 &lsquo;인플레 둔화&rsquo;란 의견을 뒷받침할 만한 &lsquo;장밋빛 데이터&rsquo;들만 제시하면서 시장을 혼란에 빠뜨리고 있다고 비판했다. 11월15일자 기사에선 오히려 &ldquo;인플레이션 바이러스가 확산되어왔으며, 세계경제의 전망은 최근 몇 주 동안 사실상 더 어두워졌다&rdquo;라고 주장한다. &ldquo;미국에서는 에너지 및 식품 가격 하락으로 인플레이션율이 조금 하락했지만 다른 나라들에서는 &lsquo;인플레이션 서프라이즈(예측치보다 실제 수치가 더 높은 경우)&rsquo;가 일반적이다.&rdquo; 11월16일 발표된 영국의 인플레이션율은 예측치를 뛰어넘은 11.1%로 나타났다. 또한 〈이코노미스트〉는 인플레이션의 확산&middot;심화와 더불어 경기침체도 본격화할 것이라 전망한다. 골드만삭스나 제이피모건 등 대형 종합금융회사들이 측정한 경기 관련 지표들이 10월 들어 악화되거나 하향 추세로 나타난다는 것이 근거다.\r\n\r\n그러나 물가 관련 데이터는 다양하다. 이에 대한 해석도 다양할 수 있다. 미래는 누구에게나 불확실하다. 〈이코노미스트〉는 &lsquo;낙관론자&rsquo;들의 데이터 취사선택을 비난한다. 그러나 낙관론자들 역시 〈이코노미스트〉 같은 &lsquo;비관론자&rsquo;들이 자기 입맛에 맞는 지표만 골라 제멋대로 해석하면서 연준의 고집(금리인상)을 옹호한다고 반박할 수 있다. 혹은 노벨경제학상 수상자인 조지프 스티글리츠 컬럼비아 대학 교수처럼 연준이 인플레이션의 원인과 처방에서 완전히 헛다리를 짚고 있다고 주장하는 사람들도 있다. 물론 스티글리츠 교수가 낙관론자는 아니다.\r\n\r\n\r\n\r\n11월10일 미국 노동부는 10월의 소비자물가지수가 전달보다 0.4% 상승했다고 밝혔다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n파월이 자주 언급한 &lsquo;1970년대 인플레이션&rsquo;\r\n\r\n당분간 모두의 관심은 12월 중순에 나올 미국의 11월 물가 지표들에 쏠릴 것이다. 11월 지표가 10월과 같은 방향으로 움직인다면 연준은 정책 기조를 바꾸라는 도전에 직면할 것이다. 그러나 연준이 &lsquo;인플레이션이 실제로 둔화되고 있다&rsquo;고 판단한다 해도 금리인상 기조를 역전시킬까? 그러지 않을 가능성이 높다.\r\n\r\n&lsquo;1970년대 인플레이션&rsquo;은 파월 연준 의장이 자주 언급하는 주제다. 지난 8월26일 캔자스 연방준비은행 주최 연설회에서의 발언을 들어보자. &ldquo;1970년대에 물가가 오르자, 가계와 기업의 심리 속엔 &lsquo;앞으로 물가가 더 오를 것&rsquo;이란 예측(기대 인플레이션)이 자리 잡았다. 물가가 오를수록 더 많은 경제주체들이 더 높은 물가를 기대하고, 이 믿음을 임금(노동자)과 가격책정(기업)에 반영하게 된다.&rdquo;\r\n\r\n앞으로 물가가 오를 것으로 믿는다면 노동자들은 더 높은 임금을 요구할 터이다. 기업 측은 임금 및 중간재 비용의 인상 예측분을 소비자에게 전가하기 위해 가격을 높일 것이다. &lsquo;물가가 인상될 것&rsquo;이란 믿음 자체가 미래의 물가를 쳐올린다. 이 연설에서 파월 의장은 폴 볼커 전 의장을 의미심장하게 거론한다. 볼커는, 가계와 기업이 물가 인상을 꿈도 꾸지 못할 정도로 금리를 &lsquo;난폭하게&rsquo; 올렸던 사람이다.\r\n\r\n파월 의장의 연준은 차라리 &lsquo;금리인상으로 심각한 경기침체가 올 것&rsquo;이란 예상(기대)이 더 확산되기를 바란다. 그렇게 되려면, 설사 인플레이션이 실제로 둔화되는 중이라고 해도, 연준은 &lsquo;한동안 더 금리를 인상해야 한다&rsquo;라는 기조를 포기할 수 없다. &lsquo;연준의 기조 포기&rsquo;가 뉴스를 타는 순간 곧바로 시장이 불타올라 인플레이션을 재개할 것이기 때문이다.\r\n\r\n연준을 선두로 선진국 중앙은행들은 2023년에도 인플레이션을 잡기 위한 금리인상을 계속 추진할 가능성이 높다. 물가안정의 대가는 경기침체 및 금융시장의 혼란이다. 고통스러운 경기침체가 지속되는 가운데 때때로 어떤 국가나 기업, 금융기관 등 주요 경제주체들이 빚을 갚기 어려운 처지로 떨어지거나 흉흉한 소문의 원천이 되면서 시장을 패닉으로 몰아넣을 수 있다. IMF의 예측대로 세계경제는 2023년에 &ldquo;가장 어두운 시간&rdquo;을 맞게 될 듯하다.","date":"2022-12-05T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49085"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] ‘유우성 보복 기소’ 사건 전현직 검사들 무혐의","partialText":"이 주의 불기소\r\n\r\n11월29일 공수처는 &lsquo;유우성 보복 기소&rsquo; 사건의 전현직 검사들에게 무혐의 처분을 내렸다. 2014년 &lsquo;유우성 간첩 조작&rsquo; 사건이 2심에서도 무죄가 나오자, 검찰은 유우성씨를 추가 기소했다. &lsquo;보복 기소&rsquo;라는 유씨의 주장을 대법원이 받아들여 2021년 이 사건은 공소 기각됐다. 유씨는 &lsquo;보복 기소&rsquo; 관련 검사들을 고소했다. 하지만 공수처는 공소시효 만료를 이유로 이두봉 전 대전고검장, 안동완 수원지검 차장검사, 김수남 전 검찰총장, 신유철 전 서울서부지검장을 불기소했다. 지금까지 유우성 사건으로 형사처벌을 받은 검사는 한 명도 없다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n유우성씨.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 판결\r\n\r\n11월30일 대법원 1부(주심 오경미)는 &lsquo;강기훈 유서대필 조작&rsquo; 국가 손해배상 소송에서 검찰의 위법을 인정했다. 1991년 검찰은 강기훈씨가 김기설씨의 유서를 대신 써주고 자살을 방조했다는 혐의를 뒤집어씌웠다. 하지만 당국의 조작임이 뒤늦게 밝혀졌고, 강씨는 재심에서 최종 무죄를 선고받았다. 이에 강씨는 국가를 상대로 손해배상을 청구했다. 2심은 필적 감정에 대해서만 국가의 책임을 인정했다. 반면 대법원은 위법한 검찰 수사 또한 국가의 책임이라며 원심을 파기했다. &lsquo;국가의 중대한 인권침해에는 소멸시효가 없다&rsquo;고 선언한 셈이다.\r\n\r\n&nbsp;\r\n\r\n이 주의 인물\r\n\r\n1926~2022. 장쩌민 전 중국 국가주석이 11월30일 숨졌다. 1949년 지금의 중국 성립 후 마오쩌둥&middot;덩샤오핑에 이은 3세대 지도자다. 1989년 중국 시민들이 민주화를 요구하며 톈안먼(천안문)에서 시위를 벌였다. 덩샤오핑은 이를 유혈 진압했다. 직후 장쩌민이 중국공산당 총서기를 맡았다. 2002년 당권을 후진타오에게 물려주기 전까지 중국 최고 권력자였다. 그의 사망 시점은 여러모로 눈길을 끈다. 현재 &lsquo;제로 코로나 정책&rsquo;에 항의하는 중국 시민들이 톈안먼 민주화운동 이후 최대 시위를 벌일 수도 있다는 얘기가 나온다.","date":"2022-12-05T07:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49128"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[말말말] “노사 법치주의를 확고하게 세울 것이다.”","partialText":"윤석열 대통령.ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n&ldquo;노사 법치주의를 확고하게 세울 것이며 불법과는 절대 타협하지 않을 것이다.&rdquo;\r\n\r\n11월29일 국무회의에서 민주노총 공공운수노동조합 화물연대본부의 총파업을 두고 윤석열 대통령이 한 말. 이날 윤 대통령은 연대 파업을 예고한 노조를 가리켜 &ldquo;&lsquo;민노총&rsquo; 산하의 철도, 지하철 노조들&rdquo;이라 칭한 데 이어 &ldquo;산업 현장의 진정한 약자들, 절대다수의 임금 근로자들에 비하면 더 높은 소득과 더 나은 근로 여건을 가지고 있다&rdquo;라며 노조 편가르기를 하기도. 이날 정부는 사상 첫 업무개시명령을 발동했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;우리는 어디에서든 평화롭게 시위할 시민들의 권리를 지지한다.&rdquo;\r\n\r\n토니 블링컨 미국 국무장관이 11월29일 중국 정부의 &lsquo;제로 코로나&rsquo; 정책에 반발하는 중국인들의 시위에 대해 한 말. 앤서니 파우치 국립알레르기감염병연구소(NIAID) 소장도 &ldquo;중국에서는 사람들을 집에 가두기만 하는 매우 엄격한 록다운을 하는 것 같다&rdquo;라고 비판. 중국 정부에 대한 국제사회의 압박이 커지고 있다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;김의겸 의원 같은 주류 정치인과 협업하거나 그 뒷배를 믿고 과거의 정치 깡패들이 하는 역할을 하는 것 같다.&rdquo;\r\n\r\n11월28일 한동훈 법무부 장관이 전날 자신이 거주하는 아파트 문 앞까지 찾아온 유튜브 매체 &lsquo;더탐사&rsquo;에 대해 한 말. 김의겸 더불어민주당 의원이 제기했던 &lsquo;청담동 술자리 의혹&rsquo;이나 이태원 참사 피해자 명단 공개 등을 언급하며 &ldquo;민주당과 더탐사는 과거 정치인과 정치 깡패처럼 협업하고, 거짓으로 드러나도 사과를 안 하고 있다&rdquo;라고 덧붙여. 전날 한 장관은 이들을 주거침입과 보복범죄 혐의 등으로 경찰에 고발했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;제가 져야 할 책임에 대해 회피하지 않고 개인 재산을 처분해서 책임지도록 하겠다.&rdquo;\r\n\r\n가수이자 배우 이승기 소속사 후크엔터테인먼트의 권진영 대표가 11월30일 밝힌 공식 입장. 앞서 이승기 배우는 2004년 데뷔 이후 18년간 총 137곡을 발표했지만 후크 측으로부터 음원 수익을 정산받지 못했다고 주장하는 내용의 내용증명을 소속사에 보냈다. 이후 〈디스패치〉는 권 대표가 후크엔터테인먼트 법인카드를 사용해 수년간 약 28억원을 사적으로 유용했다는 의혹을 보도했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;박지현과 조금박해는 왜 그럴까?&rdquo;\r\n\r\n11월28일 유시민 작가가 인터넷 매체 &lsquo;민들레&rsquo;에 기고한 글의 제목. 박지현 전 민주당 비대위원장과 당 전현직 의원인 이른바 &lsquo;조금박해(조응천&middot;금태섭&middot;박용진&middot;김해영)&rsquo;가 명성을 얻기 위해 당을 비판한다고 쓴소리한 것. 박 전 비대위원장은 이에 반박하며 자신의 페이스북에 &ldquo;유시민 작가는 젊은 시절 독재에 맞서 자유를 위해 싸웠지만, 이제는 자신의 의견과 다른 분들을 이적 행위자로 몰고 있다&rdquo;라며 &ldquo;자신이 싸웠던 독재자와 닮아가는 것이 아닌지 걱정이다&rdquo;라고 올려.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n이상민 행정안전부 장관.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;극소수 강성 귀족노조 수뇌부가 주도하는 이기적인 집단행위로 국민경제가 휘청거리고 있다.&rdquo;\r\n\r\n11월28일 정부서울청사에서 열린 중앙재난안전대책본부 회의 모두발언에서 이상민 행정안전부 장관이 이렇게 말해. 소수의 귀족노조와 다수의 선량한 노동자라는 이분법을 통해 윤 대통령과 일치한 시각을 보여주기도. 이 장관은 &ldquo;법과 원칙에 따라 무관용 원칙으로 강력히 대응해나갈 계획&rdquo;이라며 법적 조치를 시사했다.","date":"2022-12-05T07:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49127"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"그 겨울 친구네 함바집의 식탁","partialText":"고봉밥을 퍼서, 반찬 몇 가지에 찌개 담은 냉면 그릇을 놓고 훌훌 먹던 그들의 표정이 떠오른다.ⓒ연합뉴스\r\n\r\n\r\n\r\n고등학교 때 친구 하나가 담임선생님께 불려 나갔다. 선생님은 심각한 얼굴이었다. 녀석은 교무실에서 돌아온 후 가방을 싸서 집으로 갔다. 아버지가 다쳤노라고 했다. 친구의 아버지는 경기도 남부에서 함바집을 하고 있었다. 이런저런 사업에 다 실패하고 마지막으로 던진 승부수였다. 빚을 내어 권리를 땄다고 했다.\r\n\r\n그 전에, 그 친구랑 현장에 간 적이 있었다. 고등학생이 공부는 안 하고 거길 뭐 하러 갔는지 모르겠다. 황량한 들판에 불도저 같은 중장비가 몰려와 검은 연기를 뿜으며 터 잡기 공사를 하고 있었다. 1980년대의 흔한, 택지개발 현장이었다. 그의 아버지는 봉두난발을 하고 가설 식당을 지으랴, 이미 들어온 &lsquo;인부&rsquo;들 밥해대랴 정신이 없었다. 아들 친구들이 갔는데도, 어서 오라는 말도 못하고 이리저리 뛰어다녔다. 나도 얼떨결에 가설 식당 &lsquo;반네루&rsquo;(나무 패널)에 못질을 하는 데 붙들려서 힘을 썼다.\r\n\r\n그런 가설 식당을 함바집이라고 불렀다. 어떤 관행인지는 모르겠으나 현장사무소인지 건설회사인지 뒷돈을 좀 내고 적당히 현장 함바 영업권을 받아서 식당을 하는 일이었을 거다. 인부들이 늘어나면 가설 식당을 뚝딱 더 지었고, 공사가 파장이 되면 그 패널, 판자때기를 훅 뜯어서 다른 곳으로 가서 다시 지어 장사를 한다고 했다. 내 친구는 공사가 뜸한 겨울을 빼면 아버지 얼굴을 거의 보지 못하고 살았다. 그런 아버지가 밥값을 받지 못해서 현장사무소에다 대고 크게 항의를 한 모양이었다. 돈을 떼이고 당신이 몸으로 대들다가 폭력이 생겼던 것 같았다.\r\n\r\n기억나는 건, 식사시간이 되어 줄줄이 인부들이 들어와 가설 식탁에 앉아 밥을 먹는 풍경이다. 고봉밥을 퍼서, 반찬 몇 가지에 찌개 담은 냉면 그릇을 놓고 훌훌 먹던 그들의 표정이 떠오른다. 먼지를 뒤집어쓴 채 낡은 작업복에 너나없이 쓸쓸한 식욕으로 밥을 입속에 퍼넣던 장면들.\r\n\r\n그 가설 식당에 부엌이란 게 제대로 있을 리 만무했다. 식당 뒤편에 시설을 대충 해놓았다. 펄럭이는 천막 천으로 날아드는 먼지만 대충 막은 채 김치를 담그고 거대한 석유 버너에 국을 끓이던 아줌마들이 생각난다. 소음과 찬바람이 그대로 얼굴을 때리던 그런 황막한 현장까지 가서 밥하는 사람들의 사정이 오죽했을까 싶기도 하다. 지금 생각해보니. 밥하는 이나 먹는 이나 누구도 행복해 보이지 않았다는 게 내 기억이다.\r\n\r\n당시에 나는 &lsquo;함바&rsquo;가 우리말인 줄 알았다. 밥을 뜻하는 항(飯)에 장소를 뜻하는 바(場)가 붙은 일본말 &lsquo;항바(또는 한바)&rsquo;가 &lsquo;함바&rsquo;로 굳어졌다는 건 나중에 듣게 되었다. 2010년대 들어서는 &lsquo;함바 게이트&rsquo;란 말이 뉴스를 시끄럽게 했다. 21대 총선 당시 인천 미추홀구의 윤상현 의원이 함바 업자에게 돈을 받은 혐의로 공직선거법 위반 혐의로 기소가 되기도 했다. 판자때기 함바집이 정치권에 로비도 하는 규모로 커진 것이다.\r\n\r\n&lsquo;건설급식&rsquo;으로 말이 바뀌었지만\r\n\r\n그 사건이야 어찌 되었든, 막막한 들판에 세워진 나무 판자때기 가설 식당을 기억하는 나로서는 그게 &lsquo;게이트&rsquo;까지 되는 일인지 납득할 수 없었다. 하지만 1980년대의 주택 건설과 신도시급 초대형 단지를 짓는 2000년대의 함바를 비교하는 건 우스운 일이다. 건설현장 급식 또는 건설급식이라고 말이 바뀌었지만, 여전히 우리는 그걸 함바라고 부른다. 그 낡은 엉터리 일본어가 여전히 1970~80년대 건설현장에서 벗어나지 못하는 우리의 의식을 보여준다. 기사식당과 함께 함바집 밥맛이 유달리 좋다는 사회의 인식도 여전했다. 그래서인지 함바라는 말은 살아 있어서 거대한 규모가 된 건설급식 비리를 함바 게이트라고 부르는 게 아닌가.\r\n\r\n함바집 밥은 정말 맛있다는 중론이 있다. &lsquo;노가다&rsquo; 밥이니 푸짐하고 열량이 높았으며 입 깔깔한 사람들 밥을 대충 지어서는 못할 일이라는, 그래서 밥맛 잘 내는 선수들이 뛰는 무대라는 인식이 있었다. 작은 급식소에 가면 함바 출신이라는 아주머니 요리사들이 환영받는다. 맛 제대로 낼 줄 아는 기술자 대우를 받는 셈이다. 그러나 건설급식으로 말이 바뀌면서 아마도 그런 평판은 잃어버린 듯하다. 단가 맞춰 대형 기계로 밥을 짓고, 밥맛이 없기로 유명한 대기업 급식 계열사도 진출해서 한다는데 무슨 맛이 있겠는가. 우리나라 급식 규모는 대충 20조원쯤 되고 건설급식 규모는 2조원 가까이 되는 모양이다. 큰 시장이다. 그러니 게이트도 생기고 그러는 것이겠지.\r\n\r\n함바집이 따라붙을 정도면 옛날에도 현장이 어느 정도 크기가 되어야 했다. 대도시에서 연립이나 다세대 몇 개 짓고, 10층짜리 빌딩 하나 짓는 데는 함바도 없었다. 공간을 우선 확보할 수 없었고, 식구 수가 얼마 안 되니 남는 게 없었다. 그런 현장을 뛰는 인부들은, 아니 건설노동자들은 지금도 그렇지만 현장에서 가까운 밥집을 찾아서 함바 삼아 밥을 먹는다.\r\n\r\n선친은 이런저런 일을 닥치는 대로 하셨는데, 1980년대 당시 많이 생기던 독서실, 피아노 학원이나 보습학원의 실내장식을 하는 업도 했다. 장식이랄 것도 없이, 이런저런 구조물을 세우고 바닥과 칸막이를 치는 일이었다. 그냥 막일이었으며 건설현장 일과 비슷했다. 바닥에 &lsquo;공구리(콘크리트)&rsquo;를 부어 양생하는 일도 하셨으니까. 그러다가 그 학원 같은 게 망하면 철거해주는 일도 같이 하게 마련이었는데 나도 종종 아르바이트 삼아 나가곤 했다.\r\n\r\n아버지는 유리섬유가 잔뜩 들어간 방한&middot;방음용 나무 칸막이를 쇠 연장인 &lsquo;빠루(쇠지렛대)&rsquo; 같은 걸로 쳐서 뜯어내고 판자와 유리를 깨고 바닥에 깔린 &lsquo;모노륨&rsquo;을 걷어내곤 했다. 마스크 같은 건 없었고, 먼지가 자욱해서 옆 사람 얼굴도 잘 안 보이는 가운데 그 일을 했다. 그러고는 툭툭 털고 밥 먹으러 가자고 하셨다. 함바집 삼아 대놓고 가시던 서대문 통술집에 앉아 아버지는 연탄불에 돼지갈비를 구워 자꾸만 내게 밀어주었다. 당신은 맑은 25&deg; 진로소주를 들이켜시면서.\r\n\r\n아버지가 나중에 쓰러진 것도 아마 그 유리섬유가 큰 몫을 했을 거라고 생각한다. 폐를 작살내는, 그래서 나중에 사용이 금지된 악마의 솜덩어리를 아버지는 예사로 만지고 자루에 쑤셔 넣고, 때로는 신축 학원이라면 목장갑 낀 손으로 새 유리섬유를 뜯어서 시공하기도 했으니까.\r\n\r\n함바집으로 망해버린 내 친구 아버지나 도시의 함바집에서 저녁술을 드시던 아버지나 다 세상에 안 계신다. 함바집 밥도 맛이 없어졌다. 중고 패널로 얼기설기 못질해서 만들고, 바닥은 그대로 흙이어서 탁자가 기우뚱하던 그 현장의 밥이 자꾸 생각난다. 신김치 넣고 볶아서 윤기 흐르던 제육볶음 하며, 해표식용유 부어 부치던 달걀말이에 시골 된장 풀고 시금치 넣고 끓인 국이 놓인, 그 겨울 친구네 함바집의 식탁이.","date":"2022-12-04T10:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49017"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"〈서울신문〉과 강북구청 누구 말이 사실일까","partialText":"〈서울신문〉은 10월부터 강북구청을 비판하는 기사를 계속 내보냈다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n〈서울신문〉과 강북구청이 싸우고 있다. 모름지기 싸움에서 잘잘못을 가리려면 양쪽 말을 다 들어봐야 한다.\r\n\r\n먼저 〈서울신문〉 말을 들어보자. 〈서울신문〉은 지난 10월25일부터 11월8일 현재까지 줄기차게 강북구청장의 수해 당시 행적 관련 단독 기사를 쏟아내고 있다.\r\n\r\n10월25일 &lsquo;폭우 현장 갔다더니 수십만 원 법카 회식&rsquo;, 10월26일 &lsquo;거짓 동선 이순희 강북구청장, 직무유기 등 혐의로 고발당해&rsquo;, 10월27일 &lsquo;강북구 국민의힘 의원들 &ldquo;거짓 업무일지 논란 이순희 구청장 사과해야&rdquo;&rsquo;, 11월8일 &lsquo;폭우 현장 순찰했다던 강북구청장, 통화 내역엔 자택 근처만 찍혔다&rsquo; 등등.\r\n\r\n기사를 종합해보면 강북구청장이 폭우가 내리는 상황에서 &ldquo;호화 식사를 하고서 폭우 현장을 방문했다고 꾸며&rdquo;냈다고 한다. 기사의 비판은 두 가지다. 첫째는 비 오는 날 &lsquo;호화 식사&rsquo;를 했다는 것, 둘째는 수해 현장에 가지도 않고 수해 현장을 방문했다고 거짓으로 꾸며냈다는 것이다. 또한 강북구청장은 지방선거에서 2위 후보와 438표 득표 차이로 당선되었다고 한다.\r\n\r\n강북구청의 말을 듣기 전에 먼저 알아야 할 개념이 있다. 바로 &lsquo;계도지&rsquo;라는 개념이다. 계도지란 지자체에서 구입해 통반장에게 무료로 나눠주는 신문을 뜻한다. 군사독재정권 시절 세금으로 통반장들이 볼 신문 구독료를 대납해주는 &lsquo;권언유착&rsquo;의 한 형태다. KBS에 따르면 2022년 기준 서울시에서 계도지 구입 비용이 가장 많은 구는 강북구로 6억2200만원이다. 그리고 서울시 전체 계도지 구입의 57%는 〈서울신문〉이 차지한다. 〈서울신문〉은 계도지 시장의 독보적 &lsquo;원톱&rsquo;이다.\r\n\r\n호화 식사 논란과 수해 현장 방문 &lsquo;진실 공방&rsquo;\r\n\r\n이젠 강북구청 말을 들어보자. 전 시장 때 편성한 계도지 예산이 지나치게 많았고, 특히 〈서울신문〉 구독 비율이 월등히 높았던 현실을 바로잡고자 8월1일부터 〈서울신문〉 구독 부수를 1150부에서 385부로 줄였다고 한다. 그러자 고위급 인사가 &ldquo;이렇게 나오면 〈서울신문〉 경영진의 감정이 상한다&rdquo; &ldquo;구청장은 정치인인데 재선도 생각해야 하지 않겠나?&rdquo;라는 발언을 했다고 한다. 그리고 〈서울신문〉은 문제의 기사를 경로잔치 현장에 배포했다고 한다.\r\n\r\n또한 7명이 16만3000원어치 저녁을 먹었다고 &lsquo;수십만 원 호화 식사&rsquo;라고 표현하는 것은 부적절하다고 강북구청은 주장한다. 수해 현장에 가지 않고 거짓말로 수해 현장 방문했다는 기사에 대해서는, 수해 현장 방문 사진은 물론 휴대전화 통신 기록도 제시하며 반박한다.\r\n\r\n자, 판단은 독자의 몫이다. 〈서울신문〉의 강북구청 비판 기사가 계도지 구독 감소와 직접적 연관성이 있는지는 모르겠다. 다만, 주민의 세금으로 대납해주는 계도지의 관행은 바람직하지 않다는 것은 명확해 보인다.","date":"2022-12-04T10:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49016"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[여여한 독서] 생존자의 임무는 정의를 추구하는 것","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n언젠가부터 &lsquo;트라우마&rsquo;라는 말이 일상어가 되었다. 어설픈 짓을 하고 과거의 트라우마 때문이라며 이해해달라는 이들도 드물지 않다. 트라우마라는 말이 일상적으로 쓰인다는 건 폭력과 위험이 만연한 사회를 뜻하므로 심각한 문제다. 개인이 이 말을 남용하는 것 또한 문제다. 자신의 책임을 타인에게 전가하는 것이니까. 트라우마란 말이 유행어가 돼버린 한국 사회에는 이런 문제가 다 있다. 트라우마를 양산하는 불안한 사회, 사회를 그렇게 만든 정치의 부재, 나쁜 기억과 트라우마를 동일시하는 감정의 과잉. 문제를 풀려면 트라우마가 무엇이며 그것이 왜 생기고 어떻게 치유할 수 있는지부터 알아야 할 터. 그래서 읽은 책, 주디스 루이스 허먼의 〈트라우마〉이다.\r\n\r\n하버드 의대 정신의학과 교수인 주디스 루이스 허먼이 1997년에 펴낸 〈트라우마〉는 트라우마 이해 방식을 근본적으로 변화시킨 심리학의 고전으로 꼽힌다. 책의 맨 앞에는 &ldquo;나의 &lsquo;남성&rsquo; 플롯과 &lsquo;여성&rsquo; 플롯은 결국 똑같은 이야기인 것이다&rdquo;라는 문장으로 끝나는 살만 루시디의 소설 〈수치〉의 한 대목이 인용되어 있다. 이 문장이 보여주듯, 주디스 루이스 허먼은 참전군인을 비롯한 국가폭력 피해자들의 심리적 손상이나 성폭력&middot;가정폭력 피해자들이 겪은 이상심리가 다 같은 외상후 스트레스장애임을 분명히 한다. 사적 영역에서 이루어진 폭력이든 국가 차원의 공적 폭력이든 그로 인한 외상 경험은 같은 무게로 인간성과 인간 사회를 훼손하며, 외상에서 벗어나기 위해서는 똑같이 사회적&middot;정치적 지원체계를 필요로 한다.\r\n\r\n책의 도입부에서 허먼은 심리적 외상, 즉 트라우마를 제대로 연구하려면 무엇보다 &ldquo;정치적 운동의 지지가 필요하다&rdquo;라고 썼다. 100여 년에 걸친 외상 연구의 역사가 증명하듯이, 연구자는 사회&middot;정치적 상황에서 결코 자유롭지 못하다. 예컨대 19세기 후반 공화주의와 반교권 운동의 영향 아래 샤르코, 자네, 프로이트 등이 시작한 히스테리아 연구는 외상 연구의 물꼬를 트고 대화 치료의 중요성을 일깨우는 큰 성과를 거두었지만, 이후 프로이트가 사회적 압력에 순응하면서 왜곡, 단절된다. 프로이트는 성(性)학대 같은 히스테리아의 외상적 요인을 확인하고도 스스로 부정했고, 성착취의 사회적 맥락을 은폐했다. 그 결과 &ldquo;다음 세기를 지배하게 된 심리학 이론은 여성의 현실에 대한 부정을 기반으로&rdquo; 세워졌으며, 히스테리아를 낳은 아동 성학대의 외상은 계속되었다.\r\n\r\n한동안 위축되었던 외상 연구가 다시 활발해진 것은 1970년대 사회운동 덕분이었다. 반전운동의 영향 아래서 진행된 참전군인의 신경증 연구와 &lsquo;외상후 스트레스장애&rsquo; 진단의 확립, 여성운동의 적극적 문제 제기로 드러난 가정폭력과 아동학대 피해자의 심리적 증후군은 외상 연구를 제도권에 안착시키기에 이른다. 허먼은 이 같은 역사를 통해 &ldquo;정치적 운동의 밑바탕 없이 트라우마 연구가 홀로 진전할 수는 없다&rdquo;라고 확언한다.\r\n\r\n그의 말처럼 외상 연구가 사회적으로 공인되면서 이제는 너나없이 트라우마를 토로하는 시대가 되었다. 실제로 차별과 폭력이 만연한 사회에서 외상은 &ldquo;운 좋은 자들만&rdquo; 피할 수 있을 만큼 일반적이다. 그럼에도 불구하고 트라우마를 일으키는 사건은 일상적인 것이 아니며 &ldquo;인간 삶의 적응 능력을 압도한다는 점에서 특별하다&rdquo;. &ldquo;외상은 생명을 위협하거나 폭력이나 죽음과 직접 맞닥뜨리는 경우와 관련돼 있다.&rdquo;\r\n\r\n마음의 상처라 하면 족할 것을\r\n\r\n이런 일을 겪은 사람은 삶에 필수적인 자기보호 체계가 무너져 심각한 무력감과 공포를 느낀다. 허먼은 200여 쪽에 걸쳐 외상 사건의 잔학상과 피해자가 겪는 다양한 증상을 설명하는데, 이걸 읽고 나면 마음의 상처라 하면 족할 아픔에 굳이 트라우마란 말을 쓰지는 않을 것이다.\r\n\r\n\r\n\r\n\r\n\r\n그렇다면 이런 심각한 트라우마를 극복할 방법이 있을까? 물론이다. 책의 2부 &lsquo;회복 단계&rsquo;는 풍부한 임상 경험을 바탕으로 한 구체적인 치료 기법이 제시돼 있어 정확한 진단과 상담, 단계적이고 지속적인 회복 과정에 도움을 준다. 특히 눈길을 끄는 건 외상 치유가 상담실에서만 이루어지는 게 아니라는 사실이다. 허먼은 트라우마를 유발하는 사건이 사람을 살리지 못하는 사회, 사람의 소중함을 잊은 공동체에서 비롯되었기에 피해자의 회복을 위해선 전문적 치료뿐 아니라 사회 구성원 모두의 뼈아픈 자각과 애도, 따스한 위로와 지지가 중요하다고 강조한다.\r\n\r\n그는 또한 트라우마를 만든 사회가 피해자에게 희생자 역할을 강요한다고 지적하면서, 이를 극복하는 피해자의 노력에 경의와 지지를 표하는 한편 이들과 함께하는 연대의 힘을 역설한다. 그에 따르면, 외상 생존자의 회복에서 &ldquo;생존자의 임무는 정의를 추구하는 형태&rdquo;를 띤다. 이는 &ldquo;(외상을 유발한) 범죄의 책임을 묻는 것이 개인적인 안녕뿐만 아니라 더 큰 사회의 건강을 위해 중요한 일임을 깨닫게&rdquo; 되기 때문이다. 즉 외상을 치유하는 과정에서 우리는 &ldquo;다른 사람의 운명을 자기 운명과 연결 짓는 사회정의의 심원한 원칙을 다시 발견할 수 있다&rdquo;.\r\n\r\n허먼의 말처럼 외상 치유는 정의의 실현을 요구한다. 그래서 어렵지만 그래서 포기할 수 없다. 치유와 정의를 위해서는 선택해야 한다. 외상이 일어날 때 방관했던 이들도 이제 피해자와 가해자 중 &ldquo;어느 한 편을 선택해야 한다&rdquo;. 피해자 편에 서는 이들은 &ldquo;가해자의 광포에 대면해야&rdquo; 할 것이다. 하지만 허먼 가라사대, &ldquo;우리 대부분에게 이보다 더한 영광은 없을 것이다&rdquo;.","date":"2022-12-04T08:47:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49019"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[音란서생] 진지하고 무거워야 추모곡인 건 아니다","partialText":"&lsquo;리브 포에버&rsquo;가 수록된 오아시스 1집 앨범. ⓒnamu.wiki\r\n\r\n\r\n\r\n&ldquo;노래 한 곡이 세상을 바꿀 수 있다면 얼마나 좋아요. 그렇게 된다면 좋겠지만 그렇지 않거든요. 음악은 소속 단체가 없어요. 사람들에게나 소속 단체가 있죠. 좋아요. 그렇다면 한 곡의 노래는 무엇을 할 수 있을까요?&rdquo;\r\n\r\n가끔 보석 같은 다큐멘터리를 만난다. 그중 넷플릭스에서 볼 수 있는 〈디스 이즈 팝〉을 빼놓을 수 없다. 총 8부작으로 이뤄진 이 다큐멘터리에서 가장 먼저 눈길을 끄는 건 아무래도 &lsquo;오토튠&rsquo;에 대한 에피소드다. 오토튠은 음정을 보정해주는 기계장치다. 따라서 당신이 천하에 몹쓸 음치라도 오토튠만 있으면 제법 근사한 노래로 변환할 수 있다. 이런 까닭에 오토튠은 첨단기술인 동시에 음악의 질적 하락을 가져온 주범 취급을 받았다. 음악을 지루하고 단조롭게 만들었다는 게 그 이유였다.\r\n\r\n뭐, 둘 중 어떤 의견을 택하느냐는 철저히 관점에 따라 갈릴 수밖에 없다. 어쨌든 시간은 흘렀고, 최신이었던 오토튠도 이제는 구식 취급을 받고 있다. 일찍이 셰어(Cher)가 자신의 곡 &lsquo;빌리브(Believe)&rsquo;에서 시도해 &lsquo;셰어 이펙트&rsquo;라고도 불렸던 오토튠은 그렇게 잠깐이지만 강렬한 임팩트를 남기고 무대 뒤로 사라졌다. 이 에피소드는 오토튠의 화양연화를 수많은 인터뷰를 통해 추적하고 되짚는다.\r\n\r\n만약 당신이 1990년대 모던 록의 팬이라면 브릿팝 전쟁에 관한 편을 놓쳐서는 안 된다. 정말이다. 나를 예로 들어 설명하면 오아시스와 블러에 대해 아는 게 많은 편이라고 스스로를 대견해했다. 아니다. 내가 틀렸다. 나도 몰랐던 재미있는 이야기가 가득하다. 특히 블러가 처음 미국 투어를 갔을 때 겪었던 일화는 &lsquo;완전 터진다&rsquo;. 모던 록 팬들이여. 지금 당장 하던 일 멈추고 이 에피소드를 향해 진군하기 바란다.\r\n\r\n이 밖에 &lsquo;페스티벌의 비상&rsquo; 편에서는 페스티벌의 의미를 둘러보면서 보는 이로 하여금 공연에 가고 싶은 욕구를 한껏 불러일으킨다. &lsquo;브릴 빌딩&rsquo; 편에서는 미국 대중음악의 형식을 확립한 브릴 빌딩이 대체 뭔지에 대해서 알 수 있다. 그렇지만 영순위를 꼽으라면 이 에피소드를 선택할 수밖에 없다. &lsquo;한 곡의 노래는 무얼 할 수 있을까.&rsquo;\r\n\r\n최근 음악을 놓고 다시 논쟁이 불붙었다. 추모하는 분위기 속에 수많은 공연이 강제적 혹은 자발적으로 연기&middot;취소되었다. 기실 자발적이라는 건 어불성설이다. &ldquo;어딜 감히 공연을 해?&rdquo;라는 눈총이 두려워 선택한 경우가 태반이기 때문이다. 우리는 다음처럼 고백하고는 한다. &ldquo;음악을 통해 큰 위로를 받았어요&rdquo;라고 말했던 경험, 당신에게도 있을 것이다. 해외 사례가 꼭 옳은 것은 아니지만 그쪽에서는 국가적 비극이 발생했을 때 (대규모의) 공연으로 희생자를 추모하고 서로를 위로한다. 나는 아직도 영국 맨체스터 폭탄테러 희생자 추모 공연에서 울려 퍼진 &lsquo;리브 포에버(Live Forever)&rsquo;의 감동을 잊지 못한다. 오아시스가 만든 이 곡, 진지하고 무거운 노래가 절대 아니다. 도리어 그 반대에 가깝다. 아마 한국에서 추모곡으로 불렀다가는 난리가 났을 것이다. 그런데 추모가 꼭 장송곡풍의 음악으로만 행해져야 하는 것은 아니다. 데리다가 쓴 것처럼, 추모는 떠나간 자에 대한 애도인 동시에 그들을 통해 &ldquo;살아가는 법을 배우는&rdquo; 행위다. &lsquo;리브 포에버&rsquo;의 가사를 보면 이게 무슨 의미인지, 왜 저들이 이 노래를 추모곡으로 합창했는지 이해할 수 있을 것이다.\r\n\r\n대체 언제쯤 우리는 대중음악을 &lsquo;딴따라질&rsquo;로 폄하하는 시선을 폐기할 수 있을까. 아, 있기는 있다. 오직 대중음악이 거대한 상업적 성과를 거뒀을 때만 그렇다. 이것만은 일관성 측면에서 대한민국이 전 세계 톱이다.","date":"2022-12-04T08:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49029"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] '비너스' 또는 '괴물', 미술사의 여성들","partialText":"시선의 불평등\r\n캐서린 매코맥 지음, 하지은 옮김, 아트북스 펴냄\r\n\r\n&ldquo;이 그림들은 누구의 권력으로, 또 누구의 희생으로 이 자리에 있는가?&rdquo;\r\n\r\n비너스는 어디에나 있다. 체모 하나 없이 백옥 같은 피부로. 성모마리아도 마찬가지다. 그것이 상징하는 &lsquo;고결함&rsquo;은 어머니의 기준을 내면화한다. 미술사의 여성들은 &ldquo;젊고 연약한 여자의 몸&rdquo;으로, &ldquo;때로 잠들어 있고 때로 아프고 죽었거나 붙잡&rdquo;힌 모습으로 나타난다. 그 반대편에 메두사와 마녀가 있다. 여성에게 기대하는 사회규범을 따르지 않는 여자들은 &lsquo;괴물&rsquo;의 이미지로 드러난다. 고대부터 현대에 이르기까지 방대한 여성 이미지를 분석했다. 미술사학자이자 독립 큐레이터인 저자는 이러한 이미지들이 대중의 정체성을 형성하며, 중요하게 검토되어야 한다고 강조한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n요나단의 목소리 1~3\r\n정해나 지음, 놀 펴냄\r\n\r\n&ldquo;난 그냥 내가 너에게 해줄 수 있는 걸 하고 싶은 거야.&rdquo;\r\n\r\n아버지가 목회자인 선우는 기독교재단이 운영하는 고등학교 기숙사에서 생활한다. 평소엔 표정도, 감정도 없는 사람 같다. 하지만 채플 시간엔 아름다운 목소리로 찬송가를 부른다. 룸메이트 의영은 영원을 약속하는 가사가 선우의 목소리를 거쳐 노래가 되는 순간을 사랑하게 된다. 한때 선우가 사랑했던 아이 역시 &lsquo;네 목소리로 들으면 그 가사들이 꼭 진짜 같다&rsquo;라고 말하곤 했다. 그래서 선우는 이제 찬송가를 부르고 싶지 않다. 더 이상 믿고 싶지 않다. 그저 멈추는 방법을 알지 못해 계속할 뿐이다. 오픈 플랫폼에서 연재를 시작해 크라우드 펀딩까지 이어지며 독자들의 사랑을 받은 작품이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n백신은 똑똑해\r\n마르크 판란스트&middot;헤이르트 바우카에르트 지음, 신동경 옮김, 너머학교 펴냄\r\n\r\n&ldquo;한 나라 사람의 80퍼센트에서 90퍼센트가 백신을 맞으면, 바이러스를 제어할 수 있어요.&rdquo;\r\n\r\n어린이 눈높이에서 쉽게 풀어쓴 &lsquo;백신 설명서&rsquo;다. 백신을 맞으면 우리 몸에서 어떤 일이 벌어지는지, 화이자나 모더나 같은 mRNA 백신은 무엇이 다른지 등등 어렴풋이 알지만 명확히 설명하기 어려운 궁금증이 있다. 이 책은 집단면역 개념을 다음과 같이 설명한다. &ldquo;백신을 접종한 18명이 접종하지 않은 두 명을 둥그렇게 감싸면 어떻게 될까요?&rdquo; 미생물의 매력에 빠져 산다는 벨기에 루뱅 대학병원의 바이러스학 연구소 소장의 원서를 이재갑 한림대학교 강남성심병원 감염내과 교수가 한국 실정에 맞게 감수했다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n도서관은 살아 있다\r\n도서관여행자 지음, 마티 펴냄\r\n\r\n&ldquo;도서관을 지원하는 가장 좋은 방법은 도서관을 이용하는 것이다.&rdquo;\r\n\r\n팬데믹 시기, 미국 성인들이 화장지를 사재기할 때 한 어린이는 책 81권을 빌렸다. 플로리다주 한 공공도서관 사서가 휴관 직전 방문한 어린이 이용자에게 대출 한도를 두지 않았기 때문에 가능한 일이었다. 공공도서관의 역할을 생각하게 하는 일화다. 캘리포니아 공공도서관에서 사서로 일했던 저자가 &lsquo;시끄럽게 살아 있는 도서관&rsquo;의 이야기를 들려준다. 그곳엔 사서와 이용자라는 &lsquo;사람&rsquo;이 있다(고양이와 개도 있다). 공공도서관에 연체료가 있었다. 대공황 당시에는 수익 때문에 도서 연체를 권장했을 정도다. 이용에 장벽이 된다고 판단한 미국도서관협회 주도로 변화가 시작됐다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n법정 B컷\r\n김중호&middot;정다운&middot;김재완 지음, 한언 펴냄\r\n\r\n&ldquo;판사, 검사, 피고인과 변호인이 굳이 꺼내 보이고 싶어 하지 않는 장면들.&rdquo;\r\n\r\n법정 기사는 잘 안 읽힌다. 최서원(개명 전 최순실) 국정농단 사태 때처럼 나라를 뒤흔든 이슈가 아니라면 법정에서 나오는 기사는 어렵다. 무엇보다 기사가 대놓고 불친절하다. 혹여 전달 과정에서 법리 해석에 대한 왜곡이 발생할까 두려워 어려운 법적 용어를 그대로 옮겨 쓴다. CBS 기자 세 명이 쓴 이 책은 친절하다. 문체만 그런 게 아니다. 자신들이 지켜본 사건을 독자들이 이해할 수 있는 언어로 전달했다. 정경심 전 교수 공판, 숙명여고 쌍둥이의 법정싸움, &lsquo;호날두 노쇼&rsquo; 소송 등 사회적 이슈가 됐던 사건의 법정 기록을 되돌아봤다. 판사가 피고인의 형량을 줄여주는 &lsquo;작량감경&rsquo; 제도의 문제점도 깊게 파헤친다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n어른에게도 놀이터가 필요하다\r\n주은경 지음, 궁리 펴냄\r\n\r\n&ldquo;시민들의 삶의 변화를 돕는 시민교육이 필요하다.&rdquo;\r\n\r\n공동체 구성원이 입시와 수험 경쟁을 압축적&middot;집단적으로 경험한 탓일까. 한국 사회에서 성인을 위한 교육은 설 곳이 마땅찮다. 척박한 현장에서 저자는 30여 년 동안 시민교육을 기획&middot;운영했다. 2020년 은퇴 후 그동안 현장에서 쌓아 올린 다양한 경험을 모아 책으로 펴냈다. 저자가 현장에서 시도한 &lsquo;교육&rsquo;의 방식이 흥미롭다. 집단 창작 시를 쓰고, 연극을 올리고, 그림을 그린다. 책에 소개된 저자의 시민교육은 어쩌면 공부보다는 놀이에 가깝다. 저자는 &lsquo;놀이터&rsquo;를 만들고, 이곳을 찾는 어른들의 놀이를 서로 연결해준다. 현장에서 겪은 시민교육 지원 시스템에 대한 고민도 함께 담겨 있다.","date":"2022-12-03T08:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49028"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"재난의 희생양 된 군인 명예를 살려낸 한 소년","partialText":"헌터 스콧(위)의 활약으로 미 해군이 감추고 있던 역사가 드러났고 맥베이 대령의 누명이 벗겨진다. ⓒUSA 투데이 갈무리\r\n\r\n\r\n\r\n영화 〈죠스〉에 어부 퀸트가 자신의 상어 공포 체험을 털어놓는 장면이 나온다. 퀸트는 태평양전쟁에 참전했다가 승선한 배가 일본군 잠수함의 어뢰를 맞고 침몰하면서 구명조끼를 입고 바다를 헤매게 돼. 그때의 회고담. &ldquo;피 냄새를 맡고 상어가 몰려왔지. 상어의 눈은 검어. 마치 인형의 눈처럼 생명이 없는 눈 같지. 그 눈으로 빤히 쳐다보다가 갑자기 달려들지. 상어들은 가까운 사람부터 차례로 공격했고 물린 사람은 비명을 지르며 허우적댔지.&rdquo;\r\n\r\n퀸트의 얘기는 실화였다. 그가 탄 군함은 &lsquo;인디애나폴리스&rsquo;호라는 이름의 중순양함이었어. 이 배는 비밀 임무를 띠고 호위함 하나 없이 태평양을 가로질러 무사히 임무를 완수했다. 그 비밀 임무는 조립 전의 원자폭탄 수송이었지. 인디애나폴리스호는 이후로도 단독 항해하다가 일본군 잠수함의 제물이 되고 말았다(인디애나폴리스 같은 중순양함은 호위함의 동행이 필수적이야). 이 비극이 일어난 것은 일본이 원자폭탄 두 발을 맞고 두 손을 들기 15일 전, 7월30일이었어.\r\n\r\n인디애나폴리스호의 항해는 기밀 사항이었다. 어뢰 피격 후 함장인 찰스 맥베이 대령은 구조 신호를 보내고 병사들을 탈출시켰다. 하지만 구조 신호는 어찌된 일인지 접수되지 않았어. 생존자들 수백 명은 무려 4일 동안이나 구조를 받지 못하고 바다에 떠다니다가 상어 떼의 습격을 받았다. 결국 많은 이들이 퀸트의 증언처럼 죽어갔지. 배가 침몰한 직후 바다에는 900명이 넘게 아우성 치고 있었지만 우연히 지나가던 미군 비행기가 그들을 발견하고 구조대가 도착할 즈음 생존자는 단 316명뿐이었단다.\r\n\r\n미국 여론은 난리가 났다. 타이밍이 참 좋지 않았던 것이, 일본 본토를 언제 쓸어버리느냐의 문제만 남았다고 여유만만하던 즈음에 대참사 소식이 전해졌기 때문이야. 지옥 같은 전쟁터를 버텨낸 자식들의 금의환향을 기다리던 유가족들부터 승리에 도취돼 있던 평범한 미국 시민들까지 펄펄 끓어올랐지. &ldquo;누가 책임자냐!&rdquo;\r\n\r\n함장 맥베이 대령은 배를 잃긴 했지만 최선을 다했고, 눈에 띄는 과오를 저지른 것이 없었어. 그러나 재판 과정에서는 중순양함에 호위함 없는 단독 항해를 지시한 수뇌부의 실책도, 분명히 구조 신호를 보냈다는 맥베이 대령의 증언도, 인디애나폴리스호가 제시간에 임무를 맡은 해역에 나타나지 않았는데도 신경을 쓰지 않은 상황도, 일본군의 잠수함 활동 관련 정보를 인디애나폴리스호에 제때 제공하지 않은 일도 깡그리 무시됐어. 해군과 미국 정부는 인디애나폴리스호의 재난이 찬란한 승리에 누가 될까 두려워했고, 책임 추궁 과정에서 더 많은 진실이 밝혀질 것을 염려했다. 그 결과 모든 책임은 맥베이에게로 돌아갔지.\r\n\r\n당시 미군 해군 당국은 두 가지 과실로 맥베이를 기소하려 들었어. 첫째는 &lsquo;적절한 시기에 배를 포기하지 않은 죄&rsquo;였고, 두 번째는 &lsquo;지그재그 운항을 통해 적의 잠수함을 경계하지 않은 죄&rsquo;였어. 첫 번째 혐의는 어뢰 피격 후 단숨에 침몰해버린 사건 성격상 말이 되지 않았기에 슬그머니 거둬들였지만, 후자의 경우는 악착같이 적용했다. 심지어 군 검찰은 인디애나폴리스호를 격침시킨 일본군 잠수함장 하시모토 모치쓰라를 증인으로 소환하기까지 했지. 이건 &ldquo;9&middot;11 사태를 수사하는 뉴욕시 검찰이 뉴욕시 소방청장을 처벌하기 위해 (사태를 일으킨) 비행기 납치범을 소환한 것만큼이나 말이 안 되는(〈워싱턴포스트〉 2021년 6월6일)&rdquo; 일이었지만 하시모토는 담담하게 사실을 밝혔다. &ldquo;지그재그 운항은 없었지만 무슨 기동을 했든 우리는 인디애나폴리스를 격침시킬 수 있었습니다.&rdquo; 하지만 미군 검찰에 중요한 것은 &ldquo;(잠수함 회피를 위해) 지그재그 기동을 하지 않았다&rdquo;는 사실뿐이었어. 그러니까 유죄라는 것이었지. 애초 군법회의에 반대한 니미츠 해군 사령관은 얼마 뒤 맥베이를 원상복귀시키고 진급도 시켰지만, 그는 오래 버티지 못했어. 대중의 비난과 유족들의 원성은 계속 그를 괴롭혔다. 결국 맥베이는 자살하고 말았지.\r\n\r\n\r\n\r\n2000년 10월 빌 클린턴 대통령이 맥베이 함장의 무죄를 선언했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n함장의 구조 요청 깔아뭉갠 사람들\r\n\r\n수십 년 뒤인 1997년 미국 플로리다주의 열두 살 소년 헌터 스콧은 영화 〈죠스〉를 보게 돼. 어부 퀸트의 회고에 경악했던 소년은 그 사건의 무대가 된 인디애나폴리스호 사건에 관심을 갖는다. 그런데 함장이 미국 해군 사상 거의 유일하게 자신의 배를 잃은 데에 대한 책임을 지고 유죄판결을 받은 사실을 이상하게 여기고 그 내막을 탐구하는 일에 뛰어들지. 반세기 전의 사건, 이미 일종의 상식으로 굳어진 역사적 사실의 오류를 밝히려는 용감한 도전이었단다. 헌터 스콧은 인디애나폴리스호 생존자들 150여 명과 연락하고 문서 수백 건을 분석하면서 &ldquo;함장은 억울했다&rdquo;라는 결론을 낸다. 시작은 역사 과목 숙제였지만 그는 거기서 한발 더 나아간다. 맥베이 함장의 무죄 탄원 운동을 벌이면서 의회에까지 진상규명을 청원한 거야.\r\n\r\n인디애나폴리스호 생존자들과 함께 의회에 나타난 스콧은 부르짖는다. &ldquo;1년간 인디애나폴리스호의 생존자들과 이야기를 나눈 저는 이 부당함이 마땅히 수정돼야 한다고 여깁니다. 69세에서 92세에 이르는 이분들이 함장의 명예 회복과 마주할 수 있는 시간은 얼마 남지 않았습니다.&rdquo;\r\n\r\n미국 의회까지 나서서 재조사를 한 끝에 경악할 만한 사실이 여럿 밝혀진다. 우선 함장의 구조 요청은 사실이었다. 그것을 접수해야 할 사람들이 한눈팔다가 요청을 깔아뭉갰다. &ldquo;이건 일본군의 역정보야!&rdquo; 하며 무시했다는 치명적 사실을 포함해서 말이야. 마침내 10대 소년의 &lsquo;역사 바로세우기&rsquo;는 성공한다. 2000년 클린턴 대통령이 맥베이 함장의 무죄를 선언한 것이지.\r\n\r\n우리가 살아가면서 만나는 &lsquo;골리앗&rsquo;들은 비단 악한 거인들만이 아니야. 정의로운 여론일 수도 있고, 지당한 분노일 수도 있으며, 무엇으로도 위로되지 않는 슬픔의 에너지일 수도 있다. 그 정의와 슬픔과 분노의 불길을 모면하려는 무리들이 엄한 불쏘시개를 대신 던져 위기를 넘기는 꼼수도 드물지 않게 벌어지지. 맥베이 함장이 그런 희생양이 됐던 거야. 당시 미국 해군은 높은 사람들의 보신과 &lsquo;승리의 영광&rsquo;을 위해 맥베이 함장, 불운한 것 외에는 어떤 혐의도 없던 군인을 십자가에 매달았다. 헌터 스콧은 세월로 무게를 더한 은폐의 비밀을 캐냈고 마침내 억울한 군인의 명예를 살려냈던 거란다.\r\n\r\n이번 이태원 참사에서 &ldquo;경찰을 미리 배치함으로써 해결할 수 있는 문제는 아니었다&rdquo;라면서도 &ldquo;시위가 있었기 때문에 경찰 경비 병력들이 분산됐던 그런 측면들이 있다&rdquo;라고 한입으로 두말을 한 행정&lsquo;안전부&rsquo; 장관은 아무 일 없고, &ldquo;(핼러윈은) 축제가 아니라 현상&rdquo;이었다면서 &ldquo;할 일을 다했다&rdquo;라고 거짓말을 늘어놓은 용산구청장도 평온한데, 당일 현장을 뛰어다닌 소방관들과 파출소 순경들에게 책임이 물려지고, 지옥 같은 밤을 지새우고 손을 덜덜 떨면서도 침착하게 국민들에게 상황 설명을 했던 용산소방서장이 입건되는 모습을 보면서 아빠는 인디애나폴리스호와 맥베이 대령을 떠올렸다. 현장에서 죽을힘을 다한 이들에게 책임이 전가되는 풍경이 무슨 데자뷔처럼 펼쳐지고 있지 않니. 여기서 우리 모두에게는 헌터 스콧의 용기와 지혜가 필요할 것 같구나. 최대한 정확한 정보와 구체적 증언을 통해 사실을 재구성하고, 차제에 누군가를 화형대에 올려야 한다는 (그것이 용산소방서장이든 장관이든 관계없다) 강박으로부터 벗어나 사실 그 자체를 밝혀내야 한다는 뜻이야. 다시금 이태원 참사에서 숨져간 고인들의 명복을 빈다.","date":"2022-12-03T08:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49018"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"잘나가던 미국채의 위기 남의 일이 아니다","partialText":"11월15일 미국 뉴욕 증권거래소(NYSE) 객장에서 트레이더들이 업무를 보고 있다. ⓒREUTERS\r\n\r\n\r\n\r\n올해 하반기 들어 블룸버그나 〈파이낸셜타임스〉 같은 경제 미디어들이 &lsquo;미국 국채(미국채)&rsquo; 시장의 유동성(liquidity)과 관련해 보도한 기사들은 제목부터 다급하다. &lsquo;유동성이 시장의 모든 것을 규정한다&rsquo; &lsquo;유동성이 아주 위험한 수준에 도달했다&rsquo; &lsquo;미국 연방준비제도(연준&middot;Fed)의 양적긴축(QT)이 채권시장의 유동성을 사라지게 하고 있다&rsquo;&hellip;. 한 투자전략가는 미국채 시장이 무려 70여 년 만에 처음으로 약세장으로 바뀌었다고 말했다. 가장 유동성이 높은 증권으로 여겨졌던 미국채(Treasury) 시장에서 유동성 문제를 걱정하게 되었다는 게 놀랍다.\r\n\r\n재무경제학에서 유동성을 얘기할 때는 보통 두 가지 의미로 사용된다. 기업의 자본구조와 그에 얽힌 이슈들을 다루는 기업재무 분야에서는 이 용어가 &lsquo;현금성&rsquo;과 같다. 다시 말해 기업이 얼마나 많은 현금성 자산을 확보하고 있느냐를 얘기할 때 쓰인다. 투자론 분야에서는 &lsquo;거래 용이성&rsquo;이란 의미로 사용된다. 거래비용의 측면에서 본 개념이다. 이를테면 당신이 &lsquo;가진 주식을 대량으로 급하게 내다 팔 때 얼마나 쉽게 그렇게 할 수 있느냐&rsquo;의 문제다.\r\n\r\n예를 들어보자. 주식 1만 주를 1만원씩에 팔고자 주문을 냈는데 사고자 하는 사람이 없으면 당신은 호가를 예컨대 9900원으로 내려야 한다. 여기서 생긴 주당 100원의 가격 차이는 유동성 비용(liquidity cost)이 된다. 유동성이 많이 떨어지는 주식이라면 당신은 아마도 9500원까지 호가를 내려야 할지 모른다. 다시 말해, 유동성은 &lsquo;가격&rsquo;에 영향을 미치는 중요한 위험요인이다. 2007~2008년 서브프라임 위기 때만 봐도 유동성 감소로 인한 가격 하락이 때로는 상상하기 어려울 정도로 큰 폭이었던 경우가 적지 않았다. 코로나19 팬데믹 시기 미국 연준이 시장에 공급한 유동성은 주로 현금자산을 뜻한다. 이로 인해 거래가 활성화(거래 유동성 증가)되었다. 이렇게 보면 유동성의 두 가지 개념이 서로 멀리 떨어져 있지는 않다. 여기서는 주로 거래비용으로서의 유동성을 중심으로 미국채 시장을 살펴보기로 한다.\r\n\r\n\r\n\r\n제롬 파월 미국 연준 의장은 &lsquo;금리인상을 조기 종료할 것이라는 기대를 가져서는안 된다&rsquo;고 못 박았다. ⓒREUTERS\r\n\r\n\r\n\r\n미국채 유동성에 신경 써야 하는 이유 &nbsp;\r\n\r\n오늘은 가격이 100원인데 내일은 가격이 90원으로 떨어질 것이 거의 확실한 증권이 있다고 치자. 그렇다면 오늘 100원을 주고 이를 매수할 사람은 없을 것이다. 매수할 사람이 없으면 거래는 이루어지지 않는다. 당연히 유동성이 떨어진다. 이런 일이 실제로 벌어지고 있다. 채권시장에서, 특히 투자자들에게 인기가 높았던 미국 국채시장에서 말이다.\r\n\r\n미국 연준은 공격적으로 금리를 올리고 있으며 많은 나라들의 중앙은행이 이를 따르고 있다. 금리가 오르면 채권 가격은 떨어진다(〈시사IN〉 제712호 &lsquo;미국 장기채 수익률과 연준의 통화정책&rsquo; 기사 참조). 앞으로 금리를 올릴 게 &lsquo;확실시&rsquo;된다는 것은, 채권 가격이 떨어질 것도 확실하다는 이야기다. 게다가 연준은 멀지 않은 미래에 그동안 양적완화(QE)를 통해 보유량이 크게 늘어난 국채를 내다 팔아야 한다. 이를 &lsquo;양적긴축(QT)&rsquo;이라고 부른다. 국채 공급이 늘면 당연히 가격은 더욱 떨어지게 될 터이다. 아무리 미국채라 하더라도 수요가 떨어지는 것이다. 재닛 옐런 미국 재무장관은 국채시장의 유동성을 주시하고 있다고 말했다. 블룸버그 미국채 유동성 지수는 코로나19 사태가 시작된 2020년 1분기 이후 최고치를 기록하고 있다. 지수의 수치가 높을수록 미국채 유동성이 낮다는 의미다.\r\n\r\n유동성 문제는 국채 중에서도 유동성이 낮은 채권일수록 더 심각하다. 예전에 발행되었지만 아직 만기가 남아 있는 채권을 &lsquo;오프더런(off-the-run)&rsquo; 채권이라 부른다. 이를테면 5년 전 발행된 만기 10년짜리 채권이 그 예가 된다. 오프더런 채권들은 어느 국가의 외환보유고나 연금, 은행 또는 보험회사의 금고에 들어가 있을 가능성이 높아 거래가 많지 않다. 그만큼 유동성이 떨어진다는 말이다. 최근 발행된 만기 10년짜리 &lsquo;온더런(on-the-run)&rsquo; 채권이 시장에서 아주 활발하게 거래되는 것과 명확히 비교된다. 게다가 오프더런 채권의 경우, 온더런 채권에 비해 이자율이 낮다. 금리가 낮았던 과거에 발행되었기 때문이다. 금리가 오른 지금 발행되는 채권들은 아무래도 더 높은 이자율을 보장해야만 한다. 오프더런 채권들의 경우 가뜩이나 유동성이 떨어지는데 여기에 이자율까지 낮으니 수요가 많지 않은 것이 당연하다. 게다가 시장의 대부분을 차지하는 건 온더런이 아니라 오프더런 채권들이다.\r\n\r\n그런데 미국채 유동성에 대해 우리가 신경을 써야 할 이유가 대체 무엇일까? 어차피 남의 나라 채권 아닌가. 그렇지 않다. 수많은 금융거래가 미국채를 매개로 이루어진다. 국채는 상당수 금융거래의 담보자산으로 사용되기 때문이다. 이를테면 단기자금 시장에서 가장 중요한 거래인 레포(RP:담보를 내고 돈을 빌린 뒤 나중에 약간 더 비싼 가격으로 해당 담보를 되사들여 빚을 갚는 거래)에서 주로 사용되는 담보가 국채다. 안전자산(safe asset)이기 때문이다. 만약 국채 유동성이 말라버린다면(다시 말해 살 사람이 없어 팔기가 어려워진다면) 당연히 담보로서의 국채 가치도 떨어지게 된다. 그리고 담보 가치가 떨어지면 추가 담보를 제공해야 한다. 돈 빌리기가 어려워지는 것이다. 게다가 담보를 처분해야 하는 시기는 대개 자금시장의 형편이 좋지 않을 때다. 시장이 좋으면 기업들의 자금 사정이 원활해 굳이 담보를 처분할 필요가 없기 때문이다. 그리고 시장상황이 열악할수록 국채 같은 안전자산의 중요성 또한 커진다. 하필 이런 시기에 국채 유동성이 떨어진다면 참으로 고약한 일이 아닐 수 없다.\r\n\r\n미국채의 시장규모는 24조 달러 정도다(미국 명목GDP를 살짝 넘는 액수). 미국채에 투자하고 있는 펀드들이 부지기수이고 투자자들 또한 다양하다. 미국채의 3분의 1 정도는 해외, 나머지(3분의 2)는 미국 내 기관들이 보유 중이다. 한국을 비롯해 수많은 나라들이 외환보유고로 미국채를 보유하고 있다. 은행이나 보험회사들은 미국채의 큰 고객이다. 각종 연금기금 역시 예외가 아니다. 미국 국내 기관들의 미국채 보유 현황을 살펴보면 가장 큰 보유자는 역시 연준이다(39% 보유). 뮤추얼펀드가 22%, 상업은행 등 예금취급 금융기관(Depository institutions)과 보험회사들이 14%, 연금이 8% 등이다.\r\n\r\n미국채는 수많은 다른 채권들의 벤치마크가 된다. 이를테면 회사채 등 채권수익률이 미국채 수익률보다 얼마나 더 높은지는 채권 선택이나 투자평가에 중요한 기준이 된다. 또 채권수익률이 충분히 커지는 경우라면 주식시장에서 대규모의 자금이 채권시장으로 이동할 수도 있다.\r\n\r\n미국채 유동성이 떨어진다는 것은 이처럼 수많은 금융거래의 중요한 연결고리인 미국채 가격이 폭락할 가능성을 염두에 두어야 한다는 뜻이다. 미국 연준의 공격적 금리인상의 부작용은 주로 경제성장을 저해할 수 있다는 측면에서 얘기되어왔지만, 이처럼 금융시스템의 안전성을 전반적으로 위협하는 위험 요소가 될 가능성도 다분하다. 국채시장의 유동성 문제는 최근 국제통화기금(IMF)이 발표한 금융안정보고서(Financial Stability Report)에서도 중요한 주제로 다루어졌다. 그 장의 제목은 이렇다. &lsquo;시장유동성 부족은 충격 증폭제.&rsquo;\r\n\r\n유동성이 사라진다는 말은 사려는 쪽이나 팔려는 쪽 중 어느 한쪽으로 투자자들이 지나치게 &lsquo;쏠려&rsquo; 있다는 뜻이다. 시장에서 미국채를 사려는 투자자들이 급속히 줄어들고(수요 감소), 국채 공급 요인이 늘어나면 당연히 거래가 어려워지며(유동성이 떨어지며), 가격은 하락한다. 유동성이 줄어들면 변동성이 커진다. 그 이유는 무엇일까? 한국의 부동산 거래절벽을 예로 들어보면 이해하기 쉽다.\r\n\r\n거래가 없는 와중에 어느 한 아파트에서 거래가 일어나면 그 가격이 다른 수많은 잠재적 거래에 영향을 미치게 된다. 거래가 자주 일어나면 정보 흡수도 빨라 가격이 상황을 더 효율적으로 반영할 수 있었을 것이다. 그러나 거래가 거의 이루어지지 않았다면, 그동안 쌓여 있던, 다시 말해 가격이 반영할 수 없었던 정보들이 거래가 일어났을 때 한꺼번에 반영된다. 당연히 가격이 크게 출렁이게 되는 것이다. 최근 채권 변동성 지표인 &lsquo;MOVE(메릴린치 옵션 변동성) 지수&rsquo;는 2009년 중반 이후 최고치를 나타내고 있다. 심지어 코로나19 사태 초기인 2020년 1분기 때보다 높다.\r\n\r\n\r\n\r\n미국 재무부는 미국채의 바이백(buyback)을 검토 중이라고 밝혔다. 재닛 옐런 재무장관(위)은 &ldquo;시장에서 충분한 유동성의 손실을 우려하고 있다&rdquo;라고 말한 바 있다. ⓒAP Photo\r\n\r\n\r\n\r\n연준의 급격한 금리인상에서 비롯된 문제 &nbsp;\r\n\r\n위에서 언급한 수요 요인, 즉 금리인상으로 인한 미국채 수요 감소 이외에 공급 측면에서도 미국채 유동성 감소의 원인은 다양하다. 예를 들면 금리인상으로 인해 미국 달러화가 초강세(금리가 높은 국가에 투자하려면 그 나라 화폐가 필요하다. 수요가 늘면 화폐가치가 오른다)가 된 것도 미국채 시장 유동성을 떨어뜨리는 데 한몫했다.\r\n\r\n예컨대 다른 나라들의 입장에선, &lsquo;킹달러&rsquo;로 인해 약세가 된 자국의 화폐가치를 방어하기 위해 달러 공급을 늘릴 필요가 있었다. 그러나 요즘처럼 금리가 높은 시기에 달러화를 차입해오기는 부담스럽다. 그것보다는 갖고 있는 미국채를 매각해서 달러를 조달하는 편이 낫다. 달러 대비 엔화 가치가 너무 떨어지자 미국채 대량매각을 실행한 일본은행이 좋은 사례다. 일본은 미국 외에 미국채를 가장 많이 보유하고 있는 나라다.\r\n\r\n연준이 행하는 &lsquo;역레포(RRP)&rsquo; 또한 국채 공급을 늘리는 또 하나의 중요한 요인이다. 역레포는 연준이 상업은행이나 머니마켓펀드(MMF:자금을 단기적으로 우량채 등에 투자하는 펀드)에 국채를 담보로 지급하고 돈을 빌려(이때 지급하는 이자율을 &lsquo;역레포 금리&rsquo;라고 부른다) 자금을 흡수하는 공개시장정책의 하나다. 연준이 돈을 빌린다는 것이 놀랍게 느껴질 수도 있겠다. 그러나 연준은 돈이 필요해서가 아니라 시중에 풀린 자금을 흡수할 목적으로 이를 시행한다. 연준이 역레포 금리를 올리면 더 많은 은행이나 펀드들이 역레포에 참여해 연준에 돈을 빌려주려 한다. 그 결과, 이 은행과 펀드들은 더 많은 미국채를 보유하게 된다. 결국 연준의 역레포 또한 시장에 미국채를 더욱 많이 공급하는 수단이 되는 셈이다.\r\n\r\n미국채 유동성 문제로 인해 최근 시장의 주목을 받는 것이 바로 &lsquo;프라이머리 딜러(PD)&rsquo;들의 역할이다. PD는 뉴욕 연준과 계약을 맺고 국채 발행시장에서 국채를 인수하고 이를 유통시장에서 거래해 시장을 조성하는 국채 전문 딜러를 말한다. 현재 JP모건, 시티, 바클리스, 뱅크오브아메리카 등 25개사가 PD로 지정되어 있다. 발행된 미국채의 총규모는 24조 달러에 이르지만 2019년 말 이후 증가한 규모만 7조 달러다. PD들만으로 시장을 조성하기에 규모가 너무 빨리 커져버렸다.\r\n\r\nPD들은 보완적 레버리지 비율(SLR) 규제로 말미암아 국채시장 조성 능력이 훼손되었다며 관련 규제를 손봐달라고 요구하고 있다. SLR은 해당 PD의 재무건전성을 나타내는 지표다. &lsquo;높을수록 건전&rsquo;하다는 의미다. 연준은 코로나19가 전 세계를 덮친 2020년 4월1일부터 1년 동안 이 규제를 완화했다. 이 한시적 조치를 지속적 조치로 바꾸어달라며, PD들이 요구하고 있는 것이다. 전 재무장관 팀 가이트너도 지난 6월 SLR 규제 완화의 필요성에 대해 언급한 바 있다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n아예 국채 거래도 주식거래에서처럼 모든 거래 참여자가 직접적으로 거래할 수 있도록 새로운 플랫폼을 만들어달라는 얘기까지 나온다. 이런 플랫폼은 PD들에게 미국채 시장 조성 임무를 집중적으로 맡긴 경우보다 확실히 거래 투명성을 높이고, 거래비용을 줄이며, 중앙 청산(central clearing)을 가능하게 하는 등의 순기능이 있을 것이다. 그러나 시장의 대부분을 차지하는 오프더런 채권들의 유동성을 늘리는 데 얼마나 도움이 될지는 미지수다. 오프더런 채권은 아직도 딜러들이 전화 통화를 이용해 거래하는 수준이다. 그러나 오프더런이야말로 유동성이 가장 필요하며 별도의 시장이 존재해야 하는 채권이다. 주식시장에서 유동성이 떨어지는 부문에 시장 조성이 더 필요한 것과 같은 이치다.\r\n\r\n이 모든 문제는 결국 연준의 급격한 금리인상에서 비롯되었다. 연준에서 최근 금리인상 속도 조절과 관련된 목소리들이 나온 배경엔 급격한 인상의 부작용으로 인한 유동성 증발을 걱정한 측면이 있는 듯하다. 그러나 제롬 파월 연준 의장은 11월 초 연방공개시장위원회(FOMC) 이후 &lsquo;금리인상을 조기 종료할 것이라는 기대를 가져서는 안 된다&rsquo;고 못 박았다.\r\n\r\n월스트리트에서는 미국 재무부가 결국 미국채를 사들이는 바이백(buyback)을 하지 않겠느냐고 기대하는 듯하다. 재무부는 아직까지 공식적인 대답을 내놓고 있지 않지만 이를 계속 검토하겠다고 밝혔다. 재무부가 미국채를 찍어내는 곳인데, 그걸 스스로 다시 사들인다고 너무 의아하게 생각할 필요는 없다. 이미 20년 전에도 했던 일이다. 사들이는 채권은 새로 찍는 채권이 아니라 주로 오프더런 채권들에 집중될 것이다.\r\n\r\n채권시장의 혼란은 비단 미국채만의 문제가 아니다. 이미 영국은 국채시장의 혼란으로 홍역을 겪으면서 총리(리즈 트러스)가 &lsquo;역대 최단기 임기&rsquo;라는 불명예 속에 조기 퇴진했다. 채권 지급보증을 해놓고도 나 몰라라 했던 김진태 강원도지사의 무책임한 행정으로 인한 채권시장의 혼란은 한국 시장에서 지금도 진행 중인 이슈다. 이번에는 미국채 시장만을 살펴보았지만 펀드나 주식시장에서도 유동성은 매우 중요하다. 특히 요즘처럼 시장이 어려운 시기에는 더욱 그렇다.\r\n\r\n유동성은 건강과 같다. 풍족할 때는 아무도 신경 쓰지 않지만 부족할 때는 그것보다 중요한 게 없다. 건강하지 않을 때는 건강을 최우선으로 챙겨야 한다. 시장 유동성도 그렇다. 면밀하게 주시하고 챙겨야 할 때다.","date":"2022-12-03T08:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49014"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"화물차 파업과 안전, 진짜 해법은 이것이다 [DTG 데이터 탐사보도④]","partialText":"한 화물차 운전자가 상차를 기다리며 컵라면을 먹고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n2016년 7월 강원도 평창군 영동고속도로 봉평터널 연쇄추돌 사고로 4명이 숨지고 수십 명이 다쳤다. 전세버스 기사의 졸음운전이 원인으로 드러나면서 버스나 화물차 기사들의 긴 운전시간이 사회문제로 떠올랐다. 2017년부터 &ldquo;4시간 연속운전한 운수종사자에게 30분 이상의 휴게 시간을 보장&rdquo;하도록 &lsquo;화물자동차 운수사업법 시행규칙&rsquo;이 개정됐다. 지난해 3월부터는 &lsquo;2시간 연속운전 시 15분 이상 휴게 시간 보장&rsquo;으로 강화됐다. 하지만 〈시사IN〉이 화물차 기사들을 대상으로 설문조사를 진행한 결과, 해당 규정을 &lsquo;못 지킨다&rsquo;는 응답이 70%를 넘었고 &lsquo;항상 지킨다&rsquo;는 답변은 6%에 불과했다(〈시사IN〉 제792호 &lsquo;요일도 밤낮도 없는 24시간 365일의 노동&rsquo; 기사 참조).\r\n\r\n이미 2013년부터 전국의 화물차는 DTG(Digital TachoGraph)라고 불리는 디지털 운행기록장치를 의무적으로 장착하고 있었다. 화물차의 운전시간과 공간, 속도가 실시간으로 기록되고 있는 것이다. 화물차 기사들이 현행 규정대로 2시간 연속운전 후 15분 이상 쉬고 있는지가 DTG를 통해 잘 관리되고 있을까? &ldquo;제출하는 DTG에 대해서는 위반 확인이 가능한데, 제출이 의무화되어 있지는 않다.&rdquo; 장구중 국토교통부 교통안전정책과장의 말이다. 무슨 뜻일까.\r\n\r\n\r\n\r\n2016년 7월17일 영동고속도로에서 관광버스와 승용차가 추돌해 4명이 숨지고 수십 명이 다쳤다. ⓒ강원경찰청 제공\r\n\r\n\r\n\r\n현재 DTG를 의무 장착한 차량들은 국토교통부나 지방정부가 DTG 제출을 요청하면 이에 따라야 한다. 하지만 어디까지나 &lsquo;제출을 요청하면&rsquo;이다. 요청에 관계없이 주기적으로 DTG를 제출할 의무는 버스 같은 여객 운송사업자에겐 있지만 화물차에게는 없다. DTG를 단 전체 화물차 중에서 DTG를 제출한 비율은 2020년 기준 28%에 불과하다.\r\n\r\n모든 화물차가 DTG를 제출한다고 해도 문제는 남는다. 장구중 과장은 &ldquo;DTG를 통해 휴게 시간 규정을 지키지 않은 것이 확인되더라도 그걸 가지고 운전자에게 과징금을 물리는 등의 처분을 할 수는 없다. &lsquo;DTG 분석 결과를 이용해 운전자에게 어떠한 불리한 제재나 처벌을 해선 안 된다&rsquo;고 법에 명시돼 있기 때문이다&rdquo;라고 말했다. 현행법상 최소 휴게 시간을 준수하지 않으면 60만원에서 180만원의 과징금을 내게 되어 있지만, DTG 점검을 통해 개별 화물차의 휴게 시간을 규율하기는 어렵다는 뜻이다. 심지어 고장 난 DTG를 달고 다니는 화물차도 적지 않다고 한다. 중소기업 규모인 제조업체가 폐업을 해버려서 AS가 불가능한 경우 등이다.\r\n\r\n초(超)장시간 불규칙 노동의 탄생\r\n\r\n이쯤 되면 &lsquo;애초에 DTG를 왜 달았나&rsquo;라는 의문이 들 법도 하다. 사실 DTG는 화물운송 업계에서 꽤 민감한 이슈다. DTG 장착 의무화가 논의되던 2013년 당시, 화물차 기사들의 노동조합인 민주노총 공공운수노조 화물연대본부(화물연대)는 이 제도에 반대했다. &lsquo;DTG를 근거로 기사에게 불리한 처분을 하지 못한다&rsquo;는 법 조항이 생긴 배경이다. 박연수 화물연대 정책기획실장이 말했다. &ldquo;기사들 입장에서는 장치를 달아서 기술로 자신들을 감시하고 통제하려는 데 대한 거부감이 있었다. 노조로서 반대한 핵심 이유는, 정부 방침이 화물차 사고의 책임을 운전자 개개인의 습관으로 돌린다고 봤기 때문이다. 화물연대는 기사들이 왜 장시간 불규칙 노동을 할 수밖에 없는지 그 구조적 원인을 해결해야 한다고 주장해왔다. 그걸 하려면 결국 &lsquo;운임&rsquo;을 건드려야 한다.&rdquo;\r\n\r\n운임(運賃)이란 운송의 대가로 받는 돈이다. 화물운송 시장은 화주(화물의 주인), 차주(화물차의 주인), 그 사이에 있는 운수사업자(운수사)로 굴러간다. 화주가 운수사에 화물을 옮겨달라며 돈을 주면, 운수사가 개인 차주에게 그때그때 화물운송을 맡기며 돈을 준다. 여기서 차주가 바로 실제로 운전을 담당하는 기사들이다.\r\n\r\n\r\n\r\n화물연대 소속의 한 대형 트럭에 안전운임제 확대를 요구하는 현수막이 걸려 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n문제는 운임이 결정되는 방식이다. 철강회사 같은 화주가 인천에서 포항까지 철강을 실어달라고 저가 입찰을 붙인다. 최저가에서 조금 높은 정도의 운임(예컨대 70만원)을 제시한 운수사가 물량을 따내는 경우가 많다. 대형 운수사는 다시 2군, 3군이라 불리는 소형 운수사들에게 하청을 준다. 운수사를 여러 개 거칠수록 수수료가 빠져 운임은 줄어든다. 이러면 다단계 하청의 말단에 있는, 실제로 물건을 옮기는 화물차주가 가장 적은 돈을 받는데, 거리에 비례하는 운임이 아니라 차량 수요-공급량에 따른 운임을 받게 된다. 인천에서 상대적으로 가까운 대구(50만원)보다 포항(45만원)까지의 운임이 오히려 더 저렴해지기도 한다.\r\n\r\n화물운송에는 비용이 든다. 만약 운임이 유류비나 차량 감가상각비 등 원가를 회수하기에도 모자란다면, 차주의 선택은 &lsquo;더 많은 운송&rsquo;일 수밖에 없다. 운임은 건당으로 계산되기 때문이다. 제한된 시간에 최대한 많은 &lsquo;탕수&rsquo;를 뛰어야 수입이 늘어난다. 예전 화물차주는 원래 운수사에 고용된 정규직이었다. 1990년대 외환위기 이후 규제완화 흐름을 타고 자기 소유의 화물차를 운수사에 등록하고 회사 이름으로 차를 운행하면서(이를 &lsquo;지입제&rsquo;라 한다) 월급이 아닌 건당 운임을 받는 개인사업자로 속속 전환됐다. 이른바 &lsquo;특수고용 노동자&rsquo;다. 최저임금도, 노동시간 제한도 적용받지 않는다.\r\n\r\n바로 이런 조건으로부터 &ldquo;일요일 밤에 시동을 걸어 일을 시작하면 그다음 주 토요일에 퇴근하고 중간중간 2~3시간 쪽잠을 자는&rdquo; 초(超)장시간 불규칙 노동이 탄생한다. 차주들이 운수사를 통해 끊임없이 물량을 따내며 전국을 달리는 구조에서, 물량을 가진 화주는 거의 아무런 책임도 지지 않고 차주에게 비용을 전가한다. 25t 트레일러로 철강을 실어 나르는 화물차주 심현호씨(37)는 &ldquo;상&middot;하차 대기시간이 3~4시간은 기본이고 7~8시간 걸리는 일도 비일비재하지만, 화주는 대기료를 지불하지 않는다. 앞선 화물의 상&middot;하차가 아무리 늦어졌어도 그다음 화주는 정해진 시간에 도착하지 않으면 (지게차 등) 장비대를 우리에게 물어내라고 하기도 한다&rdquo;라고 말했다.\r\n\r\n차주들은 2002년 화물연대라는 이름의 노동조합을 만들고 2003년 대대적인 파업을 벌였다. 그때 요구한 게 &lsquo;표준요율제&rsquo;, 바로 지금의 안전운임제다. 2020년부터 시행된 안전운임제는 &lsquo;교통안전을 확보하기 위해 필요한 최소한의 운임(안전운임)&rsquo;을 정하고 이보다 낮은 운임을 주면 과태료에 처한다는 내용이다. 국토교통부가 화물운송에 드는 원가(차량 감가상각비&middot;유류비&middot;인건비 등)를 1년마다 조사하면, 이 결과를 토대로 화주(3명)&middot;운수사(3명)&middot;화물차주(3명)&middot;공익위원(4명)으로 구성된 &lsquo;안전운임위원회&rsquo;가 안전운임을 심의해 의결한다.\r\n\r\n안전운임제 이후 가장 달라진 것은 화주가 운수사에 주는 운임, 운수사가 화물차주에게 주는 운임의 최저선이 구간별로 정해져 있다는 점이다. 예컨대 40피트(길이 12m) 컨테이너를 싣고 부산신항에서 서울까지 400㎞ 거리를 왕복한 화물차주는 운수사로부터 최소 98만2100원을 받아야 한다. 화주는 운수사에 최소 109만4800원을 줘야 한다. 유가가 가파르게 오르내리면 운임에 반영되고, 심야&middot;공휴일&middot;오지 할증도 붙는다. 무엇보다 &lsquo;대기료&rsquo;가 생겼다. 40피트 수출입 컨테이너 화물차의 경우, 도착시간으로부터 3시간이 넘도록 차주가 상&middot;하차를 대기해야 한다면 초과된 30분당 2만원을 화주가 지급해야 한다. &ldquo;화주들이 자기 주머니에서 돈이 나가니까 알아서 상&middot;하차 시스템이 빨라지더라.&rdquo; 컨테이너 화물차주 고정기씨(51)의 말이다.\r\n\r\n안전운임제는 현재 수출입 컨테이너, 그리고 벌크 시멘트를 나르는 상업용 특수화물차 등 약 2만6000대에 적용된다. 전체 상업용 화물차 42만 대의 6%를 조금 넘는 수준이다. 그나마도 3년이라는 기한이 끝나는 올해 말이면 해가 지듯 운영이 종료되는 &lsquo;일몰제&rsquo;다. 화물연대는 일몰제를 폐지해 안전운임제를 계속 시행하고, 적용 품목도 철강재&middot;위험물&middot;자동차&middot;곡물&middot;택배(지&middot;간선) 등으로 확대하라고 요구하고 있다. 이를 위해선 법 개정이 필요한데 국회 논의는 더디다. 화물연대는 이 문제로 지난 6월에 8일간 파업했지만 이후에도 진전이 없자 11월14일 다시 총파업을 예고하는 기자회견을 열었다. 적어도 이 문제에서만은 중소 운수사들도 차주들과 같은 입장이다. 안전운임제가 있는 편이 화주들에 대해 협상력이 올라가기 때문이다. 안전운임제에 가장 반대하는 쪽은 화주다. 이준봉 한국무역협회 화주협의회 물류서비스실장은 &ldquo;품목별로 40~70%까지 운임이 올랐다. 화주에게만 일방적으로 부담을 주는 제도다. 각종 할증에 객관적 근거가 없을 뿐 아니라, 운임을 올리면 정말 안전이 향상되는지 검증된 바도 없다&rdquo;라고 주장한다.\r\n\r\n\r\n\r\n2021년 10월 오스트레일리아 운수노조의 파업 현장에서 한 참가자가 한국 내 안전운임제 확대를 요구하는 팻말을 들고 있다. ⓒ임월산 제공\r\n\r\n\r\n\r\n&lsquo;책임의 사슬 원칙&rsquo;이 생명을 지킨다\r\n\r\n사실일까? &ldquo;화물 운전자에 대한 더 많은 보상이 경제적 압력을 감소시켜 과로&middot;과속&middot;과적 등 위험 행동을 줄인다는 것은 학술적으로 검증됐다고 봐야 한다. 국내외 일치된 견해다.&rdquo; 한국안전운임연구단장을 맡고 있는 백두주 부경대 글로벌지역학연구소 전임연구원(사회학 박사)의 말이다. 미국의 경제학자 마이클 벨저 등이 2002년 미국에서 두 번째로 큰 화물운송 업체의 데이터를 분석한 결과, 거리당 운임이 10% 증가할 때마다 월별 사고 확률이 34% 감소했다는 연구가 대표적이다. 국내에서도 운임이 1만원 상승하면 사고 발생 횟수가 3.19% 줄어든다는 연구 결과가 있다(이광훈&middot;김태승, &lsquo;한국 화물운송 노동자의 노동환경이 교통사고에 미치는 영향 분석&rsquo;, 2017).\r\n\r\n설령 안전과 운임이 상관이 있더라도, 특정 금액 이상을 주도록 &lsquo;강제&rsquo;하는 것은 문제라고 화주 단체는 주장한다. &ldquo;국가 차원에서 금액을 정해 고시하는 것은 시장 기능을 지나치게 제한한다(이준봉 한국무역협회 화주협의회 물류서비스실장).&rdquo; 그러나 안전운임제는 정부가 일방적으로 특정 운임을 강제하는 것이 아니다. 화주&middot;운수사&middot;화물차주가 모두 참여하는 안전운임위원회에서 심의해 결정한 금액을 법으로 고시한다. 심의로 책정된 금액 또한 최소한의 기준일 뿐 이를 웃도는 운임 책정이 얼마든지 가능하다.\r\n\r\n이런 방식은 국제사회의 노동조합과 사측, 정부가 모여 있는 국제노동기구(ILO)가 2019년 합의한 &lsquo;운수부문 내 양질의 일자리와 도로안전 증진을 위한 ILO 지침&rsquo;에도 부합한다. 지침은 &lsquo;책임의 사슬 원칙(chain of responsibility principles)&rsquo;을 명시했다. 화주&middot;운수사&middot;차주 등 당사자들이 다단계 하청 구조의 모든 계약관계에서 안전이 지켜지도록 책임을 다해야 하며, 그럼으로써 &ldquo;공급사슬과 관련된 사람들과 일반 대중에 대한 상해 위험을 축소&rdquo;해야 한다는 원칙이다. 이를 위해서 지침은 운전자들이 운송에 필요한 모든 고정비와 변동비를 회수할 수 있게 하고, 운전뿐만 아니라 화물 적재 등 비운전 노동에 소요되는 시간에 대해서도 보수를 지급받아야 한다고 명시했다. 특수고용 운전자에게도 고용된 운전자와 마찬가지로 안전하게 일할 권리를 보장했다. 한국의 안전운임제와 유사한 내용이다.\r\n\r\n이 지침을 만드는 데 참여한, 세계 운수 노동자들의 노동조합인 &lsquo;국제운수노련(ITF)&rsquo;의 임월산 부의장은 지침 작성 과정에서 한국의 사례가 주요하게 다뤄졌다고 했다. 안전운임제가 확대되는 추세는 뚜렷하다. 1979년 오스트레일리아 뉴사우스웨일스주, 2005년 캐나다 밴쿠버 항만의 컨테이너 운송 화물차에 도입됐다. 2018년 한국과 브라질이 국가 차원에서 법제화했다. 뉴질랜드와 벨기에에서도 관련 논의가 활발하다. 오스트레일리아는 2012년 국가 차원에서 안전운임제를 도입했다가 보수 정부가 4년 만에 폐기했으나, 최근 퀸즐랜드주에서 안전운임제 법이 통과됐다. 임월산 부의장은 &ldquo;노동권 후진국으로 낙인찍혀 있는 한국이 안전운임에 대한 확고한 기준을 만드는 국가가 될 수 있는 기회다. 한국 정부가 안전운임제 확대 시행으로 국제적 흐름을 선도할지, 소극적 태도로 역행할지 결정해야 하는 시점이다&rdquo;라고 말했다.\r\n\r\n1979년부터 안전운임제를 시행한 오스트레일리아 뉴사우스웨일스주에서 1989년부터 2021년까지 전체 도로 사망사고 중에서 견인형 화물차와 관련된 사망사고의 비율이 꾸준히 줄었다. 안전운임제를 시행하지 않은 오스트레일리아 내 다른 지역에서는 그렇지 않았다(〈그림 1〉 참조). 이는 다른 요인으로는 설명되지 않으며, 안전운임제가 205명이 넘는 생명을 구한 것으로 분석되었다. 뉴사우스웨일스주 노사관계위원회는 최근 경차를 사용하는 아마존 플렉스 등 새로운 유형의 플랫폼 배달 노동자들에게도 이 제도를 확대하기로 했다(데이비드 피츠, &lsquo;호주 도로운수산업의 운임 및 안전 관련 제도&rsquo;, 국회 국토교통위원회 제출 보고서, 2022).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&ldquo;과로할수록 이익 보는 구조를 끝내자&rdquo;\r\n\r\n한국의 안전운임제는 3년간 일부 품목에 대해 시행된 것이 고작이다. 제도가 안전에 미친 영향을 평가하기란 쉽지 않다. 다만 한국교통연구원이 실시한 &lsquo;화물차 안전운임제 성과분석 및 활성화 방안 연구&rsquo;에 따르면, 안전운임제가 적용되기 전인 2019년보다 2021년의 월평균 소득은 시멘트 차주가 201만원에서 424만원(111%), 컨테이너 차주가 300만원에서 373만원(24%)으로 늘었다. 같은 기간 월평균 근로시간은 각각 5.6%, 3.7% 줄었다. 하지만 근로시간이 줄어들었다고 해봤자 시멘트 차주 월 354.8시간, 컨테이너 차주 월 281.3시간이다. 주 65~82시간을 일한다. 근로기준법이 허용하는 최장 노동시간은 주 52시간이다.\r\n\r\n미국 화물차 운전자들의 데이터를 분석한 연구에 따르면, 운전자들은 일정 목표 소득, 대략 주 1138달러(월 약 650만원)에 도달할 때까지는 노동시간을 늘린다(〈그림 2〉 참조). 그 이후에야 일을 줄이고 휴식을 취한다(마이클 벨저 외, &lsquo;장거리 트럭 운전자들은 왜 그토록 오랜 시간 일하는가&rsquo;, 2017). 논문은 이렇게 쓴다. &ldquo;장거리 운전자들은 그들의 모든 근무시간에 대한 보수를 받지 않는 한 근무시간을 줄일 경제적 유인이 없을 것이다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n이는 그 자체로 대기료를 포함한 안전운임제의 필요성을 시사하기도 하지만, 조금 다른 결론으로 향하는 근거가 될 수도 있다. 교통정책 전문가인 한상진 서울대 환경대학원 교수는 국토교통연구원에서 화물차 안전 개선방안을 연구했고, 이번에 〈시사IN〉&middot;VWL과 함께 화물차 5만9296대의 한 달 치 DTG 기록을 분석했다. 그는 화물차 운전자들의 노동시간을 줄이기 위해 안전운임제만으로는 부족하다고 본다. &ldquo;비즈니스 구조 자체가 과로할수록 이익을 보는 구조다. 운임이 올라간다 해도 계속 하루 13시간씩 초장시간 노동을 한다면 정책의 효과를 살리기 어렵다. 진입장벽이 낮고 과당경쟁이 이뤄지고 있는 한국 화물운송 시장을 고려하면 특히 그렇다. 시장에 맡길 게 아니라 운전시간 총량을 규제해서, 약속을 깨고 초장시간 노동을 하는 사람들이 나오지 않도록 해야 한다. 이걸 가능하게 하는 방법이 바로 DTG다. 외국은 그렇게 한다.&rdquo;\r\n\r\n유럽연합(EU)은 &ldquo;경쟁의 왜곡을 방지하고, 도로 안전을 개선하며, 운전자의 양호한 작업환경을 보장&rdquo;하기 위해 도로 운송에서의 운전&middot;휴식 시간에 관한 규정 &lsquo;561/2006&rsquo;을 2006년 만들어 시행하고 있다. 이 규정에 따라 여객운송 기사든 화물 기사든 운전시간은 하루 9시간, 주 56시간을 초과할 수 없다. 4시간30분 연속 운전했을 경우 반드시 45분을 쉬어야 한다(유럽의 DTG 장치는 4시간30분이 지나면 알람이 울린다고 알려진다). &lsquo;561/2006&rsquo; 규정에는 &ldquo;이러한 규정의 준수 여부는 지속적 모니터링과 통제 대상이 되며, 이는 도로변과 사업장에서 운행 기록계를 점검함으로써 수행된다&rdquo;라고 명시돼 있다.\r\n\r\n미국 역시 HOS(Hours of Service)라 불리는 운전시간 규제가 존재한다. 화물차 운전자들의 주당 운전시간은 60시간으로 제한된다. 하루 14시간 넘게 근무할 수 없고, 그중에서도 11시간 넘게 운전할 수 없다. 출근하기 전에 10시간 연속으로 쉬었어야 하며, 8시간 운전 시 30분을 쉬어야 한다. 미국은 ELD(Electronic Logging Device)라 불리는 장치를 통해 주행시간을 자동으로 기록한다. 물론 유럽과 미국은 한국처럼 지입제가 만연하지 않아 차이는 있다. 그러나 유럽연합의 앞선 규정은 &lsquo;고용된 노동자나 개인사업자&rsquo;를 포괄한다. 일부 주에서 안전운임제를 시행 중인 오스트레일리아 역시 전국 차원에서 화물차 운전자의 최장 노동시간과 최소 휴식시간을 규정하고 있다.\r\n\r\n한국은 하루나 주 단위 운전시간 총량을 규제하지 않고 있다. 2016년 봉평터널 사고 당시 정부가 검토했으나 사회적 합의가 필요하다는 이유로 미뤘다. 노동조합의 고민도 깊다. 단기적으로는 화물차 운전자들의 소득 감소가 우려되기 때문이다. 박연수 화물연대 정책기획실장은 &ldquo;시간총량 규제가 적어도 소득이 줄어드는 방식으로 이뤄져선 안 된다는 게 전제다&rdquo;라고 말했다. 적정 운임이 보장된 상태에서 자율적으로 노동시간을 제한하는 게 불가능한 일은 아니다. 최근 화물연대 전남지역본부 백운지회에서 안전운임제가 적용되어 운임이 많이 오른 컨테이너 차주들이 운수사와 협약을 맺었다. 건당 운임이 책정되니 더 일하면 더 많이 벌 수 있는데도, 차주들 스스로 노동시간을 줄이면서 지역 고용을 창출하는 내용이 협약에 담겼다. 박 실장은 &ldquo;노동조합도 이런 자체적인 노력을 해가려고 한다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n2013년부터 전국의 화물차는 DTG(디지털 운행기록장치)를 장착하고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n화물차 운전자들은 특수고용 노동자다. 현재 일부 품목(수출입 컨테이너&middot;시멘트&middot;철강재&middot;위험물질&middot;자동차&middot;곡물 등) 운송 차주만 제한적으로 산재&middot;고용보험 가입이 가능하다. 그 외에는 노동법상의 각종 보호도, 최저임금도 적용받지 못한다. 지입제 구조하에서 거액의 빚을 지고 번호판과 차를 산다. 쉴 새 없이 달려야 겨우 적자를 면하고, 쉬려고 해도 휴게소에 주차 공간조차 부족하다. 안전운임제는 한 화물차 기사의 표현대로 &ldquo;법이 없는 전쟁터&rdquo;였던 현장에 처음으로 보호망을 깔았지만, 아직까지 대다수 화물차 기사들은 잠시라도 바퀴를 멈출 수 없다.\r\n\r\n노동자로 보호하지 않으면서 시간만 규제할 수 있을까? 어떤 노동시장이든 그 안의 노동자를 보호하는 데에는 비용이 발생한다. 그들의 노동을 이용하는 대가가 조금 더 비싸지는 데에 사회가 동의해야, 그들의 노동이 여러 위험으로부터 보호될 수 있다. 그리고 그들의 노동이 안전해져야 사회 구성원 다수도 함께 안전해지는 분야가 여럿 존재한다. 화물차 운수 노동이 바로 그중 하나다. 이들은 &lsquo;도로&rsquo;라는 작업장을 시민들과 공유하고 있다.\r\n\r\n운수사들의 단체인 전국화물자동차운송사업연합회의 최진하 상무는 &ldquo;화물차 운전자들의 노동시간을 규제하는 게 최고의 안전대책이라는 데 동의한다. 그런데 우리 물류비가 엄청 올라갈 거다. 감당할 수 있겠나?&rdquo;라고 되물었다. 여기에서 &lsquo;우리&rsquo;란 화주 기업만을 뜻하지 않는다. 상대적으로 저렴한 물류운송비의 혜택을 받는, 동시에 그로 인해 안전의 위협 또한 받고 있는 사회 구성원 모두를 가리킨다. 한국 사회는 이 물음에 답할 준비가 되어 있을까.\r\n\r\n*&nbsp;시사IN x VWL 특별기획 화물차를 쉬게 하라 - DTG 데이터로 본 365일 24시간의 노동:&nbsp;https://truck.sisain.co.kr/","date":"2022-12-02T17:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49011"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 체리따봉부터  관저 만찬까지 윤핵관의 역사 [정치왜그래?]","partialText":"윤석열 대통령이 11월23일 친윤계 핵심 의원 4인방(권성동, 장제원, 윤한홍, 이철규)을 한남동 관저에 불러 만찬을 한 것을 두고 여러 해석이 나옵니다. 대통령실 관계자들은 윤 대통령이 전당대회를 앞두고 합심해달라는 당부와 격려를 위해 부른 것으로 안다고 말했습니다. 일각에서는 권성동, 장제원 의원 사이 불화설이 이어지자 이를 중재하기 위해 대통령이 나선 것이라는 해석도 나옵니다.\r\n\r\n박성민 전 청와대 청년비서관은 &ldquo;당무에 개입하지 않겠다던 대통령의 말과 다른 행동이 국민의힘 지도부를 허수아비로 만들고 있다&rdquo;고 지적했습니다. 백지원 전 국민의힘 선대본부 상근부대변인은 &ldquo;정부가 효율적으로 운영이 되려면 다음 총선 승리가 중요하기 때문에 대통령도 관심을 갖고 있을 것&rdquo;이라고 말했습니다. 다만 현 국민의힘 지도부 입장을 고려하지 않은 대통령이 &ldquo;섬세하지 못했다&rdquo;는 데에는 동의했습니다.\r\n\r\n대통령의 의도가 무엇이든 해당 만찬 자리가 알려진 뒤 야권에서는 윤 대통령의 &lsquo;측근 정치&rsquo;에 대한 비판의 목소리가 이어집니다. 박 전 비서관은 취임 후 6개월이 지나도록 야당과 만나지 않은 대통령의 직무태만을 지적합니다. 예산안 처리 등을 앞둔 지금, 대통령이 경색된 여야 관계를 풀기 위해 정치력을 발휘해야 한다고 말합니다. 이재명 대표와 윤석열 대통령의 만남은 과연 성사될까요? 30%대에 멈춰있는 대통령 지지율을 끌어올리기 위해 대통령이 해야 할 노력은 무엇일까요. &lsquo;정치왜그래?&rsquo;의 두 패널, 백지원 전 국민의힘 선대본부 상근부대변인과 박성민 전 청와대 청년비서관이 관련 이슈들에 대해 이야기 나눴습니다.","date":"2022-12-02T16:57:25.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49175"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"NC문화재단•NC다이노스 등 서울•창원 기반 체계적 활동","partialText":"엔씨(NC)는 회사가 보유한 비영리 재단과 프로야구단을 활용해 체계적으로 사회공헌 활동을 지속해왔다. 엔씨(NC)가 사회적 책임 활동을 위해 2012년 설립한 NC문화재단은 서울 대학로에서 아이들을 위한 창의 활동 공간 &lsquo;프로젝토리&rsquo;를 운영하고 있다. 아이들이 실패에 대한 두려움 없이 다양한 프로젝트에 도전하며 창의성과 자기주도 능력을 기를 수 있는 환경을 제공한다. 전국 다양한 지역의 아이들에게 긍정적인 반응을 받으며 활발히 운영 중이다.\r\n\r\n엔씨(NC)가 2011년 창단한 프로야구단 NC다이노스는 야구를 통해 사회에 기여하겠다는 미션을 이행 중이다. 특히 연고지인 경남 창원에서 ▲시민공영자전거 기증 ▲아마추어 야구 유망주 후원 등 여러 공헌 활동을 전개한다. 연고지역의 야구 꿈나무들을 위해 학생들이 야구를 관람할 수 있는 &lsquo;스쿨데이&rsquo;를 진행하고, 중&bull;고등학교 야구 팀에 야구 용품도 꾸준히 기증한다. 특히 인기가 많은 용품은 바로 &lsquo;드림볼&rsquo;이다. 드림볼은 선수들이 한 시즌 동안 경기와 훈련에 사용한 야구공으로, 학생들을 향한 선수들의 응원의 마음이 담겼다.\r\n\r\n이외에도 호남, 광주, 울산 등 국내 곳곳에서 엔씨(NC)의 지역 상생 활동을 찾아볼 수 있다. 지역 기반 게임산업 생태계 활성화를 위해 ▲호남지역 대학생 연합 네트워킹 해커톤 대회 후원 및 호남 게임문화축제 &lsquo;지투페스타(G2Festa) 지원 ▲광주 콘텐츠 종합전시회 &lsquo;광주 에이스페어(ACE Fair)&rsquo; 지원 ▲울산시와 함께 울산글로벌게임센터 게임 기획 공모전 추진 등 다양한 사업을 진행했다.","date":"2022-12-02T13:20:29.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49174"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"아임비타 멀티비타민 이뮨샷,  하루 한샷으로 간편하게! 활력과 면역을 동시에!","partialText":"요즘처럼 날씨가 부쩍 추워질 때는 특히 건강 관리에 신경 써야 한다. 무엇보다 내 몸에 필요한 영양소를 충분히 채워주는 것이 중요하다. 체내에 필요한 비타민, 미네랄 등이 부족하면 신체 기관들이 제 기능을 다하지 못하고, 피로감이 더해지며 면역 기능도 저하될 수 있기 때문이다.\r\n\r\n종근당건강은 하루 한 샷으로 활력과 면역 기능을 동시에 챙길 수 있는 &lsquo;아임비타 멀티비타민 이뮨샷&rsquo;을 출시했다. &lsquo;아임비타 멀티비타민 이뮨샷&rsquo;은 정제형, 캡슐형, 액상형을 한 병에 담은 올인원 프리미엄 비타민이다. 휴대가 용이해 언제 어디서나 간편하게 섭취할 수 있으며, 18종 영양성분을 한 번에 챙길 수 있다는 것이 장점이다.\r\n\r\n&lsquo;아임비타 멀티비타민 이뮨샷&rsquo;은 각 원료 성분별 특성을 고려한 맞춤 설계를 통해 함량을 배합한 것이 특징이다. 체내에 저장되지 않고 사용 후 빠르게 배출되는 수용성 비타민은 고함량으로 충분하게, 몸에 저장되고 천천히 배출되는 지용성 비타민과 미네랄은 적절한 양으로 담았다.\r\n\r\n특히 에너지 생성,대사,이용에 필요한 비타민B군(B1,B2,B6,B12,비오틴)은 4,000%(1일 영양성분기준치 대비) 고함량으로 담아, 활력 에너지를 충전할 수 있게 하였다. 더불어 정상적인 면역 기능&middot;세포분열에 필요한 아연도 200%(1일 영양성분기준치 대비)로 충분하게 배합했다.&nbsp; 이 외에도 지용성인 비타민 D,E,K와 미네랄 6종은 100%(1일 영양성분기준치 대비)로 알차게 담았다. 또한 흡수가 빠른 액상에 아연,요오드,망간이 함유되어있다.\r\n\r\n더불어 제품에 대한 품질을 높이기 위해 믿을 수 있는 유럽산 프리미엄 원료를 사용하였다. 120년 역사를 자랑하는 100% DSM사 원료이다. DSM사는 세계적으로 유명한 비타민 원료 회사이다. 특히 비타민C와 판토텐산은 영국, 비타민B1,B2,B6는 독일, 비오틴은 프랑스 등 각 비타민의 원료의 원산지를 공개하여 더욱 신뢰도를 높였다.\r\n\r\n&nbsp;아임비타이뮨샷은 하루 1회 1병을 섭취하면 된다. 섭취 방법은 맨 위 뚜껑을 따고 정제형과 캡슐형 비타민을 꺼낸 후 병에 들은 액상 혹은 물과 함께 섭취하면 된다. 해당 제품은 ▲지친 일상으로 활력이 필요하신 분 ▲각종 비타민을 하나씩 챙겨 먹기 귀찮으신 분 ▲건강을 위해 기초 영양부터 챙기고 싶으신 분 ▲정상적인 면역기능을 유지하고 싶으신 분에게 추천한다.\r\n\r\n한편 종근당건강은 현대인에게 필요한 비타민과 미네랄을 골라 담은 &ldquo;아임비타(I&rsquo;m Vita)&rdquo; 브랜드를 런칭하고, 다양한 비타민 제품을 선보이고 있다. &ldquo;아임비타(I&rsquo;m Vita)&rdquo;는 &lsquo;좋은 원료&rsquo;와 &lsquo;철저한 배합&rsquo;으로 균형 있는 건강을 선사하는 &ldquo;비타민&rdquo;을 지향하는 브랜드로, 유럽산 프리미엄 고함량 비타민을 강조하고 있다. &ldquo;아임비타(I&rsquo;m Vita)&rdquo;는 다양한 유형으로 출시되고 있는데, 이뮨샷 외에도 하루 한 포로 간편하게 챙길 수 있는 정제형 비타민 제품 &ldquo;아임비타 프리미엄 멀티비타민 맥스&rdquo;와 하루 한 잔, 물에 타서 맛있게 먹을 수 있는 분말형 &ldquo;아임비타 멀티비타민 바이탈&rdquo;도 인기이다.\r\n\r\n해당 제품은 &ldquo;종근당건강 공식상담센터(02-2177-8930)&rdquo;를 통해 구매가 가능하며, 제품에 대해 자세한 설명을 들을 수 있다. 한편 금일부터 일주일간, 선착순 고객에 한해 특별한 할인가로 제공하는 이벤트를 진행한다.","date":"2022-12-02T10:38:33.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49152"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"하이트진로, 첫 출시한 프리미엄 와인  ‘진로 레드 와인’ 인기","partialText":"두꺼비가 와인을 품었다. 하이트진로가 이탈리아 와이너리와 공동개발한 프리미엄 와인을 들고 국내 와인시장에 새롭게 도전장을 내밀었다.\r\n\r\n하이트진로(대표 김인규)는 대표 브랜드 &lsquo;진로&rsquo;의 이름을 내건 첫 프리미엄 와인 &lsquo;진로 레드 와인(JINRO RED WINE)&rsquo;을 국내 정식 출시했다.\r\n\r\n하이트진로는 그동안 유수의 와인을 수출, 유통해왔으나 직접 개발한 와인은 처음이다. 특히, 최근 유통업체들이 가성비 와인을 선보이는 것과 달리 프리미엄급 와인을 선택해 차별화했다. 이를 위해 이탈리아 시칠리아의 최고, 최대 와이너리로 손꼽히는 7대째 가족경영 와이너리인 &lsquo;카를로 펠리그리노&rsquo;와 함께 프리미엄급 와인을 공동 개발했다. 새롭게 출시한 &lsquo;진로 레드 와인&rsquo;은 시칠리아 와이너리와의 논의 끝에 와인을 어려워하는 한국 소비자들에 쉽게 다가갈 수 있도록 친숙한 이미지의 두꺼비 캐릭터와 &lsquo;진로&rsquo; 브랜드 이름을 적용했다.\r\n\r\n하이트진로는 진로 레드 와인을 선보이기 위해 파트너 와이너리 선정부터 포도 품종, 맛, 디자인 등 모든 제품 개발에 직접 참여해 프리미엄급 와인을 완성했다. 전문가 테이스팅만 거쳐서 수입되는 일반적인 와인과는 달리 3년간의 제품 개발 과정과 소비자를 대상으로 수차례에 걸쳐 조사한 결과를 토대로 한국인의 입맛에 가장 잘 맞는 레드 와인이라는 평가를 받았다. 또, 국내에서 가장 많이 판매되는 인기 와인들과의 비교 시음에서도 맛과 향, 밸런스 등 전반적인 평가에서 우위를 차지했다.\r\n\r\n특히, 포도를 자연에서 말리듯이 늦게 수확하는 &lsquo;선드라이 방식&rsquo;을 적용해 풍부하고 진한 과일향과 긴 여운을 강조한 맛이 특징이다.\r\n\r\n실제 진로 레드 와인의 소비자 초기 반응이 매우 좋다. 두꺼비 캐릭터를 활용해 라벨이 친근하고 눈에 띄고 정통 와인의 맛까지 느낄 수 있어 더욱 좋다는 평이다.\r\n\r\n&lsquo;진로 레드 와인&rsquo;은 전국 편의점, 대형마트 및 백화점 매장에서 만나볼 수 있다.\r\n\r\n하이트진로 마케팅실 오성택 상무는 &ldquo;대한민국 대표 종합주류회사로서 국내 소비자들이 선호하는 최적화된 와인을 출시하기 위해 오랜 기간 노력했다&rdquo;며, &ldquo;와인 애호가뿐 아니라 와인을 처음 접해보는 소비자들에게도 프리미엄 와인의 기준이 되는 좋은 선택지가 될 것으로 기대하고 있다&rdquo;고 말했다.\r\n\r\n&nbsp;","date":"2022-12-02T10:38:26.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49153"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"LS그룹, 전기화 시대 맞아  年 1,000명 규모 Futurist 선발·육성","partialText":"구자은 LS그룹 회장은 올해 진행된 신입사원 입문과정 환영사에서 &ldquo;전 세계적인 탄소 중립을 향한 흐름은 전기화(electrification) 시대를 가속화시키고 있고, 에너지 분야에 강점을 지닌 LS는 독보적인 존재감을 발휘할 수 있다&rdquo;라며, &ldquo;이러한 시기에 신입사원으로 입사하신 여러분을 환영하고, LS와 함께 더 당당하게 미래에 도전하자&rdquo;고 강조했다.\r\n\r\n또한 9월에는 미래 신사업 아이디어 등을 공유하는 LS Future Day 행사에서 그룹 임직원들을 대상으로 &ldquo;여러분이 로켓처럼 힘차게 날아오를 수 있도록 발사대 역할을 하겠으니, 마음껏 도전하라&rdquo;며, &ldquo;전 구성원이 Futurist(미래 선도자)가 되어 2030년 지금보다 두배 성장한 LS를 함께 만들어보자&rdquo;고 강조한 바 있다.\r\n\r\n이에 LS그룹은 배&middot;전&middot;반 즉, 배터리, 전기차, 반도체와 같은 미래 유망 산업 분야에서 새로운 기회를 찾아 기존 사업과의 시너지를 만들어 갈 미래 인재를 육성하기 위해 하반기 그룹 공채와 수시 채용을 포함 연간 약 1,000여명의 전기&middot;전력&middot;에너지 사업 분야 글로벌 감각을 갖춘 인재를 선발&middot;육성하고 있다.\r\n\r\n특히 예년과 다르게 LS의 지주사인 ㈜LS도 하반기 공채에 참여했으며, 사업전략&middot;경영기획&middot;재무관리 등 주요 업무를 2~3년 단위로 순환 근무하는 통섭형 미래 사업가를 선발한다는 취지로 상경&middot;이공계열 등 전공 제한없이 지원자를 모집하기도 했다.\r\n\r\nLS는 올해부터 데이터 기반의 인사혁신팀인 &lsquo;피플랩(People Lab)&rsquo;을 신설, 일 잘하는 직원의 공통점을 분석해 조직 성과를 한 차원 업그레이드하고 기업 문화를 유연하게 바꾸는 인사 혁신을 실시 중이다.\r\n\r\n혁신의 일환으로, 즉각적인 성과 보상을 원하는 20~30대 MZ세대 직원의 수요를 반영해 우선 지주사부터 평가 기간을 연 단위에서 분기 단위로 바꾸어 프로젝트 단위로 포상을 실시하고 있다.\r\n\r\nLS의 주요 계열사들은 영어/중국어 인텐시브 과정, 법인장/주재원 역량향상 과정 등을 운영함으로써 해외 법인의 성과 창출을 지원하고, 지역전문가 과정을 통해 해외 전문 인력들이 세계 각지에서 활동을 펼칠 수 있도록 세계 유수 대학에 학위 취득을 위한 파견도 실시하고 있다.\r\n\r\n이밖에도 LS그룹은 복리후생 차원에서 자녀 학자금, 경조사비, 주택자금 저리 대출, 의료비 및 외부 교육비 지원 등을 업계 상위 수준을 유지하고 있으며, 신입사원의 직무 불일치를 해소하기 위해 입사 후 1년이 지난 시점에 심층면담 통한 직무 재배치의 기회를 제공하고, Work Diet 프로그램,&nbsp;PC-off 시스템, 1~2주간 집중적으로 Refresh 휴가를 사용하는 &lsquo;休 Weeks&rsquo; 제도 등을 통해&nbsp;업계 최고 수준의 워라밸(일과 삶의 균형)을 지향하고 있다.\r\n\r\n&nbsp;","date":"2022-12-02T10:38:18.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49154"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"독자 리뷰","partialText":"신다인 (2021년부터 종이책 구독, 서울)\r\n\r\n이태원 참사가 발생한 지 한 달여 지났다. 158명이 숨졌는데, 참사에 대한 보도가 줄어든 듯하다. 진상규명은 어떻게 되고 있으며, 책임자는 누구이고, 피해자와 유가족들을 위해 어떤 대책을 마련하고 있는지 등 아직 알아야 할 내용이 많은데 말이다. 이상하다. 다들 사건 현장을 SNS나 언론에서 보았을 텐데, 누군가를 떠올리고 안부 연락을 했을 텐데 그때의 충격이 벌써 가신 걸까.\r\n\r\n정부가 국민들끼리 감정을 공유하지 못하게 만들고 있는 건 아닐까. 정부는 피해자와 유가족에게 위로금을 지급한다고 밝혔고, 언론들은 위로금 액수를 제목으로 걸고 보도했다. 〈시사IN〉 제793호(사진)에서 용혜인 기본소득당 국회의원은 &ldquo;정부가 구체적인 금액을 발표하는 데는 &lsquo;생색내기, 돈으로 무마할 수 있다, 참사에 대한 부정적 여론을 불러올 수 있다&rsquo;라는 세 가지 욕망이 담겨 있다&rdquo;라고 말했다. 실제로 부정적 여론이 형성되기도 했다. 보상금에 반대하는 국회 국민동의청원에 5만명이 동의했다.\r\n\r\n언론이 둘로 나뉜 것 같다. 하나는 보상금 액수를 쓰는 언론, 또 하나는 보상금으로 유가족을 고립시키는 정부에 질문하는 언론. 이태원 참사 이후 〈시사IN〉이 더 귀하게 느껴지는 이유가 여기에 있다. 질문하는 법을 잊어버린 언론들 사이에서 〈시사IN〉은 데이터를 활용해 사건 발생 원인을 분석했고, 외신 반응, 트라우마 전문가 의견 등을 실었다. 구체적인 인포그래픽을 사용해 이해를 돕기도 했다. 이태원 참사의 진상이 규명되는 날까지 〈시사IN〉이 관련 기사를 계속 써주길 바란다.\r\n\r\n박승연 (2019년부터 종이책 구독, 서울)\r\n\r\n산업재해는 왜 계속 반복될까. 지면 기사 이외에 변진경 기자가 24시간 동행취재를 통해 구체적 상황을 데이터 시각화로 표현한 특별 페이지(〈시사IN〉&times;VWL 특별기획 &lsquo;화물차를 쉬게 하라&rsquo; 참조)를 봤다. 데이터에서 나타난 그들의 삶은 숨이 턱턱 막힐 정도였다. DTG 데이터로 본 그들의 한 달 시간표는 하루도 운전을 하지 않는 날이 없었다. 하루 8시간 이상 멈춰 있는 게 한 달에 열 번도 채 되지 않고, 일주일 동안 제대로 잠을 자는 건 하루 정도, 식사 또한 하루에 한 번 제대로 할까 말까였다.\r\n\r\n화물차 기사는 최저임금도, 휴식시간도, 법의 보호도 받지 못한다. 그들은 개인사업자이기 때문이다. 하루 종일 운전대를 잡지 않으면 생계가 불안하기에 잠도 못 자고 밥도 못 먹으며 운전을 하는 것이다. 화물차 기사들의 피로가 사고로 직결되는 건 어쩌면 당연한 순서라는 생각이 들었다. 그들의 타임라인으로 일주일, 아니 한 3일만 살아도 나는 하루하루 &lsquo;좀비&rsquo;가 되어 일상을 영위하기 어려울 거 같았다.\r\n\r\n화물차 기사의 안전은 도로를 공유하고 있는 우리 모두의 안전과 직결된다. 자신들의 안전보다 누군가에게 가해자가 될까 노심초사하는 그들에게 &lsquo;법과 원칙&rsquo;을 보장받을 수 있는 사회가 오길 바란다.","date":"2022-12-02T08:43:24.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49155"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"교육부는 왜 역사 교과서에 ‘자유민주주의’를 다시 소환하나","partialText":"장상윤 교육부 차관이 11월9일 교육과정 개정안 행정예고에 관한 브리핑을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n민주주의인가, 자유민주주의인가. 11월9일 교육부가 내놓은 &lsquo;초&middot;중등학교 및 특수교육 교육과정(2022 개정 교육과정)&rsquo;을 둘러싸고 논란이 일고 있다. 교육부는 중&middot;고등학교 역사 교과서에 적힌 &lsquo;민주주의&rsquo;를 &lsquo;자유민주주의&rsquo;로 고치려 한다. 역사 교육과정 연구진과 학계에서는 상당수가 이 조치를 부적합하다고 비판한다. 학술 차원을 넘어 헌법 논쟁까지 등장하고 있다.\r\n\r\n이번 개정 교육과정에서 문제가 되는 부분은 중학교 역사 교과서와 고등학교 한국사 교과서에 나온다. 8월30일과 9월30일 각각 발표된 1&middot;2차 시안에 없던 &lsquo;자유민주&rsquo; 표현이 들어갔다. 교육부 행정예고안 중 중학교 역사 교과과정에는 &ldquo;다양한 주체들의 노력으로 이루어진 사회 전반에 걸친 자유민주적 기본질서의 정착 과정과 과제&rdquo;라는 대목이 있다. 기존 2차 시안에는 &ldquo;다양한 주체들의 노력으로 이루어진 사회 전반의 민주적 변화와 과제&rdquo;라고만 적혀 있었다. 고등학교 한국사에는 &ldquo;민주화에 기반해 자유민주적 기본질서에 입각한 평화적 정권 교체&rdquo; &ldquo;자유민주주의에 기초한 대한민국 정부 수립 과정&rdquo;이라는 구절이 들어갔다. &ldquo;민주화에 기반해 평화적 정권 교체&rdquo; &ldquo;대한민국 정부 수립&rdquo;이라고 서술했던 대목이다.\r\n\r\n연구진은 절차에 문제가 있었다고 주장한다. 교육과정 연구진은 8월 1차 시안, 9월 2차 시안에서 모두 &ldquo;민주주의&rdquo;가 들어가야 한다고 주장했다. 1차 시안을 두고 교육부는 &ldquo;시안의 편향성 지적&rdquo; 의견을 연구진에 전달해 수정&middot;보완을 요청했는데, 연구진은 &lsquo;민주주의가 들어가는 게 옳다&rsquo;는 의견을 바꾸지 않았다. 10월 들어서도 연구진이 교육부 권고를 따르지 않자, 교육부는 연구진을 &lsquo;패싱&rsquo;하기로 결정한다. 직접 &lsquo;교육부 조정 방안&rsquo;을 만들어 교육과정심의회 운영위원회에 상정한 것이다. 운영위는 교육부 차관이 당연직 위원장을 맡고, 국장급 인사 1명이 부위원장을 맡는 기구다. 나머지 28명은 민간위원이다. 여기서 통과된 교육부 조정안이 이번 행정예고안이다.\r\n\r\n교육부가 운영위 회의 결과를 왜곡했다는 주장도 나왔다. 11월13일 〈한겨레〉에 따르면 &ldquo;참석 위원들은 &lsquo;자유민주주의&rsquo;와 &lsquo;민주주의&rsquo; 한쪽을 고집할 게 아니고 집필진(연구진) 스스로 문맥에 맞게 두 가지 표현을 알아서 쓸 수 있는 자유를 허용하자는 데 동의한 것이었지, 교육부가 연구진의 의사와 상관없이 자의적으로 고쳐도 된다는 데 동의하지는 않았다&rdquo;. 교육부는 11월14일 보도자료에서 &lsquo;자유민주주의&rsquo;가 들어간 교육부 안에 대해 &ldquo;(운영위) 대다수 위원이 동의하는 발언을 한 바 있다&rdquo;라고 주장한다. 하지만 당시 회의록을 공개하지는 않는다. 10월14일 열린 역사과 교육과정심의회에서도 &lsquo;자유&rsquo;를 넣을지에 대해 논의했고, 서면 의견을 낸 위원 중 &ldquo;연구진 시안의 &lsquo;민주주의&rsquo; 용어를 지지하는 위원도 있었으나 명확히 의견을 개진하지 않은 위원도 있었다&rdquo;라고 밝혔다. 하지만 10월14일 서면이나 현장 발언을 통틀어 &lsquo;자유민주주의&rsquo; 용어 지지 의사를 밝힌 위원이 있는지 묻자 교육부 관계자는 &ldquo;없다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n자유민주주의 주장하는 이유\r\n\r\n이번 논란은 어느 정도 예견된 일이다. 이주호 사회부총리 겸 교육부 장관은 그동안 &lsquo;뉴라이트 사관&rsquo;에 가까운 견해를 내비쳐왔다. 올해 서울시교육감 선거에 출마한 이 부총리는 당시 공약집에 &ldquo;임시정부는 건국을 준비하기 위한 과정에서 과도기적으로 국민 대표성을 충족하지 않은 채 구성된 임시기구&rdquo;라고 적기도 했다. &ldquo;주사파 교육의 문제점&rdquo;을 지적하고, &ldquo;세계사적 차원에서 자유민주주의와 시장경제에 기초한 대한민국 건국 정신을 분명하게 교육&rdquo;하겠다는 게 이 후보의 교육감 공약이었다.\r\n\r\n&lsquo;자유민주주의 표기&rsquo;는 이주호 부총리가 11년 전에도 관철한 정책이다. 그가 교육과학기술부 장관으로 재직하던 2011년, 국사편찬위원회는 역사 교육과정을 개정해 &lsquo;민주주의&rsquo;라고 쓰인 대목 다수를 &lsquo;자유민주주의&rsquo;로 바꿨다. &lsquo;4&middot;19혁명 이후 현재에 이르기까지 전개된 민주주의의 발전을 설명한다&rsquo;는 문구를 &lsquo;1960년대 이후 자유민주주의의 발전과 경제성장 과정을 이해한다&rsquo;고 고치는 식이다. 역사교육과정개발추진위 위원들이 무더기로 사퇴하고 정치권의 비판이 쇄도했으나 이 장관은 고시를 확정하고 철회하지 않았다. 박근혜 정부의 2015년 교육과정 개정 때도 &lsquo;자유민주주의&rsquo; 기조는 이어졌다. 2018년 문재인 정부는 &lsquo;자유민주주의&rsquo;와 &lsquo;대한민국 수립&rsquo;을 도로 &lsquo;민주주의&rsquo; &lsquo;대한민국 정부 수립&rsquo;으로 바꿨다. 윤석열 정부가 들어서고 이주호 부총리가 돌아오면서 다시 &lsquo;핑퐁&rsquo;이 시작된 것이다.\r\n\r\n인사청문회 때부터 이 부총리는 &lsquo;자유민주주의를 교육과정에 넣겠다&rsquo;는 의사를 드러냈다. &ldquo;자유민주주의 (교과서 반영) 부분은 실제로 헌법정신에 입각한 교육과정이 개발되어야 된다는 입장에서 긍정적으로 검토하겠다&rdquo;라고 말했다. 10월28일 인사청문회에서 그는 자유민주주의가 &ldquo;자유주의와 민주주의가 결합된 헌법의 가치로, 민주주의와는 확연히 다른 개념이라고 생각한다&rdquo;라는 말도 남겼다. 민주주의가 아니라 자유민주주의를 쓰는 게 &lsquo;헌법정신에 입각한 교육과정&rsquo;이라는 말로 들린다.\r\n\r\n이주호 부총리가 두 개념을 어떻게 달리 여기는지는 불분명하다. &lsquo;자유민주주의&rsquo;라는 용어는 헌법에 없다. &lsquo;자유민주적 기본질서&rsquo;라는 용어는 헌법 전문과 제4조에 등장한다. 우리 헌법에 영향을 준 독일기본법 표현(Freiheitliche demokratische Grundordnung)이나 영어 번역(free and democratic order)을 토대로, 이 표현이 자유민주주의(liberal democracy)가 아닌 &lsquo;자유로운 상태의 민주주의&rsquo;에 가깝다고 보는 학자도 있다. 그러나 헌법재판소는 이 대목이 자유민주주의를 뜻하며, 자유민주주의는 &ldquo;헌법 질서의 최고 기본가치&rdquo;라고 본다(2000헌마238).\r\n\r\n그런데 헌재는 또한, 문재인 정부 교육부가 교과서의 &lsquo;자유민주주의 발전&rsquo;을 &lsquo;민주주의 발전&rsquo;으로 바꾼 것이 대한민국의 정통성과 헌법의 핵심적 기본원리를 부정하고, 교육받을 권리를 제한한다며 학생과 학부모들이 제기한 헌법소원은 각하했다. &ldquo;특정한 역사관이나 정치적 견해에 입각한 역사적 평가에 관한 교육을 강제하고 있지는 않다&rdquo;라고 결정했다(2018헌마1108).\r\n\r\n왜 민주주의가 아니라 자유민주주의인가? 뉴라이트 계열 학자로 꼽히는 이명희 교수(공주대 역사교육과)에게 물었다. 이 교수는 2011년에도 자유민주주의를 교과서에 넣어야 한다고 주창했다. &lsquo;여타 민주주의&rsquo;와 구분하기 위해서다. &ldquo;대한민국은 자유민주주의의 나라다. 원래 (교과서 속) 민주주의란 용어도 당연히 자유민주주의라는 뜻으로 쓰였다. 언젠가부터 민중민주주의나 인민민주주의와 같은 개념을 이야기하는 사람이 늘었다. 이런 것들과 구별하기 위해 자유민주주의라고 써야 한다.&rdquo; 이 교수가 말하는 자유민주주의적 정체성에는 &ldquo;반공 정책을 통해 체제를 지켜온 역사&rdquo;도 포함된다. &ldquo;오늘날 반공을 강요하는 것은 난센스&rdquo;라면서도, 역사를 가르칠 때에는 과거 반공 정책의 역할을 높이 평가해야 한다고 이명희 교수는 주장했다.\r\n\r\n이번 교육과정 개정 연구진에 속한 한 인사는 이에 동의하지 않는다. 우선 그는 자유민주주의가 아니라 민주주의로 써야 한다는 의견은, 학계 내부의 통설에 가깝다고 말했다. 소수의 뉴라이트 계열 학자만 다른 목소리를 낸다는 것이다. 그의 말이다. &ldquo;이 논의는 사실 이명박&middot;박근혜 정부를 거치면서 어느 정도 정리된 사안이다. 자유민주주의라는 개념은 제한적이다. 광복 이후 새 국가 건설 방향은 대개 공화주의, 요즘 기준으로는 사회민주주의적 경향이 훨씬 강했다. 제헌헌법도 그렇다. &lsquo;자유민주적 기본질서&rsquo;라는 헌법 구절은 유신헌법에 처음 나온다. 이전 조항은 &lsquo;민주주의 제(諸, 모든) 제도&rsquo;였다.&rdquo; 광복 이후 현대사 전개 과정을 온전히 설명하기에 자유민주주의라는 용어가 지나치게 협소하다는 의미다.\r\n\r\n자유민주주의라는 표현은 한국에서만, 그것도 한국사 교과서에서만 등장한다. 이 인사에 따르면 &ldquo;어느 나라도 교과서에 자국 체제가 &lsquo;자유민주주의&rsquo;라고 표현하지는 않는다. 보통은 그냥 &lsquo;민주주의&rsquo; &lsquo;민주적&rsquo;이라고 쓴다.&rdquo; 이번 교과과정 개편에서도 세계사를 비롯한 다른 과목에서는 타국의 정치 체제를 자유민주주의라고 부르지 않는다. 그는 &ldquo;결국 자유민주주의라고 쓰는 맥락은 대한민국이 북한과 다른 &lsquo;반공민주주의&rsquo;임을 강조하는 것&rdquo;이라고 말했다.\r\n\r\n\r\n\r\n2010년 8월 이명박 대통령이 이주호 교육과학기술부 장관(오른쪽)에게 임명장을 주고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이념 대립으로만 역사 바라보는 관점\r\n\r\n반공을 중심에 둔 역사 교육은 어째서 나쁜가? 박래훈 전국역사교사모임 회장은 &ldquo;근현대사를 지나치게 단순화하기 때문&rdquo;이라고 했다. 박 회장은 남북 체제 차이나 대립 자체를 가르쳐선 안 된다는 입장이 아니다. 그는 이렇게 말했다. &ldquo;자유민주주의라는 용어는 오직 이념 대립이라는 관점에서만 우리 역사를 바라보게 한다. 1945년 광복과 1948년 정부 수립 이후 대한민국 현대사가 단순히 북한과의 대립 속에서만 흘러온 건 아니다.&rdquo; 자유민주주의를 끼워넣는 교과서는 북한을 너무도 경계한 나머지, 대북 관계와 무관한 한국 현대사의 성과를 등한시한다는 것이다. 박 회장은 &ldquo;어째서 단순히 자유민주주의에 집착하는지 모르겠다. 놀라운 경제발전이나 민주주의 성과가 이 용어에 묻힌다&rdquo;라고 주장했다.\r\n\r\n학자들은 이번 일을 윤석열 정부의 평지풍파라고 보지 않는다. 2010년대 초 뉴라이트 학자들의 부상과 이명박 정부의 호응, 2015년 박근혜 정부의 국정교과서 추진 파동 등 일정한 흐름이 있다는 것이다. 연구진에 속한 인사에 따르면 문재인 정부 때 자유민주주의가 민주주의로 바뀐 것과, 이명박&middot;박근혜&middot;윤석열 정부에서 자유민주주의가 들어간 것은 비슷한 현상처럼 보이나 차이가 크다. &ldquo;학자들은 늘 민주주의를 주장했다. 문 정부는 이를 반영한 것이고, 다른 정부는 거스른 것이다.&rdquo;\r\n\r\n다만 2018년 교육과정 개정 때 사정을 잘 아는 한 인사는 &ldquo;문재인 정부에서도 아쉬운 측면이 없지 않았다&rdquo;라고 말했다. &ldquo;당시 연구진은 (&lsquo;자유민주주의&rsquo;에 더해) &lsquo;자유민주적 기본질서&rsquo;라는 용어도 삭제해야 한다고 주장했다. 그러나 교육부가 &lsquo;이건 넣고 가야 한다&rsquo;고 밀어붙여, 연구진이 더 논의할 수 없는 상황을 만들었다.&rdquo; 이번 개정 과정에서도 연구진은 자유민주적 기본질서를 삭제하려 했으나, 교육부는 반영하지 않았다. 11월14일, 교육부는 도리어 &ldquo;(연구진 시안은) 현행 교육과정에도 수록된 &lsquo;자유민주적 기본질서&rsquo; 표현도 반영되지 않아&rdquo; 직접 수정안을 낼 수밖에 없었다고 설명했다. 이 인사는 지난 정부 때 사소해 보이는 조치가 &ldquo;내용 면에서도 불씨를 남겼지만 학자들의 논의를 최대한 반영하는 선례를 만들지 못했다&rdquo;라고 말했다.\r\n\r\n11월16일 국회 교육위 위원들은 이주호 부총리에게 교육과정심의회 회의록을 공개하라고 요구했다. 이 부총리는 &ldquo;(위원들이) 열람할 수 있도록 조치하겠다&rdquo;라고 말했다. 교육부는 11월29일까지 행정예고를 통해 교육과정 개편안에 대한 의견을 수렴하겠다고 밝혔다. 이후 국가교육위원회 심의&middot;의결을 거쳐 연말에 확정&middot;고시할 예정이다.","date":"2022-12-02T07:50:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49044"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 역대 대통령의 관저 정치 그리고 윤석열 대통령의 소통법 [정치왜그래?]","partialText":"박지원 전 국정원장이 한 달에 한 번, 매달 마지막 주 화요일 〈정치왜그래?〉에 옵니다. 박 전 원장은 4선 국회의원, 문화관광부 장관, 청와대 비서실장, 국정원장 등을 정치의 자리를 두루 경험한 한국 현대 정치사의 산증인입니다. 박 전 원장과 함께 정치 현안을 두루, 또 깊이 톺아보겠습니다.\r\n\r\n11월25일 윤석열 대통령이 여당 지도부를 한남동 관저에 초대해 만찬을 가졌습니다. 그런데 이에 앞선 11월23일, 이른바 &lsquo;윤핵관&rsquo;으로 알려진 윤 대통령의 측근 4인방(권성동, 장제원, 윤한홍, 이철규)이 관저에서 부부동반 회동을 가졌다는 보도가 나오면서 논란이 일었습니다. 내년 초 전당대회를 앞두고 측근들에게 대통령의 뜻을 전하기 위한 자리가 아니었냐는 지적도 나왔습니다. 박지원 전 원장은 이를 두고 &ldquo;유승민은 안 된다는 결의대회를 한 것&rdquo;이라 해석했습니다.\r\n\r\n윤 대통령이 취임 뒤 여당과의 소통을 적극적으로 이어가고 있는 반면, 야당과는 좀처럼 소통의 여지를 보이지 않고 있습니다. 취임 직후 야당 지도부와의 만남을 통해 국정운영 동력을 확보했던 역대 대통령들과 달리 윤 대통령과 더불어민주당 이재명 대표와의 만남은 쉽게 성사되지 않을 것이라는 관측이 나옵니다. 박지원 전 원장은 윤석열 대통령이 하루빨리 이재명 대표와 만나야 한다고 말합니다. 야당 대표와의 포옹이 국민들을 안심하게 하고, 윤 대통령의 지지율에도 긍정적인 영향을 미칠 것이라는 분석입니다.\r\n\r\n&ldquo;대통령의 식사는 정치의 자리&rdquo;라고 말하는 박 전 원장은 김대중 전 대통령의 비서실장이던 시절, 대통령의 식사 스케줄이 빌 때마다 &lsquo;대통령에 직언이 가능한&rsquo; 각계 인사와의 약속을 잡아 대통령을 만나게 했다고 합니다. 박 전 원장이 말하는 대통령의 &lsquo;소통&rsquo;과 &lsquo;관저 정치&rsquo;는 어떤 의미와 무게를 지닐까요. 지금 영상에서 확인하세요.","date":"2022-12-02T07:00:29.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49173"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"이들의 체육 수업이 ‘완판’ 되는 이유","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n교사는 고독한 직업이었다. 특히 체육을 가르치는 여성 교사는 더욱 그랬다. 고민을 함께 나눌 동료가 없었다. &ldquo;여자 체육 선생님들하고 같이 축구팀 한번 꾸려보는 게 로망일 정도였어요.&rdquo; 전해림(30&middot;덕성여자고등학교&middot;오른쪽)&middot;홍유진(30&middot;당곡중학교&middot;왼쪽) 원더티처 공동대표의 바람은 서로 크게 다르지 않았다.\r\n\r\n다른 곳에서 같은 꿈을 꾸고 있던 두 사람은 2021년 서울시교육청에서 진행한 여학생 축구 참여 활성화 프로젝트에서 만났다. 당시 프로젝트 기획에 참여했던 전해림 대표가 멘토를 전부 여성으로만 꾸려보자고 제안했다. 멘토 여덟 명을 뽑는 데 스물여덟 명이 지원했다.\r\n\r\n그해 겨울방학, 한 연구회에서 연 농구 연수도 마찬가지였다. &ldquo;처음으로 여자 선생님들로만 농구팀을 만들어보겠다고 했거든요. 정원도 못 채울 거라고 주위에서 걱정이 많았는데 대기자만 열 명이 넘었어요.&rdquo; 전해림 대표가 말했다. 모임을 만들어보자는 욕심이 생겼다. &ldquo;여성 체육 선생님들에게 제일 필요한 게 뭔지 조사했는데, 다들 구기 종목에 약하시더라고요. 남자 선생님들은 학창 시절에 자연스럽게 공을 차다가 소질이 있다는 걸 깨닫고 체대에 가잖아요? 그런데 여자 선생님들은 체대에 가서야 그걸 처음 해보거든요.&rdquo; 홍유진 대표가 말했다.\r\n\r\n지난 1월 중순 시험 삼아 열어본 축구&middot;농구&middot;배구 원데이 클래스는 한 시간 만에 &lsquo;완판&rsquo;됐다. 더 머뭇거릴 이유가 없었다. 1년 안에 회원 100명만 모아보자고 시작했는데, 한 달여 뒤인 2월21일 발대식을 열 때 이미 회원이 120명이었다.\r\n\r\n현재 원더티처 회원은 150여 명이다. 여기에는 초중고뿐만 아니라 유치원&middot;특수학교 선생님도 포함돼 있다. &ldquo;회원 한 명이 한 학급만 맡고 있다고 쳐도 매년 학생 수천 명을 변화시킬 수 있어요.&rdquo; 두 공동대표가 입을 모아 말했다. 지금은 주로 수도권에서 모임이 열리지만, 지역마다 모임을 만드는 게 두 사람의 목표다.\r\n\r\n회원은 매년 5만원을 내는 대신 원더티처에서 여는 연수나 특강을 우선 들을 수 있다. 지금까지 비회원에게 기회가 돌아간 건 한두 번뿐이다. 매번 20~25명이 모인다. 더 많이 모일 수도 있지만 한 학급당 학생 수를 기준으로 삼았다. 각자 현장에서 학생들을 가르치려면 똑같은 환경에서 연습을 해봐야 하기 때문이다. 갈증을 느끼는 회원들은 각자 축구&middot;농구&middot;댄스 동아리 등을 만들어 매주 연습하고 있다.\r\n\r\n모임은 준비운동보다 먼저 대화로 시작한다. &ldquo;학생들을 데리고 시합에 나가야 하는데 막막해요.&rdquo; &ldquo;애들 몰래 숨어서 연습해요.&rdquo; 각자의 경험이지만 모두의 경험이기도 했다. 전해림 대표는 혼자라는 생각에 사직서를 내려고 했던 한 교사가 열정을 되찾은 후기를 가장 기억에 남는 피드백으로 꼽았다. 홍유진 대표가 받은 최고의 피드백은 따로 있었다. &ldquo;애들이 말해주더라고요. 나중에 선생님이 되면 자기도 꼭 원더티처가 되고 싶다고.&rdquo;","date":"2022-12-02T06:24:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49020"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] 산책과 허무의 상관관계에 대하여","partialText":"취미가 뭐냐고 물어본다면 &lsquo;걷기&rsquo;라고 답할 것 같다. 꽤 잘 걷는 편이니 특기인가 싶다가도 걷기는 취미로 남겨놓고 싶다는 마음이 든다.\r\n\r\n걷고 싶어서 걷고, 걷기 싫을 때도 걷고, 기왕 도착지까지 갈 거 다른 교통수단을 이용하기보다는 걷기를 택한다. 그렇게 걷다 보면 아무 생각이 없다가 또 어느 때에는 불현듯 기사의 첫 문장이나 취재 아이디어가 떠오른다. 목적지에 도달하기 위해서, 답답해서, 운동을 하려고 등의 이유로 걷지만 보통은 그냥 걷는다. 그렇게 걷다 보면 걷는 그 행위 자체가 좋아진다.\r\n\r\n&lsquo;추석이란 무엇인가&rsquo;라는 질문으로 일약 &lsquo;칼럼계의 아이돌&rsquo;이 된 김영민 서울대 교수(정치외교학부)가 인생의 허무를 묻는 책을 펴냈다. 이번 책 또한 좋은 질문의 향연이다. 허무한 인생과 더불어 사는 삶은 어떻게 가능한지에 대해 묻는다. 그동안 다양한 매체에 쓴 칼럼을 다듬고 재구성해 하나의 책으로 묶었다.\r\n\r\n책에 수록된 그림과 사진은 글 읽는 마음을 더욱 북돋운다. 시간이란 무엇인가, 정신 승리란 무엇인가, 경쟁할 것인가 말 것인가와 같은 질문은 책의 큰 주제와 이어진다. &lsquo;허무&rsquo;라는 단어에 지레 겁먹거나 짓눌릴 필요 없다. 김영민 교수의 은은한 유머를 발견하며 삶에 대해 생각할 수 있다.\r\n\r\n에필로그에서 저자는 자신이 산책 중독자라고 밝힌다. 산책은 구원이고 생업이며, 네트워킹이라고. 하지만 산책을 사랑하는 가장 큰 이유는 목적이 없기 때문이라고 말한다. &ldquo;나는 오랫동안 목적 없는 삶을 원해왔다. 왜냐하면 나는 목적보다는 삶을 원하므로. 목적을 위해 삶을 희생하기 싫으므로.&rdquo; 산책의 자리에 삶이라는 말을 대체해도 어색하지 않다. 그렇기에 걷기는 삶 자체다.\r\n\r\n책 마지막에 실린, 소식의 &lsquo;적벽부&rsquo;를 두 번 읽었다. 한 번은 눈으로, 또 한 번은 입으로. 소리 내서 읽으니 더 좋았다.","date":"2022-12-02T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49027"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"다시, 예금의 시대 만약 은행이 파산하면?","partialText":"11월15일 서울 시내 한 은행에 정기 예적금 특판 광고가 걸려 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n다시, 예금의 시대다. 돈이 은행의 저축성 수신 상품으로 몰리고 있다. 한국은행이 11월9일 발표한 &lsquo;금융시장 동향&rsquo;에 따르면 지난 10월 중 은행 정기예금 잔액이 지난달보다 56조2000억원 늘었다. 2002년 1월 관련 통계를 작성한 이래 역대 최대 증가 폭이다.\r\n\r\n정기예금 금리도 하루가 다르게 올라가고 있다. 지난해 평균 1.05%였던 예금은행 평균 수신 금리가 올해 9월 기준 3.35%까지 올랐다. 13.39%까지 올랐던 1998년 IMF 외환위기 직후보다는 아직 한참 낮지만, 2008년 금융위기 이후 나타난 첫 금리 상향 추세다. &lsquo;돈은 은행에 묵혀두는 게 아니다&rsquo; &lsquo;빚을 질수록 돈을 번다&rsquo;는 게 금융 상식인 것처럼 통하던 시대도 막을 내렸다.\r\n\r\n예금도 무한정 안전하진 않다. 은행도 기업이라 망할 수 있다. 내 돈을 맡겨놓은 금융기관이 폐업하거나 파산한다면? 실제 일어날 수 있는 일이다. 1997년 12월2일 한국 금융 역사상 처음으로 9개 종합금융회사들에 영업정지 명령이 내려졌다. 불안감을 느낀 고객들이 한꺼번에 예금을 인출하면서 정상 영업 중이던 종금사들까지 유동성 위기에 몰렸다. 2011년 1월 시작된 &lsquo;저축은행 사태&rsquo; 때도 비슷했다. 부실경영 진단을 받아 영업 정지를 당한 금융기관에서는 한동안 정상적인 예금거래가 중단된다. 맡겨놓았던 돈을 당장 찾아 쓸 수 없는 예금자들은 불안해지고, 그 불안은 금융계 전반으로 번져 또 다른 금융위기를 만들어낸다.\r\n\r\n이 피해와 불안을 막아내는 중요한 안전장치가 &lsquo;예금자보호법&rsquo;이다. 1993년 정부는 신경제 5개년 계획을 발표하면서 은행이 도산할 경우에 대비한 예금자보호제도 도입을 중장기 정책과제로 설정했다. 2년 뒤 예금자보호법이 국회에서 통과됐고 3년 뒤 예금보험 업무를 전담하는 기구인 예금보험공사가 설립됐다. 제도가 전면 시행된 건 1997년 1월부터다. 이때부터 예금자들은 은행이 파산해도 일정 한도 내에서 예금액을 지급받을 수 있게 되었다. 은행들이 평시 예금보험공사에 의무적으로 납부하는 보험료가 이 파산 보전금의 재원이 된다.\r\n\r\n첫 시행 당시 1인당 금융기관별 최대 예금보장한도액은 2000만원이었다. 외환위기 이후 한시적으로(1997년 11월19일~2000년 12월31일) 모든 예금이 전액 보장되도록 보호법 시행령이 개정되었다가, 고금리 예금 유치 경쟁이 심해지는 등 금융회사들의 도덕적 해이가 다수 발생하자 1998년 8월1일부터 부분보호제로 다시 바뀌었다. 그러다 금융시장 불안이 진정된 2001년 정부는 예금보장한도액을 5000만원으로 상향 조정했다.\r\n\r\n그 한도가 20년째 유지되어왔다. 예금자보호법 제32조 2항에 따르면 1인당 국내총생산액, 보호되는 예금의 규모 등을 고려해 예금보장한도를 정할 수 있다. 20년 사이 1인당 국내총생산(GDP)은 3배 증가했다. 예금 자산 규모도 5배 이상 늘어났다. 해외 주요 국가와 비교해도 한도가 낮은 편이다. 미국은 1인당 25만 달러(약 3억3200만원), 일본은 1000만 엔(약 9500만원), 독일은 10만 유로(약 1억3800만원)까지 예금자보호제도에 의해 보장받는다. 이에 맞추어 예금보장한도액을 1억원 이상으로 높여야 한다는 주장이 꾸준히 제기되어왔다. 예금보험공사와 금융위원회는 올해 3월부터 이런 요구를 포함해 예금자보호제도 개선 과제를 검토하고 있다. 내년 8월까지 제도 개편안을 마련한다는 계획이다.\r\n\r\n예금보장한도가 상향되면 예금 유치액이 늘어남에도 불구하고 금융회사들은 그다지 반기지 않는다. 납부해야 할 예금보험료가 오르기 때문이다. 예금보험료는 금융회사별로 매년 다르게 책정된다. 예금보험공사가 각 회사의 경영 및 재무 리스크를 평가하고 차등화된 예금보험료율을 적용한다. A+에서 C까지 5등급으로 나눠 각 업권별 표준요율(은행 0.08%, 보험사 0.15%, 금융투자사 0.15%, 저축은행 0.4%)에서 할인하거나 할증한다. 예금보장한도가 올라가면 목표 기금액이 증가하고 보험료율도 따라 오른다. 1997년 한시적으로 모든 예금 전액을 보호하게 되었을 때도 보험료율이 0.01% 올랐다(당시는 차등보험료율제가 아니었다).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n예금보장한도 상향이 희소식이 아닌 이유\r\n\r\n금융 소비자 처지에서도 예금보장한도 상향은 양날의 검이다. 한도가 올라가면 당장 목돈을 안전하게 불리고 지키기는 좋지만, 길게 보았을 때 은행이 지는 예금보험료 상승의 부담이 전가될 수 있다. 금융회사들은 &lsquo;예금보험료율이 오르면 그만큼 수신 금리는 낮추고 대출금리는 높이면서 수익을 맞출 수밖에 없다&rsquo;는 입장이다. 실제 금융사가 대출금리를 산정할 때 가산금리를 구성하는 비용 중 하나에 예금보험료가 포함되어 있다. 예금할 자산은 없고 대출할 필요만 있는 서민층에겐 예금보장한도 상향이 희소식은 아니다.\r\n\r\n보장한도 상향으로 금융시장 내 고금리 경쟁이 격화되면 결국 모두의 피해로 돌아갈 위험도 있다. 재정건전성이 열악한 금융기관일수록 출혈 고금리 경쟁을 통해 더 많은 예금을 유치하고, 위험성이 높은 사업에 투자할 기회와 유혹에 노출된다. &lsquo;예금보험 보호 한도액의 증대가 은행의 도덕적 해이에 미치는 영향(박아련, 2012)&rsquo;에 따르면 예금보장한도액이 증가함에 따라 은행들의 고정 이하 여신비율이 증가하고(건전성 악화), 총자산 대비 순이익률이 감소했다(수익성 악화). 금융기관과 예금자의 도덕적 해이를 최소화하기 위해 예금보장한도를 확대하더라도 금융회사 업권과 재정건전성 등에 따라 차등화해서 적용해야 한다는 주장도 나온다.\r\n\r\n파산 보전금이 원하는 때 당장 지급되지 않는다는 것도 예금자들이 알고 있어야 할 사항 중 하나다. 예금자보호법에는 &lsquo;보험 사고가 나고 2개월 이내 위원회 의결에 따라 보험금 지급 여부를 결정해야 한다&rsquo;라고 지급 결정 시한만 명시되어 있다. 2017년 금융위원회와 예금보험공사는 &lsquo;영업인가 취소일로부터 7일 이내&rsquo; 예금보험금을 지급하도록 조항을 추가한 개정안을 국회에 제출했으나 회기 만료로 자동 폐기됐다.\r\n\r\n보장한도를 초과한 예금액은 부실 금융기관의 정리 절차가 끝난 뒤 파산 배당을 통해 일부에 대해 보전이 이루어진다. 87개 저축은행 파산 사례를 분석한 &lsquo;금융기관 부실과 개산지급금 제도에 대한 연구(오승곤 외, 2011)&rsquo;에 따르면 예금자들이 돌려받은 평균 배당률은 약 55.45%였고, 지급까지 평균 약 2.04년(1차 배당), 3.49년(2차 배당)이 소요되었다.","date":"2022-12-02T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49015"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"사회적 참사 뒤 아무도 책임지지 않는 첫 정부? [왜그래위키 EP.3 미리보기]","partialText":"&lsquo;위키&rsquo;는 &lsquo;온라인 백과사전&rsquo;입니다. 위키의 가장 큰 특징은 다양한 익명의 유저와 함께 지속적인 수정과 검토, 토론으로 백과사전을 함께 만들어간다는 점입니다.&nbsp;\r\n\r\n시사IN 유튜브 채널에서 라이브로 방영되는 〈정치왜그래?〉의 새코너 &lsquo;왜그래위키&rsquo;는 시청자 궁그미 여러분과 함께 요즘 가장 중요한 이슈를 정리하고 아카이빙합니다. 매주 목요일 저녁, 고제규&middot;장일호 기자와 시사IN 유튜브 채널에서 만나요!\r\n\r\n&nbsp;\r\n\r\n\r\n밑은 투망식 수사, 위는 헛물 수사\r\n\r\n\r\n&nbsp;\r\n\r\n이태원 참사를 수사하고 있는 경찰 특수본은 10월29일 당일 참사 현장 대응과 관련해 분단위로 체크하고 있습니다. 그런데 말입니다. 사전 예방과 관련한 수사는 어떻게 진행되고 있을까요? 특수본은 여전히 현장대응만 투망식 수사를 진행 중입니다. 용산경찰서장, 용산소방서장, 이태원역장 등 17명 이상을 피의자로 입건했습니다.&nbsp;이들 가운데 이번주 안에 구속영장을 신청한다고 합니다.&nbsp;결국 참사 한달 째, 왜 기동대를 사전에 투입하지 않았느냐에 대한 수사는 미진합니다. 경찰 수사 상황을 업데이트합니다.\r\n\r\n&nbsp;\r\n\r\n\r\n참사 뒤 아무도 책임지지 않는 건국 이래 첫 정부\r\n\r\n\r\n&nbsp;\r\n\r\n참사 후 정부 대응과 관련해 일종의 불문율이라는 게 있습니다. 정부 각료 가운데 정치적 책임을 지고 물러납니다. 유족을 위로하고 흩어진 민심을 다잡기 위한 일종의 정치 행위입니다. 그런데 윤석열 정부에서는 이 불문율이 깨지고 있습니다. 참사 한달째 누구 하나 책임지는 사람이 없습니다. 세월호 참사부터 삼풍백화점 붕괴까지 정부 대응을 비교해 봅니다.\r\n\r\n&nbsp;","date":"2022-12-01T17:56:17.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49126"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 이태원 참사 한 달, 정부가 한 일과 했어야 하는 일 [정치왜그래?]","partialText":"박지원 전 국정원장이 한 달에 한 번, 매달 마지막 주 화요일 &lsquo;정치왜그래?&rsquo;에 옵니다. 박 전 원장은 4선 국회의원, 문화관광부 장관, 청와대 비서실장, 국정원장 등을 정치의 자리를 두루 경험한 한국 현대 정치사의 산증인입니다. 박 전 원장과 함께 정치 현안을 두루, 또 깊이 톺아보겠습니다.\r\n&nbsp;\r\n이태원 참사가 일어난 지 한 달이 지났습니다. 경찰 특별수사본부가 참사의 &nbsp;책임자 처벌을 위한 수사를 진행 중이지만 뚜렷한 진척을 보이지 못하고 있다는 지적이 나옵니다. 가눌 수 없는 슬픔에 잠겨있는 유가족들이 목소리를 내기 시작했습니다. 이태원 참사 유가족들은 11월28일 &lsquo;10.29 이태원 참사 희생자 유가족 협의회 준비모임&rsquo;(가칭)을 구성했습니다. 협의회 준비모임을 구성하며 &ldquo;유가족들의 목소리를 정확하게 전달하고 희생자들의 억울한 죽음에 대한 진상을 규명하며 책임자들에게 합당한 책임을 묻고자 한다&rdquo;고 밝혔습니다.\r\n\r\n정치권은 이상민 행정안전부 장관의 거취를 두고 대치 중입니다. 여야가 가까스로 이태원 참사 국정조사에 합의했지만, 민주당이 이상민 장관의 파면을 요구하자 국민의힘이 반발하며 국정조사는 파행으로 치닫고 있습니다. 윤석열 대통령은 &lsquo;수사기관의 결과 발표 뒤 책임자를 문책하겠다&rsquo;는 입장을 고수하고 있는 것으로 알려졌습니다.\r\n\r\n박지원 전 원장은 윤석열 정부가 &ldquo;세월호 참사를 겪었던 박근혜의 길&rdquo;로 가고 있다고 말합니다. 사회적 참사에 대한 현 정부의 수습과 대응이 적절치 않다는 겁니다. &ldquo;모든 참사에서 책임자는 도의적, 정치적, 법률적 책임을 져야 한다&rdquo;고 말하는 박지원 전 원장과 이태원 참사 이후 정부가 해야 할 일에 대해 짚어봤습니다.","date":"2022-12-01T06:45:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49125"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화] 이름력","partialText":"&nbsp;","date":"2022-12-01T06:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49043"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[프리스타일] 이태원 참사 희생자 명단, 반대로 했으면 어땠을까","partialText":"11월1일 이태원 사고 유실물센터를 찾은 가족들이 물품을 살펴보고 있다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n10월30일 오전 8시30분 서울 용산구 한남동 주민센터에 도착했다. 전날 벌어진 이태원 참사 실종자 신고를 받는 곳이었다. 12시간 동안 이곳에 방문한 사람들을 지켜봤다. 주저앉는 사람이 있었고 오열하는 이도 나왔다. 가족 이름을 찾지 못한 사람들은 웃지도 울지도 못하는 얼굴로 자리를 떴다. 대부분은 공통점이 있었다. 그들은 취재를 원치 않았다.\r\n\r\n실종자 가족들은 들러붙는 기자들에게서 도망치듯 나왔다. &ldquo;말 걸지 마세요!&rdquo;라고 소리친 이도 있었다. 큰 소리로 욕설을 내뱉고 취재진 사이를 헤쳐간 사람도 봤다. 당일 현장 기자들이 보도한 &lsquo;유가족 반응&rsquo;은 대개 둘 중 하나였다. 집요하게 따라붙어 &lsquo;현재 심경&rsquo;을 캐물은 결과물이거나, 충격에 몸을 가누지 못하는 이의 입술 사이로 새어 나온 곡소리였다. 유실물 센터에 찾아온 이들 다수도 인터뷰 요청을 거부했다. 경찰은 유가족 요청으로 기자의 장례식장 출입을 막았다. 참사 보름이 지난 현재(11월17일)도 유가족협의체는 구성되지 않았다.\r\n\r\n왜 유가족은 적극적으로 목소리를 내지 않을까. 알 수 없다. 무너져 내린 피해자의 눈을 보고 그런 질문을 할 수는 없다. 기자가 아는 정보는 그들 다수가 취재 요청에 부정적이었고, 직접 발언하지도 않는다는 &lsquo;현상&rsquo;뿐이다. 그대로 존중할 따름이다.\r\n\r\n11월14일 〈시민언론 민들레〉와 〈더탐사〉가 공동으로 이태원 참사 희생자 155명의 실명을 공개했다. 유가족 모두의 의중을 알 수는 없다. 다만 11월17일 29명의 이름이 공란으로 바뀐 것으로 보아, 최소 이만큼의 유족은 성명 공개를 원치 않는다고 알렸음을 짐작게 한다. 영국 BBC는 편집 지침(editorial guidelines)에서 재난 보도 원칙을 이렇게 적는다. &ldquo;우리는 언제나 완전하고 정확한 보도가 가져다주는 공익과, 부당하게 사생활을 침해하지 않으며 연민을 갖추는 것 사이에서 균형을 맞춰야 한다.&rdquo; 이 구절 아래에는 재난 피해자들을 보도할 때 지킬 세심한 지침들이 열거되어 있다.\r\n\r\n이태원 참사 희생자 명단 전체를 싣고 이름을 하나씩 빼야 했을까. 유족 한 사람 한 사람을 만나 의사를 묻고 이름을 &lsquo;채워가는&rsquo; 방식을 썼다면 어땠을까.","date":"2022-11-30T16:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49030"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"하이트진로, 첫 출시한 프리미엄 와인 ‘진로 레드 와인’ 인기","partialText":"※ &lsquo;진로 레드 와인&rsquo; 정보- 용량 : 750㎖- 도수 : 14도- 원산지 : 이탈리아 시칠리아- 품종 : 네로 다볼라(Nero d&rsquo;Avola)\r\n\r\n\r\n두꺼비가 와인을 품었다. 하이트진로가 이탈리아 와이너리와 공동개발한 프리미엄 와인을 들고 국내 와인시장에 새롭게 도전장을 내밀었다.\r\n\r\n하이트진로(대표 김인규)는 대표 브랜드 &lsquo;진로&rsquo;의 이름을 내건 첫 프리미엄 와인 &lsquo;진로 레드 와인(JINRO RED WINE)&rsquo;을 국내 정식 출시했다.\r\n\r\n하이트진로는 그동안 유수의 와인을 수출, 유통해왔으나 직접 개발한 와인은 처음이다. 특히, 최근 유통업체들이 가성비 와인을 선보이는 것과 달리 프리미엄급 와인을 선택해 차별화했다. 이를 위해 이탈리아 시칠리아의 최고, 최대 와이너리로 손꼽히는 7대째 가족경영 와이너리인 &lsquo;카를로 펠리그리노&rsquo;와 함께 프리미엄급 와인을 공동 개발했다. 새롭게 출시한 &lsquo;진로 레드 와인&rsquo;은 시칠리아 와이너리와의 논의 끝에 와인을 어려워하는 한국 소비자들에 쉽게 다가갈 수 있도록 친숙한 이미지의 두꺼비 캐릭터와 &lsquo;진로&rsquo; 브랜드 이름을 적용했다.\r\n\r\n하이트진로는 진로 레드 와인을 선보이기 위해 파트너 와이너리 선정부터 포도 품종, 맛, 디자인 등 모든 제품 개발에 직접 참여해 프리미엄급 와인을 완성했다. 전문가 테이스팅만 거쳐서 수입되는 일반적인 와인과는 달리 3년간의 제품 개발 과정과 소비자를 대상으로 수차례에 걸쳐 조사한 결과를 토대로 한국인의 입맛에 가장 잘 맞는 레드 와인이라는 평가를 받았다. 또, 국내에서 가장 많이 판매되는 인기 와인들과의 비교 시음에서도 맛과 향, 밸런스 등 전반적인 평가에서 우위를 차지했다.\r\n\r\n특히, 포도를 자연에서 말리듯이 늦게 수확하는 &lsquo;선드라이 방식&rsquo;을 적용해 풍부하고 진한 과일향과 긴 여운을 강조한 맛이 특징이다.\r\n\r\n실제 진로 레드 와인의 소비자 초기 반응이 매우 좋다. 두꺼비 캐릭터를 활용해 라벨이 친근하고 눈에 띄고 정통 와인의 맛까지 느낄 수 있어 더욱 좋다는 평이다.\r\n\r\n&lsquo;진로 레드 와인&rsquo;은 전국 편의점, 대형마트 및 백화점 매장에서 만나볼 수 있다.\r\n\r\n하이트진로 마케팅실 오성택 상무는 &ldquo;대한민국 대표 종합주류회사로서 국내 소비자들이 선호하는 최적화된 와인을 출시하기 위해 오랜 기간 노력했다&rdquo;며, &ldquo;와인 애호가뿐 아니라 와인을 처음 접해보는 소비자들에게도 프리미엄 와인의 기준이 되는 좋은 선택지가 될 것으로 기대하고 있다&rdquo;고 말했다.","date":"2022-11-30T10:38:13.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49123"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"박지원, “참사 한 달째 현장검증 나온 검사처럼 보이는 윤 대통령” [정치왜그래?]","partialText":"박지원 전 국정원장이 한 달에 한 번, 매달 마지막 주 화요일 〈정치왜그래?〉에 옵니다(코너명 &lsquo;박지원의 내가 해봐서 아는데&rsquo;). 박 전 원장은 4선 국회의원, 문화관광부 장관, 청와대 비서실장, 국정원장 등 정치의 자리를 두루 경험한 한국 현대 정치사의 산증인입니다. 박 전 원장과 함께 정치 현안을 두루, 또 깊이 톺아보겠습니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 장일호 기자\r\n■ 대담 : 박지원 전 국정원장\r\n\r\n\r\n\r\n박지원 전 국정원장. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&ldquo;윤석열 대통령 &lsquo;세월호 참사&rsquo; 잘못된 대응 반복 중&hellip; 박근혜 대통령의 길로 가서는 안 돼&rdquo;\r\n&ldquo;이태원 참사 당시에만 국가가 없었다? 참사에 책임지지 않는 지금도 국가는 없다고 생각해&rdquo;\r\n&ldquo;참사가 벌어지면 도의적, 정치적, 법적 책임을 모두 지는 것이 대통령의 자리&rdquo;\r\n&ldquo;이태원 그 좁은 골목에서 158명이 돌아가신 일이, 이 참사가 &lsquo;죄&#39;가 아니면 무엇인가&rdquo;\r\n&ldquo;아래로만 향하는 수사&hellip; 법적 책임은 도의적, 정치적 책임을 지고 난 후에 할 일&rdquo;\r\n&ldquo;참사 한 달째가 되도록 현장검증 나온 검사처럼 구는 대통령&hellip; 절대로 그냥 넘어갈 수 없어&rdquo;\r\n&ldquo;대통령이 해야 할 일 안 하고 있기 때문에 국민의 대표인 국회가 해임요구안 보내는 것&rdquo;\r\n&ldquo;대통령은 국민 얕보지 말고 해임요구안 수용해야&hellip; 민심을 저버려서는 성공할 수 없어&rdquo;\r\n&ldquo;윤석열 대통령 지지도 22개국 중 꼴찌&hellip;국제적 망신임을 알아야&rdquo;\r\n&ldquo;모든 것을 법으로만 해결하려 해서는 안 돼, 대통령에게는 &lsquo;법 위에 정치&rsquo;가 있어야&rdquo;\r\n&ldquo;당 지도부보다 먼저 만난 &lsquo;윤핵관&#39;, 소통 아닌 짬짜미&hellip; 차기 대표 결의대회 했나&rdquo;\r\n&ldquo;집권여당은 대통령이 시키는 대로 하는 하청업자 역할에 머물러서는 안 돼&rdquo;\r\n&ldquo;비공개 관저 회동에서 한 일이 맥주에 땅콩 먹었다? 내가 비서실장이었으면 있을 수 없는 일&rdquo;\r\n&ldquo;새벽 5시에 일어나서 신문 읽는데 데 왜 이렇게 민심을 모르시나&rdquo;\r\n&ldquo;이재명 자체가 싫다? 그렇다고 하더라도 관저에서 &lsquo;두 번째 포옹&#39;은 이 대표와 해야&rdquo;\r\n&ldquo;대통령이 좋아하는 헌법에 있는 &lsquo;무죄 추정의 원칙&#39; 기억해야&rdquo;\r\n&ldquo;여당 대표 실체 인정하고 만나면 정체 중인 대통령 지지율도 올라갈 것&rdquo;\r\n&ldquo;취임 7개월 되도록 전직 대통령 초청해서 식사 안 하는 현직 대통령은 처음 봐&rdquo;\r\n&ldquo;MBC 기자 어깨도 툭 한 번 쳐주면서 풀어야&hellip; 대통령이 문제를 만드는 사람이어서는 안 돼&quot;&nbsp;\r\n\r\n■ 진행자 / 어서 오세요. 〈정치왜그래?〉 시청자분들에게 인사해주세요.&nbsp;\r\n\r\n■ 박지원 / 저희 프로그램 이름이 〈정치왜그래?〉 잖아요. 정말 정치인들, 정치 왜 그래요? 또 월드컵 경기 결과는 왜이래요라는 생각이 듭니다(2022 카타르 월드컵 &lsquo;한국 대 가나&rsquo; 경기는 2:3으로 패했다).&nbsp;\r\n\r\n■ 진행자 / 그러니까요, 속상해요.&nbsp;\r\n\r\n■ 박지원 / 되는 일이 없어요.&nbsp;\r\n\r\n■ 진행자 / 되는 일 없는 정치에 대해 오늘도 &lsquo;해봐서 아는&#39; 경험에 근거해서 이야기 나눠주시면 좋겠습니다.&nbsp;\r\n\r\n■ 박지원 / 물어보시면 소신껏 답변하겠습니다.&nbsp;\r\n\r\n■ 진행자 / 경기를 결과로만 보면 졌지만 좋은 경기 내용을 보여주었는데. 즐겁게 보면서도 이태원 참사 희생자분들 생각이 많이 나더라고요. 오늘이 이태원 참사가 벌어진 지 한 달째이기도 합니다. 살아계셨다면 월드컵을 함께 즐겼을 분들을 떠올리면 유가족분들 역시 큰 슬픔 가운데 계실 것 같아서 걱정도 되고, 죄책감도 들더라고요. 저를 비롯한 많은 국민들이 지난 한 달을 돌이켜보면 남는 가장 큰 질문은 &lsquo;왜 이런 엄청난 일이 벌어졌는데 책임지는 사람이 없지?&rsquo;일 것 같습니다.&nbsp;\r\n\r\n■ 박지원 / 화가 나죠. 국민을 얼마나 무시한 겁니까. 158명의 희생자, 그리고 또 병원에 있는 부상자들, 그 가족들 한 번이라도 생각해보면 어떻게 이런 짓을 하겠어요. 하다못해 북한의 김정은도 &lsquo;애민 정신&#39;으로 통치한다고 말하는데, 민주주의 국가에서 이게 뭡니까. 김대중 대통령은 &lsquo;백성을 하늘로 알아라&#39;고 했어요. 그래서 휘호도 &lsquo;경천애인(敬天愛人)&#39; &lsquo;인내천(人乃天)&rsquo;이었다고요. 국민이 무서운 거예요. 지금 윤석열 대통령은 세월호 참사를 반복하고 있어요. 박근혜 대통령이 갔던 실패의 길을 가고 있다고요. 정치는 실패한 김영삼의 길을 가고, 참사 대응은 박근혜의 길로 가고 있어요. &lsquo;놀다가 사고 났다&rsquo; 같은 생각이 아니고서야 이럴 수 있어요? 한덕수 총리가 말 잘했어요. 이태원 참사 당시에 국가는 없었다고 했잖아요. 저도 그때 무정부 상태였다고 생각해요. 국가가 없다는 말이 맞아요. 지금도 국가가 있습니까? 나는 국가가 없다고 생각합니다. 저희 어머님이 서른여섯에 홀로 되셨는데, 때때로 그런 말씀을 하셨어요. 독백처럼. &lsquo;산 사람은 배고프면 먹고, 졸리면 잔다. 죽은 사람만 불쌍하다&#39;고. 나는 그 의미가 뭔지 몰랐어요. 지금 와서 이렇게 보니까 아버님이 그리울 때 그런 말씀을 하셨구나 싶은 거예요. 이태원 참사를 보면서 어머니가 했던 말을 제가 계속하고 있어요. 제 아시는 분이 이번 참사에서 딸을 잃었어요. 그분들한테도 제가 어머니가 하셨던 말을 했어요. 사람 죽는 일이 그냥도 슬픈데, 이런 참사를 국가가 책임을 안 지는 이런 일이 어딨습니까.&nbsp;\r\n\r\n■ 진행자 / 국가가 존재하는 이유가 국민의 생명을 지키는 일이잖아요.&nbsp;\r\n\r\n■ 박지원 / 이상민 장관은 뻔뻔해도 그렇게 뻔뻔할 수가 없어요. 한편으로는 그런 생각이 들어요. 저 양반이 지금까지 판사를 하고 있었으면 이거 큰일 났겠구나.&nbsp;\r\n\r\n■ 진행자 / 행안부장관 하는 것도 어떻게 보면 큰일 난 거죠.&nbsp;\r\n\r\n■ 박지원 / 오늘 〈경향신문〉 만평을 보는데 이렇게 써놨어요. 이상민 장관이 그림 주인공이에요. &lsquo;참사, 경찰 배치한다고 해결될 문제 아니야.&#39; &lsquo;한 달, 국민 분노한다고 파면될 내가 아니야.&#39; 물론 근본적인 책임은 대통령한테 있는 거예요. 대통령이 어떻게 저렇게 무딜 수가 있어요.\r\n\r\n■ 진행자 / 역대 정부에 여러 대통령을 모셔보셔서 아시겠지만, 이태원 참사 같은 사건이 벌어지거나 국가에 불행한 일이 생겼을 때 가장 처음 하는 일 중 하나가 책임 있는 자리에 있는 사람을 경질하는 것이기도 하잖아요.&nbsp;\r\n\r\n■ 박지원 / 그렇죠. 이런 참사에 대해서는 도의적, 정치적, 법률적 책임을 모두 지는 거예요. 우선 도의적 책임은 국민들에게 진심으로 사과를 해야 해요. 물론 윤석열 대통령이 조문을 여섯 번이나 갔죠. 천주교, 기독교, 불교 등 여러 종교 모임에 가서도 유감 표명을 했지만, 사과는 그렇게 하는 게 아니죠. 공식적으로, 공개적으로 예를 갖춰서 고인들에게 또 국민들에게 진정한 사과를 했냐고요. 안 했죠. 또 도의적 책임도 안 지죠. 거기에 정치적 책임이라고 하는 것은 책임자를 해임하거나 파면해야 하는 거예요. 그것도 안 하고 지금 법률적 책임만 조사해서 죄가 있으면 책임을 묻겠다, 이러고 있어요. 그 좁은 골목에서 158명이 돌아가신 게, 이 참사가 죄가 아니면 뭐예요. 도의적, 정치적 책임을 먼저 하고 법률적으로 조사를 해야죠. 지금 경찰에서 조사하는 것도 보세요. 행안부 장관? 자기 직속상관을 어떻게 조사해요. 그러니까 용산구청장이나 용산경찰서장 같은 아랫사람만 잡도리하고 있죠. 피라미만 치는 거죠.\r\n\r\n\r\n\r\n서울 이태원 해밀톤호텔 옆 골목길에 추모객들의 발길이 이어지고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n■ 진행자 / 참사 현장 가보니까 기가 막히더라고요. 보통 성인 걸음으로 50걸음밖에 안 되는 골목에서 사람이 158명이 죽었다고 하는 게, 가서 보니까 더 이해가 안 됐어요.\r\n\r\n■ 박지원 / 윤석열 대통령도 현장 가서 &ldquo;여기서 이렇게 많이 죽었단 말이야? 압사? 아니 그러니까 뇌진탕 같은 게 있었겠지&rdquo; 이러고 있잖아요. 대통령이 아니라 검사가 현장검증 나온 것처럼. 그래도 그때만 하더라도 저는 이해했어요. 검찰에서 바로 대통령 됐으니까 그 모습이 보였겠지. 하지만 지금은 벌써 참사로부터 한 달이 지났잖아요. 그 마인드가 그대로 지속되면 되겠어요? 절대로, 이건 그대로 못 넘어갑니다.\r\n\r\n■ 진행자 / 저희가 검사를 뽑은 게 아니라 대통령을 뽑은 거잖아요.&nbsp;\r\n\r\n■ 박지원 / 그렇죠.&nbsp;\r\n\r\n■ 진행자 / 이상민 장관 해임 관련해서 나온 〈동아일보〉 보도를 보니까 여당에서도 &lsquo;이상민 장관 해임해야 하는 거 아니냐&rsquo; 이런 이야기가 나오니까 윤 대통령이 &ldquo;민주당 같은 소리 하지 마라&rdquo; 하면서 화냈다고 하더라고요. 그런 걸 보면 상황 인식이 다른 것 같긴 합니다.&nbsp;\r\n\r\n■ 박지원 / 지금 이태원 참사에 대해 민주당만 분노하고, 민주당만 슬퍼하나요. 그건 아니잖아요. 모든 국민이 슬퍼하고 있잖아요. 큰일이야, 큰일.&nbsp;\r\n\r\n■ 진행자 / 국정조사도 파행으로 치닫지 않을지 걱정이 됩니다. 이상민 장관 해임건의안 여부를 두고 국민의힘에서는 그러면 국정조사 보이콧할 수도 있다고 나오고 있어요.&nbsp;\r\n\r\n■ 박지원 / 제가 김대중 대통령 때 문화관광부 장관을 했잖아요. 그때 제 조카라는 사람이 한빛은행에서 저를 팔아서, 저를 빙자해서 70억 원 대출받았다고 해서 난리가 났었어요. 저도 검찰 조사 받고, 국회 국정조사에도 출석했어요. 제가 &lsquo;우리 조카가 아니다&#39;라고 해도 절대 안 믿어요. 그런데 〈동아일보〉에서 제 고향 진도에 가서 호적을 찾아봐도 없고, 족보를 찾아보니까 31촌 조카라는 거예요. 그래서 &lsquo;아니다&#39;라는 게 나중에는 판명됐는데. 그래도 저는 김대중 대통령에게 &ldquo;어떻게 현직 장관 신분으로 검찰 조사를 받겠습니까. 어떻게 현직 장관 신분으로 국민의 대표인 국회의원 앞에서 국정조사를 하겠습니까&quot; 하면서 사표를 제출했어요.&nbsp;\r\n\r\n■ 진행자 / 진짜 조카는 아니었지만 일단 도의적, 정치적 책임을 지신 거네요.&nbsp;\r\n\r\n■ 박지원 / 그랬어요. 검찰 조사도 받고, 국정조사도 출석하고 명명백백하게 사실관계가 밝혀지고 난 후에 정책기획수석으로 복귀했죠. 이상민 장관이 지금 국정조사 출석 대상 아닙니까? 현직 장관으로 출석한다는 게, 그건 말이 안 돼요. 해임된 이후에 증인으로 나와서 이야기해야지. 제가 국정조사도 합의된 거 보고 처음에 그랬어요. 그래도 아, 우리 윤석열 대통령이 집권 6개월 만에 그래도 민심을 아시는구나. 국민의힘 주호영 원내대표가 혼자 이걸 합의할 수 있었겠어요? 이른바 &lsquo;윤핵관&#39;들도 국정조사 합의 못 하게 얼마나 반대했어요. 그런데도 국정조사 합의한 건 대통령의 의중이 있었던 거잖아요. 그래서 잘한 건 잘했다. 이 계기로 대통령이 민심을 중시하는 대통령이 됐으면 좋겠다고 제가 페이스북에 썼잖아요. 그런데 지금 보세요. 아니었던 거죠. 제가 틀렸죠. 싹이 노래요.&nbsp;\r\n\r\n■ 진행자 / 주호영 원내대표에게 힘을 실어주는 것처럼 보였지만 사실은 아니었다?\r\n\r\n■ 박지원 / 이번에도 보세요. 11월25일날 한남동 공관에서 국민의힘 지도부 만나서 주호영 원내대표와 포옹했잖아요. 제가 &lsquo;잘했다&#39; 했더니 역시, 이틀 전에 &lsquo;윤핵관&#39;을 먼저 만났어. 윤석열 대통령 사전에는 &lsquo;윤핵관&#39;이 먼저인 거예요. 문재인 대통령은 &lsquo;국민이 먼저다&#39;였잖아요. 이런 차이가 있는 거죠.&nbsp;\r\n\r\n\r\n\r\n11월24일 국회 본회의장에서 &lsquo;용산 이태원 참사 진상규명과 재발 방지를 위한 국정조사 계획서 승인의 건&rsquo;이 통과됐다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n■ 진행자 / 이상민 장관 해임은 이태원 참사 유가족 요구사항 중 하나이기도 했어요.&nbsp;\r\n\r\n■ 박지원 / 그것은 너무나 당연, 또 당연한 요구예요. 그분이 경찰국도 신설해서 경찰 자기가 다 지휘한다고 했잖아요. 소방도 행안부장관 소관이에요. 이번에 보세요. 강원도 양양에서 11월27일에 산불계도 헬기가 추락해서 다섯 명이 숨졌어요. 세 명 타야 하는 헬기에 다섯 명이 탔어요. 안 태울 사람을 태워서 사고 난 거예요. 윤석열 대통령 나토 정상회의 갈 때도 그랬죠. 안 태워야 하는 민간인(이원모 인사비서관 아내 신씨)을 태워서 문제가 됐어요. 아무튼, 이 산불계도 헬기도 행안부장관 소관이에요. 이런 모든 일이 아무 일 없었던 것처럼 쓱 넘어가는 건 민심이 절대 허락하지 않습니다.&nbsp;\r\n\r\n■ 진행자 / 민주당의 역할도 중요할 것 같습니다. 민주당의 실력이 또 여기에 달려있다고 해도 좋을 것 같은데요.&nbsp;\r\n\r\n■ 박지원 / 강하게 드라이브 걸고 있잖아요.&nbsp;\r\n\r\n■ 진행자 / 그런데 또 당내 분위기가 미묘하더라고요. 예산안 심사도 걸려 있고 하다 보니까 여러 고려 사항이 많긴 해요.\r\n\r\n■ 박지원 / 탄핵은 주춤하는 것 같아요. 왜냐면 탄핵하면 헌법재판소에서 걸리는 기간이 있잖아요. 해임건의안은 대통령이 해임을 안 하고 있기 때문에 국민의 대표인 국회에서 표결해서 보내면 되는 거죠. 그러면 윤석열 대통령의 진심을 알 수 있게 되죠. 국민의 대표기관인 국회에서 해임건의안을 발의했고, 국민과 유가족이 요구하는 해임건의안을 받아들이지 않는다? 이건 천심을 배반하는 거죠.\r\n\r\n■ 진행자 / 윤 대통령은 박진 외교부 장관 해임건의안도 거부했잖아요. 하지만 이때와는 또 다를 것이라고 보시는 거죠?\r\n\r\n■ 박지원 / 다를 수밖에 없죠.&nbsp;\r\n\r\n■ 진행자 / 순방 이후에 도어스테핑 과정에서 MBC 기자와 설전이 있고 난 뒤에 대외협력비서관은 사직했잖아요. 이처럼 대통령 심기 경호와 관련된 부분은 굉장히 빠르게 일 처리가 되는데, 말씀하신 대로 정작 정치적인 책임을 져야 하는 순간은 굉장히 늦어지고 있어요.&nbsp;\r\n\r\n■ 박지원 / 이렇게 국민을 얕보면 안 돼요. 아니, 중국 시진핑 주석도 마음대로 못 하잖아요. 이제 21세기입니다. 여기는 대한민국이고요. 10대 경제 대국입니다. 민심을 져버리면 절대 성공할 수 없어요.&nbsp;\r\n\r\n■ 진행자 / 윤석열 대통령 지지율이 20~30%대를 왔다 갔다 하잖아요. 지지자만 보고 정치를 하는 것 아니냐는 평도 나오잖아요.&nbsp;\r\n\r\n■ 박지원 / &lsquo;태극기 부대&#39;만 보고 가는 거예요. 20~30% 지지율만 왔다 갔다 할 거예요? 대통령 업무를 정상적으로 수행하려면 45% 이상은 돼야 해요. 안 그러면 힘이 없어요. 그런데 그나마 국내 여론조사는 후해요. 미국 여론조사기관 모닝컨설턴트가 전 세계 22개국 정상에 대해서 조사했는데 윤석열 대통령 지지가 16% 나왔어요. 부정 평가와 긍정 평가 차이가 60% 이상이 나요. 22개국 중 꼴등이에요. 우리가 꼴찌라고. 이걸 잘 알아야 한다고요. 국제적 망신 아니에요? 우리 대통령을 우리가 비난할 수는 있지만 남이 하면 싫잖아요. 그래도 우리 대통령인데.&nbsp;\r\n\r\n■ 진행자 / 윤 대통령이 성공할 수 있는 방법을 계속 조언해주고 계시는데, 잘 안 들으시는 것 같아요. 누구보다 대통령이 잘하기를 또 바라고 계시잖아요. 그래야 국민이 편안하니까요.&nbsp;\r\n\r\n■ 박지원 / 이번에 G20에서 미중 정상회담도 성사되고, 될까 말까 했던 한중정상회담도 해서 북한 문제를 다뤘단 말이에요. 또 내년 초에 블링컨 미국 국무장관이 베이징에 방문해서 왕이 외교부장과 회담한다고 해요. 이건 성공이죠. 근데 이럴 때 윤 대통령이 박진 외교부 장관, 권영세 통일부 장관을 각각 미국과 중국에 보내서 사전 작업을 해야 하거든요. 얼마나 좋은 일이에요? 근데 이런 건 또 안 해요. 칭찬은 고래도 춤추게 한다고 해서, 또 칭찬하면 좋잖아요. 잘한 건 잘했다고 해야죠. 그래서 제가 칭찬할 걸 계속 찾고 있거든요. 근데 잘 못하셔가지고 저만 항의 전화도 받고 댓글로 얻어맞고 그랬어요.&nbsp;\r\n\r\n■ 진행자 / 이태원 참사 국정조사는 어떻게 전망하세요.&nbsp;\r\n\r\n■ 박지원 / 제대로 안 하고는 못 배길 겁니다. 무엇보다 유가족이 충분히 됐다고 할 때까지, 또 국민이 납득할 때까지 할 수 있는 걸 다 해야죠. 그걸 호도해서 그냥 시간만 때우려고 한다? 천만의 말씀입니다. 거듭 말씀드리지만 그렇게 했다가는 몇 년이 가도 끝나지 않을 겁니다. 박근혜 대통령의 불행이 세월호 참사 대응의 실패에서 출발했다는 걸 생각해야 합니다. 하나가 무너지면 다 무너집니다. 이번에 중국 보세요. 신장웨이우얼 우루무치에서 아파트 붕괴해서 사상자가 나왔어요. 지금 베이징, 상하이, 우한 등에서 들고 일어나는 시위가 거기에서부터 시작된 거예요. 앞으로 어떻게 전개될지 모르지만 이건 어려워지는 길이에요. 윤석열 대통령도 잘 알아야 해요. 왜 호미로 막을 수 있는 것을 가래로도 못 막게 하냐고요. 국정조사 잘못하면요, 이렇게 넘어갈 국민이 아닙니다. 우리 국민은 박정희 시대도 살았고, 전두환 시대도 살았어요. 다 국민이 승리했어요.&nbsp;\r\n\r\n\r\n\r\n11월22일 민주사회를 위한 변호사모임 대회의실에서 &lsquo;10&middot;29 이태원 참사&rsquo; 유가족 입장 발표 기자회견이 열렸다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n\r\n\r\nⓒ시사IN 신선영\r\n\r\n\r\n\r\n■ 진행자 / 길게 보면 권력이 아니라 국민이 승리하는 길로 우리가 갔다는 말씀이시죠. &lsquo;정쟁&#39;하지 말라고 하지만 어떻게 보면 정쟁의 땔감을 정부가 계속 던져주는 것 아닌가 하는 의문도 들어요.&nbsp;\r\n\r\n■ 박지원 / 대통령은 문제를 풀어야 하는, 해결하는 대통령이 돼야 하는데 지금은 매일 문제를 만들어가는 대통령이에요. 화물연대 파업만 하더라도 5개월 전에 지금 상태로 정부가 합의했잖아요. 지금까지 화물연대에서 양보해왔는데 그동안 상대 안 하다가 파업하니까 업무개시명령을 내려버려요. 이분들이 할 거 같아요? 그랬으면 좋겠는데 안 해요. 그러니까 충돌로 갈 수밖에 없어요. 대통령이 매번, 모든 것을 법치로만 해결하려고 해요. 법대로만. 하지만 법 위에 정치가 있는 거예요.&nbsp;\r\n\r\n■ 진행자 / &lsquo;법 위에 정치가 있다&#39;는 말을 대통령이 기억하셔야 할 것 같은데&hellip;\r\n\r\n■ 박지원 / 근데 돌아가는 거 보면 어두워요. 경제도 그렇고 어두운 길로만 가고 있어요.&nbsp;\r\n\r\n■ 진행자 / 그 와중에 윤 대통령이 당내 정치도 본격적으로 시작했어요. &lsquo;관저 정치&#39;를 시작했다는 이야기들이 나오는데, 역대 대통령들도 이른바 관저 정치를 해왔잖아요.&nbsp;\r\n\r\n■ 박지원 / 대통령은 하루 세끼가 다 정치에요. 김대중 대통령은 가족하고 식사하시는 경우가 거의 없었어요. 식사도 다 정치의 자리이기 때문에, 일부러라도 그 시간에 외부 인사를 접촉하게 했어요. 허심탄회한 이야기를 들을 수 있도록요. 저는 김대중 대통령이 아침, 점심, 저녁 식사 스케줄을 다 알잖아요. 그러다 딱 빌 때가 있어요. 그러면 김대중 대통령이 제일 자주 만났던 분들이 김수환 추기경, 강원용 목사, 박권상 KBS 사장이었어요. 보니까 아침 식사 일정이 비었다 하면, 제가 추기경님한테 전화해요. 제가 그냥 거짓말 하는 거예요. &ldquo;대통령님이 내일 아침에 뵙자고 하십니다.&rdquo; 그러면 안 된다는 사람 없어요. 그렇게 하고 대통령한테는 가서 &ldquo;추기경님이 꼭 하실 말씀 있다고 내일 아침에 들어오신답니다. 조찬 같이 하시죠&quot; 이렇게 내가 잡아 놓고 그랬어요. 김수환 추기경, 강원용 목사, 박권상 사장 이분들이 성직자고 언론인이고 그렇잖아요. 들어와서 가감없이 얘기해요. 이래서는 안 된다, 누가 이렇다 또는 저렇다. 그런 이야기를 들어야 귀가 뚫리는 거예요.&nbsp;\r\n\r\n■ 진행자 / 직언할 수 있는 사람을 계속 식사 시간에 붙여주신 거네요. 그런데 윤 대통령은 이번에 한남동 관저에 제일 처음 부른 사람들이 &lsquo;윤핵관&#39;(권성동, 장제원, 이철규, 윤한홍 의원)이잖아요.&nbsp;\r\n\r\n■ 박지원 / 식구들하고는 소통이 아니죠. 짬짜미지. &lsquo;윤핵관&#39;들하고 전당대회 얘기했을 거 아니에요. 제가 볼 때는 &ldquo;유승민은 절대 안 된다&quot; 이러면서 차기 대표 누구로 하자고 결의대회 한 거 아니에요?&nbsp;\r\n\r\n■ 진행자 / 대통령이 이렇게 당무에 개입해도 되나요?\r\n\r\n■ 박지원 / 개입하죠. 옛날에 삼김시대 보면 그분들이 총재였잖아요. 그리고 당 대표를 총재가 임명했어요. 지금은 그렇게 안 하지만 당무에 개입 안 한다는 건 거짓말이에요. 윤석열 대통령도 당무에 개입 안 한다고 하면서도 계속하고 있잖아요. 이걸 거짓말해서는 안 돼요. 할 수밖에 없는 거죠. 집권여당의 역할이 뭡니까. 대통령이 성공할 수 있도록 돕는 거예요. 돕는 길이라는 건 또 뭡니까. 대통령이 시키는 대로 하는 하청업자가 아니고, 진짜 민심을 제대로 전달해 주는 그런 역할을 해야 하는 거죠. 국회의원들이 왜 민심을 잘 아냐면 지역구 활동을 하기 때문에 거기에서 듣잖아요. 그렇게 듣는 민심을 전달해 줘야 하는 거예요. 그런데 지금 보세요. &lsquo;윤핵관&rsquo;은 물론이고 윤석열 대통령이 당무에 개입하지 않는다고 하면서 이 사람 저 사람 전화하고, 누구는 만나고 누구는 안 만나고 하면서 말이 계속 나오고 있어요. 만나는 사람들이 또 그 내용을 다 까발리고 있다고. 원래 말이 이렇게 나오면 안 돼요. 근데 왜 밖으로 말이 나오냐? 내가 대통령하고 &lsquo;이런 사이&rsquo;라는 걸 과시하는 거죠. 또 정치적 술수도 있죠. 당은 우리 윤핵관들이 맡는다, 그러면서 유승민은 안 된다는 이런 메시지를 전달하는 거 아닌가.&nbsp;\r\n\r\n■ 진행자 / 국민의힘에서는 만찬 관련해서 확대해석하지 말라고 하지만 말씀하신 대로 대통령의 식사라고 하는 것은 일부러 직언할 수 있는 사람을 끼워 넣을 정도로 매우 중요한 정치 자리이기 때문에 &lsquo;해석&#39;의 대상이 되는 거잖아요.&nbsp;\r\n\r\n■ 박지원 / 만남 자체가 정치고, 당에 미치는 영향력은 물론 국민이 받아들이는 의미도 큽니다. 국민의힘 지도부 만나는 건 다 공개해놓고 사진도 내용도 공개 안 한다는 건 대체 뭐예요? 그런데 공개 안 한다고 해놓고 나와서 말이죠, &ldquo;맥주에 땅콩 먹었다&rdquo; &ldquo;관저 현관 앞에서 일일이 배웅해줬다&quot; 이런 게 미주알고주알 다 나온다고요. 내가 대통령하고 친하다는 걸 과시하는 거예요. 제가 비서실장 했을 때 이런 일이 있었으면 벼락을 내놓죠. 혼나죠. 대통령의 일거수일투족은, 또 영부인의 일거수일투족은 공개해야 할 일이 있고 비공개해야 할 일이 있어요. 용산 대통령실 출입구에 가림막 친 거 다 비판했지만, 저는 그건 잘했다고 봐요. 대통령의 출입도 주요 보안 사항이에요. 뿐만 아니라 대통령실에 출입하는 내외국인도 비공개로 해야 할 경우도 있어요. 그런데 지금까지는 다 공개가 돼 있는 거였으니까. 중요한 외국인이 왔는데 기자한테 사진 찍지 마라, 질문하지 말라 한다고 안 하겠어요? 기자가 버르장머리가 있으면 기자가 아니에요. 들어가는 뒤통수에 대고 질문 안 하면 기자 아니라고요. 그래서 저는 가림막은 잘했다고 봐요.&nbsp;\r\n\r\n■ 진행자 / 그러고 보면 대통령과 대통령실은 왜 이렇게 언론하고 자꾸 싸우는 모양새를 만드는지 모르겠어요.&nbsp;\r\n\r\n■ 박지원 / 얼마 전에 미얀마에서 신군부 독재자가 심기 거스르는 질문을 했다고 언론사 편집국장을 해고시켰어요. 기자가 밉다고 전용기 안 태우고 도어스테핑 안 해버리는 게 떠오르더라고요. 전 세계에서 한국 언론 자유에 대해서 지금 어떻게 평가하고 있겠어요. 미얀마 군부 독재자와 우리 대통령이 비교된다고 하면 이게 얼마나 슬프고 속상한 일이에요?&nbsp;\r\n\r\n■ 진행자 / 도어스테핑은 계속 해야 한다고 보세요?\r\n\r\n■ 박지원 / 대통령직은 오기로 하면 안 돼요. 기분으로 하면 안 됩니다. &lsquo;용산 시대&rsquo;를 상징하는 게 기자들과 소통하는 도어스테핑 아니었어요? 저는 처음부터 그랬어요. 도어스테핑은 준비를 해서 해야 한다. 대통령의 언어와 말은 정제되고 준비돼야 한다. 만약 실수하면 큰일 난다. 근데 실수 많이 했잖아요. 새벽 5시에 일어나서 신문을 보면서 준비한다고 그러잖아요. 근데 신문 보시는 대통령이 민심을 그렇게 모를까요. 난 신문을 보는지도, 그것도 잘 모르겠어. 내가 확인하러 갈 수도 없고(웃음).\r\n\r\n\r\n\r\n11월24일 국민의힘 지도부가 월드컵에 출전한 한국팀 선수들을 응원하며 &ldquo;대한민국&rdquo;을 외쳤다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n■ 진행자 / &lsquo;윤핵관&rsquo;을 먼저 만나긴 했습니다만 여당 지도부는 그래도 만났습니다. 박 전 원장님이 계속 이재명 민주당 대표와도 만나야 한다고 조언하셨잖아요.&nbsp;\r\n\r\n■ 박지원 / 관저에서 &lsquo;두 번째 포옹&rsquo;은 이재명 대표하고 하십시오, 라고 제가 그랬죠. 이재명 대표의 사법 리스크가 있다, 또 뭐 인간 자체가 싫다 이런 말씀도 하셨다는 데 대통령실에서 사실이 아니라고 부인은 했어요. 또 대통령이 늘 말씀하시는 게 &lsquo;헌법 수호&#39;에요. 굉장히 말씀하신단 말이에요. 헌법에 뭐가 있습니까. 무죄 추정의 원칙이 있습니다. 지금 특수부 검사 58명이 이재명 대표 온 가족을 탈탈탈 털고 있다는 보도가 나오잖아요. 당사자는 혐의를 부인하고 있어요. 대통령이 늘 말씀하시는 헌법에 무죄 추정의 원칙이 있으니, 사법 리스크가 있다고 해도 야당 대표라는 실체를 인정하고 만나서 한 번 포옹하면은 국민들이 안심하고 지지도도 올라갈 겁니다. 무엇보다 국민들이 안심할 수 있게 하는 거, 그걸 보여주는 게 정치예요. 대통령의 정치는 국민을 안심시키는 거예요. 그리고 MBC 기자도 그래요. 도어스테핑 다시 시작하면 앞에 불러서 &ldquo;앞으로 잘 좀 부탁해요&quot; 그러면서 등 한 번, 어깨 한 번 탁 쳐주면 국민들이 얼마나 안심하겠습니까. 이 두 가지를 하면 지지도 올라갑니다. 이렇게 가르쳐줘도 못해.&nbsp;\r\n\r\n■ 진행자 / 그런데 대통령이 야당 대표를 이렇게까지 오래 안 만나는 경우도 있나요?\r\n\r\n■ 박지원 / 집권 7개월째 접어들면서 야당을 한 번도 접촉하지 않는 건 제가 알기로 처음이에요. 그리고 역대 대통령 보십시오. 취임하면 전직 대통령도 초청해서 식사하면서 감사 인사도 하고 조언도 듣습니다. 전직 대통령도 한 번 안 부르죠. 이게 뭐예요? 이러면 안 되지. 제가 어떤 보수 인사한테 말씀 좀 전하라고 했어요. 이재명 대표 만나서, 독대 안 해도 된다. 여럿이라도 만나라. 대통령이 민주당 지도부 불러서 &ldquo;잘 도와주십쇼. 내가 이제 6개월 됐는데 일을 좀 해야 할 것 아닙니까. 내년도 예산도 그렇고 민생법안도 있고 하니까 잘 도와주십시오. 그리고 민주당이 하시는 이야기도 잘 감안하겠습니다&quot; 이렇게 하면 누가 좋아요? 첫째는 국민이 행복하고, 두 번째는 윤석열 대통령 지지도가 올라간다니까요. 또 MBC 기자 등 한 번 때려주면서 웃으면 지지율 올라가요. 이걸 하나도 안 하고 있어. 근데 또 그렇게 지지율 올라가면 민주당에서 내 복당 안 해줄라나(웃음).&nbsp;\r\n\r\n■ 진행자 / 지금 기다리고 계시죠(웃음). 민주당에 계속 강조하고 계시는 게 &lsquo;대표를 지켜줘야 한다&#39;인데, 당 분위기는 좀 다른 것 같아요. 여러 목소리들이 나오고 있잖아요.&nbsp;\r\n\r\n■ 박지원 / 다른 이야기 나오는 것은 안 돼요. 저는 공개적으로도 얘기하는데. 제가 오늘 설훈 의원하고 통화했어요. 곧 재야 선배들하고 식사 같이하자고. 지금은 뭉칠 때예요. 싸울 때예요. 지금 보십시오. 어떻게 됐든 이재명 대표는 대통령 후보로 1610만 표를 받았습니다. 윤석열 대통령한테 0.73%p 부족해서 떨어진 거예요. 김대중, 노무현, 문재인 대통령보다도 더 받았어요. 당 대표 경선에서 77%의 지지를 받고 됐다고요. 원내 의석이 3분의 2에 가까운 거대 야당의 당 대표예요. 여기가 사법적 리스크로 문제가 있는데, 당신은 아니라고 하고 있어요. 여기서 멈추지 않아요. 노웅래, 김태년, 노영민&hellip; 여기까지도 의혹이 제기되고 있잖아요.&nbsp;\r\n\r\n■ 진행자 / 원장님이 또 검찰 수사는 &lsquo;전문가&#39;시잖아요.&nbsp;\r\n\r\n■ 박지원 / 저는 15년 검찰 수사를 받고, 15년을 재판했어요. 누가 나한테 무슨 재미로 사냐고 해서 &lsquo;검찰 조사 받는 재미로 산다&#39; &lsquo;재판받는 재미다&#39; 그래요. 지금도 그렇잖아요. 우리 서훈 실장 구속영장 청구했는데 저도 부른다고 하죠. 부를지 안 부를지 모르지만 부르면 가야죠. 이재명 대표에게도 하고 싶은 말은, 진실은 밝혀져요. 시간이 오래 걸려도 밝혀져요. 김대중 대통령이 저한테 늘 그랬어요. &ldquo;사실이면 인정하고 빨리 사과해라. 그런데 아니면 끝까지 싸워라&quot; 그래서 제가 끝까지 싸워서 무죄를 받았잖아요. 당이라는 게 뭡니까. 민주당은 더 단결해야 해요. 민주당은 탄압받으면 단결해서 싸우는 DNA가 있어요. 국민의힘은 대통령한테 줄 잘 서는 DNA가 있고. 그러니까 민주당은 내일 지구가 멸망해도 사과나무 한 그루를 심어야 해요. 싸워야죠. 그 이상 뭐 다른 방법이 없어요. 민주당 한 사람, 한 사람 잡혀가다 보면 민주당이 없어지고 이 나라 민주주의가 없어지는 거예요. 민주주의를 걸고 싸워야 해요. 김대중 대통령이 &lsquo;한국 방문의 해&#39;를 정하고 관광 슬로건으로 &lsquo;다이나믹 코리아&#39;라고 했는데 진짜 한국은 너무 다이나믹해. 너무 사고가 많아. 윤석열 대통령은 제발 풀어가는 사람이 되십시오. 실타래가 엉켰으면 대통령이 풀어야죠. 대통령이 매일 문제 만들어내고 이래서야 되겠어요.&nbsp;\r\n\r\n■ 진행자 / 원장님 다음 달에 오실 때는 또 무슨 일이 있을지 걱정돼요.&nbsp;\r\n\r\n■ 박지원 / 일단 제발 월드컵 16강 가야죠.&nbsp;\r\n\r\n■ 진행자 / 갈 수 있을까요? 경우의 수가 너무 많던데.&nbsp;\r\n\r\n■ 박지원 / 대통령이 잘하시면 가능해요. 김대중 대통령 때도 대통령이 잘하니까 4강까지 가잖아요.&nbsp;\r\n\r\n■ 진행자 / 그때는 우리가 개최국이었잖아요.&nbsp;\r\n\r\n■ 박지원 / 개최국이라고 공이 뭐 다릅니까. 다 똑같고 잘 싸워서 이긴 거지. 정치가 잘 되면 다 잘 풀려요.&nbsp;","date":"2022-11-30T07:47:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49122"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[취재 뒷담화] 데이터로 그려낸 도로 위 투명인간들","partialText":"문 앞까지 배송하는 플랫폼 노동자들은 보이는 존재. 반면 상&middot;하차 물류센터를 오가는 화물차 노동자들은 투명인간. 도로 위 투명인간들의 극한 과로를 데이터로 보여준 변진경 기자다.\r\n\r\n화물차 DTG(디지털 운행기록장치) 데이터 존재를 어떻게 알았나?\r\n\r\n교통정책을 연구하는 한상진 서울대 교수와 데이터 분석&middot;시각화 전문가 김승범 VWL 소장이 한국교통안전공단의 DTG 데이터를 제공받아 분석한다는 걸 알고, 현장 취재와 추가 상세 분석을 더해 보도하기로. 김승범 소장과는 지난해 &lsquo;스쿨존 너머(beyondschoolzone.sisain.co.kr)&rsquo; 때 콜라보 경험 있어.\r\n\r\n이 기획 계기는?\r\n\r\n개인적으로 &lsquo;스쿨존 너머&rsquo;의 후속 버전. 아동 피해자 이야기를 다루면서 가해자들 처지가 마음에 걸려. 가해자인 화물차 노동자 재판을 방청하며, 노동 현장에서 가해자가 됐는데, 과연 개인의 문제일까라는 의문 생겨.\r\n\r\n데이터 기사는 전문가들과 콜라보가 중요한데 어려운 점은?\r\n\r\n김승범 소장이 &lsquo;데이터 분석&rsquo;과 &lsquo;시각화&rsquo; 초안을 잡고 시작. 데이터만 갖고선 스토리텔링이 나오기 힘들어. 데이터를 기반으로 사람 이야기를 채우기 위해 현장 취재와 인터뷰 병행. 트럭을 타고 24시간 동행 취재를 한 뒤에야 데이터 의미가 이해되기도. 현장, 사람 이야기와 데이터가 어우러지는 프로젝트 페이지 &lsquo;화물차를 쉬게 하라(truck.sisain.co.kr)&rsquo;도 조만간 오픈 예정.","date":"2022-11-30T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49031"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"미국은 생각도 않는데 ‘핵존맛’ 김칫국 타령만","partialText":"11월2일 서울역에서 시민들이 북한 미사일 발사 뉴스를 보고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n북한은 헌법에 핵보유국임을 명시한다. 9월8일 발표한 핵무력정책 법령 &lsquo;조선민주주의인민공화국 핵무력정책에 관하여&rsquo;에 &lsquo;선제 핵 공격&rsquo;도 가능하다고 적었다. 도발 수위도 높였다. 11월2일에는 동해 북방한계선(NLL) 이남으로 지대공미사일을 쐈다. 11월3일에는 대륙간 탄도미사일(ICBM)을 발사했고, 11월5일과 11월9일에는 단거리 탄도미사일(SRBM)을 각각 서해상에 4발, 동해상에 1발씩 쐈다.\r\n\r\n여권 인사들을 중심으로 한국도 핵을 가져야 한다는 주장이 나온다. 핵은 소량으로도 효과가 막대한 비대칭 전력(asymmetric power)이기에 재래식 전력 격차가 무색해진다. 그러나 한국의 독자 핵무장은 현실화 가능성이 극히 낮다. 한국을 포함한 191개국이 핵확산금지조약(NPT)에 가입되어 있다. NPT를 주도하는 미국은 한국의 핵무장에 부정적인 입장을 바꾼 적이 없다. &lsquo;전술핵 재배치&rsquo; 주장이 등장한다. 미국의 소형 핵무기를 한반도에 두자는 것이다.\r\n\r\n전술핵(tactical nuclear weapon)은 사정거리가 짧은 핵무기다. 사거리가 긴 전략핵(strategic nuclear weapon)과 대비된다. 미국은 벨기에&middot;독일&middot;이탈리아 등 유럽 동맹국에 전술핵을 배치해뒀다. 미국 정부는 수량을 공개하지 않으나 외신과 전문가들은 150~180여 기로 추정한다. 한국에도 전술핵이 배치된 적이 있다. 2017년 11월2일 안보&middot;과학 전문지 〈불레틴 오브 아토믹 사이언티스트(Bulletin of the Atomic Scientists)〉 기사에 따르면 한반도 전술핵은 1958년 주한미군이 반입을 시작해, 1967년에는 최대 950기에 달했다. 1991년 조지 부시 대통령(아버지 부시)이 미하일 고르바초프 소련 대통령과 합의하면서 전량 철수했다. 그해 12월18일 노태우 대통령은 &ldquo;지금 이 순간 대한민국에는 단 하나의 핵무기도 존재하지 않는다&rdquo;라고 말했다.\r\n\r\n전술핵 재배치론은 낯선 이야기가 아니다. 일부 개별 의원들이 주장하던 전술핵 재배치론은 홍준표 대표가 자유한국당(현 국민의힘)을 이끌던 2017년, 잠시 당 차원의 논의로 전면에 등장하기도 했다. 몇몇 의원이 전술핵 재배치를 주장하기 위해 방미했으나 미국 현지 인사들의 부정적 반응을 접한 바 있다.\r\n\r\n전술핵 등 핵무장 논의는 5년이 지나 당내에서 다시 반복된다. 국민의힘 당권주자로 꼽히는 이들이 전술핵 재배치론을 재차 들고나왔다. 유승민 전 의원은 10월5일 자신의 SNS에 &ldquo;바이든 미국 대통령을 상대로 핵 공유, 전술핵 재배치 협상을 시작해야 한다&rdquo;라고 적었다. 조경태 의원은 10월16일 KBS 〈일요진단 라이브〉에 출연해 전술핵을 &ldquo;지역구인 (부산) 사하구에 (배치)하겠다&rdquo;라고 말했다. 김기현 의원은 11월2일 페이스북에 &ldquo;미친 깡패에게는 몽둥이가 필요하다. 궁극적으로는 핵무장을 통해 공포의 균형을 이루어야만 한다&rdquo;라고 썼다.\r\n\r\n그러나 미국의 입장은 단호하게 &lsquo;NO&rsquo;다. 국내 전술핵 재배치론에 불쾌감에 가까운 반응을 보이는 미국 인사들도 있다. 미국은 한국에 &lsquo;확장 억제(extended deterrence)&rsquo; 정책을 천명한다. 미국 본토가 아니라 한국이 받는 핵공격도 방어한다는 의미다. 한국이 핵공격을 받으면 미국은 핵으로 공격자를 보복한다(핵우산). 이는 지난 5월 윤석열 대통령과 미국 바이든 대통령 간 정상회담 공동성명에서도 재확인됐다.\r\n\r\n1961년 프랑스와 2022년 한국은 달라\r\n\r\n전술핵 재배치나 핵 공유, 독자 핵무장 주장은 미국의 확장 억제를 의심한다는 전제하에만 성립한다. 의심하는 바가 미국의 능력이든 의지든, 한국 정부가 미국 정부를 상대로 공식적으로 꺼내기 어렵다. 10월18일 관훈클럽 토론회에서 필립 골드버그 주한 미국 대사는 한국 내 전술핵 재배치 주장이 &ldquo;무책임하고 위험하다&rdquo;라고 말한 뒤 이렇게 덧붙였다. &ldquo;확장 억제는 핵전력을 포함해 모든 부문을 동원해서 보호한다는 의미다. 이건 누구도 의심해선 안 된다.&rdquo;\r\n\r\n게다가 미국이 마음을 바꿔 한반도에 전술핵을 들이더라도 그리 달라지는 것은 없다. 전술핵 사용을 결정할 권한은 전적으로 미국에 있다. 대안으로 거론되는 &lsquo;나토식 핵 공유&rsquo;도 마찬가지다. 미국과 나토(NATO&middot;북대서양조약기구)는 핵정책을 논의하는 체제를 갖추고 있는데, 배치 수량과 타격 요건 등 결정적 사안은 사실상 미국 정부가 정한다. 미국에 의지하지 않고 한국이 직접 &lsquo;몽둥이&rsquo;를 휘두를 수 있다는 여권 인사들의 주장과 현실은 꽤 거리가 있다.\r\n\r\n\r\n\r\n김기현 국민의힘 의원은 &ldquo;궁극적으로 핵무장을 통해 공포의 균형을 이루어야만 한다&rdquo;라고 주장했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n전술핵 재배치를 주장하는 이들은 그럼에도 미국의 의지를 의심한다. 10월14일 YTN 라디오에서 김기현 의원은 &ldquo;국제사회가 (북핵 방어에) 지원 안 하면 어떡하나? 미국이 우리 동맹국이긴 하지만 목숨을 걸고 우리나라를 지키겠다고 할 것인가?&rdquo;라고 물었다. 일부 국내 언론은 1961년 베를린 위기 당시 프랑스 샤를 드골 대통령이 미국 존 F. 케네디 대통령에게 던진 질문을 언급했다. &ldquo;미국은 정말 파리를 위해 뉴욕을 희생할 것인가?&rdquo; 동&middot;서독 갈등을 둘러싸고 유럽에 대한 소련의 위협이 거세지자, 미국의 핵우산에만 기댈 수 없다며 드골 대통령이 한 말로 알려져 있다. 미국이 본토 핵 피격을 염려해 소련에 핵을 쏘지 않으리라는 것이다.\r\n\r\n미국 외교 전문지 〈포린 폴리시〉는 10월17일 &lsquo;미국은 서울을 위해 시애틀을 내놓을 것이다&rsquo;라는 칼럼을 실었다. 여기서 군사전략 분석가 재커리 켁은, 1960년대 프랑스와 2022년 한국 상황은 다르다고 썼다. 국내 핵무장론자들과 달리, 드골은 만약 소련이 프랑스를 상대로 핵을 먼저 발사한다면 미국도 소련에 핵으로 보복할 것이라고는 확신했다. 드골의 의문은 &lsquo;선제 핵 사용&rsquo; 여부였다. 1960년대 초반 유럽 지도자들은 소련과 재래식 무기만으로 맞붙었을 때 승산이 없다고 판단했다. 소련이 재래식 공격을 가할 때도 미국이 먼저 핵을 쏴줘야 우위를 점할 수 있다고 드골은 봤다. 이를 확신할 수 없었던 프랑스는 미국과 국제사회의 반발을 무릅쓰고 독자 핵 개발에 나서게 된다. 〈포린 폴리시〉 칼럼은, 선제 핵 발사를 고민할 정도로 (재래식 무기 기준으로) 전력이 열세였던 &ldquo;냉전 시기 유럽과 달리 한국군과 미국군은 북한의 재래식 침공을 쉽게 격퇴할 수 있다&rdquo;라고 썼다.\r\n\r\n동맹국이 핵 타격을 받았을 때 미국이 보복할 것이라고 여길 이유는 무엇일까? 칼럼에서 켁은 현지 주둔 미군, 오늘날 한국의 경우 주한미군을 이유로 들었다. &ldquo;미국은 자국 시민이 공격받을 때 자제력이 거의 없다고 알려져 있다. 김정은 위원장이 한국에 핵을 사용하면 미군과 미국 민간인 수만 명이 틀림없이 죽는다. 진주만이나 9&middot;11의 비극은 수치상 희미해질 것이다. 이렇게 되면 누가 미국 대통령이든 최소한 (2차 세계대전에 참전한) 프랭클린 루스벨트 전 대통령만큼의 압박을 받을 것이다.&rdquo;\r\n\r\n정부는 선을 긋는다. 10월13일 윤석열 대통령은 전술핵 재배치론을 두고 &ldquo;다양한 가능성을 꼼꼼히 따져보고 있다&rdquo;라고 말했다. 임기 초 CNN 인터뷰에서 부정적으로 답한 것과 뉘앙스가 다르다는 평이 나왔다. 그러나 11월3일 제54차 한&middot;미 안보협의회의(SCM) 이후 공동 기자회견에서 이종섭 국방부 장관은 &ldquo;전술핵 재배치는 고려하지 않고 있다. 한반도 비핵화 정책과 상충한다&rdquo;라고 잘라 말했다. 핵을 들이면 북한에 한반도 비핵화를 요구할 수 있는 명분만 잃고, 실익은 없다는 의미다.\r\n\r\n여론은 전술핵 재배치 찬성론이 우위다. 10월20일 엠브레인퍼블릭&middot;케이스탯리서치&middot;코리아리서치&middot;한국리서치의 전국지표조사(NBS)에 따르면 찬성 49%, 반대 39%다. 그러나 여당 정치인들과 달리 정부로선 여론만 바라볼 수 없는 사안이다. 결정적으로 한국 정부가 칼을 쥐고 있는 문제가 아니기 때문이다.","date":"2022-11-30T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49013"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] 당신은 누구 먼저 살릴 것인가","partialText":"재난이 일어나고 대응 시스템이 무너지면 사람을 살리는 일의 우선순위 판단은 현장의 개개인에게 맡겨진다. 한정된 인공호흡기를 누구에게서 빼 누구에게 씌울 것인가. 누구에게 먼저 CPR을 실시하고 누구를 먼저 병원으로 이송할 것인가.\r\n\r\n이런 끔찍한 윤리적&middot;의료적 딜레마에 처하는 순간이 점점 더 자주, 점점 더 많은 사람들에게 찾아오고 있다. 의사나 간호사, 구급대원뿐 아니라 우연히 거리를 지나던 일반 시민에게까지도. 트리아지(Triage, 치료 우선순위 분류)는 이제 더 이상 전문가나 행정가만 고민해야 하는 주제가 아니다.\r\n\r\n〈재난, 그 이후〉는 그 괴로운 모의훈련을 여러 번 독자의 머릿속에서 진행시킨다. 배경은 허리케인 수해를 입은 미국의 대형 병원. 일대가 모두 침수되어 고립되었고 병원 내 발전기도 멈추었다. 환자들의 생명을 유지해주던 기계에도 전력공급이 끊겼다. 구조대는 오지 않고 환자들이 천천히 그러나 한꺼번에 많이 죽어가고 있다. 한참 뒤 구조 보트가 하나둘 도착했지만 자리는 턱없이 비좁다. 먼저 살려 보낼 환자의 순서를 정해야 한다.\r\n\r\n당신이라면 어떤 기준으로 그 순서를 정할 것인가? 가장 노쇠하고 위중한, 이송 도중 사망할 확률이 높은 환자 먼저? 결과적으로 생존확률이 높은, 젊고 경증인 환자 먼저? 고통스러워하는 환자를 그냥 두고 보는 게 인도적인가? 어차피 구조될 희망이 없으니 하루라도 덜 고통스럽게 안락사하는 게 인도적인가?\r\n\r\n2005년 미국에 허리케인 카트리나가 닥쳤을 당시 메모리얼 메디컬 센터에서 5일 동안 벌어진 이 최악의 재난 상황 속 사람들의 판단과 행동을, 의사 겸 기자인 저자가 500회에 이르는 인터뷰와 수만 장의 자료 분석을 통해 재구성했다. 재난으로 인한 고통과 후회는 당시 그 현장에 있었던 사람들만 짊어져야 할 몫이 아니기에, 이 책을 추천한다.","date":"2022-11-30T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48992"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘도로 위의 흉기’ 책임 외면한, 윤 정부의 업무개시명령 [DTG 데이터 탐사보도③]","partialText":"11월7일 중부고속도로에서 한 대형 화물차 사고 차량이 견인되고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n지난 11월1일 경남 하동군 국도 직전터널 출구에서 승용차와 25t 화물차가 정면충돌해 승용차 운전자가 숨지고 화물차 운전자가 다쳤다. 같은 날 남해고속도로 칠원분기점에서 화물차 3중 추돌사고가 발생해 1t 트럭 운전자가 죽고 25t 트럭 운전자가 다쳤다. 11월7일에는 중부내륙고속도로 상행선 괴산나들목 인근에서 화물차 3대와 승용차 1대가 연쇄 추돌해 25t 화물차 운전자가 숨지고 다른 차량 운전자 3명이 다쳤다. 같은 날 충북 옥천군 군북면 국도에서 25t 화물차가 도로 옆 경사지로 추락해 운전자가 사망했다. 같은 날 익산-장수고속도로 익산분기점에서 대형 트레일러 트럭이 급커브 길에서 넘어져 운전자가 사망했다.\r\n\r\n2022년 11월 첫 주에만 일어난 화물차 사고들이다. 매일 눈 뜨고 일어나면 이런 소식들이 &lsquo;어제의 사건사고&rsquo; 단신 뉴스 속에 담겨 세상에 전해진다. 화물차 사고는 흔하다. 그리고 치명적이다. 지난 10년간 일어난 화물차 교통사고를 지도 위에 나타냈다(아래&nbsp;〈그림 1〉 참조). 2012년부터 2021년까지 총 29만9446건이 발생했다. 그중 6436건이 사망사고다. 1년에 643.6건, 하루 1.8건꼴이다. 올해 상반기 전국 고속도로에서의 사망 교통사고 64.8%가 화물차에 의해 일어났다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n화물차 사고는 왜 발생할까? 21t 윙바디 트럭을 몰며 수도권 일대에서 화물운송을 하는 허재혁씨(29)는 지난 9월 어느 날 오전, 경기도 화성시 한 사거리에서 신호대기 중이던 앞차를 추돌했다. 허씨도 분명 빨간불 정지신호를 보았다. 브레이크를 밟았다고 생각했다. 하지만 기억과 달리, 허씨는 브레이크를 제대로 밟지 않았다. 앞차를 들이받았을 때에야 정신이 번뜩 들었다. 졸음운전이었다. 전날 밤을 꼴딱 새운 상태였다.\r\n\r\n허씨는 하루 평균 16시간 이상 트럭 안에 머문다. &ldquo;스스로를 혹사하지 않으면 수익이 나지 않는 구조&rdquo; 속에서 하루 3~5시간만 자며 600㎞ 이상을 주행한다. 허씨의 일은 &lsquo;시간 엄수&rsquo;가 가장 중요하다. 출발지에서 상차 지연이 있었든 없었든, 가는 길 도로가 막히든 아니든, 하차지에서 닦달하는 도착시간은 달라지지 않는다. 가끔 밤에 운전하다 보면 술 마신 것처럼 멍해진다. 형체의 실루엣만 보이거나, 저 멀리 보이는 불빛이 갑자기 눈앞에 확 다가오는 것처럼 느낄 때도 있다. 멈추어 잠깐 눈이라도 붙이고 싶지만 그럴 수가 없다. &ldquo;그러면 시간을 못 맞추니까요. 시간을 못 맞추면 화주나 운수업체에서 페널티를 줘요. 찍히면 다음 배차에서 불이익을 받고요. 그러니 달릴 수밖에요.&rdquo;\r\n\r\n화물차 기사 94% &ldquo;졸음운전 경험 있다&rdquo;\r\n\r\n허씨만의 이야기가 아니다. 〈시사IN〉은 민주노총 공공운수노조 화물연대본부의 협조를 얻어 지난 10월13일부터 11월1일까지 화물차 기사 2만5000여 명(1433명 응답)에게 운행 형태와 휴식, 사고 경험 등에 관한 온라인 설문조사를 실시했다. 대다수 운전자들이 심각한 과로와 휴식 부족을 호소했다(〈시사IN〉 제792호 &lsquo;요일도 밤낮도 없는 24시간 365일의 노동&rsquo; 기사 참조). 설문조사에서 &lsquo;화물운송 중 과로로 인한 졸음운전 경험이 있는지&rsquo;도 물었다. 94%가 &lsquo;경험이 있다&rsquo;고 답했다. 41%는 &lsquo;자주 있다&rsquo;고 답했다(〈그림 2〉 참조). 응답자의 68.8%는 과로로 인한 졸음운전과 집중력 저하로 교통사고를 낼 뻔한 경험이 있다고 답했다. 18.2%는 실제 사고로 이어진 적이 있었다(〈그림 3〉 참조).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n위험천만한 줄 알면서도 졸음운전을 감행하는 이유들은 모두 비슷비슷하다. &ldquo;물량을 소화하지 않으면 차후에 배차(일)를 주지 않음. 그래서 졸음을 감수하고 해야 함(연령대 20대&middot;차종 12t 트럭)&rdquo; &ldquo;신체적으로 극한임에도 납품 시간에 맞춰 일을 하다 보니 졸음운전에 노출되는 경우가 있지만 차 할부 및 생계를 위해 갈 수밖에 없어서 걱정이 큼(40대&middot;26t 트레일러)&rdquo; &ldquo;적은 운송비 때문에 한두 탕으로는 생활하기 어려워 한 탕이라도 더 하기 위해 과로, 과속, 과적을 할 수밖에 없는 현실(50대&middot;25t 탱크로리)&rdquo; 등의 대답이 나왔다.\r\n\r\n사고가 나면 화물차 기사들은 무엇을 잃게 될까? 14.5t 윙바디 트럭을 모는 화물차 기사 박종현씨(49)는 11월8일 현재 11주째 병원에 입원 중이다. &ldquo;트럭 할부금을 충당하려면 밤낮 중 한 번만 일해선 답이 안 나와&rdquo; 주야간 &lsquo;투잡&rsquo;을 뛰던 중 사고가 났다. 상대편 차량 운전자 역시 과로하던 화물차 기사였다. 8월27일 새벽 1시쯤 상차지에서 짐을 싣고 나오던 도중, 어둠 속 국도변에 후미등을 끈 채 세워둔 18t 트럭을 보지 못하고 그대로 들이받았다. 그 트럭 운전자는 하차 순번을 기다리며 쪽잠을 자던 중이었다.\r\n\r\n상대편 운전자는 다행히 큰 부상을 입지 않았지만 박씨는 발과 다리를 크게 다쳤다. 찌그러진 차체에 몸이 끼인 채 119에 직접 구조 요청 전화를 걸었다. 병원에서 찍은 엑스레이 사진 속 발뒤꿈치 뼈가 으스러져 있었다. 의사는 짧게는 6개월, 길게는 1년간 일에 복귀하기 힘들다고 했다. 몸도 상했지만 생계 수단도 잃었다. 2억원 넘게 주고 산 트럭 할부금을 매월 300만원씩 갚아가며 일하던 중이었다. 생계 수단이기도, 빚의 원천이기도 한 트럭에 4000만원 수리비 견적이 나왔다. 수리비를 감당하기 어려워 1억원 넘게 손해를 보고 트럭을 팔았다. 10년 이상 트럭 운전만 해온 박씨는 앞으로 생계를 어떻게 꾸릴지 뾰족한 수가 없다.\r\n\r\n화물차 운전자들은 늘 교통사고를 두려워하며 일한다. 설문조사 응답자 98.6%가 &ldquo;운행 중 교통사고가 걱정된다&rdquo;라고 답했다. 67.5%는 &ldquo;매우 걱정된다&rdquo;라고 답했다(〈그림 4〉 참조). 그 이유를 물었을 때 많은 경우 자신의 몸이 상하는 문제보다 생계 문제를 들었다. &ldquo;일을 못하게 될 경우 먹고사는 문제가 막막해짐(30대&middot;25t 트랙터)&rdquo; &ldquo;사고가 나면 당장 생활을 할 수가 없고 빚만 남는 상황. 힘들지만 일을 해야 할부를 넣을 수 있는데 사고가 나면 그 할부가 고스란히 빚으로 남는다. 사고가 나면 먼저 가족을 생각해야 하는데 할부를 먼저 걱정해야 하는 현실이 안타까울 뿐이다(40대&middot;25t 카고).&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n본의 아니게 대형 참사의 가해자가 될 수 있다는 공포도 크다. &ldquo;나의 생명과 재산뿐 아니라 타인에게까지 피해를 주는 대형 참사로 이어질 수 있어서 두렵다(40대&middot;덤프 트레일러)&rdquo; &ldquo;내 실수로 사고 나서 죽는다면 나 혼자 죽고 싶지 다른 사람들한테 피해를 주고 싶지 않다(20대&middot;12t 트럭)&rdquo; &ldquo;내가 다치는 것보다 다른 사람이 다치는 문제 때문에 트라우마가 생긴다(40대&middot;21t 윙바디)&rdquo; &ldquo;나만의 문제로 끝나는 것이 아니라 타인의 생명&middot;인생&middot;가족 송두리째 바꾸는 큰 문제(40대&middot;9.5t 윙바디)&rdquo; &ldquo;저는 위험물 운전자이기에 사고가 나면 대형 사고로 이어질 위험이 커서 항상 걱정된다(60대&middot;17t 유조차)&rdquo;.\r\n\r\n한국 화물운송 노동시장의 독특한 구조\r\n\r\n화물운송 노동시장은 사고가 나기 매우 쉬운 구조다. 화물차 기사 입장에서 안전 운행을 할 유인은 없고 과로&middot;과속&middot;과적 운행을 할 동기는 차고 넘친다. 영업용 일반화물(5t 이상) 트럭의 92.5%는 지입제로 운행된다(2021년 화물운송 시장 동향 연간보고서). 해외 많은 국가에서는 화물차 운전자가 일반 회사원처럼 운송회사에 고용돼 노동법의 보호를 받으며 회사 소유의 트럭을 몬다. 한국은 대부분의 화물차주들이 개인이 소유한 화물 차량을 통해 화주와 개별 운송계약을 맺는 독특한 구조를 지니고 있다. 여러 단계에서 &lsquo;지입 넘버(영업 화물차 번호판)&rsquo; 판매나 일감 주선 등의 명목으로 수수료를 떼어가는 중간 운수업체가 많은 것도 다른 나라와의 차이점이다.\r\n\r\n운전자들은 대부분 1억~2억원에 달하는 화물 차량과 영업용 번호판을 할부로 구매하면서 화물 노동시장에 진입한다. 매달 차 할부금과 지입료를 나눠 갚고 유류비&middot;차량 유지비를 충당하면서 추가 수익까지 낼 만큼 운송 건수를 늘리지 않으면 바로 적자가 발생한다. 초기 매몰비용이 큰 화물차 기사들은 주로 대기업인 화주업체와 그 사이의 운수업체 앞에서 쉽게 &lsquo;을&rsquo;이 된다. 운송 단가를 후려치면 후려치는 대로, 도착시간을 무리하게 당기면 당기는 대로, 과적을 요구하면 요구하는 대로 &lsquo;갑&rsquo;의 요구를 따르지 않으면 그만큼 수익이 깎인다. 안전 운행을 할수록 경제적으로 손해가 나는 구조다.\r\n\r\n\r\n\r\n경기도 이천 영동고속도로에 붙어 있는 졸음운전 방지 문구. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n26t 트레일러를 모는 신 아무개씨는 운행 중 트럭에 결함이 있다는 걸 발견해도 제대로 조치를 취하지 못하고 일단 달리게 된다고 말했다. &ldquo;정비를 하다가 혹 시간이 지체돼 납품 일정을 맞추지 못해서 (화주&middot;운수) 회사 측에서 불이익을 줄까 봐 걱정되기 때문&rdquo;이다. 5t 트럭 기사 이 아무개씨는 과적에 따른 사고 위험이 걱정되지만 종종 과적 운행을 피하지 못한다고 했다. &ldquo;화주사나 운송사가 과적을 요구할 때가 많고 이를 거부하면 일을 주지 않기 때문&rdquo;이다. 한 화물차 운전자는 고정 일감이 없는 일명 &lsquo;탕바리&rsquo;의 과속 원인에 대해 이렇게 말했다. &ldquo;&lsquo;이거 먹을 사람 여기 여기 붙어라&rsquo; 딱 이렇게 표현할 수 있겠다. 배차 콜이 뜨면 그 일감을 잡기 위해 서로 치킨게임 경쟁을 벌인다. 순번을 빨리 잡으려면 어떻게든 빨리 달려서 다른 차들을 제쳐야 한다. 이런 문제를 막을 제도가 하나도 없다.&rdquo;\r\n\r\n그러다 사고가 나면 오롯이 개인이 책임을 떠안는다. 생계의 중단, 본인의 신체적&middot;정신적 피해, 타인에 대한 물질적&middot;정신적 책임이 모두 &lsquo;개인사업자&rsquo;인 화물차 기사의 몫이다. 화주나 운수업체 입장에서는 자신들이 발주한 작업에 의해 얼마나 많은 교통사고가 나든, 얼마나 많은 화물 기사가 과로사하든 신경 쓰거나 책임질 필요가 없다. 그러니 그것을 유발하는 요인들을 개선할 동기도 유인도 없다. &lsquo;도로 위 흉기&rsquo;로 불리는 과로&middot;과속&middot;과적 화물차들은 이런 과정에서 생겨났다.\r\n\r\n덜 일하고 더 쉬어야 안전해진다는 걸, 화물차 기사들 스스로 모르지 않는다(〈그림 5〉 참조). 무엇이 바뀌어야 그게 가능해질지도 당사자들이 잘 알고 있다. &ldquo;안전운임제로 일정 수입이 보장되면 휴식시간이 늘어날 것이고 휴식시간이 늘어나면 건강과 안전은 따라올 것이다(40대&middot;25t 카고)&rdquo; &ldquo;전 차종 화물 노동자를 노동법 테두리 안으로 넣어야(50대&middot;25t 트럭)&rdquo; &ldquo;현재 대한민국 물류운송 시스템은 적은 운임으로 정해진 시간에 여러 횟수로 운송해 매출을 올리는 시스템이다. 기업이 영업이익을 창출하기에는 합리적인 시스템이지만, 그 속에서 사람 목숨이 좌지우지되고 있다. 근본적인 시스템이 바뀌어야 화물차 노동자와 도로 위를 같이 달리는 국민의 생명이 지켜질 수 있다&rdquo;.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n하지만 그들만으로는 화물차 바퀴를 멈출 만한 힘이 없다. 모두의 안전을 지키기 위해서는 모두의 힘이 필요하다.\r\n\r\n*&nbsp;시사IN x VWL 특별기획 화물차를 쉬게 하라 - DTG 데이터로 본 365일 24시간의 노동:&nbsp;https://truck.sisain.co.kr/","date":"2022-11-30T06:39:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49010"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"예민한/둔감한 장을 위한 프리미엄 유산균","partialText":"사람의 장내 환경은 지문과 홍채처럼 다르다. 이에 따라 장의 건강 상태와 고민도 저마다 다르다. 평소 배변 활동이 원활하지 않고, 화장실을 자주 못 가는 사람이 있는 반면에 긴장하면 화장실을 더 자주 가거나 장이 예민해서 불편함을 겪는 사람도 있다.&nbsp; 이와 같은 이유로 장 건강이 걱정되어 유산균을 꾸준히 섭취하는 사람들이 많다. 그런데 본인의 장이 조금 더 예민하거나 둔감하다고 생각된다면 프리미엄 유산균을 섭취하는 것도 도움이 될 수 있다.\r\n\r\n종근당건강의 신제품 &lsquo;락토핏 솔루션 1,2&rsquo;는 이런 점을 감안하여 둔감한 장과 예민한 장을 위한 제품을 따로 출시했다. &#39;락토핏 솔루션&#39; 라인은 유산균 명가 &lsquo;종근당건강&rsquo;에서 런칭한 브랜드로, 장(腸) 유형에 맞추어 선택하여 먹는 프리미엄 유산균 제품을 선보인다. 유형마다 다른 장 건강을 집중적으로 관리해주는 제품으로, 좋은 프로바이오틱스를 채워 장내 마이크롬바이옴을 바꿔줄 수 있다.\r\n\r\n둔감한 장을 위한 &lsquo;락토핏 솔루션 1&rsquo;은 장 운동 강화를 위한 제품으로, 평소 배변 활동이 원활하지 않고, 장시간 앉아있어 장이 더부룩한 사무직 또는 학생들에게 적합한 제품이다. 육류나 인스턴트를 자주 섭취하여 섬유질이 부족한 사람이나 쾌변이 필요한 사람에게도 추천하는 제품이다. 인체적용시험에서 장내 프로바이오틱스 수가 증가하고, 복부 팽만감과 장내 가스가 감소하는 효과를 나타냈다. 배변 활동이 원활하지 않은 대상자 150명 대상으로 해당 제품의 프로바이오틱스를 60일간 섭취하게 한 결과이다.\r\n\r\n예민한 장을 위한 &lsquo;락토핏 솔루션 2&rsquo;는 배변 활동 개선을 위한 제품으로, 스트레스를 받으면 자주 복부에 불쾌한 기분이 들고, 긴장하면 화장실을 자주 가는 등 예민한 장을 가진 사람에게 추천하는 제품이다. 인체적용시험결과 복부 불편 기간과 불편 정도, 복부 팽만감이 감소하고, 건강한 변의 형태로 개선된 것을 확인했다. 과민하게 예민한 대장을 가진 대상자 330명을 대상으로 6주 이상 해당 제품의 프로바이오틱스를 섭취하게 한 결과이다.\r\n\r\n두 가지 제품은 모두 장 건강을 강화하기 위한 프로바이오틱스 100억 CFU를 보장하고 있다. 또한 캡슐형으로 되어 있는데, 위에서 녹지 않는 장용성 캡슐을 사용하였다. 장용성 캡슐이란 내산성, 내담즙성이 뛰어나 장까지 살아갈 수 있는 강한 생존력을 가진 캡슐을 말한다. 즉 더 많은 유산균이 위에서 사멸하지 않고, 장까지 도달할 수 있는 것을 의미한다. 뿐만 아니라 유산균을 최상의 상태로 보호하여 배송하기 위해 유산균 보호 특수용기를 사용하였다.\r\n\r\n유산균명가인 &lsquo;종근당건강&rsquo;의 마이크로바이옴 기술력을 담아 탄생시킨 프리미엄 제품으로, 장 건강 맞춤의 기능성 원료 프로바이오틱스를 담았다. 부원료로는 유산균 먹이인 프리바이오틱스와 유산균 대사산물인 포스트바이오틱스를 더해 제품의 완성도를 높였다. 식약처로부터 장 건강 관련 &lsquo;유산균 증식 및 유해균 억제에 도움을 줄 수 있음&rsquo;, &lsquo;배변활동 원활에 도움을 줄 수 있음&rsquo;, &lsquo;장 건강에 도움을 줄 수 있음&rsquo; 기능성을 인정받았으며, 이 제품은 하루 1캡슐, 충분한 물과 함께 섭취하면 된다.\r\n\r\n&lsquo;락토핏 솔루션 1,2&rsquo;는 &ldquo;종근당건강 공식상담센터(02-2177-8930)&rdquo;를 통해 특별 할인가에 구매할 수 있으며, 금일부터 일주일 간 선착순 고객 한정 특별 사은품을 증정하는 이벤트를 진행한다.\r\n\r\n&nbsp;","date":"2022-11-29T17:30:28.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48097"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"보해소주, 출시 1년 만에 200만병 판매 돌파","partialText":"&lsquo;보해소주&rsquo;가 역대 신제품 중 가장 높은 판매량을 보이면서 시장에 성공적으로 안착했다고 발표했다.\r\n\r\n출시된 지 1년이 지난 현재 시점에는 출시 첫 달보다 20배 넘게 판매되며 역대 보해양조 신제품 중에서 최대치를 넘어섰다.\r\n\r\n보해는 새롭게 만든 보해소주를 대형마트와 편의점에 먼저 입점 시켰다. 식당과 주점의 한정된 냉장고에 들어가는 것보다 가정용 시장을 우선 겨냥한 것이다. 코로나 때문에 가정용 시장이 대폭 확대되면서 집에서 보해소주를 경험한 소비자들이 식당과 주점에서까지 찾다보니 결과적으로 보해소주가 시장에 안착하는 긍정적인 결과를 얻게 됐다.\r\n\r\n보해소주는 유명 연예인과 막대한 광고비를 쏟아부어 제품 이미지를 만들어 가는 기존 소주 시장에서 차별화 해, 보해가 개발한 솔트레시피를 전면에 내세우며 새로운 소주의 탄생을 시장에 알렸다. 전체적으로 화이트 톤의 세계 3대 소금 산지와 블루톤의 &ldquo;바다로부터 보해&rdquo;라는 강렬한 카피로 보해소주 제품 특성을 강조한 광고로 소비자의 눈길을 사로 잡았다.","date":"2022-11-29T17:30:23.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48167"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"우리가 함께라면 멋진 일을 할 수 있어!","partialText":"작은 떡 반죽 &lsquo;시루&rsquo;가 『시루와 커다란 케이크』로 돌아왔다. &lsquo;쌀 덩어리&rsquo;라고 놀림당하기 일쑤이지만 멋진 디저트가 되어 사람들을 행복하게 해 주고 싶은 꿈을 포기하지 않는 시루의 이야기 『시루의 밤』(창비 2019)을 잇는 신작이다. 주인공 시루와 버려진 디저트들이 마음을 나누고 힘을 모아 세상에 하나뿐인 케이크를 만드는 과정을 그린다. 감각적인 이미지로 엑소, 레드벨벳 등 여러 아이돌 아티스트와 협업해 온 권서영 작가가 만든 달콤한 디저트 세계가 햇볕처럼 따스하게 펼쳐진다. 전작에서 친구들에게 받은 선의와 응원을 나누며 즐거운 공동체를 만들어 가는 주인공 시루의 이야기가 협동과 포용의 메시지를 전한다.","date":"2022-11-29T17:30:19.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48168"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"현대모비스, 여름철 무더위 함께 극복해요,  올해로 20년째 협력사에 계절과일 선물!","partialText":"현대모비스가 올해로 20년째 협력사들에게 계절과일을 선물한다. 유례 없는 반도체 공급난과 글로벌 물류난, 무더운 날씨에도 불구하고 차질없는 부품공급에 힘써 온 협력사들에게 감사의 마음을 전달하는 차원이다.&nbsp;현대모비스는 지난 2003년부터 매년 250여 개 AS부품 우수협력사를 대상으로 계절과일을 제공하고 있다. 올해는 유난히 일찍 찾아온 무더위에도 불구하고 원활한 부품공급에 앞장서고 있는 부품납입 우수협력사, 부품공용화 모범회사, 물류포장사 등을 선정해 수박 등 계절과일과 감사장을 전달한다. 모두 현대모비스의 글로벌 AS부품 공급을 위해 노력하고 있는 우수 협력사들이다.&nbsp;현대모비스가 지난 20년간 매년 계절과일을 구입하기 위해 지출한 누적금액은 20억원을 넘는다. 연인원으로는 협력사 임직원 약 200만명 분이다. 올해에도 수박 6천여 통을 구입했다. 현대모비스는 수도권과 영호남 협력사들에게 계절과일을 전달하기 위해 거점 구매처를 활용하고, 지역 농가 수익 보전에도 기여하고 있다.","date":"2022-11-29T17:30:14.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48169"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"현대건설,  ‘힐스테이트 서대구역 센트럴’ 7월 분양","partialText":"&lsquo;힐스테이트 서대구역 센트럴&rsquo;은 국내 대표 건설사 현대건설이 대구 서구에 처음 선보이는 단지로서 우수한 상품성을 갖출 전망이다. 4bay 판상형(일부 세대) 남향 위주의 단지 배치에 넓은 동간 거리를 확보해 개방감이 우수하다. 선호도가 높은 전용 84㎡, 102㎡ 중&middot;대형 위주로 구성되는 가운데, 각 타입별로 초대형 드레스룸, 건식 세면대 및 욕실, 마스터룸 등을 적용해 공간 활용도를 극대화했다. 주거형 오피스텔은 전실 다락층이 설계돼 희소가치가 높고, 높은 천장고로 탁 트인 거실과 주방공간 등이 확보돼 공간 활용도가 우수하다.\r\n\r\n수준 높은 조경 및 커뮤니티 시설도 다양하게 적용된다. 주출입구부터 중앙 광장까지 이어지는 넓은 조경 설계가 적용되며, 실내체육관, H아이숲(실내어린이놀이터), 실내 골프연습장, 상상도서관 등 다양한 커뮤니티 시설들이 들어선다. 또한 상업지역의 일반적인 주거복합단지와 달리, 준주거지역에 조성되는 단지로서 용적률이 낮아 단지가 매우 쾌적하다.\r\n\r\n분양 관계자는 &ldquo;수성구를 제외한 대구 전지역이 조정대상지역에서 해제돼 전국 수요자들이 대구 부동산 시장을 주목하고 있는 가운데, 대구의 새 주거중심으로 자리매김할 서대구에 초고층 주거복합단지 &lsquo;힐스테이트 서대구역 센트럴&rsquo;을 공급한다&rdquo;며 &ldquo;역세권 개발사업 등 다양한 개발호재가 이어지고 있어 향후 미래가치가 더욱 높아질 것으로 기대되는 만큼 많은 분들이 분양에 관심을 가질 것으로 보인다&rdquo;라고 말했다.\r\n\r\n힐스테이트 서대구역 센트럴의 견본주택은 대구시 달서구 이곡동 1258번지에 들어설 예정이다.\r\n\r\n[분양문의 : 1522-2356]","date":"2022-11-29T17:30:08.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48170"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"국내 최초·유일!  장 건강+중성지방 케어하는 유산균","partialText":"중성지방은 식사를 통해 섭취하는 지방 중 약 95%에 해당한다. 우리는 섭취한 중성지방을 신체 활동에 필요한 에너지원으로 사용한다. 문제는 중성지방을 과다하게 섭취하면 혈관에 축적되어 원활한 혈행을 방해할 수 있다는 것이다. 혈행이 원활하지 않으면 뇌, 심장 등 주요 신체 기관에 악영향을 미칠 수 있다. 그런데 The American Journal of Clinical Nutrition(2004)에 발표된 자료에 따르면, 높은 탄수화물 섭취와 중성지방 제거에 취약한 유전적인 원인 탓에 한국인의 경우는 서양인보다 중성지방 수치가 약 30% 높은 것으로 나타난다. 그러므로 평소 혈중 중성지방 수치를 관리하여, 몸에 축적되지 않도록 주의해야한다.\r\n\r\n문제는 대부분의 경우 건강검진 등을 통해 혈중 중성지방 수치를 확인하는데, 공복으로 진행하는 경우가 대다수이다. 그런데 공복 혈중 중성지방은 간에서 배출되는 중성지방만 측정되기 쉬운데, 중성지방은 식사로 흡수되기 때문에 식후 혈중 중성지방을 확인하는 것이 중요하다. 식후 혈중 중성지방은 간에서 배출되는 중성지방에 더불어 식후 흡수되는 중성지방까지 측정하여 보다 정확하기 때문이다. 이에 미국심장협회(AHA), 유럽동맥경화학회(EAS)를 비롯한 세계 심혈관 학회에서는 &ldquo;식후 혈중 중성지방&rdquo;을 측정하고 관리할 것을 권고하고 있다.\r\n\r\n종근당건강에서 새롭게 출시한 &lsquo;락토핏솔루션중성지방&rsquo;은 국내 최초&middot;유일하게 &lsquo;식후 혈중 중성지방 개선&rsquo; 기능성을 인증받은 유산균 제품이다. &lsquo;락토핏솔루션&rsquo;은 유산균명가 &lsquo;종근당건강&rsquo;에서 새롭게 런칭한 브랜드로, 사람마다 다른 장(腸) 건강에 맞춘 다양한 프리미엄 유산균 제품을 선보일 예정이다. 그중 &lsquo;락토핏솔루션중성지방&rsquo;은 장 건강과 더불어 &lsquo;식후 혈중 중성지방&rsquo;을 관리하고 싶은 사람들을 위한 제품이다.\r\n\r\n해당 제품의 주원료인 유산균주는 종근당 그룹사에서 독자적인 기술력으로 개발한 &lsquo;락토바실러스 플란타룸 Q180 (Lactobacillus plantarum Q180)&rsquo;이다. 국내 최초로 유일하게 식후 혈중 중성지방 개선 및 장 건강 기능성을 개별 인정받았으며, 미국 FDA GRAS에도 등재된 안전한 원료이자 세계적으로 저명한 논문에도 수차례 발표된 프리미엄 균주이다.\r\n\r\n이 제품의 &lsquo;식후 혈중 중성지방 개선&rsquo; 기능성은 인체적용시험결과를 통해서도 검증되었다. &lsquo;락토바실러스 플란타룸 Q180&rsquo;을 약 12주간 섭취한 결과, 식후 혈중 중성지방 수치 감소와 중성지방 운반과 관련된 지단백질,운반체 등의 식후 수치 감소가 확인되었다. 혈중 중성지방 수치가 200mg/dL 이하의 20세 이상 성인 70명(대조군 35명, 섭취군 35명) 대상으로 진행한 결과이다.\r\n\r\n이 제품은 캡슐형 유산균으로, 하나의 캡슐만으로 유산균 40억 CFU 섭취가 가능하다. 또한 해당 유산균은 식후 혈중 중성지방 개선 외에 &lsquo;유산균 증식 및 유해균 억제&rsquo;, &lsquo;배변활동원활&rsquo;, &lsquo;장 건강&rsquo;에 도움을 줄 수 있음 기능성을 인정받았다. 즉 하루 한 캡슐만으로 간편하게 섭취하며, 4가지 기능성을 챙길 수 있는 것이다.\r\n\r\n더불어 유산균이 더욱 잘 생장할 수 있도록 신바이오틱스 포뮬러를 적용했으며 유산균 먹이(프리바이오틱스)와 유산균 대사산물(포스트바이오틱스)를 부원료로 담아 제품의 완성도를 높였다.\r\n\r\n해당 제품은 종근당건강 공식콜센터(02-2177-8930)를 통해 출시 기념 할인가에 구매할 수 있다.","date":"2022-11-29T17:30:03.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48224"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"현대차, 유럽 상용차 시장 공략 본격화 엑시언트 수소전기트럭 독일 진출","partialText":"- 독일 연방디지털교통부(BMDV) 보조금 지원 연계해 7개 회사에 27대 공급 예정\r\n- &rsquo;20~&rsquo;22년 스위스 23개 회사 47대 공급에 이은 두 번째 유럽 수출\r\n- 4월 설립된 HHMG 중심으로 독일 업체 대상 적극적인 판촉 전개, 성과 거둬\r\n- 엑시언트 수소전기트럭 우수성 입증 &hellip; 독일 및 유럽 시장 입지 강화 목표\r\n\r\n현대자동차의 엑시언트 수소전기트럭(XCIENT Fuel Cell)이 유럽 최대 상용차 시장인 독일에 진출한다.\r\n\r\n현대자동차는 최근 물류, 제조 등 독일 7개 회사에 엑시언트 수소전기트럭 27대를 공급하기로 했다고 밝혔다. 2020년부터 2022년 6월까지 스위스 23개 회사에 47대를 전달한 것에 이은, 두 번째 유럽 수출이다.\r\n\r\n이번 공급계약은 독일 연방디지털교통부(The Bundesministerium fr Digitales und Verkehr, 이하 BMDV)의 친환경 상용차 보조금 지원정책에 따른 것으로, 7개 회사가 현대차의 엑시언트 수소전기트럭으로 BMDV에 보조금을 신청하고 최종적으로 승인을 받아 이뤄졌다.\r\n\r\n최근 독일 정부는 친환경 상용차 보급을 확대하려는 움직임을 보이며, 친환경 상용차 구입 업체 및 충전소 등 인프라 사업자를 대상으로 보조금 혜택을 제공하는 정책을 도입했다. 이 과정에서 각 업체별로 대상 차량을 선정해 지원하도록 했다.\r\n\r\n현대차는 이러한 독일 정부의 움직임에 발맞춰, 지난 4월 수소상용차 전문 판매법인 &lsquo;현대 하이드로젠 모빌리티 독일(Hyundai Hydrogen Mobility Germany GmbH, 이하 HHMG)&rsquo;을 설립하고 독일 내 업체들을 대상으로 엑시언트 수소전기트럭의 우수성을 적극적으로 알려왔다.\r\n\r\n그 결과 최종 7개 회사가 현대차를 파트너로 선정하고 보조금 입찰에 참여했으며, 특히 7개 회사가 모두 보조금 혜택을 받게 돼 엑시언트 수소전기트럭의 우수성이 입증됐다.\r\n\r\n현대차가 공급하게 될 엑시언트 수소전기트럭은 총 중량 42톤급(연결차 중량 포함) 대형 카고트럭으로, 2개의 수소연료전지로 구성된 180kW급 수소연료전지시스템과 최고출력 350kW급 구동모터를 탑재해 1회 충전 시 최대 400km를 주행할 수 있다.\r\n\r\n현대차는 이번 엑시언트 수소전기트럭 공급을 계기로 독일 수소상용차 시장을 적극적으로 공략할&nbsp; 계획이다.\r\n\r\nHHMG를 중심으로 다양한 사업자들을 대상으로 판촉 활동을 강화하고, 서비스 네트워크 구축 등을 통해 독일 내에서 수소생태계가 확산될 수 있도록 한다는 목표다.\r\n\r\n마크 프레이뮬러(Mark Freymueller) 현대차 상용혁신사업부장(전무)은 &ldquo;이번 엑시언트 수소전기트럭 공급계약으로 독일 내에서 현대차의 입지가 강화될 것으로 기대한다&rdquo;며 &ldquo;현대차는 독일 정부의 탄소중립 달성 목표를 성공적으로 지원하는 한편, 이를 바탕으로 유럽 시장으로 사업 확대에도 적극 힘쓸 것&rdquo;이라고 말했다.\r\n\r\n현대차는 스위스, 독일에 이어 향후 오스트리아&middot;덴마크&middot;프랑스&middot;네덜란드 등 유럽 내 다른 국가로 엑시언트 수소전기트럭 공급처를 확대해 나간다는 계획이다.","date":"2022-11-29T17:29:59.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48225"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"포스코, 글로벌 철광석 공급사 발레와 저탄소 철강원료 사업 협력 확대","partialText":"포스코 이주태 구매투자본부장(왼쪽)과 발레 루이즈 메리즈(Luiz Meriz) 글로벌 철광석 판매 본부장(오른쪽)이 8월 1일 브라질 리우데자네이루에 위치한 발레 본사에서 저탄소 HBI 생산 추진을 위한 공동 연구 업무협약을 체결했다.\r\n\r\n\r\n\r\n포스코가 글로벌 리딩 철광석 공급사인 발레(Vale)와 함께 저탄소 철강원료 확보를 위한 협력 분야를 확대한다.\r\n\r\n양사는&nbsp;8월&nbsp;1일 브라질 리우데자네이루에 위치한 발레 본사에서 저탄소&nbsp;HBI*&nbsp;생산 추진을 위한 공동 연구 업무협약을 체결했다.&nbsp;서명식에는 포스코 이주태 구매투자본부장과 발레의 루이즈 메리즈(Luiz Meriz)&nbsp;글로벌 철광석 판매 본부장 등이 참석했다.\r\n\r\n＊HBI(Hot Briquetted Iron) :&nbsp;철광석에서 산소를 제거(환원)한 환원철을 조개탄 모양으로 성형한 가공품\r\n\r\n포스코와 발레는&nbsp;HBI&nbsp;사업 추진을 위해 ▲후보 지역 선정 ▲생산 공정별 원가 및 투자비 분석 ▲생산 과정에서의 탄소배출 저감 방안 등의 분야에서 공동 연구를 실시하기로 했다.&nbsp;양사는 올해 연말까지 공장의 최적 입지부터 규모,&nbsp;생산 방식 및 경제성 등&nbsp;HBI&nbsp;사업을 위한 기초 검토를 완료할 계획이다.\r\n\r\n포스코그룹은&nbsp;2050&nbsp;탄소중립 목표를 달성하기 위해 친환경 생산체제를 선제적으로 구축해 나간다는 방침으로,&nbsp;탄소중립 생산체제로의 단계적 전환과 친환경 인프라 구축을 통해 글로벌 경쟁력을 공고히 하고자 글로벌 원료 공급사들과의 협력관계를 강화해 나가고 있다.\r\n\r\n한편 포스코와 발레가&nbsp;1996년 공동 투자를 통해 설립하여 운영 중인 철광석 펠렛 생산 합작 법인 코브라스코(Kobrasco)의 누적 생산&nbsp;1억톤 달성 기념식이&nbsp;8월&nbsp;1일 브라질 비토리아 현지 공장에서 진행되었다.&nbsp;기념식에 참석한 이 본부장은 &ldquo;고품질 철광석 펠렛의 안정적 공급에 힘써주신 임직원 분들께 감사드린다&rdquo;며,&nbsp;&ldquo;조업 안전을 기원하며 향후에도 포스코의 탄소중립 달성에 코브라스코가 큰 역할을 해 주길 당부드린다&rdquo;고 말했다.\r\n\r\n양 사는&nbsp;1976년 이래&nbsp;40년 이상 철광석 거래 관계를 이어오고 있으며,&nbsp;향후에도 원료 구매 및 투자 분야에서 협력을 강화해 나갈 계획이다.","date":"2022-11-29T17:29:54.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48302"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘두나무, 집중호우 피해 복구 성금 20억 원 기부","partialText":"블록체인 및 핀테크 기업 두나무가 서울&middot;경기&middot;강원 등 최근 중부지역에 발생한 집중호우로 피해를 입은 지역의 복구를 지원하기 위해 성금 20억 원을 기부한다고 16일 밝혔다. 성금은 희망브리지 전국재해구호협회를 통해 전달할 예정이다.\r\n\r\n행정안전부에 따르면 지난 15일까지 폭우로 의한 침수 피해로 전국 7개 시&middot;도 54개 지자체에서 3,854세대, 총 7,667명의 이재민이 발생한 것으로 집계됐다. 시설 피해는 1만여 건, 농작물 농경지 폭우 피해도 여의도의 5배에 달했다.\r\n\r\n중부지역에 집중된 115년만의 기록적인 폭우로 인적&middot;물적 피해 규모가 확대되고 있는 가운데, 두나무의 수해복구 성금은 주택&middot;상가 등의 침수가 발생한 피해지역 복구와 구호 물품 제공, 이재민의 주거 지원 등에 주로 사용될 예정이다.\r\n\r\n송치형 두나무 회장은 &ldquo;추석을 앞두고 발생한 갑작스러운 폭우로 더욱 심려가 크실 피해지역 주민분들께 깊은 위로의 말씀을 전한다&rdquo;며 &ldquo;두나무 임직원들의 마음을 모아 성금을 마련했고, 침수지역 주민들이 하루 속히 다시 일상으로 복귀하는 데 힘이 되었으면 한다&rdquo;고 말했다.\r\n\r\n한편, 두나무는 지난 3월 경북지역 산불 피해 복구를 위해 성금 30억 원을 기탁한 바 있다. 앞서 지난해 코로나19 확산 방지 및 피해 복구를 위해서도 100억 원을 기부하는 등 재해&middot;재난 지원을 위한 구호 활동을 지속적으로 펼치며 기업의 사회적 책임을 실천하고 있다.","date":"2022-11-29T17:29:49.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48304"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"GC녹십자, 국내 중증 수두 발병률 92% 감소","partialText":"GC녹십자의 데이터사이언스팀이 24일부터 덴마크 코펜하겐에서 열리는 국제약물역학학술대회에 제출한 국내 수두 발병률 연구 결과가 우수 포스터로 선정됐다고 밝혔다.\r\n\r\n이번 연구는 건강보험심사평가원 데이터를 이용해 10년간 중증 수두 발병률 추이를 분석한 것이다. 그 결과 국내 소아에서 합병증을 동반한 수두의 발병률이 2010년 10만 명당 137명에서 2020년 10만 명당 11명으로 유의하게(92%) 감소한 것으로 나타났다.\r\n\r\n또한 합병증을 동반한 수두 사례의 발생률은 △0~4세에서 96% △5~9세 92% △10~19세 어린이에서 77~78%까지 감소한 것으로 나타났다. 질병분류별로 보면 &lsquo;수두 폐렴(98%)&rsquo;이 가장 많았고, &lsquo;기타 합병증(92%)&rsquo;, &lsquo;뇌수막염(73%)&rsquo;, &lsquo;뇌염, 척수염 및 뇌척수염(71%)&rsquo;이 뒤를 이었다.\r\n\r\n우리나라는 2005년부터 수두백신을 NIP에 포함해 12~15개월 사이의 모든 영유아에게 무료로 지원하고 있어, 이로 인한 수두 예방이 잘 관리되고 있음을 시사한다.\r\n\r\n&nbsp;","date":"2022-11-29T17:29:44.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48356"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"하이원리조트, 4가지 테마로 구성된 하반기 장기투숙 상품 선보여","partialText":"하이원리조트가 &lsquo;힐링, 휴가, 워케이션, 힐펫룸&rsquo; 테마로 구성된 하반기 장기투숙 패키지를 선보인다고 25일 밝혔다.\r\n\r\n구성은 일주일 살기, 보름 살기, 한달 살기로 고객 선호에 따라 기간을 선택할 수 있으며 그랜드호텔, 팰리스호텔, 마운틴 콘도 중 한 곳에 투숙하게 된다. 객실정비는 호텔 2일에 1회, 콘도 3일에 1회, 힐펫룸은 7일에 1회 제공한다.\r\n\r\n이용가격은 그랜드 호텔 준성수기 기준 일주일 살기 65만 9천원부터 한 달 살기 2백2십만9천원으로 다양하다.\r\n\r\n힐링 테마에는 HAO프로그램 이용권, 휴가 테마에는 워터월드 이용권, 워케이션 테마에는 조식과 신문&middot;잡지 서비스가 포함되어 있어 고객 선호에 따라 이용할 수 있다. 단, 힐펫룸은 다른 구성없이 반려동물 전용 객실만 포함돼 있다.\r\n\r\n이와 함께 하이원리조트는 현재 &lsquo;정태영삼 나들이 버스&rsquo;를 저렴한 가격에 운영하고 있어 장기 투숙 패키지 이용객들도 인근 폐광지역 관광지를 손쉽게 방문할 수 있다.\r\n\r\n&nbsp;","date":"2022-11-29T17:29:24.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48358"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"아모레퍼시픽, 라네즈로 일본 진출 가속화","partialText":"올해로 창립 77주년을 맞은 한국의 대표 뷰티 기업 아모레퍼시픽이 글로벌 브랜드 라네즈를 통해 일본 시장 진출을 가속화한다. 라네즈는 14일(수요일), 일본 아토코스메 온라인과 아토코스메 도쿄 하라주쿠점에 공식 입점했다.\r\n\r\n&nbsp;아토코스메(@cosme)는 리뷰 기반의 일본 최대 뷰티 정보 플랫폼이다. 최근 도쿄 하라주쿠에 체험형 플래그십 스토어 &lsquo;@cosme TOKYO&rsquo;를 오픈하는 등 오프라인 유통채널을 확충하며, 온라인과 오프라인을 잇는 O2O 전략을 전개하고 있다.\r\n\r\n팬데믹으로 국가 간 이동이 어려운 시기지만, 최근 일본에서는 한국 화장품 수입이 늘어나는 등 K-뷰티에 대한 관심이 커지고 있다. 라네즈는 공식 진출 전부터 일본의 리뷰 플랫폼 LIPS에서 &#39;네오쿠션&#39;과 &#39;립 슬리핑 마스크&#39;가 카테고리 1위에 오르는 등 현지 고객들의 관심을 확인한 바 있다. 이번 일본 시장 진출과 발맞춰 라네즈는 현지에 글로벌 대표 인기 제품인 &lsquo;네오쿠션&rsquo;과 &lsquo;립 슬리핑 마스크&rsquo;, &lsquo;시카 슬리핑 마스크&rsquo; 제품을 선보인다.\r\n\r\n라네즈 노은석 GTM 디비전장은 &ldquo;일본에서 라네즈 대표 제품이 입소문을 타며 현지 유통사로부터 러브콜을 받아 왔으며, 앞으로도 브랜드 대표 제품을 현지에 더 많이 선보일 수 있을 것&rdquo;이라며, &quot;K-뷰티 선도 브랜드로서 라네즈는 앞으로도 더 많은 일본 현지 고객에게 최고의 제품을 선보이기 위한 노력을 이어가겠다&quot;는 의지를 밝혔다.\r\n\r\n한편 &lsquo;라네즈 네오 쿠션&rsquo;은 초경량 커버 파우더로 피부에 얇게 밀착되어 가까이 보아도 자신 있는 피부 연출이 가능한 고밀착 쿠션 제품이다. 한국 올리브영에서는 쿠션 부문 카테고리 1위를 석권했으며, 중국과 동남아 지역에서도 많은 사랑을 받고 있다. &lsquo;라네즈 시카 슬리핑 마스크&rsquo;는 아모레퍼시픽이 특허 출원한 효능 성분인 포레스트 이스트(Forest Yeast)가 피부 장벽을 강화하여 피부 본연의 힘을 길러주는 슬리핑 마스크다. &lsquo;라네즈 립 슬리핑 마스크&rsquo;는 잠자는 사이 건강하면서도 생기 있는 입술로 가꿔주는 립 전용 슬리핑 마스크다. 립 슬리핑 마스크는 미국 세포라 립 케어 카테고리 내 베스트셀러로 선정되는 등 글로벌 고객에게 사랑받는 대표 제품이다.","date":"2022-11-29T17:29:18.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48457"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“캠핑의 계절” ㈜오뚜기  바비큐 파티 필수템 ‘간편 소스·양념’ 확대","partialText":"㈜오뚜기는 지난 7월 매콤한 고추장과 알싸한 와사비를 섞은 &lsquo;삼겹살 와사비 고추장소스&rsquo;를 출시했다. 고기 디핑 소스로 선호도가 높은 두 가지를 한 번에 즐길 수 있는 제품으로, 청양고추와 마늘, 된장 등을 넣어 깔끔하면서 구수한 풍미를 살렸다. 다양한 육류는 물론 오이, 당근, 고추 등 각종 야채 디핑 소스로 잘 어울리며, 고추장 삼겹살 양념으로도 활용하기 좋다.\r\n\r\n고깃집에서 맛보던 별미 소스도 주목받고 있다. 지난 2020년 ㈜오뚜기는 제주 고깃집에서 먹던 맛을 그대로 구현한 &lsquo;삼겹살 제주식 멜젓소스&rsquo;를 선보였다. 남해안 생멸치로 담근 육젓을 원물 통째로 갈아 넣고 직접 우려낸 멸치육수를 사용해 본연의 감칠맛과 풍미를 살린 것이 특징이다. 다진 마늘과 청양고추, 생강 등 풍부한 원물을 더해 전문점 소스의 맛과 외관을 재현했으며, 고기구이뿐 아니라 찌개와 볶음밥, 감바스 등 다양한 요리에 활용할 수 있다.\r\n\r\n이보다 앞서 출시한 &lsquo;삼겹살 양파절임소스&rsquo;는 채썬 양파에 붓기만 하면 간편하게 양파절임을 완성할 수 있는 제품으로, 국산 사과와 배를 넣어 달콤하고 깊은 감칠맛을 느낄 수 있다.","date":"2022-11-29T17:29:13.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48511"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"현대제철,  커피박(커피찌거기)을 통한  ‘친환경 철강사’ 구축","partialText":"현대제철과 인천연수지역자활센터는 지난달 인천시에서 수거한 커피박을 경북도 보건환경연구원으로 보내 축사 악취저감을 위한 연구를 지원하는 MOU를 지난 8월 체결했다.\r\n\r\n경북도 보건환경연구원의 연구에 따르면 미생물로 처리한 커피박을 축사에 적용할 경우 기존 축사 악취를 최고 95%까지 저감시키는 효과가 있는 것으로 확인되었다.\r\n\r\n커피박이 좁고 밀집된 농촌환경에서&nbsp;불가피하게 발생하는 축사 악취 민원을 획기적으로 줄일 수 있는 기술로 기대되고 있다.\r\n\r\n커피박은 커피찌꺼기를 말하는 것으로, 연간 약 15만 톤의 커피 원두가 수입돼 그중 0.2%만이 커피를 추출하는데 사용되고 나머지 99.8%가 생활폐기물로 버려져 매립되거나 소각되고 있다.\r\n\r\n그러나 최근 커피박의 다양한 활용도가 확인되면서 지난 3월에는 환경부로부터 순환자원으로 인정받는 등 커피박은 다양한 영역에서 활용될 것으로 기대를 모으고 있다.\r\n\r\n현대제철 관계자는 &ldquo;생활쓰레기에 불과했던 커피박은 이제 자원으로서 높은 가치를 인정받고 있다&rdquo;며 &ldquo;대표적인 자원순환기업인 현대제철의 정체성을 바탕으로 앞으로도 다양한 친환경 사회공헌사업을 발굴해 우리 사회에 기여할 것&rdquo;이라고 밝혔다.","date":"2022-11-29T17:29:03.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48513"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"홈플러스, 차별화된 테넌트  앞세워 고객 발길 잡았다!","partialText":"홈플러스가 넓은 테넌트 면적을 적극 활용해 선보이고 있는 키즈파크, 풋살파크, 스마트팜 카페, 공유오피스 등 차별화된 체험형 공간이 오프라인 고객들의 발길을 잡으며 매출에도 날개를 달았다\r\n\r\n가장 활약이 돋보이는 곳은 가양점, 마산점에서 만나볼 수 있는 키즈카페 &lsquo;몬스터파크&rsquo;다. 지난 7월 문을 연 가양점 몬스터파크는 오픈 한 달 만에 이용객이 37% 신장했다. 이에 힘입어 가양점 8월 쇼핑몰 매출도 전년 동기 대비 67% 늘었다. 지난 1월 오픈한 마산점 몬스터파크 역시 오픈 1개월 만에 목표 대비 매출을 279% 초과 달성했다.\r\n\r\n인천논현점 키즈 수영장 &lsquo;엔젤크루 키즈 스위밍&rsquo;도 인기다. 150여 평 규모에서 어린이들을 위한 소그룹 레슨, 키즈 생존수업, 주말 키즈워터파크 등 다양한 프로그램을 운영한다. 지난해 12월 오픈 이후 한 달 만에 목표 대비 매출을 210% 초과 달성했고, 꾸준한 인기에 힘입어 인천논현점 8월 쇼핑몰 매출도 전년 동기 대비 16% 올랐다.\r\n\r\n2016년 대형마트 최초로 옥상 유휴공간을 활용해 선보인 &lsquo;풋살파크&rsquo; 역시 샤워효과를 내고 있다. 지난 7월 신규 오픈한 인하점, 천안신방점을 비롯해 총 10개 점포에 풋살파크를 운영 중이다. 풋살파크는 8월에만 전년 대비 이용객이 15% 늘었고, 일산점(61%), 안산고잔점(43%), 천안신방점(39%) 등 풋살파크가 입점한 점포의 8월 쇼핑몰 매출도 전년 동기 대비 크게 뛰었다. 유소년 풋살 대회는 물론 성인 남녀 대회까지 개최해 지역 커뮤니티로 거듭나고 있으며, 최근 여성 축구 예능 프로그램의 인기에 힘입어 여성 풋살 대회 참가 접수가 조기에 마감되기도 했다.","date":"2022-11-29T17:28:58.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48514"}]