[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 이태원 참사 구조 현장 다녀온 의료인 출신 국회의원이 말하는 당시 상황 [정치왜그래?]","partialText":"시사IN이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 열다섯 번째 정치인은 신현영 더불어민주당 의원입니다.\r\n\r\n지난 10월29일 밤 10시15분경, 소방당국으로 여러 건의 신고가 접수됐습니다. 이태원 해밀톤 호텔 인근 골목길에 사람이 깔려 호흡곤란 환자가 발생했다는 신고였습니다. 핼러윈을 맞아 이태원을 찾은 인파가 폭 4m가량의 좁은 길에 몰려 일어난 압사 사고였습니다. 신고 직후 현장에 구조 인력과 장비가 투입됐지만 이미 현장은 아수라장이었습니다. 구조 인력, 의료진 그리고 현장에 있던 시민들이 뛰어들어 뒤늦게 구조한 이들에게 심폐소생술을 시도했지만 역부족이었습니다.\r\n\r\n의료인 출신인 더불어민주당 신현영 의원은 사고 당시 소식을 듣고 재난의료지원팀(DMAT) 일원으로 구조 현장에 나갔습니다. 신 의원이 현장에 도착한 시간은 새벽 1시40분. 응급환자와 사망자 이송은 어느 정도 끝난 상태였지만, 현장은 여전히 참혹했습니다. 신 의원은 치료를 기다리는 경증 환자들을 돌보며 현장을 정리했다고 합니다.&nbsp;\r\n\r\n사고 후 3일이 지난 11월1일 낮 기준 사망자는 156명입니다. 서울 한복판에서 벌어진 비극적 참사, 신 의원은 이번 참사를 두고 &ldquo;충분히 막을 수 있었다&rdquo;고 말합니다. 신 의원이 그날 새벽 이태원에서 마주한 응급 구조 현장은 어떤 모습이었을까요. 무엇이 무고한 시민 156명을 죽음으로 내몰았을까요. 이태원 참사 희생자의 명복을 빕니다.","date":"2022-11-02T07:10:27.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48895"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"신현영, “정부와 지자체의 무능한 대응이 불러온 참사다” [정치왜그래?]","partialText":"10월30일 새벽, 신현영 의원은 이태원 참사 현장에 있었습니다. 신 의원은 가정의학과 전문의 출신으로 &#39;재난의료지원팀(Disaster Medical Assistance Team, DMAT)&#39; 훈련 경험을 살려 구조에 참여했습니다. 긴급 환자 이송은 제대로 이뤄졌는지, 보건복지부는 콘트롤타워 역할을 잘했는지 등을 짚어봅니다. 민주당은 진상 규명과 참사 수습을 위한 &lsquo;이태원 참사 대책본부&rsquo;를 꾸렸습니다. 신 의원은 해당 대책본부 위원으로도 참여하고 있습니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 최한솔 PD\r\n■ 대담 : 신현영 더불어민주당 의원\r\n\r\n&ldquo;참담한 사고 현장&hellip; 대한민국의 모습이라고 믿을 수 없어&rdquo;\r\n&ldquo;서울, 경기권 거의 모든 병원 재난의료지원팀 전문가 총출동&rdquo;\r\n&ldquo;의료진에 대한 안내나 지시 부족한 상황, 막대한 피해로 이어지지 않았나 우려&rdquo;\r\n&ldquo;CPR 등 구호 및 처치 상황이 그대로 노출된 현장, 열악하고 취약&rdquo;\r\n&ldquo;행안부와 보건복지부가 얼마나 원활하게 소통했는지 면밀히 따져봐야&rdquo;\r\n&ldquo;살릴 수 있었던 사람들&hellip; 최선의 의료 지원받았는지 여부 다시 살펴봐야&rdquo;\r\n&ldquo;병원 한 곳에 몰린 환자 수십 명, 컨트롤타워가 제대로 작동되지 못한 결과&rdquo;\r\n&ldquo;100% 예방 할 수 있었던 사고, 정부와 지자체의 무능한 대응이 불러온 참사&rdquo;\r\n\r\n\r\n\r\n신현영 더불어민주당 의원. ⓒ신현영 의원 페이스북 갈무리\r\n\r\n\r\n\r\n☏ 진행자 / 10월30일 새벽 이태원 참사 현장을 지원하셨습니다.&nbsp;\r\n\r\n☏ 신현영 / 이전에 일했던 병원에서 &lsquo;재난의료지원팀(Disaster Medical Assistance Team, DMAT)&rsquo;에 있었습니다. 대형병원마다 응급 구조, 또 재난 의료에 전문성 있는 팀을 구성하게 돼 있습니다. 평소 정기훈련을 통해 재난 상황에 대비하는 훈련을 받습니다. 국가에 재난이 발생했을 때, 여러 병원에 재난의료팀의 지원 구조 요청하게 되는데요. 이번 이태원 참사에서도 중앙응급의료센터 요청이 있었고, 제가 일했던 병원이 그 병원 중 하나로 지정됐기 때문에 팀원으로서 현장에 투입됐습니다.&nbsp;\r\n\r\n☏ 진행자 / 현장에 도착하신 시간이 새벽 1시40분쯤으로 알고 있습니다. 어떤 상황이었나요?&nbsp;\r\n\r\n☏ 신현영 / 상당히 참담했습니다. 실제로 현장에 가기 전까지 영상으로 CPR(심폐소생술)을 산발적으로 하는 모습을 보면서 이런 상황이 대한민국의 모습이라는 게 믿어지지 않았는데요, 현장 또한 그랬습니다. 제가 재난 현장에 투입됐을 때 봤던, 예전에 2005년에 해외에서 쓰나미가 발생했을 때 응급 구조를 갔다가 본 것이 데자뷔처럼 생각났는데요. 이번에 제가 투입됐던 그 시간은 1차로는 서울재난의료팀이 긴급 환자와 응급 환자가 어느 정도 정리된 상황이었기 때문에 저희가 투여된 시점에서는 비응급 환자인 경증 환자를 살피는 일, 그리고 이미 사망으로 판명이 난 희생자들이 체육관에 모여 있는 상태였는데요, 병원과 장례식 안배 이런 부분에 대한 과제를 수행해야 하는 상황이었습니다.\r\n\r\n☏ 진행자 / 경증 환자는 어떤 처치를 받았습니까?\r\n\r\n☏ 신현영 / 경증 환자들이 의료 천막 앞에서 덜덜 떨면서 대기하고 있는 모습이 무척 안타까웠습니다. 병원으로 이송할지 여부를 결정해 처치하고 귀가를 돕는 정리 작업이 필요한 상황이었습니다. 재난 현장에서 구호 상황이 있는 그대로 적나라하게 노출될 수밖에 없는, 통제가 허술한 상황이었기 때문에 저희가 구조하고 있는 상황에서도 주변에 많은 핼러윈 인파들이 여전히 왔다 갔다 하면서 다 지켜보셨거든요. 열악하고 취약한 상황이 마음 쓰였습니다.\r\n\r\n\r\n\r\n서울 용산구 이태원 해밀톤 호텔 옆에 설치된 임시분향소에 한 시민이 적은 추모글. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n☏ 진행자 / 이렇게 많은 CPR 환자를 의료인으로 맞닥뜨려본 경험이 있으신가요?\r\n\r\n☏ 신현영 / 없죠. 저도 젊은 의사이기 때문에 의사 면허 단 이래로 국내에서 이런 재난 현장, 그리고 참사 현장에 참여한 기회가 많지는 않습니다. 정말 비통한 심정입니다. 특히 젊고 건강한 젊은 세대에서 많은 희생자가 나왔다는 점이 저희로서도 충격적입니다. 현장에서 컨트롤타워가 제대로 역할 했는지는 다시 한번 리뷰해 볼 필요가 있다는 생각이 들고요, 살릴 수 있는 환자가 최선의 의료 지원받았는지, 또 이송은 적절했는지 부분 역시 다시 살펴봐야 합니다.&nbsp;\r\n\r\n☏ 진행자 / 구조 활동에 어려움을 느끼셨던 부분이 있다면?\r\n\r\n☏ 신현영 / 이런 상황에서는 소방과 응급 의료를 지휘하는 부처 간 소통이 매우 중요합니다. 동시다발적으로 피해자와 희생자가 발생하는 상황이기 때문에, 어떤 사람을 우선순위로 살필 것인가, 이런 부분의 현장 총지휘와 소통이 매우 중요합니다. 그래야 16개 재난의료지원팀도 일사불란하게 우선순위를 가지고 대응을 할 수 있는데요. 16개 팀이라고 하면 서울 경기권 모든 병원의 전문가들이 다 왔다고 이해하시면 됩니다. 그런데도 이 의료진들이 제대로 대응하기 어려운 지점이 있었고, 미흡했다고 할 수 있고요. 일단 저희가 현장에 도착했을 때도 어디에 어떻게 투입돼야 하는지에 대한 안내나 지시가 없었습니다. 눈치껏 알아서 현장에서 구조를 도와야 하는 어려움이 있었고요. 그런 점에서 아무래도 지체가 발생하지 않았나 싶습니다.&nbsp;\r\n\r\n☏ 진행자 / 컨트롤타워는 소방 당국인가요?\r\n\r\n☏ 신현영 / 원칙적으로는 재난의료지원팀이 현장에 도착하면 총지휘는 해당 지자체 보건소장입니다. 용산구 보건소장의 역할이 매우 중요했고요. 이분이 정말 재난과 응급에 있어서의 지휘와 통제를 할 만큼의 역량이 되시고 경험이 있으신 분인지, 그런 것들을 잘 현장에서 수행하셨는지, 그리고 소방과 응급 의료의 소통은 제대로 됐는지, 이런 부분은 아직 평가하기가 어려운 시점입니다. 소방은 행안부가, 응급의료는 보건복지부 관할입니다. 이 두 부처가 얼마나 원활하게 소통하면서 희생자들의 골든타임을 지켰는지 같은 부분은 면밀하게 따져볼 필요가 있습니다.&nbsp;\r\n\r\n☏ 진행자 / 사고 직후에 긴급 환자 이송이 제대로 이뤄졌는지를 두고도 여러 의문이 제기되고 있습니다. 현장과 가장 가까운 순천향대병원 한 곳에 환자 84명이 몰렸고 그중 대다수가 이미 심정지 상태였다는 건데요. 응급 병상이 30개인 병원에 너무 많은 사상자가 몰린 점, 그리고 치료가 시급한 긴급 환자가 현장과 가장 가까운 병원으로 이송됐어야 하는 점 등이 지적이 되고 있습니다. 현장에서도 이런 문제를 인지하고 계셨는지 궁금합니다.&nbsp;\r\n\r\n☏ 신현영 / 중요한 지적입니다. 왜냐하면 우리가 이런 대형 사고가 발생했을 때는 가용 가능한 인력과 자원을 가장 효율적으로 사용해서 살릴 수 있는 사람을 우선순위에 두고 &lsquo;한 사람이라도 살려야 된다&rsquo; 이건 모든 응급과 재난 상황에서 의료진의 첫 번째 목표입니다. 실제로는 컨트롤타워가 제대로 작동이 되지 못했기 때문에 한 병원에 사망자가 많이 몰렸다고 보고요. 특히나 우리가 이송할 수 있는 병원들, 가장 가까운 병원에 응급환자가 이송되려면 현장에서 환자 상태가 제대로 파악이 돼야 하고, 이 부분을 소통하면서 병원에 연계 및 이송돼야 하는데 그런 시스템과 소통 체계 구축이 제대로 이뤄졌는지 묻히지 않도록 꼭 따져봐야 한다고 생각합니다.&nbsp;\r\n\r\n☏ 진행자 / 현장에서 의료진이나 구조 인력이 투입되기 전에 일반 시민들이 CPR을 많이 도와주셨습니다.&nbsp;\r\n\r\n☏ 신현영 / 마음이 뭉클하면서도 안타까웠습니다. 나라가 어려울 때마다 이런 시민들의 참여가 재난을 극복하게 만드는 힘이라는 생각도 듭니다. 다만 많은 시민이 그 현장을 날 것으로 목격하고 있었다는 점이 안타깝고요. 기본적인 심폐소생술에 대한 교육 역시 꼭 필요하다는 생각도 들었습니다.\r\n\r\n\r\n\r\n서울 중구 서울광장에 마련된 이태원 참사 희생자 합동분향소에 조문의 발길이 이어지고 있다.ⓒ김흥구\r\n\r\n\r\n\r\n☏ 진행자 / 참사 이후 행안부 장관과 용산구청장의 발언이 논란입니다. 이상민 행안부 장관은 &ldquo;이번 사고가 경찰 소방 인력을 미리 배치 함으로써 해결될 수 있었던 문제는 아니었다&rdquo;고 했고, 박희영 용산구청장은 &ldquo;할 수 있는 역할은 다했다&rdquo;라고 했습니다.&nbsp;\r\n\r\n☏ 신현영 / 그 발언은 정확하게 이상민 행안부 장관과 용산구청장의 무능을 드러내는 발언입니다. 이번 참사는 100% 예방 할 수 있는 사고였다고 판단하고 있습니다. 저의 개인적인 판단이 아니고, 현장에 있었던 전문가들의 이야기입니다. 그 좁은 골목에 일방 통행하도록 통제만 제대로 했더라도 이런 사건은 발생하지 않았을 거라는 게 현장 전문가의 의견입니다. 지금 진상 규명하고 있기 때문에 좀 더 객관적인 자료를 가지고 사고에 대한 원인 분석이 되어야 하겠지만, 충분히 예방 가능한 사고였다고 말씀드리고 싶고요. 그렇기 때문에 행안부 장관과 용산구청장은 사과는 물론 국민을 위로하는 발언을 했어야 된다고 봅니다. 해당 발언들은 그분들이 그 자리에 있으면 안 된다는 것을 보여주는 대표적인 망언이라고 생각합니다. 충분한 책임과 사과가 없으면 유가족들을 비롯해 전 국민이 다 같이 트라우마와 쇼크에 빠져있는 상태에서 회복은 요원하겠죠.&nbsp;\r\n\r\n☏ 진행자 / 행안부 장관이나 용산구청장의 논리는 지자체가 주도한 축제가 아니기 때문에 조치를 할 게 없었다라는 거잖아요?\r\n\r\n☏ 신현영 / 무책임한 변명입니다. 재난안전법에 보면 국가와 지자체는 &lsquo;국민의 안위를 위해서 할 수 있는 최선의 조치를 해야 한다&rsquo;고 규정하고 있습니다. 대한민국의 국민은 어떠한 장소에 있든 보호받아야 하고, 국가는 국민의 안전을 담보하기 위한 최선의 조치를 할 의무가 있습니다. 그러려고 장관을 하고 구청장을 하는 것 아닙니까? 행안부 장관과 용산구청장의 말은 그 자체로 본인들이 정말 무능하다는 것, 그리고 책임지지 않겠다는 의사 표명이라고 이해하고 있고요. 당장은 사건을 수습하고 위로의 시간을 가져야겠지만, 책임자들의 안이한 인식에 대해서는 문제 해결을 위해서라도 국회가 할 수 있는 역할을 다하겠다는 말씀드립니다.\r\n\r\n☏ 진행자 / 민주당이 &lsquo;이태원 참사 대책본부&rsquo;를 꾸렸습니다. 대책본부 위원이신데 어떤 활동을 하게 되나요?\r\n\r\n☏ 신현영 / 10월31일 첫 번째 회의를 했는데요. 발생하지 않았어야 하는 사고이고 관리 미숙으로 발생한 사고라고 규정하고 싶습니다. 기존에도 이태원은 많은 축제가 있었고 주최 측이 없었던 경우도 상당합니다. 그렇지만 이런 사고가 발생하지 않았죠. 그렇기 때문에 왜 이런 사고가 발생했는지 진상조사단을 통해 진상 규명을 할 거고요. 지금으로서는 피해자, 부상자, 그리고 희생자에 대한 사고 수습이 중요하기 때문에 최선의 사고 수습을 돕고 유가족을 위로할 것입니다. 사건 발생 이후의 대처는 충분했는지, 그리고 재발 방지를 위해선 어떠한 대안 마련이 필요한지, 전체적으로 살펴보겠습니다.","date":"2022-11-02T07:07:11.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48891"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"'변화의 전략 vs 집토끼 다지기', 북한 방송 개방하자는 정부·여당 속내는?","partialText":"윤석열 대통령이 7월22일 권영세 통일부 장관(왼쪽)으로부터 부처 업무 보고를 받고 있다.ⓒ대통령실 제공\r\n\r\n\r\n\r\n북한은 한국 정치가 다루기 까다로운 &lsquo;숙제&rsquo;다. 쉽게 정쟁화하는 경향이 있어서다. 색깔론은 국내 정치에서 곧잘 발화했던 이슈다. 그런 의미에서 윤석열 정부가 밝힌 &lsquo;북한 방송 단계적 개방&rsquo; 추진이 눈길을 끈다. 보수 세력은 주로 북한에 대해 제재&middot;봉쇄, 진보 세력은 대화&middot;관여 정책을 펼쳤다는 차원에서도 마찬가지다. 이전 보수 정부와는 결이 다른 태도다.\r\n\r\n7월22일 권영세 통일부 장관은 윤석열 대통령에게 업무 보고를 했다. 2022년 통일부 주요 업무 추진 계획을 &lsquo;3대 원칙, 5대 핵심과제&rsquo;로 밝혔다. 5대 핵심과제 중 하나인 &lsquo;개방과 소통을 통한 민족동질성 회복&rsquo;의 세부 방안에는 &ldquo;소식을 전하는 사업(언론&middot;출판&middot;방송 등)의 단계적 개방&rdquo;이 있다. 이를 통해 &ldquo;(남북의) 상호 이해와 공감대를 넓혀간다&rdquo;는 목표다.\r\n\r\n가장 앞장서는 이가 태영호 국민의힘 의원이다. 태 의원은 영국 주재 북한대사관 공사를 지낸 탈북자 출신 정치인이다. 그는 북한 방송의 선제적 개방이 필요하다고 목소리를 높이다 &lsquo;빨갱이&rsquo; &lsquo;이중간첩&rsquo;이라는 공격에 시달리기도 했다. &lsquo;북한의 선전선동에 넘어간다&rsquo;라거나 국가안보가 위협당할 것이라는 전통 보수층의 반대가 거셌다. 그는 &lsquo;세계 10위 경제, 〈기생충〉&middot;〈오징어 게임〉&middot;BTS 등 문화적 위상&rsquo; 등 한국의 현실을 고려하면 과도한 우려라고 반박했다.\r\n\r\n과거에서 한발 더 나아간 논의이기도 하다. 지난 2월25일 국민의힘이 발표한 대선공약집에는 &ldquo;남북 간 단절과 대결을 상호 개방과 소통&middot;교류로 전환-언론출판 교류&middot;방송 개방 추진&rdquo;이라고 쓰여 있다. 윤석열 정부 집권 후, 북한 방송 개방이라는 정책에 &lsquo;상호&rsquo;라는 단어가 빠지고 &lsquo;선제적&rsquo;이란 말이 쓰였다. 이 의미는 다음과 같이 입법부에서 설명된 바 있다.\r\n\r\n8월18일 국회 외교통일위원회에서 태영호 의원은 권영세 장관에게 &ldquo;역대 정부들은 북한 매체 개방에서 &lsquo;상호&rsquo;라는 말을 많이 했는데, 최근 장관께서 (북한 매체 개방을 언급)한 것은 우리의 선제적 개방으로 이해해도 되나?&rdquo;라고 물었다. 권 장관은 &ldquo;그렇다. 궁극적으로 같이 개방하는 게 좋은데 지금 북측에서 호응이 별로 없는 상황이다&rdquo;라고 답했다. 북한의 결정과 상관없이 한국의 각 TV에서 북한 방송을 볼 수 있게 하겠다는 것이다.\r\n\r\n현재도 북한 방송을 한국에서 볼 수는 있다. 국립중앙도서관 내 북한자료센터 사용을 사전 예약 후 직접 가야 한다. 9월5일 태영호 의원실이 주최한 토론회에 참석한 김성민 자유북한방송 대표는 &ldquo;(저는) 특별한 승인 절차 없이 위성안테나(130만원)를 설치해 월 16만원 사용료를 내고 북한 위성TV를 청취하고 있다&rdquo;라고 밝혔지만, 이 또한 문턱이 높다. 별도의 수고 없이 북한 방송을 볼 수 있게 하겠다는 것이 윤석열 정부의 계획이다.\r\n\r\n9월20일 국회 본회의에서 한 번 더 이 이슈가 언급됐다. 눈길을 끄는 대목이 있다. 검사 출신이며 국민의힘 4선 의원인 권영세 장관조차 &lsquo;빨갱이&rsquo;라는 비판을 받고 있다는 내용이었다. 태영호 의원은 &lsquo;북한 방송 선제적 개방&rsquo;에 대한 지지가 높게 나온 여론조사를 언급하며 권 장관에게 필요한 조치를 조속히 취해달라고 주문했다. 권 장관은 이렇게 답했다.\r\n\r\n&ldquo;우리가 (북한 방송 개방에 대해) 무조건 수세적&middot;방어적이던 때는 지났다. 국민의 안보의식 등이 굉장히 성숙했다. (중략) 저도 빨갱이라는 얘기를 듣고 있습니다마는 새로운 길을 갈 때는 쉽지 않은, 비판이라든지 저항이 있다는 부분을 충분히 알고 있다. 국가와 국민에게 도움이 된다면 비판을 감수하고라도 그 길을 열어나가는 게 필요하다. 노력하겠다.&rdquo; 일부 보수층의 반발이 있다는 사실을 인정하면서도 이를 딛고 정책을 펼칠 수 있다는 자신감을 보인 셈이다.\r\n\r\n이준석 전 국민의힘 대표는 이러한 북한 방송 개방이 &lsquo;변하는 보수정당&rsquo;의 새 전략이라고 언급한 바 있다. 자신이 제안한 정책이라고 8월13일 기자회견에서 말했다. 당시에는 윤석열 대통령과의 갈등이 주로 부각돼, 이 전 대표의 &ldquo;저에 대해서 이&times;&times; 저&times;&times; 하는 사람을 대통령 만들기 위해 당대표로서 열심히 뛰어야 했다&rdquo;와 같은 발언에 가려져 덜 주목되었다.\r\n\r\n\r\n\r\n김문수 경제사회노동위원장이 10월13일 국회 환경노동위원회 국정감사에서 의원 질의에 답변하고 있다.ⓒ국회사진기자단\r\n\r\n\r\n\r\n&ldquo;국가보안법까지도 논쟁할 수 있다&rdquo;\r\n\r\n통일부는 북한 방송 개방의 의미를 &ldquo;민족의 동질성 회복&rdquo;이라는 차원에서 설명하지만, 이준석 전 대표는 &ldquo;(윤석열) 대통령의 취임사에서 누차 언급되었던 자유라는 가치에 대한 체계화된 정책 시리즈&rdquo;라고 주장했다. &ldquo;보수 정권이기 때문에 (우리만) 할 수 있는, 북한의 민낯을 노출하는 북한 방송 개방까지 추진해서 저들에게 우리 문화의 개방을 끝없이 요구하고, 무엇보다 북한 정권이 스스로 폐쇄성과 문화 콘텐츠의 상대적 저열함을 부끄러워하도록 하자는 취지로 이야기했다.&rdquo;\r\n\r\n이 전 대표의 발언에 대해 &ldquo;세지만 공감한다&rdquo;라는 국민의힘의 한 관계자는 이렇게 말했다. &ldquo;지금 국민의힘은 자유를 &lsquo;반공&rsquo;으로 여기는 전통 지지층과 &lsquo;개인&rsquo;으로 이해하는 새 지지층이 섞여 있다. 체제 경쟁이 끝난 때 태어난 2030이 후자이고, 이준석이 대표 주자다. 결과적으로 국민의힘은 그 방향으로 가야 살아남는다고 본다. 한국 사회의 소득과 교육수준이 점점 올라가고 있기 때문이다. 그렇기에 보수가 북한에 대해서도 &lsquo;자유&rsquo;라는 가치로 공세적으로 나가면 민주당이 설 자리가 없다. 국가보안법까지도 논쟁할 수 있다.&rdquo;\r\n\r\n실제 북한 방송 개방 이슈에는 국가보안법 관련 논의가 자주 따라붙는다. 현행 국가보안법은 표현의 자유, 양심&middot;사상의 자유 등을 침해한다는 비판을 받아왔다. 관련 연구도 있다. 2018년 9월 한국법제연구원이 펴낸 논문 &lsquo;남북방송교류의 법제화 방안 연구(이준섭 아주대 법학전문대학원 교수)&rsquo;는 북한 방송 개방과 국가보안법 이슈를 다양한 측면에서 검토한다. 국가보안법 적용 예외규정 신설을 고민해야 한다는 내용도 있다. 국회에서도 질문이 나왔다. 권영세 장관은 &ldquo;공식 사실 보도를 하는 (북한) 매체 (개방이)라면 국가보안법 개정 없이도 할 수 있지 않겠나 하는 생각도 해보지만, 조금 더 검토를 해보겠다&rdquo;라고 답했다.\r\n\r\n하지만 최근 이러한 흐름은 다른 분위기를 마주하고 있다. 국민의힘의 한 초선 의원은 &ldquo;요즘 안보 상황이 워낙 좋지 않다 보니 지지자들이 예민하고&hellip; 그런 말(북한 방송 선제적 개방)을 하기가 좀 그렇다&rdquo;라며 손사래를 쳤다. 북한의 도발이 계속되고 7차 핵실험이 이뤄질 수도 있다는 전망이 커지면서, 북한에 대한 강경 발언 외에는 언급하기가 껄끄럽다는 의미다. 이준석 전 대표가 정진석 비상대책위원회를 상대로 낸 효력정지 가처분 신청이 기각&middot;각하된 것도 이런 분위기를 만드는 데 한몫을 했다.\r\n\r\n대신 정부&middot;여당은 색깔론을 꺼내드는 쪽으로 방향을 틀었다. 북한 이슈는 다시금 보수세력의 고전적 무기로 등장했다. 10월13일 김문수 경제사회노동위원장이 국정감사에 출석해 &ldquo;문재인 전 대통령이 신영복 선생을 가장 존경하는 사상가라고 한다면 확실하게 김일성주의자다&rdquo;라고 주장했다. 정진석 국민의힘 비대위원장 또한 10월16일 자신의 페이스북에 &ldquo;문재인 전 대통령이 김일성주의를 추종하는 사람이 아닐까 의심하는 사람이 김문수 한 사람뿐입니까?&rdquo;라고 썼다.\r\n\r\n정점은 윤석열 대통령이 찍었다. 10월19일 국민의힘 원외 당협위원장들과의 오찬 자리에서 윤 대통령은 &ldquo;종북 주사파는 반국가 세력이고, 반헌법 세력이다. 이들과는 협치가 불가능하다&rdquo;라고 말했다. 협치의 대상으로 지목되어온 더불어민주당을 중심으로 반발이 나오자, 다음 날 기자들이 윤 대통령에게 발언의 의미를 물었다. 그는 &ldquo;주사파인지 아닌지는 본인이 잘 안다. 저는 어느 특정인을 겨냥해서 한 얘기가 아니고, 대통령은 헌법을 수호하고 국가를 보위해야 될 책임이 있는 사람이기에, 마침 또 거기에 대한 얘기가 나와서 제가 답변을 그렇게 한 것이다&rdquo;라고 말했다.\r\n\r\n이뿐만 아니라 10월13일 윤석열 대통령은 전술핵에 대한 기자들의 질문에 대해서도 &ldquo;지금 국내와 미국 조야에 확장 억제와 관련한 다양한 의견들이 나오기 때문에 잘 경청하고 다양한 가능성을 꼼꼼하게 따져보고 있다&rdquo;라고 말했다. 대선후보 시절 그리고 임기 초 5월 CNN과 인터뷰하면서 전술핵 재배치에 대해 부정적으로 답했던 것과 대조되는 모습이었다. 국민의힘 당권 주자로 꼽히는 김기현&middot;조경태 의원은 더 나아가 핵무장까지 주장했다.\r\n\r\n국민의힘의 또 다른 관계자는 &ldquo;집토끼 다지기가 중요한 상황이다&rdquo;라고 말했다. 윤석열 대통령의 낮은 지지율을 회복하기 위해서는 보수 단속이 우선이라는 판단에서다. 한국갤럽 정례 조사에 따르면, 윤석열 대통령 지지율은 지난 6월 이후 하락세가 이어졌다(〈그림 2〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n북한 이슈에 반응하는 보수층 겨냥\r\n\r\n위기 상황을 타개할 방법으로 &lsquo;북한 이슈에 더 강렬하게 반응하는 보수층&rsquo;을 겨냥했다는 해석이다. 전체 여론은 &lsquo;북한 미사일 발사가 한반도 평화에 위협적(71%)&rsquo;이지만 &lsquo;평화&middot;외교적 해결 노력이 계속(67%)&rsquo;되어야 한다고 본다.\r\n\r\n그러나 이념 성향으로 나눠 살피면, 보수(82%)는 중도(71%)나 진보(61%)보다 더 &lsquo;북한 미사일 발사가 위협적&rsquo;이라고 느낀다. 북한의 핵&middot;미사일에 대해선 군사적 해결책이 필요하다고 응답한 사람 또한 보수(45%)가 중도(22%)나 진보(10%)보다 더 많다(〈그림 1〉 참조, 자세한 내용은 중앙여론조사심의위원회 홈페이지 참조). 이에 따른 대증적 처방이 나오고 있다는 진단이다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n국민의힘의 또 다른 초선 의원은 지금의 흐름을 &lsquo;나쁜 시그널&rsquo;로 보고 있다. &ldquo;선거는 결국 외연 확장이다. 청년, 중도를 가져와야 이긴다. 총선에서 국민의힘 공천만 받으면 되는 곳 빼고는, 다 그렇다. 대선은 더 그러하다. 그게 선거의 ABC다. 이준석 대표만 그런 게 아니라, 이명박&middot;박근혜 대통령도 그렇게 이겼다. 자유한국당 시절만 빼고. 지금처럼 가는 건 단기 처방이다.&rdquo;\r\n\r\n북한 이슈를 대하는 국민의힘의 태도는 그래서 그 자체로 관전 포인트다. 지금 보수정당은 두 갈래 길에 서 있다.","date":"2022-11-02T07:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48809"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"이태원 참사를 대하는 우리의 자세 [정치왜그래? EP. 17 미리보기]","partialText":"이슈형광펜 : &lsquo;참사 희생자&rsquo;가 아니라 &lsquo;사고 사망자&rsquo;라고?\r\n\r\n\r\n눈 떠보니 155명이 사라진 세상에 살고 있다는 사실이 믿기지 않습니다. 2022년 10월29일, 코로나 이후 오랜만의 축제를 즐기러 나왔던 시민 156명이 목숨을 잃고 151명이 부상당했습니다. 희생자 대부분은 20대 였습니다. 사망자 신원이 파악되기도 전에 국가애도기간을 선포한 것은 적절했는지, 행정안전부를 비롯해 용산구청의 대응에 부족한 점은 무엇이었는지 짚어봅니다.\r\n\r\n\r\n왜그래콜센터 : 신현영 더불어민주당 의원\r\n\r\n\r\n10월30일 새벽, 신현영 의원은 이태원 참사 현장에 있었습니다. 신 의원은 가정의학과 전문의 출신으로 &lsquo;재난의료지원팀(Disaster Medical Assistance Team, DMAT)&rsquo;&nbsp;훈련 경험을 살려 구조에 참여했습니다. 긴급 환자 이송은 제대로 이뤄졌는지, 보건복지부는 콘트롤타워 역할을 잘 했는지 등을 물었습니다.\r\n\r\n\r\n정치과몰입 : 이태원 참사를 대하는 우리의 자세\r\n\r\n\r\n10월31일 서울 용산구의 한 체육관에는 주인 잃은 옷가지와 신발, 가방이 늘어서 있었습니다. 가방 124개, 옷 258벌, 신발 256켤레, 전자제품 156개... 합치면 1.5톤 분량의 유실물이 이태원 참사 현장에서 나왔습니다. 이번주 정치과몰입에서는 크게 세 가지 이야기를 나눕니다.\r\n\r\n피해자 탓 하지 마세요\r\n\r\n놀다가 생긴 일이 아닙니다. 코로나로 인해 단절과 고립감을 경험했던 청년들이 일상을 살다가 벌어진 일입니다. 축제 당일 투입된 경찰 인력의 세 배를 동원해 참사를 유발한 &#39;특정 가해자&#39;를 찾겠다는 정부 대응이 왜 부적절한지도 살펴봅니다.\r\n\r\n사회적 참사에서 정치의 역할을 살펴봅니다\r\n\r\n재난의 책임은 시민 개인에게 있지 않습니다. 그렇다면 사회도, 정부도 존재할 이유가 없습니다. 행정부와 지자체에 안전을 요구하는 일을 &#39;정치적&#39;이라고 뭉뚱그려서는 안 됩니다.\r\n\r\n서로를 도운 &#39;우리&#39;에 대해 더 많이 이야기 합시다\r\n\r\n영업장 문을 열어 사람들을 대피시킨 사업주, 손을 뻗어 사람들을 지지해준 사람들, CPR에 나선 시민들, 정신 잃지 말라고 물을 뿌려준 시민들&hellip; 한 사람이라도 더 살리기 위해 애쓴 사람들을 기억해야 합니다. 이광민 정신건강의학과 전문의와 함께 &#39;참사의 목격자&#39;인 우리가 해야 할 일과 트라우마 극복 방법을 짚어봅니다.&nbsp;\r\n\r\n오늘 저녁 7시 〈정치왜그래?〉 에서 심도 깊은 이야기가&nbsp;이어집니다. https://youtu.be/OLS1XmfQ8ow","date":"2022-11-01T17:19:29.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48890"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"눈덩이처럼 불어난 대통령실 이전 비용","partialText":"ⓒ시사IN 이명익\r\n\r\n\r\n\r\n청와대와 국방부를 세금을 들여 옮기는 계획이었다. 비용이 핵심 쟁점으로 떠올랐다. 윤석열 대통령은 당선자 시절 496억원이면 충분히 이전할 수 있다고 밝혔지만 더불어민주당(민주당)과 국방부 계산은 달랐다. 민주당은 1조원, 국방부는 5000억원(3월20일 국방부가 대통령직 인수위원회에 보고) 이상 필요할 것으로 내다봤다.\r\n\r\n대통령직인수위원회 시절 내부에서 다른 말이 나오기도 했다. 청와대 이전 태스크포스 팀장을 맡았던 김용현 전 합참 작전본부장(현 대통령경호처장)은 4월3일 〈시사IN〉과 인터뷰에서 &lsquo;이전이 현실화되면 비용이 더 들어갈 수 있다&rsquo;는 질문에 &ldquo;차기 정부(윤석열 정부)가 검토하고 예산 반영 절차를 통해 시행해나갈 것이다&rdquo;라며 추가 비용이 발생할 수 있다고 밝혔다(〈시사IN〉 제760호 &ldquo;용산 이전, 어떤 안보 공백 있는지 오히려 되묻고 싶다&rdquo; 기사 참조).\r\n\r\n계산법이 각각 달랐던 이유는 대통령실 이전과 관련된 중장기 예산 소요액과 산출 근거가 상세히 공개되지 않아서다. 윤석열 대통령이 당선자 시절 유일하게 공개한 비용인 &lsquo;496억원&rsquo;은 사실상 &lsquo;이사비&rsquo;에 불과했다. 이전에 따른 연쇄 수반 비용 등은 포함하지 않았다. 비용 총액을 산출하는 방식과 각자의 시선에 따라 전체 예산 추계가 달라질 수밖에 없었다.\r\n\r\n496억원에 포함되지 않은 추가 비용들이 최근 모습을 드러냈다. 대통령실과 정부 부처가 이전 전후로 각종 시설 신축&middot;개선 및 인력 배치 등을 하면서 내민 청구서다. 국회에서 정부의 2023년도 예산안 심사, 국정감사 기간과 맞물려 &lsquo;숨은 대통령실 이전 비용 찾기&rsquo;가 시작됐다. &lsquo;1조원 vs 496억원&rsquo; 공방이 재점화됐다. 〈시사IN〉은 국회 각 상임위원회 소속 민주당 의원실을 통해, 대통령실 이전과 직간접으로 관련된 비용을 조사했다. 흩어지고 조각난 채 공개된 청구서들을 종합해 각종 비용이 어디서, 어떻게, 얼마나 집행됐는지, 또는 집행될 예정인지 분석했다.\r\n\r\n\r\n\r\n기획재정부가 국회에 제출한 2023년도 예산안 문서. 영빈관 신축 내용이 포함되어 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n■ 496억원 받고 427억원 더\r\n\r\n대통령실이 밝힌 &lsquo;이사비&rsquo; 496억원은 예비비로 편성됐다. 예비비는 정부가 예산안을 편성할 때, 예측할 수 없는 각종 재난 등에 대비해 일정 한도 내에서 미리 책정하는 금액이다. 문재인 정부와의 인수인계 과정에서 줄다리기를 벌인 끝에 이전을 위한 예비비를 승인받았다.\r\n\r\n세부 내용은 △국방부가 대통령실에 청사를 내주고 합동참모본부 건물로 옮기는 데 118억원 △대통령실을 국방부 청사로 옮기고 리모델링을 하는 데 253억원 △경호처 이사비 100억원 △서울 한남동 대통령 관저 리모델링 25억원 등이었다. &lsquo;대통령실 이전&middot;리모델링+한남동 관저 공사비&rsquo;는 행정안전부(행안부) 소관 예산(총 278억원)으로 배정됐다. &lsquo;국방부 이사비&rsquo;는 국방부 소관 예산(118억원), &lsquo;경호처 이사비&rsquo;는 대통령경호처 소관 예산(100억원)으로 편성됐다.\r\n\r\n〈시사IN〉이 국회 기획재정위원회(기재위) 소속 한병도 민주당 의원실을 통해 입수한 정부예산 이용&middot;전용 자료, 국회 각 상임위원회 소속 민주당 의원실이 정부 부처들로부터 받은 예산집행 설명자료 등을 종합한 결과, 대통령실 이전이 현실화된 이후 관련 비용은 눈덩이처럼 불어나 있었다. 예비비에 편성된 비용에 추가되거나 새 용도로 예산이 더 필요하게 됐고, 이를 해결하기 위해 각 정부 부처의 다른 예산을 끌어온 것으로 확인됐다.\r\n\r\n대통령실 이전과 관련해 지금까지 확인된, 예산 이용&middot;전용은 총 427억4300만원으로 집계됐다. 새로 집행됐거나 집행될 예정인 돈이 &lsquo;이사비&rsquo; 496억원에 이른다. 대부분 예산 전용으로 쓰였다. &lsquo;예산 전용&rsquo;은 정책사업 내 단위사업 간 예산 이동, &lsquo;예산 이용&rsquo;은 정책사업 간 예산 이동을 말한다. 국가재정법에 따르면 예산을 기관 간 &lsquo;이용&rsquo;하려면 국회 승인을 받아야 한다. 반면 &lsquo;예산 전용&rsquo;은 기관장의 승인만 얻으면 된다. 예산을 전용하면 여소야대 구조의 국회를 통하지 않아도 되고, 그만큼 시간도 상대적으로 단축된다.\r\n\r\n가장 많은 예산을 추가로 쓴 곳은 국방부였다. 국회 국방위원회 소속 설훈 민주당 의원실이 국방부에서 제출받은 &lsquo;국방부 이전 비용&rsquo; 자료를 보면, 국방부는 예비비로 편성된(인수위가 처음 계획한) 118억원에 더해 올해에만 281억4200만원을 추가로 끌어왔다.\r\n\r\n대통령실 건물과 부지는 국방부 소유다. 군은 대통령실과 대통령 관저 경호 임무를 맡는다. 관리 책임이 국방부와 군에 있다. 대통령실과 주변 환경&middot;시설 정비 및 신축, 경호 비용 등에 직접 예산을 써야 한다. 국방부는 본부 통합&middot;재배치 등을 위해서도 예산이 더 필요했던 것으로 확인됐다. 국방부와 군이 추가로 쓴 비용은 모두 지난 3월 윤석열 당시 대통령 당선자가 대통령실 이전 계획을 공식화하기 전부터 정치권과 군 안팎에서 필요하게 될 것이라는 예측이 나왔다.\r\n\r\n\r\n\r\n9월30일 한병도 더불어민주당 의원이 기획재정부가 편성한 대통령실 이전 관련 예산을 설명하고 있다. ⓒ국회사진기자단\r\n\r\n\r\n\r\n국방부는 2분기에 29억5000만원을 썼다. 대통령실 진입 동선 개선, 울타리 공사 등 &lsquo;청사 주변 환경정비&rsquo;가 목적이었다. &lsquo;시설 조사 설계비&rsquo;로 되어 있던 예산 사용 목적을 &lsquo;공사비&rsquo;로 바꿨다. 3분기에는 193억원을 추가로 끌어왔다. 대통령실이 용산으로 이전하면서 국방부 본부가 쪼개져 인근 5개 건물로 분산됐는데, 이를 다시 통합해 국방부 별관으로 통합&middot;재배치하는 데 예산을 쓰기로 했다.\r\n\r\n통합&middot;재배치 비용 193억원 가운데 143억2200만원을 예산 전용으로 확보했다. 이 가운데 24억여 원은 장병 병영 생활 개선과 관련된 예산이었다. 6억8000만원은 병영생활관을 새로 짓기 위해 편성됐다. 취사 식당과 급수시설 등 생활관 부속시설을 짓기 위한 설계비 예산 10억2000만원, 관사와 간부 숙소 관련 예산 7억1000만원 등도 대통령실 이전 후속 조치에 편성됐다.\r\n\r\n나머지 49억9000만원은 낙찰 차액으로 확보했다. 국방부가 사업을 발주하며 입찰하고 남은 돈이다. 기재부에서 발표한 2022년도 예산 지침에 따르면, 낙찰 차액은 사실상 수요예측이 잘못돼 발생한 금액인 만큼 &lsquo;불용&rsquo;이 원칙이다. 천재지변 등 특별한 사유가 아니면 다른 사업에 쓰는 것이 허용되지 않는다. 다만 지난 7월 한덕수 국무총리가 주재한 국정 현안 점검 조정 회의에서 공공부문 개인정보 유출 방지 대책이 확정된 바 있다. 대책에는 공공부문에서 개인정보가 유출됐던 N번방 사건 등을 고려해, 유출 사고와 2차 피해 방지를 위해 &lsquo;정보화 예산&rsquo;에는 예외적으로 낙찰 차액을 쓸 수 있다는 내용이 포함됐다.\r\n\r\n국방부 이전 비용 자료를 보면, 국방부는 &lsquo;예외적으로&rsquo; 낙찰 차액을 활용했다. 본부 통합&middot;재배치를 위한 193억원 중 일부를 &lsquo;정보화 예산&rsquo; 명목으로 쓸 예정이다. 총 87억7000만원이다. 낙찰 차액이 여기에 포함돼 있다. 국방부는 87억7000만원 가운데 76억2000만원을 &lsquo;사이버사 이전&rsquo;에 쓴다. 사이버사는 현재 서울 국방부 별관에 있다. 국방부 5개 부서가 통합돼 이곳으로 재배치하면서 사이버사가 용산을 떠나게 됐다.\r\n\r\n육군은 수도방위사령부(수방사) 경호부대 임무 변경 명목으로 58억9200만원을 썼다. 국방부가 김병주 민주당 의원실에 제출한 &lsquo;수방사 재투자 예산&rsquo; 자료를 보면, 육군은 청와대 경호 임무를 맡아온 경호부대를 용산 대통령실과 한남동 관저로 재배치하면서 예산을 집행했다. 대통령실 이전과 관련한 비용 지출에 대해 국방부 관계자는 &ldquo;입찰 이후 낙찰 금액 대비 남은 예산(집행 잔액)을 모으는 등 예산을 지원했다. 적법한 절차를 따랐고 기존 사업을 취소하거나 축소하지 않았다&rdquo;라고 설명했다.\r\n\r\n\r\n\r\n서울 용산구 한남동에 위치한 대통령 관저(구 외교부 공관). ⓒ시사IN 조남진\r\n\r\n\r\n\r\n예비비 278억원을 배정받은 행안부도 추가로 예산을 썼다. 한남동 대통령 관저 공사를 위한 예산이 부족했다. 행안부 예산 20억9000만원을 전용했다. 추가 비용 투입은 8월23일 국회 운영위원회 전체회의에 참석한 김대기 대통령비서실장의 답변을 통해 알려졌다. 김 비서실장은 이날 진성준 민주당 의원의 &ldquo;대통령실 이전 비용 496억원 중 행안부 소관 예산을 다 써서 행안부 올해 예산이 이용&middot;전용됐다&rdquo;라는 질의에 대해 &ldquo;20억원 정도 된다&rdquo;라고 답했다. 행안부는 이 돈으로 주방기구 및 가구 등을 샀다.\r\n\r\n행안부의 예산 확보 과정도 사실상 편법을 활용했다는 지적이 나온다. 행안부가 앞으로 직접 사용하지도 않을 건물에 부처 예산을 전용해 20억원을 썼다는 것이다. 행안부는 대통령실 관저 공사가 막바지에 접어든 9월7일 대통령실 관저에 대한 용도폐지를 신청했다. 같은 날 기획재정부(기재부) 승인을 거쳐 관저는 대통령비서실 소유가 됐다.\r\n\r\n새로운 명목의 예산도 확인된다. 경찰 경비단 예산이다. 인수위가 처음 발표한 496억원 예비비에 경찰 예산은 포함되지 않았다. 국회 행정안전위원회 소속 민주당 이형석 의원실에 경찰이 제출한 &lsquo;2022년 주요 결산사항&rsquo;에 따르면, 대통령실 주변 경비를 담당하는 101경비단과 202경비대 이전 비용과 관련해 총 72억6400만원이 사용됐다. 이용&middot;전용이 15억7900만원, 예비비가 56억8500만원이었다. 이용&middot;전용에는 의경 급식비 명목으로 돼 있던 예산 11억5100만원이 포함됐다.\r\n\r\n올해 기재부가 배포한 &lsquo;예산집행지침&rsquo;에는 예비금, 예비비, 예산의 이용&middot;전용 등을 통해 부족한 재원을 확보할 경우 이를 예산집행심의회에서 심의하도록 규정하고 있다. 경찰청은 관련 비용을 심의하지 않았다. 심의회는 올해 여덟 차례 열렸다. 경찰청 관계자는 &ldquo;기재부 예산집행지침에는 &lsquo;긴급한 소요에 충당&rsquo;하는 예산의 경우 예산집행심의회 심의를 생략할 수 있다고 명시돼 있다. 대통령실 이전에 따른 경호부대 이전 예산이 긴급 소요 예산에 해당한다. 예산 전용은 기재부 승인을 받았고 예비비 집행은 차관회의, 국무회의를 거쳐 대통령이 재가했다&rdquo;라고 밝혔다.\r\n\r\n국가 예산에 더해 서울특별시 예산도 대통령실 이전과 관련해 새롭게 집행됐다. 한병도 의원실이 서울시와 서울시 소방재난본부로부터 제출받은 자료를 보면, 서울시 소방재난본부는 청와대 소방대 이전을 위해 예산 11억4934만원을 올해 2분기 예비비로 편성했다. 사유는 대통령 집무실 이전에 따른 청와대 소방대 동반 이전이었다. 사무실과 대기실, 소방차고 설치 및 비품 취득과 이사비에 예산을 썼다.\r\n\r\n\r\n\r\n지난 3월20일 윤석열 당시 대통령 당선자가 집무실 이전 계획을 발표하고 있다. ⓒ국회사진기자단\r\n\r\n\r\n\r\n■ 주요 공관 연쇄 이동\r\n\r\n대통령 집무실과 관저가 분리되면서 주요 공관들의 연쇄 이전도 불가피해졌다. 윤석열 대통령 부부가 입주하는 한남동 관저는 외교부 장관 공관이었다. 기존 외교부 장관 공관은 장관이 거주하는 곳이자, 내외빈 접대 등 다양한 외교 행사를 치르던 장소였다. 외교부는 같은 기능을 가진 외교부 장관의 새 공관을 마련해야 했다.\r\n\r\n외교부 장관의 주거용 공관은 서울 삼청동에 위치한 과거 청와대 비서실장 공관으로 이전했다. 국회 외교통일위원회 소속 조정식 민주당 의원실에 따르면, 외교부는 장관 공관을 이전하면서 26억6900만원을 투입했다. 한 공간에 모여 있던 장관 주거, 업무와 연회 기능도 쪼개져 분산됐다.\r\n\r\n외교부 장관의 주거용 공관은 3억500만원을 들여 리모델링을 진행 중이다. 장관의 업무용 공관은 과거 청와대 경호처 별관을 재단장 중이다. 21억7400만원이 투입된다. 연회 및 외빈 접대 홀은 외교부 청사 18층 리셉션 홀로 옮기면서 1억4000만원을 썼다. 내외빈 접견실은 외교부 청사 17층 접견실을 리모델링하면서 5000만원을 썼다.\r\n\r\n공관 이전은 외교부 장관 공관으로 끝나지 않는다. 윤석열 대통령이 한남동 관저에 입주하면, 지근거리에서 대통령을 보좌해야 하는 김대기 비서실장과 김용현 경호처장도 공관을 옮겨야 한다. 김대기 비서실장은 한남동 대통령 관저와 가까운 한미연합사 부사령관 공관으로, 김용현 경호처장은 한남동 해병대 사령관 공관으로 이전한다. 이에 따라 한미연합사 부사령관과 해병대 사령관도 새 공관을 마련해야 한다. 공관 이전이 도미노처럼 이뤄지면서 비용도 연쇄적으로 불어나고 있다.\r\n\r\n■ 내년 예산에서도 발견된 청구서\r\n\r\n대통령실 이전과 관련한 비용은 2023년 예산안에도 편성됐다. 9월2일 기재부가 국회에 제출한 내년 예산안에 논란이 된 영빈관 신축비가 포함돼 있었다. 기재부는 &lsquo;대통령실 주요 부속시설 신축 사업&rsquo;이라는 이름으로 사업비 878억6300만원을 편성해 국회에 예산을 신청했다. 기재부는 영빈관 사업 검토 의견에 &ldquo;외빈 접견 및 행사 지원 등 안정적 국정운영을 뒷받침하기 위해 집무실 인근에 부속시설 마련이 필요하다&rdquo;라고 적었다.\r\n\r\n영빈관 사업의 수혜자는 &lsquo;국민&rsquo;으로 명시돼 있다. 그러나 예산안을 보면 사업 수혜자가 미리 알 수 없는 형태로 예산이 편성됐다. 기재부는 타당성 조사 및 예비타당성 조사 여부에 대해선 &lsquo;공공청사로 면제 대상&rsquo;이라고 적었다. 국회&middot;감사원&middot;언론 및 시민단체의 의견을 듣는 &lsquo;최근 3년간 동 사업에 대한 주요 외부 지적사항 및 평가, 문제점 및 대책&rsquo;에는 &lsquo;해당사항 없음&rsquo;이라고 썼다. 대통령실은 영빈관 신축 계획을 철회한다고 밝혔지만, 기재부는 예산안을 수정하지 않았다. 야당은 11월 예산안 심사 과정에서 전액 삭감할 방침이다.\r\n\r\n대통령실 이전과 함께 윤석열 대통령이 강조한 청와대 개방에도 대규모 예산이 편성됐다. 국회 문화체육관광위원회 소속 임오경 의원실이 문화체육관광부와 문화재청으로부터 제출받은 2023년도 예산안을 보면, 문체부는 청와대 권역을 관광자원화하겠다며 99억7000만원을 책정했다. 청와대 공연을 위한 예산으로 70억원, 미술 전시에 48억원, 근현대 조사연구 9억8500만원을 배정했다. 총 227억5500만원이다.\r\n\r\n문화재청은 문체부와 별도로 청와대 개방과 관련한 후속 예산 217억6200만원을 편성했다. 청와대 관람 편의시설 운영 등에 123억원, 시설 조경 관리비 74억원, 화장실과 탐방로 조성에 16억원 등을 배정했다. 문화재청이 관리하는 경복궁과 창덕궁 정비 예산은 208억여 원이다. 청와대 개방 관련 예산이 문화유산 두 곳의 정비 예산보다 약 9억원 많다. 앞서 문화재청은 청와대 위임 관리 비용 등으로 올해 96억7000만원의 예비비를 썼다. 최근 5년(2018~2022) 문화재청이 배정받은 예비비 총액은 99억2881만원이다. 올해를 뺀 지난해까지 4년간 예비비 총액은 2억5800만원이었다. 문화재청의 올해 예비비와 내년 예산안을 모두 더하면 총 314억3200만원이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n대통령실 출입자 보안검색 강화를 위한 총예산 100억원 중 70%를 과학기술정보통신부가 부담한다. 국회 과학기술정보방송통신위원회 소속 조승래 민주당 의원이 과학기술정보통신부(과기정통부)에서 제출받은 2023년 예산안을 보면, 정부는 내년 예산안에 과기정통부 소관 예산으로 대통령실 경호(보안검색) 대응 기술개발 예산 10억원을 포함했다. 과기정통부는 이 사업 예산을 3년간 총 100억원으로 전망했다. 총예산 100억원 중 예산 분담 비율은 7대 3이다(과기정통부 70억원, 경호처 30억원). 과기정통부는 &lsquo;대통령실 경호 업무를 위한 예산에 왜 과기정통부가 더 많은 예산을 쓰는지&rsquo; 묻는 조승래 의원의 질문에 &ldquo;과기정통부와 경호처 간 경호&middot;경비&middot;안전 분야 과학기술 발전을 위해 협력한다는 내용의 업무협약을 체결했다&rdquo;라고 설명했다.\r\n\r\n대통령경호처의 내년도 예산은 올해보다 20%가량 확대됐다. 2023년 예산안을 보면 대통령경호처 세출 예산은 1163억2200만원으로 올해보다 193억원가량 늘었다. 올해 대비 내년 정부 전체 예산 증가율 5.2%보다 4배가량 높다.\r\n\r\n대통령경호처는 이명박 전 대통령 보석, 박근혜 전 대통령 사면, 문재인 전 대통령 퇴임 등으로 경호 대상자가 많아져 인력과 장비&middot;시설이 확충됐다고 밝혔다. &lsquo;경호 경비 첨단화&rsquo;를 위한 예산도 반영됐다.\r\n\r\n대통령실은 예산 사업으로 국가 사이버안전 관리시스템 구축 및 개발사업 50억원, 택배 등 &lsquo;통합검색센터&rsquo; 신축 24억원, 국빈 환영용 카펫 제작비용만 8000만원 등을 편성했다. 대통령실 이전 1주년 기념 행사비에 5억원, 청와대 국민개방 홈페이지 제작비용 4억7100만원도 예산안에 포함됐다. 그 밖에 대통령실 이전과 함께 개방한 용산공원 관련 사업에 국토교통부는 483억4000만원을 편성했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n민주당은 국방부와 합참 이전, 미군 잔류 기지 대체부지 비용 등도 대통령실 이전 비용과 관련 있다고 주장한다. 민주당이 추산한 향후 최소 소요 예산은 합참을 남태령으로 이전하는 데 2980억원, 미군 잔류 기지 대체부지 활용 관련 비용 3000억원, 경호 및 방호 강화 2000억원 등 7980억원이다. 올해 이용&middot;전용 등으로 사용된 비용과 2023년 예산안을 합치면 1조원이 훌쩍 넘는다.\r\n\r\n합참 이전과 미군 잔류 기지 활용 등은 역대 정부를 거쳐오면서 진행된 장기 프로젝트다. 대통령실 이전을 위해 &lsquo;참고&rsquo;했을 수는 있지만, 오롯이 이전 때문에 비용이 발생한다고 단정 짓기에는 무리가 있다. 다만 합참 이전과 미군기지 대체부지 활용 등은 윤석열 정부 출범 이후 대통령실 이전과 맞물려 논의에 속도가 붙었다.\r\n\r\n대통령실 관계자는 추가 비용 논란에 대해 &ldquo;대통령실 이전에 따른 직접 비용이 아니다. 각 정부 부처의 자율적 판단과 필요에 따라 추진됐다. 청사 시설 설계&middot;보수, 경비단 이전 비용 등은 예산집행 과정에서 부수되는 부대비용이다. 관례에 비춰봐도 이러한 전용은 적지 않게 발생했다. 국가 사이버안전 관리시스템 사업의 경우 모든 정부 부처와 공공기관이 추진하고 있으며, 택배 통합검색센터 등과 같은 예산은 이전 정부에서 추진됐거나 이미 진행해온 사업이다&rdquo;라고 설명했다.\r\n\r\n대통령실 이전과 관련된 비용이 국회 국정감사, 2023년 정부 예산안 심사와 맞물려 잇따라 공개되면서, 국회 기재위는 기재부에 &lsquo;논란이 끊이지 않으니 기재부가 나서서 정확한 비용을 추계해달라&rsquo;는 취지로 요구했다.\r\n\r\n기재부는 10월11일 2023년 예산 관련 관심사업 브리핑을 열고 &lsquo;대통령실 이전 비용은 총 517억원&rsquo;이라고 밝혔다. 안상열 기재부 행정국방예산심의관은 이날 &ldquo;대통령실 집무실 이전과 관련한 496억원, 관저가 육군참모총장 공관에서 외교부 장관 공관으로 변경되면서 공사 면적 증가로 발생한 21억원을 합친 것을 직접비용으로 보고 있다. 나머지 부대비용이 조금 있는데 이 비용들은 대통령실 이전과 직접 관련 사업으로 보기 힘들다. 기본적으로 대통령실이 발표한 내용과 입장이 동일하다&rdquo;라고 말했다.\r\n\r\n민주당 &lsquo;대통령실 의혹 관련 진상규명단&rsquo;의 단장을 맡고 있는 한병도 의원은 &ldquo;정부는 국민에게 경제가 어려우니 허리띠를 졸라매달라고 하면서 무리한 대통령실 이전으로 막대한 예산을 숨겨두고 몰래 사용하고 있다. 기재부가 컨트롤타워가 아니었다 하더라도, 이전 비용이 기하급수적으로 늘어나고 있는 현 시점에서는 재정 총괄 부처로서 이전 비용을 명확히 정리하고 국민께 상세히 보고해야 한다&rdquo;라고 말했다.","date":"2022-11-01T05:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48785"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"검찰 칼끝이 향하는 곳 ‘대선후보 이재명’","partialText":"이재명 더불어민주당 대표가 10월21일 여당과 대통령에게 대장동 특검을 제안했다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n대장동 개발사업을 둘러싼 논란이 의혹 제기 1년여 만에 재점화됐다. 그동안 개발 특혜 의혹을 수사해온 검찰이 최근 이재명 더불어민주당(민주당) 대표의 정치자금 관련 의혹으로 방향을 급선회했다. 정치자금 수수 및 대장동 비리 은폐 의혹과 관련한 진술이 쏟아졌고, 이 대표의 최측근 김용 민주연구원 부원장과 정진상 민주당 당대표 정무조정실장이 나란히 수사 선상에 올랐다. 앞선 검찰 수사 초점이 민간사업자가 과도한 이익을 챙기는 과정에서 성남시에 끼친 피해 규명에 맞춰져 있었다면, 이번엔 검찰 칼끝이 &lsquo;대선후보 이재명&rsquo;을 향하고 있다.\r\n\r\n검찰 대장동 수사팀은 윤석열 정부 출범 이후인 지난 7월 대규모 인사와 함께 전면 교체됐다. 새롭게 구성된 서울중앙지검 반부패수사3부(부장검사 강백신)는 대장동 민간사업자들이 진행한 위례신도시 개발사업까지 수사망을 넓혔다. 사건을 초기부터 되짚어가며 자금 흐름을 다시 추적하는 등 사실상 재수사에 착수했다.\r\n\r\n정치자금 관련 의혹 수사는 지난 1년여간 수사와 재판을 받던 유동규 전 성남도시개발공사 기획본부장과 대장동&middot;위례 개발사업에 참여한 민간사업자들의 &lsquo;입&rsquo;에서 시작됐다. 줄곧 혐의를 부인하며 검찰 수사에 비협조적이던 이들은 최근 &lsquo;이 대표 측에 돈을 전달했다&rsquo;고 진술했다.\r\n\r\n〈시사IN〉 취재에 따르면, 10월20일 구속기간 만료로 석방된 유동규 전 본부장이 검찰에 &lsquo;돈을 전달했다&rsquo;고 진술을 한 건 10월 초다. 앞서 유 전 본부장은 9월26일 위례신도시 개발 비리 혐의(부패방지법 위반 등)로 추가 기소됐다. 대장동 개발사업과 마찬가지로 이 사업에서도 핵심 인물로 지목됐다. 이후 변호인 접견을 거부하고 검찰에 달라진 태도를 보이기 시작했다고 한다. 추가 기소 직전까지 검찰 조사 요구에 불응하다가 구치소에서 체포되기도 했던 점을 고려하면 심경 변화가 컸던 것으로 보인다. 이재명 대표 측과 민주당 일각에선 검찰이 유 전 본부장을 회유 또는 협박했을 것이라고 추측했으나, 유 전 본부장은 이 대표 측을 향해 반감을 드러내고 있다.\r\n\r\n법조계에선 유동규 전 본부장이 향후 검찰 수사와 재판 대응 전략을 바꿨다는 해석도 나온다. 유 전 본부장은 지난해 10월 대장동 민간사업자들에게 편의를 제공한 대가로 3억5200만원을 수수하고, 사업 이익 중 700억원을 받기로 약속한 뒤 5억원을 건네받은 혐의(특정범죄가중처벌법상 뇌물)로 재판에 넘겨졌다. 지난해 11월에는 특가법상 배임 혐의로, 올 9월26일엔 앞서의 위례신도시 개발사업 비위로 추가 기소됐다. 유 전 본부장은 현재 대장동과 위례신도시 개발사업 비리 의혹의 &lsquo;정점&rsquo;으로 지목돼 있다. 결정권자가 따로 있다고 주장하고, 이를 입증하면 유죄 선고가 날 경우에도 형량이 줄어들 여지가 있다.\r\n\r\n실제로 유 전 본부장 측 변호인은 10월24일 대장동 개발 특혜 의혹 58차 공판에서 정영학 회계사를 상대로 &ldquo;대장동 개발의 사업자 선정 절차를 정하는 과정에 당시 성남시장이었던 이재명 대표 또는 성남시청의 지시가 내려온 것 아니냐&rdquo;라고 묻기도 했다. 앞선 재판 과정에서 유 전 본부장 측이 이 같은 취지의 질문을 한 적은 없었다.\r\n\r\n검찰은 유 전 본부장과 대장동 민간사업자들의 정치자금 관련 진술 신빙성이 높다고 판단하고 있다. 이들이 정치자금이 전달된 시기와 장소, 방법 등을 구체적으로 특정해 진술했다는 것이다.\r\n\r\n\r\n\r\n이재명 대표 측에 돈을 전달했다고 검찰에 진술한 유동규 전 성남도시개발공사 기획본부장. ⓒ연합뉴스\r\n\r\n\r\n\r\n위례 개발사업 수사 과정에서 첫 진술\r\n\r\n정치자금 관련 의혹에 대한 첫 진술은 위례 개발사업 수사 과정에서 나온 것으로 알려졌다. 〈시사IN〉이 입수한 &lsquo;위례신도시 개발 특혜&rsquo; 사건 공소장(피고인 유동규&middot;남욱&middot;정영학 등 대장동 사업 관계자)을 보면, 남욱 변호사가 유동규 전 본부장에게 &lsquo;2014년 6월까지는 돈을 쓸 수 있게 해주겠다&rsquo;고 말하는 대목이 나온다. 김용 부원장과 정진상 실장 등에 대한 접대 정황도 담겨 있다.\r\n\r\n2014년 자금 전달의 흔적은 대장동 개발 특혜 사업 수사 과정에서 먼저 확인된 바 있다. 남욱 변호사는 지난해 10월 수사 과정에서, 2014년 대장동 사업의 또 다른 핵심 관계자 김만배 전 〈머니투데이〉 부국장을 통해 유동규 전 본부장에게 3억5200만원을 줬다는 취지로 진술했다. 당시 남욱 변호사가 마련한 돈은 대장동 개발사업 과정에서 분양 대행을 맡은 분양 대행업체 A사 대표와 토목업자 B씨 등으로부터 나온 것으로 알려졌다.\r\n\r\n검찰은 A사 대표와 B씨 등이 대장동 사업을 따내기 위해 남 변호사 등에게 자금을 건넸다고 판단한다. A사 대표의 경우 박영수 전 특별검사의 인척이다. 박 전 특검은 화천대유 고문을 맡은 바 있다. 유 전 본부장은 지난해 남 변호사 등에게 3억5200만원을 건네받은 혐의(뇌물)로 재판에 넘겨지면서도, 돈의 사용처는 밝히지 않았다. 그가 3억5200만원 가운데 1억5000만원을 김용 민주연구원 부원장(1억원)과 정진상 정무조정실장(5000만원)에게 전달했다고 진술한 건 최근이다(〈그림 1〉 참조).\r\n\r\n검찰은 재수사 과정에서 남 변호사가 2021년 4~8월, 유 전 본부장에게 네 차례에 걸쳐 현금 8억4700만원을 줬다는 진술도 확보했다. 남 변호사가 돈을 만들어 당시 유 전 본부장과 동업(유원홀딩스)을 하고 있던 정민용 변호사(전 성남도시개발공사 투자사업파트장)에게 돈을 건네면, 유 전 본부장이 이를 넘겨받아 이재명 대표의 최측근 김용 민주연구원 부원장에게 전달했다는 내용이다(〈그림 2〉 참조).\r\n\r\n남욱 변호사가 마련한 현금 일부를 정민용 변호사에게 가져다주는 일종의 &lsquo;중간 전달책&rsquo; 역할을 맡았던 천화동인 4호(남욱 변호사 소유) 사내이사 C씨의 경우, 자신이 정 변호사에게 돈을 전달한 시간과 장소 등을 메모로 기록해 보관하고 있었다. 검찰은 지난 10월 중순께 이 메모를 C씨 사무실에서 확보했다. 메모에 적힌 내용은 돈을 마련한 남욱 변호사, 전달한 정민용 변호사, 중간 전달책 C씨, 유동규 전 본부장 등의 진술과 대부분 일치했다. C씨의 메모에는 2021년 8월에 전달한 돈이 &lsquo;1억4300만원&rsquo;으로 적혀 있었는데, 따로 조사받은 이들이 &lsquo;1억4700만원&rsquo;이라고 바로잡기도 했다. 남욱 변호사가 정민용 변호사에게 돈을 전달한 장소로 지목된 아파트의 차량 출입 기록과 당시 정황이 담긴 CCTV 등 &lsquo;물증&rsquo;도 검찰이 확보한 것으로 파악된다. 다만 돈을 주고받는 장면은 포착되지 않았다고 한다.\r\n\r\n검찰은 김용 부원장이 지난해 건네받은 돈을 총 6억원으로 추산하고 있다. 남욱 변호사로부터 나온 8억4700만원 가운데 1억원은 유 전 본부장이 직접 쓰고, 지난해 8월에 전달된 1억4700만원은 같은 해 9월께 남 변호사에게 돌려준 것으로 알려졌다.\r\n\r\n김용 부원장은 불법 정치자금 수수 혐의로 10월22일 구속됐다. 대장동 사업 관계자들이 돈을 전달했다고 지목한 2021년 김 부원장은 이재명 대표의 대선 경선 캠프 총괄부본부장을 맡고 있었다. 대장동 사업이 진행된 2010년부터 2018년까지는 성남시의원을 지냈다. 김 부원장은 &ldquo;유 전 본부장에게 정치자금 명목으로 돈을 요구한 사실도, 실제 건네받은 사실도 없다&rdquo;라고 밝혔다. 검찰이 확보했다는 돈 전달 내역이 담긴 메모, 아파트 주차장 차량 출입 내역 등은 유 전 본부장이 남 변호사 측에서 돈을 받은 사실을 입증할 뿐, 김용 부원장이 돈을 받았다는 내용은 없다고 주장하고 있다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&ldquo;검찰의 주장은 허구 그 자체&rdquo;\r\n\r\n검찰은 돈 전달에 관여한 관계자들 진술이 모두 일치하는 것을 근거로 김 부원장을 압박하고 있다. 남욱 변호사가 정민용 변호사와 유 전 본부장을 통해 김 부원장에게 돈을 건넬 때 담은 가방과 상자 등도 확보한 것으로 전해졌다. 진술을 뒷받침하는 물증이 될 수도 있지만, 김 부원장에게 돈이 전달됐음을 입증하는 결정적 증거로 보기 어렵다는 지적도 나온다. 이에 따라 최장 20일의 구속기간에 김 부원장이 실제 돈을 받았는지부터, 받았다면 이재명 대선 캠프에 사용했는지, 이재명 대표가 관련 사실을 알고 있었는지 등을 확인할 방침이다. 대장동 사업 관계자들과 성남도시개발공사 실무진 등을 상대로도 집중 조사 중이다. 대선 캠프 관계자들도 줄소환해 김용 부원장의 당시 역할과 캠프의 자금 흐름 등을 확인할 방침이다. 검찰은 다른 갈래로 김 부원장의 재산 형성 과정도 짚어보고 있다.\r\n\r\n이재명 대표의 또 다른 최측근으로 꼽히는 정진상 정무조정실장도 검찰 수사 선상에 올랐다. 정 실장은 2014년 남욱 변호사로부터 5000만원을 받았다는 의혹과 함께, 유 전 본부장 등으로부터 2013년 술 접대를 받았다는 의심을 사고 있다. 증거인멸 교사 의혹에 대해서도 수사가 진행 중이다. 앞서 &ldquo;대장동 사건으로 압수수색을 받기 직전 정 실장이 휴대전화를 버리라고 했다&rdquo;라는 유 전 본부장의 진술이 나왔다. 유 전 본부장은 지난해 9월29일 검찰이 자택을 압수수색하자 창밖으로 휴대전화를 던졌다. 검찰은 휴대전화 포렌식을 통해, 정 실장과 유 전 본부장이 압수수색 직전 여러 차례 연락을 주고받은 것을 확인했다. 대장동 수사와 별개로 &lsquo;성남 FC 후원금 의혹&rsquo;을 수사 중인 수원지검 성남지청 형사3부(부장검사 유민종)는 정 실장을 핵심 피의자로 지목하고 출국금지했다. 전반적인 검찰 수사에 대해 정진상 실장은 &ldquo;검찰의 주장은 허구 그 자체다. 소환하면 언제든지 성실하게 조사를 받겠다&rdquo;라고 밝혔다.\r\n\r\n이재명 대표 측과 민주당은 검찰 수사에 강하게 반발하고 있다. 대장동 개발 특혜 의혹이 대선과 연결된 정치자금 의혹으로 흐르면서 당에 직접적인 위협으로 전환됐다는 데 공감대가 만들어졌다. 문재인 전 대통령을 겨냥한 서해 공무원 피격 사건 검찰 수사도 동시에 진행되고 있는 만큼 민주당 내 계파와 진영의 구분 없이 공동대응 전선을 펼쳐야 한다는 의견이 우세하다.\r\n\r\n민주당은 최근 김용 부원장이 근무한 민주연구원 압수수색에 대해 중앙당사 침탈이라며 규탄했다. 특검 카드를 꺼내며 헌정 사상 처음으로 대통령 시정연설에 불참했다. 이재명 대표 측과 일부 민주당 의원들은 유동규 전 본부장과 대장동 사업자들의 진술 신빙성에 의문을 제기하면서도, 구속된 김용 부원장에 대해서는 &lsquo;신뢰&rsquo;의 시그널을 보내고 있다. 김용 부원장 수사 결과에 따라 검찰 칼끝이 이 대표를 직접 겨냥할 수 있다는 점을 의식하는 것으로 보인다. 계파 색이 옅은 의원들 사이에선 상황을 냉정히 지켜봐야 한다는 목소리도 나오지만 소수의견이다. 한 민주당 재선 의원은 &ldquo;단일 대오를 형성하는 데 아직까지 큰 이견은 없다&rdquo;라고 말했다.","date":"2022-10-31T07:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48840"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[말말말] “저는 장관직을 포함해 모든 것을 걸겠습니다.”","partialText":"한동훈 법무부 장관이 10월24일 국회에서 열린 종합국정감사에 참석했다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n&ldquo;저는 장관직을 포함해 모든 것을 걸겠습니다. 의원님은 뭘 걸겠습니까.&rdquo;\r\n\r\n한동훈 법무부 장관과 김의겸 더불어민주당 의원의 공방이 심화. 발단은 10월24일 국회에서 열린 법제사법위원회 국정감사. 김 의원은 &ldquo;한 장관이 올해 7월 윤석열 대통령, 법무법인 김앤장 변호사 30명과 함께 청담동 고급 술집에서 심야 술자리를 가졌다는 제보가 있다&rdquo;라고 주장. 한 장관은 자신의 퇴근길을 뒤쫓은 혐의로 경찰 수사를 받는 유튜브 채널(더 탐사)을 언급하며 &ldquo;스토커와 야합해 국무위원을 모욕하는 것에 자괴감을 느낀다&rdquo;라고 불쾌함을 드러내. 한 장관은 다음 날 개인 자격의 입장문을 내고 김 의원에 대해 민형사상 법적 책임을 묻겠다고 밝혀. 김 의원 역시 입장문을 내 &ldquo;피하지 않고 당당히 맞서며, 제보 내용이 맞는지도 계속 확인할 것&rdquo;이라고 반박.\r\n\r\n&nbsp;\r\n\r\n&ldquo;30년간 우리 헌정사 좋은 관행, 어제부로 무너졌다.&rdquo;\r\n\r\n윤석열 대통령이 10월26일 출근길 문답(도어스테핑)에서 한 말. 전날인 10월25일, 더불어민주당은 윤 대통령의 대국민 사과와 &lsquo;대장동 특검&rsquo; 수용을 요구하며 시정연설에 불참했다. 대통령의 국회 시정연설은 1988년 노태우 대통령 시절부터 시작해 34년간 여야 모두가 참석해왔다. 시정연설에서 야당의 반대 의사 표현은 여러 차례 있었지만 불참은 이번이 처음이다. 윤 대통령은 시정연설문에 &lsquo;야당과의 협치&rsquo; 표현이 빠졌다는 지적에 대해선 &ldquo;야당이라는 말은 안 썼지만 국회 협력이 필요하고 협조가 중요하다는 이야기를 했다&rdquo;라고 답했다.\r\n\r\n&nbsp;\r\n\r\n&ldquo;이재명의 경기도였으면 바로 수사했을 것 아닌가.&rdquo;\r\n\r\n이재명 더불어민주당 대표가 10월26일 당 최고위원회 회의에서 한 말. 국민의힘 소속 김진태 강원도지사가 레고랜드 채무불이행을 선언해 자금경색 등 시장에 혼란을 야기한 것을 두고 지적. 이 대표는 &ldquo;&lsquo;김진태 사태&rsquo;라고 부르는 지자체의 채무불이행 선언으로 자금시장에 대혼란이 초래됐다. 감사원은 왜 감사하지 않는가, 검찰&middot;경찰은 이거 왜 수사하지 않나. 자기편이라고 봐주는 건가&rdquo;라며 사태 책임을 묻는 사정 당국의 조치가 필요하다고 주장.\r\n\r\n&nbsp;\r\n\r\n&ldquo;문재인 전 대통령은 김정은 평화 쇼의 완벽한 조력자였다.&rdquo;\r\n\r\n정진석 국민의힘 비상대책위원장이 10월26일 북핵위기대응특별위원회 첫 회의에 참석해 한 말. 정 비대위원장은 회의에서 &ldquo;김정은은 트럼프 전 미국 대통령을 싱가포르, 하노이, DMZ로 끌고 다니면서 비핵화 평화 쇼를 펼쳤다&rdquo;라며 &ldquo;북핵 문제는 전혀 새로운 국면으로 진입했다. 우리도 압도적 대비 태세를 갖춰야 한다&rdquo;라고 강조. 정치권에선 북한 7차 핵실험이 임박했다는 관측이 나오는 가운데 &lsquo;안보 정당&rsquo; 이미지를 강화하는 한편, &lsquo;문재인 정부 대북정책 실패&rsquo;를 부각하기 위한 행보로 풀이.\r\n\r\n&nbsp;\r\n\r\n&ldquo;감사원의 사퇴 압박 표적 감사와 불법 감사, 반드시 법적 책임 묻겠다.&rdquo;\r\n\r\n전현희 국민권익위원장이 10월26일 감사원 감사 관련 브리핑을 열고 한 말. 앞서 감사원은 전 위원장이 추미애 전 법무부 장관 아들의 군 특혜 의혹과 관련한 유권해석에 부당하게 개입했고, 개인 비위가 있다며 검찰에 수사를 의뢰했다고 밝혀. 전 위원장은 브리핑에서 감사원이 자신에 대한 조사도 거부하고, 감사원법에 규정된 감사위원회 의결도 거치지 않은 채 검찰에 수사 의뢰를 했다고 주장. 추미애 장관 아들의 특혜 의혹과 관련해서는 &ldquo;당시 결론을 내린 것은 자신이 아닌 대검찰청, 윤석열 당시 검찰총장이었다&rdquo;라고 밝혀.\r\n\r\n\r\n\r\n전현희 국민권익위원장. ⓒ연합뉴스","date":"2022-10-31T07:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48857"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] “윤석열 대통령 퇴진 가능성도 있나요?” 윤석열 대통령의 마이웨이 [정치왜그래?]","partialText":"박지원 전 국정원장이 한 달에 한 번, 매달 마지막 주 화요일 &lsquo;정치왜그래?&rsquo;에 옵니다. 박 전 원장은 4선 국회의원, 문화관광부 장관, 청와대 비서실장, 국정원장 등을 정치의 자리를 두루 경험한 한국 현대 정치사의 산증인입니다. 박 전 원장과 함께 정치 현안을 두루, 또 깊이 톺아보겠습니다.\r\n\r\n더불어민주당 이재명 대표와 문재인 정권을 향한 사정 정국이 이어지고 있습니다. 전 정권 사정이 본격적으로 시작된 가운데 윤석열 대통령의 국정운영 지지율은 좀처럼 오르지 않고 있는데요. 10월22일 광화문 앞에서는 몇몇 진보단체 주최로 &lsquo;윤석열 대통령 퇴진 및 김건희 여사 특검 요구 촛불집회&rsquo;가 열리기도 했습니다.\r\n\r\n북한의 잇따른 무력 도발로 위기감이 고조되고 있는 한반도 안보 상황, 불안정한 채권시장과 성큼 다가온 경제 위기 앞에서 윤 정부가 보여줘야 할 유능함은 무엇일까요. 박지원 전 국정원장은 윤 대통령을 향해 &ldquo;김영삼 대통령이 (전 정권) 사정을 해서 높은 지지를 받았지만, IMF 외환위기로 결국 실패했다. 실패한 김영삼의 길을 가지 말아야 한다&rdquo;고 말합니다. 박 전 원장이 역사 속에서 얻은 교훈을 바탕으로 윤 대통령을 위해 다양한 조언을 건넸습니다.\r\n\r\n&ldquo;윤석열 대통령 퇴진 집회의 의미는 무엇인가요?&rdquo; 고민을 가득 안은 중학생 시청자의 질문에 박 전 원장은 어떤 대답을 했을까요. 지금 영상에서 확인하세요.","date":"2022-10-28T07:06:19.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48878"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 이제는 말할 수 있다, 박지원 구속의 역사(ft. 위기의 민주당과 이재명)","partialText":"박지원 전 국정원장이 한 달에 한 번, 매달 마지막 주 화요일 &lsquo;정치왜그래?&rsquo;에 옵니다. 박 전 원장은 4선 국회의원, 문화관광부 장관, 청와대 비서실장, 국정원장 등을 정치의 자리를 두루 경험한 한국 현대 정치사의 산증인입니다. 박 전 원장과 함께 정치 현안을 두루, 또 깊이 톺아보겠습니다.\r\n&nbsp;\r\n지난 10월19일 검찰이 이재명 더불어민주당 대표의 최측근으로 알려진 김용 민주연구원 부원장을 체포했습니다. 유동규 전 성남도시개발공사 기획본부장으로부터 불법 정치자금을 받은 혐의입니다. 발단은 &ldquo;김용에게 7억 4000여만 원을 건넸다&rdquo;라는 유 전 본부장의 진술이었습니다. 검찰은 김 부원장이 2021년 4~8월 사이 유 전 본부장 등으로부터 4차례에 걸쳐 8억 4700만 원을 받은 것으로 보고 있는데요. 이 돈이 이재명 대표의 대선 선거자금으로 쓰였는지를 확인 중인 것으로 알려졌습니다. 현재 김 부원장은 진술 거부권을 행사하고 있습니다. 김 부원장 측 변호인은 &ldquo;우리가 알기론 유동규 진술 외엔 증거가 없다&rdquo;며 맞서는 중입니다.\r\n\r\n대북송금 사건으로 수감되었다가 2007년 특별사면 된 박지원 전 국정원장은 현 상황을 어떻게 바라보고 있을까요. 당시 박 전 원장은 현대그룹으로부터 &#39;대북사업 추진에 편의를 봐달라&#39;는 청탁과 함께 150억 원의 뇌물을 받았다는 혐의로도 수사를 받았지만, 결국 무죄를 선고받았습니다. 박 전 원장은 당시 겪은 고초를 회상하며 검찰의 무리한 수사를 지적합니다. &ldquo;내일 지구가 멸망해도 오늘 우리는 사과나무를 심어야 한다.&rdquo; 박 전 원장이 위기에 처한 이재명 대표와 민주당에게 하고 싶은 말이라고 합니다. 그 이유가 무엇일까요. 지금 영상에서 확인하세요.","date":"2022-10-27T07:38:26.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48826"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"박지원, ““이XX’ 비속어 사과했어야…대통령 잘할 생각 없는 것 아닌가” [정치왜그래?]","partialText":"박지원 전 국정원장이 한 달에 한 번, 매달 마지막 주 화요일 〈정치왜그래?〉에 옵니다(코너명 &lsquo;박지원의 내가 해봐서 아는데&rsquo;). 박 전 원장은 4선 국회의원, 문화관광부 장관, 청와대 비서실장, 국정원장 등을 정치의 자리를 두루 경험한 한국 현대 정치사의 산증인입니다. 박 전 원장과 함께 정치 현안을 두루, 또 깊이 톺아보겠습니다.&nbsp;\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 장일호 기자\r\n■ 대담 : 박지원 전 국정원장\r\n\r\n&ldquo;현재를 한마디로 표현하면 &lsquo;윤석열 대통령 이럴 때가 아닙니다.&rsquo;&rdquo;\r\n&ldquo;문재인은 &lsquo;용공&rsquo;, 이재명은 &lsquo;비리&rsquo;로 잡고 핵폭탄 발사 중&quot;\r\n&ldquo;지금 대한민국은 &lsquo;유동규 타임&rsquo;&hellip;검찰이 진술만으로 무리하게 수사&rdquo;\r\n&ldquo;당을 위해 사퇴해라? 이재명 대표 사퇴하면 민주당은 그냥 없어져&quot;\r\n&ldquo;민주당 빠진 윤석열 대통령 시정연설? 국민의힘 의원총회 하러 온 셈&quot;\r\n&ldquo;검찰총장처럼 구는 대통령&hellip; 대통령 잘할 생각 없는 것 아닌가&quot;\r\n&ldquo;민주당이 다음에 집권 못하게 하는 것이 국정운영을 잘하는 것보다 더 중요?&rdquo;\r\n&ldquo;정치도 지지율도 포기한 듯, 태극기부대 포함해 20~30%만 끌고 가자는 것처럼 보여&quot;\r\n&ldquo;정부는 김진태 강원도지사에게 50조 이상의 구상권을 행사해야&quot;\r\n&ldquo;대통령은 문제를 만드는 사람이 아닌 풀어가야 하는 사람, 수사는 특검에 맡기시라&quot;\r\n&ldquo;누구 말 듣고 관저 이사 늦어지나? 원하면 &lsquo;손 없는 날&rsquo; 알아봐 주겠다&quot;\r\n\r\n\r\n\r\n박지원 전 국정원장. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n■ 진행자 / 어서 오세요. &lsquo;윤석열 정부가 만든 3대 스타&rsquo; 중 한 명이라고 스스로 말씀하셨어요.&nbsp;MBC, 전현희, 박지원, 이렇게가 3대 스타인 거죠?&nbsp;\r\n\r\n■ 박지원 / 내가 만든 말이니까 이럴 때는 순서를 박지원, 전현희, MBC라고 해야죠(웃음).\r\n\r\n■ 진행자 / 제가 이렇게 센스가 없습니다. 이제 &lsquo;지원 법사&#39;라는 별명으로 부르지 말라고 하셨어요.&nbsp;\r\n\r\n■ 박지원 / 제 운명을 저도 모르잖아요. 내 운명도 모르고, 민주당 운명도 모르고, 윤석열 대통령 운명도 모르고, 나라가 어디로 가는지 모르겠어요. 현재를 한마디로 표현하면 &lsquo;윤석열 대통령 이럴 때가 아닙니다.&rsquo; 이럴 때가 아니에요.&nbsp;\r\n\r\n■ 진행자 / 오늘 이럴 때가 아닌 상황들에 관해 이야기 해보죠.&nbsp;\r\n\r\n■ 박지원 / 이럴 때가 아니라고 하는 사람은 지원 법사가 오직 유일하죠(웃음).&nbsp;\r\n\r\n■ 진행자 / 그러고 보니 별명 부자신데, 꾀돌이, 정치 9단 말고도 많잖아요. 가장 마음에 드는 별명 있으세요?\r\n\r\n■ 박지원 / DJ의 오른팔 제일 좋아하고, 정치 9단도 싫지 않더라고요. 왜냐하면 정치 9단 소리를 들으신 분들은 김대중, 김영삼, 김종필 세 분이에요. &lsquo;3김&#39;이 다 돌아가셨는데 내가 유일하게 남아서&hellip;\r\n\r\n■ 진행자 / 웃어도 되는 이야기죠?\r\n\r\n■ 박지원 / 싸움도 웃으면서 해야지, 이럴 때가 아니지만요. 김정은이 &lsquo;너 죽고 나 죽자&rsquo; 매일 도발하고 있고. 7차 핵실험이 오늘부터 11월6일 사이에 합니다. 국정원에서도 얘기했고, 오늘 미국에서도 그런 얘기가 나왔죠. 핵실험 하면 어떻게 됩니까? 국민을 통합해서 대북 문제, 경제 문제, 외교 문제 이걸 해결해야 나라가 살죠. 대통령 당신도 성공하고요.&nbsp;\r\n\r\n■ 진행자 / 원장님 근황부터 좀 얘기해봐야 할 것 같아요. 서욱 전 국방부장관, 김홍희 전 해경청장 구속됐잖아요.&nbsp;\r\n\r\n■ 박지원 / 나는 언제 구속되냐고 묻는 거죠?\r\n\r\n■ 진행자 / &ldquo;없는 죄를 만들어서도 안 되지만 있는 사실을 숨기지도 않고 검찰 조사에 임하겠다&quot;라고 하셨어요.&nbsp;\r\n\r\n■ 박지원 / 저도 뭐, 가겠죠. 안 부를 수는 없는 것 아니에요? 서욱 전 국방장관이 구속영장이 발부된 것은 물론 사법부의 결정이니까 따라야죠. 그렇지만 이해할 수 없는 건 사실이에요. 전직 장관이 도망치면 어디로 가겠어요. 문 열어놓고 가라고 해도 못 가요. &lsquo;한국 국민은 배고픈 건 참지만 배 아픈 건 못 참는다&rsquo;고 했어요. 그러니까 정권이 끝나면 실세 한 사람은 국민의 배 아픔을 낫게 하기 위해서라도 구속된다는 말이에요. 김대중 대통령 집권 말에 전부 제가 구속된다고 그랬어요. 그러니까 2월25일 취임식하고 바로 오후에 미국으로 튀라고 그래요. 제가 또 미국에서 살다 왔잖아요.\r\n\r\n■ 진행자 / 오늘도 역시 코너명인 &lsquo;박지원의 내가 해봐서 아는데&#39;에 걸맞은 이야기를&hellip;\r\n\r\n■ 박지원 / 보좌관이 제 여권을 들고 왔어요. 여권 기한이 3개월 밖에 안 남았더라고요. 그래서 연장을 하겠다고 해요. 그래서 무심코 그러라고 해놓고 돌아서는데 아차 했죠. 하지 말라고 했어요. 내가 지금 여권을 연장하면 이 얘기가 퍼져서 빌미가 될 수 있으니까. 저도 뒷배를 만들어놓으면 안 된다고 생각했어요. (감옥에) 갈거면 가야지. 제 큰형님이 저한테는 아버지 같은 분인데, 제가 미국에 전화했어요. &ldquo;형님, 내 여권 기간이 3개월 밖에 안 남았는데 여권 연장 하지 말라고 했습니다. 김대중 대통령 정리하는 의미에서 한 2년 감옥 갔다 오겠습니다.&rdquo; 그랬더니 형님이 그래요. &ldquo;잘했다&rdquo;고. 절대 여권 연장하지 말고, 미국도 오지 말고, 한 2년 살다 오래요. 그랬더니 대북송금 특검으로 말이 씨가 되가지고 3년을 살았다니까요.&nbsp;\r\n\r\n■ 진행자 / 이제 와서 이렇게 할 수 있는 얘기지만 당시에는&hellip;\r\n\r\n■ 박지원 / 도주할 수 없죠. 자, 보세요. 이번 사건에 연루되어 있는 서훈 실장도 외국에 1년 체류하러 갔다가 검찰 고발되니까 돌아왔어요(관련 기사 &lsquo;문재인 정부 겨눈 전방위 사정, 윤석열 지지율에 출렁?&rsquo; https://www.sisain.co.kr/48059). 김연철 전 통일부장관도 마찬가지죠. 갔다가도 왔잖아요. 근데 보수에서 해먹은 사람들은 잘도 도망쳐요.\r\n\r\n■ 진행자 / 사정 정국이 본격적으로 시작됐습니다.&nbsp;\r\n\r\n■ 박지원 / 제가 딱 정리하잖아요. 문재인은 &lsquo;용공&rsquo;, 이재명은 &lsquo;비리&rsquo;. 이렇게 해서 핵폭탄을 발사하고 있는 거예요. 그렇기 때문에 지금 민주당이 잘해야 해요. 내일 지구가 멸망해도 오늘 우리는 사과나무를 심어야 된다, 그 사과나무가 뭐냐? 민주당은 싸워라, 싸워야죠.&nbsp;\r\n\r\n■ 진행자 / 이재명 대표 취임 전부터도 &lsquo;사법 리스크&#39; 이야기가 많았습니다(관련 기사 &lsquo;대선 이후에도 이어질 대장동 공방&#39; https://www.sisain.co.kr/47028). 워낙 뉴스가 많이 나오고 있는데, 유동규 전 성남도시개발공사 본부장이 출소 후 입을 열기 시작했어요. 유 전 본부장 발언 중에 인상 깊게 보신 거 있으세요?\r\n\r\n■ 박지원 / 지금은 대한민국이 &lsquo;유동규 타임&rsquo;이에요. 1년간 감옥에 있다가 지금 나와서 그 분의 한 마디, 한 마디가 이미 뉴스를 다 장식하고 있잖아요. 이건 어쩔 수 없어요. 그런데 나는 딱 한 가지가 이상한 게 그렇게 개발을 해서 받은 돈이면 뇌물이거든요? 뇌물죄는 양형이 높잖아요. 30년까지도 돼요. 그런데 정치자금법을 적용해요. 이건 3~5년 밖에 안 돼요. 그러니까 그게 좀 이상한 냄새가 나는 것 같아요. 저는 후각이 좋아서 말의 냄새도 잘 맡습니다.&nbsp;\r\n\r\n■ 진행자 / 유동규 전 본부장이 이재명 대표에게 불리한 진술들을 이어가고 있어요. 예민한 후각을 기반으로 보실 때 유 전 본부장의 진술이 왜 바뀌었다고 보시나요? (관련 기사 &lsquo;대장동 수사, 종착역은 윗선 의혹 규명이다&#39; https://www.sisain.co.kr/46596)\r\n\r\n■ 박지원 / 저도 감옥에 있어봤지만, 1년 정도 있으면 많은 고독과 그 안에서 외로움을 견뎌내야 하는데. 뭐, 좋은 의미에서 보면은 심경의 변화를 느꼈을 거고, 내가 살기 위해서 그럴 수도 있죠. 그건 모르겠어요. 사실 저는 관심이 없어요. 그분이 뭐라고 하는 걸 그거 일일이 알아서 뭐 해요. 문제의 핵심은 검찰이 이재명 비리로 딱 갔잖아요. 과연 이재명 대표가 김용 민주연구원 부원장이나 정진상 실장으로부터 그러한 돈을 받았느냐, 또 그러한 돈을 대선 자금으로 쓰는 것을 알고 있었냐, 보고를 받았냐 이게 핵심이에요. 저보고 김대중과 이재명을 어떻게 비교하느냐고 해요. 김대중 대통령이 정계은퇴하고 1993년에 영국 갔다가 돌아오셨을 때, 또 그 전부터 얼마나 김영삼 정권에서 DJ 비자금 소위 대선자금 수사를 민정수석실에서 만들어서 다 했잖아요. 그때 민주당의 의석은 87석이었어요. 여기가 단결해서 싸운 거예요. 그때 싸워서 이겼기 때문에 김대중 대통령이 대통령에 당선됐다고요. 상가에 가면 자기 설움에 운다는 소리가 있어요. 내가 서러우니까, 내 팔자를 생각하니까. 제가 대북송금특검 때 150억을 다 먹었다고 했어요. 저는 안 먹었어요. 그런데 아무도 안 믿어주고 아무도 안 믿어요. 언론도 그렇고, 국민들도 &lsquo;박지원이 생긴 게 돈 잘 먹게 생겼다&rsquo; 그랬어요. 제 아내가 엊그제 4주기였어요. 내가 벌써 4년을 혼자 살았네. 아무튼, 내가 슬펐던 게 아내가 제 손을 잡고 &ldquo;여보 진짜 받았냐&rdquo;고 물어요. 안 받았다고 해도 &ldquo;우리 두 딸들을 생각해서 진실을 하고 밝히고 용서를 빌고 짧게 살고 나와라&quot;고 해요. 그런데 김대중 대통령께서 &ldquo;나는 너의 결백을 믿는다, 절대 싸워서 이겨라&rdquo;라고 하시면서 되게 큰 힘이 되어 주셨네요. 대통령 주치의랑 비서실장을 매주 보내셨어요. 아내랑 아이들도 매주 동교동에 불러서 식사를 하면서 너희 할아버지, 즉 우리 아버지죠. &ldquo;너희 할아버지는 독립운동을 하다가 감옥에 가셨고, 너희 아버지는 한반도 평화를 위해서 감옥에 갔는데 반드시 이긴다. 훌륭한 아버지니까 믿어라.&rdquo; 그렇게 했어요. 제가 많은 고초를 겪었지만 결국 무죄를 받았어요.&nbsp;\r\n\r\n■ 진행자 / 지금도 민주당이 지적하는 건 검찰이 진술만으로 무리하게 수사를 하고 있다는 거예요.&nbsp;\r\n\r\n■ 박지원 / 저도 그렇게 믿어요. 제가 또 MB 정권 때 보해저축은행 저축은행에서 3000만원을 받았다고 했어요. 그렇지만은 무죄가 됐어요. 나는 이재명 대표가 안 받았다고 하는 걸, 나는 믿어요. 그래서 내 서러움이 당신의 서러움이다.&nbsp;\r\n\r\n\r\n\r\n이재명 대표가 10월24일 민주당사 내 민주연구원에 대한 검찰의 압수수색이 진행중이라는 소식이 전해지자 국회에서 당사로 이동해 긴급 입장발표를 하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n■ 진행자 / 원장님 상황과 좀 겹쳐서 보고 계시는 거군요. 그런데 이제 그런 이야기도 있는 것 같아요. 말씀하신대로 검찰에서 이재명 대표의 비리를 타겟팅 했어요, 그러면 그거는 개인 이재명의 문제 아니냐, 민주당의 문제로 만들면 안 된다, 당을 지키기 위해서라도 이재명 대표가 사퇴해야 한다, 이런 목소리도 나오고 있잖아요.&nbsp;\r\n\r\n■ 박지원 / 왜 사퇴해요? 이재명 대표가 사퇴하면 당이 망가지지 않나요? 그러면 민주당은 그냥 없어져요. 민주당이 건재하게 있어야 대한민국의 민주주의가 되는 거예요. 야당이 건전하게 버텨주지 않으면 민주주의 국가가 아니죠. 사퇴하라는 건 국민의힘 사람들이 하는 얘기예요.\r\n\r\n■ 진행자 / 민주당 안에서도 이제 그만두고 내려오시라, 이런 이야기도 있잖아요.&nbsp;\r\n\r\n■ 박지원 / 글쎄요, 그런 분들도 있더라고요. 극소수가 하는 얘기고, 지금은 그럴 때가 아니다.&nbsp;거듭 말씀드리지만 내일 지구가 멸망하더라도 오늘은 사과나무를 심어야 하는데 같이 심어야지 내일 멸망하니까 우리는 뛰어내린다? 이건 아니죠. 옳지 못해요.\r\n\r\n■ 진행자 / 이재명 대표가 스스로 사퇴할 가능성도 없다고 보시나요?\r\n\r\n■ 박지원 / 저는 없다고 봐요. 그러나 누가 알겠어요. 없는 죄를 만드는 검찰도 돼서는 안 되고, 있는 사실을 숨기는 이재명도 돼서도 안 되고, 박지원도 돼서도 안 된다, 이거죠.\r\n\r\n■ 진행자 / 10월19일에 페이스북에 이재명 대표와 인사하는 사진을 포스팅하셨어요, 그것도 일종의 응원의 의미로 해석을 해야 하겠네요?\r\n\r\n■ 박지원 / 이재명 대표를 서포트하고 있다. 기 받아라, 그런 거죠.&nbsp;\r\n\r\n■ 진행자 / 쌍특검 얘기 초반부터 계속 해오셨는데, 특검은 가능성 있을까요?\r\n\r\n■ 박지원 / 검찰이 불공정한 편파적인 수사를 한다, 대한민국의 공권력이 선택적으로 적용한다, 이렇게 되니까 검찰을 못 믿고 싸우잖아요. 그렇다면은 특검으로 보내야죠. 그래서 쌍특검 하자, 이재명 특검 김건희 특검 그렇게 했는데, 이재명 대표가 김건희 특검하지 않아도 좋다, 대장동 특검만이라도 하자고 했잖아요. 윤석열 대통령의 저축은행 비리 관련한 것도 하지 말자고 했어요. 내 것만 하자고. 그랬으면 분업 차원에서도 윤석열 대통령이 받아가지고 이 문제는 특검에 넘기고, 지금 대통령과 야당은 머리를 맞대고 대북 문제, 경제 문제, 외교 문제를 헤쳐나가야지 속수무책으로 이렇게 있으면 되겠어요? 국회가 낮에는 싸우고 밤에는 내일 싸울 걸 연구하고, 이게 되겠냐 이거죠. 이렇게 되면은요 총체적 책임은 대통령한테 가는 거에요. 결국 모든 책임이. 대통령은 국정을 이끌어가면서 야당을 달래고, 또 명분도 주면서 해야죠. 정부 여당도 실리를 택할 수 있게 국정을 끌고 가야 되는데.\r\n\r\n■ 진행자 / 그게 정치인데, 그쵸?\r\n\r\n■ 박지원 / 시정연설 했지만, 그게 국회 시정연설이 아니라 국민의힘 의원총회 가서 연설하신 거나 다름없어요. 그러니까 뭐 박수는 많이 받았겠지.&nbsp;\r\n\r\n■ 진행자 / 1분에 한 번씩 받았다고 하더라고요.&nbsp;\r\n\r\n■ 박지원 / 박수가 1초에 한 번씩 나와봐도 그건 다 무효야, 무효. 아니 보세요. 압수수색 영장을 국정감사 때 치는 것은 검찰이 적절하지 못하다, 있을 수 없는 일이죠. 곧 국정감사 다 끝나는데, 그리고 분초를 다투는 일도 아니잖아요. 유동규는 나와 있고, 김용이랑 정진상도 도망치는 것도 아니잖아요. 조자룡이 헌칼 쓰듯, 권력을 남용하고 있는 것 아니냐. 그렇지만 김대중 대통령도 야당의 가장 강력한 투쟁 장소는 국회라고 했어요. 국정감사 중단하고 대치하지 말고 국회로 돌아가서 따져라, 그리고 저는 그랬어요. 법원의 압수수색 영장이 발부된 상태에서 왔으니까 압수수색 받아라. 시정연설도 저는 그랬어요. 들어가라. 제가 뭐 들어가라 마라 할 위치는 아니지만, 그래도 안 들어갔지만 금도를 지켜서 잘 했어요. 대통령이 말씀을 어떻게 하는가 보십시오. 협치의 대상이 누굽니까. 민주당과 정의당, 협치하면 거기밖에 없잖아요. 근데 거기를 향해서 정부는 주사파하고는 협치하지 않는다, 그렇게 말해버려요. 그런 게 어디 있어요. 시정연설 전에 항상 국회의장이 초청해서 티타임을 해요. 거기는 당대표하고 원내대표들이 참석하니까 저도 수십 번 참석해봤죠. 원내대표를 세 번 하고 당 대표를 했으니까. 제가 정의당 대표를 잘 모르지만, &lsquo;이 xx한 것은 사과하셔야 됩니다&rsquo;라고 했어요. 그러니까 윤석열 대통령이 일언지하에 사과할 필요가 없다, 내가 한 발언이 아니다 이렇게 해버리면 어쩌자는 겁니까. 이미 했다고 자기가 인정했잖아요. 이 xx는 미국 국회가 아니고 한국 국회라고 했다고.\r\n\r\n■ 진행자 / 세 번 바뀌었어요. 처음에는 대상이 한국 국회였고 그 다음에는 한국 국회는 아니라고 했고, 오늘은 하지 않은 발언이라 사과 할 일 없다고 했죠.&nbsp;\r\n\r\n■ 박지원 / 대통령의 태도가 틀렸다는 거예요. 어떻게 안 했다고 그걸 그렇게 딱 잡아떼버려요. 그러니까 이건 법조계 은어가 있어요. &lsquo;일도(一逃) 이부(二否) 삼백(三 Background).&rsquo; 법조계 은어에요. &lsquo;일단 도망가고, 잡히면 부인하고, 마지막엔 백을 쓰면&rsquo; 검찰 처벌을 피할 수 있다는 거예요. 자기들 습성을 지금 우리한테 가르쳐주고 있는 거라고.&nbsp;\r\n\r\n■ 진행자 / 오늘까지도 사과 안 할 줄은 예상 못 하셨죠?&nbsp;\r\n\r\n■ 박지원 / 국회를 정상화시킬 의무가 대통령한테 있기 때문에, 국회 가셔서 원만하게 &ldquo;내가 종북 주사파 얘기는 우리 사회에 일부가 있다는 얘기지 민주당이나 정의당은 아닙니다, 오해하지 마십시오&rdquo; 이렇게 하고, 비속어 쓴 문제는 어떻게 됐든 국민 75%가 다 그렇게 들었다 하면 &ldquo;제가 사려 깊지 못했습니다&rdquo; 이렇게 유감 표명이라도 하고 넘어갔으면 정국이 풀리겠다고 했어요. 가만 보면 대통령을 잘할 생각이 없어.\r\n&nbsp;\r\n■ 진행자 / 이게 단순한 문제가 아니라 대통령이라는 직 자체를 잘 수행할 생각이 없다고 판단하시는 거네요?\r\n\r\n■ 박지원 / 원로 보수정치인 박찬종, 대선배죠. 그분이 그래요. 검사는 질문을 하는 사람들이지 질문을 받지 않는다고. 그리고 윤석열 대통령이 다른 건 안 해봤기 때문에 검사처럼 검찰총장처럼 대통령을 하고 있다고. 이게 실패라는 거예요. 저도 그랬잖아요. 윤석열 대통령이 대통령답게 정치를 해야죠. 검사 같이, 검찰총장 같이 큰소리만 치면 되냐 이거죠.&nbsp;\r\n\r\n\r\n\r\n윤석열 대통령이 10월25일 국회 본회의장에서 시정연설을 하고 있다. 더불어민주당 의원들은 참석하지 않았다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n■ 진행자 / 협치를 할 수 없는 상황으로 몰아 넣고, 민주당 때문에 협치를 못한다는 식으로 계속 이야기가 나오고 있어요.&nbsp;\r\n\r\n■ 박지원 / 지금 상황이 민주당 때문이라고 누가 믿어요.&nbsp;\r\n\r\n■ 진행자 / 제가 오늘 본 기사 중에 재밌었던 기사가, 지금 이재명 대표, 또 문재인 정권에 대한 수사에 속도가 지금 붙고 있잖아요. 여당에서는 이렇게 되면 중도층이 움직여서 지지율이 올라갈 것이라고 기대를 한 것 같아요. 근데 지지율이 꿈쩍도 안 하고, 오히려 약간 떨어지고 있어요. 그래서 내부에서는 당황하고 있다, 이런 내용이었어요. 이렇게까지 솔직하게 속내를 드러내나 싶었거든요?&nbsp;\r\n\r\n■ 박지원 / 저도 그 기사 봤는데, 여당이 뭘 잘못 알았어요. 최근에 제가 윤석열 대통령하고도 전화로 자주 통화하는 보수 쪽의 &lsquo;거두&#39;, 누구라고 밝힐 수는 없지만. 밝히면 나 잡아가니까. 그리고 또 사적으로 얘기한 거니까&hellip;\r\n\r\n■ 진행자 / 취재원을 지켜줘야죠.\r\n\r\n■ 박지원 / 그분이 그래요. 윤석열 대통령을 당선시킨 것은 문재인 좌파를 척결하기 위해서 당선시켰다고. 그런데 보수들이 보니까 해도 해도 너무 못 한다, 그래서 지지를 싹 거둬들였다는 거에요. 그러면서 협치고 뭐고 하지 말고 문재인, 박지원, 서훈을 구속하라는 요구가 있었대요. 그분들은 지지율? 생각 안 해요. 태극기부대를 포함해서 20~30%만 끌고 가자는 거에요.&nbsp;\r\n\r\n■ 진행자 / 그러면 지금 이렇게 낮은 지지율을 계속 유지하겠다?\r\n\r\n■ 박지원 / 지지율이 중요한 게 아니니까요. 지금 진보, 좌파 언론 다 척결해서 다음에 민주당이 집권하지 못하게 싹을 짤라야 하는 거죠. 그래서 국정원부터 시작을 했잖아요. 저같은 &lsquo;선수&#39;가 국정원에 들어갔으니 얼마나 많은 지원을 북한에 했겠냐는 거죠. 불행인지 다행인지는 몰라도 제가 국정원장 2년 하는 동안 코로나19 때문에 김정은이 국경을 봉쇄하고 개미 새끼 하나도 넘어오지 못하게 했어요. 저는 2년간 북한 개미 한 마리도 못 봤어요.\r\n\r\n■ 진행자 / 어떻게 보면 코로나가 큰 일을 했네요.&nbsp;\r\n\r\n■ 박지원 / 저를 살려준 거지. 그러니 조사를 해 봐도 뭐가 안 나오잖아요? 그리고 문재인 대통령을 건드려보니까, 너무 저항이 심하니까 문재인 대통령은 뺀다, 이렇게 될 거에요. 그리고 저보고는 너 좀 그만 윤석열 대통령 비난하라고 해요. 무슨 말씀입니까, 저는 옳게 가자고 얘기하는 거잖아요. 돌아가는 거 보면 이 말이 맞아요. 좌파 척결하라고 윤석열 시켜놨는데 아무 것도 못한다 아니에요? (윤석열을 세운) 저 사람들은 굉장히 심플하게 나가는 거야. 오히려 좋다 뭐, 어차피 정치고 뭐고 다 귀찮다, 그냥 가면 된다, 이거죠.&nbsp;\r\n\r\n■ 진행자 / 정말 윤석열차네요.&nbsp;\r\n\r\n■ 박지원 / 제가 또 그거 할 말이 많아요.&nbsp;\r\n\r\n■ 진행자 / 그러니까요, 또 문광부 장관도 하셨어가지고&hellip;\r\n\r\n■ 박지원 / 팔길이 원칙이라고 있어요. 지원은 하되, 간섭은 하지 말라. 김대중 대통령이 그랬어요. 문화예술 정책, 특히 영화에 가위질 하지 마라, 그러면 문화예술인들은 창작력이 후퇴해버린다고. 그러면서 &ldquo;자네 이름이 박지원 아닌가, 열심히 지원해라.&rdquo; 오늘날 K컬쳐가 제 덕이 있습니다.&nbsp;\r\n\r\n■ 진행자 / 마침 사전에 시청자들에게 받은 질문에 이런 게 있어서 안 물어볼 수가 없는데. 중학교 3학년 학생이라고, 11월15일에 시험 끝나고 보겠다면서 보내온 질문인데요. 최근에 광화문에서 윤석열 정부 퇴진 시위가 이어지고 있잖아요. 그 시위의 효과와 의미가 궁금하다고 해요. 퇴진 가능성이 정말로 있는지, 그리고 어째서 대통령이 이렇게 벌써 척을 졌는지, 또 무사히 임기를 마치려면 어떻게 해야 하는지를 조언해 주셨으면 좋겠다는 거예요. 저는 이 질문을 보면서 우리 대통령이 중학교 3학년 친구도 이런 고민을 하게 만드는구나 싶어서 좀 마음이 좀 아팠어요.&nbsp;\r\n\r\n■ 박지원 / 우리 손자는 8살인데 윤석열 대통령 티비에 나오면 &ldquo;나빠!&rdquo; 한국말을 잘 못해요. 근데 이재명 나오면 &ldquo;좋아!&rdquo; 저한테 배웠나 봐요. 아무튼, 지금 뭐 지금 권성동 의원이 중고등학생들 집회에 나가게 했다고 어쩐다 하는데 중학교 3학년도 알 것 다 아는 거예요. 저는 보수건 진보건 시민으로서 국민으로서 정당한 자기 의사를 표현할 수 있다, 그걸 할 수 있게 하는 것도 교육이라고 생각하고요. 퇴진 가능성은 시민이 요구하면 어쩔 수 없어요. 그러나, 정치권에서 임기를 못 마치게 탄핵하자, 낙마를 시키자 하는 것은 책임 있는 행동이라고 보지 않습니다. 선거 때는 치열하게 경쟁을 했지만 대통령에 당선되면 성공할 수 있도록 협력하는 것이 노무현 대통령이 말한 깨어 있는 시민정신이에요. 그럼에도 불구하고 시민들이 저렇게 나가는 건 대통령이 못해서 그렇죠. 제가 뭐라고 했습니까. 사람을 잘 쓰라고 했어요. 또 도어스테핑 신선하고 파격적이지만 말 실수하면 큰일 납니다. 대통령의 말이잖아요. 그런데 맨날 실수해요. 김건희 여사 제2부속실 해서 공식 기구에서 관리해야 됩니다, 안하죠? 그리고 사정도 해야 하지만, 여야 협치를 통해서 대북, 경제, 외교 문제 풀어야 한다고 매번 말하잖아요. 김영삼 대통령이 사정을 해서 90% 이상 지지를 받았어요. 그리고 국민들로부터 박수를 받았는데 경제를 등한시하니까 IMF 외환위기가 와서 대한민국이 폭망해서 실패한 대통령 아니에요. 실패한 김영삼의 길을 가지 말아야 하는데&hellip; 윤석열 대통령이 제가 말한 거 지켰으면 지금 지지율이 60%는 넘을 거에요.&nbsp;\r\n\r\n■ 진행자 / 대통령의 말을 들을 때마다 제가 의아하게 생각하는 것이, 오늘도 시정연설에서 약자를 굉장히 많이 강조하셨잖아요. 근데 말과 달리 나오는 정책이나 예산 같은 건 반대에요. 이를테면 공공기관 직원을 내년까지 7000명을 줄인다, 그런데 그게 무기계약직부터 감축한다는 거에요. 제일 약한 사람들부터 잘라내겠다라는 얘기인데, 그러면 대통령의 말과는 충돌하는 거잖아요. 이런 걸 어떻게 해석하면 좋을지 모르겠더라고요.\r\n\r\n■ 박지원 / 그런게 한두 가지가 아니에요. 복지예산 잘라버리고, 지역 경제 살리는 지역화폐 다 없애버렸잖아요. 민주당이 그건 살려야 해요. 영국 보세요. 리즈 트러스 45일 만에 물러났어요.&nbsp;\r\n\r\n\r\n\r\n김진태 강원도지사. ⓒ국회사진취재단\r\n\r\n\r\n\r\n■ 진행자 / 그쵸, 지금 김진태 강원도지사를 리즈 트러스에 빗대서 별명이 또 &lsquo;감자 트러스&#39;라고 하더라고요. 강원도 특산물이 감자라서.&nbsp;\r\n\r\n■ 박지원 / 거기도 괜히 전 정권 최문순 바르려다가 똥볼 차가지고 자기가 죽게 생겼어. 유승민 전 의원이 얘기했던데, IMF 때도 한보가 쓰러지면서 그 파장으로 외환위기가 될 걸 아무도 몰랐죠. 지금 현재 국채시장, 채권시장이 다 안 팔린다는 거 아니에요. 정부에서 50조원에 플러스 알파를 한다는데, 제가 볼 때는 김진태 지사한테 50조 플러스 알파의 구상권을 행사해야 돼. 고소를 해야 된다고.&nbsp;\r\n\r\n■ 진행자 / 보수 정권은 그래도 경제는 유능할 거라는 편견이 있는데, 이런 걸 보면 그것도 꼭 아닌 것 같아요. 플레이션 감축법도 부실 대응 때문에 문제가 된 경우잖아요.&nbsp;\r\n\r\n■ 박지원 / 보수 정권이 자기들 챙기는 데는 유능해요. 그런데 약자를 챙기는 데는 아주 인색해요. 대북 문제도 보세요. 보수에서는 핵무장 하자, 전술핵 재배치하자 했다가 미국에서 안 된다고 하니까 또 조용해요. 미국이 그렇게 우리한테 야단쳤으면, 지금 미국을 향해서 목소리를 내고 데모하러 가야죠. 미국한테는 끽소리 못하는 게 보수예요.\r\n\r\n■ 진행자 / 그래도 뭐, 이거 하나는 잘한다, 이렇게 보시는 거 있으세요?\r\n\r\n■ 박지원 / 잘하는 건 아무리 생각해 봐도 없어요. 아, 검찰 수사는 잘해요.\r\n\r\n■ 진행자 / 그래서 이재명 대표가 특검 얘기했을 때, 검사들이 잘하고 있는데 굳이 특검 필요없다는 반론도 있었어요.&nbsp;\r\n\r\n■ 박지원 / 글쎄, 그런데 특검은 해결의 길이라니까요. 대통령은 문제를 만드는 게 아니라 문제를 풀어가야 돼요. 윤석열 대통령과 국민의힘은 뭐든지 문제를 만들어요. 해결하려고 하지 않고. 중국에서 시진핑이 1인 체제로 완전히 장악을 했잖아요. 키신저 전 국무장관 거의 100살 정도 됐을 거에요. 이 양반이 바이든 대통령의 외교를 꾸짖으면서, 시진핑이 3연임 확정되면 미국하고 접촉을 할 거라고 했어요. 잘 보셨잖아요.&nbsp;\r\n\r\n■ 진행자 / 아, 키신저 전 국무장관이 미국의 박지원이네요.&nbsp;\r\n\r\n■ 박지원 / 그 정도는 못 돼죠. 그런데 뭐 속으로는 쫌 되는 것도 같고(웃음). 아무튼 보세요. G20에서 시진핑이랑 바이든 회담한다고 하잖아요. 우크라이나 러시아 전쟁해서 죽이네, 살리네 하는 와중이지만 바이든이랑 푸틴도 회담을 한다고요. 그런데, 우리는 어때요? 남북도 안 만나지만 여야도 안 만나요.&nbsp;\r\n\r\n■ 진행자 / 대통령실 새 로고 공개된 건 어떻게 보셨어요. 한쪽에서는 약간 검찰 로고랑 비슷하다 이런 주장도 있어요.&nbsp;\r\n\r\n■ 박지원 / 내가 법사위원을 12년했어요.\r\n\r\n■ 진행자 / 내가 법사위원 해봐서 아는데(웃음)\r\n\r\n■ 박지원 / 나는 검찰 로고가 저렇게 바뀌었나 했더니, 대통령실 로고야. 뭐, 정권 교체하면 바뀔 거니까 그냥 사용하라고 그러세요. 민주당이 다시 집권하면 청와대 돌아가야지. 지금 보세요, 돈이 얼마나 드는지 아세요. 관저에는 아직 이사도 안 갔어요. 어떤 법사들한테 이야기를 듣고 있는지 모르겠지만, 저, 지원 법사에게 물어보면 내가 손 없는 날 찾아줄게요(웃음). 이삿짐센터도 손 없는 날이 더 비싸요.&nbsp;\r\n\r\n■ 진행자 / 아직 관저 들어가지도 않았는데 남산공원 전망대에서 사진 찍는 거 못 찍게, 경호원이 딱 서있다고 하더라고요.&nbsp;\r\n\r\n■ 박지원 / 한 번 가봐야겠네. 내가 그 남산 거기를 잘 돌아요. 한 바퀴 돌면 운동이 많이 돼요. 정의용 전 외교부 장관이 거기를 관저로 쓴다고 해서 걱정했어요. 거기서 한미정상회담 못한다고요. 바이든 오기 전에 선발대가 와서 반대할 거라고. 미 합중국 대통령을 사방천지에서 다 내려다보이는 곳에 절대 계시게 안 한다는 거죠. 이런 걸 다 알고 해야 하는데.\r\n\r\n■ 진행자 / 국정감사가 끝났어요. 이걸 &lsquo;스타&#39;라고 표현해도 될 지는 모르겠는데 한동훈 법무부 장관이 가장 많이 입길에 오르내리고 있잖아요. 최근 김의겸 민주당 의원과도 설전이 있었고요. 저는 다른 내용은 차치하고라도 이렇게 &lsquo;장관직을 쉽게 걸어도 되는가&rsquo;라는 생각이 들더라고요.\r\n\r\n■ 박지원 / 김의겸 의원이 그랬잖아요. 여기가 무슨 도박판이냐고. 그치만 저는 김의겸 의원한테 이의를 제기하고 싶어요. 본질을 놓쳤어요. 대통령이 김앤장 변호사 서른 명과 술자리를 가진 거가 본질이지 한동훈이 참석했냐, 아니냐로 싸울 때가 아니라고요. 그걸 지적해야 하는데&hellip; 그걸 보면서 역시 법사위원은 박지원, 박영선 &lsquo;박남매&#39;가 해야 잡는다 했어요(웃음). 제가 오래 법사위원도 했고, 이리저리 들어보면 한동훈 장관은 술 한 잔도 못 해요. 그런 모임이 있으면 딱 저녁만 먹고 일어선대요, 가버려요. 그리고 그보다 더 지독한 사람이 지금 이원석 검찰총장. 그분도 똑같은데 딱 밥 먹고 먼저 가면서 자기 밥값만 내고 간대요.&nbsp;\r\n\r\n■ 진행자 / 김영란법의 순기능이죠.&nbsp;\r\n\r\n■ 박지원 / 김의겸 의원은 대통령의 문제를 지적했어야 해요. 지금 김의겸 대 한동훈 싸움이 되버렸잖아요? 면책 특권이 있는 국회의원이 의문이 있는 것, 의혹이 있는 것은 질문할 수 있죠. 그리고 한동훈 장관도 발끈할 필요도 없어요. 발끈해서 자기 인기 올라간다? 그것도 아니에요. 나는 거기에서, 왜 대통령이 나왔냐고 물어야 했다고 봐요. 나 또 이 소리 했다가 또 고발당하려나, 내일. 대통령이 공식적으로 한 로펌(김앤장)하고만 만나는 것도 문제가 되고, 만약 변호사들을 만나려면 협회 등을 통해서 대통령실에 초청해서 공식적으로 만나면 되잖아요. 그게 바람직하죠. 또 김앤장 하면은 우리나라에서 굴지의 로펌 아니에요. 오히려 그것이 더 큰 문제인데, 민주당 답답해.&nbsp;\r\n\r\n■ 진행자 / 그러다보니까 지엽적인 부분만 계속 얘기가 되는 거 같아요. &lsquo;동백 아가씨&#39;를 불렀다든지 등 녹취록의 부분들이 좀 시끄러운데.&nbsp;\r\n\r\n■ 박지원 / 대통령이 또 술 한잔 하면 노래도 해요. 내 휴대전화에 지금 노래 한 개 가지고 있어요. 공개는 할 수 없지만. 술 마시고 기분 좋으면 노래도 할 수 있죠. 그러니까 노래도 할 수 있고, 술도 마실 수 있지만, 어쨌든 특정 로펌의 변호사를 대통령이 사석에서 만난 것은 굉장한 문제의 소지가 있는 거죠. 제가 사실 여부는 몰라요. 그렇지만은 그 문제 제기를 보면 그 모임에 한동훈 장관이 갔냐, 안 갔냐, 이건 질문이 아니에요. 대통령이 왜 그 모임을 했느냐가 질문이 되어야죠.\r\n\r\n\r\n\r\n국정감사를 위해 대기 중인 한동훈 법무부장관. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n■ 진행자 / 한동훈 장관 화법에 대해서도 이런 저런 이야기가 많잖아요.&nbsp;\r\n\r\n■ 박지원 / 인기가 굉장해지다 보니까 오바를 한 거에요. 지금 유튜브 인기 스타인데, 굉장히 조심할 때에요. 여기서 뻑 하면 훅 날아가요. 순간에 날아가는 거예요. 저는 한동훈 장관이 멋있고 잘한다, 그러지만은 겸손해야 돼요. 정치인, 공직자는 겸손하지 않으면 한 방에 가요. 어떻게 국민의 대표인 국회의원들이 질문하는데 그 사이에 끼어들어가서 막 얘기를 하고, 이런 건 옳지 않죠.\r\n\r\n■ 진행자 / 정치적 존재감이 갈수록 커지고 있는 거 같아요. 국민의힘 당대표 얘기까지 나오는데.&nbsp;\r\n\r\n■ 박지원 / 윤석열 대통령 황태자로 한동훈 장관이 대통령 후보가 된다고 하면, 오세훈 서울시장, 홍준표 대구시장, 나경원, 원희룡 다 가만히 있을 거 같아요? 그렇지는 않을 거예요. 당대표도 절대 절대 그런 일은 없을 거예요. 그러나, 제가 볼 때는 다음 총선은 분명히 나가.\r\n\r\n■ 진행자 / 총선에는 100% 나간다? 이런 얘기는 되게 많더라고요. 그런데 이제 국민의힘 일각에서는 윤석열 대통령의 지지율이 어쨌든 40% 정도는 돼야 한동훈도 나온다는 말도 있어요.&nbsp;\r\n\r\n■ 박지원 / 지금 총선이 1년 반 정도 남았어요. 집권여당이 어떻게 해서든지 야당한테 명분도 주고 달래서 윤석열 대통령이 성공하도록 만들어야 돼요. 그렇게 해야 야당에서 선거 분위기 일으키려고 해도 누를 수 있어요. 그런데 윤석열 대통령 지지도가 바닥이니까, 한동훈을 통해서 우리가 분위기 띄우면 된다? 이런 것은 죽음의 길로 가는 거예요. 실패의 길로 가는 거죠.&nbsp;\r\n\r\n■ 진행자 / 어쨌든 &lsquo;제2의 윤석열&rsquo;로 만들려고 하는 움직임은 분명히 있는 것 같아요.\r\n\r\n■ 박지원 / 있고, 한동훈 장관은 윤석열 대통령보다 더 잘 할 것 같아. 그런데 저보다는 못할 거 같아요. 다음 대선에 민주당에서는 이재명이 있으니까 차차기, 내가 90대 때 대통령 나올 게(웃음).&nbsp;\r\n\r\n■ 진행자 / 정국이 이렇게 계속 얼어붙어 있는데, 다음 달에 출연하실 때도 크게 변화가 없을 거 같아요. 그래도, 대통령에게 조언해주신다면?&nbsp;\r\n\r\n■ 박지원 / 홍준표 시장이 검사 곤조를 빼는데 8년 걸렸대요. 윤석열 대통령은 그렇게까지 시간이 없어요. 거국내각을 구성해서 나가야 돼요. 지금 어느 때보다도 나라가 진짜 위기예요. 북한에서 핵실험하면 어떻게 할 거예요? 원점 타격? 천만의 말이에요. 속수무책이에요. 경제도 그렇고 보통 문제가 아니니까 초비상 사태로 가야 된다, 저는 그렇게 말씀드리고 싶어요.\r\n\r\n■ 진행자 / 마지막으로 시청자분들에게 한 말씀 해주시죠.&nbsp;\r\n\r\n■ 박지원 / 우리 국민들이 지금 걱정이 많으시겠지만, 역사의 한 단면을 탁 잘라서 꺼내보면 아주 추접합니다. 그렇지만은 역사의 도도한 물결은 항상 정확하게 흘러가요. 김대중 대통령도 &lsquo;인생은 아름답고 역사는 발전한다&rsquo;고 했어요. 꼭 명심하고, 운동 많이 하고, 건강하십시오.&nbsp;","date":"2022-10-26T08:41:56.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48825"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"검찰 탄압, 내가 당해 봐서 아는데 [정치왜그래? EP.16 미리보기]","partialText":"박지원의 &lsquo;내가 해봐서 아는데&rsquo;\r\n\r\n\r\n&nbsp;\r\n\r\n박지원 전 국정원장이 한 달에 한 번, 매달 마지막 주 화요일 〈정치왜그래?〉에 옵니다. 새 코너 &lsquo;박지원의 내가 해봐서 아는데&rsquo;. 박 전 원장은 4선 국회의원, 문화관광부 장관, 청와대 비서실장, 국정원장 등을 정치의 자리를 두루 경험한 한국 현대 정치사의 산증인입니다. 박 전 원장과 함께 정치 현안을 두루, 또 깊이 톺아보겠습니다.\r\n\r\n&nbsp;\r\n\r\n\r\n첫 번째 키워드. 이재명 사법 리스크? VS 검찰 공화국 폭주?\r\n\r\n\r\n&nbsp;\r\n\r\n이재명 대표의 측근 김용 민주연구원 부원장이 정치자금법 위한 혐의로 구속되었습니다. 검찰은 지난해 김 부원장이 유동규 전 성남도시개발공사 본부장에게 대선 자금을 요청한 뒤 8억4000여만원을 받은 것으로 의심합니다. 검찰은 지난해 4월부터 8월까지 모두 네 차례에 걸쳐 남욱&rarr;이OO&rarr;정민용&rarr;유동규&rarr;김용으로 불법 정치자금이 건네진 것으로 보고 있습니다. 김 부원장은 혐의 사실을 일체 부인하고 있습니다. 한편 대장동 사건으로 뇌물과 배임 혐의로 재판을 받고 있는 유동규 전 본부장은 언론과 인터뷰에서 &ldquo;내 죗값만 받겠다. 이재명이 명령한 죗값은 그가 받아야&rdquo;라며 폭로를 예고했습니다.\r\n\r\n박지원 전 원장은 이 사건을 어떻게 보고 있을까요? 그리고 어떻게 진행될 것으로 예상할까요?\r\n\r\n과거 박지원 전 원장은 2003년 대북 송금 사건과 관련해 현대비자금 150억원 수수 혐의(특가법상 뇌물죄)로 1심과 2심에 유죄를 받았지만 대법원에서 무죄를 받아낸 주인공입니다. 검찰 최정예 특수통들이 모였다는 대검 중수부가 추가 기소한 사건입니다. 대대적인 언론 보도까지 이어지면서 &lsquo;박지원 150억원 수수&rsquo;는 여론재판에서도 기정사실로 받아들여졌습니다. 하지만 대법원에서 무죄로 뒤집혔습니다. 박 전 원장을 추가기소했던 안대희 대검 중수부장은 나중에 대법관 인사청문회 때 &ldquo;법원에서 무죄를 받았다고 역사적으로 그 일을 안 했다는 것은 아니다&rdquo;라는 궤변을 주장하기도 했습니다.\r\n\r\n&nbsp;\r\n\r\n\r\n두 번째 키워드. 바보야! 문제는 경제야!\r\n\r\n\r\n&nbsp;\r\n\r\n한편, 서해 공무원 사건과 관련해 서욱 전 국방부 장관과 김홍희 전 해양경찰청장의 신병을 확보한 검찰은 윗선으로 수사를 확대하고 있습니다. 박지원 전 원장 역시 수사 대상입니다.\r\n\r\n이렇게 정권 초기부터 검찰 발 사정 한파가 몰아치고 있습니다. 검찰의 칼끝은 현재 이재명 대표와 문재인 전 대통령을 향하고 있습니다.\r\n\r\n사정 한파 속에 서민들의 경제 한파가 더 매섭게 몰아치고 있습니다. 특히 김진태 강원도지사가 2050억원의 자산유동화기업어음(ABCP) 채무불이행과 강원중도개발공사의 회생 신청이 일으킨 날갯짓이 한국 경제에 재난을 일으키고 있습니다. &lsquo;김진태 쇼크&rsquo;로 기업 자금 경색이라는 위기로 번졌고, &lsquo;50조 원+a&rsquo; 규모의 유동성 지원이라는 부메랑으로 돌아오고 있습니다.\r\n\r\n&ldquo;서생의 문제의식과 상인의 현실감각&rdquo;을 강조한 김대중 전 대통령의 말을 지표로 삼는 박지원 전 원장은 &ldquo;지금이야말로 민생과 서민 경제에 매진해야 한다&rdquo;라고 말합니다.\r\n\r\n&nbsp;\r\n\r\n\r\n세 번째 키워드. 북핵 실험 임박?\r\n\r\n\r\n&nbsp;\r\n\r\n중국공산당 제20차 전국대표대회가 막을 내렸습니다. 11월8일 미국 중간 선거가 예정 되어 있습니다. 박지원 전 원장은 지금부터 11월8일 사이 북한의 추가 핵실험이 예상된다고 우려합니다. 박지원 전 원장은 과연 한반도 핵 위기 국면에 윤석열 정부가 대책은 있는지 묻고 있습니다. 박 전 원장은 어떤 해법을 제시할까요?\r\n\r\n오늘 저녁 7시 〈정치왜그래?〉 박지원 전 원장의 깊이 있는 해설이 이어집니다.&nbsp;https://youtu.be/DXsOQiR7jpw\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-10-25T15:15:36.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48821"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[말말말] “나는 실패라는 갑옷으로 무장했다.”","partialText":"황교안 전 국무총리.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;나는 실패라는 갑옷으로 무장했다.&rdquo;\r\n\r\n10월17일 황교안 전 국무총리가 국민의힘 차기 당대표 선거에 나가겠다며 읊은 출마선언문 중 한 문장. 2020년 4&middot;15 총선에서 참패해 당시 미래통합당 대표직을 내려놓은 기억을 떠올리며 &ldquo;가슴이 찢어진다. 앞으로는 절대 그런 실수를 하지 않겠다&rdquo;라며 거듭 다짐. 하지만 4&middot;15 총선은 부정선거였다며 여전히 억울하다는 입장. 아직도 선거에서 진 이유를 알지 못한다면 이번에도 &lsquo;실패라는 갑옷&rsquo;을 벗을 수는 없을 듯.\r\n\r\n&nbsp;\r\n\r\n&ldquo;사람이 할 짓이 아니지 않냐.&rdquo;\r\n\r\n10월16일 평택 제빵 공장에서 사망한 노동자의 빈소를 찾은 SPC사 관계자들이 조문객들에게 줄 &lsquo;답례품&rsquo;으로 파리바게뜨 빵 두 상자를 두고 가자 피해자 유가족들이 분노하며 한 말. SPC 측은 원래 직원들에게 제공하는 상조용품 목록에 들어가 있어서 제공됐을 뿐이라는 입장. 온라인에서는 SPC 제품을 사지 않겠다는 시민들의 불매운동이 번지고 있어.\r\n\r\n&nbsp;\r\n\r\n&ldquo;아무리 이윤이 좋아도 최소한 인간적인 배려는 해야 하는 것 아닌가.&rdquo;\r\n\r\n10월20일 윤석열 대통령이 출근길에 기자들을 만나 SPC사의 평택 제빵 공장에서 노동자가 사망한 사고에 대해 언급한 말. 오늘 경위 파악을 지시했다며 &ldquo;참 너무나 안타까운 일&rdquo;이라고 덧붙여. 기업이 산업재해 사고를 막을 수 있는 안전장치를 갖춰야 하는 건 &lsquo;최소한의 배려&rsquo;가 아니라 최소한의 법적 의무인데.\r\n\r\n&nbsp;\r\n\r\n&ldquo;푸르밀의 결정은 비도덕적인 것을 넘어 패륜적.&rdquo;\r\n\r\n10월20일 유제품 업체 푸르밀 노조가 속한 한국노총이 사측의 일방적인 폐업과 해고 통보에 반발하며 낸 성명서 중 일부. 신준호 전 푸르밀 회장과 신동환 대표이사 등이 &ldquo;심각한 경영위기 상황이라며 직원들에게는 임금 삭감과 반납을 강요하고서 신 전 회장은 퇴직금을 30억원이나 받아 챙겼다&rdquo;라는 게 노조의 주장. 푸르밀이 직원들에게 해고 결정을 통보한 건 폐업 예정일을 불과 44일 앞둔 시점.\r\n\r\n&nbsp;\r\n\r\n&ldquo;경찰이 구하지 않았다면 나는 죽었을 것이다.&rdquo;\r\n\r\n반중 시위를 하다 중국영사관 영내로 끌려가 폭행당한 사건의 피해자가 10월19일(현지 시각) 언론과 인터뷰하며 한 말. 앞서 10월16일 영국 맨체스터 주재 중국영사관 앞에서 30~40명이 모여 반중 시위를 열었는데, 영사관 직원으로 추정되는 인물이 시위대에 있던 사람 중 한 명을 잡아채 영내로 끌고 들어가. 치외법권 지역인 영사관에 들어가기를 망설이던 영국 경찰이 마침내 피해자를 구출할 때까지 그는 집단폭행을 당하고 있었다고.\r\n\r\n&nbsp;\r\n\r\n&ldquo;죄를 짓지 말든지.&rdquo;\r\n\r\n10월20일 국회에서 대검찰청 국정감사 진행을 막으려는 더불어민주당 의원들을 향해 김도읍 법제사법위원회 위원장이 한 말. 이에 더불어민주당 의원들은 전날 시도된 중앙당사 압수수색을 두고 &ldquo;야당 탄압 수사를 중단하라&rdquo; &ldquo;김건희도 체포하라&rdquo;며 거세게 항의. 대검찰청 국감은 30분 만에 중단됐고, 결국 국민의힘 의원들만 참석한 채 반쪽으로 끝나.\r\n\r\n\r\n\r\n10월20일 오후 국회 법제사법위원회에서 김도읍 법사위원장이 대검찰청에 대한 국정감사를 강행하려 하자 더불어민주당 의원들이 위원장석을 둘러싸고 거세게 항의하고 있다.ⓒ국회사진기자단","date":"2022-10-24T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48807"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 전당대회 일정도 안 나왔는데 벌써 드릉드릉 하는 국민의힘 정치인들 [정치왜그래?]","partialText":"지난 3개월간 이어져 온 이준석 전 대표와 국민의힘 간의 법적 싸움이 일단락되면서 국민의힘 내부에선 당권 경쟁이 가속화되는 중입니다. 10월17일 황교안 전 국무총리가 국민의힘 당대표 출마를 선언했습니다. 황 전 총리는 &ldquo;제가 넘어졌던 곳에서 다시 시작하겠다&rdquo;며 당권 주자 가운데 처음으로 출사표를 던졌습니다.\r\n\r\n일부 여론조사에서 차기 당대표 적합도 1위 달리고 있는 유승민 전 의원은 국민의힘을 향해 연일 쓴소리를 쏟아내고 있습니다. 10월17일 한 인터뷰에서 최근 여론조사 결과에 대해 &ldquo;소위 윤핵관이 우리 당을 많이 망쳐놨기 때문에 당을 근본적으로 개혁하고 뜯어고치는 데 유승민이 적임이라는 국민의 뜻이 반영된 것 아니냐&rdquo;고 말했습니다. 2024년 총선에서 승리하기 위해서는 국민 전체의 지지를 받는 사람이 당대표가 되어야 한다고도 강조했습니다.\r\n\r\n다수의 여론조사에서 당대표 적합도 2위에 오르고 있는 나경원 전 의원이 10월14일 저출산고령사회위원회 부위원장에 임명돼 이목이 쏠리기도 했습니다. 내년에 있을 전당대회에 앞서 나 전 의원의 출마를 저지하기 위한 &lsquo;교통정리&rsquo;가 아니냐는 해석도 나왔는데요. 나 전 의원은 임명된 직후 &ldquo;이 자리는 비상근 자리다. 어떤 제한이 있지는 않다&rdquo;며 이 같은 해석에 선을 긋기도 했습니다.\r\n\r\n국민의힘 차기 당대표는 2024년 총선 공천권이라는 막강한 힘을 쥐게 됩니다. 윤석열 정부의 중간평가 격인 다음 총선을 이끌 국민의힘 당대표, 누가 될까요. 전당대회 예상 시기와 정치권에 솔솔 불고 있는 장관 차출설까지. &#39;정치왜그래?&#39;의 두 패널, 백지원 전 국민의힘 선대본부 상근부대변인과 박성민 전 청년비서관이 국민의힘 당권 경쟁 상황을 짚어봤습니다. 지금 영상에서 확인하세요.","date":"2022-10-21T06:40:13.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48811"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] “문재인은 총살감” 윤석열 대통령이 김문수 위원장 임명 철회해야 하는 이유 [정치왜그래?]","partialText":"윤석열 대통령이 경제사회노동위원회에 김문수 전 경기도지사를 임명했습니다. 경사노위는 노동자-사용자-정부가 노동 관련 정책을 협의하고 타협하는 기구입니다. 김문수 위원장 임명 이후 과거 김 위원장이 &ldquo;문재인 전 대통령은 김일성주의자&rdquo;, &ldquo;문재인은 총살감&rdquo; 등의 발언을 했던 사실이 알려졌습니다. 심지어 경사노위원장에 임명된 지금도 그 입장에는 변화가 없다고 밝혀서 논란이 더 커졌습니다.\r\n\r\n윤석열 대통령은 왜 김문수 위원장을 임명한 걸까요? 윤 대통령은 10월 14일 도어스테핑에서 김문수 위원장에 대해 &ldquo;노동 현장을 잘 아는 분이어서 인선하게 됐다&rdquo;고 말하며 신뢰를 표했습니다.\r\n\r\n김문수 위원장이 과거 노동운동을 했던 것은 사실입니다. 김 위원장은 1974년 대학에서 제적당한 후 구로공단에 위장 취업해 공장 활동을 했습니다. 78년에는 전국금속노조 &nbsp;한일공업 노조위원장에 선출됐고, 86년 인천에서 시민들이 전두환 정권 퇴진 시위를 했을 때 주모자로 몰려 구속되기도 했습니다.\r\n\r\n하지만, 김영삼 전 대통령의 영입으로 정치 활동을 시작하고부터 김문수는 우파 정치인이 되었습니다. 박근혜 전 대통령 탄핵 이후에는 태극기집회 세력과 결합합니다. 2020년에는 사랑제일교회 전광훈 목사와 극우성향의 &lsquo;자유통일당&rsquo;을 창당했습니다. 2017년에는 유튜브 &lsquo;김문수TV&rsquo; 채널을 개설하고 막말을 이어 나갔습니다.\r\n\r\n노동운동가에서 극우 유튜버까지&hellip; 김문수는 이념의 양극단을 달린 인물입니다. 형광펜에서 김문수에 대한 흥미로운 사실 5가지를 정리했습니다.\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-10-20T06:43:59.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48757"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"김병민, “권영세 차출설? 전당대회 흥행을 위한 가능성 중 하나” [정치왜그래?]","partialText":"윤석열 정부가 들어선 이후 여당이 된 국민의힘은 이준석 전 대표의 징계로 촉발된 내홍이 끊이지 않았습니다. 지난 10월6일 서울남부지법은 이준석 전 대표가 제기한 3~5차 가처분에 대해 모두 각하&middot;기각 결정했습니다. 당원권 정지 1년 추가 징계를 받은 이준석 전 대표와 국민의힘 차기 당권주자의 행보에 눈길이 쏠립니다. 국민의힘 당권 경쟁은 어떤 모습으로 흘러가게 될까요? 전당대회 시점과 선거 방식은 언제 결정될까요? 윤석열 대통령 대선캠프에서 대변인을 맡기도 했던 김병민 국민의힘 비상대책위원회 위원(서울 광진구 갑 당협위원장)에게 물었습니다. 시사IN이 만드는 유튜브 콘텐츠 〈정치왜그래?〉 코너 중 &lsquo;왜그래 콜센터&rsquo;는 여러분의 질문으로 제작됩니다.\r\n\r\n■ 방송 : 시사IN 유튜브 〈정치왜그래?〉(매주 화요일 저녁 7시 / https://youtube.com/sisaineditor)\r\n■ 진행 : 최한솔 PD\r\n■ 대담 : 김병민 국민의힘 비상대책위원회 위원\r\n\r\n&ldquo;정치는 가능성의 예술&hellip; 이준석 전 대표 공천도 열려 있는 가능성&rdquo;\r\n&ldquo;정진석 비대위원장 발언은 야당의 거친 발언과 공세에 대응하다 보니 나온 것&rdquo;\r\n&ldquo;나경원 저출산고령사회위원회 부위원장 임명은 전당대회와 상관없어&rdquo;\r\n&ldquo;윤석열 정부와 호흡 맞추며 전당대회 분위기 만들어야&rdquo;\r\n&ldquo;권영세 차출설? 경쟁과 흥행을 위해 여러 가능성을 모색하는 건 의미 있는 일&rdquo;\r\n&ldquo;문재인 정부 때도 없었던 영수회담, 만남은 진정성 있게 제안해야&rdquo;&nbsp;\r\n&ldquo;지지율은 &lsquo;좀 잘했으면 좋겠다&rsquo;는 표현&hellip; 얼마든지 국민 마음 돌릴 수 있어&rdquo;\r\n\r\n\r\n\r\n김병민 국민의힘 비상대책위원. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 이준석 전 국민의힘 대표가 정진석 비대위 체제의 효력을 인정한 법원 결정에 항고를 포기했습니다.\r\n\r\n☏ 김병민 / 추가로 항고를 하는 게 법적으로 실익이 없다고 판단한 게 아닌가 싶습니다. 법적으로도 받아들여질 가능성이 거의 없는 상태에서 오히려 당을 대상으로 계속 소송전에 돌입하게 된다면 여론이라든지 오히려 역효과가 더 크다고 판단한 게 아닌가 싶은데요. 일단 당내의 안정을 위해서 개인적으로는 잘한 선택이 아닌가 생각합니다.\r\n\r\n☏ 진행자 / 당 윤리위가 이 전 대표에게 당원권 정지 추가 징계를 내렸습니다. 2024년 1월까지 당원권이 정지되는 셈인데, 다음 총선 공천 가능성을 열어둔 것이 아니냐는 예측도 나옵니다.\r\n\r\n☏ 김병민 / 제가 제일 좋아하는 말이 &lsquo;정치는 가능성의 예술이다&rsquo;인데요. 말 그대로 모든 가능성이 다 열려 있는 것이 정치의 영역입니다. 여의도에서 1년은 진짜 길고도 긴 세월입니다. 우리가 지난해 이맘때를 떠올려보면 현재 정국이 이렇게까지 흘러갈 수 있을까, 생각될 정도로 정치권이 요동치는 모습을 지켜볼 수 있는데요. 그보다도 1년 전인 21대 총선을 생각해보면 그때는 민주당이 180석 가까운 의석을 점하고 20년 집권, 더 나가서 100년 집권을 얘기했던 때이기도 합니다. 현재 총선까지 1년 반 정도 남아 있는 상황이기 때문에, 지금 시점에서 공천 또는 다음 총선을 예측하는 건 무리가 있다고 생각합니다.\r\n\r\n☏ 진행자 / 이 전 대표와 국민의힘 관계는 나아질 가능성이 있다고 보시나요.&nbsp;\r\n\r\n☏ 김병민 / 이준석 전 대표가 탈당하고 새 당을 차리지 않겠냐, 이렇게 주장하는 분들도 있었지만, 이준석 전 대표가 SNS를 통해 다른 당원들에게도 &lsquo;탈당하지 않았으면 좋겠다&rsquo;는 메시지를 올리지 않았습니까. 아마 지난날 당을 떠나 바른정당 등을 창당했던 사람들 입장에서 봤을 때는 새로운 시도가 국민들 앞에 인정받지 못했던 아픈 기억들이 있을 겁니다. 국민의힘이 되기까지 과정도 2020년 보수 정당을 통합시키고, 또 김종인 비상대책위원회를 거치면서 혁신하고, 정당 정책에 대한 대대적인 개정도 있었잖아요. 이 전 대표가 서진정책(국민의힘 열세 지역인 전북&middot;전남&middot;광주 유권자 표심 잡기)을 얘기하듯이 국민의힘도 5&middot;18 광주민주화운동을 당 강령에 넣어놓을 정도로 상당히 진일보한 변화를 이어왔거든요. 그래서 당의 부족한 부분이나 썩 마음에 안 드는 내용들이 있더라도 당내 민주주의를 통해 정치적으로 원하는 방식으로 풀어가지 않을까 생각합니다.\r\n\r\n☏ 진행자 / 성 상납 의혹을 폭로한 가로세로연구소를 명예훼손으로 고소한 이 전 대표를 경찰이 무고 혐의로 송치했습니다. 경찰이 성 상납 의혹의 실체가 있다는 것으로 판단한 것이라는 분석이 나오는데요. 관련해 당 윤리위 추가 징계 가능성도 있다고 보시는지요.\r\n\r\n☏ 김병민 / 그동안 징계를 보면 윤리위가 독자적인 판단을 해왔기 때문에 당 지도부나 비상대책위원회에서 관련된 내용들, 절차, 혹은 분위기 등을 전혀 알지 못합니다. 다만 현재 시점에서 경찰이 나름대로 결정을 내린 것으로 들었고요. 이제 최종적으로 죄가 있는지 판단하려면 검찰 기소가 돼야 할 텐데, 아직 검찰 기소 단계는 아니어서 조금 더 지켜볼 필요가 있지 않나 싶습니다. 제일 중요한 건 이렇게 제기되는 여러 의혹이 있었고, 그 의혹을 단순히 부인한 게 아니라 문제를 제기한 사람을 대상으로 고소를 했기 때문에 무고죄로 엮인 거거든요. 누군가가 무리한 주장을 해서는 안 되겠지만, 자신을 방어하기 위해서 타인을 거짓말쟁이처럼, 악인으로 깎아내리는 것도 정당한 행위로 보기는 어려울 겁니다. 만약 무고죄로 기소가 된다면 재판을 통해서 그 결과를 가리게 될 텐데, 이 전 대표에게는 상당히 힘든 시간이 되지 않을까 예상됩니다. 일단 경찰에서 관련 내용으로 여러 조사를 다 마치고 송치했다면 불기소하는 경우는 흔치 않을 것 같습니다.&nbsp;\r\n\r\n☏ 진행자 / 비대위 얘기로 넘어가 볼게요. 정진석 비대위원장이 &ldquo;조선은 스스로 망했다&rdquo; &ldquo;문재인 전 대통령이 김일성주의를 추종하는 걸 의심하는 게 김문수 하나일까&rdquo; 같은 강한 발언들을 쏟아내고 있습니다. 당내에서도 우려의 목소리가 있는 것으로 압니다. 비대위 내에서는 어떻게 평가하고 계시는지 궁금합니다.\r\n\r\n☏ 김병민 / 야당의 거친 발언, 공세에 대응하는 측면이 있지 않았을까 싶은데요. 일본 관련된 얘기는 지금 북한의 미사일 도발 때문에 대한민국 안보가 심각한 위협에 처해 있는 상태인데, &lsquo;친일 국방&rsquo; 등을 주장했던 이재명 대표와 서로 맞물리는 측면들이 있었던 것 같고요. 또 김문수 경사노위 위원장 같은 경우는 국감에서 대한민국의 노동 문제 관련해 집중적인 논의들이 오갔으면 좋았을 텐데, 야당 국회의원이 물어봤던 질문에서 과거 발언을 소환해낸 것 아닙니까? 정진석 위원장의 발언이나 대응을 보면 정진석 위원장이 먼저 선제적으로 강력하게 문제를 제기하기보다는, 민주당의 정부 혹은 여당을 대상으로 하는 정치 공세성 발언들이 계속 이어지다 보니까 강 대 강 대치 국면으로까지 이어지는 거라고 보고요. 이 때문에 정작 중요한 국민들의 삶, 관심사인 민생이 실종될 수 있다는 우려가 있기 때문에 앞으로 남은 정기국회를 끌고 가면서 조금 더 민생에 집중할 필요가 있다는 생각이 들고요. 최근에 정진석 위원장을 비대위에서 가까이 보면 특히 북한의 거듭된 도발, 그리고 7차 핵실험까지 이어지는 것 아니냐는 여러 전문가의 전망에 대해서 굉장히 좀 깊이 고민하고 또 밤잠을 잘 못 이루는 게 아닌가 생각합니다. 우리 안보의 중요한 현실, 그 위협 앞에 놓여 있는 상태 속에서 이 문제 해결을 위한 일에 집중하고 있는 모습이라고 생각합니다. 야당 입장에서는 정부를 견제하는 게 야당의 역할이기도 합니다마는, 그 견제가 정치 논리로서 견제하고 무조건적인 프레임 색깔 씌우는 게 중요한 게 아니라 민생을 살피기 위한 야당의 역할이 필요하거든요. 그런 일들에서부터 먼저 순차적인 조정이 필요하다는 말씀도 함께 드립니다.\r\n\r\n☏ 진행자 / 김문수 경사노위 위원장 임명을 둘러싸고 논란이 이어지는 중입니다. 적절한 임명이었다고 보시는지 궁금합니다.\r\n\r\n☏ 김병민 / &lsquo;1980년대 노동운동을 이끌었던 전설적인 인사다&rsquo;라는 데는 특별한 이견이 없을 것 같은데요. 정치 활동하면서는 조금 다른 행보를 보였기 때문에 아마도 과거에 있었던 노동에 대한 관념과 또 지금 가는 정치의 생각 이런 부분들에 대한 평가가 다르게 나타나는 것 같습니다. 현재 노동개혁도 매우 중요한 이슈 중 하나인데, 국정감사 자리에서 관련해 물어보지 않고 정치인에 대한 평가로 넘어가면서 막말 프레임에 가두고자 하니, 또 김문수 위원장 입장에서는 굽히지 않고 강 대 강으로 맞서는 형국이었거든요. 그런 질문들에 맞서지 않고 오히려 &lsquo;그런 질문보다는&rsquo;이라고 얘기를 하고, 노동 관련 이슈로 전환해 본인이 갖고 있는 노동 문제에 대한 생각을 풀어가는 게 훨씬 더 현명했을 거라고 저는 생각합니다. 중요한 건 노동 문제라는 본질에서 다시 한번 접근해서 김문수 위원장이 어떤 생각을 가지고 윤석열 정부의 노동 개혁을 이끌어낼지, 또 어떤 의지를 갖고 있는지를 확인하는 게 우선돼야 한다고 생각합니다.\r\n\r\n\r\n\r\n정진석 국민의힘 비상대책위원장과 안덕근 산업통상자원부 통상교섭본부장(오른쪽), 아이보시 고이치 주한일본대사가 10월5일 국회 의원회관에서 열린 &#39;신(新) 경제질서 대응을 위한 한일 경제협력포럼&#39;에서 대화하고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n☏ 진행자 / 정진석 비대위가 당협 재정비와 당무 감사를 하는 것이 차기 전당대회를 준비하는 관리형 비대위의 월권이라는 지적도 있습니다.&nbsp;\r\n\r\n☏ 김병민 / 일단 당무 감사는 기존에 있었던 당협을 한번 점검하는 거고요. 지금 공석이 된 원외 위원장 지역구가 67개가 됩니다. 이걸 조속하게 정비하는 게 현재 지도부의 책임 있는 의무이기도 하고요. 국민의힘이 총선 참패 이후 한 1년 정도 김종인 비상대책위원회가 있었는데요. 제가 그때도 비대위에 몸을 담고 있었기 때문에 관련된 상황을 또렷이 기억하고 있는데, 당시에도 여러 얘기가 있었습니다마는 4&middot;7 보궐 선거를 성공적으로 치러내기 위해서 당협에 대한 전체적인 당무감사도 있었고 또 조직강화특별위원회를 통한 실질적인 당협위원장에 대한 인선 작업도 있었습니다. 그런 일들이 순차적으로 진행되면서 4&middot;7 보궐선거에서 승리할 수 있었고 그 결과가 대통령 선거에서 정권 교체까지 이어졌다고 저는 생각하거든요. 지금 주어진 당 상황에서도 국민 눈높이에 맞춰서 또 집권당으로 그 역할과 책무를 다하기 위해 당에 주어진 권한과 책임으로 당협 정비를 나서는 건 기본일 텐데요. 물론 제 개인적인 생각이고 현재까지 비대위에서는 아직 당무감사 혹은 조직강화특별위원회를 대상으로 한 향후 조직 정비에 대해서는 아직 특별하게 얘기를 하지는 않고 있는 상황입니다. 정비 작업을 해야 한다는 건 당내 전체적인 기류들이 아마 어느 정도 의견이 합치된 게 아닌가 생각하고요, 여기에 대해서 비상대책위원회가 책임 있는 역할을 다해야 된다고 봅니다.\r\n\r\n☏ 진행자 / 저출산고령사회위원회 부위원장에 나경원 전 의원이 임명됐습니다. 유력 당권 주자 중 한 명인 나 전 의원에게 부위원장직을 맡긴 것이 전당대회 전 교통정리 아니냐는 시각이 있습니다.&nbsp;\r\n\r\n☏ 김병민 / 밖에서는 그렇게 보실 수 있는데, 정작 당사자인 나경원 전 원내대표는 또 그렇게 안 받아들이는 것 같은데요. 저출산고령사회위원회 부위원장으로서 해야 하는 역할들이 또 분명히 있겠죠. 원내대표까지 지냈던 인사고, 저출산 관련 사회 문제에 또 과거 원내대표 시절부터 깊은 고민을 하고 있었던 정치인으로 기억하고 있습니다. 현재 한국 사회가 처한 가장 중요한 문제 중의 하나가 저출산 문제이기 때문에 이 문제를 풀어가기 위해서는 다양한 사람들의 이해관계, 또 정부 부처도 어느 한 부처에만 해당하는 일이 아니라 거의 모든 부처에 연결된 일이거든요. 그래서 아마 중진 의원의 전문성 그리고 부처 간 여러 조정 과정까지도 고민할 수 있는 중량감 있는 인사로 나경원 전 의원이 부위원장으로 선임된 것이 아닌가 싶고요. 이게 비상근직이기 때문에 또 전당대회 출마라든지 당 활동에 대해서는 제약이 되는 건 아니라는 얘기를 들었습니다. 그래서 나경원 전 대표가 어떤 선택을 하게 될지는 좀 더 상황을 지켜봐야 하지 않을까 싶습니다.\r\n\r\n☏ 진행자 / 전당대회와는 상관없는 임명이라고 보시는군요?\r\n\r\n☏ 김병민 / 네.\r\n\r\n☏ 진행자 / 비대위 내부에서도 2월 전당대회 불가론이 나오고 있는 걸로 알고 있습니다. 전당대회 시기 언제가 유력하다고 보시나요.\r\n\r\n☏ 김병민 / 내부의 여러 의견이 기사화되고 있습니다만, 비대위에서 공식적으로 &lsquo;몇 월에 한다&rsquo; 이렇게 의사를 피력한 적은 없습니다. 현재는 정기국회 중이고 국정감사가 진행되고 있어서, 국회가 여당과 야당을 가리지 않고 국민을 대신해서 행정부가 제대로 제 역할을 다 할 수 있도록 따져 묻는 중요한 시기잖아요. 국정감사가 끝날 때까지 집중하고, 또 그리고 바로 이어지는 예산 심의는 윤석열 정부 들어 새 정부의 첫 예산 편성 심사가 이루어지는 것이거든요. 여기에 좀 집중하는 모습들이 우선돼야지, 전당대회 열리는 시기를 두고 각종 이해관계가 좀 난무하는 것 같은데요. 아직 공식적으로 논의한 적은 없습니다.\r\n\r\n☏ 진행자 / 비대위 차원에서는 논의한 적이 없긴 하지만 김병민 비대위원께서 보시기에는 언제쯤이 되지 않을까라고 예측해보신다면?\r\n\r\n☏ 김병민 / 올해는 거의 불가능하다는 게 중론이고요. 그리고 전당대회를 하겠다고 의견을 모으고 나면 공고도 내고 전국을 돌면서 토론회도 하고, 이렇게 선거가 진행되는 시기가 최소 50일 정도 소요 될 겁니다. 순차적으로 봤을 때 내년 2월 정도가 되지 않겠냐는 이야기들이 있는 것 같고요. 그 사이에 추가로 여러 조직 정비도 하고, 새 정부와 같이 호흡을 맞추면서 전당대회의 분위기를 만들어가야 하기때문에 언제라고 확정적으로 의견을 제시하기는 어렵습니다만, 적어도 올해는 아니라고 말씀드릴 수 있고요. 여러 구성원 의견을 경청해 가면서 시기를 조율해야겠죠.\r\n\r\n☏ 진행자 / 권영세 통일부 장관의 당 대표 차출설 등 차기 당권 경쟁에 대해 여러 전망이 나오는 중인데요. 차기 당 대표는 어떤 인물이 가장 적합하다고 보시나요?\r\n\r\n☏ 김병민 / 모든 당원이 공감하는 제1의 전제조건이 있을 겁니다. 총선 승리를 견인할 수 있는 당 대표여야 한다고 생각하고요. 총선 승리는 야당이 아닌 여당이기 때문에 당연히 윤석열 정부의 성공과 함께 두 바퀴가 맞물려 돌아가야 할 겁니다. 그래서 정부의 성공을 견인하면서 총선 승리를 이끌어갈 수 있는 그런 지도자가 이번 전당대회 당 대표로 나서고 또 당원과 국민의 선택을 받지 않을까 그렇게 생각하고 기대합니다.\r\n\r\n☏ 진행자 / 장관 차출설도 충분히 가능성 있는 얘기라고 생각하시나요?\r\n\r\n☏ 김병민 / 정치는 의외성이 있거든요. 많은 국민들께서 거기에 관심을 두고 반응하기도 하고요. 국민의힘 전당대회에서 30대 0선인 이준석 당 대표가 출마하고 당선이 될 거라고 어느 누가 예측했겠습니까. 지금 와서 총체적으로 보면 조금 좋지 않은 결과지만 당시 컨벤션 효과라든지 전당대회 흥행 효과는 분명히 있었죠. 반면 민주당 전당대회는 &lsquo;어대명(어차피 대표는 이재명)&rsquo; 때문에 그 시각에서 보면 흥행에 실패했다는 분석이 아마 당 내외에서 지배적이었을 겁니다. 그래서 전당대회를 어떻게 흥행시킬 수 있을 것인가, 건강한 경쟁과 흥행을 위해서 여러 가능성을 같이 모색하는 건 의미 있는 일이라고 생각합니다.\r\n\r\n☏ 진행자 / 컨벤션 효과를 위해 유승민 전 의원도 나오는 시나리오까지 다 열어두고 있다고 봐도 될까요?\r\n\r\n☏ 김병민 / 누가 나오는 걸 못 나오게 할 수는 없는 거잖아요. 민주 정당이니까요. &nbsp; 결국 본인 의사와 출마로 전당대회를 불을 지피는 건 저는 바람직하다고 보고요. 다만 그 전당대회가 누군가를 깎아내리고, 전체적으로 경쟁이 과열되면서 당의 공통된 자산을 해치게 되는 행위들만 없다면, 그런 경쟁과 흥행은 바람직하다고 생각합니다.\r\n\r\n\r\n\r\n지난 2월25일 더불어민주당 이재명 후보(왼쪽)와 국민의힘 윤석열 후보가 대선 제2차 초청후보자토론회에서 악수하고 있다. ⓒ사진공동취재단\r\n\r\n\r\n\r\n☏ 진행자 / 여소야대 국면에서 협치를 안 할 수가 없습니다만, 협치가 불가능해 보이기도 합니다. 대통령실의 역할은 무엇이어야 한다고 생각하시나요.\r\n\r\n☏ 김병민 / 죽도록 싸우는 것처럼 보입니다마는 또 그 이면에는 서로 만나서 대화도 하고 여러 의견을 조율하는 게 정치이기도 합니다. 이재명 대표의 &lsquo;사법 리스크&rsquo; 때문에 협치가 가능하겠냐고 얘기하는 사람들도 있지만, 대표의 사법적 문제는 대표 개인에 관한 문제이기 때문에 당 전체가 나설 일은 아니라고 생각하고요. 결국 국민의 민생에 관련돼서 정말 책임성을 느끼는 정치인이라면 의견 대립들이 심하게 나오더라도 결국 중요한 이슈 정책 법안에 대해서 같이 얘기하고 힘을 합칠 여지 공간들은 열어놔야 한다고 생각을 합니다. 대통령실의 역할은 정치권에서 여러 정쟁이 있더라도, 일단 우리 사회가 가야 할 분명한 비전을 좀 명확하게 설정하고 그 비전을 대상으로 각종 사회적 담론이 뜨겁게 나타날 수 있게 해주는 게 대통령실의 역할이라고 봅니다. 지금은 과거를 두고 우리가 계속 논쟁하지 않습니까? 수사도 마찬가지지만 감사도 그렇고 다 지나갔던 과거를 두고 다투는 건데, 생산적인 논쟁 그리고 생산적인 정치가 이어지려면 우리의 내일과 미래를 보고 논쟁들이 이루어져야 되거든요. 의견은 얼마든지 다룰 수 있으니까 논쟁이 이루어지더라도 새로운 대한민국의 내일을 위해서 담론이 형성될 수 있는 비전을 신속하게 제시해 주는 게 대통령실의 역할이라고 보고요. 연금 개혁에 관한 문제라든지 노동 개혁에 관한 문제라든지 해야 할 일이 많으니까요.\r\n\r\n☏ 진행자 / 이재명 대표가 대표 취임하고 나서 영수회담 제안하기도 했는데, 영수회담 가능성은 어떻게 보시나요?\r\n\r\n☏ 김병민 / 영수회담이라는 표현은 문재인 대통령 시절부터 아예 나오지 않았던 개념이고요, 당시에도 여야 5당 대표와 대통령의 간담회 또는 협의회 등으로 노력했죠. 여러 당이 함께 회동하는 형식이었습니다. 말 그대로 야당 대표와 1대1 영수회담이라는 것을 아예 없는 일로 만들었던 게 과거 민주당 정부의 일이기도 합니다. 지금 야당이 되고 나서 본인들이 대통령 하던 시절에 안 했던 거를 갑자기 요구하는 게 정쟁의 요소가 될 수 있다고도 볼 수 있을 텐데요. 과거 민주당 정부 시절에 했던 것과 같은 방식으로 소통하기 위한 노력들, 이런 일들을 차분하게 주장하고 제안한다면 오히려 더 진정성 있게 다가오지 않을까 생각하고요. 그런 일이라면 또 언제든지 같이 만나서 협력할 수 있는 여지가 있지 않겠습니까?\r\n\r\n☏ 진행자 / 김병민 위원은 윤석열 대통령을 만든 사람 중 한 명으로 꼽힙니다. 지난 5개월간 윤석열 정부를 평가한다면? 또 어떤 부분이 보완되어야 한다고 생각하시는지도 궁금합니다.\r\n\r\n☏ 김병민 / 대내외적으로 어려운 환경에서 새 정부 국정 동력 확보를 위해 고군분투했던 5개월이 아니었나 생각합니다. 경제 말할 것도 없죠. 그리고 북한 같은 경우도 위기를 점점 고조화시키고 있는 상황이기도 하고요. 또 정치적인 구조에서는 여소야대의 측면이기 때문에 정부조직법 개편 등 하고 싶은 일이 있어도 법안 하나 처리하기 어려운 상황입니다. 또 당내에 이준석 전 대표와의 갈등 등 여러 가지 일들이 켜켜이 쌓여 있어서 뭔가 새 정부 출범하고 새로운 시도를 하려고 해도 그 일이 잘 진척되기가 어려웠던 환경이었던 것 같습니다. 새 정부 국정철학의 핵심이 용산 이전을 통해 국민과 소통하고 또 과거 권위적인 정부를 벗어나서 실질, 실용으로 다가서겠다는 의미였는데요. 이를 위해 기초를 다져왔던 시간이라고 생각하고요. 다만 여러 어려웠던 환경이지만, 조금 더 기민하고 또 유능하게 대처했다면 좋았겠다는 아쉬운 점도 있는 것 같습니다. 국민들께서 여러 여론조사를 통해서 부족했던 점들을 잘 지적하고 계시잖아요. 5년 만에 정권교체가 되도록 국민들이 힘을 보태주셨습니다만, 지지를 철회한 국민들이 있죠. 지난 정부의 5년이 너무 힘들었기 때문에 정말 정권교체가 됐으면 좋겠다고 생각되는 분들이었는데 그분들이 과거에도 현재에도 만족을 느끼지 못하고 계신다면 국가적으로도 매우 불행한 일 아니겠습니까. 저는 이분들이 완전히 지지를 철회했다기보다는 &lsquo;좀 잘했으면 좋겠다&rsquo;는 방식의 유보라고 생각합니다. 잘못됐다고 얘기해 주시는 부분들은 과감하게 수정하고 또 보완하면, 얼마든지 그분들의 마음을 돌릴 수 있다고 보고요. 앞으로 남은 기간들이 훨씬 더 많잖아요. 국민들께서 왜 윤석열 대통령, 윤석열 정부를 선택했는지에 그 초심을 제대로 국민들께 보여드릴 기회를 잘 잡았으면 좋겠다는 생각입니다.","date":"2022-10-19T06:38:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48753"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] “국민들은 윤석열에 대한 지지 철회하지 않았다” [정치왜그래?]","partialText":"시사IN이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 열네 번째 정치인은 김병민 국민의힘 비대위원입니다.\r\n\r\n윤석열 정부가 들어선 이후 여당이 된 국민의힘에는 이준석 전 대표의 징계로 촉발된 내홍이 끊이지 않았는데요. 지난 10월6일 서울남부지법은 이준석 전 대표가 제기한 3~5차 가처분에 대해 모두 각하&middot;기각 결정했습니다. 법원이 정진석 비대위원장이 이끌고 있는 현 국민의힘 비대위의 효력을 인정한 겁니다. 이준석 전 대표가 이번 결정에 항고를 포기하면서 지난 3개월간 이어진 갈등 상황도 일단락되는 듯 보이는데요. 당원권 정지 1년의 추가 징계를 받은 이준석 전 대표의 향후 행보에도 눈길이 쏠립니다.\r\n\r\n국민의힘 차기 당 대표 자리를 노리는 당권주자들 간의 경쟁도 가열되고 있습니다. 앞으로 펼쳐질 국민의힘 당권 경쟁은 어떤 모습으로 흘러가게 될까요. 전당대회 시점과 선거 방식은 어떻게 결정될까요. 김병민 비대위원은 2021년 윤석열 대통령의 대선캠프에서 대변인을 맡은 바 있습니다. 윤석열 대통령을 &lsquo;만든&rsquo; 사람 중 한 명인 김병민 비대위원은 윤석열 정부의 지난 5개월을 어떻게 평가할까요? 김병민 비대위원에게 질문했습니다. 자세한 내용은 영상에서 확인해 보세요!\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-10-19T06:35:56.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48756"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"김문수와 ‘윤심’을 찾아서[정치왜그래?EP. 15 미리보기]","partialText":"이슈형광펜 : 김문수에 대한 흥미로운 사실 다섯 가지\r\n\r\n\r\n&nbsp;\r\n\r\n윤석열 대통령이 김문수 전 경기도지사를 경제사회노동위원회 위원장(장관급)으로 임명했습니다. 김문수 위원장은 과거 &ldquo;문재인은 김일성주의자&rdquo; &ldquo;총살감&rdquo;&nbsp; 같은 발언과 입장에 변화 없다고 밝혀 논란을 키웠습니다. 윤 대통령은 김 위원장을 &ldquo;(노동)현장을 잘 아는 분이이서 인선하게 됐다&rdquo;라고 두둔했습니다. 김 위원장이 정말 지금도 현장을 잘 알고 있을까요? 노동운동가에서 극우 유튜버까지, 이념의 양극단을 달린 김문수 위원장에 대해 조목조목 살펴봅니다.\r\n\r\n&nbsp;\r\n\r\n\r\n왜그래콜센터 : 김병민 국민의힘 비상대책위원회 위원\r\n\r\n\r\n&nbsp;\r\n\r\n이준석 전 대표의 징계로 촉발된 내홍이 끊이지 않았던 국민의힘이 수습 국면에 들어섰습니다. 당원권 정지 1년 추가 징계를 받은 이준석 전 대표와 국민의힘 차기 당권주자의 행보에 눈길이 쏠립니다.\r\n\r\n국민의힘 당권 경쟁은 어떤 양상으로 흘러가게 될까요?\r\n\r\n전당대회 시점과 선거 방식은 언제 결정될까요?\r\n\r\n&lsquo;윤심&rsquo;은 누구에게로 향하고 있을까요?\r\n\r\n윤석열 대통령 대선캠프에서 대변인을 맡기도 했던 김병민 국민의힘 비상대책위원회 위원(서울 광진구 갑 당협위원장)에게 물었습니다.\r\n\r\n&nbsp;\r\n\r\n\r\n정치과몰입 : &lsquo;윤심&rsquo;을 찾아서\r\n\r\n\r\n&nbsp;\r\n\r\n이르면 내년 초 전당대회를 앞둔 국민의힘 당권 경쟁이 본격화되고 있습니다. 전당대회 일정도 안 나왔지만 출마 및 출마 의사가 줄을 잇습니다. 특히 윤석열 대통령의 비속어와 그 대응을 강하게 비판하며 &lsquo;반윤&rsquo; 입장을 보인 유승민 전 의원의 존재감이 눈에 띕니다.\r\n\r\n윤석열 대통령은 10월19일 원외당협위원장을 만납니다. 윤 대통령의 행보가 차기 당권에 미칠 영향에 관심이 모입니다. 대통령직인수위원회 부위원장과 통일부 장관을 맡아 &lsquo;친윤계&rsquo; 핵심으로 떠오른 권영세 장관 차출설도 힘을 받는 모양새입니다. 정치권 일각에서는 한동훈 차출설도 나오고 있습니다. 이밖에도 존재감에서 밀리는 민주당과 적십자사 바자회 참석으로 사실상 첫 공개 일정을 선보인 김건희 여사를 둘러싼 논란까지 살펴봅니다.\r\n\r\n매주 화요일 저녁 7시 시사IN 유튜브 생중계 〈정치왜그래?〉&nbsp;https://youtu.be/wLQABUVs3e0\r\n\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-10-18T17:32:35.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48754"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"“진보·보수 이분법 더 이상 쓰지 말라”","partialText":"우상호 전 비대위원장은 &ldquo;진보의 재구성이 필요하다&rdquo;라고 말했다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n&lsquo;이기는 민주당 어떻게 가능한가&rsquo;라는 제목의 190쪽짜리 소책자가 지난 9월 더불어민주당(민주당) 각 국회의원실에 한 권씩 배달되었다. 8월28일 이재명 대표 체제가 출범하면서 80일간 활동을 마무리한 우상호 비상대책위원회(비대위)가 내놓은 보고서였다.\r\n\r\n2022년 거푸 패배했던 대선과 지방선거를 평가하고 중장기 비전을 마련하기 위해 우상호 비대위가 꾸린 &lsquo;새로고침위원회&rsquo;가 주도했다. 이관후 전 국무총리 비서관(간사), 박혜민 뉴웨이즈 대표, 이원재 랩2050 대표, 홍성수 숙명여대 교수, 황세원 일in연구소 대표 등 외부 인사가 중심이 되어 참여했다.\r\n\r\n보고서는 크게 두 부분으로 나뉜다. 마케팅(선거)에서 두 축인 시장조사(유권자)와 업체 점검(정당)을 모두 짚었다. 전국 만 18세 이상 69세 이하 남녀 3000명을 대상으로 한 웹조사로 &lsquo;변화된 유권자 지형&rsquo;을 살폈고, 수도권&middot;충청&middot;호남&middot;PK(부산&middot;울산&middot;경남) 만 20~55세 남녀 102명을 열두 그룹으로 나눠 민주당에 대한 표적집단심층면접(FGI)을 진행했다.\r\n\r\n대선과 지방선거의 실패를 특정 사건이나 인물을 중심에 두기보다는, 한발 더 뒤로 가 큰 그림에서 조망했다. 전술보다는 전략에 집중하겠다는 뜻이다. 유권자 그룹을 재정의함으로써 기존 조사와 분석으로 잡히지 않았던, 그래서 놓친 부분을 찾아 다녔다. 목표는 명징했다. 제목에서 드러나듯 선거 승리를 위해 존재하는 정당의 다음 스텝 제시다.\r\n\r\n8월25일 새로고침위원회는 관련 내용을 다음과 같이 요약 발표했다. △전통적 진보&middot;보수 구도 붕괴, 새 지지층 확장 필요 △민주화 기여했지만 거기에만 매달리는 것은 확장성 한계 △평등&middot;평화에 더해 신성장과 친환경, 복지의 대혁신 필요 △국민의힘보다 더 폐쇄적이고 낡은 이미지 확인 등이다. &ldquo;20년 동안 40%에 가까운 핵심 지지층을 형성해냈지만, 그러한 성공이 대선과 지방선거에서 지지층의 확장성을 저해하고 현실에 안주하게 만들어서 패배를 가져왔다&rdquo;라고 진단했다.\r\n\r\n웹조사를 통해 민주당 지지도 제고를 위한 시급 과제를 순위로 매기기도 했다. 정치 행태에서 신뢰의 회복(21.9%), 세대교체(16.4%), 팬덤 정치와의 결별(14.9%), 미래지향적 정책의 구현(13.6%), 민생정책 전면화(11%), 당원 중심성 회복(5.6%), 윤석열 정부 견제(4.3%), 여당과의 협치 강화(4.3%), 진보 성향 정당&middot;세력과의 연대 강화(1.3%) 순이다.\r\n\r\n새로고침위원회 위원장을 겸직했던 우상호 전 비대위원장은 이러한 데이터를 어떻게 읽었을까. 10월5일 국회에서 만나 독해법을 물었다. 그는 이번 보고서가 민주당의 필요에 의해 만들어졌지만, 동시에 민주당만을 위한 것은 아니라고 말했다. &ldquo;(유권자 지형의 변화를 읽어냄으로써) 나는 진보주의자이기에 그에 적합한 진보적 어젠다가 뭔지 진보적 연구 방식을 찾고, 국민의힘에 똑똑한 사람이 있으면 이를 보고 보수적 해법으로 묶을 생각을 할 거다. 경쟁이다.&rdquo; 지리멸렬한 싸움보다는, 제대로 겨뤄보자는 얘기다.\r\n\r\n어떻게 기획하게 된 보고서인가.\r\n\r\n비대위원장이 되고, 초&middot;재선 의원들에게 두려워 말고 대선과 지방선거 평가를 하라고 했다. &lsquo;문자 들어오면 어떠냐, 하고 싶은 평가 하라&rsquo;고 했다. 대신 마지막 수렴은, 앞으로 우리가 나아가야 할 좌표에 관한 것으로 내가 정리할 것이라고 했다. &lsquo;이런 걸 왜 내세웠냐&rsquo; &lsquo;누구를 공천했냐&rsquo; 하는 전술 평가는 현역 정치인들이 하게 하고, 새로고침위원회 위원들에게는 두 가지를 부탁했다. 유권자 지형 분석을 해달라, 우리 당에 씌워진 나쁜 이미지가 뭔지 살펴달라. 후자는 서울시당&middot;중앙당&middot;민주연구원에서도 했지만, 이러한 분석이 유권자 지형과 연결되었을 때 선거 전략이 세워질 수 있다.\r\n\r\n유권자 지형 분석이 왜 중요한가.\r\n\r\n대선을 30여 일 앞두고 캠프 총괄선대본부장으로 들어갔다. 시간이 너무 없었다. 나에게는 항상 시간을 안 주고, 하다가 안 되면 부르더라(웃음). 각종 여론조사를 보고받는데, 안 잡히는 유권자가 너무 많았다. 100일 전에만 맡았어도 이런 분석도 하면서 5%, 6%씩 (상대 지지율을) 빼먹을 수 있었을 것 같다. 너무 아쉬웠다. 그래서 비대위원장 맡고 당의 돈을 써서 했다. 전통적 민주당 자문 그룹보다는 젊은 학자 그룹에 맡겼다.\r\n\r\n보고서를 받아보고 가장 눈에 띄었던 부분은?\r\n\r\n정책 어젠다(성별 임금격차 해소, 재산세율 인하, 핵무기 보유, 검찰개혁, 난민 수용, 기본소득 등 34가지)에 대한 선호로 유권자 지형을 6가지로 나눴다. 대선 때 호남의 20~30대가 왜 다른 반응을 보였는지, 지방선거 때 왜 광주에서 투표율이 떨어졌는지 보이더라. 물론 지금껏 일반적 정치 분석은 있었다. 기득권 정당이 오래 패권을 장악하니 찍으나 마나 해서 그렇다는 건데, 전에는 안 그랬나? 이 사람들은 저쪽이 미워서 (이쪽을) 찍는 사람들이 아니라는 게 확인됐다. 유권자 지형 분석으로 최근 3~4년 사이 구조화된 새 유권자 그룹들이 존재한다는 사실을 확인했다. 세상에, 당의 전략가라는 사람이 (이걸) 처음 본 거다. 미리 봤으면 이들을 타기팅하는 선거 모델을 개발하고, 공약도 냈을 거다.\r\n\r\n전통적 진보&middot;보수로 볼 수 없다는 얘긴가.\r\n\r\n사안에 따라 이합집산하는 모습이 발견됐다. 진보여서 지지하는 게 아니라 진보적 지형에서 얘기하는 몇 개의 정치적 담론에 반응한다. 그런 사람들이 사상&middot;이념적 진보인가? 더 이상 진보&middot;보수 이분법으로 해석하지 말라고 만든 게 이 보고서다. 그런데 정당이 다양화된 유권자 지형을 수렴할 수 없는 닫힌 구조다. 이념으로나, 정책으로나, 소통 구조에서나. 그걸 분석해야 한다. 내 결론은 진보의 재구성이 필요하다는 것이다. 정책, 인재, 정당 지형에서.\r\n\r\n\r\n\r\n윤석열 대통령과 김건희 여사가 9월20일(현지 시각) 미국 뉴욕에서 열린 동포 간담회에 참석했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n민주당 지지도 제고 방안에서 &lsquo;세대교체&rsquo;가 앞 순위에 있다. 특히 해당 보고서가 주장하는 새로 발굴해야 할 유권자 지형(친환경&middot;신성장 그룹)에서 586 정치인의 &lsquo;빠른 정치 은퇴&rsquo;가 1위다.\r\n\r\n재선 2년 차부터 물러가란 소리를 들었다. 그런 입장에서 물러가라는 얘기가 그렇게 적실성 있어 보이진 않는다. 내 보호본능도 있겠지만. 86은 나이 먹어서가 아니라 그냥 싫어하는 세대다. 보수 진영은 기본적으로 운동권을 싫어한다. 불온한 세력이니까. 보수는 항상 &lsquo;쟤들은 과거 주사파 출신이라 북한에 나라 갖다 바치려고 하는 애들&rsquo;이라는 사상적 의심을 한다.\r\n\r\n지금은 아니지 않나?\r\n\r\n아니다. 뉴라이트가 그렇게 주장하고 있다. 두 번째로 (그런 주장을 하는 사람들은), 우리 당에서 성장하고 싶은데 우리(586 정치인)가 너무 단합이 잘 돼 있고 똘똘 뭉쳐서 자기들 성장을 가로막고 있다고 판단하는 거다. 그것도 허상이라고 생각한다. 이념적으로 (586을 물러나라고) 터치하는 것은 바깥이고, 여기를 기득권으로 만들어서 몰아내야 자기 자리가 생기는 후배 그룹들이 볼 때 답답한 거다. &lsquo;너무 많아, 좀 비워주지&rsquo; 이런 거다. 나는 그런 후배들한테 얘기한 적이 있다. &lsquo;비워주면 너희가 들어올 수 있을까? 너희들은 우리를 밀어내야 돼. 말이 아닌 더 나은 가치와 어젠다를 가지고.&rsquo; 그러지 않으면, 우리가 비워줘도 우리와 나이가 비슷하거나 10년 정도 젊은 전문가&middot;스타들이 들어온다고 했다.\r\n\r\n그런데도 세대교체에 대한 여론이 왜 높을까.\r\n\r\n정치적 담론이다. 세대를 물러가라고 하는 것은 정당한 담론이 아니다. 이 문제에 맞서 논리적으로 싸우면 이길 수 있다. 그러나 정치적으론 진다. 이미 정치적으로 담론화돼 있는데 논리적으로 파고드는 것이 의미가 있나. &lsquo;그러면 내가 물러나주자. 가장 대표적인 내가&rsquo;라고 생각했다(서울 서대문갑 4선 의원인 우 전 위원장은 2024년 총선 불출마를 선언했다). 그런데 86도 다양하다. 초선도 있고. 그들 다 물러나라는 건 아닐 거고, 대체로 오래 한 86일 거다. 그러면 송영길, 임종석, 우상호, 이인영 정도를 대표적으로 봐야 하지 않나. 그런데 이 중 75%가 이미 국회의원 불출마 선언을 했다.\r\n\r\n&lsquo;팬덤 정치와의 결별&rsquo;도 민주당 지지율 제고 방안으로 수위에 꼽혔다.\r\n\r\n지금 우리 당의 당원은 이중 구조다. 호남이라는 전통 지지 기반의 개혁 당원층과 특정 정치적 사건 때 분노해서 들어온 참여형 당원층이 있다. 이 중 일부가 해당 시기 자기가 좋아하는 정치인을 지키기 위해 팬덤 문화를 형성했다. 개인 정치인이 좋은 팬 문화를 갖는 것을 질투할 것은 없다. 나는 팬이 없어서 미치겠더구먼(웃음). 특정 정치인의 팬이 문제가 아니라 리더십의 문제다. 정당의 리더가 특정한 팬심에 의거해 정당을 운영하면 안 된다. 전체 몇백만 당원, 70만 권리당원 중 일부 의사를 과대 반영하면 당 운영에 문제가 생긴다.\r\n\r\n&lsquo;문자 폭탄&rsquo;이 문제가 되기도 했는데.\r\n\r\n경쟁 관계에 있거나 지지하지 않는 정치인에게 보이는 공격성이 있다. 그건 지도자가 막아줘야 한다. 자기를 도와주는 게 아니라고 말해야 한다. 이재명 대표도 몇 번 (그런) 호소를 했다. 나도 비대위원장 할 때, 양쪽의 팬심으로부터 공격이 들어왔다. 사실과 다른 얘기로 선동하며 &lsquo;우상호가 이러려고 한다&rsquo;라거나, 욕설이 들어오면 서운하더라.\r\n\r\n&lsquo;수박&rsquo;이라고 말하면 가만두지 않겠다고 했다.\r\n\r\n그랬더니 며칠 문자가 안 오다가 수박 이모티콘이 왔다. 그런데 그때도 책임 있는 사람들에게 이런 표현 쓰면 가만두지 않겠다고 했다. 정당 운영에서는 적극적 의사표현 층의 의견을 존중하되, 유권자 지형에서 보면 그 팬덤은 아주 소수라는 점도 알아야 한다. 팬덤에만 의존하면 당은 폐쇄적이고 편협하게 된다. 당의 리더가 지혜롭게 끌고 갈 문제지, 팬덤 자체를 부정하거나 공격하는 것은 바람직하지 않다.\r\n\r\n민주당 지지율 제고 방안에서 &lsquo;윤석열 정부 견제(4.3%)&rsquo;가 낮은 순위를 차지했다.\r\n\r\n조사 시점이 8월이라는 점을 염두에 두고 봐야 한다. 지금 조사하면 더 순위가 높을 것이다. 윤석열 정부에 대한 반감이 고조되고 있다. 윤석열 대통령이 잘못하는 일이 많아질수록 &lsquo;견제 야당&rsquo;에 대한 필요성은 훨씬 더 커질 것이다. 윤석열 정부의 가장 큰 문제는 오만함이다. 오만하니까 공부를 안 하고, 문제를 일으켜도 인정 안 한다. 굉장히 위험하다. 소통하지 않고 자꾸 억압하려 한다. 그 기본적 태도의 출발은 오만이다. 오만한 권력은 반드시 심판받는다.\r\n\r\n\r\n\r\n우상호 당시 비대위원장(가운데)이 8월25일 새로고침위원회 활동 결과 보고 기자회견을 하고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n그래서 벌써부터 2024년 총선은 민주당이 유리할 거라고 믿는 민주당 의원도 있는 것 같다.\r\n\r\n내년&middot;내후년을 어떻게 아나. 반사이익으로 승리할 수 있다고 판단하는 정치인이 가장 무능한 정치인이다. 유권자의 마음을 제일 모르는 사람이다. 선거를 게임으로 보는 태도다. 민심을 얻는 것은 예술이고 정성이다. 우리 당이 어떻게 변할지, 또 어떻게 기여할지에 대한 고민 없이 &lsquo;윤석열 대통령이 계속 사고만 치면 나는 (당선)된다&rsquo;는 생각은 민주당이 가장 극복해야 할 태도다. 지난 대선 때도 윤석열 후보만 몰아치면 우리가 이긴다고 생각하는 사람들이 얼마나 많았나. 실제로 윤 후보는 많이 미숙했다. 그런데도 우리가 졌다. 그때도 윤석열 후보가 유능했나? 우리가 더 부족해 보였던 거다. 그걸 새로운 출발의 문제의식으로 삼지 않고, (반사이익만) 생각하는 분들은 그 지역에서 다 질 거다. 국민은 기가 막히게 우리를 잘 안다.\r\n\r\n당도 반사이익을 얻을 수 있지 않나.\r\n\r\n우리 당의 효용성을 윤석열 정권에 대한 견제용으로 쓰고 싶어 하는 사람들이 늘어난다고 해도, 민주당의 이미지가 바뀌지 않으면 민주당을 지지하지 않겠다는 사람이 훨씬 더 다수다. 지방선거 때도 견제론이 잘 먹히지 않았다. 당시 윤 대통령에 대한 견제 여론이 없지는 않았지만, (유권자들이) 우리 당을 선택하지 않았다. 혼내주고 싶은 마음이었던 것 같다. 대선에서 분명히 패배했는데 지방선거 앞두고 지도부나 이재명 후보, 송영길 전 대표의 모습을 보고 &lsquo;왜 이런 식으로들 하지?&rsquo;라는 목소리가 있었다. 이유는 이해하지만, 우리 당에 도움이 됐을까. 책임을 안 지는 모습이었다. 출마 자체가 문제가 아니라, 출마 명분이 너무 약했다. 책임지는 방식으로 출마했다지만, 그러려면 어떻게 책임지는가에 대한 민생 어젠다를 더 크게 내세워야 했다. 그런 점에서 최근 이재명 대표의 교섭단체 연설은 아주 감명 깊게 봤다. &lsquo;기본사회&rsquo;를 만든다는 구상을 30년을 내다보고 하자고 하더라. 대선 때 그렇게 말했으면, 전략으로 썼을 거다.\r\n\r\n대선 당시 기본소득 공약은 접지 않았나.\r\n\r\n그땐 내가 말렸다. 5년짜리 공약으로는 기본사회를 만들 수 없다. 재정이 너무 많이 든다. 첫 단계를 임기 중에 시작하겠다고만 했으면 그 공약을 쓰자고 했을 거다. 이번 대표연설에서는 우리가 30년 노력해서 그런 사회를 만들자고 했다. 상당히 동의한다. 지금은 복지가 최저 생활을 보장하는 정도라면, 이제는 기본생활 보장으로 가야 한다. 최저 삶을 보장하는 것으로는 &lsquo;세 모녀 사건&rsquo;을 못 막는다. 그래서 내가 연설 보고 찡해서, 집필한 사람을 찾았다. 김성환 정책위의장이라기에 술 한잔 샀다.\r\n\r\n갈등 조정 상황에 곧잘 등판했다.\r\n\r\n갈등 조정의 핵심은 양쪽의 입장을 자세히 경청하는 거다.\r\n\r\n남들은 안 듣나?\r\n\r\n안 듣는다. 자기 걸 고집한다. 나도 내 생각이 있지만 남의 얘기를 들어본다. 듣다 보면 &lsquo;이쪽은 이 정도 수준에서만 받을 수 있고, 저쪽은 저 정도 수준에서만 받을 수 있겠구나&rsquo; 싶다. 그럼 그 정도 수준에서 (타협)한다. 그렇다고 내가 생각하는 방향을 바꾸지도 않았다. 이니셔티브를 쥐고 100% 하려고 하니까 싸움이 난다.\r\n\r\n박근혜 대통령 탄핵 당시에도 원내대표로서 각 당들을 조정하는 역할을 했다.\r\n\r\n그때 국민의힘 의원들을 얼마나 많이 만나서 술 먹었는지 모른다(웃음). 그게 어떻게 압력으로만 되나. 탄핵에 이르는 길은 설득, 소통, 대의로 하는 거다. 탄핵 얘기가 나온 김에, 끝으로 이 말을 강조하고 싶다. 탄핵은 진보가 한 게 아니다. 일부 세력은 진보가 했다고 자꾸 착각한다. 탄핵은 진보와 보수가 손잡고 했는데, 그 탄핵 정신과 연대를 계속 유지하지 못했다. 안타깝다. 어떻게 온 기회인데. 이해찬 전 대표가 20년 집권을 말했으면, 탄핵 연대를 끌고 갔어야 했다. 20년 집권론은 진정성이 있는 얘기였다. 그런데 &lsquo;우리 편만 옳고 저쪽 편은 나쁘다&rsquo;는 식으로 비쳤다. 그 말에 동의하지만, 그렇게 비친 건 실책이었다. 정치가 그래서 어렵다. 우리는 이처럼 많은 실패와 그로부터 얻은 교훈이 있지만, 아직은 저쪽이 잘못하고 있어서 일부 반사이익을 보고 있을 뿐이라 여기며 혁신해야 한다. 그게 이번 보고서의 역할과 분석이다. 그리고 결국 대안을 만들어내는 건 정치 지도자들 몫이다.","date":"2022-10-17T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48674"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[말말말] “신영복 선생을 존경한다는 사람은 김일성주의자.”","partialText":"김문수 경제사회노동위원장.ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;신영복 선생을 존경한다는 사람은 김일성주의자.&rdquo;\r\n\r\n대통령 직속 노사정 사회적대화 기구인 경제사회노동위원회의 김문수 위원장(장관급)이 10월12일 국회 환경노동위원회 국정감사에 출석해 한 발언. 김 위원장은 &ldquo;문재인 전 대통령은 본인이 신영복 선생을 가장 존경하는 한국의 사상가라고 했다. 굉장히 문제가 많은 발언이다&rdquo;라고 주장. 또한 &ldquo;신영복 선생은 저의 대학교 선배로서, 주변에 있는 분하고 같이 운동을 했기 때문에&rdquo; 무엇이 문제인지 안다는 취지로 계속 대답. 낡디 낡은 색깔론의 재등장. 이러다 신영복체가 쓰인 소주 &lsquo;처음처럼&rsquo;까지 문제 삼을라.\r\n\r\n&nbsp;\r\n\r\n&ldquo;부동산 가격이 내려갔으니, 빚을 내 집을 산 많은 국민이 고통스러운 것도 사실이다.&rdquo;\r\n\r\n10월12일 이창용 한국은행 총재가 역대 두 번째 &lsquo;빅스텝(기준금리 0.5%포인트 인상)&rsquo;을 결정한 뒤 기자간담회에서 한 말. 금리인상에 따른 주택시장 영향에 대한 질문에 대답하며 &ldquo;그래서 많이 고민하고 했지만, 반대로 보면 지난 2~3년 (부동산 가격이) 많이 오르고 가계부채가 늘어 금융 불안의 원인이 됐다&rdquo;라고 진단. 이번 결정이 &ldquo;국민들에게 고통을 줄 수 있어 죄송한 마음이지만 거시경제 전체로는 안정에 기여하는 면도 있다고 생각한다&rdquo;라고 밝혀.\r\n\r\n&nbsp;\r\n\r\n&ldquo;조선은 안에서 썩어 문드러졌고,&nbsp;그래서 망했다.&rdquo;\r\n\r\n정진석 국민의힘 비상대책위원장이 10월11일 자신의 페이스북에 남긴 글. 그는 &ldquo;조선은 왜 망했을까? 일본군의 침략으로 망한 걸까?&rdquo;라고 자문한 다음에 이같이 자답해. &ldquo;일본은 조선왕조와 전쟁을 한 적이 없다&rdquo; 따위의 주장도 덧붙여. 이재명 더불어민주당 대표가 한&middot;미&middot;일 연합훈련을 반대하며 &lsquo;욱일기가 한반도에 다시 걸릴 수 있다&rsquo;고 한 발언을 공격하며 쓴 메시지인데. 현재 정 위원장은 당 안팎으로 &lsquo;식민사관&rsquo;이라는 비판을 받아. 이에 그는 &ldquo;제발 (역사) 공부들 좀 하라&rdquo;고 반박. 진짜로 공부가 필요한 사람은 누구?\r\n\r\n&nbsp;\r\n\r\n&ldquo;차라리 혀 깨물고 죽지 뭐하러 그런 짓 합니까.&rdquo;\r\n\r\n10월7일 국회 과학기술정보방송통신위원회 국정감사에서 권성동 국민의힘 의원이 김제남 한국원자력안전재단 이사장의 사퇴를 주장하며 한 말. 그는 김 이사장을 향해 &ldquo;정의당에 있다가 민주당 정부에 있다가 윤석열 정부에서 일한다&rdquo;라고 공격. 막말이 논란이 되자, 자기가 하려던 정확한 문장은 &ldquo;나 같으면 혀 깨물고 죽지&rdquo;라고 주장. &ldquo;BBK 설립했다&rdquo;라는 이명박 전 대통령의 발언도 &lsquo;내가&rsquo;라는 주어가 없다던 논평을 떠오르게 하는 해명. 주어 생략은 그 당의 유구한 전통?\r\n\r\n&nbsp;\r\n\r\n&ldquo;대통령도 국민의 한 사람으로 볼 수도 있다.&rdquo;\r\n\r\n헌법상 독립기관인 감사원의 수장 최재해 감사원장이 10월11일 국회 법제사법위원회에 출석해 한 대답. 대통령도 감사원에 특정 감사를 요구할 수 있다는 건데. 조정훈 시대전환 의원이 &ldquo;법률에 의하면 감사를 요구할 수 있는 건 국회, 국민청원, 국무총리다. 대통령은 요구할 수 없다&rdquo;라고 지적했지만, 최 원장은 대통령도 &lsquo;국민이기에, 국민청원 격으로 감사를 요구할 수 있다&rsquo;는 논리로 맞서. 지난 7월 &ldquo;감사원은 대통령 국정 운영을 지원하는 기관&rdquo;이라고 답한 적이 있는데, 그 연장선에 있는 발언.\r\n\r\n\r\n\r\n최재해 감사원장.ⓒ시사IN 이명익","date":"2022-10-17T06:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48717"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.sisain.co.kr/rss/S1N6.xml"},"title":"[영상] 한·미·일 동해 합동 훈련, 친일 국방? 자연스런 안보협력? [정치왜그래?]","partialText":"지난 9월30일 한국&middot;미국 해군과 일본 해상자위대가 동해 공해상에서 연합 대잠수함 훈련을 진행했습니다. 정부는 이번 훈련의 목적이 &quot;연이은 탄도미사일 발사 등 북한의 핵&middot;미사일 위협이 계속되는 상황에서 SLBM 능력 고도화 등 점증하는 북한 잠수함 위협에 대한 대응 능력을 강화&quot; 하려는 것이라고 밝혔는데요. 이번 한&middot;미&middot;일 합동 훈련을 두고 여야가 또 한 번 맞붙었습니다.\r\n\r\n10월7일 더불어민주당 이재명 대표는 이번 한&middot;미&middot;일 동해 합동 훈련에 대해 &lsquo;극단적인 친일행위&#39;라며 강도 높은 비판을 내놓았습니다. 10월10일 자신의 유튜브 채널 방송에서도 &quot;일본군의 한반도 진주, 욱일기가 다시 한반도에 걸리는 날을 우리는 상상할 수 없지만 그런 일이 실제로 생길 수 있다&quot;라고 말하며 공세를 이어갔습니다.&nbsp;\r\n\r\n논란에 불이 붙자 10월11일 국민의힘 정진석 비대위원장은 자신의 페이스북에 &quot;조선은 왜 망했을까? 일본군의 침략으로 망한 걸까? 조선은 안에서 썩어 문드러졌고, 그래서 망했다&quot;라는 글을 적었습니다. 구한말 국제 정세를 예로 들며 이재명 대표의 비판에 반박한 것이라 밝혔지만 논란은 더욱 거세졌습니다. 민주당 박홍근 원내대표는 정 비대위원장의 발언이 &ldquo;전형적인 식민사관&quot;이라며 비판했습니다.\r\n\r\n이번 한&middot;미&middot;일 합동 훈련은 정말 &lsquo;친일 국방&#39;의 시작일까요? 북한의 미사일 위협에 대응한 자연스러운 조치일까요. 이 대표의 &lsquo;친일&#39; 발언이 촉발시킨 이번 논쟁이 현 국가 안보상황에 대한 판단과 대응에 대한 고민을 가리고 있다는 비판도 나옵니다. 〈정치왜그래?〉의 두 패널, 백지원 전 국민의힘 선대본부 부대변인과 박성민 전 청년비서관이 관련 이슈를 두고 설전을 벌였습니다. 지금 영상에서 확인하세요.","date":"2022-10-14T06:42:58.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48745"}]