[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"쉽지 않은 엑스포 유치, 남은 버팀목은 BTS뿐?","partialText":"28개국 외교사절단이 9월26일 세계박람회 유치 준비 과정에 대한 설명을 듣고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n부산은 2030년 세계박람회(엑스포)를 개최할 수 있을까. 엑스포 유치는 부산시의 최대 당면 의제다. 2019년 문재인 정부는 이를 국가사업으로 선정했고, 윤석열 대통령 역시 공약으로 내세웠다. 지자체뿐만 아니라 정부 부처와 국회, 재계까지 발 벗고 나섰다. 민관 합동으로 2030 부산세계박람회 유치위원회(유치위)를 꾸렸다. 개최지는 내년 초 각국 대표의 실사를 거쳐, 그해 11월 국제박람회기구(BIE) 회원국 투표로 선정한다. 상황은 녹록지 않다. 회원국 상대 유치전은 험난하고, 국내에서는 방탄소년단(BTS) 병역특례론으로 논란이 일었다.\r\n\r\n엑스포는 각국 산업과 문화를 전시하는 국제행사다. 월드컵, 올림픽과 더불어 3대 메가 이벤트로 불린다. 시초는 1851년 런던에서 열린 만국박람회다. 엑스포는 &lsquo;등록(registered) 엑스포&rsquo;와 &lsquo;인정(recognized) 엑스포&rsquo;로 나뉜다. 5년에 한 번 개최하는 등록 엑스포가 위상이 더 높다. 부산이 유치하려는 2030 엑스포는 등록 엑스포다. 1993년 대전엑스포, 2012년 여수엑스포는 인정 엑스포다.\r\n\r\n대전&middot;여수 엑스포는 명암을 남겼다. 사회간접자본 투자로 도시 발전에 탄력을 받았으나, 막대한 적자가 나 지자체에 부담을 지웠다. 여수엑스포는 방문객이 예상치를 크게 밑돌았다. 지역에서 예상했던 만큼의 경제효과가 나지 않았다. 대전엑스포는 관람객 1400만명이 찾아 성공 사례로 꼽혔으나, 폐막 뒤 15년간 엑스포 과학공원이 매해 100억원 이상의 적자를 냈다.\r\n\r\n&lsquo;등록 엑스포는 다르다&rsquo;고, 부산시와 유치위 관계자들은 입을 모은다. 개최국이 전시시설을 짓고 참가국에 무상 제공하는 인정 엑스포와 달리, 등록 엑스포는 참가국이 자비로 전시관을 건설한다. 개최국은 부지만 제공한다. 게다가 전시 면적이 25㏊로 정해져 있는 인정 엑스포와 달리 등록 엑스포는 무제한이다. 등록 엑스포는 개최 기간도 최대 6개월로, 3주에서 3개월인 인정 엑스포보다 더 길다. 등록 엑스포라고 늘 성공하는 건 아니다. 2000년 독일 하노버 엑스포는 관람객이 예상치 3분의 1을 겨우 넘겼고, 폐막 후 시설은 방치됐다. 유치위 관계자들은 인구의 문제라고 말한다. 중소 도시인 하노버(인구 53만여 명), 여수(인구 27만여 명)와 달리 339만여 명이 사는 부산은 흥행하기 쉬운 환경이라는 것. 울산과 경남 인구를 합하면 791만명에 달한다. 부산시는 자체 용역 결과 약 3500만명이 엑스포를 관람하고, 일자리 약 50만 개가 창출되리라고 내다봤다.\r\n\r\n엑스포 유치전을 지자체장의 보여주기식 치적 쌓기라고 치부하기는 어렵다. 부산 시민사회에서도 엑스포 개최 자체를 반대하는 의견은 좀처럼 드러나지 않는다. 오히려 &lsquo;엑스포 유치를 더 원활하게 준비하라&rsquo;는 목소리가 크다. 9월28일 동남권관문공항추진 부울경범시민운동본부, 부산경실련 등 7개 단체는 기자회견을 열어 &ldquo;정부와 국토부는 엑스포 유치를 담보할 수 있도록 선언적 차원에 머물지 말고 2029년 (신공항) 준공에 대한 명확한 대안과 일정을 제시하라&rdquo;고 말했다. 부산시민운동단체연대 관계자는 〈시사IN〉과의 통화에서 &ldquo;가덕도 신공항을 2030년 전에 개항하겠다는 약속을 명확히 하라고 주로 요구하고 있다. 북항 난개발 문제도 지적하고 있으나, 엑스포 자체를 반대하는 입장은 (부산) 시민단체 쪽에 아직 없다&rdquo;라고 말했다.\r\n\r\n&ldquo;사실상 정부 대 정부 유치전&rdquo;\r\n\r\n정부와 부산시는 총력전 중이다. 여수엑스포, 평창동계올림픽 유치위는 재단법인 형태로 민간이 유치전을 주도한 반면, 이번에는 정부가 나섰다. 지난 7월 대통령령(2030 부산세계박람회 유치위원회의 설치 및 운영에 관한 규정)을 제정해 민관 합동 유치위를 설치했다. 공동위원장은 한덕수 국무총리와 최태원 대한상공회의소 회장(SK그룹 회장)이 맡았다. 국회도 엑스포 유치지원 특별위원회를 구성했다.\r\n\r\n상대적으로 밖에서는 엑스포에 대한 관심이 저조하다. 지난 7월 열린 유치위 첫 회의에서 한덕수 총리는 &ldquo;엑스포는 단순한 지역 행사가 아니라 국가적 어젠다(의제)&rdquo;라고 말했다. 왜 정부는 이 건을 국가사업이라고 볼까? 박형준 부산시장은 엑스포가 부산 경제에 도움이 될 뿐만 아니라 수도권 과밀화를 해소할 촉매라고 말했다. 9월27일 언론 인터뷰에서 그는 &ldquo;(엑스포는) 수도권으로 한정된 국가 발전 축을 확장할 기회가 된다. 미래 세대들이 더 이상 수도권에 가지 않아도 지역에서 좋은 일자리를 얻을 수 있다&rdquo;라고 말했다.\r\n\r\n전례 없이 정부가 직접 나선 데에는 &lsquo;등록 엑스포의 높은 부가가치&rsquo; 외에도 이유가 있다. 윤성혁 유치위 기획본부장은 투표 주체의 차이를 꼽았다. &lsquo;관&rsquo;이 나서야 교섭 가능한 상대라는 것이다. &ldquo;월드컵이나 올림픽은 피파(FIFA) 집행위원, 국제올림픽위원회(IOC) 위원 개인이 개최국을 투표한다. 엑스포는 각국 정부 대표, 일반적으로 프랑스 주재 각국 대사가 표를 던진다. BIE 170개 회원국을 상대로 유치 교섭을 하는 셈인데, 민간 재단법인 위원들은 이들을 접촉하는 것부터 어렵다. 사실상 정부 대 정부 유치전이다.&rdquo; 이재용 삼성전자 부회장을 비롯한 대기업 총수들의 참여 역시 &lsquo;접촉면&rsquo;을 넓히는 데 도움이 된다고 그는 말했다. &ldquo;몇몇 기업은 정부 이상으로 일부 국가에 방대한 네트워크를 구축해놓았다. 총수뿐만 아니라 CEO와 실무자들도 활발히 해외 출장에 나서고 있다.&rdquo;\r\n\r\n민관 합동 유치위가 BIE에 제출한 유치계획서에 따르면 2030 부산엑스포의 주제는 &lsquo;세계의 대전환, 더 나은 미래를 위한 항해&rsquo;다. 구체적으로 △자연과 지속 가능한 삶 △인류를 위한 기술 △돌봄과 나눔의 장을 제시했다. 개발도상국에서 선진국이 된 대한민국, 수출 교역의 중심이 된 부산이 이번 엑스포의 적임지라고 유치위는 회원국을 설득하고 있다.\r\n\r\n유치 가능성은 어느 정도일까. 유치위 공동위원장인 한덕수 국무총리는 &ldquo;매우 높다&rdquo;라고 말했다. 9월19일 국회 대정부질문에서 한 총리는 &ldquo;대한민국이 월등하게 유리한 나라다. 기후변화에 대한 의지와 기술, 최빈국에서 선진국으로 이른 기술&middot;산업&middot;경제 발전의 역사가 있다. (&hellip;) 많은 개도국이 한국과의 협력이 중장기적으로 필요하다. 우리가 그들의 2세들을 교육하고 기술발전을 도와주는 데에는 어느 경쟁국보다 탁월하다&rdquo;라고 말했다.\r\n\r\n하지만 실상은 좀 다르다. 유치전은 사실상 이탈리아 로마, 사우디아라비아(사우디) 리야드와 부산의 3파전 양상인데, 리야드가 앞서고 있다는 평가가 나온다. 협상 현황을 공개하지 않는 한국 유치위와 달리, 사우디에서는 공식 유치계획서를 제출하기 전부터 리야드 지지 의사를 밝힌 국가를 보도해왔다. 지난 7월 사우디 언론 보도를 전한 〈부산일보〉에 따르면, 리야드는 아프리카, 이슬람권 국가에서 전폭 지지를 얻고 있다. 세네갈, 말레이시아, 인도네시아에 리야드 지지를 표명한 각 경제공동체 소속 국가까지 포함하면 70개국 이상으로 추정된다. 모하메드 빈 살만 왕세자를 필두로 왕족과 각료들이 일찌감치 전 세계를 돌았다.\r\n\r\n리야드에 열세, BTS에 기대는 부산\r\n\r\n\r\n\r\n방탄소년단(BTS)은 7월19일 부산 세계박람회 유치를 위한 홍보대사로 위촉됐다. ⓒ연합뉴스\r\n\r\n\r\n\r\n유치 과정에 밝은 한 인사는 &ldquo;어느 정도 좁혀졌지만 여전히 터프한 경쟁&rdquo;이라고 말했다. 이 인사가 말한 사우디의 강점은 &lsquo;오일머니&rsquo;만이 아니다. 이슬람 순례객이 끊이지 않는 성지 메카가 있기에, 이슬람 국가들은 심리적으로도 실질적으로도 사우디에 기울기 쉽다. 말하자면 부산은 사우디의 자금력에 영향받지 않는 비이슬람권 국가의 지지를 끌어모아야 하는 상황이다. 이 나라들은 &lsquo;중립&rsquo;이 아니라, 사우디에 지지표를 던지기 어려운 곳이 많다고 그는 말한다. &ldquo;사우디는 인권 문제가 제기되는 나라다. 서방세계가 일반적으로 공유하고 있는 신념 체계와 거리가 있다.&rdquo;\r\n\r\n그런데 정치&middot;경제&middot;종교를 떼어놓고 &lsquo;객관적&rsquo;으로 평가해도, 제3국으로서는 부산이 리야드를 압도할 만한 개최지라고 확신하기 어렵다. 리야드 인구는 약 770만명으로 부&middot;울&middot;경 인구와 엇비슷하다. 전시 면적 역시 부산보다 넓다. 명분도 있다. 2030년 사우디 정부는 &lsquo;비전 2030&rsquo;을 발표해 여러 개혁안을 내놓았다. 석유에 의존하는 경제를 첨단기술로 옮기고, 여성 차별과 시민 탄압을 일부 해소하는 안이다. 엑스포 개최를 통해 변화한 사우디를 내보이겠다는 게 목표다.\r\n\r\n무엇보다 인프라가 당장의 걸림돌이다. 하루 20만명을 옮겨와야 할 가덕도 신공항 건설이 난항에 빠져 있다. 정부는 2030년 엑스포 이전 개항을 목표로 하나 현실적으로 가능한지를 두고 이견이 많다. 지난 4월 국무회의에서 의결된 건설 추진 계획은 2035년 개항이 목표였다. 부산시가 엑스포를 위해 조속한 건설이 필요하다고 요청하자 원희룡 장관은 지난 7월 &lsquo;유치 전 건설&rsquo;을 공언했다. 9월7일 유치위가 BIE에 제출한 유치계획서에는 &ldquo;2030년까지 신공항 개항을 &lsquo;지향한다&rsquo;&rdquo;라고 적혔다. 부산시 엑스포 유치기획단 관계자는 &ldquo;국토부와 계속 협의 중이며, 조기 개항할 수 있다는 전문가들의 의견도 많다. 최대한 노력하겠다는 게 유치단 입장이다&rdquo;라고 말했다.\r\n\r\n당위와 실리 양면에서 리야드에 밀리는 부산에게 남은 버팀목이 방탄소년단(BTS)이었다. 지난 7월19일 유치위와 부산시는 BTS를 홍보대사로 위촉했다. 유치위 관계자는 &ldquo;실제로 교섭 도중 BTS를 좋아한다고 언급하는 이가 많다. 큰 도움이 된다&rdquo;라고 말했다. 이 상황에서 &lsquo;무리수&rsquo;가 등장한다.\r\n\r\n10월15일 BTS는 부산에서 엑스포 유치를 위한 무료 콘서트를 연다. 10만명 규모로 기획된 이 콘서트는 주변에 2차선 도로밖에 없는 좁은 곳에서 개최될 예정이었다. BTS 팬들이 안전문제를 제기해 부산 아시아드 주경기장으로 장소가 변경되고 관객도 5만명으로 줄었다. 여기에 박형준 부산시장은 BTS가 홍보대사 활동을 하도록 병역특례를 공개 건의했다. 8월31일 이종섭 국방부 장관은 국회 국방위에서 &lsquo;여론조사를 통한 병역특례&rsquo; 주장에 긍정적 반응을 보였다. &ldquo;데드라인을 정해놓고 (병역특례 여부를) 결론 내리겠다. &lsquo;여론조사 빨리 하자&rsquo;고 이미 지시했다&rdquo;라고 말했다. 하지만 반발이 일자 국방부는 추후 &ldquo;조사와 무관하게 대체복무 제도 확대는 어렵다&rdquo;라고 밝혔다. 분위기가 묘해졌다.\r\n\r\n최태원 유치위 공동위원장은 BTS를 홍보대사로 위촉하며 &ldquo;천군만마를 얻은 것 같다. 이 정도면 거의 게임 끝났다&rdquo;라고 말했다. 돌아가는 상황을 잘 아는 이들은 뒷문장은 믿지 않는다.","date":"2022-10-15T05:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48612"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"중요한 뉴스가 알아서  나를 찾아낼 것이라는 착각","partialText":"모바일 뉴스 서비스를 개편한 포털 다음.\r\n\r\n\r\n\r\n저널리즘 관련 수업을 시작하는 달에는 추천 기사를 몇 건 골라 수강생에게 소개한다. 살펴본 후 짧은 소감을 써내라는 과제도 내준다. 기사 선정의 특별한 기준은 없지만 시의성과 무관하게 언제라도 볼 가치가 있다고 판단되는 좋은 기획기사 중 고르려 한다. 지난 학기의 경우, 이주민과 조화롭게 살아갈 방안을 모색한 &lsquo;공존:그들과 우리가 되려면(〈동아일보〉)&rsquo;, 파견노동자의 임금 착취 실태를 파헤친 &lsquo;중간착취의 지옥도(〈한국일보〉)&rsquo;, 폐지 수집 노인의 저임금 노동에 대해 보도한 &lsquo;GPS와 리어카(KBS 대구총국)&rsquo; 등 10여 건을 소개했다. 수강생들이 써낸 소감을 흐뭇하게 읽어 내려가던 중 눈길을 멈추게 한 문장 하나. &ldquo;이런 기사들은 어디 가면 볼 수 있는 걸까요?&rdquo;\r\n\r\n부연설명을 하자면 자신은 뉴스를 많이 소비하는 편인데 이렇게 중요하고 좋은 기사는 잘 보지 못했다는 것이다. 주목할 점은 이 같은 반응을 보인 수강생이 적지 않다는 것이다. 뉴스를 많이 보지만 좋은 기사는 잘 접하지 못하는 시민이 많아지는 현상. 우리는 이를 어떻게 이해해야 할까? 몇 년 전부터 학계에서는 &lsquo;뉴스가 나를 찾아낼 것이라는 인식(news finds me perception)&rsquo;이라는 개념을 가지고 이 현상을 탐색해왔다. 꽤 직관적인 명칭이라 그 의미를 쉽게 짐작할 수 있는데, 주요 국내외 현안과 관련해서 내가 알아야 할 뉴스가 있다면 저절로 그 뉴스에 노출될 것이며, 그래서 나는 중요한 정보를 충분히 제공받고 있다는 인식이다. 뉴스 회피와는 다른데, 이들은 뉴스에 관심이 없는 게 아니라 도리어 뉴스 정보를 적절하게 제공받고자 하는 욕구가 크다는 점에서 그렇다.\r\n\r\n뉴스가 나를 찾아낼 것이라고 생각하는 이들은 다만 뉴스를 적극적으로 찾아보는 행위에 큰 노력을 쏟고 싶지 않을 뿐이다. 이 인식의 확산은 뉴스 환경의 변화와 떼놓고 생각할 수 없다. 온라인에서 이용자는 특별한 노력을 기울이지 않아도 포털 또는 소셜미디어를 통해 수많은 뉴스에 노출된다. 그 결과 나는 뉴스를, 특히 중요한 뉴스를 충분히 소비하고 있다고 여긴다. 하지만 문제는 정말로 중요한 뉴스가, 그중에서도 좋은 뉴스가 이들을 제대로 찾아갈 수 있는지 여부다. 경험적으로 우리는 온라인에서 뉴스를 소비할 때 양질의 기사보다는 가십성 기사, 유사 언론의 소위 &lsquo;복붙 기사&rsquo;나 커뮤니티발 기사 등 저품질 정보에 많이 노출됨을 알고 있다. 실증적 연구 결과도 &lsquo;뉴스가 나를 찾아줄 것이라는 인식이 높은 이들일수록 주요 현안에 대한 지식수준이 낮으며, 그 결과 정치 관심도나 참여도도 낮다&rsquo;는 결과를 일관되게 보여준다. 즉, 중요한 뉴스가 알아서 나를 찾아낼 것이라는 생각은 착각이며, 이렇게 착각하는 시민이 증가하는 것은 민주주의에 결코 득이 되지 않을 터이다.\r\n\r\n중요한 뉴스가 더 많이 유통되도록 고민해야\r\n\r\n뉴스를 만들고 유통하는 사람은 &ldquo;이런 기사들은 어디 가면 볼 수 있느냐&rdquo;라고 묻는 시민들의 얼굴을 더 자주 떠올려야 할 것이다. 어떻게 해야 할까? 물론 시민들이 중요하고 좋은 뉴스를 찾는 데 더욱 노력을 기울이게 만들 방안을 궁리해야 한다. 어떻게 하면 중요한 뉴스가 더 많이 유통되고 소비되는 뉴스 생태계를 만들어갈 수 있을까. 최근 포털 다음이 모바일 뉴스 서비스를 개편하면서 심층보도, 팩트체크 섹션을 마련해 눈에 잘 띄도록 배치한 것은 그 고민의 한 예다. 중요한 뉴스가 더 많은 시민을 정말로 찾아낼 수 있게 할 방안에 대한 더 많은 고민의 결과물이 필요한 때다.&nbsp;","date":"2022-10-14T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48582"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"미국 달러의 초강세 언제까지?","partialText":"막 출범한 영국 리즈 트러스(왼쪽 두 번째) 내각이 9월23일 대규모 감세안을 발표했다. ⓒREUTERS\r\n\r\n\r\n\r\n2007년 말 1파운드(영국 통화)를 사려면 2달러 정도를 내야 했다. 2008년 글로벌 금융위기 이후 10여 년 동안 1파운드의 가치는 1.4~1.8달러 사이를 오갔다. 이랬던 영국 파운드가 지난 9월26일에는 1.03달러까지 내려갔다. 역사상 최저치다. 이전까지 파운드의 최저 기록은 37년 전(1985년 2월26일)의 1.04달러였다.\r\n\r\n이 사태의 직접적 원인은 사흘 전인&nbsp;9월23일(현지 시각) 발표된 영국 정부의 야심찬 대규모 감세안이었다. 막 출범한 리즈 트러스 내각이 경제성장을 촉진한다며 세금을 대폭 내리기로 한 것이다. 소득세율 인하, 법인세 인상 계획 철회 등을 통해 450억 파운드 규모의 세금을 덜 걷겠다는 내용이다.&nbsp;\r\n\r\n또한 이 프로젝트를 시행하는 첫 6개월 동안 가계&middot;기업의 에너지 요금 부담을 덜어주기 위해 600억 파운드 규모의 예산을 지출하기로 했다. 세율 인하는 물론 에너지 비용까지 지원받게 된 가계와 기업이 더 열심히 일하고 더 많이 투자해서 경제를 성장시킬 것이라는 낙관적 기대가 깔려 있다.&nbsp;\r\n\r\n그러나 큰 결함이 있다. 세입이 줄면 세출(정부지출)도 줄여야 국가의 재정 상태가 유지된다. 이 프로젝트에서는 대규모 감세로 인한 세수 부족을 메울 방안을 찾을 수 없다. 물론 영국 경제의 성장률이 크게 높아진다면 낮은 세율로도 많은 세수를 확보할 수 있을 터이다. 성장률이 개선되지 않는다면 영국 정부는 세수 부족분을 메우기 위해 돈을 빌려야 한다. 문자 그대로 &lsquo;빚내서 감세하기&rsquo;다.\r\n\r\n글로벌 투자자들은 이 감세 프로젝트 때문에 영국 경제의 미래를 더욱 불신하게 된 듯하다. 일제히 파운드를 내다 판 결과가 바로 &lsquo;1파운드=1.03달러&rsquo;다. 투자자들은 감세 프로젝트가 소비&middot;투자를 촉진해서 이미 10%에 가까운 인플레이션율을 더 높일 것으로 본다. 이렇게 되면 영국 중앙은행은 물가를 잡기 위해 금리를 더 올려야 한다. 고금리가 성장을 촉진하긴 쉽지 않다.\r\n\r\n더욱이 영국 정부는 에너지 요금 지원 등에 필요한 자금을 조달하기도 어려운 상태다. 2년, 5년, 10년 만기 영국 국채의 수익률이 올 연초의 1%대에서 9월 말엔 4%대로 성큼 올라 있다. 영국 정부가 올해 1월에는 이자율 1%로 필요한 자금을 빌렸는데 앞으로는 4%를 내야 한다는 의미다. 이런 상황들을 종합해보면 영국은 민간과 정부가 모두 자금난에 시달리게 될 가능성이 크다. 본격적인 경기침체 국면으로 진입하는 것이다.\r\n\r\n이런 혼란은 영국만 겪고 있는 일이 아니다. 파운드 가치는 올해 들어 9월 말까지 미국 달러 대비 20% 떨어졌다. 같은 기간 유럽연합(EU)의 유로는 15%, 일본 엔은 20%, 중국 위안은 12%, 한국 원도 17%나 달러 대비 가치가 하락했다. 세계경제에서 주요국들의 통화가 달러에 대해 현저한 약세를 나타내고 있는 것이다. 일본과 중국을 제외한 거의 모든 주요국들은 금리인상을 기본으로 한두 가지 정책 수단(영국은 감세)을 덧붙여 대처하고 있지만, 현실은 만만치 않다.\r\n\r\n\r\n\r\n9월29일 원&middot;달러 환율 상황. ⓒ연합뉴스\r\n\r\n\r\n\r\n핵심은 달러 초강세\r\n\r\n최근 사태의 핵심은 결국 미국 달러의 초강세다. 달러 가치가 다른 통화들에 대해 지나치게 오르면서, 해당 국가들의 경제적 취약성이 증폭되어 나타나고 있는 것이다.\r\n\r\n달러 초강세의 가장 두드러진 원인은 급속한 금리인상이다. 미국의 중앙은행인 연방준비제도(연준)는 올해 초 사실상 0%였던 기준금리를 불과 아홉 달 사이에 3.0~3.25%로 올렸다. 이전엔 한 번 올릴 때마다 0.25%포인트씩 인상했다.\r\n\r\n최근엔 1회에 0.75%포인트씩 3회 연속 올렸다. 10%로 치닫고 있었던 미국의 인플레이션율을 잡기 위한 조치다. 그러나 다른 대다수 국가들은 원치 않는 환경 변화를, 대충 다음과 같은 순서로 감당하게 될 가능성이 크다.\r\n\r\n첫째, 연준의 금리인상은 달러화 수요를 늘린다. 글로벌 투자자들 입장에선 금리가 높은 통화로 저축이나 투자를 하는 쪽이 유리하다. 달러로 그 가치가 표시된 저축&middot;투자 상품(달러 표시 자산)을 사들이려면, 달러부터 사야 한다. 이런 과정에서 달러의 수요와 가치가 상승한다.\r\n\r\n둘째, 미국의 금리인상은 다른 나라로 전염된다. 다른 나라들의 경우, 미국보다 금리가 낮다면, 자국에 들어와 있는 자금들이 미국으로 유출되어버릴 수 있다. 더욱이 미국은 주요 선진국 가운데 경기 전망이 가장 양호한 데다 러시아의 우크라이나 침공으로 인한 에너지 위기에서도 상대적으로 자유로운 나라다. 미국이 금리를 올리면 다른 나라들도 인상하지 않을 수 없다.\r\n\r\n셋째, 미국의 인플레이션이 다른 나라로 &lsquo;수출&rsquo;된다. 석유나 가스 같은 주요 원자재, 스마트폰 같은 첨단 테크 제품, 주요 부품 등은 주로 미국 달러로 거래된다. 미국 이외 다른 나라 기업들끼리의 무역에서도 자신들의 통화가 아니라 달러를 결제 수단으로 사용한다. 한국 업체라면 올해 초엔 1200원으로 샀던 1달러짜리 제품을 9월 말 현재는 1400원으로 매입해야 한다. 이에 따른 추가 비용을 소비자에게 전가하는 과정에서 물가가 오른다. 달러 가치가 오르면 세계적 인플레이션이 유발되는 이유다.\r\n\r\n넷째, 투자자 입장에선 금리가 오르면 굳이 주식시장에 투자해서 위험을 감수할 필요성이 작아진다. 각국 주식시장이 침체되어 불안감이 시장을 휩쓸 때 글로벌 자금은 달러로 몰리는 경향이 있다. 달러는 세계 패권을 쥔 미국의 통화로서 &lsquo;안전자산&rsquo;이라 여겨지기 때문이다. 강한 달러 자체가 자신을 더욱 강하게 만드는 악순환으로 이어지는 것이다.\r\n\r\n이런 상황이므로 대다수 주요국들의 올해와 내년 경제성장률은 지지부진한 상태를 면치 못할 것으로 보인다. 시장이 세계적 경기침체를 예상하면서, 석유나 금속 등 원자재 가격은 이미 하향 추세다. 9월28일 〈블룸버그〉 보도에 따르면, 미국 애플은 당초 올해 하반기를 노렸던 아이폰 증산 계획을 철회했다. 경제협력개발기구(OECD)는 9월19일 발표한 보고서에서 한국의 경제성장률을 올해 2.8%, 내년 2.2%(지난 6월에는 2.5%로 예상)로 예측했다.\r\n\r\n이런 암울한 조짐하에서도 미국 연준은 금리인상 기조를 꿋꿋이 추진하겠다는 방침이다. 설사 혹독한 경기침체가 불가피하더라도 말이다. 제롬 파월 연준 의장은 기준금리를 0.75%포인트 더 올린&nbsp;9월21일, 다음과 같이 말한 바 있다. &ldquo;우리는 인플레이션을 극복해야 한다. 고통 없이 인플레이션을 잡을 방법이 있으면 좋겠다. 그러나 그런 방법은 없다.&rdquo; 연준은 연말까지 기준금리를 4%대 중반까지 올릴 것으로 예상된다.\r\n\r\n연준은 전통적으로 인플레이션을 불구대천의 적으로 여겨왔다. 적을 무찌르는 과정에서 수반되는 희생은 추가 비용일 뿐이다. 더욱이 연준으로서는 금리인상을 포기해야 할 이유도 없다. 올해의 급속한 금리인상에도 불구하고 미국 노동시장은 견조한 편이었다고 자평하기 때문이다. 금리를 올려도 자국의 일자리가 줄어들지 않는다면, 불구대천의 적에 대한 공격을 멈출 유인이 없다.\r\n\r\n이 추세가 변하지 않는다면, 2022년&nbsp;9월 말 상황에서 경기침체는 &lsquo;임박한 운명&rsquo;이다. 그 옵션으로는 &lsquo;완만한 침체&rsquo; &lsquo;심각한 침체&rsquo; &lsquo;시스템 위기&rsquo;밖에 없다.&nbsp;","date":"2022-10-13T06:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48597"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"윤 대통령이 자초한 대통령실의 국정 난맥","partialText":"윤석열 대통령은 9월26일 출근길 문답에서 비속어 논란에 대해 &ldquo;사실과 다른 보도로 동맹이 퇴색되는 것은 국민을 위험에 빠뜨리는 일이다&rdquo;라고 말했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 대통령의 영국&middot;미국&middot;캐나다 3개국 순방은 대통령실에도 중요한 시험대였다. 대통령실은 순방 직전 대규모 인적 개편을 단행했다. 내부 재정비를 한 만큼 앞서 &lsquo;인사비서관 배우자 동행&rsquo; 뒷말만 남긴 6월 북대서양조약기구(NATO) 순방과 달리 &lsquo;무사고&rsquo;와 실질적 성과로 인적 개편 조치의 효과를 입증해야 했다. 그러나 개편 전과 다르지 않은 문제가 반복됐다.\r\n\r\n&lsquo;비속어 발언&rsquo; 논란 수습 과정에서 대통령실 기능의 문제가 고스란히 드러났다. 논란의 단초는 발언 당사자인 윤석열 대통령이 제공했다. 하지만 윤 대통령이 직접 나서서 해명하지 않았다. 논란은 순방과 관련한 모든 소식을 집어삼키며 걷잡을 수 없이 몸집을 불렸다. 대통령실 참모들이 빠르게 수습에 나서야 했다.\r\n\r\n당초 &lsquo;사적 대화&rsquo;라던 대통령실은, 윤석열 대통령의 발언이 국내에 공개된 지 &lsquo;약 13시간(김은혜 홍보수석 주장)&rsquo; 만에 구체적인 해명을 내놓았다. 복수의 대통령실과 여권 관계자의 말을 종합하면, 대통령실 참모들은 윤 대통령에게 유감 표명을 제안했다. 일단 표현이 거칠었다는 점에 대해 메시지를 내자는 취지였다.\r\n\r\n윤석열 대통령은 참모들의 제안을 받아들이지 않았다. 그는 &ldquo;&lsquo;바이든&rsquo;이라는 말을 한 적이 없다&rdquo;라며 &lsquo;하지 않은 말&rsquo;이 섞여 있는 만큼 전체를 인정하는 듯 유감 표명을 할 수 없다는 뜻을 밝혔다고 한다. &lsquo;이 &times;&times;&rsquo; 발언에 대해서는 &ldquo;기억나지 않는다&rdquo;라고 했다. 대통령실의 사정을 잘 아는 한 여권 관계자는 &ldquo;참모들은 사실상 무조건적인 유감 표명을 제안했다. 받아들일 수 없다는 의사를 강하게 내비치는 대통령이 수용할 만한 다른 정무적 대안을 제시하지 못하면서 시간만 흘렀다. 결국 참모들이 음성 분석 등 나름의 사실관계를 확인하고 고심 끝에 내놓은 메시지가 &lsquo;날리면&rsquo;, &lsquo;이 &times;&times;는 (한국) 야당을 뜻한다&rsquo;는 것이었다&rdquo;라고 말했다.\r\n\r\n발언 당사자와 &lsquo;매끄러운 합의&rsquo; 없이 나온 대통령실 메시지는 오래 유지되지 못했다. 대통령실은 &lsquo;이 &times;&times;&rsquo;가 &lsquo;야당&rsquo;을 가리킨 것이라는 순방 당시 해명을 귀국 직후 &lsquo;사실관계가 확실치 않다&rsquo;라며 말을 바꿨다. 윤석열 대통령은 9월26일 &ldquo;사실과 다른 보도로 동맹이 퇴색되는 것은 국민을 위험에 빠뜨리는 일이다. 진상이 확실히 밝혀져야 한다&rdquo;라고 말했다. 언론으로 전선을 넓히는 말이었다.&nbsp;\r\n\r\n&ldquo;참모들은 유감 표명 제안&rdquo;\r\n\r\n여권 안팎에선 대통령실이 윤 대통령의 출근길 발언을 통해 대응 방침을 명확히 드러냈다고 해석한다. &lsquo;윤 대통령이 하지 않은 말(바이든)을 자막에 넣어 논란을 키운 보도&rsquo;에는 &lsquo;의도&rsquo;가 있어 보이니 이를 먼저 규명하고 &lsquo;이 &times;&times;&rsquo;에 대한 논란은 그다음 고려하겠다는 것이다. 비속어 논란을 진실 공방으로 프레임 전환하는 것이, 윤 대통령 귀국 후 첫 출근 전날 대통령실 참모들이 밤새 격론을 벌인 끝에 내린 결론이었다.\r\n\r\n이종배 국민의힘 서울시의원과 보수 성향의 시민단체가 MBC를 경찰에 고발하면서 &lsquo;진상규명&rsquo;의 공은 수사기관으로 넘어갔다. 여권의 한 관계자는 &ldquo;유감 표명과 진상규명 &lsquo;투 트랙 전략&rsquo;도 있었다. 가장 정무적인 선택지가 이번에도 고려되지 않았다는 점은 아쉽다&rdquo;라고 말했다.\r\n\r\n대통령실의 대응 문제는 순방에 앞서 불거진 &lsquo;영빈관 신축&rsquo; 논란 과정에서도 불거졌다. 영빈관 신축 비용이 예산안에 편성된 건 인적 개편 전이었지만 &lsquo;총리도 대통령실 수석도 몰랐다&rsquo;는 지적이 나오면서 논란이 더 커졌다(〈시사IN〉 제785호 &lsquo;왜 국무총리도 모르게 영빈관 신축을 진행했나&rsquo; 기사 참조).&nbsp;\r\n\r\n비용 편성을 추진한 대통령실은 &lsquo;철회&rsquo; 외에 추진 경위와 절차 설명 등 후속 조치를 하지 않았다. 비판이 여전히 가라앉지 않고 있다. 영빈관 논란의 본질이자, 윤석열 정부의 중장기 리스크로 평가되는 대통령실 용산 이전에 따른 전반적인 추가 비용 문제에 대해서도 종합적인 집행 계획을 내놓는 등 논란을 수습할 만한 돌파구를 찾지 못한 상황이다.\r\n\r\n대통령실을 둘러싼 논란은 계속되고 대응에 대한 비판도 반복된다. 인적 개편 효과가 드러나지 않고 있는 셈이다. 이를 두고 대통령실 안팎에선 &lsquo;초기 구성 과정과 개편 내용을 뜯어보면 진단이 잘못됐고, 혼선은 예고됐으며, 앞으로도 반복될 가능성이 있다&rsquo;는 지적이 나온다.\r\n\r\n대통령실 관계자들에 따르면, 개편 전 대통령실은 윤석열 대통령의 대선후보 시절 캠프와 크게 다르지 않았다. 캠프는 윤 대통령의 지지 그룹, 조언 그룹, 실무 그룹 등이 곳곳에 흩어져 조직화와는 거리가 멀었다. 현역 국회의원인 &lsquo;윤핵관(윤석열 대통령 핵심 관계자)&rsquo;들이 전면에 섰지만 윤 대통령을 가까이에서 보좌하고 의사결정에 영향을 미치는 자리에는 이미 검찰&middot;법조계 인맥, 김건희 여사와 가깝거나 인연이 있는 관계자들이 깊숙이 배치돼 있었다.\r\n\r\n대선 이후에는 한 그룹이 더 가세했다. 윤 대통령의 &lsquo;능력주의&rsquo; 인사 원칙에 따라 전면 배치된 &lsquo;늘공(&lsquo;늘 공무원&rsquo; 즉 직업 공무원을 뜻함)&rsquo;들이다. 각 그룹은 제대로 섞이지 못했다. 조직을 규합할 군기 반장 격인 &lsquo;2인자&rsquo;도 명확히 드러나지 않았다. 파편화된 선거 캠프의 모습을 그대로 유지했다.\r\n\r\n윤석열 정부 출범 이후 검찰 출신들은 대통령의 핵심 측근으로 자리 잡았고, 늘공들은 국정 과제 이행을 앞세워 존재감을 넓혔다. 다만 정치권에서 옮겨온 일부 인사들이 대통령실 참모들도 모르는 내부 정보를 여의도(국회)와 공유하거나, 여권 내부에서 암투를 벌였다. 이 과정에서 내홍이 불거지며 &lsquo;윤핵관&rsquo;에 부정적 이미지가 덧씌워졌다. 대통령실 인적 개편을 통해 윤핵관 측과 여의도에서 발탁된 비서관급 이하 실무진 등이 방출됐다.\r\n\r\n대통령실의 한 축으로 평가된 정치권 인사 그룹이 대거 물러났지만 처음부터 제대로 섞이지 못했던 그룹들이 &lsquo;비빔밥&rsquo;이 되는 결과로 이어지진 않고 있다. 조직을 하나로 규합하고 대통령실 내부, 여당과 정부 부처를 잇는 일종의 &lsquo;정무 컨트롤타워&rsquo;가 없는 건 여전해, 비슷한 문제가 반복되는 것이 이상하지 않다는 게 일부 대통령실 관계자들의 설명이다.\r\n\r\n여기에 인적 개편 과정에서 대대적인 감찰과 업무평가가 이뤄졌다. 일부 직원들은 내부 문건 유출과 인사 개입 등 비위 사실이 적발됐지만 다른 일부는 사유도 알지 못한 채 짐을 싸야 했다. 대통령실 각 부서에는 변호사 출신 인사들이 배치됐다. 일부 대통령실 관계자들은 변호사 출신 인사들이 &lsquo;감시 역할&rsquo;을 하는 게 아닌가 해석한다. 한 대통령실 직원은 &ldquo;충성도가 높아지는 것보다는 위축된다. 할 말을 하기보다는 눈치를 보게 된다. 업무 성과에 대한 조바심이 생겼다는 반응도 있다&rdquo;라고 전했다.\r\n\r\n순방 과정에서 벌어진 비속어 논란과 마찬가지로, 대통령실 인선 문제의 단초 역시 인사권자인 윤 대통령이 제공했다. 인적 개편을 한 차례 단행한 만큼 더 이상 책임을 미룰 곳도 없다. 과거 청와대 근무 경험이 있는 한 여권 관계자는 &ldquo;최근 난맥상 수습과 돌파 과정에서 드러나듯 검찰, 늘공 라인들 중심으로 정국을 주도하는 것에는 한계가 있다. 정무적인 판단력이 부족하고 내부 소통과 의사결정 구조에 결함이 있다는 지적이 꾸준히 나오는 만큼 문제 진단을 다시 할 필요가 있다&rdquo;라고 말했다.&nbsp;","date":"2022-10-11T06:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48599"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"고발사주 사건 검찰과 공수처의 다른 판단","partialText":"&lsquo;고발 사주&rsquo; 의혹과 관련한 고위공직자범죄수사처(공수처)와 검찰 수사가 마무리됐다. 윤석열 대통령의 검찰총장 재직 시절, 현직 검사가 검사 출신 정치인과 공모해 선거에 개입하려 했다는 의혹이 불거진 지 1년여 만이다.\r\n\r\n공수처와 검찰은 같은 사건을 두고 정반대로 판단했다. 앞서 공수처는 5월4일 손준성 서울고등검찰청 송무부장(전 대검찰청 수사정보정책관)을 공직선거법 위반, 개인정보보호법 위반, 형사사법절차 전자화촉진법 위반, 공무상 비밀누설 등 혐의로 불구속 기소했다. 민간인 신분이라 공수처의 기소 대상이 아니었던 김웅 국민의힘 의원에 대해서는 &lsquo;손준성 검사와의 공모 관계가 인정된다&rsquo;고 판단해 검찰에 이첩했다. 사건을 넘겨받은 서울중앙지검 공공수사1부(부장검사 이희동)는 9월29일 김웅 의원에 대해 증거불충분으로 전부 &lsquo;혐의 없음&rsquo;이라며 불기소 처분했다.\r\n\r\n공수처와 검찰이 다른 판단을 하면서, 실체적 진실이 규명되기보다는 의구심을 키우고 있다. 김웅 의원을 무혐의 처분한 검찰 판단의 경우, 공수처 수사 결과를 정면으로 뒤집은 만큼 손준성 검사의 재판에도 적지 않은 영향을 미치게 되리라는 전망이 나온다. 〈시사IN〉은 손준성 검사에 대한 공수처 공소장, 김웅 의원에 대한 검찰 불기소 이유서를 입수했다. 고발 사주 의혹의 쟁점을 짚어보고 공수처&middot;검찰의 판단을 비교했다.\r\n\r\n\r\n\r\n검찰의 김웅&middot;김건희 불기소 이유서.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n■ 고발 사주 의혹 &lsquo;배경 사실&rsquo;\r\n\r\n\r\n\r\n\r\n\r\n공수처: 공수처가 작성한 손준성 검사의 공소장은 총 16쪽 분량이다. 공수처는 이 가운데 3쪽을 할애해 고발 사주 의혹의 &lsquo;배경&rsquo;을 구체적으로 설명했다. 공수처는 고발 사주 의혹이 이른바 &lsquo;판사 사찰 문건 작성&rsquo; 의혹과 &lsquo;채널A 사건&rsquo; 등 윤석열 대통령이 검찰총장 시절에 직간접으로 연루된 의혹들과 한 몸이라고 의심했다.\r\n\r\n공수처는 윤 대통령이 검찰총장이던 2019년, 조국 전 법무부 장관과 청와대에 대한 검찰 수사가 시작되자 당시 범여권 인사들과 일부 언론이 윤 총장과 관련된 각종 의혹을 제기하면서 검찰개혁을 주장했다고 공소장에 적시했다. 이후 윤 총장과 가족, 검찰 조직에 대한 공세가 거세지자, 손준성 검사는 2020년 2월 대검찰청(대검) 수사정보정책관실(수정관실) 소속 검사들을 동원해 관련 정보 수집을 하는 등 적극 대응하기로 마음먹었다고 공수처는 판단했다.\r\n\r\n공소장에 따르면, 당시 손 검사는 윤 총장으로부터 조국 전 장관 사건 등 주요 재판을 맡은 판사들의 세평과 성향, 출신 정보 등을 수집하도록 지시받았다. 윤 당시 총장의 장모와 관련한 의혹에 대해서도 수정관실 소속 검사들에게 사건 정보와 판결문 기록을 수집 및 정리하도록 한 뒤 대응 문건을 작성해 보고하게 했다. 손 검사는 이를 다시 윤 당시 총장에게 보고한 뒤, 지시를 받아 보고서를 대검 반부패강력부 과장, 공공수사부 과장 등에게 전달했다.\r\n\r\n공수처는 2020년 3월 말 채널A 사건 보도 직후 손준성 검사가 한동훈 법무부 장관(당시 검사장), 권순정 법무부 기획조정실장(당시 대검찰청 대변인) 등과 카카오톡 대화방에서, 사흘간 각각 93회, 66회, 138회 카카오톡 메시지를 주고받으며 의혹에 대한 해명을 들었다고 특정했다. 그러면서 손 검사가 이 무렵 각종 의혹 보도 제보자가 &lsquo;제보자 X&rsquo; 지○○씨라는 사실을 알게 됐고, 그의 배후로 파악된 당시 범여권 인사들에 대한 고발을 김웅 의원을 통해 사주했다고 적시했다. 검찰이 윤석열 당시 검찰총장과 검찰 조직에 대한 비판 여론을 무마하는 한편, 범여권 인사에 대한 부정 여론을 만들어 조직적으로 총선에 영향을 미치려 했다는 게 공수처의 판단이다.\r\n\r\n\r\n\r\n\r\n\r\n검찰: 김웅 의원에 대한 검찰 불기소 &nbsp;이유서는 총 37쪽 분량이다. 검찰은 사건의 배경 설명을 고발인&middot;고소인 주장으로 요약해 설명했다. 대신 4쪽을 할애해 수사 착수 경위와 경과를 날짜별로 정리했다.&nbsp;\r\n\r\n이 항목을 뜯어보면 공수처가 수사 과정에서 난항을 겪은 지점과 공수처 수사의 모순이 상세히 적혀 있다. 검찰이 공수처 수사에 문제가 있다고 지적한 셈이다. 검찰은 이어지는 범죄 사실에 대한 판단 항목과 결론 항목 등에서 &lsquo;사건 수사 경과&rsquo;에서 언급한 공수처 수사의 문제점을 무혐의 처분의 주요 근거로 삼았다.\r\n\r\n검찰이 사건 수사 경과 항목에서 지적한 공수처 수사의 문제는 △손준성 검사에 대한 구속영장 청구 두 차례 기각 △공수처 공소심의위원회가 손준성 검사와 김웅 의원에 대해 &lsquo;재판에 넘기면 안 된다&rsquo;는 의견을 냈지만 공수처는 기소 강행 △고발 사주 의혹의 다른 연루자인 윤석열 대통령, 한동훈 법무부 장관, 권순정 법무부 기조실장 및 당시 수정관실 소속 검사들을 공수처가 모두 무혐의 처분한 점 등이다.\r\n\r\n검찰은 일부 항목에선 주석을 달아 공수처 수사의 모순을 좀 더 구체적으로 지적했다. △공수처가 손준성 검사를 재판에 넘기며 김웅 의원에게도 인정된다고 판단한 일부 혐의의 경우(판결문 유출 관련, 형사사법절차 전자화촉진법 위반 및 전자정부법 위반 혐의), 유출 상대방(김웅 의원)에 대한 처벌 규정이 없다는 점 △전자정부법 위반(검찰 내부전산망 활용한 자료 유출 관련)의 경우 유출 행위 주범으로 특정한 손준성 검사를 &lsquo;혐의 없음&rsquo;으로 처분하면서, 김웅 의원과 김건희 여사를 공범으로 이첩했다는 점 등이다.\r\n\r\n\r\n\r\n손준성 검사에 대한 공수처의 공소장.\r\n\r\n\r\n\r\n■ &lsquo;고발 사주&rsquo; 의혹 범죄 사실에 대한 판단\r\n\r\n\r\n\r\n\r\n\r\n공수처: 공수처는 공소장에 문제의 고발장이 &lsquo;손준성 검사&rarr;김웅 의원&rarr;조성은씨&rsquo;에게 전달되는 과정을 구체적으로 적시했다. 전달 과정 전후 사정을 종합하면 충분히 혐의가 입증된다는 게 공수처의 판단이다.\r\n\r\n공소장을 보면, 손준성 검사는 2020년 4월3일 오전 6시59분부터 7시18분 사이 김웅 의원에게 언론 보도와 &lsquo;제보자 X&rsquo; 지○○씨 등의 페이스북 게시글 캡처 사진, &lsquo;제보자 X는 지○○임&rsquo;이라는 문자메시지를 텔레그램으로 전송했다. 지○○씨와 당시 범여권 인사들 그리고 일부 언론이 결탁한 근거라는 취지였다.\r\n\r\n김웅 의원은 같은 날 오전 10시3분부터 10시11분까지 당시 미래통합당 선거대책위원회 부위원장이었던 조성은씨와 통화하면서 &ldquo;고발장 초안을 아마 저희가 만들어서 일단 보내드릴게요&rdquo; &ldquo;고발장을 남부지검에 내랍니다. 남부 아니면 조금 위험하대요, 중앙지검은&rdquo; &ldquo;일단 그 자료 보내드리고 이따 고발장을 다시 또 보내드리겠습니다&rdquo;라고 말했다. 통화를 마친 직후인 오전 10시12분에는 손준성 검사로부터 받은 자료들을 조성은씨에게 텔레그램으로 전달했다.\r\n\r\n공수처는 손준성 검사가 대검 수정관실 소속 검사 2명에게 지○○씨의 전과 내역을 확인할 수 있는 실명 판결문을 검색해 열람한 뒤 출력하도록 지시했다고 밝혔다. 손 검사의 지시를 받은 수정관실 한 검사는 2020년 4월3일 오전 9시14분부터 9시21분까지 지○○씨에 대한 실명 판결문을 수집했고, 다른 검사는 같은 날 오전 10시12분부터 10시16분까지 다른 판결문을 검색했다. 손 검사는 오전 10시26분부터 10시28분까지 수정관실 소속 검사들이 수집한 지○○씨에 대한 실명 판결문 3건의 출력물을 휴대전화 카메라로 촬영한 뒤 김웅 의원에게 텔레그램으로 전달했다. 조성은씨가 김웅 의원으로부터 받은 건 같은 날 오후 1시47분이었다.\r\n\r\n\r\n\r\n지난해 10월26일 손준성 검사가 영장실질심사에 출석했다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n문제의 고발장은 같은 날 오후 3시20분 손준성 검사가 출력물을 휴대전화 카메라로 촬영해 김웅 의원에게 전달했다고 밝혔다. 조성은씨에게 전달된 건 1시간여 뒤인 오후 4시19분이다. 김웅 의원은 고발장을 보내면서 &ldquo;확인하시면 방 폭파&rdquo;라는 문자메시지를 보냈다. 이후 4시25분부터 4시35분까지 이뤄진 조성은씨와의 통화에선 &ldquo;우리가 좀 어느 정도 초안을 잡아봤다&rdquo; &ldquo;검찰 색을 안 띠고&rdquo; &ldquo;월요일 날 고발장 만약 가신다고 그러면 그쪽에다 이야기해놓을게요&rdquo;라고 말했다.\r\n\r\n20쪽 분량의 고발장에는 2020년 총선에 출마한 당시 범여권 관계자와 다수의 기자, PD 등이 고발 대상으로 적시됐다. 이들이 공직선거법과 정보통신망법을 위반(명예훼손)했다는 취지였다. 검언 유착 의혹 및 윤석열 대통령 배우자 김건희 여사와 장모에 대한 각종 의혹에 대한 제보자는 과거 범죄 전력이 있고, 당시 여권과 결탁해 있는 만큼 윤 대통령 가족을 향한 언론사의 의혹 보도는 객관적 검증 없이 허위 사실로 이뤄졌다는 것이다. 고발장의 작성 주체는 적혀 있지 않았고, 수신자만 대검찰청 공공수사검사로 기재됐다.\r\n\r\n2020년 4월8일에는 또 다른 고발장이 한 차례 더 전달됐다. 4월3일 전달된 앞서의 1차 고발장과 비슷한 방식이었다. 손준성 검사는 대검 수정관실 소속 검사들에게 2차 고발장에 반영할 판결문에 대한 검색&middot;조회 등을 지시하고, 같은 날 오후 4시2분, 8쪽 분량의 2차 고발장을 휴대전화로 촬영해 김웅 의원에게 텔레그램으로 전송했다. 김웅 의원은 오후 7시40분 조성은씨에게 전달했다.\r\n\r\n공수처는 공소장에서 1&middot;2차 고발장은 손준성 검사가 직무와 관련해 입수한 수사 정보라고 못 박았다. 대검 수정관실 소속 검사들에게 실명 판결문을 검색&middot;조회하도록 지시하고, 이를 촬영해 김웅 의원에게 전달한 것은 개인정보보호법 위반이라고 판단했다.&nbsp;\r\n\r\n공수처는 이러한 사정들과 고발장 전달 전후 과정을 종합해 공소장에 &ldquo;총선이 임박한 시기 손준성 검사 김웅 의원이 공모해 특정 정당인 미래통합당에 고발장 및 관련 자료를 제공함으로써 직무와 관련하여, 지위를 이용하여 공직 선거에 영향을 미치는 행위를 했다&rdquo;라고 적시했다. 공수처는 다만 수사 과정에서 고발장의 작성자는 찾지 못했다.\r\n\r\n\r\n\r\n공수처가 김웅 국민의힘 의원을 &lsquo;고발 사주&rsquo; 공범으로 이첩했으나 검찰은 무혐의 처분했다. ⓒ사진공동취재단\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n검찰: 김웅 의원에 대한 불기소 이유서를 통해, 인정되는 사실이 일부 있다고 밝혔다. 김 의원이 &ldquo;고발장 초안을 저희가 만들어서 보내드릴게요&rdquo; 등 공수처가 공소장에 적시한 조성은씨와의 통화 내용들, 손준성 검사가 김웅 의원에게 텔레그램을 통해 실명 판결문과 고발장을 보낸 점, 대검 수정관실 소속 검사들이 판결문을 검색&middot;조회한 사실 등이다.\r\n\r\n다만 검찰은 김웅 의원에 대한 처분 판단에 앞서 세 가지 쟁점을 짚었다. ①고발장 전달 이후 선거에 활용되지 않고 고발에도 이르지 못한 사실을 &lsquo;선거에 영향을 미치는 행위&rsquo;로 볼 수 있는지, 또한 피의자(김웅 의원)에게 선거에 영향을 미치게 할 의사가 있었는지 여부 ②김웅 의원이 손준성 검사로부터 &lsquo;직접&rsquo; 고발장을 전달받았다고 인정할 수 있는지 ③손 검사가 &lsquo;직무와 관련하여, 지위를 이용하여&rsquo; 고발장을 작성한 뒤 보냈다는 점을 김웅 의원이 알고 있었다는 사실이 인정되는지 여부를 먼저 확인해야 한다는 것이었다.\r\n\r\n검찰은 고발장 전달이 선거에 직간접적 영향을 미칠 우려가 있었다고 인정할 만한 증거가 부족하다고 판단했다. 김웅 의원이 선거에 영향을 주려는 의도가 있었다고 볼 만한 증거도 부족하다고 밝혔다. 조성은씨와 김웅 의원의 진술이 근거였다. 검찰은 조성은씨가 공수처와 검찰 수사 과정에서 &ldquo;김웅 의원으로부터 전송받은 1&middot;2차 고발장을 당에 전달하지 않았고, 아무런 조치를 취한 것이 없다&rdquo;라고 진술했다며 &ldquo;애초부터 조성은씨가 선거 관련 의도가 없다는 취지로 진술했다&rdquo;라고 불기소 이유서에 적시했다.\r\n\r\n김웅 의원에 대해선 &ldquo;처음 국회의원 선거에 출마하게 된 상황에서 불상자로부터 받은 통상적인 제보를 받아 전달했다&rdquo; &ldquo;조성은씨가 고발장을 접수하지 않은 것에 대해 항의를 하거나 피의자 스스로 고발장을 접수하는 방법을 찾아야 하는 것이 정상이지만 고발장 접수 여부를 확인도 하지 않을 정도로 신경 쓰지 않았다&rdquo;라고 진술했다고 밝혔다. 검찰은 김웅 의원이 손준성 검사와 별다른 친분이 없었고, 고발장 전달 시점 기준으로 두 사람이 1년간 전화 통화도 없었다고도 했다. 실제 고발로 이어진 2차 고발장에 대해서는 &ldquo;&lsquo;유사한 고발장&rsquo;이 선거 후인 2020년 8월25일 검찰에 접수됐다&rdquo;라고만 밝혔다.\r\n\r\n검찰은 손준성 검사와 김웅 의원의 공모 관계에 대해선 공수처 판단과 또 다른 가능성이 있다고 밝혔다. &lsquo;손준성 검사&rarr;김웅 의원&rarr;조성은씨&rsquo;로 이어지는 고발장 전달 경로에, &lsquo;손준성 검사&rarr;불상자(몇 명인지 확인 불가)&rarr;김웅 의원&rarr;조성은씨&rsquo;와 같이 &lsquo;제3자&rsquo;가 개입했을 가능성이 있다는 것이다.\r\n\r\n검찰은 이 가능성의 근거도 김웅 의원, 조성은씨, 손준성 검사의 진술이라고 밝혔다. 검찰은 &ldquo;김웅 의원과 손준성 검사 모두 파일을 주고받지 않았다고 주장하고 있으며, 조성은씨도 &lsquo;사건 당시 김웅 의원으로부터 손준성 검사 관련 이야기를 들은 바 없다&rsquo;는 취지로 주장하고 있다. 이 같은 정황 증거만으로 김웅 의원이 손준성 검사로부터 &lsquo;직접&rsquo; 고발장을 받았다고 단정하기 어렵다&rdquo;라고 판단했다.\r\n\r\n검찰은 불기소 이유서에서 특히 고발장 전달 경로가 &lsquo;손준성 검사&rarr;불상자(몇 명인지 확인 불가)&rarr;김웅 의원&rarr;조성은씨&rsquo;일 가능성을 재차 강조했다. 손준성 검사가 고발장을 텔레그램으로 전송한 시간과 김웅 의원이 조성은씨에게 전달한 시간 사이 대부분 약 1~3시간 차이가 있어, 이때 제3자가 충분히 끼어들었을 수 있다는 것이다. 공수처가 &lsquo;단시간&rsquo; 내에 고발장이 전달된 만큼 공모 관계가 인정된다고 판단한 것을 뒤집는 해석이다.\r\n\r\n검찰은 판결문 유출에 대해서도 공수처 판단과 다른 결론을 내렸다. 손 검사의 지시를 받은 대검 수정관실 소속 검사들이 실명 판결문을 검색&middot;조회하고, 손 검사가 판결문을 전송한 정황만으로는 혐의를 입증할 수 없다고 판단했다. 여기서도 제3자 개입 가능성을 제시했다. 검찰은 불기소 이유서에 손 검사가 대검 수정관실 소속 검사들이 아닌 제3의 경로로 판결문 사진 등을 입수했거나 전송받았을 가능성도 배제할 수 없다고 적었다. 수정관실 소속 검사들이 판결문을 조회하긴 했지만 출력한 사실은 확인되지 않았고, 2014년부터 2020년 4월3일 사건 당일까지 총 132건 판결문 열람&middot;출력이 있었다는 게 근거다.\r\n\r\n검찰은 앞서의 정황들을 모두 종합해, 김웅 의원이 손준성 검사가 전송한 고발장과 실명 판결문 등을 불상의 경로로 입수해 조성은씨에게 한꺼번에 전달한 행위만이 입증되는 만큼, 김웅 의원의 혐의를 인정하기 어렵다고 밝혔다. 검찰 수사에서도 고발장 작성자는 밝혀지지 않았다.\r\n\r\n\r\n\r\n&lsquo;고발 사주&rsquo; 의혹 제보자인 조성은씨는 &ldquo;검찰이 진술을 왜곡했다&rdquo;라고 주장한다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n■ 손준성 재판 영향\r\n\r\n수사기관 사이 판단과 해석은 엇갈릴 수 있다. 검찰이 불기소 이유서에서 주장했듯, 공수처도 손준성 검사와 김웅 의원을 재판에 넘기지 말라는 공소심의위원회 의결을 받아들이지 않았다. 손준성 검사가 재판에 넘겨진 만큼 공수처 수사 결과에 대한 판단은 법원의 몫이다.\r\n\r\n다만 검찰의 불기소 이유서를 보면, 공수처가 김웅 의원 사건을 이첩하면서 넘긴 수사 자료를 재확인&middot;재해석하는 것 외에 추가 수사는 없었다. 공수처 수사 문제점을 지적하고 &lsquo;다른 가능성&rsquo;들을 제시하면서도, 김웅 의원이 조성은씨와의 통화 과정에서 말한 &lsquo;저희&rsquo;가 누구인지, 김웅 의원이 손준성 검사에게 고발장을 &lsquo;직접&rsquo; 받지 않았을 수 있다면 제3자가 어떻게, 어떤 경로로 들어올 수 있었는지, 손 검사에게 판결문 사진을 제공한 인물이 대검 수정관실 소속 검사가 아니라면 누가 보낸 것인지 등은 추가로 확인하지 않았다.\r\n\r\n핵심 피의자들이 혐의를 전면 부인하는데도 검찰은 김웅 의원만 한 차례 소환조사했다. 손준성 검사는 재판이 시작됐다는 이유로, 대검 수정관실 소속 검사들은 이미 공수처 수사를 받았다는 이유로 추가 조사를 하지 않았다. 검찰 관계자는 &ldquo;공수처에서 충분한 강제수사가 이뤄졌고, 공수처가 사건을 이첩한 과정과 공수처 공소심의위원회의 불기소 권고를 종합하면 재수사할 사안은 아니었다&rdquo;라고 설명했다.\r\n\r\n김웅 의원 무혐의 처분 과정에서 검찰이 핵심 근거 중 하나로 삼은 조성은씨 진술에 대해, 당사자 조씨는 강하게 문제 제기를 하고 있다. 그는 9월23일 오후&nbsp;2시부터 11시까지 9시간여 동안 검찰의 참고인 조사를 받았다. 조성은씨는 〈시사IN〉과의 통화 및 문자메시지에서 &ldquo;검찰이 진술을 왜곡했고, 자신들이 필요한 부분만 떼어내 활용했다. 참고인 조사 과정에서 추가로 자료를 제출했는데도 전혀 반영하지 않았다&rdquo;라고 주장했다. 조씨는 검찰이 김웅 의원을 불기소 처분한&nbsp;9월29일 검찰과 대검찰청, 공수처에 자신의 영상조사 녹화본을 정보공개청구했다. 3개 기관의 조사 내용 전반을 비교해, 검찰의 &lsquo;진술 왜곡&rsquo;에 대한 대응 방안을 고민하겠다는 취지다.\r\n\r\n이번 검찰 판단은 법원에서 공수처와 다퉈야 할 손준성 검사 측에 유리한 정황으로 활용될 것으로 전망된다. 공수처가 공모 관계로 판단한 김웅 의원을 검찰이 무혐의 처분하면서 공수처 논리가 일부 흔들린 모양새가 되어서다. &ldquo;손 검사가 &lsquo;직접&rsquo; 김웅 의원에게 고발장을 전달한 증거가 없다&rdquo;라는 검찰 판단은 &ldquo;고발장을 김웅 의원에게 전달한 적 없다&rdquo;라는 손준성 검사 측 주장과 맞닿아 있다. 검찰이 불기소 이유서에서 여러 차례 강조하고 지적한 공수처 수사의 문제 역시 손 검사 측에 유리하게 작용할 가능성이 있다. 손 검사의 형사재판 첫 공판기일은 오는 10월24일이다. 재판에 넘겨진 건 5월이지만 재판 준비 과정인 공판준비기일이 세 차례 열렸다.\r\n\r\n고발 사주 의혹을 공수처에 고발한 김한메 사법정의바로세우기시민행동 대표는 &ldquo;검찰이 총선 직전까지 검사였던 김웅 의원에 대해 불기소 처분한 것은 전형적인 &lsquo;제 식구 감싸기&rsquo;다. 손준성 검사에 대한 재판 결과를 유리하게 만들어 이 사건의 다른 피고발인이었던 윤석열 대통령과 한동훈 법무부 장관 등 살아 있는 권력에 대해서도 면죄부를 주려는 노림수로 판단한다. 조속한 시일 내에 항고 등 이의제기 절차를 진행할 것이다&rdquo;라고 말했다.&nbsp;","date":"2022-10-10T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48633"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"대통령과 국민의힘의 뜬금없는 MBC 때리기","partialText":"9월28일 국민의힘 의원들이 MBC 본사를 방문해 해외순방 보도에 대해 항의하고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n&ldquo;국회에서 이 &times;&times;들이 승인 안 해주면 바이든은 쪽팔려서 어떡하나&rdquo;부터 &ldquo;국회에서 이 사람들이 승인 안 해주고 날리면 쪽팔려서 어떡하나&rdquo;까지. 윤석열 대통령의 말 한마디가 전 국민에게 &lsquo;듣기 평가&rsquo;를 시켰다. 윤 대통령의 말이 방송사 카메라를 통해 녹화된 것은 한국 시간으로 9월22일 오전 6시20분쯤. 미국 뉴욕에서 종료된 &lsquo;글로벌펀드 7차 재정공여회의&rsquo; 장소에서 나오는 길이었다.\r\n\r\n해당 발언이 녹화된 것을 알게 됐을 때 대통령실에는 두 가지 선택지가 있었다. 수세적으로 나가거나, 공세적으로 나가거나. 대통령실의 최초 반응은 수세적이었다. 기자들에게 &ldquo;공식석상이 아니었고, 오해의 소지가 있는 데다 외교상 부담&rdquo;이 될 수 있으니 보도를 자제해달라고 요청했다(9월26일 〈일부 정치권의 &lsquo;정언유착&rsquo; 주장에 대한 MBC 입장〉 중에서).\r\n\r\n그러나 그날 밤부터 대통령실은 태도를 공세적으로 바꾸기 시작했다. 김은혜 홍보수석은 대통령의 발언이 &ldquo;짜깁기&rdquo;됐다고 주장했다. 윤 대통령은 &lsquo;바이든&rsquo;이 아니라 &lsquo;날리면&rsquo;이라고 말했을 뿐인데 언론에서 대통령의 발언을 왜곡했다는 것이다. &lsquo;국회&rsquo;는 한국 국회의 야당을 지칭하기에 윤 대통령의 발언과 미국은 관계가 없다고도 했다.\r\n\r\n대통령실의 태도가 바뀌고 난 뒤 국민의힘도 언론을 향한 공세에 본격적으로 뛰어들었다. 9월23일 오전까지도 &ldquo;명확하게 들리지가 않았다(정진석 비상대책위원장)&rdquo; &ldquo;전후 발언의 경위라든지 정확한 내용에 대해서 정보가 없다(주호영 원내대표)&rdquo;라며 신중한 태도를 보이던 국민의힘은 주말이 지나며 공격 수위를 끌어올렸다.\r\n\r\n표적은 MBC였다. MBC가 9월22일 오전 10시7분 모든 언론사 중 최초로 윤 대통령의 발언을 보도한 영상에서 &ldquo;국회에서 이 &times;&times;들이 승인 안 해주면 바이든은 쪽팔려서 어떡하나?&rdquo;라는 자막을 단 것을 문제 삼았다.\r\n\r\n공격은 크게 세 갈래로 나누어 진행됐다. ①MBC가 대통령의 발언을 정확히 확인도 못한 채 단정적인 자막을 달아 보도해 ②국익을 훼손했으며 ③엠바고(보도 시점 유예) 해제 전 보도 내용을 더불어민주당(민주당)에 유출하는 &lsquo;정언유착&rsquo;을 저질렀다는 주장이다.\r\n\r\n먼저 MBC와 민주당의 정언유착 의혹을 살펴보자. 국민의힘은 9월22일 오전 9시33분 박홍근 민주당 원내대표의 발언을 문제 삼았다. 박 원내대표는 &ldquo;막말 사고 외교로 대한민국의 국격까지 크게 실추됐다&rdquo;라며 윤석열 대통령을 비판했다. 전체 회의 영상 엠바고 해제 시점(오전 9시39분)보다 빨리 이뤄진 발언에 대해 국민의힘은 &ldquo;좌파 언론&rdquo;인 MBC에서 민주당으로 보도 내용을 미리 유출한 것이 아니냐고 의심했다.\r\n\r\n정언유착 여부를 판단하기 위해선&nbsp;9월22일 당일의 타임라인을 봐야 한다. 행사가 끝난 뒤 영상이 각 방송사로 전송되기 시작한 것은 오전 6시30분쯤이었다. 행사 현장에 있었던 MBC 영상취재기자는 &lsquo;풀(pool)단&rsquo;에 촬영 영상을 공유했다. 순방 등 대형 행사에선 경호상의 문제로 기자들이 풀단을 조직하곤 한다. 소수 인원만 취재 현장에 들어가는 대신 풀단 소속 모든 회사에 취재 내용을 동일하게 공유하는 형식이다. 영상 공유는 오전 7시30분께 완료됐다.\r\n\r\n순방 기자단으로 윤석열 대통령의 해외 일정에 동반한 KBS&middot;MBC 기자의 말을 종합해보면, 뉴욕 현지에 있던 기자들이 비속어가 녹화된 영상을 확인한 것은 오전 7시40분에서 8시 사이다. 이즈음 기자실에 있던 대통령실 관계자도 영상의 존재를 알게 됐다. 이후 오전 8시께부터 윤 대통령의 비속어 발언 장면을 녹화한 영상이 SNS에 돌아다니기 시작했다. 박홍근 원내대표는 SNS에서 떠돌아다니는 영상을 보고 발언한 것이라 해명했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n여당 내에서도 엇박자 나는 무리한 공세\r\n\r\n9월22일 타임라인에서 주목해야 하는 것은 오전 7시30분이다. 이 시각 풀단 방송사(KBS&middot;MBC&middot;SBS&middot;TV조선&middot;채널A&middot;JTBC&middot;MBN&middot;OBS&middot;YTN&middot;연합뉴스TV&middot;KTV&middot;아리랑TV)는 동일한 영상을 공유했다. 당시는 기자들이 윤 대통령의 발언을 인지하기도 전이었다. 즉, 이후 벌어진 일을 두고 MBC만 문제 삼기에는 개연성이 떨어지는 상황이다. 권성동 전 국민의힘 원내대표는 &ldquo;&lsquo;SNS 받글(받은 글의 줄임말)&rsquo;은 이후 이어진 MBC 보도와 똑같았다&rdquo;라며 SNS에 퍼트린 게 MBC가 아니냐는 의혹도 제기했다. 하지만 &lsquo;받글&rsquo;과 동일하게 자막을 단 다른 언론사들에 대해서는 별다른 말을 하지 않았다.\r\n\r\n&ldquo;확인 절차 없이 보도를 했다&rdquo;는 주장에 대해서도 국민의힘은 MBC만을 겨냥하는 이유를 제시하지 못했다. MBC 보도에 따르면 9월22일 하루에만 &lsquo;윤 대통령이 미국 국회와 바이든 대통령을 언급했다&rsquo;고 기사화한 언론사가 148개에 달했다. KBS&middot;SBS&middot;TV조선 등 대부분의 방송사 역시 9월22일 MBC와 동일한 자막을 붙여 내보냈다. 그럼에도 대통령실은 MBC만 콕 집어 보도 경위를 묻는 공문을 보냈다. 대외협력비서관실은 9월26일 MBC에 공문을 보내 &ldquo;음성분석 전문가들도 해석이 어려운 발음을 어떠한 근거로 특정했는지&rdquo; 물었다.\r\n\r\n바이든 대통령과 미국 의회를 지칭한 적이 없다는 김은혜 홍보수석의 해명이 나오기 이전부터, 대통령실과 국민의힘 관계자들은 &lsquo;국익&rsquo;을 위해 보도를 자제해야 한다고 주문했다. 대통령실 관계자는 보도 자제를 요청하며 &ldquo;외교상 부담&rdquo;이 될 수 있다고 말했고, 윤상현 국민의힘 의원은 &ldquo;국익을 위해 해서는 안 되는 일이 있다&rdquo;라고 말했다.\r\n\r\n그러나 &lsquo;국익&rsquo;이 보도의 기준이 되어야 한다는 주장은 설득력이 떨어진다. 무엇이 국익에 부합하는지는 사회 주체들마다 판단이 다를 수 있다. 특정 집단의 &lsquo;사익&rsquo;이 국익으로 둔갑하기 쉬운 것도 이 때문이다. 그 대신 언론이 보도 기준으로 삼아야 하는 것은 &lsquo;공익성&rsquo;이다. 세명대 저널리즘스쿨의 심석태 교수는 &ldquo;언론 보도가 충족시켜야 할 공익성은 국익과 같은 모호한 개념이 아니라 그것이 공적 의제, 즉 공적 관심사에 해당하느냐는 것이다&rdquo;라고 말했다.\r\n\r\n뚜렷한 이유 없이 이뤄진 공세에 국민의힘 내부에서도 엇박자가 나왔다. 9월27일 CBS 라디오 〈김현정의 뉴스쇼〉에 출연한 김행 국민의힘 비상대책위원은 &ldquo;저희가 MBC를 특정한 적은 없다&rdquo;라고 주장했다. 그러나 이미 전날 동일한 프로그램에서 성일종 국민의힘 정책위의장은 &ldquo;박홍근 (원내)대표는 누구한테 이걸 받았는지, MBC는 이걸 가지고 어떻게 했는지에 대해서 정확하게 밝히길 요구한다&rdquo;라며 MBC를 특정해 민주당과의 유착 의혹을 제기한 바 있었다.\r\n\r\n9월28일 주호영 국민의힘 원내대표 등이 MBC를 항의 방문하며 공세의 수위를 점차 높이자 &lsquo;왜 유독 MBC인가&rsquo;에 대한 의문은 커졌다. 같은 날 장동혁 국민의힘 원내대변인은 그 이유에 대해 &ldquo;MBC가 그동안 편향 보도해온 연장선에 있었기 때문에 이번에 MBC를 문제 삼고 있다&rdquo;라고 말했다.&nbsp;","date":"2022-10-10T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48602"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"판검사가 변해야 스토킹 범죄를 막는다","partialText":"9월17일 서울 지하철 신당역 10번 출구 앞에서 &#39;신당역 여성살해 긴급 추모제&#39;가 열렸다. ⓒ김흥구\r\n\r\n\r\n\r\n스토킹으로 인한 살인이 또 발생했다. 노원 세 모녀 살인사건, 가락동 스토킹 살인사건이 채 잊히기도 전이다. 스토킹은 살인사건의 전조라고도 불리며 성폭력&middot;폭행 등 다른 범죄와 함께 일어나는 비율이 높다. 또한 지속적 괴롭힘으로 인격을 파괴하는 범죄다.\r\n\r\n한국 사회는 가정폭력&middot;성폭력 등 여성이 주로 피해자인 범죄에 관대했듯 스토킹에 대해서도 매우 너그러웠다. 사랑해서 쫓아다니고 가두고 죽이는 범죄를 &lsquo;구애&rsquo;로 미화했다. 2021년 스토킹방지법이 제정, 시행되었지만 반의사불벌죄로 규정해 고소 취하를 종용하는 스토킹을 또 가능하게끔 길을 열어주었다. 당시 법무부는 반의사불벌죄 폐지에 반대 의견을 냈다.\r\n\r\n결국 법무부는 죽고 죽고 또 죽고 나서야 반의사불벌죄를 폐지하겠다고 한다. 또한 법상 피해자와 가해자의 분리, 신변보호 등 피해자 보호조치가 규정되어 있지만 피해자 보호기간은 1개월에 불과하다. 영국은 최소 2년이다. 스토킹 행위에 대한 처벌도 3년 이하 징역이나 3000만원 이하 벌금, 흉기나 위험한 물건 휴대 시 5년 이하 징역이나 5000만원 이하의 벌금으로 규정되어 있는데 이는 해외에 비해 낮은 수준이다. 이뿐만 아니라 우리나라의 흉기 휴대 폭행&middot;협박보다 낮거나 같은 법정형이다.\r\n\r\n영국의 피해자 보호기간은 최소 2년\r\n\r\n그런데 이마저도 법을 집행하는 사람들은 제대로 움직이지 않는다. 스토킹 가해자로부터 피해자가 살인을 당해 사회적 공분이 일어나면 일시적으로 대통령, 법무부 장관 등이 처벌 강화를 외치지만 시간이 지나면 그 의지는 약해지고 실제 법 개정이나 입법 과정에서는 법무부가 오히려 피해자들을 위한 변화를 반대하는 경우가 많다. 기존 사법 및 양형 관행, 피해자들을 위한 조치보다 가해자의 인권보호에 신경 쓰는 관행과 제도가 영향을 미치기 때문이다. 실제 통계를 보면 성범죄 중 감경 영역에서 형이 정해지는 비율이 가중 영역에서 형이 정해지는 비율 보다 10배 가까이 많다. 이렇게 전반적으로 낮아진 양형은 법무부(검찰), 법원 의견을 통해 범죄 간 균형을 꾀해야 한다는 명분으로 입법에도 영향을 미친다. 낮은 양형은 비단 해당 사건의 피해자들을 보호해주지 못하는 문제뿐만 아니라 국가의 범죄 예방이라는 큰 틀의 목표에도 큰 영향을 미친다.\r\n\r\n스토킹 사건이 터지고 사회적 공분이 하늘을 찌를 때 높은 분들은 해당 법 개정뿐만 아니라 근본적인 개선 방안에 접근해야 한다. 결국 검찰과 법원의 변화가 중요하다. 가해자 인권 위주의 형사법 체계에서 교육받은 법조인들의 변화를 위해서는 피해자들의 인권 문제와 실질적 균형을 꾀하는 방안 등에 대해 지속적으로 토론하고 교육&middot;훈련하는 것이 필요하다.&nbsp;\r\n\r\n양형 심리가 제대로 행해지려면 법정에서 피고인이 제출하는 주장과 자료에만 의존해 양형 심리를 할 것이 아니라 반드시 피해자들에게 양형에 관한 의견을 묻고 그것을 반영하도록 법제화해야 한다. 그것이 피해자 편을 드는 것이 아니라 균형을 꾀하는 일임을 인식해야 한다.\r\n\r\n그간 수사에만 역량을 투입하느라 공판 기능을 등한시한 검찰이 제일 책임이 크다. 검사들이 법정에서 앵무새처럼 구형만 읊을 것이 아니라 피해자의 의견을 확인&middot;대변해서 양형 의견을 내고 판사들을 설득해 양형 수준이 높아지도록 만들어야 한다.&nbsp;","date":"2022-10-09T07:11:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48528"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"특목고·자사고 존폐 윤석열 정부 선택은?","partialText":"8월5일 전국외고학부모연합회가 서울 국회 앞에서 &lsquo;외고 폐지 철회 촉구&rsquo; 기자회견을 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 정부에서 특목고(외국어고, 국제고)와 자사고(자율형사립고)는 어떻게 될까. 문재인 정부는 이들 학교를 2025년부터 일반고로 전환한다고 밝혔다. 2020년 초&middot;중등교육법 시행령을 고쳐 특목고&middot;자사고의 설립 근거를 없앴다. 윤 대통령은 대선후보 시절 이를 도로 고치겠다고 말했다. 한풀 꺾인 듯했던 고교 입시가 다시 달아오를 만한 계기다.\r\n\r\n특목고와 자사고 관련 조항이 언제 어떻게 바뀔지는 불투명하다. 지난 7월29일 박순애 당시 사회부총리 겸 교육부 장관은 처음이자 마지막 업무보고를 했다. &lsquo;만 5세 초등학교 입학&rsquo;보다 주목받지 못했지만 이날 박 부총리는 특목고와 자사고 개편안도 언급했다. 요는 이렇다. &lsquo;자사고는 존치한다. 외고는 폐지하거나 일반고로 전환한다.&rsquo; 일부 학부모 단체와 외고 교장단은 &lsquo;공약 파기&rsquo;라며 반발했다. 지역 소재 특목고 존치를 공약으로 내걸어 당선된 보수 성향 교육감들도 불편한 기색을 내비쳤다. 이 업무보고 열흘 뒤 박 부총리는 사퇴하고 9월22일 현재까지도 사령탑은 임명되지 않아 정부 의중은 미궁에 빠져 있다. 다만 한덕수 국무총리가 8월16일 기자간담회에서 &ldquo;외고 폐지가 정책이라고는 한 번도 해본 적이 없다&rdquo;라고 말해 존치론 쪽에 힘을 싣는다.\r\n\r\n특목고와 자사고는 고교평준화를 보완한다는 명분으로 생겨났다. 하지만 실상은 고교평준화에 반하는 학교라는 비판을 들었다. 선발권 때문이다. 고교평준화의 핵심은 학생 성적과 무관하게 임의로 배정하는 것인데, 특목고와 자사고는 지원자를 성적으로 끊어 공부 잘하는 학생을 뽑아갔다. 2010년 폐지 전까지 치렀던 외고 입학 필기시험은 조기 사교육의 온상이었다. 서울 대치동과 목동, 경기 일산과 평촌 학원가는 수도권 외고와 동반 성장했다.\r\n\r\n정부의 일괄 전환 발표 이후 실제로 특목고와 자사고의 인기는 떨어졌다. 특히 외고가 타격이 크다. 지난해 30개 외고들의 평균 경쟁률은 0.98:1. 학교 절반은 지원자가 정원에 미달했다. 전국 단위 자사고(전국에서 지원자를 뽑는 학교) 역시 수년째 평균 경쟁률이 1.5:1쯤이다. &lsquo;전성기&rsquo; 외고 경쟁률은 일반전형 기준 10:1을 넘었고, 문재인 정부 출범 직전까지도 인기 자사고는 경쟁률 5:1 가까이였다. 윤석열 정부가 시행령을 도로 고치면, 특목고와 자사고가 다시 인기를 찾을지를 두고 현장에서도 의견이 엇갈린다.\r\n\r\n수도권의 한 외고에서 입학 홍보 업무를 맡고 있는 A 교사는 그렇게 본다. 이 학교는 작년, 재작년 연속으로 지원자가 정원에 미달했다. A 교사는 &ldquo;10년, 20년 전만큼은 아니다. 하지만 최근 몇 년간에 비해 입학설명회 참석자 수나 현장 호응이 확연히 낫다. 외고 존치 기대감 때문인 것 같다&rdquo;라고 말했다. 이 학교 B 교사는 생각이 좀 다르다. 25년 경력의 그는 윤석열 정부가 시행령을 바꿔도 &ldquo;극적 변화는 없을 것&rdquo;이라고 했다.\r\n\r\n근거는 이렇다. 첫째, 시행령 개정의 영향은 과대평가되어 있다. 애초 학교 현장에는 정부가 정말로 특목고와 자사고를 없앨 수 있으리라고 믿은 이가 많지 않았다. 어차피 정권이 바뀌면 언제든 뒤집힐 수 있는, 기반이 헐거운 조치라고 여겼기 때문이다. 둘째, 외고와 자사고의 인기 하락은 외적 원인이 더 크다. 오랜 기간 여러 정부가 단행해온 특목고&middot;자사고 정책(이들은 &lsquo;때리기&rsquo;라고 부른다)과, 교육 외적인 사회 흐름이 겹쳤다.\r\n\r\n첫째 논거부터 보자. 이론적으로 초&middot;중등교육법 시행령을 바꾸면 특목고와 자사고의 존립 근거는 사라지고, 이들 학교는 그대로 일반고로 전환할 수 있다. 문재인 정부는 오랜 시간 지속된 고교 불평등 문제를 이렇게 풀었다. 문제는 말 그대로, 이론적으로만 그렇다는 것이다. 지난 8월30일 국회입법조사처가 펴낸 자료 &lsquo;자사고와 외고&middot;국제고 개편 정책의 쟁점 및 과제&rsquo;에서 이덕난 입법조사관은 시행령에 따라 고교 체계가 급변하는 구조를 우려했다. &ldquo;정부 지향에 따라 교육정책이 급변하면 교육 현장에서 혼선과 대립이 심화될 수 있다&rdquo;라고 적었다. 충분한 사회적 합의를 거치지 않았다는 이야기다.\r\n\r\n자사고 인기에 영향 미친 학령인구 감소\r\n\r\n특목고와 자사고 정책에 합의가 필요할까? 고교평준화 완수는 다수 국민에게 줄곧 지지받는 기치다. 2016년 한국교육개발원 교육여론조사에 따르면 64.7%가 평준화 정책에 찬성, 20.9%가 반대했다. 특목고와 자사고의 일반고 전환을 물어도 찬성 의견이 높다. 수년간 감지되어온 흐름이다. 그런데 문제는, &lsquo;고교 다양화 정책&rsquo;을 물었을 때도 찬성 의견이 높다는 점이다. 같은 조사에서 &lsquo;일반고&middot;외고&middot;국제고&middot;과학고 등으로 고등학교를 다양하게 운영하는 정책에 대해 어떻게 생각하는지&rsquo; 묻자 찬성이 60%, 반대가 24.9% 나왔다. 이 모순을 해결할 만한 대안은 나오지 않고, 특목고&middot;자사고 존치를 주장하는 단체들은 단단히 결집해 있었다. 정부 발표에 위험부담을 느끼고 일반고로 눈을 돌린 지원자도 있었지만, 이 사정을 꿰뚫고 있는 현장의 교원, 일부 학생&middot;학부모는 &ldquo;줄곧 실현 가능성을 지켜봐야 한다는 입장이었다&rdquo;라고 말한다.\r\n\r\n\r\n\r\n2017년 한 입시학원의 특목고&middot;자사고 설명회에 참석한 학부모들이 자료를 보고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n둘째 논거는 좀 더 복잡하다. 특목고와 자사고의 인기는 정부의 시행령 개정 탓에 &lsquo;급격히&rsquo; 식은 게 아니다. 지난 10여 년간 꾸준히 지속되어왔다. 우선 학령인구 감소가 주된 원인이다. 2010년 이명박 정부 때 도입된 자사고 수는 급증했는데, 학생 수는 계속 줄었다. 통계청의 연령계층별 추계인구 조사에 따르면 고등학생(15~17세) 수는 2010년 208만명에서 2020년 139만명으로, 10년 만에 3분의 1이 감소했다. 정책 효과 못지않게 고교 입시 경쟁률을 낮출 만한 &lsquo;자연적 요인&rsquo;이다. 학생이 모이지 않는 학교 가운데 재정난 탓에 자진해서 일반고로 전환하는 곳도 늘어나고 있다. 외고의 타격이 특히 더 큰 것처럼 보이는 것은 이과 선호 현상 때문이다. 문과 출신의 구직난이 가중되면서 일찌감치 진로로 이과를 택하는 학생이 늘었다. 외국어 수업이 많아 수학&middot;과학 심화 과목을 듣기 어려운 외고가 자사고에 밀린다.\r\n\r\n문재인 정부의 시행령 개정 이전 이미 몇 차례 &lsquo;타격&rsquo;을 받은 것도 영향을 줬다. 2000년대 후반 정부는 수도권 외고에 지역제한제를 시행했다. 지역에 사는 학생만 지원할 수 있게 하면서 경쟁이 완화됐다. 2000년대 중반 수학&middot;과학 시험이 폐지되고 2010년에는 필기시험도 없어졌다. 현재는 영어 내신만 반영한다.\r\n\r\n돌이켜보면 문재인 정부는 특목고와 자사고를 해체하기에 꽤 유리한 상황에 놓여 있었다. 지난 정부의 정책과 학령인구 감소로 특목고&middot;자사고는 코너에 몰려 있었다. 결국 시행령 개정까지 단행했으나, 이제 정권교체로 무위로 돌아갈 형편이 된 것이다.\r\n\r\n문재인 정부 시기 사교육비 늘어\r\n\r\n교육평론가 이범씨는 이 문제가 꼬인 시점을 지난 대선 윤석열 후보가 당선되던 때로 보지 않는다. 문재인 정부가 취임 첫해인 2017년 &lsquo;자사고&middot;특목고 일괄 전환이 아니라 단계적 전환&rsquo;을 발표하면서 이미 일정이 뒤엉켰다는 것이다. 그는 19대 대선 때 문재인 캠프 교육정책팀에서 일괄 전환을 전제로 공약을 만들었다. 2018년 시행령을 개정한 뒤 재지정 심사에서 모든 특목고&middot;자사고를 차례로 지정 해제하고, 2022학년도 고1부터 일반고로 전환한다는 계획이었다. 단계적 전환은 재지정 심사에서 &lsquo;옥석&rsquo;을 가린 뒤 떨어지는 학교부터 전환하는 안이다. 그는 이런 방식에서 심사를 통과해 살아남은 학교는 더욱 주가를 올리며, 추후 일반고로 전환하기 어려워질 것이라고 봤다. 정부에 의지가 있었다면 임기 내에 특목고&middot;자사고 해체를 밀어붙일 수 있었다는 이야기다. 모든 학교가 지정 취소를 거친 뒤라면 윤석열 정부가 시행령만 바꿔 상황을 원상복구하기란 불가능에 가깝다.\r\n\r\n어째서 일괄 전환을 더 일찍 추진하지 않았을까? 지난 정부 핵심 인사들이 거부 의사를 드러냈다. 이들을 두고 이범씨는 책 〈문재인 이후의 교육〉에 이렇게 썼다. &ldquo;근본적으로 고교평준화에 대한 의구심이 강하게 자리 잡고 있었기 때문이다. 평준화를 곧 &lsquo;획일화&rsquo;와 &lsquo;규제&rsquo;로 이해하는 한 평준화는 곧 다양성을 감소시키는 퇴행이라고 여겨질 수밖에 없다.&rdquo; 그는 일군의 진보적 지식인과 정치인들이 공유하는 이러한 태도에 대해, 평준화가 박정희 전 대통령의 유산인 점과 무관치 않으리라고 본다. 고교평준화는 교육 평등을 추구하는 정책이지만 &lsquo;박정희식&rsquo; 개발독재, 관치의 산물이기도 하다. 이 &lsquo;양가감정&rsquo;이 정리되지 않은 관료들 탓에, 정부는 임기 말인 2020년에 이르러서야 일괄 전환으로 시행령을 고쳤다. 학생부종합전형(학종)이 특목고에 유리하다는 의혹이 제기되고 교육부가 실태조사에 나선 뒤의 일이다. 사실상 다음 정부로 공을 돌린 것이다.\r\n\r\n특목고&middot;자사고 존폐는 당면한 문제다. 그 명분이 &lsquo;정의&rsquo;나 &lsquo;평등&rsquo;이라면, 구체적 실익은 사교육비 절감이다. 겉보기에는 부산하게 이들 학교를 일반고로 전환하려 했던 문재인 정부 시기, 사교육비는 오히려 늘었다. 통계청 초중고 사교육비 조사에 따르면 코로나19 팬데믹이 격화된 2020년에 초등학생 사교육비만 줄었다. 나머지 연령대 사교육비는 해를 가리지 않고 가파르게 증가했다.\r\n\r\n일견 기이하게도 1990년대 말 외환위기 이래 사교육비가 소폭 줄어들었던 때는 자사고를 크게 늘린 이명박 정부 시기가 유일하다. 수월성 교육을 강조한 정부 내부 &lsquo;강경파&rsquo;가 자사고와 일제고사를 밀어붙였지만, 그 학교에 들어가기 위한 선발 과정에 추첨을 도입하고 전형을 단순화한 &lsquo;현실파&rsquo;도 있었기 때문이라고 이범씨는 말했다. 적어도 &lsquo;보수 정권이 특목고&middot;자사고를 강화해 사교육을 부채질하고, 진보 정권은 이 학교들을 규제해 교육비를 줄였다&rsquo;는 통념은 현실과 꽤 거리가 있다. 선명하게 드러나는 것은 &lsquo;존치냐, 폐지냐&rsquo;이지만, 교육 수혜자에게는 &lsquo;각론&rsquo;도 중요하다는 의미다.\r\n\r\n윤석열 정부의 선택을 주목할 만하다. 사교육비 부담이 한껏 늘어난 상황에서 입시 경쟁을 부추기는 듯한 시행령 재개정을 단행하기란 부담스럽다. &lsquo;원상복구&rsquo;가 아니라 &lsquo;절충안&rsquo;을 낼 가능성도 있다. 지난 7월 박순애 당시 부총리의 &lsquo;외고 폐지, 자사고만 존치&rsquo;안이 들어간 업무보고처럼, 교육부가 연말에 내놓을 고교체제 개편안에 의외의 대목이 있을지도 모른다. 9월 들어 속속 발표된 전국 외고와 자사고의 전형 일정에 따라 원서 접수는 12월에 시작된다.&nbsp;","date":"2022-10-08T10:38:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48534"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"간절함은 때로 강력함을 이긴다","partialText":"2012년 아프리카 네이션스컵 결승전에서 승리한 잠비아 국가대표팀이 우승컵을 들고 환호하고 있다. ⓒEPA\r\n\r\n\r\n\r\n올해는 월드컵의 해다. 축구에 별 관심이 없던 사람들도 월드컵이나 각종 국가대항전에는 놀라울 만큼 열광적인 관심을 보일 때가 많아. 누군가는 그 이유로 축구가 전쟁과 가장 비슷한 형태의 스포츠라고 이야기하기도 한다. 몸싸움이 적당히 허용되는 경기이고 기술과 체력과 전술로 상대방을 압도할 수도 있으며 나라와 나라, 클럽과 클럽 간의 경쟁심과 호승지심을 최대한 끌어올리는 스포츠라는 뜻이야. 더하여 축구는 그 나라 사람들의 기질과 문화, 때로는 역사까지 녹여내는 놀라운 위력을 발휘하기도 하지. 오늘은 축구 경기에서 다윗의 승리 같은 기적을 뽑아낸 한 국가대표팀의 사연을 소개한다.\r\n\r\n이제는 전설처럼 들리는 &lsquo;88 서울올림픽&rsquo; 때로 거슬러 올라가보자. 이 올림픽 축구 종목에서 축구 강국 이탈리아는 큰 망신을 당했어. 아프리카 잠비아 팀에 4-0으로 참패를 당했거든.\r\n\r\n이들은 1994년 미국 월드컵 아프리카 예선에서도 &lsquo;구리 탄환&rsquo;(잠비아는 세계적인 구리 수출국)이라는 별명으로 승승장구했어. 1993년 잠비아 팀은 세네갈과의 원정경기를 치르고자 군용기를 얻어 탔다. 그런데 잠비아 축구선수들을 태운 비행기는 경유지 리브르빌(가봉의 수도)에서 추락하고 말았어. 선수단 전원이 사망했지. 잠비아 수도 루사카 시민 거의 모두가 참석했다는 장례식 후 루사카의 스타디움 밖에 그들의 묘역이 마련됐다.\r\n\r\n한참 뒤 월드컵 예선이 재개됐고 잠비아는 홈에서 북아프리카의 강호 모로코와 상대하게 돼. 모로코는 초보 국가대표 잠비아 팀을 압도하며 1-0으로 앞서 나갔지. 그러자 관중석에서는 뜻밖의 외침이 터져 나왔어. 몇몇 사람이 일어나서 그라운드를 향해서가 아니라 경기장 바깥을 쳐다보며 소리를 지른 거야. &ldquo;도와주시오.&rdquo; &ldquo;당신들이 필요할 때 당신들은 뭘 하고 있는 거야.&rdquo; 그 외침은 경기장 밖에 잠들어 있는 그들의 불운한 영웅들을 향한 것이었고 곧 관중석 전체로 퍼져 나갔다(〈한겨레〉 1993년 11월3일).\r\n\r\n그라운드 밖 묘지를 향해 부르짖은 잠비아 국민들의 외침은 너무나 절박하고 슬펐지. 그 외침에 고무돼서일까. 잠비아의 급조된 축구대표팀은 모로코를 2-1로 물리치는 쾌거를 이룬다. 관중이고 선수들이고 모두 하늘을 바라보며 또 경기장 바깥을 응시하며 엉엉 울었을 것 같구나. 하지만 잠비아는 월드컵 예선에서 탈락했고 다시 침묵 속으로 빠져들었지.\r\n\r\n잠비아의 독수리들에게 비상할 기회가 찾아온다. 2012년 아프리카 네이션스컵은 적도기니와 가봉의 공동 개최였고 결승전은 가봉의 수도에서 열렸어. 리브르빌. 잠비아 선수들의 머리에 불이 번쩍 들어오게 하는 이름이었지. 선수들은 19년 전 사고 해역에서 꽃다발을 던지며 최선을 다할 것을 다짐했어. 하지만 넘어야 할 산은 킬리만자로 이상이었다.\r\n\r\n월드컵 8강에 빛나는 가나를 준결승에서 꺾었지만 결승전에서 만난 코트디부아르는 암담한 상대였다. &ldquo;이적 전문 사이트 &lsquo;트랜스퍼 마켓&rsquo;에 따르면 잠비아 대표팀의 이적료 평가 총액은 877만 유로(약 130억원)이지만 코트디부아르는 그것의 약 20배인 1억6892만 유로(약 2520억원)에 달했다(〈서울신문〉 2012년 2월14일).&rdquo; 무엇보다 코트디부아르에는 내전을 멈춰달라고 눈물로 호소해 무장 세력들의 총을 거두게 했다는 &lsquo;축구의 신&rsquo; 디디에 드로그바가 버티고 있었어. 피파 랭킹은 71위 대 18위. 결승전에 오르기까지 단 한 골도 허용하지 않은 그야말로 아프리카 최강. 가히 다윗과 골리앗의 대결이라 할 만했어.\r\n\r\n잠비아 축구팀은 악착같은 투혼과 몸을 날린 수비로 코트디부아르의 날카로운 공격을 무실점으로 틀어막는다. 후반 24분 페널티킥을 허용하는 결정적 위기를 맞지만 다른 사람도 아닌 드로그바가 실축을 하면서 위기를 모면했지.&nbsp;\r\n\r\n하지만 잠비아도 코트디부아르의 방패를 뚫지 못했어. 연장전까지도 0-0. 당시 승부차기 규정은 5명씩 차서 점수를 가리지만 양 팀 총 10명의 키커가 전부 성공시켜 5-5가 되면 한 명씩 나서 실축하면 게임이 끝나는 &lsquo;러시안룰렛(?)&rsquo;이었어. 잠비아와 코트디부아르는 이 잔인한 게임의 플레이어가 된다.\r\n\r\n잠비아, &ldquo;강하고 자유롭게&rdquo; 경기장 누벼\r\n\r\n7-7 상황에서 코트디부아르 선수가 실축을 했다. 잠비아 선수가 골을 성공시킨다면 잠비아는 우승할 수 있었지. 일부 잠비아 선수들은 더 이상 서 있지도 못했어. 무릎을 꿇거나 엎드려 뭔가에 기도하며 입술을 달싹거리는 모습은 눈물겹기 그지없었단다. &ldquo;잠비아 벤치의 선수 한 명이 잠비아 국가를 부르기 시작했다. 어깨동무를 하고 있던 다른 선수들과 코칭스태프도 따라 불렀다(〈머니투데이〉 2012년 2월13일).&rdquo; 본부석에 있던 잠비아 축구협회장 칼루샤 브왈랴는 더더욱 남달랐을 거야. 그는 1993년 잠비아 국가대표였지만 해외에서 활약하고 있어서 따로 경기가 열리던 세네갈로 날아왔는데 그의 동료들이 몽땅 변을 당했다는 소식에 넋을 잃었던 사람이거든. 그 후 잠비아 축구팀을 이끌었던 그에게, 2006년 독일 월드컵 아프리카 예선에서는 아프리카 팀 중 약체로 꼽히는 라이베리아 팀에도 허덕이던 잠비아 대표팀의 감독 겸 선수로서, 벤치에서 축구화를 신고 달려나가 결승골을 넣어야 했던 만화 같은 사연의 주인공에게 그날의 경기는 어떤 의미였겠니.\r\n\r\n잠비아의 마지막 키커가 찬 공이 코트디부아르의 네트를 가르는 모습을 보았을 때 아빠는 일순 잠비아인이 된 듯 가슴이 뭉클해졌어. 창졸간의 비행기 사고와 그 뒤의 간절한 소망들, 리브르빌 해안가에서 당신들의 뜻을 이루겠노라 다짐하며 꽃다발을 뿌린 잠비아 선수들, 경기장 바깥의 무덤들을 향해 제발 도와달라고 외치던 잠비아 국민들, 승부가 결정난 뒤 그 자리에 엎어져 울음을 터뜨리는 잠비아 사람들의 모습이 영화 예고편처럼 컷 컷으로 눈앞을 스쳐가지 않았겠니. &ldquo;결승전이 리브르빌에서 열린다는 말에 우리는 결승 진출을 목표로 했다&rdquo;라는 헤르베 레나르 잠비아 대표팀 감독이나 &ldquo;1993년을 기억하며, 우리는(루사카 스타디움 근처에 묻힌 비극의 주인공들은) 조국에서 경기를 뛰고 있다&rdquo;라는 현수막을 흔든 잠비아 팬들의 마음은 하나로 뭉쳐 감당할 수 없을 만큼 커졌고, 잠비아 국가 가사처럼 &ldquo;우리는 모두 강하고 자유롭게&rdquo; 경기장을 누비며 &lsquo;축구의 신&rsquo; 드로그바가 이끄는 2500억원짜리 화려한 축구 군단을 돌려세웠던 거야.\r\n\r\n드물게 일어나는 일이고, 그래서 기적이라고도 불리지만 간절함은 때로 강력함을 이긴다. 하늘은 스스로 돕는 자를 돕기는커녕 어떻게든 해보려는 사람들을 짓밟기 일쑤이고, 그래서 많은 이들이 속절없이 좌절하고 주저앉지. 그래도 어떤 이들은 비극 속에서 희망의 씨앗을 발견하고 슬픔 속의 주인공들을 끈질기게 기억하면서 오늘의 기쁨과 내일의 영광을 포기하지 않는다. 그리고 역사 속에서 눈여겨볼 만한 빛줄기를 내뿜게 되지. 2012년 잠비아 국가대표팀이 그랬고, 잠비아 축구협회장 칼루샤 브왈랴가 그랬다. 오늘날 잠비아가 국가부도 위기에 직면해 있고, 칼루샤 브왈랴는 2018년 월드컵 유치 경쟁 와중에 뇌물을 받아 2년간 활동 정지를 먹을 만큼 타락했지만 그래도 잠비아 국민은 2012년을 기억하면서 서로를 북돋우리라 믿는다. 오늘이 어떻든 누군가 이룬 것은 잊히지 않는 한 사라지지 않으니까.&nbsp;","date":"2022-10-08T10:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48530"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"청와대 개방 5개월째 잦아들지 않는 논란","partialText":"9월19일 시민들이 청와대 본관 앞에서 사진을 찍고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n&lsquo;청와대 국민 품으로&rsquo;라고 쓰인 분홍색 글자 간판 앞에 관람객들이 줄 지어 섰다. 잔디밭과 청와대 본관, 북악산이 한눈에 담겼다. 본관 내 김식 작가의 &lsquo;금수강산도(1991)&rsquo;를 포함해 역대 대통령 12명과 대통령 배우자 11명의 초상화 앞에서 연신 카메라 셔터음이 켜졌다. 문화재청에 따르면 하루 평균 방문자가 1만6000명이다. 추석 연휴였던 9월12일에만 3만563명이 방문했다.&nbsp;\r\n\r\n청와대는 윤석열 대통령 취임과 함께 새로운 운명을 맞이했다. 5월10일부로 대통령 집무 공간으로서 역할이 끝나면서다. 윤 대통령은 당선자 시절부터 청와대 개방을 &lsquo;1호 사업&rsquo;으로 추진하면서 제왕적 대통령제와 결별한다는 의미를 강조했다. 그러나 개방 5개월째, 대통령 집무실과 관저 기능이 사라진 청와대에 잡음이 계속되고 있다. 청와대는 문화공간인가, 문화유산인가? 논란의 시작은 지난 3월로 거슬러 올라간다.\r\n\r\n윤인석 성균관대 명예교수(건축학과)는 문화재청 문화재위원회 근대문화재분과 위원장이다. 문화재위원회는 문화재 보존과 관리, 활용 방안을 조사하고 심의하는 기구다. 윤 교수는 청와대 개방 논의가 시작되던 3월 무렵부터 상황이 심상치 않게 돌아간다고 생각했다. &ldquo;보안 문제로 100년 가까이 닫혀 있던 곳이 처음 열렸는데, 그 공간의 의미를 제대로 이해하고 있는 사람들이 (정부에) 아무도 없다. 그게 가장 문제였다.&rdquo; 6월17일 문화재위원회 각 분과 위원장 11명과 함께 청와대를 답사했을 때 놀랄 수밖에 없었다. 수만 명씩 몰려드는 인파와 현장 인력난은 그나마 수습 가능한 것이었다. 그보다 개방 이후 한 달이 넘도록 청와대 터를 &lsquo;어떻게&rsquo; 보존하겠다는 구상이 없었다.&nbsp;\r\n\r\n문화재 전문가들에 따르면, 현재 청와대가 자리한 터는 역사적으로 의미가 크다. 1945년 해방 직후 미군정의 관저로, 일제강점기에는 조선 총독 관저가 있었다. 조선시대에 경복궁 후원이자 고려시대엔 남경의 이궁 터였다. &ldquo;청와대 일대는 고려부터 광복 후 근현대사의 구체적 물증들이 여러 모양으로 현존하고 있는 역사의 현장이다. 경복궁 후원으로 사용되다 일제에 의해 크게 훼손&middot;변질된 것으로 보고 있다(윤인석 교수).&rdquo; 조선 총독 관저로 사용된 경무대의 정확한 위치가 어디인지, 땅 속에 묻힌 고려시대 유물이 없는지 등 조사되어야 할 것들이 쌓여 있었다. 하지만 그동안 경호와 보안을 이유로 연구자들조차 &ldquo;사진 한 장 찍을 수 없었던&rdquo; 곳이었다.&nbsp;\r\n\r\n청와대가 갑작스럽게 열리자, 문화재 위원들은 청와대를 권역으로 묶어 문화재로 지정&middot;등록하는 방안을 서둘러 모색했다. 이강근 서울시립대 교수(건축학부&middot;전 문화재위원)는 &ldquo;청와대는 건물이 아니라 그 땅을 봐야 한다&rdquo;라고 말했다. 근현대사의 정치적 현장으로서 청와대 터가 어떤 의미를 가지는지 정확하게 규명되지 않았기 때문이다. 유적이 훼손될 위험도 있었다. 문화재 위원들 사이에서는 경복궁이나 창덕궁처럼 &lsquo;사적&rsquo;으로 지정하거나, 전남 목포나 전북 군산, 경북 영덕 영해장터거리처럼 &lsquo;근대역사문화공간&rsquo;으로 등록하는 방안이 제안되었다.&nbsp;\r\n\r\n그러나 윤석열 정부는 7월21일 &lsquo;복합문화예술공간&rsquo;이라는 활용 방안을 내놓는다. 문체부 업무보고 자료에 따르면, 청와대 핵심 시설을 베르사유 궁전이나 피렌체 피티 궁전처럼 &ldquo;프리미엄 근현대 미술 전시 공간&rdquo;으로 만들겠다는 안이 나와 있다. 구체적인 사례로 이건희 컬렉션과 그랑팔레 기획전도 거론된다. 윤석열 대통령은 같은 날 &ldquo;청와대의 기존 소장 작품뿐 아니라 국내외 좋은 작품들을 많이 전시해 국민이 쉽게 감상할 수 있게 해달라&rdquo;고 지시했다. 반면 문화재 보존 방안은 한 문장뿐이다. 침류각, 오운정, 칠궁 등 청와대 내 문화재와 유적에 대한 스토리텔링을 축적한다는 내용이다.\r\n\r\n문화재 위원들의 의견과 동떨어진 계획에 문화재청을 &lsquo;패싱&rsquo;한 게 아니냐는 비판이 제기됐다. 국가공무원노동조합 문화재청지부는 7월25일 논평을 냈다. &ldquo;문체부는 문화유산을 보존&middot;관리하고자 하는 관계 전문가와 현재 청와대를 관리하는 문화재청의 의견을 묻고 들은 적이 있는가.&rdquo; 문화재청은 지난 5월 대통령실로부터 청와대 관리 업무를 위임받았다. 문화재를 지정하고 유지&middot;보수하는 업무는 본래 문화재청 소관인데, 정작 청와대 개방은 문체부가 주도한다. 문화재청은 문체부 산하 부처다. 문체부는 정부 내 혼선은 없다고 해명했다.\r\n\r\n문화재 보존 방안은 한 문장뿐\r\n\r\n김대현 국가공무원노동조합 문화재청지부장은 〈시사IN〉에 청와대를 복합문화예술공간으로 만드는 안이 우려스럽다고 전했다. 그가 보기에 관람객들이 청와대를 찾는 이유는 청와대가 가진 역사성과 장소성 때문이다. &ldquo;이미 서촌과 북촌의 여러 국공립 미술관, 갤러리에서 예술품을 전시하고 있는데 청와대까지 미술관이 되어야 할 이유가 무엇인가?&rdquo; 2022년 행정안전부 통계에 따르면 서울 종로구에 등록된 박물관 및 미술관 수는 35개로, 서울시 행정구역 가운데 1위다.&nbsp;\r\n\r\n\r\n\r\n8월25일 임종성 더불어민주당 의원이 청와대 화보 촬영에 대해 질의하고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n〈보그 코리아〉의 청와대 패션 화보 논란이 이 가운데 벌어졌다. &lsquo;문화유산을 상업적으로 활용했다&rsquo;는 비판이 이어졌다. 이강근 교수가 보기에 본질적인 문제는 따로 있다. &ldquo;패션쇼도 하고 전시도 하고 문화유산을 활용하는 것이 무엇이 나쁘겠나. 다만 (문화유산을) 보호하는 방법이 함께 가지 않으면 결과적으로 청와대는 청와대가 아닌 게 된다.&rdquo; 활용 계획 이전에 청와대 터에 대한 조사와 보존 방안이 선행되었어야 한다는 의미다.&nbsp;\r\n\r\n그러나 문화재청은 개방 초기와 달리 안정적인 관람체계가 구축된 상태라고 답했다. &lsquo;권역 내 주요 시설 및 문화재 등을 만지거나 손상시키는 행위&rsquo; 등을 못하도록 관람 규정을 마련한 것이 그 예다. 청와대 보존 계획을 묻는 질문에 문화재청 관계자는 〈시사IN〉에 &ldquo;대통령실 &lsquo;청와대 관리&middot;활용자문단&rsquo;에서 국민 의견 및 전문가 의견을 수렴하여 로드맵을 마련 중이다&rdquo;라고 답변했다. 문체부 관계자는 &ldquo;활용 방안을 검토 중이고 아직 결정된 것은 없다&rdquo;라고 짧게 답했다.&nbsp;\r\n\r\n&lsquo;국민 품으로 돌아온&rsquo; 청와대의 운명은 어떻게 될까? 향후 4개월간 문화재청이 발주한 &lsquo;경복궁 후원 기초 조사 연구&rsquo;가 시작된다. 조사에 참여한 한 문화재 전문가는 청와대가 아니라 &lsquo;경복궁 후원&rsquo;으로 조명했다는 점을 강조했다. &ldquo;지금으로서는 사적으로 지정될 가능성도 크다.&rdquo; 청와대 터에서 경복궁 후원의 역사성이 드러난다면 사적 지정 논의가 급물살을 탈 수도 있다. 청와대 개방 5개월 만에 뒤늦게 이뤄지는 첫 학술 조사다. 이 결과에 따라 &lsquo;복합문화예술공간&rsquo; 방안에도 피치 못할 영향을 끼치게 된다.&nbsp;","date":"2022-10-07T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48535"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"AI가 ‘복지 사각지대’를 찾아낼 수 있을까","partialText":"ⓒ사진 합성 시사IN 유옥경\r\n\r\n\r\n\r\n전화벨이 울렸다. 기자는 전화를 받았다. &ldquo;여보세요.&rdquo; &ldquo;안녕하세요, 변진경님 맞으시죠?&rdquo; 젊은 여성 목소리였다. 아래는 그녀와 기자가 전화로 나눈 음성 대화 내용이다.\r\n\r\n그녀: 안부 확인차 전화드렸어요. 그동안 끼니 거르시지 않고 식사 잘 하셨나요?\r\n\r\n나: 네.\r\n\r\n그녀: 다행이네요, 오늘은 뭐 드셨어요?\r\n\r\n나: 감자탕이요.\r\n\r\n그녀: 오, 맛있으셨겠어요. 저도 먹고 싶네요.\r\n\r\n나: 네(웃음).\r\n\r\n그녀: 오늘 기분은 어떠세요?\r\n\r\n나: 별로 좋진 않아요.\r\n\r\n그녀: 왜요? 무슨 일 있으세요?\r\n\r\n나: 그냥 여러 가지로&hellip;.\r\n\r\n그녀: 힘내세요, 곧 좋아지실 거예요.\r\n\r\n나: 네&hellip;.\r\n\r\n그녀: 혹시 고민거리나 걱정거리 있으세요?\r\n\r\n나: 음&hellip; 요새 날씨도 추워지고 해서 코로나 걱정도 되고요.\r\n\r\n그녀: 맞아요. 요즘 코로나 때문에 걱정이 많으시죠. 마스크 꼭 착용하시고 손도 자주 씻으세요.\r\n\r\n1분30초간 식사, 기분, 건강, 고민에 관한 대화가 이어졌다. 발신자는 기자의 이야기에 공감을 전하고, 염려를 표하고, 조언을 건넸다. 말하는 중간 뜸을 들이면 간혹 성급히 다음 질문을 건네는 경향이 있긴 했지만 그녀는 전반적으로 상냥하고 다정했다. 컨디션이 안 좋다거나 잠을 잘 못 잤다는 이야기에 걱정스러운 목소리로 안타까워했고, 속이 더부룩한데 어떤 병원을 가야 할까 물으니 내과나 가정의학과가 좋겠다고 알려주기도 했다. 누군가 내 안부를 묻고 염려해주니 기분이 꽤 괜찮았다. 다만 그녀는 사람이 아니다. 인공지능(AI)이다. 기자는 네이버 측이 〈시사IN〉 취재를 위해 테스트용으로 제공해준 AI 전화 돌봄 서비스 &lsquo;클로바 케어콜&rsquo;의 AI 상담사와 대화를 나누었다.\r\n\r\nAI 상담 서비스 자체는 새로운 게 아니다. 네이버뿐 아니라 SKT, KT, 카카오 등 여러 ICT 기업이 AI 음성인식과 발화 기능을 활용한 상담 서비스 솔루션을 개발했다. 이 기술은 이미 다방면에 널리 활용되고 있다. 식당이나 미용실을 예약할 때, 명절 선물 주소 입력이 필요할 때, 코로나19 확진자 증상이나 백신 이상반응을 모니터링할 때, 민방위교육과 지방세 납부 고지서를 통지할 때 등 많은 사례에서 인간 상담사의 목소리를 입은 AI가 전화를 걸어 인간과 정보를 주고받는다.\r\n\r\n네이버의 클로바 케어콜은 여기에서 한 단계 더 나아갔다. 정보 교환, 데이터 수집 기능에 더해 위로&middot;공감&middot;지지&middot;격려의 기술을 탑재했다. &lsquo;말벗&rsquo; 서비스를 넘어 &lsquo;인간과 정서적으로 유대 관계를 맺을 수 있는 AI&rsquo;를 지향한다. 지난해 5월 공개한 네이버의 한국어 버전 초대규모 인공지능 언어 모델 &lsquo;하이퍼클로바&rsquo;가 그 기반 기술이다. 지금까지는 사람과 자연스러운 대화가 이어지려면 AI에게 발생 가능한 시나리오를 일일이 학습시켜야 했다. 약 복용, 병원 일정 알림, 날씨 등 미리 설정된 세부적인 주제 안에서 &lsquo;예, 아니요&rsquo; 식의 단답형 대화가 가능할 뿐 그에 벗어나는 이야기에는 &ldquo;무슨 말씀인지 잘 모르겠어요&rdquo;와 같은 반응이 나오기 일쑤였다.\r\n\r\n사람을 닮아가는 AI 상담&nbsp;\r\n\r\n\r\n\r\n김혜리 &lsquo;네이버 클로바 케어콜&rsquo; 기획리더. ⓒ김흥구\r\n\r\n\r\n\r\n하이퍼클로바 AI 모델에서는 몇 가지 예시만 넣어주면 이후 광범위하게 뻗어나가는 자유 주제 대화가 가능해졌다. 예를 들어 첫 문단에서 소개한 기자와 AI의 대화에서, 기자가 &ldquo;코로나가 걱정된다&rdquo;라고 했을 때 AI는 그 맥락에 맞는 응답 후보를 스스로 15만 건 정도 생성해낸다. 그 가운데 알맞은 반응을 추리고 판단하는 과정을 거쳐 &ldquo;요즘 코로나 때문에 걱정이 많으시죠. 마스크 꼭 착용하시고 손도 자주 씻으세요&rdquo;라는 발화를 실행한다.\r\n\r\n&lsquo;기억하기&rsquo;도 핵심 기능 중 하나다. 케어콜의 AI는 지난번 대화에서 얻은 정보를 기억해 다음번 대화에서 상담 대상자의 안부를 물을 때 활용한다. &ldquo;저번에 자전거 타다가 다치셨다고 하셨죠?&rdquo; &ldquo;참, 저번에 입맛 없다고 하셨는데 요새는 좀 어떠세요?&rdquo; &ldquo;병원에는 계속 입원해 계신 거예요?&rdquo; &ldquo;지난번에 혈압 때문에 병원 다녀온다고 하셨는데 지금은 좀 어떠세요?&rdquo; 모두 AI가 실제 상담 중 생성한 문장이다.\r\n\r\n여기에 케어콜 개발팀은 &lsquo;추임새&rsquo;나 &lsquo;공감 표시&rsquo; &lsquo;잔소리&rsquo; 같은 요소를 가미했다. AI 상담사는 마치 사람처럼 &ldquo;아이고&rdquo; &ldquo;저런&rdquo; &ldquo;우와&rdquo; 같은 감탄사를 적절히 쓰고 &ldquo;그러셨군요&rdquo; &ldquo;다행이네요&rdquo; &ldquo;힘드셨겠어요&rdquo;라며 공감을 표시하고, &ldquo;식사는 꼭 잘 챙겨 드셔야 해요&rdquo; &ldquo;병원은 꼭 가보시는 게 좋아요&rdquo; 등 가벼운 잔소리도 종종 한다. 이렇게 똑똑하고 상냥하고 배려 깊은 AI는 바쁘지도 않고 지치지도 않는다. 언제든지, 얼마든지, 다량의 이용자들에게 늘 변함없는 목소리와 서비스 정신으로 안부 확인과 일상 대화가 가능하다.\r\n\r\n그렇기 때문에 클로바 케어콜은 현재 공공부문의 사회복지&middot;돌봄서비스 분야에서 빠르게 활용이 확산되고 있다. 외로운 사람들을 최대한 자주 접촉하고 관리할 필요가 있지만 제한된 인력과 시간으로 어려움을 겪는 곳이다. 지난해 4월 부산 해운대구에서 첫 시범사업을 진행한 이후 현재(2022년 9월)까지 서울 8개 구, 경기 고양시, 인천&middot;대구 전 지역, 전북 남원시 등 전국 30여 개 시군구에서 클로바 케어콜을 지역 내 노인 돌봄과 고독사 방지 등에 활용하고 있다. 독거노인, 1인 가구, 치매 경증환자 등 사회적 고립이 우려되는 취약계층 가운데 서비스 제공에 동의한 사람들 7000명에게 AI 안부 전화가 주 1~3회 정기적으로 가고 있다. 주로 식사&middot;수면&middot;외출&middot;운동에 대해 묻는다. AI 상담 전화에서 위기 신호나 도움 요청이 감지되면 담당 공무원이 추가 통화나 방문을 통해 필요한 조치를 하게 된다.\r\n\r\nAI 상담사는 사용 후 만족도 조사에서 꽤 높은 점수를 받았다. 지난 1월 부산 해운대구의 상담 대상자 99명에게 물어본 결과 94.9%가 향후에도 계속 케어콜 안부 전화를 받고 싶다고 답했다. &lsquo;대화가 재미있다&rsquo;는 문항에 27.3%가 &lsquo;매우 그렇다&rsquo;, 73.7%가 &lsquo;그렇다&rsquo;고 평가했다. &lsquo;서비스 이용 후 위로받았다는 느낌이 들었는지&rsquo;에도 &lsquo;매우 그렇다&rsquo;라거나 &lsquo;그렇다&rsquo;는 반응이 89.9%로 나타났다. 김혜리 네이버 클로바 케어콜 기획리더는 &ldquo;전화 건 목소리가 사람이 아니라는 걸 알면서도 어르신들은 AI와 유대 관계를 형성해갔다. 이름이 뭐냐고 묻거나 &lsquo;추석 때 뭐 했어?&rsquo;라고 궁금해하기도 했다. 심리적으로도 많이 의존하고 위로받는 분들도 계셨다. &lsquo;목소리만 들어도 너무 반갑다&rsquo;거나 &lsquo;이 전화가 올 때만 거의 유일하게 말을 한다&rsquo;고 말씀하시며 우시는 경우도 있었다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n네이버 직원이 AI 서비스를 점검하는 모습. ⓒ김흥구\r\n\r\n\r\n\r\n&lsquo;AI 상담사&rsquo; 예산 책정한 보건복지부\r\n\r\nAI가 안부를 체크하며 얻은 정보가 지자체 담당 부서나 공무원에게 전달돼 실제 복지 지원으로 이어진 사례도 있다. 배가 고픈데 밥을 못 먹고 있다는 대상자에게 도시락 서비스가, 치아가 없어 밥 먹기 어렵다는 대상자에게 틀니가, 무더위에 아무런 냉방장치 없이 견디는 대상자에게 선풍기가 지원되었다.\r\n\r\n사회복지&middot;돌봄 부문에 AI 전화 상담을 활용하는 방안은 2023년 중앙정부 사업에도 포함되었다. 8월30일 발표된 2023년 보건복지부 예산안에 따르면, 정부는 복지 사각지대 발굴을 목적으로 &lsquo;AI 복지사&rsquo;를 도입할 계획이다. &lsquo;복지 대상자의 복지 욕구 파악 등 초기 상담을 수행하는 인공지능 음성인식시스템&rsquo; 구축과 운영에 예산 32억원을 배정했다. 보건복지부 관계자는 &ldquo;복지 사각지대에 있는 사람들을 중앙에서 발굴해 지자체로 내려주려는 취지다. 관련 연구 용역이 끝나는 11월 이후 방향을 더 구체화할 계획이다&rdquo;라고 말했다.\r\n\r\n정부 목표대로 AI 상담사는 복지 사각지대를 찾아낼 수 있을까? 고양시 일산서구보건소 치매안심센터는 지난 4월부터 노인 우울 및 고독사 예방 등의 목적으로 클로바 케어콜을 활용해 어르신들의 안부를 확인하는 전화 서비스를 제공해왔다. 조원희 일산서구보건소 치매안심센터 팀장은 &ldquo;AI를 활용한 전화 서비스가 지속적으로 업그레이드되고 문제점을 보완해 나간다면 독거 어르신뿐만 아니라 중장년 1인 가구 등 다양한 대상자에게 활용할 수 있을 것 같다. 고독사 예방뿐만 아니라 정서적 지지 역할도 기대된다&rdquo;라고 말했다. 김혜리 클로바 케어콜 기획리더는 &ldquo;사회복지사들이 대상자 모두에게 일일이 전화를 돌리느라 소요되던 시간이 경감돼 좀 더 관리가 필요한 사람에게 인력을 집중할 수 있다는 피드백이 많았다&rdquo;라고 말했다.\r\n\r\nAI는 사회복지사를 돕는 것을 넘어 &lsquo;대체&rsquo;도 가능할까? AI는 (인간)사회복지사를 대신할 수 없고, 대신해서도 안 된다는 게 대다수 사회복지 종사자들의 의견이다. 신용규 한국사회복지사협회 부회장은 &ldquo;(정부 보도자료에 적힌) &lsquo;AI 복지사&rsquo;라는 용어 자체에 동의할 수 없다&rdquo;라고 말했다. &ldquo;AI를 사회복지 일부 업무에 보조적으로 활용할 수는 있지만, 사람과 사람 사이 소통이 필요한 상담을 대신한다는 건 위험한 발상이다. 결국 사람을 늘려야 할 일에 인력을 안 쓰고 기계로 채우겠다는 발상 아닌가.&rdquo;\r\n\r\n경기도 평택시에서 사회복지 전담 공무원으로 일하는 이정은 주무관(한국사회복지행정연구회 회원권익부장)은 &ldquo;복지 대상자와의 대화 속에는 반드시 사람이 아니고는 알아차릴 수 없는 것들이 존재한다. 안부를 물었을 때 &lsquo;괜찮아요&rsquo;라는 말 속에 숨어 있는 비언어적 메시지를 (인간)사회복지사는 기존 맥락과 경험을 바탕으로 감지할 수 있지만 AI는 불가능하다&rdquo;라고 말했다. 2019년 유엔이 발표한 &lsquo;극빈과 인권에 관한 특별 보고서&rsquo;는 &ldquo;알고리즘과 인공지능을 사용한 사회복지의 디지털화는 복지 수혜자에게 필요한 관리와 지원을 제공하는 데 없어서는 안 될 요소인 인적 상호작용과 연민을 거의 전적으로 제거할 위험이 있다&rdquo;라고 경고하기도 했다.\r\n\r\n김윤영 빈곤사회연대 활동가는 AI 기술로 복지 사각지대를 찾아내 문제를 해결하겠다는 발상이 허상에 가깝다고 말했다. &ldquo;정작 동 주민센터에 도움을 요청하러 오는 사람은 외면하면서 AI로 찾아 나선다는 얘기만 반복하고 있다. 우리나라 사회복지의 문제는 제도의 운영방식과 기술이 아닌 제도의 내용에 있다. 최소주의, 선별주의, 어떻게든 정밀히 가려내 (지원 대상에서) 떨어트리려는 구조 속에서 신기술에 대한 지나친 기대는 실제 제도의 문제를 바라보지 못하게 만든다.&rdquo; 이현정 성민종합사회복지관 팀장도 &ldquo;핵심은 발굴이 아니다&rdquo;라고 말했다. &ldquo;AI로 취약계층을 잔뜩 찾아낸다 하더라도 담는 그릇이 작으면 복지 사각의 문제는 여전히 남는다.&rdquo;\r\n\r\n\r\n\r\n지난 1월18일 윤석열 당시 국민의힘 대선후보가 사회복지사들과 기념 촬영을 하고 있다.ⓒ국회사진취재단\r\n\r\n\r\n\r\nAI 기술이 정부 복지정책에 들어가는 과정에서 관료조직의 성과주의, 기술 우선주의, 비용 절감&middot;효율의 논리와 만났을 때의 위험성도 지적된다. AI 노인 돌봄 로봇을 개발해 보급해온 김지희 ㈜효돌 대표는 여러 정부 기관과 협력 사업을 진행하는 과정에서 그 문제를 많이 느꼈다. &ldquo;AI를 포함한 신기술이 사회복지와 돌봄에 적절히 사용되려면 마치 의료 현장의 임상 과정처럼 막대한 데이터를 쌓고 분석한 뒤 평가하는 과정이 필수적이다. 그런데 실제 의사결정 과정에서는 이게 싸니까, 빨리 실행 가능하니까, 표심에 영향을 주니까 서둘러서 한 번에 보급하기에 바쁘다. 그 기술이 돌봄과 복지라는 원래 목적에 부합하는지 아닌지 제대로 살펴보지도 않고 일단 AI 기술이라고 하면 도입해버리는 오류가 자주 일어난다.&rdquo;\r\n\r\n우석진 명지대 교수(경제학과)는 사회복지 서비스에서의 AI를 의료 부문의 엑스레이나 CT, MRI 등에 비유했다. &ldquo;CT나 MRI는 분명 병의 진단과 치료에 도움을 준다. 하지만 그렇다고 그것들이 의사가 될 수는 없다. 사회복지 분야도 마찬가지다. AI는 보조지표로서 역할을 해줄 뿐 결국 (인간)사회복지사가 결정하고 판단해야 한다.&rdquo; 우 교수는 &lsquo;작은 정부&rsquo;를 지향하는 윤석열 정부에서 나온 &lsquo;AI 복지사&rsquo; 아이디어가 &ldquo;공공부문 사회복지 인력을 줄이려는 명분은 아닌지, 석연치 않은 구석이 있다&rdquo;라고 말했다.\r\n\r\n효과와 부작용에 대한 논의 필요해\r\n\r\n이미 세상은 바뀌었다. 인공지능과 로봇은 이제 많은 경우 사람(인력)과 나란히 선택 가능한 옵션으로 놓여 있다. 가게 주문을 받기 위해 종업원을 더 뽑을지 키오스크(무인 정보단말기)를 설치할지, 자녀의 사교육을 위해 과외 선생님을 모실지 AI 맞춤형 교육 소프트웨어를 구매할지 등, AI가 인간을 대체하는 영역은 점차 넓어지고 있다. 그 과정에서 나의 안부를 묻고 걱정하고 위로해주는 &lsquo;AI 복지사&rsquo;를 둘러싼 기대와 우려는 또 하나의 경계를 뛰어넘는 징후다. 그간 인공지능이 넘보지 못할 거라 여겨지던 정서적 돌봄, 관계, 애정과 신뢰 같은 인간의 고유 영역으로까지 AI의 역할이 뻗어나가고 있다. 이것은 기술이 만들어내는 유토피아일까, 디스토피아일까.\r\n\r\n지금은 답을 내리기보다 여러 질문들을 검토할 단계다. 그리고 그 질문은 기술 자체보다 그것을 받아들이는 인간과 사회에 초점이 맞춰져야 한다. 이를테면 이런 질문이다. &lsquo;사회복지 부문에서 진짜 사람처럼 대화하는 AI 상담사를 활용할 때 대상자가 된 취약계층에게 상담사가 실제 사람이 아니라는 사실을 미리 인지시켜줘야 할까? 아니면 꼭 그러지 않아도 될까? 그 각각의 효과와 부작용은 무엇일까?&rsquo; 인공지능 정책과 윤리를 연구하는 고학수 서울대 법학전문대학원 교수는 &ldquo;우리 사회는 아직까지 이런 종류의 주제에 대해 연구된 바도 없고 사회적 논의도 해본 적이 없다. 새로운 기술이 사회에 들어올 때 어떤 관점을 가지고 바라봐야 할지 일종의 사회적 답을 찾는 과정이 필요하다&rdquo;라고 말했다.\r\n\r\n날로 발전해가는 AI 기술을 보며 인간들은 지금껏 물어왔다. &lsquo;AI는 인간의 무엇까지 대체할 수 있을까?&rsquo; 이제 질문을 바꿀 시간이다. &ldquo;AI는 인간의 무엇까지 대체해도 되는가?&rdquo;&nbsp;","date":"2022-10-06T07:28:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48527"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"'나도 피해자가 될 수 있는' 전세 사기, 검찰은 감감무소식","partialText":"&lsquo;화곡동 강씨 사건&rsquo;의 한 피해자가 서울 강서구 화곡동 일대를 바라보고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n전세 사기가 전 사회적인 공포로 확산되고 있다. 서울 서부지역 다세대(빌라) 갭투자 전세 사기부터 최근에는 인천 미추홀구 아파트&middot;오피스텔이 통째로 경매에 넘어가는 전세 사기 사건까지, 피해 규모와 양상이 확대되고 있다. 전세 사기가 &lsquo;누구나 당할 수 있는 공포&rsquo;로 번진 것은 어떤 임차인(세입자)도 임대인(집주인)의 재산 상황, 보유 주택 수, 위험 정도를 알 수 없기 때문이다. 악명 높은 갭투자 집주인들의 명단이 온라인 커뮤니티를 중심으로 돌기 시작하고, 전세가율(매매가 대비 전세가의 비율)이 높은 지역에서는 자신도 피해자가 될지 모른다는 두려움이 임차인들 사이에 번져가는 중이다.\r\n\r\n대다수 전세 사기 사건은 주택 수백 채를 전세를 낀 채 사들였다가 전세보증금을 돌려주지 못하는 방식으로 전개된다. 이 과정에서 신축 빌라를 분양가보다 높은 가격에 전세 계약하거나, 계획적으로 부동산 공인중개사와 건축주, 매매 컨설턴트(분양업자)가 담합하는 경우도 발생한다. 그런데 이런 &lsquo;다주택 갭투기 전세 사기&rsquo;는 불과 3년 전만 해도 임차인들에게 낯선 존재였다.\r\n\r\n다주택 갭투기 전세 사기가 처음 여론의 주목을 받은 건 2019년 &lsquo;화곡동 강씨 사건&rsquo;이다. 당시 〈시사IN〉은 2019년 7월 서울 화곡동 일대에서 280여 채를 소유한 것으로 알려진 임대인 &lsquo;화곡동 강씨&rsquo;의 세입자 피해를 집중 조명했다(〈시사IN〉 제617호 &lsquo;갭투자로 세입자 등친 &lsquo;화곡동 강씨&rsquo; 추적기&rsquo; 기사 참조). 피해자들이 서로를 인지하고 연대해 대응한 첫 사례였다.\r\n\r\n&lsquo;화곡동 강씨&rsquo; 피해자들의 대응은 이후 다른 지역, 다른 임대인의 피해자들에게 일종의 롤모델이 되었다. 피해 임차인들은 자신들의 문제뿐 아니라 다른 사건 피해자들에게 대응 방법 등을 알려주면서 지원했다. 피해 임차인 가운데 일부는 공동으로 법적 대응에 나섰다. 여러 언론 보도를 통해 회자되었고, 여론도 임차인들에게 호의적이었다. 수사만 제대로 이뤄진다면 피해자들을 기망한 임대인과 공인중개사를 처벌할 수 있을 것이라 기대했다.\r\n\r\n그러나 3년 동안, 피의자들은 여전히 처벌받지 않았고, 국가는 피해 임차인들의 고소에 묵묵부답을 이어가고 있었다. 〈시사IN〉은 &lsquo;화곡동 강씨 사건&rsquo; 피해자들을 다시 만나 여전히 현재진행형인 이들의 고통을 살펴보았다. 결론적으로 검찰은 3년째 임대인 강씨에 대한 기소 여부를 결정짓지 않았고, 그사이 담당 검사도 바뀌었다. 전세 사기의 후폭풍은 오롯이 임차인들이 감당하고 있었다.\r\n\r\n먼저 &lsquo;화곡동 강씨 사건&rsquo;을 복기해보자. 당시 사건 전개는 이랬다. 서울시 강서구 화곡동 일대에 거주하고 있던 피해 임차인들은 2019년 1월부터 임대인 강씨와 연락이 닿지 않았다. 2019년 4월 강씨는 임차인들에게 &lsquo;전세보증금을 돌려줄 수 없게 되었으니 현재 전세 거주 중인 집을 대리인을 통해 인수받으라&rsquo;는 문자를 남긴 뒤 잠적했다. 피해 임차인들이 강씨의 주소지를 찾아갔으나 그를 만날 수 없었다. 피해 임차인들은 우연히 네이버 &lsquo;지식iN&rsquo; 댓글을 통해 &lsquo;피해자가 나뿐이 아니다. 동네에 강씨로부터 피해를 입은 임차인들이 더 있다&rsquo;는 사실을 알게 되었고, 오픈 카톡방을 열어 피해 사례를 모았다.\r\n\r\n검찰은 3년째 묵묵부답\r\n\r\n당시 강씨가 소유한 다세대주택은 280여 채로 알려졌다. 〈시사IN〉은 이 가운데 강씨 소유가 명확히 확인된 다세대주택 54건을 조사하고, 피해 상황을 유형화했다. 대다수 피해자들은 서울 강서구 화곡1동&middot;4동에 몰려 있었고 강씨는 이 주택을 2015년부터 2016년 사이에 집중 매수했다. 피해 임차인 대부분은 이 지역에 위치한 ㅎ공인중개사사무소를 통해 계약했는데, 임차인들의 피해가 가시화되자 이 부동산 중개사무소를 운영하던 공인중개사 조 아무개씨는 가게를 폐업한 뒤 잠적했다. 당시 조씨는 〈시사IN〉에 &ldquo;부모님이 편찮으셔서 가게를 정리하고 부산으로 갔다&rdquo;라고 주장했다.\r\n\r\n임차인들은 같은 임대인(강씨)으로부터 전세 사기를 당했으나, 각자 처한 상황은 조금씩 달랐다. 어떤 임차인은 일찌감치 주택도시보증공사(HUG)가 운영하는 전세보증금반환보증(보험)에 가입해 당장 전세금을 HUG로부터 받을 수 있었다. 가장 운 좋은 경우다. 또 다른 임차인은 보험에 가입하려 했으나 HUG로부터 거절당하기도 했다. 보험에 가입하려던 시점에 이미 강씨의 재무 상태가 엉망이었기 때문이다.\r\n\r\n몇몇 임차인은 자기도 모르는 사이에 임대인이 다른 개인 또는 법인으로 바뀌어 있기도 했다. 강씨가 집을 제3의 인물&middot;법인에 넘겨버린 것이다. 그런데 이들 중 일부는 새 임대인과도 연락이 닿지 않아 발을 동동 구를 수밖에 없었다. 가장 난감한 경우는 &lsquo;아직 전세 기간이 많이 남아 있는 이들&rsquo;이었다. 강씨가 사라진 시점은 2019년 초인데, 일부 임차인은 2018년 강씨와 재계약하는 바람에 2020년 전세 만기 시점까지 피해를 호소하지도, 미리 조치를 취하지도 못했다.\r\n\r\n각자 처한 사정이 다르다 보니 대응 방식도 달랐다. 당시 강씨의 대리인이라며 임차인들 앞에 나타난 이 아무개씨는 &ldquo;강씨가 전세금을 돌려줄 수 없으니 집을 매입하시라. 전세금 금액대로 소유권을 가져가면 된다&rdquo;라고 주장했다. 결국 일부 임차인들은 이렇게 집을 그대로 인수받았다. 강씨가 보유하던 다세대주택 대부분은 깡통 주택이었다. 임차인 대부분이 인근 주택 매매 시세보다 비싼 가격으로 임대차 계약을 맺은 상태였다. 집을 인수받기로 한 사람들도 결국 어느 정도 손해를 감수해야 했다.\r\n\r\n이 때문에 피해자들은 공인중개사 조 아무개씨의 책임이 크다고 주장한다. 가령 한 피해자가 다세대주택(빌라) 한 채를 2억원에 전세 계약했다고 가정하자. 실제 이 집의 시세는 1억8000만원 수준이라 이른바 &lsquo;역전세&rsquo; 상태였지만, 집주인 강씨도, 임대차 계약을 중개한 공인중개사 조씨도 이 같은 사실을 임차인에게 알리지 않았다.\r\n\r\n주택 매수를 거부한 임차인들은 각자 강씨를 상대로 전세보증금반환소송을 청구하며 대응했다. 그러나 개별 전세보증금반환소송을 할 경우 전세금을 돌려받기까지 시간이 오래 걸린다. 임차인에 따라서는 소송 결과를 기다리는 게 불가능한 이들도 있었다. 결국 어쩔 수 없이 강씨의 요구대로 집을 매입하는 이들이 생겨났다.\r\n\r\n피해 임차인들은 임대인이 강씨라는 점 이외에 다른 공통점이 있었다. 바로 연령대다. 〈시사IN〉이 만난 &lsquo;화곡동 강씨 전세 사기&rsquo; 피해자 대다수는 2015년부터 2018년 사이에 화곡동 다세대주택으로 이사한 이들이었다. 대부분이 사회 초년생이거나 이제 막 가족을 이룬 사람들이었다. 주택청약을 기대하며 다세대주택에서 신혼살림을 차린 부부, 이제 막 아이가 태어나 집을 넓혀야 하는데 전세 사기에 직면한 가족, 홀로 독립해 첫 전셋집을 마련한 젊은 1인 가구, 아파트 매입을 꿈꾸며 좁은 집에서 버티고 있는 무주택 청년이 대부분이었다.\r\n\r\n특히 이들에게 &lsquo;무주택 지위&rsquo;란 중요했다. 정부가 신혼부부와 청년을 상대로 제공하는 각종 주거복지 특혜를 놓치지 않으려면 집을 매입한 이력이 없어야 했다. 강씨 주장대로 임차인이 집을 매수해 나중에 팔아서 전세금을 돌려받으라는 건, 신혼부부 특별공급 주택청약 같은 각종 혜택을 포기하라는 소리와 같았다.\r\n\r\n2019년 &lsquo;화곡동 강씨&rsquo;가 세간의 주목을 받은 이후 3년 동안 강씨에 대한 처벌은 요원했다. 무엇보다 기소를 담당하는 검찰이 사건을 2년이나 질질 끌었다. 피해 임차인 14명이 임대인 강씨와 공인중개사 조씨를 처음 형사고소한 시점이 2019년 8월8일이다. 서울남부지검은 이 사건의 수사를 서울강서경찰서에 맡겼고, 경찰 수사에 꼬박 1년이 걸렀다. 2020년 8월, 경찰은 기소 의견으로 검찰에 이 사건을 송치했다. 당시만 하더라도 피해 임차인들은 조만간 법정에서 강씨와 조씨의 얼굴을 볼 수 있으리라 기대했다.\r\n\r\n그러나 이후 2년간 검찰은 감감무소식이었다. 피해자의 법률 대리를 맡고 있는 신중권 변호사(법무법인 거산)는 2021년 검찰에 수사 상황을 물을 때 &ldquo;(이런 유형의 사건) 선례가 없다. 법리 검토 중이다&rdquo;라는 말을 들었다고 설명한다. 신 변호사는 〈시사IN〉과 만난 자리에서 &ldquo;변호사 경력 동안 이렇게 수사 결론이 안 나는 경우는 처음이다. 언론에 잘 알려진 &lsquo;세 모녀 전세보증금 사기 사건(세 모녀 사건)&rsquo;의 경우 강씨 사건보다 늦게 수사가 시작됐으나 결국 임대인과 분양 대행업자를 구속했다. &lsquo;세 모녀 사건&rsquo; 수사 당시 검찰(서울중앙지검)이 우리 사건(화곡동 강씨 사건)을 많이 참고했다고 들었다. 그러나 막상 중앙지검이 참고했다는 우리 사건은 2년 동안 기소 여부도 결정되지 않았다. 이게 말이 되나&rdquo;라고 말했다.\r\n\r\n\r\n\r\n황병주 대검찰청 형사부장이 7월11일 전세 사기 대응 방안을 브리핑하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;이렇게 수사 결론이 안 나는 경우는 처음&rdquo;\r\n\r\n검찰은 올해 5월25일, 이 사건의 담당 검사를 교체했다. 새로 사건을 배정받은 남부지검 정종헌 검사는 7월13일 고소인들의 사건 진행 문의에 &ldquo;기록을 넘겨받은 지 얼마 되지 않아 아직 검토 중이다&rdquo;라고 답했다. 1년간 경찰 수사 끝에 검찰로 넘어간 &lsquo;화곡동 강씨 사건&rsquo;은 1년9개월 동안 검찰 서랍에 잠들어 있었고, 새로 사건을 배정받은 검사 역시 지난 4개월 동안 &lsquo;검토&rsquo; 단계에 머물러 있다. 그사이 전국적으로 &lsquo;화곡동 강씨&rsquo;와 유사한 사건이 줄지어 발생했다.\r\n\r\n강씨 사건에 대한 검찰의 대응은 대검찰청이 자랑스럽게 외친 &lsquo;엄벌 기조&rsquo;와도 벗어나 있다. 대검찰청은 지난 7월11일 &lsquo;서민&middot;청년 상대 전세 사기 엄정 대응&rsquo;이라는 보도자료를 발표하며 &ldquo;서민을 울리는 전세보증금 사기 범죄에 대해 기망 수법이 계획적&middot;적극적인 경우 원칙적으로 구속수사하는 등 엄정 대응 방안을 전국 검찰청에 지시했다&rdquo;라고 밝혔다. 대검찰청이 이렇게 적극적으로 전세 사기 대응 방향을 밝힌 것은 이른바 &lsquo;세 모녀 사건&rsquo;의 기소를 대대적으로 홍보하기 위해서였다. 같은 날 서울중앙지검은 &lsquo;세 모녀 사건&rsquo; 중간 수사 결과를 발표했는데, 이 자리에서 &ldquo;분양 대행업자와 무자본 갭투자자가 조직적으로 임차인들을 대상으로 사기 범행을 저질러왔음을 최초로 밝혔다&rdquo;라며 이번 기소의 의의를 내세웠다.\r\n\r\n그러나 막상 검찰이 더 오랫동안 쥐고 있던 &lsquo;화곡동 강씨 사건&rsquo;은 대검찰청에서 전혀 언급되지 않았다. 대검찰청은 이날 전국 검찰이 수사 중인 &lsquo;대표 범죄 수사 사례&rsquo;를 설명했는데 여기에도 서울남부지검이 수사 중인 &lsquo;화곡동 강씨&rsquo; 사례는 등장하지 않았다.\r\n\r\n윤석열 대통령은 7월20일 &ldquo;깡통 전세가 우려되는 지역을 선별해서 선제적으로 관리해나가겠다. 전세 사기와 같이 민생을 위협하는 범죄는 강력한 수사를 통해 일벌백계하겠다&rdquo;라고 말했다. 대검찰청이 수사 성과라며 홍보한 이슈를 대통령이 직접 뒷받침하는 모습이다. 그러나 &lsquo;화곡동 강씨&rsquo; 피해자들은 대통령과 검찰의 이러한 주장에 대해 &ldquo;이미 송치받은 사건도 제대로 해결하지 못하는데 그런 약속을 하는 것인가&rdquo;라고 반응했다.\r\n\r\n\r\n\r\n7월20일 윤석열 대통령(왼쪽 세 번째)은 &ldquo;전세 사기와 같이 민생을 위협하는 범죄는 강력한 수사를 통해 일벌백계하겠다&rdquo;라고 말했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n사건이 검찰에 머물러 있는 동안 피해자들은 각자의 여건에 따라 당면한 문제를 해결해야 했다. 사건을 공론화시키고 강씨와 조씨를 사기 혐의로 고소하는 것은 힘을 모아 함께했지만, 본인 집 문제 해결은 오롯이 혼자 감당해야 했다. 운이 좋은 경우는 집을 경매에 부친 뒤 새 집주인으로부터 전세금을 돌려받을 수 있었다. 김진숙씨(가명)와 장인석씨(가명)가 대표적이다. 전세금 1억9000만원이 묶여 있던 김씨의 집은 2020년 8월, 새로운 집주인이 2억1000만원에 낙찰받았다. 김씨의 전세 만기일이 2019년이라 경매도 빠르게 진행됐다.\r\n\r\n전세 사기를 겪을 경우, 후속 조치는 크게 두 갈래로 나뉜다. 보험에 가입했을 경우 HUG를 통해 전세금을 돌려받게 되어 별 문제 없이 퇴거할 수 있다. 하지만 보험에 가입되어 있지 않을 경우 집주인을 상대로 전세보증금반환소송을 거쳐 법원의 강제 경매 판결을 받아내야 한다. 이 과정은 약 1~2년이 소요된다.\r\n\r\n장인석씨도 김진숙씨처럼 낙찰가율이 나쁘지 않아 다행이었다. 법원 경매는 부동산 시장의 분위기에 따라 경쟁이 치열할 수도, 유찰이 반복될 수도 있다. 2020년부터 2021년까지 수도권 빌라 가격이 잠시나마 상승했다. 장씨처럼 일부 임차인들은 이 시기에 강제 경매를 집행해 뒤늦게나마 전세금을 돌려받을 수 있었다.\r\n\r\n그러나 위치에 따라, 시기에 따라 경매의 결과가 달라지기도 한다. 이원재씨(가명)는 가까스로 일부 손해를 감수하고 전세금을 돌려받았다. 이씨는 강씨가 잠적한 2019년 당시 어떤 조치도 취할 수 없었다. 2018년에 전세 재계약을 맺는 바람에 2020년 2월 만기가 지나고 나서야 전세금반환소송을 걸 수 있었다. 1년간 전전긍긍하며 임대 기간을 채웠고, 다시 1년간 재판이 뒤따랐다. 이씨의 전세보증금은 1억9500만원. 청약 당첨된 아파트에 입주하기로 되어 있었지만, 전세보증금을 돌려받지 못하는 바람에 2억 가까운 돈을 새로 빌려 이사 갈 아파트의 잔금을 치렀다. 경매 처리 과정도 순탄치 않았다. 두 차례 유찰 끝에 세 번째 입찰에서 경매가 완료되었다.\r\n\r\n8월 한 달 사고 금액만 약 1089억원\r\n\r\n반면 윤원준씨(가명)는 여전히 사정이 나아지지 않았다. 2018년 3월, 윤씨는 1억5800만원에 임대인 강씨와 전세 재계약을 맺었다. 스물여섯에 결혼해 처음 마련한 신혼집이었다. 2020년 3월 만기를 맞이한 뒤에야 소송이 가능했고, 2년이 지난 올해 강제 경매에 나설 수 있었다. 그러나 현재 윤씨의 집은 두 차례 유찰되었다. 감정평가 금액은 1억9000만원이지만, 부동산 경기가 빠르게 식으면서 경매 시장에도 냉기가 돌았다. 세 번째 경매 결과를 기다리는 윤씨는 〈시사IN〉과의 통화에서 이렇게 말했다. &ldquo;아파트 청약을 넣어 당첨되었지만, 전세금을 뺄 수가 없어서 포기했다. 2019년 강씨가 잠적하며 전세 사기를 당했다는 걸 알았을 때에는 전 재산을 날렸다는 생각이 들었다. 죽고 싶은 심정이었다.&rdquo;\r\n\r\n국토교통부는 9월1일, 안전한 임대차 거래 환경을 조성하고 피해자를 지원하기 위한 세부 대책을 담은 &lsquo;전세 사기 피해 방지 방안&rsquo;을 발표했다. 이 대책에는 임차인이 임대인의 세금 체납 사실이나 선순위보증금 정보를 확인할 수 있게 하는 방안이 포함되었다. 그러나 &lsquo;화곡동 강씨 사건&rsquo;처럼 당장 피해자들이 원하는 건 빠른 사법 처리와 현실적인 피해 지원이다. 이미 경찰 수사까지 마친 사안을 기소조차 못하는 상황에서 거래 환경 개선책에 불과한 국토교통부의 발표는 아무런 소용이 없다.\r\n\r\n9월12일 주택도시보증공사(HUG)에 따르면, 8월 한 달간 전세보증금반환보증(보험) 사고 건수는 511건, 사고 금액은 약 1089억원으로 집계됐다. 역대 최대치다. 전세 사기 피해는 당분간 더 많이 발생할 가능성이 크다. 부동산 시장이 하락세에 접어들면서 전국적으로 깡통 주택 피해가 확대될 수 있어서다. &lsquo;화곡동 강씨 사건&rsquo; 피해자 가운데 경매를 거쳐 전세금을 돌려받은 &lsquo;운 좋은&rsquo; 사례도 앞으로 찾아보기 힘들 수 있다. 무엇보다 다급한 건 피해자들에 대한 직접적 지원과 가해자에 대한 엄정한 사법 처리다. 지금 국가는, 그 기본적인 일조차 3년 넘게 미루고 있다.&nbsp;","date":"2022-10-06T07:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48523"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"75년 만에 위기 맞은 자유주의 무역 시스템","partialText":"1947년 스위스 제네바에서 열린 유엔 준비위원회. 이 회의 이후 GATT가 출범했다. ⓒWTO 홈페이지 갈무리\r\n\r\n\r\n\r\n각 나라가 멋대로 혹은 이웃 국가의 외교적 압박에 밀려 자국의 무역정책을 결정하는 것이 당연하게 여겨지던 시기가 있었다. 1947년에 출범한 &lsquo;관세 및 무역에 관한 일반협정(GATT)&rsquo; 이전까진 그랬다.\r\n\r\n제2차 세계대전 종전 이후 서방국가들은 대체로 각국이 경쟁적으로 보호무역 장벽을 쌓은 결과가 대공황과 전쟁이었다고 인식했다. 그렇다면 새로운 무역질서의 목표는 &lsquo;자유무역&rsquo;이어야 했다. 자유무역에 동의하는 국가는 많으면 많을수록 좋았다.\r\n\r\n만약 두세 국가가 &lsquo;앞으로 우리들끼리 관세 없이 무역하자&rsquo;고 약속한다면 이는 특수한 &lsquo;경제블록&rsquo;에 불과하다. 그러나 세계경제를 주도하는 수십 개의 국가들(다자)이 자유무역의 핵심인 &lsquo;차별금지 원칙&rsquo;을 수용하면 이야기가 달라진다. 비로소 자유무역은 마치 각국 정부가 마땅히 따라야 하는 보편적 &lsquo;세계 규칙&rsquo;으로 여겨지게 될 것이었다. GATT는 &lsquo;양자(양국)&rsquo;가 아니라 &lsquo;다자(수많은 나라)&rsquo;가 &lsquo;규칙(자국의 자의적 결정이나 강대국의 강요가 아니라)&rsquo;에 따라 교역한다는 &lsquo;규칙 기반 무역 시스템(rules-based trading system)&rsquo;을 건설하기 위한 국가들 간의 논의 틀로 만들어졌다. 어떤 국가에서 생산된 상품이든 국적에 따라 차별받지 않고, 마치 자기 나라에서처럼 다른 나라에서도 거래될 수 있는 자유무역의 이상세계가 GATT의 지향점이었다.&nbsp;\r\n\r\n출범 당시 GATT가 그 이상을 실현하는 데 동원 가능한 수단은 많지 않았다. 각국이 20세기 초처럼 관세율 올리기 경쟁에 돌입하지 않도록 예방하는 것이 고작이었다. 마음 같아서는 모든 나라의 관세율을 0%로 만들고 싶었겠지만, 나라마다 각자의 경제발전 수준과 현실, 필요가 다르다.&nbsp;\r\n\r\n이에 따라 주로 공산품을 대상으로 국가들이 관세를 멋대로 올리지 못하게 하는 규범을 만들었다. 국가마다 상품별로 &lsquo;그 이상 올릴 수 없는 관세율(양허관세)&rsquo;을 정하는 방법이다. 예컨대 미국이라면 외국산 자전거에 부과하는 관세율을 3% 이상, 인도는 40% 이상으로 올리면 안 된다는 식이다. 양허관세는 다른 회원국들과 협의를 통해 조정할 수 있다.\r\n\r\n그러나 회원국들은 양허관세 정도로는 자유무역의 이상을 이룰 수 없다는 것을 알고 있었다. 국가들은 세계무역에 규칙이 필요하다는 점엔 대체로 동의했다. 그러나 그 규칙에 자국의 주권(예컨대 선진국의 저렴한 상품이 수입되어 자국 산업을 말살하지 못하도록 막을 국가의 권리)을 완전히 복속시켜야 한다고 보는 국가는 없었다. 노주희 변호사(민변 국제통상위원회)에 따르면, &ldquo;1947년에 합의된 GATT(GATT 1947)는 잠정적인 것으로 여겨졌다. 차차 자세한 규범을 만들어가며, 그 규범을 국가들이 따를 수 있는 시스템으로 발전시킬 계획이었다.&rdquo;\r\n\r\n이후 수십 년에 걸쳐 국가들은 여러 차례의 협상 테이블(라운드)을 열었다. 세계경제 상황의 변동과 이에 따른 다양한 이슈들(보조금, 비관세장벽, 농산물, 지식재산권, 해외투자 등)이 새롭게 발생하면서 회원국 전체나 일부는 &lsquo;GATT 1947&rsquo;과 별도로 크고 작은 수십 개의 협정을 체결했다. 그러나 GATT는 이런 협정들의 내용을 회원국에 강제할 수 없는 느슨한 시스템이었다. 자유무역의 이상과 달리 국제무역의 현실 무대는 무법천지였다. 1970~80년대에 미국은 일본에 섬유&middot;반도체 등의 수출을 &lsquo;자발적(?)으로 줄이라&rsquo;는 요구를 외교적 강압으로 관철했다. &lsquo;세계화&rsquo;가 세계적 유행어로 등극한 1980년대 하반기부터 자유무역의 규범을 더욱 심화하고 확산시키려면 GATT보다 강력한 국제기구가 필요하다는 주장이 미국을 중심으로 제기된다. 급기야 1994년 모로코 마라케시에서 열린 GATT의 9차 라운드에선 &lsquo;WTO 설립&rsquo;이 합의되었다. WTO는 이듬해인 1995년 1월1일 공식 출범한다. 2019년 현재 164개국이 WTO 회원이다.\r\n\r\nWTO가 GATT를 대체한 것은 아니다. 공산품 관세율 중심이던 &lsquo;GATT 1947&rsquo;의 규범과 정신, GATT의 틀 내에서 만들어졌지만 다양한 회원국에 대해 강제력을 발휘하진 못했던 여러 협정 등이 WTO 협정에 부속서 형태로 포함되었기 때문이다. 당초의 &lsquo;GATT 1947&rsquo;이 수정 보완되는 한편 GATT 틀에서 논의된 다른 협정들과 결합하면서 몸집을 불린 결과가 WTO라고 보면 된다. 또 하나의 중요한 차이는, WTO가 GATT 시절에 비하면 훨씬 강력한 영향력을 회원국들에 발휘하게 되었다는 점이다.\r\n\r\nWTO 체제, &ldquo;외교에 대한 법률의 승리&rdquo;\r\n\r\n\r\n\r\n6월11일 WTO 해체를 요구하는 시위대가 스위스 제네바 거리를 행진하고 있다. ⓒEPA\r\n\r\n\r\n\r\nGATT 시절엔 회원국들이 GATT 틀에서 만들어진 협정 가운데 마음에 드는 것에만 들어가도 괜찮았다. 그러나 WTO에서는 부속서에 포함된 수십 개의 협정에 모두 동의해야 회원국이 된다. 이를 &lsquo;일괄 동의(single undertaking)&rsquo;라고 부른다. 출범 당시의 미국은 자국에 부과된 &lsquo;너무 낮은&rsquo; 양허관세율보다 &lsquo;지식재산권에 관한 협정(TRIPs)&rsquo;으로 다른 GATT 회원국들을 WTO로 끌어들이는 데 훨씬 큰 관심을 기울였다. 지금도 그렇지만 당시에도 지식재산이 미국에 집중되어 있었기 때문이다. WTO 회원국 자격으로 미국에 수출하고 싶은 나라들이 TRIPs까지 받아들이게 하려면 &lsquo;일괄 동의&rsquo;가 필요했다.\r\n\r\n또한 회원국들은 자국이 협정들을 준수하는지 여부에 대한 감독 권한을 WTO에 부여했다. 노주희 변호사는 &ldquo;GATT는 각국의 협상 대표들이 모여 뭔가 협의하고 약속하는 데 그친 반면 WTO는 GATT의 논의 틀에서 만들어진 협정들을 뒷받침하며 끌고 나갈 수 있는 국제기구로 설계되었다&rdquo;라고 말했다.\r\n\r\nWTO가 GATT 당시와는 달리 주권국가인 회원국들에게 감독권을 휘두를 수 있게 된 가장 중요한 장치 중 하나가 바로 2심제인 &lsquo;WTO 분쟁해결기구&rsquo;다. 분쟁해결기구에서 나온 최종 판정엔 대다수 국가가 승복하기 마련이었는데, 이는 GATT에 비해 현격히 높아진 WTO의 위상을 입증한다.\r\n\r\n이로써 GATT로 시작된 자유무역의 이상이 WTO에 이르러 &lsquo;규칙 기반 무역체제&rsquo;를 거의 실현한 것으로 보이기도 했다. 노주희 변호사는 WTO 체제가 &ldquo;&lsquo;외교에 대한 법률의 승리&rsquo;로 여겨졌다&rdquo;라며 그 이유를 다음과 같이 설명했다. &ldquo;WTO 이전엔 국제무역분쟁이 발생하면 외교관들이 만나 협상으로 해결하기 일쑤였다. 그런데 WTO에선 협정 위반 여부를 법률가들이 해석하고 결정하고 집행하는 구조가 만들어졌다. 외교 교섭의 대상이던 통상 문제가 드디어 법적 규율의 문제로 전환되었고, 이를 분쟁해결기구로 뒷받침한 것이다.&rdquo;\r\n\r\n그러나 &lsquo;규칙 기반 무역 시스템&rsquo;의 이상은 GATT 출범 이후 75년 만에 최대 위기를 맞고 있다. 이 체제가 타협과 보완을 통해 기존 자유주의적 기조를 성숙시켜 나갈지 아니면 완전히 다른 형태로 바뀔지는 아무도 단언하지 못한다.&nbsp;","date":"2022-10-05T07:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48547"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"한국엔 청천벽력, '인플레이션 감축법'이 겨눈 것","partialText":"조 바이든 미국 대통령이 지난해 11월17일 미국 미시간주에 위치한 전기차 공장을 둘러보고 있다.&nbsp; ⓒAP Photo\r\n\r\n\r\n\r\n미국이 구축해온 국제무역질서를 미국 스스로 허물고 있다. 이미 수년에 걸쳐 진행된 이 &lsquo;프로젝트&rsquo;에서 인플레이션 감축법(Inflation Reduction Act&middot;IRA)은 체스 게임의 &ldquo;체크(장기에서는 &lsquo;장군&rsquo;)&rdquo;를 외치는 순간에 해당한다. 한국과 유럽연합(EU)의 무역 당국은 &lsquo;WTO 제소&rsquo;를 시사하고 있지만, 상황이 여의치 않다. 미국이 WTO 제소가 무력하도록 이미 판을 깔아놓았기 때문이다.\r\n\r\n지난 8월, 바이든 대통령이 서명한 IRA는 진보적인 내용을 담고 있다. 부자 증세로 7400억 달러를 조달해 &lsquo;기후위기 대처&rsquo; &lsquo;복지 강화&rsquo; 등에 사용한다. IRA는 미국의 산업정책을 위한 법률이기도 하다. 미국은 그동안 금융 등 고부가가치 서비스업을 적극 육성하는 대신 제조업은 해외에 맡겨왔다. 그랬던 미국이 제조업을 다시 자국 영토 내로 되돌리려 한다. 한국&middot;독일 같은 제조업 강국들로서는 IRA를 마냥 반길 수만은 없다.\r\n\r\n바이든 정부가 제조업 강국들에게 겨눈 단도의 이름은 &lsquo;세액공제(tax credit)&rsquo;다. 미국 소비자가 어떤 제품을 샀을 때 그 비용 중 일부를 정부 예산으로부터 돌려받는 제도다. IRA 세액공제의 대상은 &lsquo;미국산&rsquo; 전기차, 청정에너지 등이다. 세계 최대 시장인 미국 소비자들이 세액공제로 대폭 할인된 미국산 전기차와 청정에너지를 많이 소비하면 탄소 배출 감소는 물론이고 미국 산업도 육성할 수 있을 터이다.\r\n\r\n이 법에 따르면, 미국 소비자들은 전기차를 샀을 때 최대 7500달러의 세액공제를 받을 수 있다. 다만 그 전기차는 다음 요건을 모두 충족해야 한다.\r\n\r\n첫째, 북미 지역(미국&middot;캐나다&middot;멕시코)에서 최종 조립된 제품이어야 한다. 한국&middot;영국&middot;유럽연합&middot;일본&middot;중국 등에서 조립되어 미국에 수출된 전기차는 세액공제를 받지 못한다.\r\n\r\n둘째, 전기차 배터리를 구성하는 핵심 광물(알루미늄&middot;흑연&middot;리튬&middot;니켈) 가운데 40% 이상이 미국 및 미국의 자유무역협정(FTA) 체결국에서 채굴&middot;가공되어야 한다. 이 비율은 매년 10%포인트씩 올라가 2027년에는 80%에 도달한다. 특히 핵심 광물은 &lsquo;요주의 해외 법인(foreign entity of concern)&rsquo;에 의해 채굴, 가공, 재활용된 것이 아니어야 한다. &lsquo;요주의 해외&rsquo;는 이 부문 글로벌 시장의 80%를 점유하고 있는 중국을 의미한다.\r\n\r\n셋째, 전기차의 배터리 부품(양/음극재, 음극 기판, 솔벤트, 전해질 등) 역시 50% 이상이 북미산이어야 한다(2028년부터 100% 북미산).\r\n\r\nIRA는 청정에너지(태양열&middot;풍력&middot;지열) 부문에서도 미국산 제품(태양광 패널&middot;풍력 터빈 등)에 대한 세액공제 규모를 외국산보다 10%포인트 높였다. IRA와 별도로, 지난 9월 중순 바이든 대통령이 서명한 행정명령에 따르면 미국에서 생산된 바이오 제품에만 각종 인센티브를 제공한다. 미국 내 반도체 생산을 늘리기 위해 지난 8월 초 제정된 &lsquo;반도체와 과학 육성법(The CHIPS and Science Act)&rsquo;과 비슷한 취지다.\r\n\r\n기후위기 전문가들은 IRA의 취지에 대체로 긍정적이다. 조너스 냄 존스홉킨스 고등국제연구소 조교수 등의 〈워싱턴포스트〉(8월12일) 기고문에 따르면, &ldquo;IRA는 미국 연방정부가 기후위기에 대처하기 위해 나선 가장 야심찬 노력&rdquo;으로 &ldquo;기후위기 정책(지구온난화 둔화)과 산업정책(미국 제조업 육성)을 결합시키려는&rdquo; 시도다. 국가안보 차원의 대응이기도 하다. 미국은 청정에너지 등 첨단산업의 소재와 부품에서 중국에 크게 의존하고 있다. 중국은 정치와 경제가 분리되지 않은 권위주의 국가다. 정치적 분쟁을 상대국에 대한 경제적 강압으로 해결하려는 유혹에 취약하다. 한국은 2016년 사드 배치로 중국의 경제보복을 감수한 바 있다. 미국으로서는 중국의 첨단산업 지배를 우려할 이유가 충분하다.\r\n\r\n&ldquo;다자간 무역체제는 죽었다&rdquo;\r\n\r\n\r\n\r\n현대 아이오닉5 같은 한국산 전기차의 미국 시장 경쟁력이 크게 떨어지게 되었다. ⓒ현대차 제공\r\n\r\n\r\n\r\n한국&middot;일본&middot;유럽연합 등 미국의 무역 상대국이자 동맹국들에겐 청천벽력 같은 일이다. 현대 아이오닉5, 기아 EV6 등 한국 및 &lsquo;미국 이외 지역&rsquo;에서 만든 전기차들의 미국 시장 경쟁력이 크게 떨어지게 되었다. 세액공제를 받는 미국산 전기차들이 동종의 한국산에 비해 최대 7500달러까지 싸게 팔릴 것이기 때문이다. 미국 제약사로부터 위탁받아 생산한 의약품을 다시 미국에 수출해온 삼성바이오로직스나 SK바이오사이언스도 만만치 않은 무역장벽을 만나게 되었다.\r\n\r\n그러나 IRA는 세계무역기구(WTO)로 상징되는 그동안의 국제무역질서를 정면으로 위반하고 있다. 바이든 대통령의 산업정책을 지지하는 미국의 통상 분야 비영리기구인 &lsquo;미국의 번영을 위한 연합(CPA&middot;Coalition for a Prosperous America)&rsquo; 같은 단체가 이렇게 표현할 정도다. &ldquo;&lsquo;다자간 무역체제(WTO를 의미)&rsquo;는 바이든 대통령의 인플레이션 감축법 서명으로 칼에 찔려 죽었다.&rdquo; 다만 이 문장의 뉘앙스는 바이든에 대한 비난이 아니라 찬사다.\r\n\r\nCPA가 IRA를 &lsquo;WTO 살해범&rsquo;으로 단정하는 까닭은 무엇인가? IRA가 WTO 규범의 가장 중요한 원칙인 &lsquo;차별금지&rsquo;를 정면으로 거스르기 때문이다. 여기서 차별금지의 대상은 사람이 아니라 상품이다. &lsquo;상품은 그 자체의 경쟁력으로 평가되어야지 국적에 따라 차별되면 안 된다&rsquo;는 이른바 &lsquo;자유무역&rsquo;의 이상이 WTO 조항들에 촘촘히 구현되어 있다. 이 원칙에 따르면, 미국은 &lsquo;수입 제품&rsquo;과 &lsquo;미국산 제품&rsquo;을 차별하지 않고 동등하게 대우해야 한다(내국민대우). 국산품에 10%, 수입품에 20%의 국내 세율(내국세율)을 부과해 후자의 가격경쟁력을 떨어뜨리지 말라는 소리다. 또한 미국은 자국에 수입된 WTO 회원국들의 제품을 동등하게 대우해야 한다(최혜국대우). 예컨대 멕시코산에 10%, 한국산에는 20%의 내국세율을 부과해서는 안 된다.\r\n\r\n물론 이 같은 WTO의 차별금지 원칙에도 &lsquo;예외&rsquo;는 있다. 아무리 냉철한 자유무역의 이상을 들이대더라도 회원국들이 각자의 상황에 따라 보호&middot;육성해야 하는 산업이 존재하기 마련이라는 현실까지 바꿀 수는 없기 때문이다. IRA의 목표인 &lsquo;미국 산업 보호&middot;육성을 위한 수입품 가격의 상대적 인상&rsquo; 역시 WTO에서 전면 금지되어 있진 않다. 다만 그 수단은 관세 인상(다른 회원국과 협의 필요)으로 한정되어 있다. 내국세 제도의 변경으로 국산품의 경쟁력을 올리는 것은 명백한 WTO 위반이다.\r\n\r\n미국산 전기차 관련 IRA 조항은 내국 세제 변경으로 미국산 제품의 가격경쟁력을 높이는 행위다(내국민대우 위반). WTO 회원국을 &lsquo;미국의 FTA 체결국&rsquo;과 &lsquo;비체결국&rsquo;으로 갈라 체결국을 우대하는 &lsquo;배터리 핵심 광물&rsquo; 관련 규정 역시 최혜국대우 위반으로 다툴 소지가 크다.\r\n\r\n더욱이 어떤 나라든 다른 국가에 영향을 미치는 조치를 시행하는 경우, 그것이 조약(예컨대 WTO)과 어긋나지 않는지 검토하기 마련이다. 심지어 도널드 트럼프 전 대통령도 수입제한 조치들을 단행하면서 &lsquo;국가안보를 위해 불가피한 행위이므로 WTO 규범에 어긋나지 않는다&rsquo; 같은 대의명분을 내세우곤 했다. 그러나 바이든 행정부는 9월 말 현재까지 &lsquo;IRA의 WTO 위반&rsquo; 여부에 대한 어떤 논의도 언급하지 않고 있다. IRA를 행정부와 의회에서 논의하는 과정에서부터 WTO는 아예 염두에 두지 않았던 것으로 보인다. &lsquo;과실범&rsquo;이 아니라 &lsquo;확신범&rsquo;의 마인드다.\r\n\r\nWTO에 대한 미국의 불만&nbsp;\r\n\r\n무역에서 IRA 같은 차별 행위가 용인된다면 다른 나라들도 같은 방식으로 대응할 수 있다. 20세기 초엔 다수 국가들이 제각기 시행한 &lsquo;무역장벽 높이기&rsquo;가 대공황 및 전쟁을 초래했다. 이런 사태를 예방하기 위해 인류는 제2차 세계대전 직후 GATT(관세와 무역에 관한 일반협정. 이후 WTO로 흡수)라는 수단으로 &lsquo;규칙 기반 무역 시스템(rules-based trading system)&rsquo;의 구축을 도모한 바 있다. 국가들이 강대국의 힘이나 의도가 아니라 초국가적인 규칙(물론 국가들의 합의에 따라 정한)에 따라 교역하는 &lsquo;무역에서의 법치주의&rsquo;를 의미한다. 이런 시스템이 작동하려면, 모든 국가들이 &lsquo;규칙을 따르기 위해서라면 주권 중 일부를 희생할 수 있다&rsquo;는 태세를 갖춰야 한다. 규칙 위반을 처벌하는 시스템도 필수다.&nbsp;\r\n\r\n그러나 &lsquo;논의의 공간&rsquo;에 가까웠던 GATT에는 그런 힘과 기능이 없었다. 1995년에 출범한 WTO는 GATT의 강화&middot;확대로 회원국들의 무역 관련 행위에 대한 실질적 감독을 가능하게 만들어 &lsquo;규칙 기반 무역 시스템&rsquo;을 실현하려는 시도였다.\r\n\r\n\r\n\r\n6월17일 스위스 제네바에서 열린 WTO 각료회의. ⓒEPA\r\n\r\n\r\n\r\nWTO는 설립된 지 얼마 되지 않아 삐걱거리기 시작했다. WTO 설립을 주도한 미국이 이 무역체제가 자국의 경제적 이익을 거스른다고 판단하게 되었기 때문이다. 패권국가 입장에선 다른 수많은 나라와 협의해 규칙을 정하는 절차가 불편할 수밖에 없다. 더욱이 WTO에 규정된 미국의 양허관세(그 이상 올리지 못하는 관세)는 매우 낮다. 2021년 유엔무역개발회의(UNCTAD) 자료에 따르면, 각국의 평균 양허관세율은 미국 3.4%, 유럽연합 4.9%, 영국 6.0%, 일본 4.5%, 중국 10.0%, 브라질 31.4%, 인도 50.8% 등이다. 한국은 17.0%. WTO가 중국&middot;브릭스(BRICs, 신흥경제국) 등의 부상으로 인한 세계경제의 변동 및 이에 따른 새로운 이슈들을 미국의 국익에 합치하는 방향으로 처리하지 않는다는 불만도 강했다.\r\n\r\n2000년대 이후, 미국은 여러 수단으로 WTO에 저항하게 된다. 첫째, 한&middot;미 FTA나 환태평양경제동반자협정(TPP)처럼, 하나의 해외 국가 혹은 소수의 해외 국가들과 자유무역협정을 체결했다. 대다수 국가가 가입한 WTO가 버젓이 존재하는 상황에서 일부 회원국들 사이에서만 더 좋은 혜택을 주고받는 &lsquo;자유무역 블록&rsquo;을 만들었다. 동질적 집단 내에서 분파를 조직하는 것과 마찬가지다. 미국이 이런 일을 추진한 근거가 없었던 것은 아니다. 일부 회원국들이 블록화해서 다른 회원국들을 소외시키더라도 해당 블록의 무역장벽이 WTO의 그것보다 낮다면(예컨대, WTO에서 특정 상품의 관세율이 10%인데 블록에서 5%라면), 최혜국대우 위반이 아닌 것으로 간주하는 기이한 WTO 조항이 있기 때문이다.\r\n\r\n둘째, 2017년 트럼프 대통령 취임 이후엔 WTO의 권위를 떨어뜨렸다. WTO 위반 가능성을 무릅쓰면서, 중국과 유럽연합 등의 동맹국을 가리지 않고 주요 상품들에 대한 관세를 일방적으로 대폭 올린 것이다. 이로 인해 미국 대 중국, 혹은 미국 대 유럽연합 간에 보복관세를 부과하는 일이 사실상 WTO의 규범 밖에서 되풀이되었다. 피 튀기는 주먹다짐을 멍하니 뒷짐 지고 지켜볼 수밖에 없는 감독기구(WTO)의 권위는 어떻게 될까?\r\n\r\n셋째, 2019년에는 규칙 위반자를 &lsquo;처벌&rsquo;하는 WTO 기능을 마비시켰다. 회원국들은 무역분쟁에서 합의하지 못할 때 WTO의 분쟁해결기구로 사건을 가져간다. 2심제다. 1심에선 사실관계를 따져 분쟁 양측의 승패를 가른다. 2심(WTO 상소기구)은 1심 결정이 WTO 규범을 제대로 해석한 것인지 심리해서 최종 판정을 확정한다. 2심이 진행되려면 최소한 세 명의 위원이 필요하다. 위원들에겐 임기가 있다. 그때마다 기존 위원을 재임명하거나 새 위원을 임명해야 상소기구가 돌아간다.&nbsp;\r\n\r\nWTO 상소기구가 헛도는 까닭\r\n\r\n미국은 2017년부터 (재)임명을 방해했다. 2019년 12월엔 위원 두 명의 임기가 만료되어 한 명만 남았는데 미국은 모든 후보를 &lsquo;비토&rsquo;해버렸다. 상소가 동결되었다. 1심에서 패소한 국가는 상소만 제기하면 최종 판정을 한없이 미룰 수 있게 되었다. 이로써 WTO는 국가들의 협정 위반 여부를 감독할 실질적 힘을 상실했다.\r\n\r\n\r\n\r\n2018년 9월24일 당시 한&middot;미 정상이 FTA 개정협정문에 서명하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n트럼프를 혐오하는 미국의 진보진영 일부도 &lsquo;상소기구 동결&rsquo;엔 환호한다. 미국의 대표적 진보 매체 중 하나인 〈아메리칸 프로스펙트〉(5월31일)의 주장을 읽어보자. &ldquo;(트럼프 당시 미국 무역대표부 대표였던) 로버트 라이트하이저는 외교적 강공책과 더불어 전략적 천재성을 발휘했다. 상소기구 위원의 추가 임명을 막아 WTO를 주변화시켜버린 것이다. 이로써 구속력 있는 판결을 내릴 수 있는 WTO의 권력이 중단되었다. 미국은 WTO의 주변화 덕분에 산업정책을 추진할 공간을 열 수 있다. WTO 규범 위반으로 간주되는 상계관세도 다른 나라에 부과할 수 있다. 미국은 국내 생산능력을 재건할 수 있게 되었다.&rdquo;(상계관세는 상대 수출국이 특정 상품에 대하여 수출장려금&middot;보조금 등의 혜택을 주어 그 가격을 현저히 싸게 했을 때, 수입국이 경쟁력 상계를 위해 과세하는 차별관세를 말한다).\r\n\r\n한국과 유럽연합이 IRA 건을 WTO 분쟁해결기구로 가져간다고 해도 바이든 정부는 걱정할 필요가 없다. 최종 판정이 나오지 않을 것이기 때문이다. 억울한 일을 당해서 사법절차를 밟는데 대법원이 해체되어 가해자에 대한 최종 판결이 나오지 않는 것과 비슷한 상황이다.\r\n\r\n미국은 자국이 지난 75년 동안 주도적으로 구축해온 자유주의적 이상(다자간 규칙 기반 무역 시스템)에 의도적이고 적극적으로 흠집을 내고 있다. IRA 등 최근 미국의 보호주의 정책들은 이 거대한 흐름에서 파생된 현상에 지나지 않는다. 이에 더해 힘센 나라들에선 환경, 노동권, 인권 등을 자유무역에 우선하는 가치로 내세우며 이를 기준으로 수출입을 제한하는 경향이 확산되고 있다. WTO로 상징되는 자유무역주의는 파국에 처하게 될까? 함부로 미래를 예단할 수는 없지만, 점점 더 많은 사람들이 자유무역주의의 운명을 코로나19 팬데믹 이전보다 훨씬 더 암울하게 예측하게 된 것은 분명한 사실이다.&nbsp;","date":"2022-10-05T07:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48553"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"1만원의 선택, 1만원의 행복","partialText":"ⓒ아름다운재단 &lsquo;열여덟 어른&rsquo; 캠페인 갈무리\r\n\r\n\r\n\r\n〈시사IN〉을 아껴주시는 독자님께 진심으로 감사드립니다.\r\n2007년 창간한 〈시사IN〉이 15주년을 맞이했습니다.\r\n창간 15주년 기념 이벤트로 10월 한 달 동안 정기구독을 하시는 모든 분께 감사하는 마음을 담아 선물을 드립니다.&nbsp;&nbsp;\r\n\r\n이 기간에 정기구독을 신청하거나 연장하는 독자는 1만원 상당의 &lsquo;이디야 커피 모바일 쿠폰&rsquo;을 받거나,&nbsp;&lsquo;1만원 기부&rsquo;를 선택할 수 있습니다. 이렇게 모인 〈시사IN〉 독자의 기부금은 아동복지시설에서 나온 이후의 생활을 준비하는 &lsquo;자립준비청년&rsquo;을 돕는 데 쓰입니다(〈시사IN〉 제784호 기사 &lsquo;모두가 잘못 알고 있던 두 청년의 죽음&rsquo; 기사 참조)\r\n\r\n\r\n1. 이벤트 기간 : 2022년 10월1일~2022년 10월31일\r\n&nbsp;\r\n2. 이벤트 대상 : 위 기간 내 1년 이상 정기구독 신청 및 연장 독자(중도 해약 시 환불 조건)\r\n&nbsp;\r\n3. 이벤트 내용(1, 2번 중&nbsp;선택 가능합니다)\r\n1) 정기 구독자 기부: &lsquo;1만원 기부&rsquo;를 선택해주신 금액만큼 〈시사IN〉에서&nbsp;기부금 납부\r\n&nbsp;-기부처 : &lsquo;아름다운재단&rsquo; / &lsquo;열여덟 어른&rsquo;&nbsp;캠페인에&nbsp;기부\r\n&nbsp;-기부 금액: 1만원\r\n2) 정기 구독자 리워드 쿠폰 지급: 이디야 커피 1만원 상당 모바일 쿠폰\r\n\r\n4. 이벤트 기간에 정기구독을 신청 또는 연장하신 독자들께 〈시사IN〉 독자팀에서 연락드립니다. 그때 &lsquo;1만원 기부&rsquo;나 &lsquo;1만원 커피 쿠폰&rsquo;을 선택하시면 됩니다.\r\n&nbsp;\r\n※&lsquo;1만원 기부&rsquo;를 선택하신 독자들 명단은 〈시사IN〉 제792호에 실립니다. 독자들의 기부 금액을 모아 아름다운재단에 전달하겠습니다. 1만원 기부에 대해 별도의 기부금 영수증을 발행하지는 않습니다.&nbsp;\r\n※커피 쿠폰을 선택하신 분께는 11월 중에 모바일 쿠폰을 발송합니다.","date":"2022-10-04T17:31:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48625"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"윤석열 대통령, 노란봉투법 제대로 알고 있나?","partialText":"9월15일 이은주 정의당 의원(오른쪽에서 두 번째)이 노조 활동가들과 함께 &lsquo;노란봉투법&rsquo; 발의 기자회견을 하고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n2013년 12월, 곧 세 아이의 엄마가 되는 배춘환씨는 〈시사IN〉에 보도된 한 기사를 보고 편집국장 앞으로 편지를 썼다. 쌍용차 노조가 손해배상(손배) 판결을 받았다는 기사였다. &ldquo;해고 노동자에게 47억원을 손해배상하라는 이 나라에서 셋째를 낳을 생각을 하니 갑갑해서, 작지만 제가 할 수 있는 일을 시작하고 싶어서입니다. 47억원&hellip; 뭐 듣도 보도 못한 돈이라 여러 번 계산기를 두들겨봤더니 4만7000원씩 10만명이면 되더라고요.&rdquo; 편지에는 현금 4만7000원이 들어 있었다.\r\n\r\n〈시사IN〉은 2014년 신년호에 이 사연을 실었다. 독자들이 4만7000원을 넣은 봉투를 보내왔다. 현행법상 언론사는 일정액이 넘는 모금을 주관할 수 없다. 아름다운재단에 의뢰했다. &nbsp;모금이 시작되었고, 가수 이효리씨의 동참 편지도 공개됐다. 그렇게 한 사람이 4만7547명이 되고, 4만7000원이 14억6874만1745원이 됐다.&nbsp;\r\n\r\n&lsquo;노란봉투 프로젝트-우리가 만드는 기적 4만7000원&rsquo; 얘기다. 쌍용차 노동자에게 전달된 해고통지서가 &lsquo;노란봉투&rsquo;에 담겨 있었고, 예전에는 월급을 노란봉투에 담아 주었던 데서 착안했다.\r\n\r\n손배 피해자들을 긴급 구제하는 데서 그칠 것이 아니라, 관련 법을 정비하는 데까지 나아가야 한다는 공감대가 19대 국회 때인 2015년 이른바 &lsquo;노란봉투법&rsquo; 발의로 이어졌다. 논의는 지지부진했다. 20대 국회 때도 법안 여럿이 발의되었으나 국회 임기 만료로 폐기됐다. 그리고 2022년 8월, 대우조선해양이 파업한 하청 노동조합 집행부 5명에게 470억원짜리 손해배상 소송을 청구했다. 한 명당 94억원. 월 300만원씩 벌어서 꼬박 갚아도 261년이 걸리는 돈이다. 이곳 하청 노동자 월급이 대부분 200만원 초중반대임을 고려하면, 사실상 물어내기가 불가능한 액수다. 노동자의 파업에 손해배상으로 응수하는 관행은 여전했다.\r\n\r\n169석 거대 야당 더불어민주당이 노란봉투법을 이번 가을 국회에서 통과시킬 7대 법안 중 하나로 정하면서 국면이 달라졌다. 역시 노란봉투법에 찬성하는 정의당 6석을 합하면 175석으로 법안 통과에 필요한 의석수(180석)에 가깝다. 모금운동 8년 만에 법 통과 가능성이 어느 때보다 높아진 것이다. 그만큼 반발도 거세다. 재계와 보수언론은 연일 노란봉투법의 부당함을 성토하고 있다. 9월15일 당시 권성동 국민의힘 원내대표는 이 법을 &ldquo;황건적 보호법&rdquo;이라고 비난했다. 윤석열 대통령은 이 법이 국회를 통과할 경우 거부권 행사를 검토한다고 알려졌다. 도대체 어떤 법이기에?\r\n\r\n■ 8개의 &lsquo;노란봉투법&rsquo;과 쟁점\r\n\r\n9월22일 현재 국회에는 노란봉투법으로 분류할 수 있는 &lsquo;노동조합 및 노동관계조정법(노조법) 개정안&rsquo;이 총 8개 발의돼 있다. 노동자들이 파업을 했다는 이유로 무분별한 손해배상 소송이나 가압류를 당하지 않게 하자는 취지를 담았다. 폭력&middot;파괴행위를 제외하면 파업에 대해서는 손배 청구를 할 수 없게 하는 내용, 조합원이나 임원 개인이 아니라 노조에 대해서만 손배 청구를 하도록 하는 내용, 노동조합 규모에 따라 손배 청구 액수를 제한하는 내용 등이 있다.\r\n\r\n이 중에서 가장 논란이 되는 조항이 바로 노조법 제3조다. 현행 노조법 제3조는 &lsquo;이 법에 의한 파업&rsquo;, 즉 합법 파업으로 기업이 손해를 입었다면 노동조합이나 노동자에게 손배를 청구할 수 없다고 규정한다. 파업이란 원래 기업에 손해를 끼치는 것을 전제로 하기 때문이다.&nbsp;\r\n\r\n파업권을 보장하기 위한 조항이지만, 현실에서는 오히려 손배 청구의 근거가 되고 있다. &lsquo;불법 파업에는 손배를 청구할 수 있다&rsquo;고 해석되기 때문이다. 그래서 노란봉투법은 &lsquo;이 법에 의한&rsquo;이라는 단서를 빼고 &lsquo;기업은 파업으로 인해 손해를 입은 경우에는 손배를 청구할 수 없다&rsquo;고 명시하고자 한다. 단, 폭력이나 파괴행위로 인해 발생한 손해에 대해선 여전히 손배를 청구할 수 있다.\r\n\r\n재계가 보기에 이는 헌법 제23조가 보장한 재산권 침해다. 폭력이나 파괴행위가 수반되지 않은 &lsquo;불법 파업&rsquo;에는 손배를 청구할 수 없다는 의미로 읽히기 때문이다. &lsquo;불법을 입법으로 보호하는 것이냐&rsquo;는 볼멘소리가 나온다. 민법 제750조에 따르면 &lsquo;위법행위로 타인에게 손해를 가한 자&rsquo;는 그 손해를 배상할 책임이 있다. 노동조합이나 노동자만 여기서 제외한다면, 이는 법치주의를 무너뜨리고 &lsquo;불법 파업&rsquo;을 조장하리라는 논리다.\r\n\r\n\r\n\r\n프랑스에서는 정리해고 반대는 물론 정부 정책에 반대하는 파업도 합법이다. 7월1일 파리 로이시 공항 직원들이 임금인상을 요구하는 파업 시위를 벌이고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n■ &lsquo;프랑스판 노란봉투법&rsquo; 논란은?\r\n\r\n한국경영자총협회는 노란봉투법이 &ldquo;세계적으로 그 유례를 찾아보기 어렵다&rdquo;라며, 프랑스에서 비슷한 법을 만들었다가 &ldquo;위헌 결정이 나서 시행하지 못했다&rdquo;라고 주장한다. 사실일까? &ldquo;사실이지만, 진실은 아니다&rdquo;라고 프랑스 낭트 대학에서 노동법 박사학위를 받은 박제성 한국노동연구원 선임연구위원이 말했다. 무슨 얘길까.\r\n\r\n1979~1980년에 프랑스 르노사(자동차 회사)가 한국으로 치면 민주노총인 프랑스 주요 노조 &lsquo;CGT&rsquo;를 상대로 손해배상을 청구했다. 법원은 CGT에 2900만 프랑, 오늘날 가치로 약 208억원을 배상하라고 선고했다. 르노사가 소송을 취하해 사건은 일단락되었지만, 이 사건은 손배가 노동조합을 얼마나 위태롭게 할 수 있는지 보여주었다(에마누엘 도케스, &lsquo;프랑스에서의 쟁의행위와 책임&rsquo;, 〈쟁의행위와 책임 발표논문집〉, 2014).\r\n\r\n1981년 집권한 프랑스 사회당은 1982년 10월 초에 &lsquo;종업원대표제도의 발전에 관한 법률&rsquo; 제8조를 채택했다. 시설 파괴 등 형법상 범죄행위나 무단결근처럼 파업권으로 인정되지 않는 행위를 제외하고는 &ldquo;(파업 등) 노동쟁의로 인한 손해나 노동쟁의의 경우에 발생한 손해를 배상할 것을 구하는 소송을 노동자 대표나 노동조합에 대해 제기할 수 없다&rdquo;라고 못 박았다. 이 법안은 그해 10월28일 성립될 예정이었으나, 이에 앞서 10월22일 프랑스 헌법위원회(한국의 헌법재판소)는 이 법에 대해 위헌 결정을 내린다. 누구든지 자신의 잘못(과실)으로 타인에게 손해를 끼친 자는 그 손해를 배상할 의무가 있는데, 파업이라고 해서 일체의 손해배상 소송을 제기할 수 없게 한다면 이는 법 앞의 평등에 반한다는 것이다. 헌법위원회는 이렇게 썼다. &ldquo;입법자는 불법행위 피해자의 권리를 원칙적으로 부정할 수는 없다.&rdquo;\r\n\r\n재계의 프랑스 사례 인용은 여기서 &lsquo;뚝&rsquo; 끊긴다. 그런데 프랑스 사회는 거기서 멈추지 않았다. 한국의 대법원에 해당하는 프랑스 파기원은 위헌 결정으로부터 2주 뒤인 1982년 11월9일 판례를 세웠다. 파기원은 헌법위원회의 결정대로, 파업에 대해서만 특별한 규칙을 따로 만들지는 않았다. 대신에 기존 민사상 손해배상 책임 원칙을 파업에도 똑같이 적용했다. 그 원칙은 세 가지다. 첫째, 과실이 있어야 한다. 둘째, 손해가 있어야 한다. 셋째, 과실과 손해 사이에 인과관계가 있어야 한다.\r\n\r\n이를 파업에 적용한 결과는 이랬다. &lsquo;일하기를 거부하는 행위&rsquo; 자체는 과실이 아니다. 파업권은 헌법이 보장한 권리이기 때문이다. 따라서 파업 그 자체로 발생한 손해에 대해서는 손해배상 책임을 부담하지 않는다. 단순한 노무 제공 거부를 넘어서 시설을 파괴하거나, 다른 사람이 일할 자유를 방해하는 등 그 자체로 불법을 구성하는 행위, 또는 파업권의 남용인 행위만이 과실로 인정되어 손해배상 책임을 부담할 수 있다. 이런 과실이 있었더라도 실제로 손해가 발생했는지, 얼마인지, 그 과실과 손해 사이에 인과관계가 있는지는 사용자가 입증해야 한다.\r\n\r\n&ldquo;파업에 대한 손해배상을 금지하는 법은 위헌판결을 받았지만, 법의 형식이 문제였지 그 취지가 부정당하지는 않았다. 프랑스 파기원은 파업에 대한 손배를 엄격히 규제하겠다는 입법자의 뜻을 결과적으로 판례에 반영했다.&rdquo; 박제성 선임연구위원의 설명이다. &ldquo;핵심은 노조나 각 개인의 불법행위가 어떻게 손해를 야기했는지 기업이 구체적으로 증명해야 하며, 노조나 개인은 오직 자신의 행동에 대해서만 책임을 진다는 것이다. &lsquo;파업이 전체적으로 불법이고 이만큼 손해가 발생했으니 나눠서 갚으라&rsquo;는 식의 두루뭉술한 판단을 더는 허용하지 않겠다는 것이 1982년 이후 프랑스 파기원의 일관된 태도다. 프랑스에서 사용자들의 손배 청구가 사라지지는 않았지만, 그 이후 인용되기가 매우 어렵게 됐다(박제성).&rdquo;\r\n\r\n■ 노동 3권은 헌법이 보장하는 권리\r\n\r\n다시 한국으로 돌아오자. 지금 논의되는 형태의 노조법 제3조 개정, 즉 폭력&middot;파괴행위를 제외하면 파업에 손배 청구를 아예 할 수 없게 하는 방식은 프랑스와 같은 맥락에서 위헌 시비를 피하기 어렵다. 노란봉투법은 폭력&middot;파괴행위라도 노조의 계획에 따른 것이라면 조합원이나 임원 개인에게는 손배를 청구할 수 없고 노조에만 하도록 했는데, 이 역시 연대책임을 인정하지 않고 인과관계 입증을 강화한 프랑스 사례와는 차이가 있다.&nbsp;\r\n\r\n노란봉투법에는 조합원 규모에 따라 손해배상 청구액의 상한을 두는 내용도 있다. 영국 입법례를 참고한 것인데, 영국의 경우 조합원 5000명이 안 되는 노동조합에 대해서는 최대 3만 파운드(약 4700만원), 조합원 10만명 이상인 곳은 최대 100만 파운드(약 16억원)까지 손해배상을 청구할 수 있다. 다만 영국의 경우 파업에 따른 손배 청구보다는 &lsquo;파업 금지 가처분&rsquo;을 많이 이용한다고 한다. 비슷한 입법을 한 나라는 많지 않다.\r\n\r\n프랑스식 손배 금지는 위헌 소지가 있지만, 현행 노조법 제3조는 어떤 식으로든 개정이 필요하다. 이 역시 헌법과 충돌해서다. 헌법 제33조 1항은 &ldquo;근로자는 근로조건의 향상을 위하여 자주적인 단결권&middot;단체교섭권 및 단체행동권(파업권)을 가진다&rdquo;라고 규정한다. 이른바 &lsquo;노동 3권&rsquo;이다. 노동 3권에는 재산권처럼 &lsquo;법률이 정하는 바에 의해 보장한다&rsquo;는 식의 유보 조항이 붙지 않는다. 2020년 대법원 전원합의체는 이렇게 판단했다. &ldquo;노동 3권은 법률의 제정이라는 국가의 개입을 통하여 비로소 실현될 수 있는 권리가 아니라, 법률이 없더라도 헌법의 규정만으로 직접 법규범으로서 효력을 발휘할 수 있는 구체적 권리라고 보아야 한다.&rdquo;\r\n\r\n조경배 순천향대 교수(법학)는 &ldquo;헌법은 노동 3권을 기본권으로 보장하는데, 그 하위 법률인 노조법이 마치 &lsquo;합법 파업&rsquo;만 손배 책임이 없는 것처럼 제한하고 있다. 이러면 노조법에 있는 모든 규정을 다 준수해야만 그 파업이 정당해진다는 결론이 나온다. 파업은 원래 위법한데, 이러이러한 요건을 갖추면 그 정당성을 인정해준다는 논리다. 누가 자유권을 그렇게 해석하나?&rdquo;라고 되물었다. &ldquo;권리행사는 원칙적으로 합법이고, 남용할 경우 책임을 지는 것이다. 반면 한국은 파업의 주체&middot;목적&middot;절차&middot;수단을 세세히 형벌로 규제하는 데다 업무방해죄까지 있다. 다른 나라에서는 군인이나 경찰의 파업권 정도를 제외하면 노동 3권에 형벌 규정을 두고 있지 않다. 한국의 노조법이 헌법과 달리 파업을 &lsquo;권리&rsquo;로 인정하지 않는 게 문제의 본질이다.&rdquo;\r\n\r\n■ 한국에서 &lsquo;합법 파업&rsquo;이 어려운 이유\r\n\r\n이런 토대로부터 현행 대법원 판례의 해석이 나온다. 즉 단체교섭의 주체가 될 수 있는 사람이(주체), 근로조건의 유지&middot;개선을 목적으로(목적), 시기와 절차를 지켜서(절차), 폭력&middot;파괴행위를 수반하는 등 반사회적이지 않은 형태로(수단) 벌인 파업이어야 정당성이 인정되어 손해배상 책임을 지지 않는다. 넷 중 하나라도 충족하지 않으면 &lsquo;불법 파업&rsquo;이 되어 손배 청구를 당한다.\r\n\r\n크게 두 가지 문제가 있다. 먼저 한국은 다른 나라보다 &lsquo;합법 파업&rsquo;의 범위가 매우 협소하다. 2009년 정리해고 반대 파업을 벌인 쌍용차 해고 노동자들에게 47억원 손해배상 판결이 내려졌다. 재판부가 당시 파업을 불법이라고 판단한 이유는 평택공장 내 생산시설을 전면적&middot;배타적으로 점거했다는 것(수단)만이 아니었다. 정리해고 반대라는 파업의 &lsquo;목적&rsquo;도 위법하다고 봤다. &ldquo;정리해고에 관한 원고(회사)의 권한을 전면적으로 부정&rdquo;하는 것은 &ldquo;경영권의 본질적인 내용을 침해&rdquo;한다는 이유에서다. 반면 영국&middot;프랑스&middot;일본에서 정리해고 반대 파업은 합법이다. 프랑스는 연금개혁 같은 정부 정책에 반대하는 파업도 합법이다.\r\n\r\n둘째, 단순한 노무 제공 거부로서의 파업과 파업 중 발생한 불법행위를 구분하지 않고 뭉뚱그려서 손배를 청구하고 인용한다. 쌍용차 손배 판결은 회사의 손해액을 33억원이라고 인정했는데, 이는 파업 기간 조업이 정상적으로 이뤄졌다면 얻을 수 있었던 &lsquo;영업이익&rsquo;과, 해당 기간 자동차 생산을 못했음에도 불구하고 지출된 &lsquo;고정비(임대료&middot;세금&middot;감가상각비&middot;보험료 등)&rsquo;를 합한 금액인 55억1900만원의 60%에 해당한다(사측이 노조와 충분한 의견 교환을 하지 않은 책임을 일부 인정했다). 그러나 영업이익과 고정비는 합법 파업이었더라도 발생했을 손해다. 이 중에서 얼마가 불법적인 점거나 폭력행위로 일어난 손해인지 한국의 법원은 따지지 않는다. &ldquo;평화적인 파업으로 일어났을 손해에까지 책임을 물린다면, 이는 파업 그 자체를 처벌하는 것과 같다. 언제나 합법인 노무 제공 거부로서의 파업과, 파업 과정에서 일어나는 불법행위를 구분해야 한다. 그런 점에선 &lsquo;불법 파업&rsquo;이란 말도 조심해야 한다&rdquo;라고 조경배 교수는 지적한다.\r\n\r\n대우조선해양 사측은 51일의 파업 기간에 생산시수(일정한 작업에 드는 생산시간, MH)가 229만 시간에서 154만 시간으로 75만 시간 줄었다며 여기에 고정비(생산공정 관련 직간접 노무비와 감가상각비 등)를 곱한 금액을 청구했다. 이 중 상당 부분은 파업이 점거를 수반하지 않았더라도 발생했을 손해다. 사측은 개개인의 불법행위에 따른 구체적 손해를 산정하거나 인과관계를 입증하지 않고 하청 노조 집행부 5명에게 일괄해서 손배를 청구했다. 권오성 성신여대 교수(법학)는 &ldquo;불법행위이더라도 지금처럼 전체 손해에 대해 노동자들이 연대책임을 지게 하는 건 문제다. 노동자 개개인의 행위와 인과관계가 있는 손해에만 배상 책임을 지우고, 입증은 사용자가 해야 한다. 또한 손해의 보전이 아니라 노조 탄압을 목적으로 소권을 남용하는 것은 부당노동행위로 보고 제한해야 한다&rdquo;라고 말했다. &ldquo;&lsquo;불법 파업이라도 손해배상 책임을 제한해야 한다&rsquo;는 방식을 고수할 경우 국회 문턱도 넘기 쉽지 않다. 파업의 정당성을 확장하는 것이 정도(正道)이다.&rdquo;\r\n\r\n노란봉투법은 정리해고나 민영화 반대 등 현재는 대체로 합법이라고 인정되지 않는 파업의 목적도 인정될 수 있도록 하는 내용을 담고 있다. 이러면 파업이 불법이 될 여지가 줄어들어 손배 청구도 불가능해진다. 노란봉투법은 또한 노조법상 &lsquo;노동자&rsquo;와 &lsquo;사용자&rsquo;의 개념도 넓히고자 한다. 대우조선에서 보듯 하청업체와 하청 노동자들이 단체교섭을 하는 것만으로는 문제 해결이 어렵다. 하청 노동자들의 노동조건은 원청업체가 주는 기성금(공사가 진척된 만큼 주는 돈)에 거의 전적으로 좌우되기 때문이다. 이런 상황에서 노조법상 사용자를 &lsquo;노동조건에 사실상의 영향력을 행사하는 자&rsquo;로 규정해서 원청이 하청 노동자들과의 교섭에 나설 수 있도록 하면, 갈등이 극한으로 치닫기 전에 문제가 풀릴 수도 있다는 접근법이다. 이에 대해 권 교수는 &ldquo;지금 노조법상 근로자 개념도 충분히 넓은데 더 적극적으로 해석하지 않을 뿐이다. 사용자 개념을 넓히는 건 가능하겠지만, 특정한 문구를 열거하는 순간 해석 싸움에 갇힐 우려가 있다. 원&middot;하청 문제는 원청을 노조법상 사용자에 넣기보다는 기업별 교섭을 넘어 &lsquo;산업별 교섭&rsquo;을 실현하는 방향으로 풀어야 한다&rdquo;라고 말했다.\r\n\r\n쌍용차 정리해고 반대 파업에 참여한 김정욱씨(51)는 쌍용차 손배가 현재 진행형임을 보여준다. 사측은 33억원 손배를 노조 조합원과 임원에 대해서는 취하했지만 금속노조에 대해선 유지하고 있다. 경찰은 파업 진압 과정의 국가폭력에 대해 사과하고 가압류도 취하했으나 14억원에 이르는 손배소 자체는 취하하지 않고 있다. 소송은 6년째 대법원에 계류 중이고, 배상 금액은 지연 이자까지 합해 29억원을 넘었다. 트라우마 진단을 받은 김씨는 &ldquo;복직하고도 통장이 가압류되어 월급을 몇십만 원밖에 받지 못한 순간이 생생하다. 다음 달이 설 명절이었는데 가족들한테 미안했다. 노란봉투법이 통과되더라도 소급 적용받지는 못하겠지만, 저희 일을 계기로 비슷한 고통을 받는 분들이 더 없기를 바란다&rdquo;라고 말했다. 시민단체 손잡고에 따르면 2020년 11월 기준 노동자와 노조에 청구된 손해배상 총액은 658억5028만7618원이다.&nbsp;","date":"2022-10-04T07:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48568"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"윤석열 정부 난맥상 드러낸 영빈관 신축 논란","partialText":"지난 3월20일 당시 윤석열 대통령 당선자는 윤한홍 의원, 김용현 경호처장(왼쪽부터)과 함께 대통령실 용산 이전 기자회견에 직접 나섰다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;윤석열 정부가 물려받은 건 세계 최고 수준의 가계부채와 국가부채 1100조원에 육박하는 장부다. 그렇다고 건전재정을 훼손할 수 없기 때문에 허리띠를 졸라매야 한다(추경호 경제부총리 겸 기획재정부 장관, 8월25일 2023년도 예산안 사전 브리핑).&rdquo;\r\n\r\n새 정부의 정책 우선순위와 재정 운용 기조를 가늠하는 바로미터는 첫 예산안이다. 윤석열 정부는 출범 이후 처음 편성한 2023년도 예산안을 8월30일 확정했다. 재정 운용 기조는 &lsquo;허리띠 조이기&rsquo;다. 지난 5년간 늘어난 나랏빚을 줄이고, 세계적인 경제위기에 대응하려는 조치라는 게 윤석열 정부의 설명이다.\r\n\r\n그런데 예산안에 담은 정부의 &lsquo;경제 메시지&rsquo;는 금세 흔들렸다. 대통령실이 878억6300만원을 들여 영빈관을 건립하겠다는 내용이 담긴 사실이 알려지면서부터다. 영빈관 신축 계획은 기획재정부가 9월2일 국회에 제출한 &lsquo;국유재산관리기금 2023년 예산안&rsquo; 자료에 포함돼 있었다. 기금은 국유재산을 처분하거나 관리하면서 생긴 수입금을 재원으로 한다. 공공청사, 관사를 짓거나 행정 수요에 대비한 땅을 사는 데 쓰인다.\r\n\r\n자료를 보면, 영빈관 신축 사업 주체는 대통령비서실이었다. 사업 목적은 외빈 접견 및 각종 행사 지원, 장소는 대통령집무실 인근이었다. 사업 수혜자는 &lsquo;국민&rsquo;이며, 외빈 접견장 마련을 통한 국격 제고와 행사장 임차 예산 절감 등이 기대효과로 제시됐다. 사업 기간은 2년(2023~2024년)으로 내년에만 497억4600만원이 책정됐다. 짧은 기간 사업을 끝내기 위해 &lsquo;설계시공 일괄입찰 방식&rsquo;으로 추진하겠다는 계획도 담겼다.\r\n\r\n대통령실이 영빈관을 새로 짓기로 한 이유는 대통령집무실 이전으로 청와대의 기존 영빈관을 사용할 수 없게 됐기 때문이다. 앞서 대통령실은 그동안 집무실 이전에 496억원 수준의 예산이 필요하다고 밝혀왔다. 다만 이는 대통령집무실 리모델링 등 이전을 위한 최소 비용이라, 다른 정부 부처 예산 306억9500만원을 추가로 끌어 쓰고 있었다. 앞으로도 관련 비용이 눈덩이처럼 불어날 수밖에 없어서 &lsquo;예산 낭비&rsquo; 지적이 이어졌다. 이 과정에서 878억원 이상의 돈이 사실상 긴축재정을 추진하겠다며 편성한 예산안 속에 추가 투입된 사실이 확인됐다. 영빈관 신축 계획은 대통령실 이전에 따른 예산 낭비 논란 재점화와 함께 정부 재정정책 신뢰도에도 상처를 냈다.\r\n\r\n대통령실은 논란이 불거진 다음 날 오후(9월16일)까지도 &ldquo;용산 시대에 걸맞은 영빈관의 필요성에 대해 많은 국민이 공감할 것&rdquo;이라며 추진 계획에 변화가 없다고 설명했다. 그러다 같은 날 저녁 8시30분 &ldquo;국격에 걸맞은 행사 공간을 마련하고자 했으나, 이 같은 취지를 충분히 설명해드리지 못한 아쉬움이 있다&rdquo;라며 계획을 철회했다.\r\n\r\n철회를 결정했는데도 논란은 가라앉지 않는다. 불투명한 추진 경과에 대한 의혹은 더 커지고 있다. 기재부가 예산을 편성하고 국회에 제출할 때까지 대통령실은 영빈관 신축 계획을 외부에 밝히거나 논의를 공개적으로 진행하지 않았다. 예산안이 확정된 당일 국무회의를 주재한 한덕수 국무총리는 9월19일 국회 대정부질문에서 &ldquo;신문을 보고 알았다&rdquo;라고 밝혔다. 대통령실 수석들도 전혀 몰랐던 것으로 알려졌다. 여당인 국민의힘 의원들도 처음 듣는 계획에 당혹감을 감추지 못했다. 878억원 넘는 예산이 반영된 경위를 총리도, 대통령실 핵심 참모들도, 국회에서 정부 예산안 심사를 지원할 여당도 모르고 있었다는 뜻이다.\r\n\r\n\r\n\r\n9월19일 국회 대정부질문에서 한덕수 국무총리는 영빈관 신축 계획을 &ldquo;신문을 보고 알았다&rdquo;라고 답했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n&ldquo;공론화 없이 추진되어선 안 되었다&rdquo;\r\n\r\n대통령실 관계자들의 말을 종합하면, 영빈관 신축 계획은 경호처의 요구와 대통령비서실 협조로 추진됐다. 경호처는 외부 호텔이나 개방된 청와대 영빈관을 사용하면 경호 비용과 부담이 커진다고 주장해온 것으로 알려졌다. 국방부 청사로 이전한 대통령실은 리모델링 공사를 한 집무실과 국무회의장 등 주요 시설을 제외하고 국방부 시설을 그대로 사용하고 있다. 이를 근거로 &lsquo;향후 외빈이 방문할 때를 대비해 영빈관을 지어야 한다&rsquo; &lsquo;국격에 걸맞은 공간이 필요하다&rsquo;는 의견이 나왔다고 한다.\r\n\r\n소수의 대통령실 관계자 사이에 &lsquo;실무적 논의&rsquo;는 이뤄졌지만, 예산안이 확정될 때까지 &lsquo;정무적 판단&rsquo;은 없었다. 대통령실 이전에 따른 추가 비용 논란, 재정 기조와의 엇박자 등에 대한 고려가 없었다는 것이다. 경호처와 대통령비서실-기재부 사이에 영빈관 신축 예산 편성 논의는 8월 한 달 사이 이뤄진 것으로 알려졌다. 지지율 하락과 대통령실 및 정부 부처의 정책 혼선, 인사 문제 등으로 대통령실의 &lsquo;정무 기능 부실&rsquo; 지적이 끊이지 않던 시점이다. 대통령실은 9월 초 추석 연휴 직전 대규모 인적 개편을 단행했지만, 비서관급 이하 실무진을 내보내거나 교체하는 데 그치면서 정무 기능 개선에 대한 의심을 완전히 걷어내지 못했다.\r\n\r\n경호처와 대통령비서실이 관여한 대통령실 관련 공사는 계속해서 논란이 불거지고 있다. 6월에는 대통령비서실이 소규모 신생 업체와 대통령집무실 리모델링 공사를 수의계약하면서 특혜 의혹이 불거졌다. 서울 한남동 대통령 관저 공사는 김건희 여사가 코바나컨텐츠를 운영할 당시 전시를 후원한 업체가 맡아 논란이 됐다(〈시사IN〉 제777호 &lsquo;3시간 만에 이뤄진 &lsquo;대통령 관저 공사&rsquo; 계약&rsquo; 기사 참조). 업체를 검증한 곳이 경호처였다.\r\n\r\n대통령실 관련 공사는 보안을 이유로 경호처와 대통령비서실 등 소수 관계자가 관여할 수밖에 없다. 이 때문에 대통령실 안팎에선 영빈관 신축 계획 철회 외에 의사결정 과정 및 업무 점검 등 추가 조치가 없다면 앞으로도 비슷한 사례가 반복될 가능성을 배제하기 어렵다는 지적이 나온다. 더불어민주당은 대통령실 이전에 따른 전체 소요 예산과 집행 내용, 경위를 투명하게 밝혀야 한다고 주장한다. 대통령실 사정을 잘 아는 한 여권 관계자는 &ldquo;영빈관 신축 계획은 공론화 없이 추진되어선 안 되었다. &lsquo;격&rsquo;은 공간만으로 완성되지 않는다. 공간을 채우는 내용까지 갖춰져야 높아진다&rdquo;라고 말했다.","date":"2022-10-03T08:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48542"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"대우조선해양 파업 후 남은 건 손배 470억원","partialText":"스스로 만든 1㎥ 공간에서 파업을 벌였던 유최안 하청노조 부지회장(사진)이 회사가 청구한 손해배상액이 쓰인 피켓을 들고 있다.&nbsp; ⓒ시사IN 조남진\r\n\r\n\r\n\r\n최안. 전쟁을 겪었던 할아버지는 그가 최고로 평안한 삶을 누리기를 바랐다. 유최안(40) 금속노조 거제통영고성 조선하청지회(하청노조) 부지회장은 고개를 저으며 웃었다. &ldquo;이름이 전부 성씨잖아요. 유씨, 최씨, 안씨. 그래서 늘 세 사람 몫을 해야 하는 건가 싶기도 하고.&rdquo; 그는 지난 6월22일부터 7월22일까지 가로&middot;세로&middot;높이가 각각 1m에 불과한 공간에 스스로를 가뒀다. 원청인 대우조선해양에 &lsquo;임금인상 30%&rsquo;와 &lsquo;하청노조 인정&rsquo;을 요구했으나 결국 하청업체 대표단과 &lsquo;임금인상 4.5%&rsquo; 선에서 합의할 수밖에 없었다. 파업은 끝났지만 유최안 부지회장은 아직 평안하지 못하다.\r\n\r\n최안. 난생처음 손에 잡은 용접기에 적혀 있는 이름이었다. &ldquo;성이 최씨고 이름이 안인가 보다 했죠. 전국에 하나밖에 없는 이름일 거야.&rdquo; 김형수 하청노조 지회장(48)이 웃음을 지었다. 대구 출신인 그는 서른네 살 때 조선소에 들어왔다. 당시 그에게 용접 기술을 가르쳐준 사람이 유최안 부지회장이었다. 나이는 한참 어렸지만 고등학교를 졸업한 뒤부터 용접공으로 일한 유 부지회장은 그의 사수가 됐다.\r\n\r\n원래 유 부지회장은 취부사(용접을 하기 전 철판을 임시로 고정하는 사람)로 일을 시작했다. &ldquo;하루는 철판 블록끼리 수평을 맞추고 있는데, 흔들흔들하던 블록이 넘어가는 거예요. 같이 일하는 형들이 갑자기 &lsquo;야! 와!&rsquo; 하더니 우르르 달려들어서 그걸 손으로 막더라고요. 철판이 땅에 닿아서 휘어지면 작업을 다시 해야 하니까.&rdquo; 상식이 통하지 않았다. 이번에는 운이 좋았을 뿐이라는 생각이 들자 아찔해졌다. 취부사 중에는 이가 없고 손가락이 잘린 형들이 많았다. 도망치듯 군대를 다녀온 뒤 그는 용접을 배웠다. 7년 만에 최종 조립공정인 &lsquo;탑재&rsquo; 단계에서 용접을 하게 됐다. 유최안 부지회장의 얼굴에 자부심이 넘쳤다. &ldquo;전 다른 사람보다 돈 적게 받고 일한 적 없어요. 돈 받는 게 일하는 사람들의 자존심 아닌가요?&rdquo;\r\n\r\n김형수 지회장은 용접 자체가 즐거웠다. &ldquo;그동안 해왔던 일 중에서 제일 재미있었어요. 붙이는 거잖아요. 제가 그런 걸 좋아하는 거 같아요. 철판도 이어붙이고, 사람들도 서로 이어주고.&rdquo; 실력도 빨리 늘었다. 조선소에 들어간 지 서너 달 만에 가장 높은 봉급을 받았다. &ldquo;최고의 기량이었는지는 몰라도 최고의 대우는 받았어요. 엔지니어로서 자부심이 있었어요. 우리는 일 준다고 아무렇게나 막 하지 않았어요. 항상 시뮬레이션 해보고 준비해서 작업 들어가고. 하청이라고 무시 안 당하려고 일을 깔끔하게 하려고 노력했죠.&rdquo;\r\n\r\n첫 대규모 집회 발단은 성과금&nbsp;\r\n\r\n조선업계 호황은 오래가지 않았다. 중소 조선소들은 줄줄이 문을 닫았다. 어쩔 수 없이 대우조선해양 조선소 안에 있는 하청업체로 들어왔다. 하지만 일자리를 옮긴 지 1년 만에 업체가 폐업했다. 김형수 지회장은 고용승계를 요구했다. 노조가 만들어지기 전 첫 투쟁이었다. &ldquo;이주노동자까지 한 명도 빠짐없이 그대로 고용하라고 했어요. 진짜 죽을 각오였어요. 왜냐면 이게 시작일 거니까. 하청 노동자들은 뉴스에도 나오지 않고 소리 소문 없이 다 잘리겠구나 싶었어요.&rdquo; 고용승계는 됐지만, 2016년 한 해에만 업체 35곳이 폐업했다.\r\n\r\n절박해진 하청 노동자들이 모였다. 금속노조 아래 &lsquo;거제통영고성 조선하청지회&rsquo;가 출범한 건 2017년 2월이었다. 일감을 따라 여러 조선소를 전전하는 조선소 노동자 특성에 맞춰 지역별 노조를 만들었다. 34명에서 시작한 노조는 좀처럼 규모가 불어나지 않았다. 고용형태도, 임금체계도 제각각인 하청 노동자들이 한데 뭉치기는 쉽지 않았다. 전환점이 된 건 2019년 5월10일 총궐기였다. 대한민국 조선소 하청 노동자들이 모여서 대규모로 연 최초의 집회였다.\r\n\r\n발단은 성과금이었다. &ldquo;하청은 안 주고 정규직에게만 주는 거예요. 그때 현장 분위기가 심상치 않았죠.&rdquo; 김형수 지회장이 말했다. 대규모 총궐기 집회를 연 바로 다음 날, 원청은 애초 약속대로 성과금을 지급하기로 했다. 일주일 뒤에 열린 2차 총궐기 때는 하청 노동자 200명이 현장에서 노조 가입서를 썼다. &ldquo;줄 수 있는데 안 주려던 거를 항의해서 받아낸 거니까요. 노동조합이 별다른 게 아니잖아요. 먹고살기도 바쁜데 무슨 다른 목적이 있는 것도 아니고. 적어도 부당한 일은 당하지 말자는 거였죠.&rdquo; 김형수 지회장이 말했다.\r\n\r\n압박은 점점 심해졌다. 상여금 550%가 400%로, 400%가 0%로 차례로 삭감됐다. 100개가 넘는 업체 중 김형수 지회장과 유최안 부지회장이 다니던 두 업체만 상여금을 지켜냈다. 상여금을 없앤다는 취업규칙 변경안이 사내 투표에서 통과되지 않자 업체는 근로계약서를 새로 써서 조건을 바꾸려고 했다. 노조 조합원들은 새로운 근로계약서에 서명하지 않았다.\r\n\r\n사건은 결국 법원으로 갔다. 2019년&nbsp;1월30일, 창원지방법원 통영지원(1심)은 취업규칙이 바뀌더라도 노동자가 서명한 근로계약서가 우위에 있다고 판단했다. 해당 판결은 2020년 4월9일 대법원에서 확정됐다. 그러자 업체는 폐업신고를 해버렸다. &ldquo;이번 한 번만 막으면 되겠다 싶었는데 아니더라고요. 변호사 비용 수천만 원은 쓰면서 우리 1년 치 상여금 700만원은 결국 안 주더라고요.&rdquo; 유최안 부지회장이 말했다.\r\n\r\n2020년 1월 김형수 지회장은 해고됐다. 노조 지회장에 당선된 지 23일 만이었다. 복직투쟁을 할 여유도 없었다. 해마다 임금인상과 처우 개선을 요구하는 집회를 열고 파업을 했지만 이렇다 할 성과는 내지 못했다. 어렵사리 협상을 해도 업체마다 실제 약속을 이행하는 정도가 달랐다. 최악의 경우 폐업으로 끝이 났다. 원청과의 협상이, 번복되지 않는 약속이 절실했다. 하지만 원청은 서류로만 대응했다. 대우조선해양은 2021년 4월, 16일 동안 진행된 파워공(철판 표면을 매끄럽게 갈아내는 사람) 집회 때문에 소음 발생과 작업 지연 등의 손해가 발생했다며 10억4708만여 원에 달하는 손해배상액을 청구하기도 했다. &ldquo;박두선 사장 취임식 날에 소장을 받았어요. 홈페이지에 &lsquo;대우조선해양 구성원 여러분 함께 살아갑시다&rsquo; 이런 글귀가 뜨던 날 우리한테는 10억원을 내라고 소장을 보낸 거예요.&rdquo; 김형수 지회장이 말했다.\r\n\r\n\r\n\r\n합의안에 담겼던 고용승계조차 제대로 이루어지지 않자 김형수 하청노조 지회장(사진)은 단식을 벌였다. 그가 대우조선해양이 청구한 손해배상액이 쓰인 피켓을 들고 있다.&nbsp; ⓒ시사IN 이명익\r\n\r\n\r\n\r\n해고자 복직 아직 안 이뤄져\r\n\r\n지난 6월2일 하청노조는 다시 파업에 들어갔다. 임금인상 30%와 하청노조 인정이 목표였지만 원청은 꿈쩍하지 않았다. 6월20일 임시 계단과 통로 등을 설치하는 &lsquo;발판&rsquo; 일을 하던 여성 조합원 나윤옥씨(53)가 경비원과 실랑이하던 중 넘어져 병원으로 실려갔다. 흉추 12번이 골절돼 석 달 동안 입원했다. 유최안 부지회장이 &lsquo;용역이나 구사대가 와도 절대 뚫리지 않는 곳&rsquo;을 마련해야겠다고 결심하는 데에는 이 사건이 영향을 미쳤다. 조합원들이 다치는데 자신이 할 수 있는 일이 없었다. 의경들에게 밀려 어쩔 수 없이 뜻을 굽혀야 했던 지난해 파업이 떠올랐다.\r\n\r\n6월22일, 유최안 부지회장은 제1도크에서 만들던 30만t급 원유운반선 바닥에 스스로를 가두었다. 당시를 떠올리던 김형수 지회장은 먼 곳을 바라봤다. &ldquo;매일 (유최안 부지회장을) 보러 내려갔어요. 어떤 때는, 마음이 힘들 때는 차마 못 보겠더라고요. 조합원들도 그냥 다리 위에서 볼 때는 몰랐는데 막상 앞에서 가서 보니까 다들 못 보겠다고 하고요. 한 사람이 갇혀 있는 모습이잖아요.&rdquo;\r\n\r\n유최안 부지회장이 점거 농성에 들어간 뒤 나흘 만에 교섭 자리가 만들어졌다. &ldquo;지금까지 협상 테이블만 만들어지면 빨리 정리가 됐거든요. 그런데 교섭이 열릴 때쯤 되니까 사건이 보도가 많이 돼서 이미 대우조선해양 선에서 덮을 수 없는 상황이었어요. 관심이 집중될수록 결재선이 올라가더라고요. 산업은행, 관계 부처, 대통령까지.&rdquo; 김형수 지회장 역시 이번 교섭의 대상은 대우조선해양이 아닌 정부였다고 말했다. &ldquo;윤석열 대통령이 공권력을 투입하겠다고 공공연하게 말했잖아요. 사실상 정부가 개입한 교섭이죠.&rdquo;\r\n\r\n교섭 결과는 아쉬웠다. 임금인상과 하청노조 인정 같은 원래 요구안 대신 사측에서 8000억원에 이른다고 주장하는 손해배상 금액이 가장 큰 쟁점이 됐다. 파업이 끝난 뒤 대우조선해양은 결국 손해배상 청구 소송을 제기했다. 애초에 주장하던 8000억원의 약 5% 수준인 470억원을 하청노조 간부 다섯 명(김형수 지회장&middot;유최안 부지회장&middot;안준호 부지회장&middot;강인석 부지회장&middot;이김춘택 사무장)이 나눠 내라는 주장이었다.\r\n\r\n&ldquo;소장을 보면 우리 때문에 75만 시간(3만1250일)을 손해 봤대요. 그리고 시간당 손해 본 금액이 6만3113원이래요. 우리 임금은 최저시급인데. 이게 무슨 의미가 있어요? 솔직히 저한테는 1000만원이 더 크게 느껴져요. 만약 이 청구가 인용되고 일하는 사람들의 권리가 자꾸 후퇴하면 앞으로 우리 사회는 470억이 아니라 470조의 사회적 비용을 내야 할 거예요.&rdquo; 김형수 지회장이 말했다.\r\n\r\n&ldquo;우리가 투쟁을 정리해야만 했던 이유가 손해배상 때문이거든요. 정말 특공대가 밀고 들어와서 조합원들을 끌어내고 무분별한 손해배상 청구를 하면 아무도 못 버틸 거라고 봤어요. &lsquo;너네 임금 몇십만 원 올리자고 집이며 차며 재산 몽땅 날리고 인생 한번 망해볼래&rsquo;, 이걸로 협박하는 거잖아요. 손해배상 금액 앞에서는 대한민국 어디에서도 파업할 수가 없어요. 이번에도 그게 확인된 거고요. 한번은 짚고 넘어가야 할 문제였고요. 이 문제를 솔직히 남이 짚어줬으면 좋았겠지만요.&rdquo; 유최안 부지회장 역시 470억원이라는 숫자를 봐도 아무 느낌이 없다고 말했다. &ldquo;소장은 수령도 안 했어요. 봐봤자 뭐 하게요? 솔직히 노동조합 일을 하면서 남아 있는 게 없어요. 집에서도 이미 별명이 &lsquo;골치&rsquo;예요.&rdquo;\r\n\r\n\r\n\r\n나윤옥씨와 정순희씨(오른쪽). 나씨는 손해배상 문제를 환기시킨 걸 가장 큰 의미로 꼽으면서도 동시에 가장 큰 아쉬움으로 남는다고 말했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n추석 연휴가 끝난 9월13일, 유최안 부지회장은 현장에 복귀했다. 동료들은 무엇보다 손해배상을 걱정했다. 파업 도중 흉추가 골절돼 병원에 입원했던 나윤옥씨는 손해배상 문제를 환기시킨 걸 가장 큰 의미로 꼽으면서도 동시에 가장 큰 아쉬움으로 남는다고 말했다. &ldquo;우리가 그게 제일 약점이잖아요. 돈으로 짓누르고 고용으로 흔들면 답이 없어요.&rdquo; 나윤옥씨를 비롯한 노조 조합원 42명은 파업이 끝난 뒤 지금까지 실직 상태다. 파업 도중 하청업체가 문을 닫은 뒤 고용이 이어지지 않은 탓이다.\r\n\r\n합의안에 담겼던 고용승계조차 제대로 이루어지지 않자 김형수 지회장은 8월19일부터 국회 앞에서 단식 농성에 들어갔다. 그제야 하청업체 대표단은 해고자 42명을 고용하기로 재합의했다. 21일 동안 김형수 지회장의 몸무게가 9.5㎏ 빠진 뒤였다. 그러나 9월22일 현재까지 해고자들은 복직하지 못한 상태다. 이들은 매일 아침 조선소 대신 농성 천막으로 출근한다.\r\n\r\n&ldquo;파업에 참여한 걸 후회해본 적 없다면 거짓말이죠. 그래도 한 번씩 농담으로 하는 소리가, 나이 먹고 조선소 그만둬도 다 같이 명예조합원으로 다니자고 해요. 그랬으면 좋겠어요. 이번에 노란봉투법이 통과돼야 가능한 얘기겠죠.&rdquo; 나윤옥씨의 동료이자 마찬가지로 해고 노동자인 정순희씨(46)가 말했다.&nbsp;\r\n\r\n9월15일 정의당&middot;더불어민주당 의원 56명이 노조의 파업에 대한 기업의 불합리한 손해배상을 제한하자는 내용이 담긴 일명 &lsquo;노란봉투법(노동조합 및 노동관계조정법 개정안)&rsquo;을 발의한 상태다.&nbsp;","date":"2022-10-03T08:05:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48564"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"2023년 예산안 보도 정부와 언론 중 누구 잘못?","partialText":"8월25일 추경호 경제부총리가 2023년 예산안을 브리핑 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n2023년 예산안이 발표됐다. 모든 정부는 자신이 편성한 예산안의 장점을 홍보한다. 정부가 장점을 과장하니 언론은 검증해야 한다. 언론이 검증을 못하고 있다면 그 책임 소재를 따져보자. 책임은 언론에도 있지만 정부에도 있다.\r\n\r\n첫째, 2017년 3.7% 증가한 예산안을 내놓을 때, 정부는 정부 재정의 적극적 역할을 강조하고자 &lsquo;슈퍼 예산&rsquo;이라는 말을 쓰면서 홍보했다. 정부가 슈퍼 예산이란 말을 쓰면 3.7% 증가도 슈퍼 예산이 되더니, 정부가 &lsquo;건전재정&rsquo;이란 홍보 문구를 쓰면 5.2% 증가도 건전재정이 된다. 정부의 표현을 검증하지 못했다는 점에서 2017년 예산안 보도 당시 언론은 잘못됐다. 정부도 잘못이 있다고? 정부가 정책을 포장하는 형용사 정도는 애교로 봐주자.\r\n\r\n둘째, 정부는 내년(2023년) 국세 수입이 올해보다 57조원(16.6%) 증가한다고 발표했다. &lsquo;주요 세목의 세입 기반 확충&rsquo; 덕분이란다. 일부 언론은 그대로 썼다. 이는 사실이 아니다. 올해 본예산 세수 규모는 잘못되었다. 그래서 정부는 올해 2차 추경 때, 초과 세수 53조원을 반영했다. 정부는 본예산 세입 추계가 틀렸음을 인정하고 사과까지 했다. 내년 국세 수입 규모는 수정된 규모와 비교해야 한다. 그런데 정부는 수정 전 잘못된 세입 예측치보다 57조원 증가했다고 주장한다. 수정된 추경 기준으로는 3조9000억원 증가에 그친다. 증가율은 1%에 불과하다.&nbsp;\r\n\r\n마찬가지로 정부는 내년 국가채무 비율은 올해보다 0.2%포인트 개선된다고 주장한다. 이 역시 일부 언론은 그대로 썼다. 하지만 세수가 크게 초과된 추경 기준으로 비교하면 0.1%포인트 악화된다. 정부의 주장을 검증하지 못한 언론에 책임이 있다. 동시에 올해 본예산 대비 57조원 증대된다고 보도자료를 작성한 정부 책임도 절반은 있다. 어울리지 않은 형용사를 쓰는 정도는 &lsquo;애교&rsquo;이지만, 잘못된 숫자를 쓰는 것은 명백한 잘못이다.\r\n\r\n정부, &lsquo;본예산 세입 추계 오류&rsquo; 사과까지 했는데&nbsp;\r\n\r\n셋째, 정부는 내년도 개인분 국세 감면에서 고소득자 혜택 비중이 올해보다 다소 감소한다고 한다. 언론은 그대로 썼다. 정부 발표 자료에 따르면, 국세 감면액 중 고소득자가 차지하는 비율이 올해(31.6%)보다 내년(31.2%)에 다소 줄어드는 것은 맞아 보인다. 한데 고소득자 기준을 변경했다. 올해는 5인 이상 사업장 노동자 평균소득 150% 초과자를 고소득자라고 간주했다. 반면 내년에는 200%가 넘어야 고소득자라고 주장한다. 고소득자가 되는 기준을 높여놓았으니, 다른 조건이 같다면 고소득자 혜택 비중은 낮아질 수밖에 없다. 나는 이런 설명이나 확인 없이 쓴 잘못된 기사에서 언론의 책임은 제한적이라고 생각한다. 정부가 자의적으로 변경한 통계기준을 언론에서 검증하는 것은 쉬운 일이 아니다. 다만 성실한 언론이라면 불가능하지는 않다.\r\n\r\n넷째, 정부는 내년도 &lsquo;지출 재구조화&rsquo; 대상이 되는 사업 규모가 총 24조원이라고 주장한다. 그리고 74조4000억원을 투자해서 사회적 약자 &lsquo;4대 핵심과제&rsquo;에 지원한다고 한다. 그런데 이러면 검증이 불가능하다. 지출 재구조화 사업 24조원 세부 사업 목록은 정부가 발표하지 않기 때문이다. 마찬가지로 4대 핵심과제 세부 사업 목록도 정부가 발표하지 않는다. 언론뿐만 아니라 그 누구도 검증할 수 없다. 그렇다고 기사를 안 쓸 수도 없다. 이 경우 언론 책임은 0%, 정부 책임 100%가 된다. 요약하자면 정부는 검증 가능한 자료를 발표하고 언론은 이를 검증해야 한다.&nbsp;","date":"2022-10-02T07:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48466"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"요양시설이 나을까 집이 나을까?","partialText":"2008년 노인장기요양보험 도입 이후 요양시설은 2008년 1332개에서 2021년 4057개로 늘었다. ⓒ연합뉴스\r\n\r\n\r\n\r\n거의 20년 전 일입니다. 2004년 여름 저는 충남 아산시 보건소에서 공중보건의사로 일하고 있었습니다. 제가 맡은 일 중 하나가 방문 진료였습니다. 거동이 불편한 분들의 집으로 찾아가 진료하는 일이죠. 지금까지도 기억나는 환자 두 분이 있습니다. 중풍으로 몸을 제대로 가누지 못하는 60대 여성인데 고혈압 환자였습니다. 대소변 관리가 잘 되지 않아, 대변이 방바닥에 많이 묻어 있었습니다. 집으로 들어갈 때 신발을 정말 벗어야 하나 잠시 망설였던 기억이 납니다. 함께 사는 아들은 어머니를 제대로 돌보지 않았습니다.\r\n\r\n또 다른 환자는 임신성 고혈압으로 인한 뇌출혈로 생긴 전신마비 환자였습니다. 기적적으로 엄마와 아이는 살았고, 남편과 시어머니가 아이들을 키우며, 지극정성으로 그녀를 돌보았습니다. 이 가족의 이야기는 2004년 KBS 〈인간극장〉에서 &lsquo;사랑한다, 더 많이 사랑한다&rsquo;라는 제목으로 방영되었습니다. 하지만 경제활동과 돌봄 사이의 외줄타기가 이어졌습니다. 가족이 적극적으로 생계 활동을 이어가자니 돌봄이 부족해지고, 적극적으로 간병을 하자니 정상적인 경제활동을 할 수 없게 되는 진퇴양난에 빠지는 것이죠.\r\n\r\n당시 이분들에게 제공되는 국가의 돌봄은 사실상 없었습니다. 그때 저는 환자 모두 어떻게든 요양시설에 보내야 하지 않을까 생각했습니다. 첫 번째 할머니는 사실상 방치되고 있었고, 두 번째 가족은 간병 부담으로 인해 가족들의 &lsquo;삶의 질&rsquo;이 말이 아니었기 때문입니다. 하지만 무엇이 맞는 결정인지 확신이 서지 않았습니다. 그리고 이분들과의 만남은 제가 보건&middot;복지&middot;돌봄 제도를 다루는 경제학자가 되기로 결심하는 중요한 이유가 되기도 했습니다.\r\n\r\n간병으로 인한 사회문제가 심각해지자 우리나라는 2008년 노인장기요양보험(장기요양보험)을 도입했습니다. 이는 국민연금, 건강보험, 고용보험, 산재보험과 더불어 국가가 국민에게 가입을 강제하는 다섯 번째 사회보험입니다. 장기간 돌봄이 필요한 상황이 누구에게나 올 수 있지만, 개개인이 이를 위해 미리 간병에 필요한 비용을 준비하는 것이 어려우니 국가가 (가입을 강제하는) 사회보험의 형태로 나선 것입니다.\r\n\r\n집에서 지내고 싶어도 요양원 선택하는 현실\r\n\r\n장기요양보험은 65세 이상 노인(혹은 65세 미만이라도 치매&middot;중풍 등 노인성 질환을 가진 사람)이 6개월 이상 돌봄이 필요한 상황이 되면 인정조사 과정을 통해 장기요양인정점수를 산출하여 요양 등급을 결정합니다. 이를 기반으로 다양한 돌봄 서비스를 제공합니다. 〈그림 1〉과 같이 요양 등급은 총 6개로 나뉩니다. 장기요양인정점수가 95점 이상인 분들은 일상생활을 다른 사람에게 전적으로 의지하는(거의 침대에 누워서 생활하는) 분들로 1등급을 받습니다. 인정점수 75점 이상 95점 미만이면 2등급, 60점 이상 75점 미만이면 3등급 이런 순서입니다. 1~2등급은 요양원을 이용할 수 있는 자격이 주어지며, 3~4등급은 집에 요양보호사가 찾아오는 재가 서비스만 이용 가능합니다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n그런데 장기요양보험은 아무래도 한정된 자원으로 운영하다 보니 노인이 집에서 지내기에 충분한 돌봄을 제공하지 못하는 경우가 많습니다. 가령 1~2등급을 받은 분들의 재가 서비스 월 한도액이 각 167만원, 149만원 정도입니다. 이는 하루 최대 4시간 정도 도움을 받을 수 있는 수준입니다(이 중 15%는 본인부담금으로 지불합니다). 하지만 이분들은 사실상 24시간 돌봄이 필요한 상황입니다. 보건복지부의 2019 장기요양 실태조사에 따르면 조사 인원 중 47%가 재가 서비스 시간이 부족하다고 느끼고 있었습니다.\r\n\r\n상황이 이렇다 보니 1~2등급을 받으신 분들 중에 집에서 지내고 싶지만 &lsquo;요양원&rsquo;을 선택하는 경우도 많습니다. 요양원은 하루 6만~6만5000원의 20%만 부담하면(월 약 40만원) 24시간 돌봄을 받을 수 있기 때문입니다. 요양보호사가 노인들 여러 명을 돌보는 형태로, 추가 비용을 지불하지 않는다면 보통 노인 3~4명 이상이 한 방에서 공동생활을 합니다. 개인이 부담하는 비용은 비보험인 식비 및 이미용 비용 등을 포함해 대략 월 65만~80만원 정도입니다.\r\n\r\n3~4등급인 경우는 최대 3시간 정도 재가 서비스가 가능합니다. 이분들은 특별한 사유가 아니고는 요양원에 갈 수도 없습니다. 결국 가족이 경제활동을 하려면 보험 혜택이 없는 추가적인 간병비가 들어가니 이러한 틈을 &lsquo;요양병원&rsquo;이 채우고 있습니다. 등급 외 판정을 받았거나, 3~5등급을 받았으나 돌봄의 필요가 여전한 경우, 차선책으로 요양병원을 찾는 경우가 많습니다. 요양병원은 원칙상으로는 질병 치료나 재활을 목표로 합니다(그래서 건강보험에 의해 비용이 보조됩니다). 그러나 요양원처럼 입원을 위한 특별한 조건이 있는 것이 아니라서 &lsquo;꿩 대신 닭&rsquo;처럼 요양병원에 입원하곤 합니다.\r\n\r\n요양병원의 병실당 평균 병상은 6~7개로 역시 단체생활입니다. 요양병원의 입원비는 4~6인실의 경우 입원료는 약 40만~50만원(1~2인실의 경우 비용이 크게 상승)이나 간병비 부담이 큽니다. 6인실에 간병인 한 명을 두는 경우 월 60만원, 간병인 두 명을 둔다면 월 120만원이 추가로 듭니다. 가령 고관절 수술 등을 했거나 해서 간병 부담이 큰 경우 개인 간병인을 두게 되는데, 이때 간병 비용은 최소 월 300만원입니다.\r\n\r\n이제 현실에 대해 어느 정도 이해했으니 오늘의 주제를 본격적으로 논의해보겠습니다. 바로 &lsquo;돌봄이 필요하신 부모님에게 요양원&middot;요양병원이 나을까, 집이 나을까?&rsquo;입니다. 물론 재정적인 여유가 충분하면 비싼 비용을 지불하고 고급스러운 시설에서 맞춤형 돌봄을 제공하는 시설에서 지내는 선택지가 있습니다. 하지만 이 글에서는 좀 더 일반적인 형태를 상정하여 살펴보겠습니다.\r\n\r\n언론에서 일부 요양원의 실태를 보여주는 기사를 보신 분들이 있을 것입니다. 생의 마지막 단계에서 노인들은 군대처럼 아침 6시에 일어나야 하고, 기저귀를 가는 정해진 시간까지는 변을 보아도 기다려야 하기도 합니다. 극단적인 경우이겠지만, 일주일에 하루 정해진 시간에만 목욕할 수 있기에 (치매로) 온몸에 대변을 발라도 정해진 날까지 기다려야 하기도 합니다. 2022년 선진국에 진입한 대한민국 요양원에서 생활하는 적지 않은 노인들이 처한 현실입니다.\r\n\r\n이렇듯 요양원이 이상적인 돌봄과는 괴리가 크지만, 그렇다고 꼭 집이 더 나은 것은 아닙니다. 돌보는 이나 거주지의 상황이 열악하다면 부족하나마 시설이 오히려 나을 수도 있겠죠. 제가 20년 전 방문 진료를 통해 만났던, 집에 대변이 낭자했던 할머니의 경우처럼 말입니다. 그렇기에 장기요양보험에서는 이런 경우 3~4등급인 분들도 요양원 입소를 허락합니다. 그래도 일반적으로 노인들에게 편안하고 익숙한 곳은 집입니다. 노인들은 개인 사생활이 제한되는 단체생활을 힘들어합니다. 필요한 돌봄과 의학적 처치가 충분히 가능하다면 집이 더 좋다는 데에는 이견의 여지가 별로 없습니다.\r\n\r\n\r\n\r\n2017년 8월, 여의도에서 정부의 치매국가책임제 관련 본인부담상한제 도입을 촉구하는 시위가 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n판정 등급에 따른 노인의 삶 추적했더니\r\n\r\n그렇다면 현행 제도의 재가 및 시설 서비스가 필요한 도움을 충분히 제공하는지, 가족이 정상적인 삶의 질을 누릴 수 있는지, 또한 어르신의 건강에는 어떤 것이 더 나을지 따져보아야 합니다. 그런데 시설과 재가 서비스 각각의 이용자를 단순 비교해서는 이 질문에 답할 수 없습니다. 돌봄의 필요가 더 많을수록, 건강이 더 나쁠수록, 또 돌보아줄 가족이 없을수록 시설에 입소할 확률이 높아집니다. 따라서 시설에 계신 노인들이 재가 서비스를 받는 노인들보다 더 아프다고 해서 이게 시설 혹은 재가 서비스 때문인지 다른 요인 때문인지 알 수 없는 것이지요.\r\n\r\n이 질문에 대한 답으로 제 연구를 소개하겠습니다. 저는 박사과정 시절에 장기요양인정점수가 거의 같으나 등급 판정이 아슬아슬하게 갈려(95점, 75점, 51점 전후) 받는 혜택이 달라지는 노인의 삶을 추적하는 연구를 하여 공공경제학 분야의 권위 있는 학술지인 〈저널 오브 퍼블릭 이코노믹스(Journal of Public Economics)〉에 게재했습니다(Kim and Lim, 2015). 이러한 연구 방법을 &lsquo;회귀-불연속 설계&rsquo;라 합니다.\r\n\r\n결과는 노인의 상태에 따라 달라졌습니다. 먼저 95점 전후의 &lsquo;전적으로&rsquo; 도움이 필요한 분들을 비교해봅시다. 95점(1등급) 노인은 94.9점(2등급) 노인에 비해 집에 있을 확률이 큽니다. 시설 입소로 인한 본인부담금 차이 때문입니다. 95점(1등급)이면 하루 6만5190원의 20%인 약 1만3000원을, 94.9점(2등급)이라면 약 1만2000원을 냅니다. 하루 1000원 차이지만, 이런 작은 차이에도 시설 입소의 확률이 2%포인트 줄었습니다. 이분들을 추적해보니 시설 혹은 재가 서비스로 인한 사망 여부, 건강 상태에는 차이가 없었습니다. 그러나 집에 계신 분들은 시설에 입소하신 분들에 비해 의료비 지출이 크게 줄었습니다. 의료비를 적게 지출함에도 같은 건강상태를 유지할 수 있었기에 집에서 지내는 게 이득이었습니다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n다음은 75점 전후의 &lsquo;상당 부분&rsquo; 도움이 필요한 분들입니다. 75점(2등급)이라면 시설 입소가 가능하나, 74.9점(3등급)이라면 집에서 지내야 합니다. 그래서 이 둘은 거의 비슷한 사람들임에도, 아슬아슬하게 2등급을 받으면 시설을 선택할 확률이 크게 증가합니다. 이분들이 시설에 더 많이 입소한 결과 자녀의 돌봄 부담이 실제로 줄어들었습니다. 하지만 노인의 질병, 사망 및 의료비 지출에는 변화가 없었습니다. 노인 처지에서는 (특별한 건강 및 재정상의 이득도 없이) 아무래도 집보다는 불편한 시설에 가신 것이지만, 자녀 처지에서 보면 자유로운 시간을 얻게 된 것입니다.\r\n\r\n마지막으로 51점 전후의 &lsquo;일정 부분&rsquo; 도움이 필요한 분들입니다. 51점(4등급)이라면 재가 서비스를 받을 수 있지만, 50.9점이면(치매가 아니라면) 아무런 도움이 없습니다. 4등급을 받아 다만 하루에 2~3시간 도움을 받는다 할지라도 가족들의 돌봄을 크게 줄여주지도, 노인의 건강을 증진하거나 의료비를 감소시키지는 못했습니다. 돌봄에 지친 가족이 숨 좀 돌리는 정도의 시간 여유 같은, 통계에 잡히지 못하는 도움이 될 수는 있었겠지만 눈에 띄는 변화는 만들어내지 못했습니다.\r\n\r\n요약하면 노인들에게는 재가 서비스가 (시설 서비스에 비해) 일반적으로 더 나은 선택지였습니다. 돌봄을 제공하는 가족에게는 시설 서비스가 더 많은 자유를 주겠지만 말입니다.\r\n\r\n당시 제 연구는 아쉽게도 자료 부족으로 가족의 경제활동에 미치는 영향에 대해서는 살펴보지 못했습니다. 그런데 이제는 이러한 자료도 가능해져서 후속 연구를 준비하고 있습니다.\r\n\r\n노인에게 가장 좋은 방법은 (의학적 치료가 긴급히 필요하지 않는 한) 집에서 충분한 돌봄을 받는 것입니다. 하지만 국가의 돌봄은 현재 하루 4시간으로 제한되어 있습니다. 우리 사회가 장기요양보험료 두 배 인상에 동의해야, 하루 8시간 재가 서비스, 그리고 더 양질의 시설 서비스가 가능해질 터인데, 단기간에 쉽지 않을 것입니다.\r\n\r\n결국 (돌봄을 제공할 건강한 배우자가 없는 한) 월 300만원이 넘는 막대한 추가적인 간병비를 감당할 수 있는 노인들만이 돌봄이 필요할 때 집에서 그나마 안락하게 지낼 수 있습니다. 이러한 현실은 노인 돌봄의 시설화를 낳았습니다. 장기요양보험 도입 이후 요양시설은 2008년 1332개에서 2021년 4057개로 늘었습니다. 장기요양보험과 무관한 요양병원도 덩달아 증가해서 2008년 690개에서 2021년 1464개로 늘어났습니다(〈그림 3〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n정부는 어떻게 해야 할까요? 노인이 원하는 곳에서 적절한 돌봄을 받을 수 있게 도와야 합니다. 즉 어느 정도 돌봄의 탈시설화가 필요합니다. 돌봄이 필요한 노인이 좀 더 (시설보다는) 재가 서비스를 택할 수 있도록 수가를 조정해야 할 것입니다. 또한 중장기 과제로서 장기요양보험료 인상을 통해 재가와 시설 서비스 모두의 양적&middot;질적 개선이 필요합니다. 그렇지만 급격한 노령화가 진행되는 현실은 지금 수준의 서비스를 유지한다 하더라도 장기요양보험료 부담이 크게 증가할 것이 예견됩니다.\r\n\r\n간병 인력이 모자란 것도 문제입니다. 지금은 내국인과 중국 동포만이 가능한 간병인 공급의 확충이 필요합니다. 홍콩의 외국인 간병인 모델을 고려해볼 수 있습니다. 홍콩에서는 노인들이 휠체어를 타고 도우미의 도움을 받아 쇼핑하고 산책하는 모습을 우리나라보다 자주 볼 수 있습니다. 한국도 존엄한 노년을 위해 간병과 돌봄을 위한 좀 더 다각적인 방안이 강구되었으면 좋겠습니다.&nbsp;\r\n\r\n\r\n참고 문헌\r\n\r\nKim, Hyuncheol Bryant, and Wilfredo Lim. &quot;Long-term care insurance, informal care, and\r\nmedical expenditures.&quot; Journal of public economics 125 (2015): 128-142.","date":"2022-10-02T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48476"}]