[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"다시, 예금의 시대 만약 은행이 파산하면?","partialText":"11월15일 서울 시내 한 은행에 정기 예적금 특판 광고가 걸려 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n다시, 예금의 시대다. 돈이 은행의 저축성 수신 상품으로 몰리고 있다. 한국은행이 11월9일 발표한 &lsquo;금융시장 동향&rsquo;에 따르면 지난 10월 중 은행 정기예금 잔액이 지난달보다 56조2000억원 늘었다. 2002년 1월 관련 통계를 작성한 이래 역대 최대 증가 폭이다.\r\n\r\n정기예금 금리도 하루가 다르게 올라가고 있다. 지난해 평균 1.05%였던 예금은행 평균 수신 금리가 올해 9월 기준 3.35%까지 올랐다. 13.39%까지 올랐던 1998년 IMF 외환위기 직후보다는 아직 한참 낮지만, 2008년 금융위기 이후 나타난 첫 금리 상향 추세다. &lsquo;돈은 은행에 묵혀두는 게 아니다&rsquo; &lsquo;빚을 질수록 돈을 번다&rsquo;는 게 금융 상식인 것처럼 통하던 시대도 막을 내렸다.\r\n\r\n예금도 무한정 안전하진 않다. 은행도 기업이라 망할 수 있다. 내 돈을 맡겨놓은 금융기관이 폐업하거나 파산한다면? 실제 일어날 수 있는 일이다. 1997년 12월2일 한국 금융 역사상 처음으로 9개 종합금융회사들에 영업정지 명령이 내려졌다. 불안감을 느낀 고객들이 한꺼번에 예금을 인출하면서 정상 영업 중이던 종금사들까지 유동성 위기에 몰렸다. 2011년 1월 시작된 &lsquo;저축은행 사태&rsquo; 때도 비슷했다. 부실경영 진단을 받아 영업 정지를 당한 금융기관에서는 한동안 정상적인 예금거래가 중단된다. 맡겨놓았던 돈을 당장 찾아 쓸 수 없는 예금자들은 불안해지고, 그 불안은 금융계 전반으로 번져 또 다른 금융위기를 만들어낸다.\r\n\r\n이 피해와 불안을 막아내는 중요한 안전장치가 &lsquo;예금자보호법&rsquo;이다. 1993년 정부는 신경제 5개년 계획을 발표하면서 은행이 도산할 경우에 대비한 예금자보호제도 도입을 중장기 정책과제로 설정했다. 2년 뒤 예금자보호법이 국회에서 통과됐고 3년 뒤 예금보험 업무를 전담하는 기구인 예금보험공사가 설립됐다. 제도가 전면 시행된 건 1997년 1월부터다. 이때부터 예금자들은 은행이 파산해도 일정 한도 내에서 예금액을 지급받을 수 있게 되었다. 은행들이 평시 예금보험공사에 의무적으로 납부하는 보험료가 이 파산 보전금의 재원이 된다.\r\n\r\n첫 시행 당시 1인당 금융기관별 최대 예금보장한도액은 2000만원이었다. 외환위기 이후 한시적으로(1997년 11월19일~2000년 12월31일) 모든 예금이 전액 보장되도록 보호법 시행령이 개정되었다가, 고금리 예금 유치 경쟁이 심해지는 등 금융회사들의 도덕적 해이가 다수 발생하자 1998년 8월1일부터 부분보호제로 다시 바뀌었다. 그러다 금융시장 불안이 진정된 2001년 정부는 예금보장한도액을 5000만원으로 상향 조정했다.\r\n\r\n그 한도가 20년째 유지되어왔다. 예금자보호법 제32조 2항에 따르면 1인당 국내총생산액, 보호되는 예금의 규모 등을 고려해 예금보장한도를 정할 수 있다. 20년 사이 1인당 국내총생산(GDP)은 3배 증가했다. 예금 자산 규모도 5배 이상 늘어났다. 해외 주요 국가와 비교해도 한도가 낮은 편이다. 미국은 1인당 25만 달러(약 3억3200만원), 일본은 1000만 엔(약 9500만원), 독일은 10만 유로(약 1억3800만원)까지 예금자보호제도에 의해 보장받는다. 이에 맞추어 예금보장한도액을 1억원 이상으로 높여야 한다는 주장이 꾸준히 제기되어왔다. 예금보험공사와 금융위원회는 올해 3월부터 이런 요구를 포함해 예금자보호제도 개선 과제를 검토하고 있다. 내년 8월까지 제도 개편안을 마련한다는 계획이다.\r\n\r\n예금보장한도가 상향되면 예금 유치액이 늘어남에도 불구하고 금융회사들은 그다지 반기지 않는다. 납부해야 할 예금보험료가 오르기 때문이다. 예금보험료는 금융회사별로 매년 다르게 책정된다. 예금보험공사가 각 회사의 경영 및 재무 리스크를 평가하고 차등화된 예금보험료율을 적용한다. A+에서 C까지 5등급으로 나눠 각 업권별 표준요율(은행 0.08%, 보험사 0.15%, 금융투자사 0.15%, 저축은행 0.4%)에서 할인하거나 할증한다. 예금보장한도가 올라가면 목표 기금액이 증가하고 보험료율도 따라 오른다. 1997년 한시적으로 모든 예금 전액을 보호하게 되었을 때도 보험료율이 0.01% 올랐다(당시는 차등보험료율제가 아니었다).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n예금보장한도 상향이 희소식이 아닌 이유\r\n\r\n금융 소비자 처지에서도 예금보장한도 상향은 양날의 검이다. 한도가 올라가면 당장 목돈을 안전하게 불리고 지키기는 좋지만, 길게 보았을 때 은행이 지는 예금보험료 상승의 부담이 전가될 수 있다. 금융회사들은 &lsquo;예금보험료율이 오르면 그만큼 수신 금리는 낮추고 대출금리는 높이면서 수익을 맞출 수밖에 없다&rsquo;는 입장이다. 실제 금융사가 대출금리를 산정할 때 가산금리를 구성하는 비용 중 하나에 예금보험료가 포함되어 있다. 예금할 자산은 없고 대출할 필요만 있는 서민층에겐 예금보장한도 상향이 희소식은 아니다.\r\n\r\n보장한도 상향으로 금융시장 내 고금리 경쟁이 격화되면 결국 모두의 피해로 돌아갈 위험도 있다. 재정건전성이 열악한 금융기관일수록 출혈 고금리 경쟁을 통해 더 많은 예금을 유치하고, 위험성이 높은 사업에 투자할 기회와 유혹에 노출된다. &lsquo;예금보험 보호 한도액의 증대가 은행의 도덕적 해이에 미치는 영향(박아련, 2012)&rsquo;에 따르면 예금보장한도액이 증가함에 따라 은행들의 고정 이하 여신비율이 증가하고(건전성 악화), 총자산 대비 순이익률이 감소했다(수익성 악화). 금융기관과 예금자의 도덕적 해이를 최소화하기 위해 예금보장한도를 확대하더라도 금융회사 업권과 재정건전성 등에 따라 차등화해서 적용해야 한다는 주장도 나온다.\r\n\r\n파산 보전금이 원하는 때 당장 지급되지 않는다는 것도 예금자들이 알고 있어야 할 사항 중 하나다. 예금자보호법에는 &lsquo;보험 사고가 나고 2개월 이내 위원회 의결에 따라 보험금 지급 여부를 결정해야 한다&rsquo;라고 지급 결정 시한만 명시되어 있다. 2017년 금융위원회와 예금보험공사는 &lsquo;영업인가 취소일로부터 7일 이내&rsquo; 예금보험금을 지급하도록 조항을 추가한 개정안을 국회에 제출했으나 회기 만료로 자동 폐기됐다.\r\n\r\n보장한도를 초과한 예금액은 부실 금융기관의 정리 절차가 끝난 뒤 파산 배당을 통해 일부에 대해 보전이 이루어진다. 87개 저축은행 파산 사례를 분석한 &lsquo;금융기관 부실과 개산지급금 제도에 대한 연구(오승곤 외, 2011)&rsquo;에 따르면 예금자들이 돌려받은 평균 배당률은 약 55.45%였고, 지급까지 평균 약 2.04년(1차 배당), 3.49년(2차 배당)이 소요되었다.","date":"2022-12-02T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=49015"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"흥국생명 사태가 금융시장에 보여준 것","partialText":"흥국생명은 문제의 신종자본증권에 대한 콜옵션을 당초 예정된 11월9일 행사하겠다고 입장을 바꿨다. ⓒ김흥구\r\n\r\n\r\n\r\n채권이란, 투자자가 기업이나 정부, 공기업, 지자체 등에 돈을 빌려주고 받는 증서다. 채권엔 &lsquo;빌린 쪽&rsquo;이 투자자에게 지급할 이자와 만기가 기입되어 있다. 빌린 쪽이 만기에 원금을 돌려주면 이자 지급도 끝난다. 최근 흥국생명의 외화 차입과 관련해서 풍파를 일으킨 이른바 &lsquo;영구채(신종자본증권)&rsquo; 역시 채권의 일종이다.\r\n\r\n&lsquo;본래적 개념&rsquo;의 영구채는 일반 채권과 달리 만기가 없다. 빌린 쪽이 원금을 돌려주지 않아도 된다. 그러나 이자를 &lsquo;영구히&rsquo; 지급해야 한다. 영구채를 보유한 투자자는 원금을 받지 못하는 대신 이로부터 나오는 고정적 수익을 영원히 누릴 수 있는 셈이다. 신종자본증권은 영구채 개념을 응용한 채권이다. 만기가 없지는 않지만 30년 이상으로 매우 길다. 대신 다른 금융상품에 비해 높은 금리를 보장한다. 이와 함께 빌린 쪽은 만기보다 훨씬 이른 시기, 예컨대 5년째에 &lsquo;콜옵션&rsquo;을 행사하기로 약정한다. 여기서 &lsquo;콜(call)&rsquo;은, 빌린 쪽이 해당 채권을 다시 사들인다(투자자에게 빌린 돈을 상환한다)는 의미다. 다만 이 &lsquo;콜&rsquo;은 빌린 쪽의 &lsquo;선택(옵션)&rsquo;이지 의무는 아니다. 채권을 발행한 지 5년째에 콜옵션을 행사하지 않는다고 해도, 그것은 어디까지나 빌린 쪽의 권리이지 계약위반은 아니라는 의미다. 더욱이 콜옵션을 행사하지 않는 경우 이자를 더 높여주는 약정도 붙어 있기 마련이다.\r\n\r\n흥국생명은 2017년 11월9일, 5억 달러 규모의 신종자본증권을 발행했다(5억 달러를 빌렸다). 만기는 30년, 금리는 연 4.475%였다. 콜옵션은 5년 뒤인 올해(2022년) 11월9일에 행사해서, 빌린 돈을 &lsquo;조기 상환&rsquo;하기로 약정했다. 30년 만기로 빌린 돈인데 5년 만에 갚는다면 조기 상환이 맞다. 만약 조기 상환하지 않는 경우엔 금리를 &lsquo;5년 만기 미국 국채수익률(현재 4.34%)+2.472%&rsquo;로 조정하기로 했다. 이 조건을 적용하면 흥국생명이 콜옵션을 행사하지 않을 때 내야 하는 금리는 이전의 4.475%에서 6.8%로 오를 것이었다.\r\n\r\n그런데 흥국생명은 조기 상환을 일주일 정도 앞둔 지난 11월1일 돌연 &lsquo;콜옵션을 행사하지 않겠다&rsquo;라고 선언한다. 원금 상환을 미루는 대신 더 많은 이자를 지급하겠다는 뜻이다. 그러나 이로 인해 채권시장에 일대 파란이 일게 된다.\r\n\r\n신종자본증권 역시 시장에서 사고팔리며 수요&middot;공급에 따라 시세가 형성된다. 그 가격이 떨어진다는 것은 투자자들이 해당 업체의 약속(돈을 빌려주면 원리금을 제때 상환하겠다)을 믿지 못하게 되어 증권을 투매하고 있다는 신호다. 앞으로 그 업체는 증권 발행으로 돈을 빌리기 힘들어질 것이다. 흥국생명의 &lsquo;콜옵션 미행사&rsquo; 발표 이후, 이 회사뿐 아니라 2023년에 콜옵션 행사 시기가 돌아오는 다른 금융사들의 신종자본증권 가격까지 폭락했다. 마침 김진태 강원도지사의 레고랜드 채무불이행 선언 이후 한국전력공사나 한국도로공사 같은 공기업의 채권이 유찰되는(돈을 빌리지 못하게 되는) 등 채권시장 위기가 진행 중인 상황이었다. 이런 가운데 &lsquo;흥국생명 때문에 앞으로 한국 금융기관들은 외화도 빌리기 어렵게 되었다&rsquo;는 분위기가 형성되어버린 것이다.\r\n\r\n지극히 &lsquo;합리적&rsquo;인 의사결정\r\n\r\n엄밀히 말하자면 흥국생명은 잘못한 것이 없다. &lsquo;콜옵션&rsquo;을 행사하느냐 마느냐는 흥국생명의 권리였다. 계약 위반이 아니다. 그런데도 이런 소동이 벌어진 까닭은 무엇일까. 신종자본증권 시장에서는 조기 상환이 관례화되어 있기 때문이다.\r\n\r\n즉, 투자자들은 &lsquo;30년 만기&rsquo;인 신종자본증권을 매입하면서도 &lsquo;5년 뒤엔 원금을 상환받잖아&rsquo;라고 너무나 당연하게 믿는다. 기업들 역시 콜옵션 조항을 관행적으로 지킨다. 실제로 국내 금융기관이 신종자본증권의 조기 상환을 포기한 경우는 2009년 이후 흥국생명이 최초다. 사실상의 &lsquo;5년 만기&rsquo; 채권을 이름만 영구채로 붙여 거래해온 것이다. 이런 상황이기 때문에 조기 상환이 이뤄지지 않는 경우, 투자자들은 &lsquo;저 보험사의 재무 상태에 문제가 있구나. 돈을 빌려주면(채권을 사면) 안 되겠다&rsquo;라고 생각하게 된다. 이런 불신은 해당 업체뿐 아니라 다른 동종 업체 심지어 다른 업종으로 급속히 전염되어 나간다.\r\n\r\n흥국생명 역시 이런 관례를 잘 알고 있었을 터이다. 그런데도 콜옵션을 행사하지 않은 것엔 합리적 이유가 있다. 2017년 11월에 빌린 5억 달러를 갚는 가장 일반적 수단은 다시 신종자본증권 발행으로 비슷한 금액을 조달(차환)하는 것이다. 그러나 지금은 고금리 시대다. 2017년엔 연 4.475%로 빌릴 수 있었는데, 지금은 10% 내외로도 어렵다. 즉, 콜옵션을 행사하지 않으면 6.8%의 금리만 내면 되는데, 차환하면 훨씬 높은 금리를 감수해야 했던 것이다.\r\n\r\n그리고 보험사의 재무건전성 기준인 &lsquo;지급여력(RBC) 비율&rsquo; 문제가 있다. RBC는, 보험사가 가입자들에게 약속한 보험금을 앞으로 문제없이 지급할 수 있을 정도로 넉넉한 &lsquo;자본&rsquo;을 갖고 있는지 따지는 기준이다. RBC가 높을수록 해당 보험사의 지급력이 풍부한 것으로 볼 수 있다. 그런데 여기서 자본은, 보험사가 자사의 필요에 따라 사용 가능한 &lsquo;자기 돈&rsquo;을 의미한다. 보험사가 아무리 많은 돈을 당장 사용할 수 있다 하더라도 그 돈 중에서 &lsquo;남에게 빌린 돈(부채)&rsquo;은 자본으로 인정되지 않는다. 부채는 결국 돌려줘야 하는 &lsquo;남의 돈&rsquo;이기 때문이다.\r\n\r\n여기서 금융기관들이 신종자본증권으로 돈을 조달하는 이유가 나온다. 보험사가 은행에서 5억 달러를 빌리면 재무제표에서 그만큼 부채가 늘어난다. 그러나 신종자본증권으로 빌리면 그 5억원은 금융감독 당국으로부터 &lsquo;자본&rsquo;으로 인정받을 수 있다. 남에게 빌린 돈이니 본래적 의미의 &lsquo;자본(자기 돈)&rsquo;은 아니다. 그러나 &lsquo;오랫동안(예컨대 30년) 갚지 않아도 되는 돈&rsquo;이라면 자기 돈이나 마찬가지인 만큼, &lsquo;신종&rsquo;의 자본으로 분류할 수도 있다는 논리다. 그러므로 흥국생명이 RBC를 유지하려면 5억 달러를 신종 자본으로 계속 보유할 수 있어야 했다. 이를 위한 가장 합리적 수단은 콜옵션을 행사하지 않는 것이었다.\r\n\r\n흥국생명은 11월7일, 문제의 신종자본증권에 대한 콜옵션을 당초 예정된 11월9일에 행사하겠다고 입장을 바꿨다. 국제금융센터는 11월9일 낸 보고서에서 &ldquo;11월7일 흥국생명이 콜옵션을 행사하기로 결정한 후, 국내 은행 및 보험사들의 신종자본증권 가격은 빠르게 반등&rdquo;했으며 &ldquo;한국 CDS 프리미엄(신용도를 측정하는 수치. 높을수록 신뢰도가 낮다는 의미)이 축소&rdquo;되었다고 분석했다. 11월8일엔 신한은행이 3년 만기로 4억 호주 달러를 빌리는 외화채권 발행에 성공했다.\r\n\r\n이로써 이른바 &lsquo;흥국생명 사태&rsquo;는 일단 진정된 것으로 보인다. 그러나 앞길이 험난하다. 개별 금융기업으로선 지극히 합리적이고 합법적인 의사결정이 국가 차원의 외화 조달 상황을 삽시간에 극도로 악화시킬 수 있을 만큼 국내외 금융환경이 취약하다는 점이 이번 사태로 입증되었다. 지금처럼 불안정한 금융시장에서는 &lsquo;내가 실제로 지급력을 갖고 있다&rsquo;보다 &lsquo;내가 지급력을 가진 것으로 남에게 보이는가&rsquo;가 훨씬 중요하다. 신뢰보다는 불신이 재산을 지킬 수 있는 수단으로 선호되는 시기이기도 하다. 이런 측면에서 금융감독 당국이 흥국생명의 콜옵션 미행사 결정을 알고 있었으면서도 그 결과를 전혀 예측하지 못했다는 점에서 &lsquo;안이했다&rsquo;는 비판을 피할 수 없다.","date":"2022-11-24T07:38:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48978"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"초저금리 고집하는 일본, 디플레이션 탈출할 수 있을까","partialText":"2013년 취임 이후 일본은행의 금융완화 조치를 이끌고 있는 구로다 하루히코 일본은행 총재.ⓒKyodo News\r\n\r\n\r\n\r\n미국, 한국 등 거의 모든 산업국가들이 기준금리를 급격히 올리고 있는 가운데 일본은 초저금리를 고집하는 중이다. 미국 중앙은행(연방준비제도&middot;연준)은 경기침체를 초래하더라도 금리인상으로 물가부터 잡으려 하는 반면 일본 중앙은행(일본은행)은 오히려 인플레이션을 일으키려고 절치부심한다. 일본은 왜 이럴까?\r\n\r\n일본이 금리를 올리지 않는 이유\r\n\r\n일본의 금리인상 거부엔 명분이 있다. 이 나라의 인플레이션율(인플레율)이 실제로 매우 낮은 편이기 때문이다. OECD에서 산출한 국가별 인플레율(소비자물가지수 기준)에 따르면, 지난 8월 현재 미국 8.3%, 영국 8.6%, 이탈리아 8.4%, 독일 7.9%, 캐나다 7.0%, 프랑스 5.9%, 한국 5.7% 등이다. 일본은 3.0%. 이 정도로 인플레율이 낮은데 금리를 왜 올려야 하는가.\r\n\r\n이쯤에서 질문 하나. &lsquo;일본만 인플레율이 유독 낮은 이유는?&rsquo; 다양한 답변이 가능하다. 일본의 &lsquo;팬데믹 규제&rsquo; 완화가 다른 나라들보다 늦어 경기회복이 본격화되지 않았다. 식량&middot;에너지 가격의 급격한 변동을 억제하기 위한 일본 특유의 규제 때문이기도 하다. 그러나 이 정도의 답변으로는 부족하다. 일본의 낮은 인플레율은 최근에 발생한 현상이 아니기 때문이다. 30여 년 전부터 그랬다.\r\n\r\n1980년대 일본은 지구 최강의 경제력을 자랑하는 역동적 국가였다. 그러나 1980년대 말, 자산시장 거품이 붕괴되면서 &lsquo;일본 주식회사&rsquo;의 모든 활력이 빠져나갔다. 소비자들은 돈을 쓰지 않고 기업은 투자를 꺼린다. 이렇게 수요가 확대되지 않으니 물가가 오르기는커녕 심지어 내린다. 어떤 나라든 경기순환의 한 국면에선 불가피하게 겪는 일이다. 그러나 일본에서는 이 현상이 지난 30여 년에 걸쳐 지겹게 지속되었다. 세계은행에 따르면, 1990년대 초반 이후 지금까지 일본의 인플레율은 줄곧 1% 주변이나 마이너스(물가하락)를 기록했다. 2014년에 단 한 번 2.5%를 넘겼으나(2.76%), 이 또한 당시의 소비세 신설 때문인 것으로 여겨진다. 인플레율과 함께 경제성장률도 바닥을 기었다.\r\n\r\n개별 가계 입장에서 인플레는 혐오스러운 현상이다. 국가경제 차원에선 그렇지 않다. 인플레 자체가 활력 있는 경제활동의 징후다. 이에 더해 가계와 기업 등 경제주체가 &lsquo;미래의 물가 인상 여부&rsquo;를 어떻게 판단하느냐가 현실 경제에 큰 영향을 미친다. 경제주체들이 &lsquo;앞으로 물가가 오른다&rsquo;고 예측한다면 소비와 투자를 서두를 터이다. 지금 사는 것이 이로우니까. &lsquo;물가가 정체되거나 내릴 것&rsquo;으로 판단하면 소비&middot;투자를 늦추게 된다(나중에 사는 것이 이롭다). 이로 인해 물가가 더욱 정체되면서 소비&middot;투자 수준을 다시 낮추는 악순환(디플레이션)이 나타난다. 각국 중앙은행들은 디플레이션이 우려되는 경우 물가 올리기를 시도한다.\r\n\r\n그 선두에 일본은행이 있었다. 지난 30여 년 동안 일본 경제의 디플레이션 경향에 맞서 처절하게 싸우며 새로운 통화정책들을 개발해냈다. 이 나라의 기준금리는 1995년부터 지금까지 0.5%를 넘긴 적이 없다. 이론적으로는 금리가 낮으면 수요(소비와 투자)가 늘어나야 한다. 그러나 일본의 수요는 요지부동이었다. 2012년 말 집권한 아베 신조 당시 총리와 그가 임명한 구로다 하루히코 일본은행 총재는 이런 답답한 상황에 &lsquo;폭탄&rsquo;을 던졌다. 대규모 금융완화(경제주체들이 자금을 쉽게 조달할 수 있도록 돈을 푼다는 의미)로 소비와 투자를 촉진해 2~3% 수준의 인플레율을 달성하려 했다. 2016년부터는, 지금도 시행 중인 &lsquo;특단의 조치&rsquo;들을 감행한다.\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n특단의 조치들\r\n\r\n첫 번째, 일본의 기준금리를 &ndash;0.1%로 내렸다. 이른바 &lsquo;마이너스 기준금리&rsquo;다. 일반 시민들이 시중은행에 계좌를 만든다면 시중은행들은 중앙은행에 계좌를 만든다. 시중은행들은 &lsquo;중앙은행 계좌&rsquo;에 예치한 자행의 돈(지급준비금)을 인출해서 민간에 빌려준다. 평상시에는 시중은행들 역시 중앙은행에 예치한 지급준비금에 대한 이자를 받는다. 그러나 &lsquo;마이너스 기준금리&rsquo;에서 중앙은행은 시중은행의 예치금(지급준비금)에 이자를 주기는커녕 &lsquo;보관료&rsquo;를 받는다. 시중은행 입장에선 중앙은행에 1000억 엔을 예치해두면 0.1%인 1억 엔이 그냥 날아가버린다. 일본은행이 일견 황당해 보이는 이런 제도를 시행한 이유는 무엇일까? &lsquo;돈을 중앙은행에 맡겨두지 말고 민간에 대출해서 수요를 늘리라&rsquo;고 시중은행을 압박하기 위해서다(마이너스 금리에 대한 자세한 설명은 〈시사IN〉 제445호 &lsquo;통화정책의 최종 버전, 마이너스 금리&rsquo; 기사 참조).\r\n\r\n두 번째는 &lsquo;수익률곡선 통제(YCC:Yield Curve Control)&rsquo;이다. 정부가 통화량을 늘리거나(금융완화) 줄이는(금융긴축) 가장 기본적 수단은 기준금리다. 그런데 또 하나의 정책수단이 있다. 국채의 수익률을 높이거나(금융긴축) 낮추는(금융완화) 방법이다.\r\n\r\n국채는 국가에 돈을 빌려주고 받는 증서다. 국채에는 예컨대 &lsquo;국가가 1만원을 빌렸으니 일정한 기간 뒤에(만기에) 1만2000원으로 갚겠다&rsquo;라고 기입되어 있다. 빌려주는 자(투자자)의 입장에선 1만원(국채 가격)짜리 국채를 사면 만기에 1만2000원(만기 상환금)을 돌려받아 2000원의 수익을 내게 된다. 수익률은 20%(2000원/1만원&times;100)이다.\r\n\r\n그런데 국채는 만기 이전에도 사고팔 수 있다. 국채 가격 역시 수요와 공급에 따라 오르내린다. 만기 상환금(여기선 1만2000원)은 그대로다. 국채 수요 증가로 그 가격이 1만1000원으로 올랐다고 치자. 이 국채를 사는 사람은 1만1000원을 투자해 만기에 1만2000원을 상환받는다(수익금 1000원), 국채수익률은 약 9%(1000원/1만1000원&times;100)로 떨어진다. 국채 수요가 줄어 가격이 9000원으로 떨어졌다면? 투자자로서는 9000원으로 사서 만기에 1만2000원(수익금 3000원)을 돌려받으니 국채수익률이 33.3%로 올라간다. 이처럼 국채 가격과 국채수익률은 반비례한다(〈그림 2〉 참조).\r\n\r\n\r\n\r\nⓒ시사IN 최예린\r\n\r\n\r\n\r\n&lsquo;국채수익률&rsquo;은, 국가에 빌려주고 수익을 기대하는 투자자의 입장에서 붙인 이름이다. 국가 입장에서 국채수익률은, 돈을 빌릴 때 감당해야 하는 비용(금리)이다. 국가가 빌릴 때 내는 금리(국채수익률)는 다양한 금리들 중에서 가장 낮은 수준이어야 마땅하다. 국가가 돈을 떼먹을 위험성은 극히 작기 때문이다. 국채수익률은 기준금리와 더불어 &lsquo;금리들의 디딤돌&rsquo; 구실을 한다.\r\n\r\n국채수익률이 내려가면(올라가면) 다른 금리도 내려간다(올라간다). 국채수익률을 조정하면 다른 금리들을 움직일 수 있다. 중앙은행이 국채를 대량 매입하면 국채 수요 증가로 그 가격이 올라간다(국채수익률 하락). 반대로 중앙은행이 국채를 대량 매도하면 국채 가격이 떨어진다(국채수익률 상승). 2008년 세계 금융위기 이후 &lsquo;양적완화&rsquo;에서 미국&middot;일본 등의 중앙은행은 장기 국채(만기가 5년 이상인 국채)의 대량 매입으로 국채수익률(과 나아가 시중금리)을 떨어뜨렸다.\r\n\r\n일본은행이 2016년 9월에 도입한 &lsquo;수익률곡선 통제&rsquo;는, &lsquo;10년 만기 국채의 수익률을 0%에 맞추겠다&rsquo;는 약속이다. 국채의 수요 하락으로 가격이 떨어지면서 수익률이 0% 이상으로 올라가는 중이라고 치자. 일본은행은 수익률이 0%로 내려갈 때까지 무제한으로 해당 국채를 사들인다. 장기 국채의 수익률(나아가 이에 영향받는 각종 장기 금리)을 낮게 유지할 터이니 민간에서는 마음 놓고 투자활동을 벌이라는 신호다.\r\n\r\n일본은행은 &lsquo;기준금리 &ndash;0.1%&rsquo;와 &lsquo;10년 만기 국채수익률 0%&rsquo;라는 양 날개를 달고 인플레율을 높이려 한 것이다. 그러나 최근, 글로벌 차원의 금리인상에 따라 다시 궁지로 몰리고 만다.\r\n\r\n일본은행의 딜레마\r\n\r\n금리는 통화의 가치에 큰 영향을 미친다. 같은 액수의 자금도 고금리인 미국 달러로 예치하면 4% 이자가 붙는데 초저금리인 일본 엔으로 맡기면 1% 이자도 어렵다. 엔으로 가진 자산을 달러로 바꾸지 않을 이유가 없다. 미국과 일본의 금리 차이가 벌어지면서 달러 대비 엔의 가치가 급전직하했다. 올해 1월 초에는 110엔 정도면 1달러로 바꿀 수 있었다. 10월20일 엔 가치는 달러당 150엔을 돌파했다.\r\n\r\n엔 가치 하락이 일본 경제에 반드시 부정적이지는 않다. 일본 기업은 수출품의 현지 가격을 떨어뜨려 판매량을 늘릴 수 있다. 그러나 급격한 큰 폭 하락은 바람직하지 않다. 일본이 수입하는 식량과 에너지, 중간재 등의 가격이 올라 서민들을 괴롭힐 것이다. 더욱이 일본 엔은 &lsquo;가치가 떨어지지 않는 안전자산&rsquo;으로 여겨져왔다. 세계경제가 불안할 때 글로벌 투자자들은 자기 재산을 지키기 위해 &lsquo;엔 표시 자산&rsquo;을 매입한다. 엔이 낮은 가치의 불안정 통화로 전락하면 일본의 근본적 국익이 훼손된다.\r\n\r\n일본은행은 딜레마에 빠졌다. 금융완화(초저금리)를 고수하면 엔 가치가 떨어진다. 포기하면 &lsquo;디플레이션 탈출&rsquo;의 꿈이 사라진다. 지난 6월, 투기세력들이 일본은행에 도전장을 내민다. 일본 국채를 대량으로 공매도해서 그 가격을 떨어뜨리려 시도했다. 일본은행은 국채를 대량 매입하며 대응했다.\r\n\r\n일본은행은 금융완화 노선을 계속 밀고 나갈 전망이다. 10월13일 구로다 하루히코 총재는 미국 워싱턴에서 열린 G20 재무장관&middot;중앙은행 총재 회의 직후 열린 기자회견에서 &ldquo;현재로서는 금리를 올릴 필요가 없다고 생각한다&rdquo;라고 밝혔다. 일본 정부도 같은 의지를 표명하고 있다. 기시다 후미오 총리는 10월11일 〈파이낸셜타임스〉와의 인터뷰에서 &ldquo;구로다 총재와 계속 긴밀히 협력할 것&rdquo;이라고 밝혔다. 대규모 금융완화를 포기하면서 구로다 총재를 중도 퇴임시킬 것이라는 항간의 기대를 정면으로 부인했다.\r\n\r\n일본은행은 &lsquo;금융완화&rsquo;와 &lsquo;엔 가치 안정&rsquo; 사이의 딜레마를 어떻게 해결할 작정일까? 금리 차이가 벌어지는 가운데 글로벌 자금이 엔에서 달러로 갈아타는 것은 시장의 자연스러운 흐름이다. 일본은행이 엔 가치를 지키려면 시장과 싸워야 한다. 지난 9월22일, 그런 일이 일어났다. 엔 가치가 1달러당 145엔을 넘어서는 순간 일본은행이, 외환보유고에서 꺼낸 달러를 팔아 엔을 사는 외환시장 개입을 감행했다. 동아시아 금융위기 당시인 1998년 이후 24년 만의 개입이다. 평상시라면 환율 조작으로 비난받을 일이다. 경제 데이터 제공업체 CEIC에 따르면, 일본의 외환보유고는 8월 기준 1조1769억 달러다. &lsquo;탄알&rsquo;은 비교적 풍부하다. 그러나 엔 가치 유지를 위해 항구적으로 외환보유고를 털기는 어렵다.\r\n\r\n\r\n\r\n2019년 임금협상을 앞둔 도요타 노조의 모습. 일본 경제의 체질이 바뀌려면 노조가 임금인상에 적극적이어야 한다. ⓒKyodo News\r\n\r\n\r\n\r\n일본은행의 &lsquo;복심&rsquo;을 어느 정도 들여다볼 수 있는 실마리가 있다. 구로다 총재와 마찬가지로 철두철미한 금융완화론자인 가타오카 고시 일본은행 전 정책위원이 퇴임 직후 가진 인터뷰들이다. 그는 8월7일 〈파이낸셜타임스〉와 한 인터뷰에서 일본이 디플레이션을 끝내고 경제 체질을 바꿀 절호의 기회로 지금의 글로벌 금리인상을 활용해야 한다고 주장한다. &ldquo;정부와 일본은행이 대담한 수단을 취한다면, 일본은 물가 흐름을 극적으로 바꿀 수 있는 중대한 갈림길에 서 있다. 일생에 한 번뿐인(once in lifetime) 기회다.&rdquo;\r\n\r\n가타오카 전 위원은 엔 가치 하락에 따른 선순환을 기대한다. 금융완화 정책을 고수하면 엔 가치의 하락으로 수출이 늘어날 것이다. 다른 나라들이 고금리인 상황에서 일본만 저금리라면, 오히려 그 차이만큼 일본의 투자 환경이 개선된다고 내다본다. 로이터와 한 인터뷰(9월6일)에서는 이렇게 말한다. &ldquo;일본의 실질금리 하락에 따라 자본 지출(투자)이 늘어나고 있다. (엔 가치가 지속적으로 떨어진다면) 해외로 나간 투자가 일본으로 돌아오는 등 기업의 행동양식도 바뀔 것이다.&rdquo;\r\n\r\n엔 약세를 적극 활용해 일본 산업의 수익성과 경쟁력을 높이자는 발상이다. 인플레의 본격화로 서민층 부담이 무거워질 수 있지만, 이는 일본 경제의 체질을 획기적으로 바꾸기 위한 통과의례로 간주한다. 금융완화론자들은 심지어 자국 시민들이 인플레로 충격받아 물가에 좀 더 예민해지기를 바란다. 30여 년 동안의 경기침체에서 일본인들은 &lsquo;우리 경제에 인플레 따위는 없다&rsquo;는 고정관념에 침식되고 말았다. 노동조합도 임금인상보다는 일자리 안정에 더 관심이 많다. 상황이 이렇다 보니 일본인들의 소득은 기이할 정도로 오르지 않았다. 이강국 리쓰메이칸 대학 교수가 일본 정부의 보고서를 인용한 바에 따르면, &ldquo;1991년에서 2019년까지 1인당 실질임금이 미국은 41%, 독일과 프랑스는 34% 상승했지만 일본은 5% 상승하는 데 그쳤다.&rdquo; 소득이 제자리걸음인데 물가가 오를 리 만무하다.\r\n\r\n그러나 생필품 부문에서 인플레가 진행되는데 시민들의 소득이 따라 오르지 않으면 정치&middot;경제적으로 심각한 타격을 피할 수 없다. 금융완화론자들이 &lsquo;과감한 정부지출&rsquo;을 요구하는 이유다. 기시다 총리는 〈파이낸셜타임스〉 인터뷰에서 &ldquo;일본에 필요한 것은 임금 억제가 아니라 임금인상이다. 기업들이 임금을 올릴 수 있도록 지원 대책을 마련하겠다&rdquo;라고 말했다. 임금을 올린 기업에 대한 세제혜택을 의미한다.\r\n\r\n일본에 가장 안전한 시나리오는 미국 연준의 금리인상 포기다. 글로벌 자금이 일본으로 회귀하면서 엔 가치가 극적으로 오를 것이다. 그러나 글로벌 금리인상 흐름이 지속된다면 일본 경제는 엄청난 리스크를 지고 험난한 길을 가야 한다. 금융완화 정책을 고수하는 동시에 외환시장에 개입해야 한다. 인플레를 부추기는 한편 그 부작용을 과감한 정부지출로 상쇄해야 한다. 노사관계 및 노동시장 개혁으로 경제주체들의 체질을 변화시켜야 한다.\r\n\r\n일본은 &lsquo;디플레이션 탈출&rsquo;이라는 절박한 목표를 달성할 수 있을까? 이강국 교수는 기대와 우려를 동시에 표시한다. &ldquo;인플레가 임금상승으로 이어지는 선순환이 필요하다. 누군가는 일본 경제의 &lsquo;축소균형&rsquo;을 깨기 위해 총대를 메야 한다. 그러나 노조와 시민사회가 임금상승을 관철시킬 만큼 강하진 않다. 정치권의 리더십도 약하다. &lsquo;물가가 올랐으니 임금도 높아져야 한다&rsquo;는 사회적 합의가 확산되어 나가길 기대할 뿐이다.&rdquo;","date":"2022-11-03T06:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48789"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"가라앉는 세계 경제, 금리 이렇게 빨리 올려도 될까","partialText":"제롬 파월 미국 연준 의장(왼쪽)은 인플레가 완전히 진정되기 전에는 긴축을 풀지 않겠다고 천명했다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n드라마 〈오징어 게임〉에서 노인은 &ldquo;이러다가는 다 죽어&rdquo;라고 외친다. 미국을 필두로 전 세계가 금리를 인상하고 있는 현재 세계경제를 보면서 이 장면이 떠올랐다. 높은 인플레이션이 좀처럼 잡히지 않는 미국에서 연준은 계속 금리를 인상하고 있다. 연방준비제도(연준)는 지난 6월 이후 기준금리를 0.75%포인트 올리는 자이언트스텝을 세 번 연속 시행하여 기준금리를 3월 이후 3%포인트나 높였다.&nbsp;\r\n\r\n이는 40여 년 만에 가장 빠른 속도인데 앞으로도 금리가 더 인상될 전망이다. 다른 국가들도 치솟는 인플레이션 앞에서 미국의 금리인상을 따르고 있다. 선진국 그룹인 일본과 주요 신흥개도국 가운데 중국을 제외하고는 거의 모든 주요 국가들이 금리인상에 동참했다.\r\n\r\n■ 금리인상이라는 충격요법\r\n\r\n금리인상의 여파가 세계경제에 주는 충격은 매우 크다. 먼저 급속한 금리인상은 투자와 소비를 정체시켜 경기를 둔화시킬 것이다. 특히 한국과 같이 부채비율이 높은 국가에서 금리인상은 이자 부담을 무겁게 만들고 금융 불안을 낳아 경제에 충격을 줄 수 있다. 미국의 경기둔화와 함께 각국의 경기가 동시에 나빠진다면 수입이 줄어들고 무역이 둔화되어 세계경제에 악영향을 미칠 수 있다. 미국 경제도 이러한 세계경제의 둔화로부터 자유롭지 못할 것이다.\r\n\r\n한편 외환시장에서 미국의 달러 가치가 치솟아서 이른바 &lsquo;킹달러&rsquo; 시대가 도래하고 있다. 빠르게 금리를 높이고 있는 미국과 다른 국가들 사이의 금리 격차와 함께 세계경제가 불안해짐에 따라 달러에 대한 인기가 높아지고 있기 때문이다. 주요 6개국 선진국 통화에 비해 달러 가치는 올해 들어 약 18% 상승하여 20년 만에 최고를 기록하고 있다.\r\n\r\n달러 가치의 상승은 미국의 수입 가격을 하락시켜 인플레를 억제하는 데 도움이 되지만 다른 국가들에는 반대다. 자국의 통화가치가 하락하면 달러로 거래되는 에너지와 식량 등의 수입 가격이 높아져 인플레이션을 더욱 높인다. 나아가 신흥개도국의 대외 부채가 대부분 달러로 표시된 현실에서 달러 가치 상승은 이들 경제에 심각한 타격을 줄 수 있다. 역사를 돌이켜보면 달러가 강해질 때 신흥개도국의 금융 환경과 대차대조표가 악화되어 경기둔화가 나타난 바 있다.&nbsp;\r\n\r\n결국 미국의 급속한 금리인상은 전 세계에 인플레와 경기둔화를 수출하여 세계경제에 대한 충격요법이 되고 있는 셈이다. 실제로 얼마 전 국제통화기금(IMF)은 2023년 미국의 경제성장률은 1%, 세계경제의 성장률은 2.7%로 낮아질 것이라 전망했다. 한편 피터슨국제경제연구소는 미국이 &ndash;0.5%, 유럽은 &ndash;0.7%까지 하락하는 심각한 경기침체가 발생할 것이라는 더욱 비관적 전망을 제시한다.\r\n\r\n\r\n\r\n지난해 9월9일 미국 로스앤젤레스에서 열린 채용박람회. 아직 미국의 실업률은 낮은 수준을 유지하고 있다. ⓒEPA\r\n\r\n\r\n\r\n이와 관련하여 국제통화기금의 전 수석경제학자 모리스 옵스펠트 UC 버클리 교수는 각국의 금리인상 경쟁이 세계경제에 부정적인 파급효과를 낳아 인플레이션과 경기둔화를 더욱 심화시킬 것이라 우려한다. 그에 따르면 세계경제의 통합과 글로벌 가치사슬의 발전 등으로 팬데믹 이전의 낮은 인플레에도 해외 요인이 중요했다. 이렇게 외국 경제의 상황이 국내의 인플레에 큰 영향을 미친다면 각국이 함께 금리를 인상하고 있는 현재는 금리인상이 경제에 미치는 부정적 효과가 증폭될 것이다.&nbsp;\r\n\r\n그에 따르면 이러한 세계적인 파급효과를 고려하면 금리인상의 속도를 늦출 필요가 있다. 그는 통합된 세계경제에서는 인플레에 대응하여 각국의 중앙은행이 금리인상을 둘러싸고 공조 체제를 발전시켜야 한다고 강조한다.\r\n\r\n■ 연준은 브레이크를 너무 세게 밟았나\r\n\r\n세계경제의 불안과 경기둔화 위험이 높아지자 이제 급속한 금리인상을 우려하는 목소리가 커지고 있다. 노벨경제학상 수상자 폴 크루그먼 뉴욕 시립대학 교수는 현재 연준이 브레이크를 너무 과하게 밟고 있다고 주장한다. 연준은 1970년대와 같이 높은 기대인플레이션이 고착되는 것을 우려하지만 현실에서 기대인플레이션은 높지 않고 해운 운임이나 주택가격 등도 낮아지고 있다. 또한 금리인상이 경제에 큰 효과를 미치려면 긴 시간이 걸리며 이미 미국의 재정정책은 확장적이지 않다. 이를 고려하면 연준이 &lsquo;샤워실의 바보&rsquo;처럼, 지난해 인플레 상승에 너무 늦게 반응했다가 이번에는 과도하게 반응하고 있다는 것이다.&nbsp;\r\n\r\n좀처럼 크루그먼과 의견이 일치하지 않는 보수적인 경제학자 그레고리 맨큐 하버드 대학 교수도 이러한 우려에 동의한다. 그는 연준의 오버슈팅이 심각한 경기침체를 불러 인플레를 막으려다 필요 이상의 고통을 발생시킬 수 있다고 지적했다.\r\n\r\n다른 국가들도 마찬가지다. 개도국들의 목소리가 큰 유엔경제개발기구는 세계경제가 경기침체의 벼랑 끝에 서 있고 미국이 금리인상을 멈춰야 한다고 목소리를 높였다. 얼마 전 이 기관이 발표한 2022년 세계무역투자보고서는 세계경제가 2023년 2.3% 성장에 그칠 정도로 정체되어 팬데믹 이전의 추세에 비해 한참 못 미칠 것이라고 전망한다.&nbsp;\r\n\r\n특히 이 연구는 미국의 급속한 금리인상으로 인해 세계경제가 매우 둔화될 것이고 개도국의 부채위기 가능성이 높다며 긴축정책을 비판했다. 저자들은 공급 측 요인과 관련이 큰 현재의 인플레에는 통화 긴축과 수요 측 대응의 효과가 작다며, 전략적인 가격통제나 기업의 초과이익 과세, 원자재 투기에 대한 엄격한 규제 등의 대안적인 정책방향을 촉구했다.\r\n\r\n그러나 연준은 단호하다. 제롬 파월 의장은 이미 지난 8월 잭슨홀 연설에서 인플레가 완전히 진정되기 전까지는 긴축을 풀지 않겠다며 폴 볼커 전 의장(연 20%대까지 기준금리를 올린 바 있다)의 길을 따르겠다고 천명했다. 얼마 전 발표된 미국의 9월 실업률도 3.5%로 예상보다 낮게 나와서 11월에도 기준금리를 0.75%포인트 인상할 것이 유력하다. 금융시장도 이에 반응하여 국채수익률이 뛰고 주가는 급락했다. 최근 연준 인사들은 금융 불안 가능성이 있다 해도 금리인상을 지속하겠다고 강조하고 있다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n관건은 높은 인플레를 잡기 위해 어느 정도의 긴축과 경기침체가 필요한가이다. 이는 어려운 질문으로, 최고의 거시경제학자들 사이에서 열띤 논쟁이 진행 중이다. 먼저 최근 연구들은 베버리지 곡선에 주목한다. 보통 경기침체 시기에는 실업률이 높고 &lsquo;빈 일자리(기업 측에선 사람을 구하는데 정작 지원하는 사람은 없는 일자리) 비율&rsquo;이 낮은 반면 노동시장이 &lsquo;타이트한(구인이 구직보다 많은)&rsquo; 경기확장기에는 그 반대 상황이 된다. 이처럼 실업률이 높으면(낮으면) &lsquo;빈 일자리 비율&rsquo;이 낮아지는(높아지는) 관계를 선으로 나타낸 것이 베버리지 곡선이다(위 그림 참조).\r\n\r\n현재 실업률은 팬데믹 이전보다 크게 낮아지지 않았지만 근원인플레이션(가격 변동성이 큰 식료품이나 유류 등을 제외한 인플레이션)이 매우 높아서, 실업률이 노동시장 과열과 인플레이션을 설명하기에 한계가 크다. 그러나 빈 일자리 비율과 실업률의 관계를 보여주는 베버리지 곡선은 노동시장이 과열되었음을 잘 보여준다. 노동시장 내에서 구인과 구직 사이 매칭(matching)의 효율성이 낮아지면 빈 일자리와 실업자가 동시에 늘어나 베버리지 곡선이 우상향으로 이동한다(그림 참조). 팬데믹 이후 미국이 바로 그런 상태다. 현재는 팬데믹 이전과 실업률은 비슷하지만 &lsquo;빈 일자리 비율&rsquo;은 훨씬 높아서 노동시장이 매우 타이트한 것이다.\r\n\r\n최근 로런스 볼 존스홉킨스 대학 교수 등의 연구는 이렇게 측정되는 노동시장의 과열이 높은 근원인플레이션의 중요한 요인임을 실증적으로 보여주어 주목을 받았다. 한편 근원인플레이션보다 높은 &lsquo;헤드라인 인플레이션(전체 제품의 물가인상 정도를 반영한 인플레이션)&rsquo; 충격이 임금 상승이나 재료비 상승을 통해 근원인플레이션에 이전되는 효과도 부분적인 역할을 했다.&nbsp;\r\n\r\n마지막 요인은 오랫동안 낮게 안착되었지만 올해 들어 높아진 장기적 기대인플레이션이다. 이들의 연구는 기대인플레이션이 현실의 높은 인플레에 크게 영향을 받아서 높이 유지되거나 &lsquo;빈 일자리 비율&rsquo;이 계속 높다면 실업률의 높은 상승 없이는 인플레 압력이 낮아지지 않을 것이라 강조한다.&nbsp;\r\n\r\n거시경제학의 대가 올리비에 블랑샤르나 래리 서머스도 역사적인 경험을 보면 &lsquo;빈 일자리 비율&rsquo;이 피크를 친 후 낮아질 때는 실업률이 크게 상승한다고 보고한다. 그렇다면 현재도 노동시장의 활황을 억누르기 위해 높은 금리인상과 경기침체를 통한 높은 실업률 상승이 필요할 것이다. 결국 소프트랜딩으로 인플레이션을 잡는 것이 불가능하며 상당한 고통이 필요하다는 이야기다.\r\n\r\n■ 급속한 금리인상을 멈춰라\r\n\r\n그러나 이들의 주장과 달리 현재는 기대인플레이션이 높지 않으며 최근 하락하고 있어서 인플레이션의 안착이 깨지고 있다는 근거는 희박하다. 사람들의 인플레이션 기대가 단순히 현재의 인플레를 반영하는 적응적인 것이 아니라 통화정책 변화 등 여러 요인들이 영향을 미친다면 인플레를 낮추기 위해 높은 실업률 상승이 필요하지 않을 수 있다.&nbsp;\r\n\r\n지난 8월 미국 노동통계국의 데이터는 실업률의 상승 없이 빈 일자리 비율이 대폭 하락하여 노동시장이 식고 베버리지 곡선이 팬데믹 이전으로 돌아갈 수 있다는 기대를 던져주었다. 사실 기대인플레이션이 실제 인플레이션에 미치는 영향에 대해서는 논란이 존재한다. 설사 높아진다 해도 현재는 노동자의 협상력이 약해져 1970년대와 같은 임금-물가 상승 악순환이 나타날 가능성은 낮다.&nbsp;\r\n\r\n글로벌 금융위기 이후에는 임금상승에 실업률이나 빈 일자리 비율이 중요하지 않고 노동시장에서 빠져나간 비경제활동인구와 실업자를 합친 산업예비군이 중요하다는 비판도 제기된다. 그렇다면 비고용인구가 많은 현재는 보기보다 노동시장이 타이트하지 않고 인플레 압력이 크지 않을 수 있다. 이는 급속한 금리인상과 경기침체, 그리고 실업률의 높은 상승 없이도 인플레 압력이 낮아질 수 있음을 시사한다.\r\n\r\n2017년 당시 연준 의장 재닛 옐런은 연준이 인플레이션을 제대로 이해하고 있지 못하다고 말한 바 있다. 매우 낮은 실업률에도 수수께끼처럼 물가상승률이 낮았기 때문이다. 팬데믹 이후 치솟은 인플레이션의 경우에도 통화정책과 노동시장을 둘러싸고 이 논쟁이 진행 중이다. 그렇다면 분명 경제침체라는 큰 고통을 가져다줄 급속한 금리인상과 과도한 긴축을 그만두라고 외치는 목소리도 필요하다. 특히 달러 가치의 급속한 상승과 세계경제의 불안정을 막기 위해 통화정책의 세계적인 공조가 필요한 시점이다.&nbsp;","date":"2022-10-29T08:26:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48726"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"헐값 매각 외환은행, 금융위-하나은행-론스타 사이에 무슨 일이?","partialText":"2011년 7월 서울 여의도 금융위원회 앞에서&lsquo;론스타 의결권 박탈 촉구 및 하나금융 배짱대출 규탄 촛불한마당&rsquo;이 열리고 있다.ⓒ외환은행 제공\r\n\r\n\r\n\r\n&lsquo;누가 외환은행 가격을 후려쳤나? 한국(정부)인가, 하나금융지주인가.&rsquo; 하나금융은 2010년 11월 론스타의 외환은행 경영권(지분 51.02%)을 4조6888억원에 매입하는 계약을 체결한다. 그러나 1년1개월여 뒤인 2012년 초, 하나금융이 외환은행을 실제로 매입한 금액은 3조9157억원이었다. 당초보다 훨씬 싸게 샀다. 이후 10여 년 동안 &lsquo;싸게 산 이유(와 그 원인 제공자)&rsquo;를 둘러싸고 두 개의 국제중재가 진행된다. 하나는 최근 마무리된 &lsquo;론스타-한국 ISDS(투자자-국가 분쟁해결절차)&rsquo;. 다른 하나는 ICC(국제상업회의소) 차원에서 이뤄진 &lsquo;론스타-하나금융 중재&rsquo;다.\r\n\r\n론스타는 외환은행을 당초보다 싼 가격에 넘긴 결정적 이유로 금융 당국(금융위원회)의 &lsquo;매각 승인 지연&rsquo;을 꼽는다. 그런데 매각 승인 지연의 근본적 원인 제공자는 론스타다. 론스타는 외환은행을 인수한 직후인 2003년 11월 외환카드를 합병하기 위해 주가조작을 했다. 헛소문으로 외환카드 주가를 폭락시켜 2004년 2월 적은 비용으로 이 회사를 삼켰다. 당시 외환카드의 2대 주주인 미국계 사모펀드 올림푸스캐피털은 보유 지분(25%)을 론스타 측에 헐값으로 매각했다. 이 범죄행위는 2년여 뒤인 2006년에 덜미가 잡힌다.\r\n\r\n론스타는 이 재판 1심에서 유죄를 선고받았다. 2심에서는 무죄로 나왔다. 론스타와 하나금융이 첫 매매계약을 체결한 직후인 2011년 초엔 대법원의 최종 판단만 남아 있었다. 대다수 관계자들은 무죄를 예측했다. 같은 해 3월16일로 예정된 금융위원회 회의에서 외환은행 매각 승인이 떨어질 것으로 봤다. 그러나 이로부터 약 일주일 전인 3월10일, 상황이 뒤집힌다. 대법원이 이 사건을 유죄 취지로 고등법원에 돌려보낸 것이다. 론스타의 금융 범죄가 공식 확인되었다. &lsquo;금융 범죄자가 시중은행의 대주주이며, 보유 주식 매각으로 큰 수익까지 올려서는 안 된다&rsquo;라는 여론이 들끓었다. 금융위는 매각 승인을 보류했다. 2011년 12월, 하나금융과 론스타는 재계약으로 외환은행의 매매가격을 인하한다. 이듬해 초, 금융위는 하나금융의 외환은행 인수를 승인한다.\r\n\r\n2011년 3월 중순부터 12월의 재계약에 이르는 9개월 동안 금융위-하나은행-론스타 사이에선 어떤 일이 벌어졌을까. 지난 8월31일 나온 &lsquo;론스타-한국 ISDS 판정문&rsquo;과 2019년 5월의 &lsquo;론스타-하나금융 ICC 중재 판정문&rsquo;에서 실마리를 찾을 수 있다.\r\n\r\n■ ISDS 중재판정부도 인정한 론스타 범죄\r\n\r\nISDS는 외국인 투자자와 피투자 국가 사이의 분쟁을 해결하는 절차다. 외국인 투자자가 입은 손해가 &lsquo;피투자 국가(기관)의 행위&rsquo; 때문이라고 의심될 때 ISDS가 제기된다. 론스타는 2012년 11월, &lsquo;한국 국가의 행위로 큰 손해를 봤다&rsquo;라며 한국에 46억7950만 달러(약 6조3000억원) 규모의 손해배상금을 청구했다.\r\n\r\n론스타는 &lsquo;한국의 부당한 행위들&rsquo;을 다양하게 제시했다. 그러나 ISDS 중재판정부가 인정한 것은 한 가지밖에 없었다. &lsquo;민간기업인 론스타와 하나금융 사이의 거래에 한국 정부가 끼어들어 외환은행 매매가격을 후려쳤는가?&rsquo;\r\n\r\n이 ISDS에서 론스타는 외환카드 주가조작 유죄판결이 나온 이후 9개월 동안 금융위원회(즉, 한국)가 승인 심사를 질질 끌면서 외환은행 매매가격을 깎도록 압박했다고 주장했다. 이에 대해 한국 정부는 금융위가 매매가격 인하를 압박한 적이 없다고 반박했다. 하나금융이 자사 이익을 위해 론스타와의 협상을 성공적으로 이끌어 매매가격을 낮췄을 뿐이라는 의미다. 그렇다면 한국은 론스타에 손해배상금을 물어줄 이유가 없다.\r\n\r\n판정문에 따르면, 중재판정부는 매매 승인의 지연 자체엔 큰 의미를 부여하지 않았다. 판정부가 보기에도 론스타의 외환카드 주가조작은 심각한 범죄였던 것이다. &ldquo;론스타는 자사가 이른바 &lsquo;먹튀(먹고 튀기)&rsquo;에 대한 한국 대중과 정치권의 적대감 때문에 희생되었다고 주장&rdquo;하지만 &ldquo;론스타는 &lsquo;먹튀&rsquo;를 넘어 심각한 금융 범죄로 유죄판결을 받았으며&rdquo; &ldquo;&lsquo;사기 치고 튀기(Cheat and Run)&rsquo; 투자자로 비난받을 수도 있었다&rdquo;.\r\n\r\n그러나 결과적으로 판정부는 한국의 잘못(손해배상 책임)을 인정한다. 금융위의 승인심사 보류에 부적절한 의도(매매가격 인하)가 있었다고 봤기 때문이다. 판정문엔 2011년 당시 한국 시민사회와 정치권의 론스타에 대한 비난 여론이 여러 차례 언급된다. 금융 당국은 산업자본인 론스타에 시중은행 인수를 허용하면서 금산분리 원칙을 무너뜨렸다. 그 과정에서 고위 관료들이 사익을 취한 정황도 있었다. 론스타의 주가조작까지 공식 확인되었다. 이런 상황에서 론스타가 큰 수익을 &lsquo;먹튀&rsquo;하도록 허용하면, 금융위원회는 감당할 수 없는 여론과 정치권의 비난에 직면하게 된다. 그래서 금융위가 매매가격이라도 깎으라며 버텼다는 것이 판정부의 판단이다. 판정문에 따르면, &ldquo;금융 당국은 매매가 인하가 이루어질 때까지 승인심사를 지연시키는 &lsquo;기다리고 보자(Wait and See)&rsquo; 전략을 취했는데&rdquo; &ldquo;이는 정치인과 대중의 비판을 피하려는 정치적 동기에서 비롯된 것으로&rdquo; &ldquo;정당한 정책적 목적이 아니었다&rdquo;.\r\n\r\n판정부는 하나금융의 움직임에도 주목했다. 하나금융은 외환은행 매매가격 인하의 실질적 수혜자다. 당초 계약보다 8000억원 가까이 가격을 깎았다. &lsquo;문제의 9개월&rsquo; 동안 론스타는 금융위와 직접 접촉하지 못했다. 하나금융이 금융위의 의향을 론스타에 전달하는 사실상의 &lsquo;중개인&rsquo; 역할을 맡았다. 론스타는 하나금융 측과 접촉할 때마다 대화 내용을 몰래 녹취해 중재 심리에 증거자료로 제출했다.\r\n\r\n하나금융이 금융위의 의향(깎아줘야 승인한다)을 거짓으로 꾸며댔거나 과장해서 매매가격을 내렸을 가능성은 없을까? 실제로 론스타는 다른 중재(론스타-하나금융 국제상사중재)에선, 하나은행이 사기와 협박을 통해 매매가를 후려쳤다고 주장한다(이에 대해선 뒤에서 설명한다).\r\n\r\n\r\n\r\n국제상업회의소(ICC) 프랑스 파리 본부 전경. ⓒWikipedia\r\n\r\n\r\n\r\n그러나 ISDS 판정부는 하나금융을 &ldquo;금융위의 가격인하 의향을 론스타에 기껍게 전달한 사절단(Willing Emissary)&rdquo;으로 봤다. 하나금융은 &lsquo;불가피한 상황(금융위의 의향)&rsquo;에 기대어 론스타에 가격인하 재협상을 요구할 수 있었으니 기꺼웠을지도 모른다. 판정부가 &ldquo;하나금융이 론스타의 곤경에서 이익을 추구한 것엔 의심의 여지가 없다&rdquo;라고 본 이유다. 그러나 판정부는 하나금융이 론스타만큼이나 매매계약 성사를 원했으며 고작(?) 가격인하를 위해 계약 자체를 흔들 의도는 전혀 없었다고 판단했다. 하나금융은 외환은행 인수를 위해 거액의 자금을 이미 조달해놓은 상태로 이 프로젝트가 실패할 경우 엄청난 손해를 보게 되어 있었기 때문이다. 판정부는 하나금융에 대해 &ldquo;기회주의적 행태를 보이긴 했다. 그러나 하나금융의 행위가 당시 상황을 움직인 원동력(moving force)이었던 것은 아니다. 하나금융 측은 론스타의 유죄판결과 금융위의 자기 조직 보위라는 상황을 활용했을 뿐&rdquo;이라고 결론지었다.\r\n\r\n결국 ISDS 판정부는 금융위(한국)에 &lsquo;우리 조직 보위&rsquo;라는 &lsquo;정당하지 않은&rsquo; 목표 때문에 민간 거래에 개입해 매매가격을 깎은 책임을 묻기로 한다. 이는 &lsquo;정당한 정책 목표&rsquo;에 의거해 론스타를 징벌했다면, 한국의 책임을 묻지 않았을 것이라는 소리로 들리기도 한다.\r\n\r\n다만 판정부는 매매 승인 보류의 원인 중 하나가 론스타의 주가조작 범죄라는 점도 인정했다. 론스타의 위법행위가 금융위(한국)의 위법행위를 가능하게 만든 만큼, 양측이 손해액의 절반씩을 책임지라는 논리다. 이에 따라 론스타의 손해액으로 산정한 4억3300만 달러의 절반인 2억1650만 달러를 한국이 배상하라고 판정했다.\r\n\r\n■ 론스타, ICC 중재에선 하나금융 책임론\r\n\r\n론스타-한국 ISDS 판정문에는 &lsquo;(론스타-하나금융) ICC 중재(Lone Star&rsquo;s ICC Arbitration against Hana)&rsquo;라는 문구가 수없이 언급된다. 론스타와 하나금융 사이에서 국제(상사)중재가 진행되었고, 여기 제출된 증언&middot;판정 등이 론스타-한국 ISDS에 주요 증거자료로 채택되었다는 것을 알 수 있다. ISDS가 외국인 투자자와 피투자국 간의 중재인 반면, &lsquo;국제상사중재&rsquo;는 다른 나라 기업들 사이에 발생한 분쟁을 중재로 해결하는 절차다. ICC(국제상업회의소)는 130여 개국의 민간기업들이 회원인 국제 경제단체로, 국제상사중재를 진행하는 데 필요한 각종 서비스를 제공해준다. 론스타는 이 ICC 중재에 패배해서 거액의 손해배상금을 물어준 바 있다. 론스타에 속아 보유 주식을 헐값 처분한 외환카드의 2대 주주였던 올림푸스캐피털이 2009년 3월 제기한 중재다. 이 중재의 판정부는 2012년 1월, 론스타와 외환은행이 올림푸스캐피털에 6400만 달러를 배상하라고 판정했다.\r\n\r\n이로부터 4년여 뒤인 2016년 9월, 이번에는 론스타가 하나금융에 1조5000억원 규모의 손해배상금을 청구하는 국제상사중재를 제기한다. 이 중재에서 론스타는, 하나금융 측이 &lsquo;금융위가 가격인하 없으면 매매 승인도 없다는 각오&rsquo;라고 론스타를 속이며 협박해서 외환은행 매매가격을 깎았다고 주장했다. 2019년 5월 나온 이 ICC 중재의 판정문에 등장하는 사실관계는 대충 다음과 같다.\r\n\r\n론스타가 외환카드 주가조작 혐의에서 유죄로 판결받은 직후인 2011년 3월29일, 김병호 당시 하나금융 부회장은 엘리스 쇼트 론스타 부회장과 만나 &lsquo;김승유 하나금융 회장이 김석동 금융위원장으로부터 메시지를 전달받았다&rsquo;고 말했다. 그 내용은 이렇다. &ldquo;금융위원장은 이번 거래를 승인하기 위해 정말 뭔가를 하고 싶어 한다. 그러나 승인하면 대중적&middot;정치적 비난을 감수해야 한다. 그가 이런 난관을 극복하려면 &lsquo;우리&rsquo;의 지원과 도움이 필요하다.&rdquo; 여기서 &lsquo;우리&rsquo;는 외환은행 거래 당사자인 론스타와 하나금융이다. &lsquo;지원과 도움&rsquo;은 매매가격 인하를 의미한다.\r\n\r\n같은 해 10월28일, 엘리스 쇼트는 김병호에게서 다음의 이야기를 들었다고 존 그레이켄 론스타 회장에게 전한다. &ldquo;금융위원회가 하나금융 측에 계약가격 인하를 재협상하라고 요청했다. &hellip; 금융위는 론스타에 너무 많은 수익을 허용했다고 비난받을 것을 두려워한다. 김병호는 (이런 내용을) 김승유 회장이 금융위로부터 직접 들었다고 말했다.&rdquo; 같은 날, 김승유는 그레이켄에게 보낸 서신에서 &lsquo;론스타에 징벌적 조치를 해야 한다&rsquo;는 정치권과 여론의 험악한 분위기를 서술한 뒤 &ldquo;새로운 계약서&rdquo;를 언급하며, &ldquo;(금융위의 정치적 부담을 덜어주지 않으면) 금융위는 기존 계약을 승인하지 않을 것&rdquo;이라고 썼다.\r\n\r\n당시 하나금융 측은 론스타에 &lsquo;우리는 지금의 가격대로 거래를 마무리하고 싶은데 금융위의 요구 때문에 어쩔 수 없다&rsquo;라는 의사를 지속적으로 전달하며 재협상을 요구한 것으로 보인다. ICC 중재에서 론스타는 하나금융을 &lsquo;가격인하 주범&rsquo;으로 몰아갔다. 판정문에 나온 론스타 주장에 따르면, &ldquo;하나금융은 &lsquo;금융위의 매각 승인이 가격인하에 달려 있다&rsquo;고 믿도록 론스타를 오도(misled)&rdquo;했으며 심지어 &ldquo;매매 승인을 늦추게 한 것이 분명하다&rdquo;. 론스타가 하나금융의 양두구육(羊頭狗肉)에 속았다는 이야기다. 론스타가 입었다는 손해가 하나금융의 농간 때문이었다면 이후 ISDS 중재에서 한국(금융위)의 책임은 사라지거나 희박해졌을지도 모른다.\r\n\r\n그러나 ICC 중재의 판정부는 론스타의 주장을 인정하지 않았다. &ldquo;판정부는 론스타가 하나금융과의 외환은행 거래에서 부당한 일을 당했다고 판단한다. &hellip; 그러나 그것(하나금융이 론스타에 전달한 금융위의 가격인하 압박)은 사기가 아니라 진실이었다. &hellip; 하나금융은 론스타와의 외환은행 거래 계약을 완료하기 위해 필사적으로 노력했다. &hellip; 판정부는 하나금융이 부당한 사태의 입안자(author)가 아니었다고 판단한다.&rdquo;\r\n\r\n\r\n\r\n2011년 김석동 당시 금융위원장(오른쪽)과 김승유 당시 하나금융지주 회장.ⓒ연합뉴스\r\n\r\n\r\n\r\n2019년 5월에 마무리된 론스타-하나금융 중재에서는 하나금융이 완승했다. 손해배상금을 주기는커녕 수십억 원 상당의 중재 비용과 경비까지 론스타로부터 받아냈다. 판정문에 따르면 하나금융은 &ldquo;가격을 내려야 매매를 승인하겠다는 금융위의 주장을 론스타에 전달한 통로(conduit)&rdquo;였을 뿐이다. 그렇다면, &lsquo;부당한 사태&rsquo;의 입안자인 &lsquo;진범&rsquo;은 누구로 귀착되는가? 당연히 한국(금융위)이다. 이 ICC 중재의 판정은 론스타-한국 ISDS에서 중요한 증거자료로 활용되었다.\r\n\r\n■ 금융위가 정당한 정책 목표 내걸었다면\r\n\r\n론스타는 거의 동시에 두 개의 국제중재를 진행하면서 각각 다른 대상을 겨냥했다. ICC 중재에서는 &lsquo;하나금융이 론스타 손해의 주범&rsquo;, ISDS에서는 &lsquo;금융위(한국)가 주범&rsquo;이라는 논리를 구사했다. 하나를 잃어도 다른 하나에서 얻을 수 있는 &lsquo;투자 포트폴리오&rsquo;였다. 론스타로서는 ICC 중재에 패배해 한국(금융위)을 가해자로 확정시켰지만, 이를 ISDS에서의 (부분적) 승리로 연결시킬 수 있었다.\r\n\r\n당시 금융위가 자기 조직의 정치적 부담을 줄일 목적으로 하나금융에 매매가격 인하를 은밀하게 종용한 것은 사실로 보인다. ISDS 판정문에 따르면, 정당한 정책 목표로 볼 수 없는 &lsquo;금융위의 정치적 부담 덜기&rsquo;를 위해 론스타의 손해를 초래했기에 &lsquo;한국의 잘못&rsquo;은 인정될 수밖에 없었다. 차라리 금융위는, 당시 시민사회의 요구대로, &lsquo;금융질서 바로 세우기&rsquo; 같은 정당한 정책 목표를 내걸고 당당하게 금융 범죄자 론스타에 &lsquo;징벌적 (외환은행 주식) 매각명령&rsquo;을 내려야 했다. 공익을 위한 정당한 정책수행의 결과가 외국인 투자자의 손해였다면, 한국은 론스타 ISDS에서 좀 더 유리한 위치에 설 수 있었을 터이다. 결국 금융위의 조직 보위 덕분에 론스타는 의혹과 논란으로 가득한 대(對)한국 투자를 손해배상금까지 챙기며 성공적으로 마무리할 수 있게 된 셈이다.&nbsp;","date":"2022-10-26T05:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48731"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"성장을 죽여야  인플레 잡는다","partialText":"러시아의 우크라이나 침공으로 글로벌 공급망이 교란되고 인플레이션이 일어났다. 하지만 유가와 원자재 가격 하락 이후에도 인플레이션은 줄지 않고 있다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n인플레이션을 낮추는(잡는) 것은 미국 연방준비제도(연준)의 지상 과제다. 적어도 제롬 파월 연준 의장이 여러 차례 밝혔던 바에 따르면 그렇다. 그의 말은 연준이 심지어 경제성장을 희생시키면서까지 인플레이션과 싸울 것이라는 의미로 들렸다. 물론 연준은 인플레이션과 싸우면서도 실업률(성장)에 신경을 쓰지 않을 수 없다. 오히려 이 때문에 파월 의장은 물가를 잡는 것이 실업문제보다 더 중요한 목표라는 점을 확실히 다져두려고 했을지도 모른다. 물론 최근 미국의 실업률은 3.7%로 당분간 물가에만 집중해도 되는 사정도 있겠다.\r\n\r\n인플레이션과 실업률 중 &lsquo;한 놈만 팬다&rsquo;고 해서 싸움이 쉬워지는 건 아니다. 인플레이션을 잡기 위해서라면 사실 연준은 실업률을 &lsquo;늘려야만&rsquo; 할지도 모른다. 인플레이션 잡기가 &lsquo;고약한 일&rsquo;이 되는 이유다. 9월 미국 연방공개시장위원회(FOMC)의 0.75%포인트 기준금리 인상 결정에 고개를 갸웃거리게 되는 이유 또한 여기에 있다. 그 이유를 알려면, 일단 인플레이션의 원인부터 이해할 필요가 있다.\r\n\r\n■ 인플레이션의 두 가지 원인&nbsp;\r\n\r\n물가가 오르는 건 대개 두 가지 때문이다. 수요가 너무 많거나 공급이 너무 적거나. 너도 나도 사고 싶어 하는 물건의 값은 그 물건의 공급이 크게 늘어나지 않는 이상 오르게 되어 있다. 그러니 물건값이 오르지 않도록 하려면 해당 재화(및 서비스)의 수요를 줄이거나 공급을 늘려야 한다. 공급 부족으로 물가가 오르는 현상을 &lsquo;비용 상승에 의한(cost-push)&rsquo; 인플레이션이라고 한다. 예를 들어 석유나 원자재 등의 공급이 원활치 않아 가격이 오르면, 이로 인한 추가 비용은 최종적으로 소비자가격 인상으로 반영된다. 반면 수요가 너무 많아 가격이 상승하면, &lsquo;수요가 견인한(demand-pull)&rsquo; 인플레이션이다. 수요와 공급 중 어느 측면이 물가 상승에 더 큰 책임이 있는지 파악하는 것은 중요하다. 그 원인에 따라 인플레이션을 제어하기 위한 정책이 성장에 갖게 되는 함의가 달라지기 때문이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n한 나라의 총생산물을 하나의 상품이 대표한다고 가정하고, 이 상품에 대한 수요와 공급을 각각 총수요와 총공급이라고 부르자. 이 경우 이 상품의 생산 수량은 국내총생산(GDP)이 된다. 그래프는 총수요나 총공급 중 하나를 고정하고 다른 하나를 변화시켰을 때 물가와 성장에 어떤 영향이 생기는지를 간단하고 분명하게 보여준다. 비용상승 인플레이션의 경우를 보자(〈그림 1〉 참조). 공급이 줄어 총공급곡선이 &lsquo;총공급 0&rsquo;에서 &lsquo;총공급 1&rsquo;로 이동하면 이로 인해 가격(물가)은 P0에서 P1으로 상승하고(인플레이션 발생) 동시에 총생산(GDP)은 Q0에서 Q1으로 줄어든다(성장 둔화). 만약 총공급을 늘릴 수 있다면, 즉 총공급곡선을 원래대로 &lsquo;총공급 0&rsquo;으로 옮길 수 있다면 반대로 물가는 하락하고 성장은 늘어날 것이다. 인플레이션과의 싸움에서 굳이 성장을 희생시킬 필요가 없다는 말이다.\r\n\r\n수요견인 인플레이션의 경우는 다르다(〈그림 2〉 참조). 총수요곡선이 &lsquo;총수요 0&rsquo;에서 &lsquo;총수요 1&rsquo;로 이동하면(총수요 증가), 물가는 P0에서 P1으로 상승해 인플레이션이 발생하고 총생산은 Q0에서 Q1으로 상승한다(경제성장). 인플레이션이 경제성장과 같이 가는 경우다. 인플레이션을 줄일 목적으로 총수요곡선을 원래대로 &lsquo;총수요 0&rsquo;으로 돌려놓으면 물가는 내려가지만(P1에서 P0로), 성장도 둔화된다(Q1에서 Q0로).\r\n\r\n정리해보자. 인플레이션이 비용 상승에 의한 것이라면 공급을 늘려야 한다. 이때 물가는 내려가고 성장은 증진된다. 인플레이션이 수요 증가 때문이라면 총수요를 줄여야 한다. 물가는 하락하지만 성장률 또한 떨어진다. 이때는 물가와 성장, 둘 중의 하나를 &lsquo;선택&rsquo;해야 한다.\r\n\r\n지금의 인플레이션이 주로 어떤 원인에 의한 것인지에 대해서는 의견이 분분하다. 중국의 &lsquo;제로 코로나&rsquo; 정책과 미&middot;중 패권싸움, 그리고 러시아의 우크라이나 침공으로 인해 글로벌 공급망이 교란되고 이에 따라 곡물, 원자재 및 석유 가격이 올라 비용상승 인플레이션이 나타났다는 의견은 비교적 널리 받아들여지고 있다. 그러나 최근 유가와 원자재 가격이 하락한 이후에도 인플레이션은 조금도 줄지 않고 있다. 9월 발표된 미국의 높은 인플레이션율은 소비자물가지수의 약 40%를 차지하는 주거비 급등에서 비롯되었다. 이는 코로나 국면에서의 회복과 함께 그동안 시장에 넘치도록 풀어놓은 현금을 통한 소비 증가로 발생한 수요 견인 형태의 인플레이션이 지속되고 있음을 시사한다.\r\n\r\n만약 인플레이션이 주로 수요 견인에서 비롯되었다면 연준에겐 비용 상승의 경우보다 더 골치 아픈 문제가 될 수 있다. 이 경우, 물가를 잡기 위해 총수요를 줄이면 성장을 희생시킬 수 있기 때문이다. 설령 인플레이션의 원인이 공급망 붕괴에서 비롯되었다 해도 총수요를 공략할 필요성이 약해지지는 않는다. 공급망이 붕괴된 원인이 경제 영역이 아니라 정치 영역(국가 간 분쟁&middot;전쟁)에 더 가까운 탓이다. 게다가 총공급이 부족한 상황에서 총수요를 공략해 인플레이션을 잡으려면 총공급이 부족하지 않은 상황에서보다 총수요를 훨씬 더 많이 떨어뜨려야 한다. 이래저래 총수요가 핵심 요소다.\r\n\r\n■ 물가를 위해 성장을 희생시켜라\r\n\r\n금융시장에서는 미국의 8월 물가상승률이 예상치인 8.0%를 웃도는 8.3%로 발표되자, 9월 FOMC에서 결정될 기준금리 상승폭을 최소 0.75%포인트, 최대 1%포인트로 예측하고 있었다. 연준은 0.75%포인트를 선택했다.\r\n\r\n왜 그랬을까? FOMC 위원들의 미국 성장률 기대치가 대폭 낮아졌다. 지난 6월 위원들은 미국의 올해 성장률 기대치를 &lsquo;1.5~1.9%&rsquo;로 봤다. 이번엔 &lsquo;0.0~0.2%&rsquo;로 낮췄다. 내년 전망 역시 &lsquo;1.3~2.0%&rsquo;에서 &lsquo;0.5~1.5%&rsquo;로 줄였다. 불황에 대한 우려가 그만큼 커진 것이다. 이번 FOMC 회의에서 기준금리를 0.75%포인트(1%포인트가 아니라)만 올린 것은 &lsquo;성장에 대한 배려&rsquo; 때문에 살살 가려고 한 것이 아니냐는 의견들이 나온다. 그러나 FOMC가 정말 불황을 우려해서 0.75%포인트만 올렸다면 고개를 갸웃거릴 수밖에 없다. 파월 의장 스스로 지금은 물가를 잡는 것이 &lsquo;무엇보다도&rsquo; 우선시되어야 한다고 몇 번이나 밝혀왔기 때문이다. 이 &lsquo;무엇&rsquo;은 당연히 성장을 포함한다.\r\n\r\n살펴보았듯 총수요를 낮춰서 인플레이션과 싸울라치면 대개 성장을 &lsquo;반드시&rsquo; 희생시켜야 한다. 그렇다면 &lsquo;성장을 배려한 탓에&rsquo; 금리를 0.75%포인트만 올렸다는 것은 큰 실수가 될 수 있다. 이 정도의 금리 상승으로는 성장을 겨우 &lsquo;조금만&rsquo; 둔화시키는 데 그칠 수 있기 때문이다.\r\n\r\n러시아의 우크라이나 침공이 당장 종식된다고 하더라도 글로벌 공급망이 갑자기 회복되리라 기대하기는 힘들다. 이미 유가와 원자재 가격은 전쟁이 한창 진행되는 와중에도 떨어지는 중이다. 집중할 곳은 총수요다. 총수요를 줄이려면 성장에 대한 기대치 또한 확 낮춰야 한다. 사람들은 &lsquo;나&rsquo;의 소득이 줄어들 것으로 예측할 때 소비보다는 저축에 나선다. 그럼 성장을 얼마나 희생시켜야 인플레이션을 잡을 수 있을까?\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n■ 누워버린 필립스곡선\r\n\r\n논쟁이 진행 중이다. 국제통화기금(IMF) 수석 이코노미스트였던 올리비에 블랑샤르나 래리 서머스 하버드 대학 교수는 실업을 크게 늘려야, 즉 성장을 크게 후퇴시켜야 인플레이션을 잡을 수 있다고 주장한다. 성장을 어지간하게 줄이면 인플레이션을 잡을 수 없다는, 이 같은 전망은 2008년 글로벌 금융위기 이후 필립스곡선(Phillips curve)이 &lsquo;누워 있다&rsquo;는 연구들과 긴밀히 연결된다.\r\n\r\n필립스곡선은 인플레이션과 실업률이 서로 상반되게 움직이는 속성을 나타내는 그래프다. 물가를 내리려면 실업률을 늘려야(경제성장을 줄여야) 한다는 의미다(〈그림 3〉 그래프의 실선). 필립스곡선이 &lsquo;누워 있다&rsquo;는 것은 두 변수가 반대로 움직이기는 하지만 서로 그다지 민감하게 반응하지는 않는다는 뜻이다(〈그림 3〉 그래프의 점선).&nbsp;\r\n\r\n예컨대, 인플레이션을 X%포인트 낮추고자 할 때 증가시켜야 하는 실업률의 크기를 보자. 기울기가 평평한 아래쪽 점선으로 된 곡선(편의상 직선으로 그렸다)의 경우엔 기울기가 가파른 위쪽 곡선보다 훨씬 더 실업률을 크게 증대시켜야 한다. 그래프로 알 수 있듯이 필립스곡선이 많이 누운 경우(점선)라면 실업률을 크게 줄여도 인플레이션이 급증하진 않는다. 그러나 이는 동시에 인플레이션을 한 단위 낮추기 위해서는 실업률을 아주 많이 늘려야 한다는 말이기도 하다. 성장을 아주 많이 희생해야 한다는 의미이고, 따라서 인플레이션과의 전쟁에서 이기더라도 그만큼 불황의 골이 더 깊어질 수 있다는 얘기다.\r\n\r\n연준은 인플레이션을 열심히 &lsquo;쫓아가고&rsquo; 있다. 아직 실업률이 발목을 잡고 있지는 않은 듯하지만 언제까지 그럴지는 모른다. 연준이 성장에 타격을 입히면서까지 인플레이션과 싸울 수 있을지는 알 수 없다. 연준이 정치권으로부터 독립된 기관이라고는 하지만, 미국 하원 435석(전체 의석)과 상원 100석 중 35석을 뽑는 11월8일 중간선거에 전력을 다하는 정치권이 실업률 급증을 그냥 두고 볼 가능성 또한 희박하기 때문이다. 어쩌면 공은 이미 정치로 넘어간 것일지도 모른다. 그리고 주도권은 아직 인플레이션의 손에 있는 것으로 보인다.\r\n\r\n폴 볼커 전 연준 의장은 1980년대 초, 기준금리를 20%까지 끌어올리는 대담한 인상으로 인플레이션과의 싸움에서 주도권을 움켜쥘 수 있었다. 쉬운 싸움은 아니었다. 농민들이 트랙터를 몰고 와 연준 건물을 봉쇄해 농성하는 등 격렬한 시위가 있었고, 볼커가 호신용으로 권총까지 갖고 다녔다는 건 널리 알려진 사실이다.&nbsp;\r\n\r\n느슨한 금리인상으로 싸움에서 주도권을 쥘 수 있을지는 미지수다. 이런 식으로는 총수요를 충분히 줄일 수 없을 가능성이 크다는 말이다. 돈은 아직도 시장에 많이 풀려 있고 투자자들은 이리저리 눈치를 보기는 하지만 현금을 잔뜩 쥐고 언제든 시장에 뛰어들 준비가 되어 있다. 유동성을 흡수하기 위한 양적긴축(QT)은 진행이 느리기 짝이 없다. 학자금 대출금 탕감은 그 자체에 대한 찬반과 관계없이 많든 적든 시장에 추가적인 유동성을 제공하는 효과가 있어 적어도 총수요 감축의 방향으로는 작용할 수 없는 정책이다. 바이든 정부에서 증세를 들고나왔지만 얼마나 유동성을 흡수해 총수요에 영향을 미칠 수 있을지 또한 물음표다.\r\n\r\n미국 금리인상의 폭탄은 사실 다른 나라들이 얻어맞는 중이다. 금리인상으로 달러화가 초강세가 되면서 각국 통화는 달러 대비 가치가 크게 하락하고 있다. 이는 수입물가를 밀어 올려 해당 국가에 인플레이션을 불러온다. 미국이 금리인상을 통해 인플레이션을 세계 각국으로 수출하고 있는 셈이다. 미국이야 오히려 타격이 덜할 수 있다. 강달러로 수출시장에서 큰 재미를 못 볼 수는 있겠지만 브레턴우즈 시대를 거친 이후 미국이 수출로 먹고산 적이 과연 있기나 했던가 말이다.\r\n\r\n\r\n\r\n폴 볼커 전 연준 의장(사진)은 1980년대 초 기준금리를 20%까지 끌어올린 적이 있다. ⓒEPA\r\n\r\n\r\n\r\n■ 뒤쫓으면 잡을 수 없다\r\n\r\n인플레이션과의 싸움에서 더 근본적으로 주목해야 할 것은 기대인플레이션의 변화다. 1980년대 중반 이후 안정적이었던 인플레이션은 사람들의 기대인플레이션을 낮은 수준에 성공적으로 묶어놓았다. 어쩌다 높은 인플레이션이 진행된다 해도 이를 지속적 현상으로 보는 것이 아니라 연준의 적극적 역할로 충분히 극복할 수 있는 일시적인 현상으로 여겨온 결과다.&nbsp;\r\n\r\n그러나 러시아의 우크라이나 침공 등으로 촉발되어 지난해부터 &lsquo;지속적으로&rsquo; 이어지고 있는 높은 수준의 인플레이션은 경제주체들이 인플레이션 기대치를 더 높은 수준으로 수정하도록 만들고 있다. 높아지는 기대인플레이션은 시장의 기대를 벗어난 &lsquo;충격&rsquo;이 있어야 낮출 수 있다.&nbsp;\r\n\r\n지금은 기대인플레이션이 실제 인플레이션에 민감하게 반응하는 시기다. 날아오르는 인플레이션을 하염없이 뒤쫓기만 하다가는 커지는 기대인플레이션도 막을 수 없을 것이다. 더구나 기대인플레이션은 자기충족적(self-fulfilling)이다. 인플레이션이 심해질 것이라고 기대하는 순간, 가격은 그 기대를 반영해 높게 형성되고 이렇게 결정된 높은 인플레이션은 다시 인플레이션 기대치를 끌어올릴 것이다.\r\n\r\n이번 미팅 이후 증시는 폭락 중이다. 어차피 FOMC 위원들이 성장률 전망을 대폭 낮춘 것이 시장에 알려졌을 테니 당분간 시장의 혼란은 어쩔 수 없을 것이다. 농담 삼아 이번에 2% 포인트를 올리는 게 어떨까 주위를 떠보기도 했지만 미팅이 끝나 결과가 나온 지금, 아예 이참에 적어도 1%포인트 또는 그 이상의 금리인상으로 갔으면 어땠을까 생각해본다. 시장이 뻔히 기대하고 있는 수준을 따라가 충족시키는 정도로는 잡을 수 없을 것이기 때문이다. 총을 쏴서 잡을 수 없다면 바주카포를 준비해야 할 것이다. 맞다. 기꺼이 인정한다. 이거 뒷북이다.&nbsp;","date":"2022-10-14T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48598"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"중립금리라는 아슬아슬한 줄타기","partialText":"금리는 돈을 빌리고 빌려주는 과정, 즉 금전대차 거래에 수반되는 개념입니다. 돈을 빌리는 입장에서는 서로 합의한 금리에 근거해 이자를 내고, 돈을 빌려주는 이는 이자를 받습니다. 자금대차 거래에는 만기가 존재합니다. 돈을 빌려준 사람은 언젠가는 원금을 돌려받아야 하기에 돈을 빌려준 날부터 자금을 회수하는 날까지의 기간을 만기라고 부릅니다.\r\n\r\n정부도 시장에서 돈을 빌립니다. 한국 정부의 경우 통상 1년, 2년, 5년, 10년, 20년, 30년, 50년 만기로 돈을 빌립니다. 각각의 만기에 적용되는 금리는 모두 다릅니다. 직관적으로 보면 만기가 긴 금전대차 거래에 적용되는 금리가 만기가 짧은 거래에 적용되는 금리보다 높아야 합니다. 돈을 빌려주는 입장에서는 만기가 긴 거래에 오랫동안 돈이 묶이게 되고, 혹시라도 돈을 빌려가는 경제주체의 신용도 등에 문제가 생길 가능성도 고려해야 하기 때문입니다. 우리가 은행과 거래할 때 입출금이 자유로운 수시 입출금 통장보다 자금을 길게 예치해야 할 정기예금 등에서 높은 이자를 받는 것과 같은 이치입니다.\r\n\r\n■ 장단기금리 역전의 의미는?\r\n\r\n\r\n\r\n18년 동안 재임한 앨런 그린스펀 전 연방준비제도 의장. ⓒREUTERS\r\n\r\n\r\n\r\n장단기금리 역전은 단기금리가 장기금리보다 높아지는 현상을 지칭합니다. 앞서 살펴본 것처럼 자연스러운 일이 아닙니다. 9월12일 기준 미국의 2년 만기 국채금리는 3.57%인데, 10년 만기 국채금리는 3.36%로 장단기금리가 역전돼 있습니다.\r\n\r\n장단기금리 역전 현상을 이해하기 위해서는 단기금리와 장기금리의 결정 메커니즘을 이해해야 합니다. 지난 호에서 중앙은행이 결정하는 기준금리에 대해 살펴봤습니다. 기준금리는 모든 금리의 기본이라고 말씀드렸는데요, 그렇다고 해서 중앙은행이 결정하는 기준금리가 전가의 보도는 아닙니다. 기준금리는 중앙은행가들이 결정하는데, 중앙은행가들의 임기는 유한합니다. 한국은행 총재와 미국 연방준비제도 의장의 임기는 4년에 불과합니다. 앨런 그린스펀은 연방준비제도 의장을 18년 동안이나 재임했지만, 재닛 옐런은 4년의 임기만 마치고 교체됐습니다. 한국은행 역시 연임에 성공해 8년 동안 총재로 일했던 인사는 이주열 전임 총재가 유일합니다.\r\n\r\n\r\n\r\n8년간 재임한 이주열 전 한국은행 총재. ⓒ공동취재\r\n\r\n\r\n\r\n임기가 유한한 중앙은행가들이 책임질 수 있는 금리는 만기가 짧은 단기금리입니다. 복잡해서 이 글에서 자세히 설명할 수는 없으나, 한국은행이 결정하는 기준금리는 만기가 7일인 환매조건부채권 금리이고, 미국의 기준금리는 만기가 하루인 연방기금금리입니다. 중앙은행이 만기가 짧은 단기금리를 결정하면 그 외 금리는 기준금리를 반영해서 움직이지만, 만기가 긴 장기금리는 중앙은행이 결정한 기준금리에 채권시장 참여자들의 집단지성이 더해져 결정됩니다. 장기금리가 중앙은행이 정하는 기준금리와 무관하다고 말할 수는 없지만, 중앙은행의 통제력이 강한 단기금리보다는 상대적으로 높은 자율성을 가지고 있다고 이해하시면 될 듯합니다.\r\n\r\n중앙은행가들은 인플레이션이 발생할 때 기준금리를 올립니다. 요즘 우리가 보고 있는 사실 그대로이지요. 통상적인 경우 인플레이션은 국가경제가 장기적으로 지속 가능한 수준보다 더 많은 경제적 자원을 사용할 때 현실화됩니다. 기준금리를 인상시키는 긴축은 경제의 과열을 억제해 물가안정을 도모하기 위한 목적으로 실시됩니다. 기준금리의 직접적 영향력하에 있는 단기금리의 상승은 경제에 과열이 있다는 신호로 해석하면 됩니다.\r\n\r\n반면 장기금리는 그 나라 경제의 장기적인 성장성을 반영해 결정됩니다. 경제의 장기 성장 전망이 밝다면 경제주체들은 돈을 빌려서라도 투자하려 할 것입니다. 돈에 대한 수요가 늘어나면 돈의 가치인 금리가 상승하게 됩니다. 반대로 경제에 회의론이 크면 돈에 대한 수요가 줄어들면서 금리가 하락하게 됩니다.\r\n\r\n이 정도에서 장단기금리 역전 현상을 해석해보겠습니다. 경제가 과열돼 나타나는 인플레이션의 산물이 단기금리 상승입니다. 반면 장기 성장에 대한 경제주체들의 자신감이 약할 때 장기금리는 단기금리를 밑돌게 됩니다. 당연히 바람직한 현상이 아닙니다. 그래서 장단기금리 역전은 경기침체의 전조로 해석되곤 합니다.\r\n\r\n■ \u0007긴축 이후 뒤따라오곤 했던 경기침체와 중립금리\r\n\r\n\r\n\r\n2000년대 중반의 긴축 직후 미국 주택시장 붕괴와 리먼브라더스 파산이 뒤따랐다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n중앙은행이 기준금리를 올리는 긴축정책은 경기후퇴를 예비하고 있다고 봐도 무방합니다. 금리를 올려 경제의 과잉 수요를 억제함으로써 물가안정을 도모하는 정책이 긴축이기 때문입니다. 그래서 중앙은행의 긴축, 특히 글로벌 경제에 가장 큰 영향을 미치는 미국 연방준비제도의 금리인상 이후에는 심각한 경기후퇴, 혹은 금융위기가 발생하는 경우가 많았습니다.\r\n\r\n1980년대 초 연방준비제도의 급격한 기준금리 인상(9.5&rarr;20.0%)은 1970년대에 만연됐던 하이퍼인플레이션에 종지부를 찍었지만, 심각한 경기후퇴와 라틴아메리카 국가들의 외환위기를 불러오기도 했습니다. 당시 경기가 급격히 하강해 워싱턴의 연방준비제도 본부 건물로 미국 농부들이 트랙터를 몰고 와 시위를 벌였고, 미국 금리의 급격한 상승이 가져온 달러화 강세는 달러 부채를 많이 지고 있었던 멕시코&middot;브라질 등의 외환위기로 비화됐습니다.\r\n\r\n1980년대 후반의 금리인상(5.88&rarr;9.75%)은 미국판 저축은행인 주택대부조합(S&amp;L)의 연쇄파산으로 이어졌고, 1990년대 중반의 긴축(3.0&rarr;6.0%)은 멕시코를 시작으로 타이와 한국을 거쳐 러시아까지 이어진 신흥국 연쇄 부도의 단초로 작용했습니다. 1990년대 후반의 긴축(4.75&rarr;6.0%)은 IT 버블 붕괴를 불러왔고, 2000년대 중반의 긴축(1.0&rarr;5.25%) 직후에는 미국 주택시장의 붕괴와 리먼브라더스 파산으로 상징되는 글로벌 금융위기가 뒤따라온 바 있습니다.\r\n\r\n이번에도 미국이 공격적으로 금리를 올리고 있기 때문에 어느 정도의 경기침체는 불가피할 것으로 보입니다. 긴축 이후의 경기침체는 매우 높은 확률로 현실화됐지만, 이를 중앙은행이 의도한 결과로 봐서는 곤란합니다. 중앙은행이 의도하지는 않았지만, 금리를 올리다 보니 취약한 분야에서 사고가 터졌다고 보는 편이 더 진실에 가까울 겁니다.\r\n\r\n그래서 중앙은행가들은 &lsquo;중립금리(neutral rate)&rsquo;를 찾기 위해 노력합니다. 중립금리는 인플레이션을 적절히 제어하면서도, 심각한 경기후퇴를 불러오지 않는 이상적인 금리 수준을 의미합니다. 문제는 어느 수준이 중립금리인지 사전적으로 알 수 없다는 데 있습니다. 이와 관련해 현재 연방준비제도 의장을 맡은 제롬 파월의 올해 초 발언에 귀를 기울일 필요가 있습니다. &ldquo;연방준비제도의 통화정책은 장기 중립금리를 지향하지만, 그 수준을 우리가 선험적으로 알 수는 없다. 금리를 조정하는 가운데 나타나는 실물경제의 움직임, 주식시장을 비롯한 금융시장의 반응 등을 보면서 사후적으로 추론할 수 있을 따름이다.&rdquo;\r\n\r\n그렇습니다. 중립금리는 현실에 고정된 진리값으로 존재하는 금리가 아니라 시행착오를 통해 가늠할 수 있는 이상적인 금리 수준입니다. 과거 미국의 긴축 이후 심각한 위기가 뒤따랐다는 점을 감안하면 중앙은행가들도 적절한 중립금리 수준을 설정하는 데 어려움이 있었다는 평가가 가능할 것 같습니다. 물론 중앙은행가들도 할 말은 있을 겁니다. &lsquo;심각한 위기는 경제에 내재돼 있었던 모순에서 비롯된 것이고, 중앙은행의 금리인상은 위기 발생의 방아쇠 역할을 했을 뿐&rsquo;이라고요. 위기 발생의 정확한 인과관계는 논란거리로 남겨두더라도, 아무튼 큰 위기는 금리인상 이후에 닥쳐왔다는 점은 꼭 기억해야 합니다.\r\n\r\n■ \u0007금리는 얼마나 오를까? 높아진 금리를 어떻게 활용할까?\r\n\r\n\r\n\r\n8월25일 서울의 한 은행 앞에 대출상품 금리 안내 현수막이 걸려 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n앞서 언급한 중립금리라는 개념을 통해 향후 금리에 대한 의견을 말씀드릴까 합니다. 전통적인 중앙은행의 임무인 인플레이션 억제만을 목적으로 한다면 앞으로도 금리가 많이 올라야 할 것입니다. 지난 7월과 8월 미국과 한국의 소비자물가지수 상승률은 둔화되고 있지만, 그래도 중앙은행이 적절한 물가상승률로 생각해왔던 연 2%보다는 훨씬 높습니다. 금리를 더 많이 올려야 인플레이션을 잡을 수 있을 겁니다.\r\n\r\n그렇지만 중립금리는 인플레이션 억제뿐만 아니라 경기의 심각한 후퇴도 초래하지 않아야 합니다. 일정 정도의 경기후퇴는 불가피하다고 보지만, 그 형태가 연착륙일지, 경착륙일지는 예단하기 힘듭니다.\r\n\r\n오히려 걱정이 되는 점은 글로벌 경제가 과거에 경험해보지 못했던 &lsquo;과잉 부채&rsquo;라는 상황에 노출돼 있다는 사실입니다. 부채가 크게 누적된 상황에서의 금리 상승은 경제에 독(毒)입니다. 한국은 민간부채가 심각하고, 미국은 공공부채가 급증했고, 일본은 민간과 공공부채가 모두 문제입니다. 부채 문제가 심각한 상황에서 중립금리 수준은 오직 인플레이션만이 문제일 때보다 한 단계 낮아져야 하는 게 아닌가 싶습니다.\r\n\r\n또한 최근 인플레이션은 중앙은행의 금리인상으로 억제하기 힘든 측면도 있습니다. 경제의 과잉 수요에서 오는 물가상승은 중앙은행의 긴축으로 제어할 수 있지만, 요즘과 같은 전쟁이나 글로벌 생산기지 재편 과정에서 수반되는 물가상승은 중앙은행이 통제할 수 없습니다. 중앙은행은 금년 말까지는 기준금리를 인상하겠지만, 금리인상 기조가 내년까지 이어질 것 같지는 않습니다. 올해 4분기에 보게 되는 금리 수준에서 금리가 더 많이 올라가지는 않으리라 전망합니다.\r\n\r\n다만 금리가 쉽게 떨어지지도 않을 것 같습니다. 원인이야 뭐든 인플레이션이 지속되면 자금 대여자는 낮은 금리로 돈을 빌려주지 않을 것이기 때문입니다. 돈의 가치가 떨어지는 인플레이션 국면에서는 돈으로 이자를 수취하는 자금대차 거래보다 실물자산에 투자하는 게 더 유리하기 때문에 돈을 빌려주는 입장에서는 더 높은 이자를 요구하는 게 합당하기 때문입니다.\r\n\r\n결론적으로 금리는 올해 4분기의 고점 수준에서 많이 올라갈 것 같지는 않지만, 최근 10년래 가장 높은 요즘의 고금리 수준에서 쉽게 떨어지지도 않을 것으로 보입니다. 올해 4분기 즈음에 확정금리를 주는 정기예금 등 금융상품 가입이 유리해 보이고, 은행들이 자금조달을 위해 사용하는 신종자본증권 등에 대한 투자도 고려해볼 만합니다. 신종자본증권은 확정이자를 받을 수 있는 상품이지만, 투자금을 5년 정도 묶어놔야 하고, 예금과는 달리 예금자보호가 되지 않습니다. 그렇지만 당연히 은행권 예금보다는 금리가 높기 때문에 요즘과 같은 시기에는 고려해볼 만한 상품입니다.","date":"2022-10-02T07:08:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48475"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"경제활동 기본 원리, 금리는 어떻게 결정되는가","partialText":"금리는 돈에 대한 수요와 공급에 따라 결정된다. 수요가 늘면 오르고 공급이 늘면 떨어진다. ⓒ연합뉴스\r\n\r\n\r\n\r\n요즘 금리가 빠르게 상승하고 있습니다. 한국은행은 지난해 8월부터 계속 기준금리를 올리고 있고, 미국 연방준비제도도 빅스텝이니, 자이언트스텝이니 하면서 공격적으로 금리를 인상하고 있습니다. 대출금리도 많이 올라 한껏 부채를 끌어다 쓴 &lsquo;영끌족&rsquo;들의 이자 부담이 커지고 있다는 보도가 나오고, 시장금리 상승은 주식은 물론 지난 수년간 달아올랐던 부동산시장의 분위기도 싸늘하게 만들고 있습니다. 경제활동을 잘하기 위해서는 금리에 대한 이해가 필요합니다. 독자들이 알아두면 좋을 금리에 관한 몇 가지 논점을 2회에 걸친 연재로 다뤄보도록 하겠습니다.\r\n\r\n■ 금리란 무엇이고, 어떻게 결정되는가\r\n\r\n금리는 돈을 빌리고 빌려주는 과정에서 원금에 붙는 연간 이자의 원금 대비 비율을 의미합니다. 1000만원을 빌리고(빌려주고) 연간 이자로 100만원이 오갈 경우 금리는 10%가 되는 것이지요. 한편으로 금리는 돈의 가치라고 말할 수도 있습니다. 은행에 돈을 예금하면 이자가 붙습니다. 돈을 맡긴 대가로 이자가 붙어 돈이 스스로 증식을 하는 셈이니 금리는 돈의 가치라고 할 수 있겠습니다.\r\n\r\n돈의 가치인 금리는 돈에 대한 수요와 공급에 따라 결정됩니다. 돈에 대한 수요가 늘어나면 금리는 상승하고, 돈의 공급이 늘어나면 금리는 하락합니다. 경기, 인플레이션, 신용위험, 중앙은행의 통화정책 등은 돈에 대한 수요&middot;공급에 영향을 줘 금리를 변동시키는 요인들입니다.\r\n\r\n일반적으로 경기가 좋을 때 금리가 상승합니다. 경기가 좋으면 기업의 투자수요나 가계의 소비수요가 늘어납니다. 투자나 소비를 하기 위해서는 모두 돈이 필요하지요. 돈에 대한 수요가 늘어나니 경기가 좋을 때 금리가 올라가곤 합니다. 반대로 경기가 둔화되면 기업의 투자수요 등이 위축되면서 금리가 하락하는 경향이 있습니다. 국가별 비교에서도 비교적 성장률이 높은 신흥국은 금리가 높고, 성장률이 낮은 선진국은 금리가 낮습니다. 성장률이 높은 신흥국에서는 다양한 사업을 통해 돈을 벌 기회가 많기 때문에 왕성한 투자수요가 존재하고, 이를 반영해 금리가 높게 형성되곤 합니다. 정부가 돈을 빌리는 데 사용되는 10년물 국채 기준 인도의 금리는 7.3%이고, 미국은 3.0%입니다(8월23일 기준). 인도의 성장률이 미국보다 훨씬 높다는 사실이 양국의 금리에 투영돼 있습니다. 경제성장이 정체된 일본의 10년물 국채금리는 0.2%에 불과합니다. 최근 10년 동안의 연평균 GDP 성장률은 인도가 6.3%였고, 미국과 일본은 각각 2.2%와 0.5%였습니다.\r\n\r\n한편 인플레이션이 생길 때도 금리가 올라갑니다. 물가가 기조적으로 상승하는 인플레이션 국면에서는 돈의 상대적 가치가 떨어집니다. 물가가 오르면 같은 금액의 돈으로 소비할 수 있는 재화와 서비스의 양이 줄어들기 때문입니다. 돈을 빌려주는 대출자 입장에서 생각해보겠습니다. 타인에게 자금을 빌려준 대가로 받는 이자는 실물이 아니라 돈입니다. 인플레이션이 심화되면 돈의 상대적 가치가 떨어지니, 돈을 빌려주는 입장에서는 더 높은 이자를 요구하게 됩니다. 이자를 더 많이 받지 못한다면 돈을 빌려주고 이자를 돈으로 받는 금전 대차거래를 하는 것보다 가치가 상승하는 실물자산에 투자하는 것이 채권자에게 훨씬 유리하기 때문입니다. 역으로 인플레이션 국면에서는 더 높은 이자를 지불하지 않으면 돈을 빌리기 어렵게 됩니다.\r\n\r\n금리는 돈을 빌리는 경제주체의 신용도를 반영하기도 합니다. 이 역시 돈을 빌려주는 대출자의 입장이 반영된 결과입니다. 자금 대차거래에서 대출자가 지게 되는 리스크는 빌려준 원금과 이자를 받지 못할 가능성입니다. 돈을 빌리는 차입자가 보유한 자산과 소득이 많아 돈을 떼일 리스크가 적은 경우 대출자는 낮은 금리로도 돈을 빌려줍니다. 빌린 돈을 갚을 수 있는 능력이 바로 신용(credit)입니다. 신용도가 높으면 낮은 금리로 돈을 빌릴 수 있고, 신용도가 낮으면 높은 금리를 지불해야 돈을 빌릴 수 있습니다. 당연히 국가가 민간기업보다 신용도가 높기 때문에 정부가 돈을 빌릴 때 발행하는 국채금리는 기업의 차입 증서인 회사채 금리보다 낮습니다. 국가 간에도 마찬가지입니다. 브라질의 10년 만기 국채금리는 12.3%입니다(8월23일 기준). 앞서 금리는 성장을 반영한다고 말씀드렸습니다만, 브라질의 금리는 경제가 높은 성장률을 기록해서 높은 것이 아닙니다. 브라질 경제의 불안정성이 높아지면서 브라질 정부의 채무불이행 위험이 금리에 투영돼 있다고 봐야 합니다. 지난 10년간 브라질의 연평균 GDP 성장률은 0.65%에 불과했습니다.\r\n\r\n마지막으로 중앙은행이 경제에 돈을 많이 풀면 돈의 가치인 금리가 하락합니다. 반대로 경제에서 유통되는 유동성을 흡수하는 긴축정책을 쓰게 되면 금리가 상승합니다. 돈이 풍부하면 돈값인 금리가 하락하고, 돈이 희소해지면 금리가 올라가는 것이지요.\r\n\r\n\r\n\r\n워싱턴 D.C.에 있는 미국 연방준비제도 청사. 연방준비제도는 1913년 설립됐다. ⓒAP Photo\r\n\r\n\r\n\r\n■ 중앙은행, 왜 생겼나\r\n\r\n중앙은행은 특정 경제공동체에 적용되는 기준금리를 결정할 권한을 가진 공적 기관입니다. 기준금리에 대해서는 뒤에서 논의하고, 먼저 중앙은행의 기원에 대해 살펴보겠습니다. 중앙은행의 역사는 그리 길지 않습니다.\r\n\r\n미국의 연방준비제도는 1913년에 설립됐고, 한국은행은 1950년에 만들어졌습니다. 유럽은 역사가 좀 더 긴 편인데, 스웨덴에서 1668년에 세계 최초의 중앙은행이 운영되기 시작했습니다. 스웨덴을 기원으로 삼더라도 중앙은행의 역사는 400년이 채 안 됩니다. 반면 금리의 역사는 이보다 훨씬 더 깁니다. BC 3000년 바빌로니아 때에도 금리 또는 이자율에 대한 기록이 남아 있으니 금리의 역사는 5000년이 넘습니다. 중앙은행은 기준금리를 결정하는 기관인데, 중앙은행의 영향을 받지 않고 시장에서 금리를 결정해온 기간이 훨씬 더 긴 셈입니다.\r\n\r\n현대적 의미에서의 중앙은행은 자금 대차 과정에서 발생할 수 있는 시장 실패를 극복하기 위해 만들어졌습니다. 앞서 금리 결정에는 경제성장과 함께 신용위험도 반영된다고 말씀드렸습니다. 역사적으로 보면 성장과 위험 중 대체로 위험 쪽이 금리 결정에 더 큰 영향을 준 것 같습니다. 특히 경제가 위기에 내몰리던 시기에는 위험이 압도적으로 큰 요인이었습니다. 바빌로니아, 그리스 공화정, 로마제국의 말기에는 늘 금리가 크게 뛰었다는 문헌 기록이 남아 있습니다. 체제가 붕괴되던 시기였으니 세상은 어수선했을 테고, 경제 사정도 그리 좋지 못했을 것입니다. 패권국가가 쇠할 때는 늘 경제위기가 수반됐으니까요.\r\n\r\n경기가 안 좋은데도 금리가 올랐다는 사실은 여윳돈을 가진 자금 대여자들이 자신의 돈을 빌려주고 떼일 가능성을 금리에 많이 반영했다는 의미로 볼 수 있습니다. 이런 식으로 금리가 결정되면 우리가 알고 있는 경제적 직관에 반하는 일이 발생하게 됩니다. 현대 자본주의에서는 심각한 경제위기가 발생하면 중앙은행이 금리를 낮춥니다. 2008년 글로벌 금융위기 직후에 그랬고, 2020년 코로나19 팬데믹 국면에서도 그랬습니다. 그렇지만 중앙은행이 생기기 전에는 경제위기가 왔을 때 오히려 금리가 치솟는 현상이 빈번히 나타났던 것입니다. 그래서 중앙은행 설립 이전에는 한번 경기침체가 오면 그 기간이 수십 년간 이어지기도 했습니다. 경제위기가 오면 금리를 낮춰서 경기를 부양해야 하는데, 오히려 금리가 상승했기 때문입니다.\r\n\r\n미국 연방준비제도가 설립되기 직전이던 1907년 미국에서는 금융위기가 발생했습니다. 신탁회사들이 잇따라 파산하고, 심각한 위기가 미국 경제를 엄습했습니다. 중앙은행이 없던 터라 당시 미국의 유력한 금융기관이었던 JP모건이라는 민간은행이 경제에 유동성을 공급해 위기의 확산을 막은 바 있습니다. 이런 경험이 1913년 연방준비제도의 설립으로 이어졌다고 봅니다.\r\n\r\n결론적으로 중앙은행은 여윳돈을 가진 자금 대여자들의 욕망을 억제하기 위해 만들어졌다고도 볼 수 있습니다. 사적 이윤추구와 무관하며 배타적 발권력을 가진 중앙은행이 유동성을 충분히 공급함으로써 경제위기를 상대적으로 수월하게 극복할 수 있었던 것입니다. 중앙은행을 경제의 &lsquo;최종 대부자(The lender of last resorts)&rsquo;라고 부르는 이유도 여기에 있습니다.\r\n\r\n■ 기준금리는 시장금리의 가이드\r\n\r\n중앙은행이 결정하는 금리를 기준금리라고 합니다. 기준금리는 매우 중요하지만, 일반인들의 경제활동에 기준금리가 &lsquo;직접적&rsquo;으로 적용되는 것은 아닙니다. 우리가 살아가면서 한국은행과 거래할 일이 없는 것처럼 말입니다. 기준금리는 중앙은행과 민간은행 간의 거래에 적용되는 금리라고 생각하시면 됩니다.\r\n\r\n민간 경제주체들에게 실제로 적용되는 금리는 시장에서 결정됩니다. 대부분의 경우 기준금리에 가산금리가 붙어 시장금리가 형성됩니다. 중앙은행이 정하는 기준금리는 누구나 받아들일 수밖에 없지만 가산금리는 시장에서 결정되는 매우 가변적인 값입니다. 시장금리는 경제주체들의 신용이나 미래의 성장과 인플레이션에 대한 전망 등에 따라 결정됩니다. 돈을 빌리는 경제주체들의 신용을 평가하는 것은 중앙은행의 책무가 아니라 자금을 빌려주는 대여자가 책임져야 할 몫입니다.\r\n\r\n개인이 은행에서 대출을 받으면 기준금리보다 더 높은 금리가 적용됩니다. 은행보다 특정 개인의 신용도가 더 높을 수는 없기 때문입니다. 중앙은행이 기준금리를 높이면 가산금리 부과 이전의 기준점 자체가 높아지기 때문에 시장금리도 상승하곤 합니다. 요즘의 대출금리 상승은 한국은행의 기준금리 인상으로 설명 가능합니다.\r\n\r\n시장참여자들은 중앙은행의 결정에 늘 주목하게 됩니다. 중앙은행은 경제에서 유통되는 유동성을 늘리거나 줄일 수 있는 거의 배타적 권한을 가지고 있기 때문입니다. 중앙은행이 유동성을 늘리면 돈의 가치인 금리는 떨어지고, 유동성을 줄이면 금리가 올라가곤 하기 때문에 기준금리는 시장금리의 가이드 역할을 합니다. 기준금리가 모든 금리의 기본인 이유입니다.","date":"2022-09-13T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48410"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"ESG 말하면서  재벌 총수는 사면·복권?","partialText":"기업활동이 사회정의에 부합해야 한다는 게 ESG다. 밍크(위)의 털로 만든 코트는 진저리나는 사치재다.ⓒEPA\r\n\r\n\r\n\r\nESG가 뭘까? 처음엔 기업을 &lsquo;낀&rsquo; 환경운동 같았고, &lsquo;착한 기업&rsquo;이 되어야 한다는 얘기를 참 어렵게 한다 싶었다. &lsquo;고객에게 진정&rsquo;인 기업들이 잘된다는, 다시 말해 고객을 함부로 대하면 망한다며 자세를 180&deg; 바꿔버린 새로운 마케팅처럼 보이기도 했다. 그러나 다음달에 집을 비우고 새로운 살 곳을 찾을 걱정을 하는 것이 일상이 된 한국의 많은 사람들에게는 대기에 탄소가 좀 끼어 있는 게 뭐 그리 대수인가 싶기도 했을 것이다.\r\n\r\n그러나 이러한 삐딱한 시선으로만 ESG를 바라볼 필요는 없다. 어쨌거나 지구가 병들지 않으면 병든 것보단 낫지 않은가. 새로운 물길이 트이자 큰 파도가 한꺼번에 밀려오기 시작했다. 이제 환경과 사회에 기여하지 않는 기업은 더 이상 생존할 수 없게 된단다. 이윤추구만도 벅찬데 혹이 하나 더 붙었다. 더욱 교묘해진 이윤추구를 위해 나온 새로운 전략은 아닌지 의심이 들기도 한다.\r\n\r\nE는 환경(Environment)이다. 지금까지는 기업 성과를 높여 주가를 올리는 데 도움이 되기만 한다면 산림 파괴나 탄소 배출 정도는 눈감아주는 일이 많았다. 잘 알려진 &lsquo;주주 우선주의&rsquo;의 폐해다. ESG가 대세가 된 데에 환경문제가 크게 작용한 것은 사실이다. E는 지구 위 모든 생물체의 생존을 위해 중요한 이슈이기 때문이다.\r\n\r\nS는 사회(Social)다. 기업활동도 사회정의에 부합하는 것이 중요하다. 투자도 사회적으로 책임 있게 해야 한다. 더 이상 아프리카 어린이들의 살인적인 노동을 통해 만들어지는 운동화를 신거나 커피를 마시면 안 된다. 폭력과 살인이 난무하는 가운데 수입된 다이아몬드는 몸에 걸치지 말자. 밍크코트는 불쌍한 동물을 산 채로 가죽을 벗겨 만든 진저리나는 사치재다(궁금하면 유튜브에 &lsquo;PETA&middot;People for the Ethical Treatment of Animals&rsquo;라고 치고 그들이 고발하는 동영상 몇 개를 보면 된다. 혐오감이 엄청날 거라는 경고는 미리 해둔다).\r\n\r\nG는 거버넌스(Governance)다. 환경이나 사회 같은 큰 테제 뒤에 갑자기 거버넌스처럼 작은(?) 게 나오니 다소 느닷없다. 거버넌스는 기업에 이해관계를 가진 다양한 주체들, 예를 들어 주주, 채권자, 경영자, 노동자, 소비자 등의 이해관계를 어떻게 조정하고 관리해야 기업가치를 최대로 높일 수 있는지에 대한 개념이다. 영미권에서는 주주와 경영자의 갈등이나 주주와 채권자 사이의 갈등 등이 주요 주제이지만 한국에서는 지배주주와 소액주주의 갈등이 가장 중요한 이슈다. 만약 자신이 의사결정에서 소외된다고 믿는 주체들이 기업과의 이해관계를 더 이상 유지하려 하지 않는다면 기업은 그들이 공헌할 수 있는 만큼 또는 그 이상의 손실을 감수해야만 한다.\r\n\r\n\r\n\r\n태안화력발전소에서 사망한 비정규직 노동자 김용균씨의 어머니(가운데)가 기자회견을 열고 있다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n세 항목 중에서 S나 G는 잘 안 보이고 왜 유독 E만 눈에 띄는 걸까. 사실 이런 의심을 갖게 된 건 꽤 오래전부터다. 그런데 최근 유력 경제지 〈이코노미스트〉가 몇 가지 이유를 들어 ESG에 대해 날 선 비판을 가했다. E와 S와 G를 한 단어로 묶기에는 각 항목들의 목표가 상충되는 경우가 많고, 이를 잘한다고 기업가치가 올라가는 것도 아니며, 그 성과를 수치화하거나 객관적으로 평가하기도 어렵다. 그러면서 다소 성급해 보이는 주장을 건넨다. &lsquo;ESG에서 다른 건 다 신경 끄고 E만 하자. E조차 이것저것 너무 많으니 그중에서도 탄소 배출(Emission)에만 집중하자&rsquo;는 것. 이 주장에 따르면 ESG의 E는 Emission만을 뜻한다.\r\n\r\nESG가 탄소 배출 저감 운동?\r\n\r\n말 그대로 받아들이기보다는 ESG를 하려면 제대로 하라는 경고 정도로 받아들이는 것이 낫겠다. 그렇다 하더라도 유력지에서 이런 주장을 하는 것을 허투루 넘기고 싶지는 않으니 조금만 더 살펴보자. 사실 ESG 중에서 유독 환경의 E가 도드라져 보이는 것은 한국뿐 아니라 어느 나라에서나 마찬가지다. 경제주체들이 어쩔 수 없이 받아들여 &lsquo;대응&rsquo;할 수밖에 없도록 외부로부터 강제된 조건을 &lsquo;외부효과(externality)&rsquo;라고 한다. ESG는 대표적인 외부효과다. 환경은 그중에서도 가장 강력한 외부효과다. 예를 들어 탄소 배출은 다른 항목들보다 수치화하기 쉽고 따라서 미흡한 성과를 벌하기 용이하다. 그래서 가장 눈에 띈다. 앞으로는 기업이 탄소 배출을 줄이지 않으면 투자를 받지 못해 제품을 만들 수 없고, 설령 만든다 하더라도 내다 팔 수가 없게 된다. 외부효과는 싫다고 회피하거나 부정할 수 있는 것이 아니다. 그러니 경제주체들은 모두 대비하는 수밖에 없다.\r\n\r\nS는 어떤가. 아무래도 E보다 목소리가 작다. 환경이 &lsquo;지구&rsquo;의 생존에 관한 것인 데 비해 S는 그 하부조직인 &lsquo;사회&rsquo;에 관한 것인 탓일까? 설령 그렇다 하더라도 그 때문에 S가 E보다 덜 중요하다고 주장할 수는 없다. 탄소 배출을 줄이자는 것도 결국 사람을 살리기 위해서다. 이렇게 보면 S가 잘 안 보이는 것도 이상하지만 아마도 S에서 중요한 부분일 산업재해에 대한 무관심은 더 이해하기 어렵다. 직접적으로 사람이 죽는 산업재해가 환경재해보다 덜 중요시될 이유는 없기 때문이다. 노동자들의 목숨을 지키기 위한 안전장치 설치 등 제반 노력에 들어가는 비용이 탄소 배출을 줄이기 위해 지출해야 할 비용보다 크지는 않을 것이다. 그런데도 노동자들을 보호하기 위한 비용이 크니 법을 늦춰달라는 목소리는 자주, 많이 들린다. ESG에 대해 이야기할 때 산업재해에 관한 논의가 잘 보이지 않는 건 한국뿐 아니라 다른 선진국도 마찬가지다. 물론 다른 선진국들이야 한국보다 이미 산업재해와 관련해 훨씬 더 많은 안전제도를 만들어 두었으니 그럴 수도 있겠다. 그러나 이것이 진짜 대답은 아닐 것이다. 왜 그럴까? 노벨 경제학상을 받은 게리 베커 교수가 이미 1968년에 답해주었다. 사람들을 죽게 놔두는 게 더 싸게 먹히니까 그런다고.\r\n\r\n하루에 5.6명이 산재로 사망하는 선진국이 21세기 대한민국이다. 물어보자. 정말 &lsquo;RE100&rsquo;이 이것보다 더 중요하고 다급하다고 생각하는지? E가 S보다 덜 중요하다는 것이 아니다. S도 E만큼이나 중요하다는 뜻이다. 당신의 아들이나 조카는 오늘 당장 아무런 보호 장구 없이 동네 전신주에 올라 고압전류가 흐르는 전선을 만져야 할지도 모른다. 아프리카에서 아동노동을 통해 만든 제품은 쓰지 말자면서 제 나라 노동자를 산업재해로 갈아넣은 제품을 생산&middot;소비하는 데는 아무런 거리낌이 없다.\r\n\r\n한국에서 G는 아예 ESG와는 다른 차원으로 구분되어 있는 것으로 보인다. 영미권이야 애당초 G를 새삼스레 강조할 이유가 한국처럼 많지 않다. 주주들을 함부로 대하면 어떻게 되는지 기업들이 잘 알고 있기 때문이다. 자기 회사에 투자해준 고맙기 그지없는 &lsquo;주인&rsquo;인 주주들을 때리고 후려쳐서 허리와 목을 부러뜨려도 아무런 문제가 없는 건 한국만의 얘기다. 생각해보자. LG화학의 주주였다가 물적분할로 뒤통수를 맞은 당신에게 정말로 탄소 저감이 더 중요한 문제인가? 그래서 우리는 한국에서 ESG가 다소 뜬금없이 들리는 이유 한 자락을 의심하게 된다. 혹시 한국에서 ESG는 후지기 그지없는 G를 가리기 위한 좋은 수단이 되고 있는 게 아닐까.\r\n\r\n양질의 거버넌스가 정당한 이윤 보장해\r\n\r\nESG에 힘쓰는 많은 사람들의 노력을 폄하하는 글이 아님을 강조해둔다. ESG는 G가 없이는 절대 이루어질 수 없다는 점을 환기시키고 싶을 뿐이다. ESG는 기업의 이윤추구가 ESG로 대표되는 다른 중요한 가치들을 훼손하지 못하도록 강제하는 규제이지만 엄연히 이윤추구를 인정하는 개념이다. 이윤을 얻는다는 것은 기업에게는 양보할 수 없는 가치다. 이윤 없이 생존하는 기업은 없다. ESG는 환경이나 사회를 위해 나의 투자를 희생하라고 하지 않는다. 오히려 나의 투자가 성과를 내기 위한 중요한 새로운 기준과 기회로 환경이나 사회를 제시한다. 이 지점에서 ESG는 어떤 이상주의적 망상과 분명히 구분된다. 그리고 우리가 기업에 투자하는 것은 기업이 계속해서 이윤을 낼 수 있도록 돕는 일이다. 세상에 공짜는 없다. 그러니 당연히 우리 자신도 투자수익을 얻어야 한다.\r\n\r\n\r\n\r\n&lsquo;경제&rsquo;를 위해 &lsquo;총수&rsquo;를 사면&middot;복권해야 한다는 주장은 한국 기업들의 후진 거버넌스를 드러낸다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n투자자들이 투자의 대가로 이윤을 챙길 수 있는 것은 오직 양질의 거버넌스를 통해서만 가능하다. 거버넌스는 기업에 투자한 투자자, 다시 말해 주주와 채권자들이 그들의 투자에 대한 정당한 보상을 받아갈 수 있도록 보장해주는 장치다. E와 S를 잘한 기업에 투자했는데 적절한 보상을 받지 못한다면 그건 G 탓이다. ESG의 성패가 G에 달려 있다는 말이고, G가 ESG의 가장 기본이라는 뜻이다.\r\n\r\n그리고 좋은 G를 위해서는 기업 내부의 노력보다 한 국가의 법적인 규제가 훨씬 더 중요하다. 거버넌스가 꼬여 있으면, 투자는 주주와 채권자가 하고, 그로 인한 보상은 대주주나 경영진이 차지하는 일이 생긴다. 심지어 투자자에게 엄청난 피해를 주면서까지 말이다. 이런 걸 제대로 규제하지 않는 나라에서라면 누구도 주주나 채권자가 되고 싶어 하지 않을 것이다. 그리고 투자자가 없는 회사는 존속할 수 없다. 그렇다. 이 또한 생존의 문제다. 거버넌스에서 국가의 역할은 이처럼 중요하다.\r\n\r\n출범한 지 100일도 되지 않은 새 정부가 죄를 저지른 재벌 총수들을 &lsquo;경제&rsquo;를 위해 사면&middot;복권시켰다. 정치인들을 사면 대상에서 제외했다고 해서 사면 자체가 탈정치적인 것은 아니다. 더구나 &lsquo;경제&rsquo;를 위해 &lsquo;총수&rsquo;를 사면&middot;복권해야 한다는 건 한국 기업들의 너무나 후진적인 거버넌스를 스스로 인정하는 꼴이다. 이제 총수 한 명에 기대는 거버넌스는 혁파해야 하지 않겠는가.\r\n\r\nESG에 관해 자주 잊고 있는 것이 있다. ESG에서 가장 중요한 것은 E도 아니고, S도 아니고, G도 아니다. 바로 &lsquo;지속가능성(sustainability)&rsquo;이다. 굳이 ESG로 대별하고 싶었던 건, 이 항목들이 지속가능한 성장을 위한, 아니 성장을 오래도록 &lsquo;유지&rsquo;하기 위한 가장 기본적인 조건이기 때문이다. 죄를 지어도 벌을 주지 않겠다는 사회가 얼마나 지속가능한 사회인지는 굳이 ESG를 갖다 대지 않아도 몇천 년 역사에서 배워온 교훈 아니던가?\r\n\r\n죄 짓고도 벌 받지 않겠다는 건 ESG 이전에 염치의 문제다. 죄 지은 자에게 벌을 안 주겠다는 건 ESG 이전에 &lsquo;싸가지&rsquo;의 문제다. 재벌 총수가 아닌 다른 국민을 2등 시민으로 격하시키는 행위이기 때문이다. ESG에 염치와 싸가지를 측정하는 항목은 생각보다 많다. 오늘 밤에도 별이 바람에 스치운다.","date":"2022-09-03T07:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48310"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"떨어지면 수출 울상 급등하면 경제 휘청","partialText":"원&middot;달러 환율이 급격히 오르며 우려가 커지고 있다. 서울의 한 은행에서 달러를 정리하는 모습. ⓒ연합뉴스\r\n\r\n\r\n\r\n원&middot;달러 환율(이하 환율)은 떨어져도 걱정이고, 올라도 걱정입니다. 환율이 떨어지면 수출을 하는 기업들이 비명을 지르곤 합니다. 동일한 달러 표시 금액으로 수출을 하더라도 한국 원화로 환전할 때 받을 수 있는 금액이 줄어들기 때문입니다. 예를 들어 요즘처럼 환율이 1300원 할 때 외국에서 번 1달러의 가치는 1300원이지만, 환율이 지난해 이맘때처럼 1150원 내외에 머무르는 경우라면 외국에서 같은 1달러의 매출을 올리더라도 기업에 들어오는 돈은 1150원에 불과하기 때문입니다.\r\n\r\n반대로 수입을 많이 하는 기업들은 환율 하락이 반갑습니다. 외국에서 수입할 때 드는 비용을 낮출 수 있기 때문입니다. 수출을 많이 하는 기업에게는 환율 상승이 유리하고, 수입을 많이 하는 기업에게는 환율 하락이 유리합니다.\r\n\r\n이렇게 환율의 변화는 양면성이 있지만, 요즘과 같은 환율의 상승(원화 약세)은 득보다 실이 더 크다고 봅니다. 무엇보다도 기축통화인 달러 대비 원화의 구매력이 떨어지다 보니 국외 거래에 들어가는 총량적인 비용이 커지게 됩니다. 외국 여행을 가려 해도 환율이 높아지는 만큼 비용이 더 들게 됩니다. 또한 환율 상승은 외국에서 수입되는 상품의 구매비용, 즉 수입물가를 높여 인플레이션을 심화시키게 됩니다. 요즘처럼 물가 상승이 걱정거리가 되고 있는 상황에서 환율 상승은 달가운 일이 아닙니다.\r\n\r\n■ 달러 희소할 때 벌어지는 외환위기\r\n\r\n국내에서 경제활동을 하는 데는 자국통화가 필요하고, 외국과 거래를 할 때는 서로가 기꺼이 수용할 수 있는 통화가 필요합니다. 통상 서로 다른 국가들 간에 광범위하게 받아들여지는 통화를 기축통화라고 부릅니다. 우리 시대의 기축통화는 단연 미국 달러화입니다.\r\n\r\n완전히 폐쇄적인 경제라면 외국통화가 필요하지 않습니다. 그렇지만 현대 경제는 어떤 식으로든 다른 나라와 교역을 하면서 살아야 하고, 특히 한국처럼 무역의존도가 높은 국가는 더욱 그렇습니다. 무역의존도는 국가의 경제규모(GDP)에서 수출입이 차지하는 비중을 의미합니다. 2021년 기준 한국의 무역의존도는 82.1%입니다. 미국이 30.3%, 일본과 중국이 각각 37.9%와 37.4%라는 점을 감안하면 한국의 무역의존도는 매우 높습니다. 당연히 대외교역에 필요한 달러의 중요성도 다른 나라들보다 크다고 할 수 있겠습니다.\r\n\r\n특히 기축통화인 달러의 가치는 위기 때 더 커집니다. 가깝게는 2020년 코로나19 팬데믹, 멀게는 2008년 글로벌 금융위기 때 경험했던 것처럼 큰 위기가 터지면 중앙은행은 금리를 낮추고, 경제에 유동성(돈)을 공급합니다. 이런 중앙은행의 역할을 &lsquo;경제의 최종 대부자(The lender of last resort)&rsquo; 기능이라고 부릅니다. 위기가 터지면 경제에 돈을 쏟아부어야 하는데요, 한국은행은 자국통화인 원화를 개념적으론 무한정 공급할 수 있지만, 달러를 만들어낼 수는 없습니다. 그래서 한국 경제의 심각한 위기는 대부분 달러가 희소해지는 상황에서 현실화됐습니다. 1997년 외환위기 때는 환율이 2000원대까지 올라갔고, 글로벌 금융위기 때도 1600원선까지 치솟은 바 있습니다. 외환위기란 국제 교역에 사용되는 기축통화, 즉 달러가 충분하지 않아서 발생하는 위기를 말합니다. 또한 자국통화를 찍어낼 수 있는 중앙은행의 통화정책으로 해결할 수 없는 위기이기도 합니다. 앞서 환율은 올라도 걱정이고, 떨어져도 걱정이라고 말씀드렸는데요, 심각한 위기는 환율이 급등하면서 나타난다는 점을 알 수 있을 것입니다.\r\n\r\n■ 통화스와프는 결정적 무기\r\n\r\n최근에도 환율이 상승하면서 우려가 커지고 있습니다. 통상 큰 위기가 생길 때 환율이 급등하곤 했는데, 1300원 내외에서 움직이고 있는 최근의 환율은 코로나 확산으로 공포가 극대화됐던 2020년 3월의 1290원선보다 높으니 걱정하는 목소리가 충분히 나올 수 있다고 봅니다.\r\n\r\n그래서 환율 안정의 방편으로 한&middot;미 통화스와프가 거론되고 있습니다. 스와프(swap)는 서로 바꾼다는 의미입니다. 한국의 원화와 미국의 달러화를 서로 바꾸는 행위가 한&middot;미 통화스와프입니다. 통화스와프의 주체는 당연히 중앙은행입니다. 원화에 대한 발권력을 가진 한국은행과 달러를 만들어낼 수 있는 미국 연방준비제도가 통화를 서로 교환하게 됩니다. 시장에서의 거래라는 복잡한 과정을 거치지 않고도 중앙은행 간의 공조로 필요한 통화를 구할 수 있는 것이지요.\r\n\r\n이런 과정은 &lsquo;스와프&rsquo;로 표현되지만 실제로는 미국에 의한 일방적인 달러 공여 행위와 다름없습니다. 한국은 달러가 필요하지만, 미국에게 한국 원화가 필요한 것은 아니니까요. 통화스와프는 회계적 요식행위에 불과합니다. 실제로 한&middot;미 통화스와프 협정은 한국에 달러가 절실히 필요할 때 체결된 바 있습니다. 2008년 글로벌 금융위기 국면에서 외화가 급속도로 유출되며 환율이 1600원대까지 치솟았을 때, 그리고 앞서 언급한 2020년 3월 코로나19 팬데믹 국면에서 환율이 1300원선에 육박했을 때 통화스와프가 체결됐고, 이후 환율은 완연한 하락세로 돌아선 바 있습니다.\r\n\r\n통화스와프는 외환시장 안정을 위한 결정적 무기입니다. 외환위기는 원화가 부족해서 생기는 게 아니라 달러가 부족해서 생기는 현상인데, 달러에 대한 배타적 발권력을 가진 미국 연방준비제도가 달러를 사실상 무상으로 지원해주는 행위가 통화스와프이기 때문입니다.\r\n\r\n다만 최근 한국에서 벌어진 통화스와프 논의는 좀 우스꽝스러운 면이 있기도 했습니다. 지난 7월 미국의 재닛 옐런 재무장관이 방한했을 때 한&middot;미 통화스와프를 요청하는 움직임이 있었는데, 번지수가 틀렸다는 생각입니다. 통화스와프는 한국과 미국의 행정부 관료들이 아닌 중앙은행들이 협의해야 할 의제이기 때문입니다.\r\n\r\n\r\n\r\n2021년 한국의 무역의존도는 82.1%로 미국이나 일본, 중국 등에 비해 매우 높다.ⓒ연합뉴스\r\n\r\n\r\n\r\n■ 기축통화국의 보호무역주의는 반칙\r\n\r\n미국처럼 기축통화를 가진 나라는 많은 프리미엄을 누립니다. 일단 기축통화국에서는 외환위기가 발생할 수 없습니다. 우리가 경험한 1997~1998년 IMF 환란도 그랬지만, 외환위기는 민간이나 정부가 외국에 지불해야 할 외화가 바닥났을 때 벌어집니다. 기축통화를 가진 나라는 중앙은행이 국제사회에서 통용되는 자국 화폐를 얼마든지 찍어낼 수 있기 때문에 마음만 먹으면 대외 지급 불능 사태를 원천적으로 막을 수 있습니다.\r\n\r\n기축통화국으로서 이점을 누리기 위해 그들이 감내해야 할 책무도 존재합니다. 경상수지 적자가 그것입니다. 기축통화가 되기 위해서는 해당 통화가 자기 나라 밖으로 광범위하게 퍼져야 합니다. 그래야 통상적인 국제 거래에서 쉽게 사용될 수 있기 때문입니다. 자국통화를 어떻게 나라 밖으로 퍼뜨릴 수 있을까요? 가장 쉬운 방법은 경상수지 적자의 감수입니다. 다른 나라로부터 재화나 서비스를 수입하고, 그 대가로 자국통화를 지불하면 자국 화폐가 널리 퍼질 수 있습니다.\r\n\r\n경상수지 적자는 바람직한 현상으로 보기 어렵지만 기축통화국은 이를 감내해야 합니다. 미국 예일 대학 교수였던 트리핀은 기축통화국이 숙명적으로 받아들여야 하는 이런 모순적 상황을 지적했는데, 이는 &lsquo;트리핀의 딜레마&rsquo;로 널리 알려져 있습니다.\r\n\r\n제2차 세계대전 직후 유럽과 아시아 등이 전쟁으로 쑥대밭이 되면서 미국에 수출할 여력이 없었을 때 미국은 무상원조를 통해서라도 달러를 공급했습니다. 유럽 원조인 마셜 플랜, 한국전쟁 직후 한국 원조가 그 사례들입니다. 이런 점에서 보면 트럼프 행정부 때 강화됐던 보호무역주의는 반칙이 아닐 수 없습니다. 기축통화국으로서 갖는 이점을 누리며 자신의 책무는 방기하는 행위나 다름없기 때문이다.\r\n\r\n\r\n\r\n7월19일 추경호 경제부총리 겸 기획재정부 장관(왼쪽)과 한국을 방문한 재닛 옐런 미국 재무장관 (오른쪽 두 번째)이 회의를 마친 후에 만찬장으로 향하고 있다. ⓒ기획재정부 제공\r\n\r\n\r\n\r\n■ 개인 &lsquo;환테크&rsquo; 면에서 달러 자산 중요\r\n\r\n저는 달러로 표시된 자산을 늘 보유하는 것이 개인의 자산배분 혹은 &lsquo;환테크&rsquo; 관점에서 필요하다고 생각합니다. 한국 원화도 다른 나라들과 비교하면 상대적으로 건실한 통화입니다. 우리나라는 기조적으로 경상수지 흑자를 기록하고 있는 국가이기 때문입니다. 경상수지는 자력으로 달러를 벌어들일 수 있는 능력이라고 생각하면 됩니다. 달러가 순유출되는 것이 아니라 한국으로 들어오는 구조이기 때문에 원화 가치가 무한정 약세(환율 상승)를 나타내는 경우를 상상하기는 어렵습니다. 특히 한국은 제조업 경쟁력이 강하기 때문에 환율이 상승하면 한국 주력 기업들의 수출이 늘어나면서 후행적으로 환율이 안정되는 효과를 기대할 수도 있습니다.\r\n\r\n다만 그렇다고 해서 우리 시대의 기축통화인 달러의 권위에 필적할 만한 통화는 없습니다. 기축통화인 달러, 달러에 비할 바는 아니지만 준기축통화로 평가받고 있는 유로화와 엔화 정도를 제외한 모든 통화는 주변부 통화에 불과합니다. 한국 경제에 큰 결함이 없더라도 요즘처럼 미국이 공격적으로 금리를 올리거나, 글로벌 경제에 위기가 발생하면 안전자산인 달러 가치가 치솟곤 합니다. 3~4년에 한 번씩은 요즘과 같은 &lsquo;강달러&rsquo; 현상이 주기적으로 반복되기 때문에 자산의 일부는 달러로 보유하는 게 좋다고 봅니다. 미국 주식이나 채권에 투자하는 방법도 있지만, 거주자 외화예금 등을 통해 이자를 받으면서 달러로 예금할 수단도 있습니다.","date":"2022-08-28T08:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48262"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"1년 새 10% 이상 오른 환율, 어떻게 봐야 할까?","partialText":"8월2일 원&middot;달러 환율은 전날보다 0.7원 올라, 1304.7원으로 장이 마감됐다. ⓒ연합뉴스\r\n\r\n\r\n\r\n얼마 전부터 원&middot;달러 환율이 1300원대에서 움직이고 있습니다. 작년 이맘때 환율이 1150원 내외였으니 1년 사이 10% 넘게 오른 셈입니다. 환율 상승을 바라보는 시각은 다양합니다. 한국 기업들의 해외 가격경쟁력을 높여 수출에 도움이 될 수 있다는 분석이 있는 반면 수입물가를 상승시켜 인플레이션을 심화한다는 우려도 존재합니다. 또한 2008년 글로벌 금융위기 이후 최고치까지 오른 원&middot;달러 환율이 한국 경제의 취약성을 보여주고 있다는 해석과 달러 대비 자국 통화 약세는 한국뿐 아니라 세계 대부분의 나라에서 나타나는 국제적 현상이니 걱정할 필요 없다는 시각이 공존합니다. 경험적으로 봐도 환율은 올라도 걱정, 떨어져도 걱정인 경우가 많습니다. 환율에 대해 알아두면 좋을 몇 가지 포인트를 2회에 걸쳐 살펴보겠습니다.\r\n\r\n■ 환율이란 무엇인가?\r\n\r\n환율은 두 국가의 통화 간 교환비율을 의미합니다. 8월2일 기준 원&middot;달러 환율은 1304원이었습니다. 미국 돈 1달러를 얻기 위해 한국 돈 1304원이 필요하다는 뜻입니다. 2021년 8월2일 원&middot;달러 환율은 1147원이었습니다. 1년 동안 157원 상승했네요. 1년 전에는 1147원만 있으면 1달러를 얻을 수 있었는데, 요즘에는 1304원이 있어야 하니 원화 가치가 떨어졌다고 말할 수 있겠습니다. 원&middot;달러 환율 상승은 원화 가치 하락, 또는 달러 가치 상승을 의미합니다.\r\n\r\n다른 국가의 비교통화 한 단위당 자국 통화 금액을 나타내는 환율 표기법을 &lsquo;자국통화표시법&rsquo;이라고 부릅니다. 우리가 통상적으로 쓰는 원&middot;달러 환율이 그렇습니다. 원&middot;달러 환율은 비교통화 한 단위(1달러)당 자국 통화 금액(8월2일 기준 1304원)으로 표시됩니다. 한국 원과 일본 엔, 중국 위안, 브라질 헤알 등 대부분의 통화가 자국통화표시법을 따릅니다.\r\n\r\n반대로 자국 통화 한 단위당 다른 비교 국가의 통화 금액을 나타내는 환율 표기법도 있는데 이를 &lsquo;외국통화표시법&rsquo;이라고 부릅니다. 예컨대 유로존의 유로화와 영국의 파운드화가 그렇습니다. 8월2일 기준 달러와 비교한 유로화 환율과 파운드화 환율은 각각 1.02달러와 1.22달러였습니다. 1달러당 유로화와 파운드화로 표시하는 게 아니라, 1유로와 1파운드당 달러 단위로 표시됩니다. 외국통화표시법 아래서는 환율 상승이 자국 통화 가치 상승, 환율 하락이 자국 통화 가치 하락을 의미합니다. 유로와 파운드화 환율의 움직임은 원&middot;달러와 반대로 해석해야 합니다.\r\n\r\n두 가지의 환율 표기법은 관습에 따른 차이일 뿐 어느 방법이 더 낫다고 평가할 수는 없습니다. 다만 대부분 통화는 달러를 기준으로 환율이 표시되는데, 유로존과 영국, 영국의 유산이 많이 남아 있는 오스트레일리아와 뉴질랜드 등 영연방 국가들은 자국 통화를 기준으로 달러 환율이 표시된다는 점을 알아둘 필요는 있습니다.\r\n\r\n\r\n\r\n8월1일 부산 남구 신선대부두에 컨테이너가 가득 쌓여 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n■ 수요와 공급에 따라 결정되는 &lsquo;달러값&rsquo;\r\n\r\n외환시장은 환율이 결정되는 시장입니다. 서울 외환시장에서는 원&middot;달러 환율이 결정됩니다. 달러에 대한 수요가 많을 때 원&middot;달러 환율이 상승합니다. 다른 말로 달러가 강해지거나, 원화가 약해진다고 표현할 수도 있겠네요. 기업의 수입 수요가 늘어나거나, 한국인들의 해외투자가 활성화하면 달러 수요가 늘어나게 됩니다. 지난 수년 동안 한국의 개인투자자들이 미국 주식을 많이 매수했습니다. 이들을 &lsquo;서학개미&rsquo;라 부르기도 하는데요, 미국 주식을 사려면 한국 돈인 원화를 미국 돈인 달러로 바꿔야 합니다. 미국 주식 투자 증가는 외환시장에서 달러에 대한 수요를 늘리는 요인입니다. 한국을 대표하는 연기금인 국민연금의 해외투자도 마찬가지입니다.\r\n\r\n반대로 달러 공급이 늘면 원&middot;달러 환율이 하락합니다. 달리 말하면 원화가 강해지고, 달러는 약해지는 셈이지요. 한국의 수출이 호조세를 보이거나, 외국인들의 한국 금융시장에 대한 투자가 늘어날 때 달러 공급은 늘어나게 됩니다.\r\n\r\n달러에 대한 수요와 공급에 따라 외환시장에서 원&middot;달러 환율이 결정됩니다. 그럼 한국 원화와 일본 엔화 간 환율은 어떻게 결정될까요? 달러와 달리 원화와 엔화가 거래되는 시장은 존재하지 않습니다. 서울 외환시장에서 한국 원화는 미국 달러화와 중국 위안화 단 두 개의 통화와만 &lsquo;직접&rsquo; 거래됩니다.\r\n\r\n달러화와 위안화를 제외한 다른 통화들과 원화의 교환비율은 재정환율(cross rate)로 표시됩니다. 서울 외환시장에서 달러화가 거래되는 것처럼 기축통화인 달러는 거의 모든 나라에서 해당 국가의 통화와 직접 거래되는 외환시장이 존재합니다. 도쿄 외환시장에서는 당연히 엔화와 달러화가 거래되겠지요. 서울 외환시장에서 결정되는 원&middot;달러 환율과 도쿄 외환시장에서 결정되는 엔&middot;달러 환율을 기준으로 원&middot;엔 환율을 계산할 수 있습니다. 달러화가 기준통화가 되는 것이지요. 이렇게 결정되는 환율을 재정환율이라고 부릅니다. 한국 원화의 경우 달러와 위안화를 제외한 다른 모든 통화와의 환율은 재정환율로 측정됩니다.\r\n\r\n\r\n\r\n7월5일 러시아 상트페테르부르크 환전소 앞을 시민들이 지나다니고 있다. ⓒTASS\r\n\r\n\r\n\r\n■ &lsquo;강달러&rsquo;는 세계적 추세\r\n\r\n올 들어 원&middot;달러 환율이 크게 상승했습니다. 달러 대비 원화가 약세를 나타냈다는 점은 이해하시겠지요. 2021년 말 대비 8월2일까지 원화는 달러 대비 8.9%의 약세를 보였습니다. 달러 대비 자국 통화 약세는 한국에서만 나타나는 현상이 아닙니다. 같은 기간 엔화와 유로화는 달러화 대비 각각 13.5%와 10.5%의 약세를 보였습니다. 요즘 나타나고 있는 원&middot;달러 환율 상승은 한국 고유의 요인에 기인한 &lsquo;원화 약세&rsquo;라기보다 글로벌한 &lsquo;강달러&rsquo; 현상의 하나로 해석하는 게 더 타당할 것 같습니다.\r\n\r\n그렇지만 세상의 모든 통화가 달러에 대해 약세를 나타내는 것은 아닙니다. 역시 8월2일까지의 2022년 통화가치 변동 기준으로 보면 러시아 루블화는 달러 대비 24.2%나 강해졌고, 브라질 헤알화 가치도 5.6% 절상됐습니다.\r\n\r\n늘 달러 대비 강한 통화와 약한 통화가 공존합니다. 원&middot;달러 환율로 보면 당연히 강달러이지만, 글로벌 전체적으로도 강달러일까요. 이런 궁금증에 답하기 위해 만들어진 지표가 달러화 지수(dollar index)입니다. 많은 기관이 달러화 지수를 산출하는데, 가장 대표적인 것은 미국의 중앙은행인 연방준비제도가 만드는 달러화 지수입니다.\r\n\r\n연방준비제도는 세 가지 달러화 지수를 발표합니다. 먼저 주요 통화 7개(Major)와 달러의 종합적 통화가치를 비교해 산출하는 달러화 지수가 있습니다. 여기 들어가는 통화는 유로존 유로, 일본 엔, 영국 파운드, 캐나다 달러, 스위스 프랑, 스웨덴 크로네, 오스트레일리아 달러 등입니다. 이들 7개 통화와 미국 달러화 간 각각의 환율에 미국과의 무역 가중치를 감안해 달러화 지수가 산정됩니다. 예를 들어 유로화는 주요 7개국 환율로 만들어지는 달러화 지수에서 57%의 가중치를 가집니다. 미국과 교역을 가장 많이 하기 때문입니다. 그다음은 일본 엔화의 가중치로 13%입니다.\r\n\r\n다음으로 주요 7개국 이외 다른 19개 주요 무역 파트너국의 통화와 달러 관계를 보여주는 &lsquo;OITP&rsquo; 지수가 있습니다. OITP는 &lsquo;주요 7개국 이외 다른 주요 무역 파트너(Other Important Trading Partners)&rsquo;를 뜻합니다. 한국 원화도 여기에 속하고 유로존 다음으로 미국과 교역을 많이 하는 중국 위안화도 OITP 달러화 지수에 들어갑니다. 이 지표도 역시 무역 가중치에 따라서 각 통화의 구성비가 결정됩니다.\r\n\r\n마지막으로 주요 7개국 통화와 기타 무역국 19개 통화를 모두 고려한 종합적인(Broad) 달러화 지수가 있습니다. 이 지수 내에서 한국 원화가 차지하는 비중은 3.5%로 상위 일곱 번째 통화에 해당됩니다.\r\n\r\n여러 종류의 달러화 지수가 있습니다만, 미국과의 무역 가중치가 고려된다는 점은 같습니다. 그래서 가중치가 가장 높은 유로화의 가치 변화가 어떤 종류건 달러화 지수의 향방에 결정적 영향을 주게 됩니다. 올 들어 달러 가치는 주요 7개(Major) 통화 대비 8.8% 상승했고, 7개국 제외 중요한 19개(OITP) 통화 대비로는 3.5% 강해졌고, 전체 26개국(Broad) 통화와 비교해서는 6.0% 절상됐습니다.\r\n\r\n연방준비제도에서 정한 주요 26개국 통화보다 범위를 넓혀봐도 마찬가지입니다. 전 세계 149개 통화 중 올 들어 달러 대비 강세를 보이는 통화는 23개에 그치니 광범위한 달러 강세가 나타나고 있다고 평가해도 무리가 없을 것입니다.\r\n\r\n최근 강달러는 미국의 공격적 금리인상에 영향을 받은 바가 큽니다. 이론적으로 금리가 높은 국가의 통화가치는 강해집니다. 금리가 높은 나라에 투자하면 높은 이자를 받을 수 있어 해당 통화에 대한 수요가 늘어나게 되기 때문입니다.\r\n\r\n인플레이션에 대응하기 위해 각국 중앙은행이 금리를 올리고 있지만 실제 편차는 매우 큽니다. 한국은행은 지난해 8월부터 기준금리를 올리며 선제적 긴축을 단행했지만 미국 연준이 빅스텝(기준금리 0.50%포인트 인상)과 자이언트스텝(기준금리 0.75%포인트 인상)으로 따라오면서 지난 7월 말에는 미국 금리가 한국보다 높아졌습니다. 유럽중앙은행(ECB)은 7월에야 기준금리를 처음 인상했습니다. 다만 ECB는 이탈리아 같은 역내 재정 부실 국가에 대한 고려도 필요해 공격적으로 금리를 올리기 힘든 형편입니다. 일본은행은 아예 금리를 올릴 엄두도 못 내고 있습니다. 미국만 파격적으로 금리를 올리니 달러가 강해지고 있는 것입니다.&nbsp;","date":"2022-08-20T07:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48215"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"무너진 모래성, 스테이블 코인은 존재해야 하는가","partialText":"디지털자산 거래소인 업비트의 전광판에 표시된 6월28일 가상화폐 거래 상황. 이날 업비트는 디지털자산 24종에 대한 거래 지원을 중단했다.ⓒ연합뉴스\r\n\r\n\r\n\r\n주식시장에 유혈이 낭자하다. 코인 시장 역시 마찬가지다. 암호화폐 정보 웹사이트인 코인마켓캡에 따르면 올해 초 2조2500억 달러였던 글로벌 암호화폐 시가총액은 7월8일 현재 9700억 달러까지 줄어들었다( 〈그림 1〉 참조). 40여 년 만에 찾아온 인플레이션과의 전쟁으로 미국 연방준비제도(Fed)가 금리를 공격적으로 올리고 있고, 한동안 이 같은 움직임이 계속될 것이라는 예측은 암호화폐(코인)들의 가치 하락을 부채질했다. 위험자산 회피 심리가 치솟았고, 특히 5월 중순 테라&middot;루나 사태 이후엔 가상자산 시장에 대한 신뢰도가 하락했기 때문으로 보인다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n코인 값이 급락하자 가상자산 거래와 관련된 디파이(DeFi&middot;탈중앙화된 금융) 업체들 또한 줄줄이 어려움을 겪고 있다. 가상자산 중개&middot;대출 업체인 보이저디지털(Voyager Digital)이 고객들의 급증한 자금 인출 요구(런)에 직면해 결국 이달 초 파산보호를 신청했다. &lsquo;런&rsquo;이 일어난 이유는 헤지펀드 쓰리애로우스캐피털(3AC)이 보이저디지털로부터 빌린 6억5000만 달러에 대해 디폴트(채무불이행)를 선언했기 때문이다. 빌린 돈 대부분을 가상자산에 투자해 날린 탓이다. 7월5일에는 싱가포르에 본사를 둔 볼드(Vauld) 역시 예금 인출을 중단하고 법원에 모라토리엄(지급유예)을 신청하겠다고 발표했다. 고객들의 인출 규모가 6월 중순 이후에만 2억 달러에 이르러 감당할 수 없는 지경에 이르렀기 때문이다. 이에 앞서서는 역시 가상자산 대부업체인 셀시우스(Celsius)와 바벨파이낸스(Babel Finance)가 자금 인출을 중단한 바 있다. 국제통화기금(IMF)의 게오르기에바 총재는 지난 5월 다보스포럼에서 자산으로 뒷받침되지 않은 스테이블 코인은 그저 곧 무너져 내릴 피라미드일 뿐이라며 그 위험성을 경고한 바 있다.\r\n\r\n&lsquo;가짜 탈중앙&rsquo; 스테이블 코인\r\n\r\n문제는 자산시장들이 서로 연결되어 있어 위기를 증폭시킬 수 있다는 점이다. 주식시장과 암호화폐 시장을 따로따로 볼 것이 아니란 얘기다. 어느 한 시장에서 일어난 위기가 다른 시장으로 전이될 수 있기 때문이다. 그리고 그 위기는 시스템 위험에 따른 결과일 가능성이 크다. 시스템 위험(systemic risk)은 총체적인 금융 기능 마비를 불러올 수 있는 재앙적 위기를 말한다. 우리는 이미 2008년에 겪었다. 그 교훈에 따라 금융위기 이후 시스템 위험을 예측&middot;축소&middot;통제하기 위한 수많은 장치가 입안되었다. 거대 투자은행의 경우 민간기업이라 하더라도 &lsquo;시스템적으로 중요한 금융기관(SIFI)&rsquo;으로 지정해 연방정부의 규제를 받도록 강제한 것은 그 예 중 하나다. 일종의 중앙 통제장치인 셈이다. 그러나 처음부터 &lsquo;탈중앙화&rsquo;를 기본으로 출발한 디파이라면 어떨까? 이를 &lsquo;중앙&rsquo;에서 규제하는 것이 과연 가능할까? 이런 식의 규제는 디파이의 성립 기반 자체에 대한 부정이 되는 게 아닐까?\r\n\r\n스테이블 코인은 탈중앙화된 금융시스템인 디파이를 기반으로 하지만 실제 탈중앙화와는 상당한 거리가 있다. 탈중앙화가 아닌, 아니 그렇게 될 수가 없어 &lsquo;가짜 탈중앙(Fake-DeFi)&rsquo;이라고 불리기도 하는 이유로는 보통 다음과 같은 것들이 제시된다. 우선 개발자는 프로그램 코드를 수정할 수 있는 어떤 키(key)를 보유한다는 점이다. 이는 다른 코인 사용자들이 가질 수 없는, 오직 개발자에게만 주어지는 특권이다. 게다가 개발자는 아예 블록체인을 개발할 당시부터 자신에게 더 많은 거버넌스 토큰(의사결정에 참여할 권한이 부여된 암호화폐)이 주어지도록 설계함으로써 자신이 시스템 운영에서 주도적인 역할을 하도록 만들 수 있다. 투표를 통한 의사결정 시스템이라 하더라도 소수에게 권력이 집중될 가능성이 열려 있는 것이다. 더구나 거버넌스란 본질적으로 권력을 누구에게 배분할 것인가의 문제다. 필연적으로 &lsquo;중앙화&rsquo;의 개념을 내포할 수밖에 없다. 어떤 프로그램도 처음부터 완벽하게 만들어질 수는 없으므로 알고리즘의 불완전성은 결국 어떤 형태로든 집중화를 통해 극복해야 한다. 실제로 테라&middot;루나 사태가 터졌을 때 투자자들은 누구나 테라폼랩스의 공동 창업자인 권도형 대표를 비난하지 않았는가 말이다.\r\n\r\n\r\n\r\n5월13일 가상자산 거래소인 빗썸의 고객센터 모습. 루나&middot;테라 가격이 폭락했다.ⓒ연합뉴스\r\n\r\n\r\n\r\n만약 어떤 스테이블 코인의 가치가 미국채에 연동(peg)되어 있다면 이미 태생적으로 &lsquo;집중형&rsquo; 스테이블 코인이라고 볼 수 있다. 전통적인 중앙집중형 금융(centralized finance&middot;CeFi)에서 탈피하는 것이 디파이의 핵심이지만 미국채와 연계함으로써 경제 금융의 핵심적 &lsquo;중앙&rsquo;인 미국 재무부를 더하고 만 셈이니 말이다. 또 지난 칼럼에서 이미 살펴본 바와 같이 스테이블 코인 가치가 떨어져 미국채와 대등하게 교환할 수 없게 될 가능성이 커지는 경우 맞닥뜨리게 될 &lsquo;런&rsquo;을 방지하기 위해서는 예금보험과 같은 중앙정부의 백업이 필요하다(〈시사IN〉 제770호 &lsquo;민간에서 발행한 화폐가 위험한 진짜 이유&rsquo; 기사 참조).\r\n\r\n탈중앙화의 허구성은 블록체인의 가장 기본적인 토대인 데이터 축적 경로에서부터 나타날 수 있다. &lsquo;오라클(Oracle)&rsquo;은 블록체인에 올려지기 이전 데이터를 모으는 메커니즘을 말한다. 블록체인의 스마트 계약(smart contract)이 작동하는 가장 기본이 역시 정보의 흐름, 즉 데이터라는 점에서 중앙화되어 있는 오라클은 그 자체로 디파이의 탈중앙화에 큰 걸림돌이 될 수 있다.\r\n\r\n스테이블 코인이 생존하기 위해 &lsquo;네트워크 효과&rsquo;가 얼마나 중요한지는 &lsquo;테라&middot;루나 백서&rsquo;의 초록만 읽어봐도 알 수 있다. 좀 더 많은 이용자를 모으는 것이 무엇보다 중요하다는 것이다. 이를테면 새로운 투자자들이 계속해서 루나를 매입해주지 않으면 테라의 가치를 안정적으로 유지할 수 없다. &lsquo;폰지적 성격&rsquo;이라는 비난이 따라 나오는 이유다.\r\n\r\n알고리즘 스테이블 코인의 또 다른 중요한 문제점은 투기 공격에 취약하다는 것이다. 특히 담보가 부족할 경우에 그렇다. 비트코인 리저브가 부족하다거나, 루나가 테라에 비해 부족했을 때 투기 세력은 그 기회를 놓치지 않았다.\r\n\r\n\r\n\r\n지난 5월23일 국회의원회관에서 &#39;루나&middot;테라 사태, 원인과 대책&rsquo;을 주제로 긴급 세미나가 열렸다. ⓒ국회사진기자단\r\n\r\n\r\n\r\n네트워크 효과와 투기 공격에 대한 취약성으로 인해 디파이는 기존 비디지털 금융시스템의 안정성조차 위협할 수 있다. 그리고 높은 수준의 부채, 유동성 부조화, 디파이 간 연결성, 경제적 충격을 완충시킬 수 있는 장치의 부재 등은 그 위협을 키운다. 이를 하나씩 살펴보자.\r\n\r\n디파이는 전통적인 파이낸스와 마찬가지로 돈을 빌리거나 빌려주는 거래를 하는 플랫폼이다. 실제 많은 거래가 빌려온 돈(레버리지)으로 이루어지는데, 담보가치의 몇 배까지 거래 규모를 키울 수 있다. 빌려온 돈을 또 다른 거래의 담보로 이용해 추가로 돈을 빌리면 애초에 주어진 담보가치를 훨씬 넘어서는 큰 포지션을 잡는 것이 가능하기 때문이다. 그런데 여기서 중요한 것은 레버리지가 &lsquo;경기 순응성(procyclicality)&rsquo;을 증대시킨다는 사실이다. 만약 담보가치가 하락해 계좌 총액이 최소 충족 요건에 미치지 못할 경우에는 자신이 가진 자산을 헐값에라도 팔아(반대매매) 부족한 금액을 메워야 한다. 그런데 이런 일은 특히 경기 하락 시에 많이 벌어진다. 아무래도 경기가 좋지 않을 때 담보가치가 떨어지기 쉽기 때문이다. 그리고 반대매매는 가격 하락을 부추길 가능성이 크다. 결국 나쁜 경기에 순응해 코인 가격도 떨어지는 셈이다. 이와 같은 과정은 전통적인 파이낸스에서 이미 수없이 경험해왔다. 디지털 경제라고 해서 다를 게 없다.\r\n\r\n수많은 디파이 플랫폼들은 &lsquo;태생적으로&rsquo; 서로 얽혀 있다. 이로 인해 시스템 안전성은 위협받을 가능성이 크다. 예를 들어보자. 하나의 디파이 플랫폼에서 빌린 암호화폐를 또 다른 디파이 플랫폼에 예치해 이자를 버는 &lsquo;스테이킹(staking)&rsquo;은 디파이 업체들의 주요한 사업 방식 중 하나다. 돈을 빌려 다른 디파이 업체에 빌려준다. 이와 같은 사업 방식은 서로 비슷한 예금 이자율을 제공하는 기존 은행들에서는 볼 수 없었던 방식이다(두 은행의 이자율이 비슷할 때 단순히 KB은행에 예치하기 위해 하나은행에서 돈을 빌리는 사람은 없다). 돈을 빌리는 이유는 별다른 것이 없다. 그냥 다른 디파이 업체에 빌려주기 위해서다. 게다가 이렇게 돈을 빌리고 빌려주는 거래는 다른 전통적 예금 거래와는 달리 어떤 보험으로도 보호되지 않으며 규제에서도 한참 벗어나 있다. 위험이 큰 거래라는 뜻이다.\r\n\r\n스테이블 코인의 &lsquo;런&rsquo; 문제\r\n\r\n돈을 빌리고 빌려줄 때 유동성 미스매치(liquidity mismatch)도 문제다. 빌린 돈을 유동성이 낮은, 다시 말해 &lsquo;현금화하는 데 시간이 걸리는&rsquo; 금융상품들에 투자한 경우라면 말이다. 게다가 기업어음 등 유동성이 낮은 단기 금융상품에 연동되어 있는 코인들의 경우에는 태생적으로 유동성이 문제가 될 수 있다. 화폐가치를 유지하기 위해 담보 수준을 조정하는 것이 쉽지 않기 때문이다. 게다가 변동성이 큰 담보를 기반으로 한 경우 시장 위험(market risk)에도 노출된다. 담보가치 하락에 따라 코인 가치도 하락할 것이기 때문이다. 그리고 유동성 미스매치와 시장위험에 대한 노출은 &lsquo;런&rsquo; 위험을 증대시킨다. 그리고 유동성이 떨어질 경우, 런 요구에 적시 대응이 어려워진다. 그리고 유동성은 설상가상으로 경기가 좋지 않을 때 더 큰 문제가 된다.\r\n\r\n스테이블 코인의 &lsquo;런&rsquo; 문제는 시스템 위험이 될 수 있다. 대형 시중은행이 암호자산에 투자한다거나 디파이에서 자금을 조달하는 등 비디지털 금융시스템과 디파이의 연계가 얇지 않기 때문이다. 따라서 스테이블 코인에서 발생하는 &lsquo;런&rsquo;은 머니마켓 뮤추얼펀드(MMF)에서 그것이 발생하는 경우처럼 은행권에 쇼크가 될 수 있다. 전통적인 금융시스템으로 위험이 전이되는 것이다. 위험의 전이를 막기 위해서라도 암호화폐 시장의 위험을 규제해야 할 필요성이 커진다.\r\n\r\n\r\n\r\n\r\n\r\n스테이블 코인을 규제할 때 반드시 고려해야 하는 것이 트릴레마(Trillemma)다. 어떤 스테이블 코인이든 &lsquo;탈중앙화&rsquo; &lsquo;안정성&rsquo; 그리고 &lsquo;효율성&rsquo; 세 가지 중 하나는 반드시 포기해야만 한다는 것이 그 내용이다(〈그림 2〉 참조). 여기서 안정성(stability)은 스테이블 코인의 가치가 얼마나 안정적이냐를 말한다. 특히 미국채 등 담보자산과 연동을 얼마나 안정적으로 유지할 수 있느냐 하는 것으로 변동성이 심한 시장에서 더욱 중요시된다. 효율성(capital efficiency)은 코인 가치를 안정적으로 유지하기 위해 얼마나 많은 자금이 필요한지를 나타내는 개념이다. 트릴레마에 따르면, 만약 어느 스테이블 코인이 적정한 수준의 자금을 투입해(높은 효율성) 미국채와의 연동을 안정적으로 유지할 수 있다면(안정성이 높다), 그 코인은 탈중앙화된 코인일 수가 없다.\r\n\r\n최근 일련의 스테이블 코인 사태는 트릴레마와 관련해 중요한 시사점을 준다. 사고가 많다 보니 아무래도 안정성과 효율성에 방점이 찍히는 것이다. 권도형 테라폼랩스 대표 스스로도 &lsquo;탈중앙화 경제는 당연히 탈중앙화된 화폐를 필요로 하지만 테라는 그 역할을 하기에는 너무 많이 신뢰를 잃었다&rsquo;는 내용의 포스팅을 회사 블로그에 올렸다. 디파이가 전통적인 금융시스템과 닮아 있다는 점은 &lsquo;같은 위험에는 같은 규제를 적용한다&rsquo;는 원칙하에 이미 존재하는 금융 규제 시스템을 디파이에도 적용할 여지가 있음을 알려준다. 전통적인 금융시스템은 &lsquo;중앙&rsquo;에 의한 통제 시스템이 갖춰져 있는 체계다. 사실 &lsquo;중앙화&rsquo;되어 있지 않은 걸 규제한다는 것은 몹시 어려운 일이다. 문제가 생겼을 때 책임 소재를 가려내기 쉽지 않기 때문이다. 책임에서 자유로우면 당연히 도덕적 해이가 생긴다.\r\n\r\n스테이블 코인 규제의 필요성에 대한 목소리는 그 어느 때보다 높다. 미국에서는 스테이블 코인이 연방 차원에서 규제되어야 하며 이를 위해 국회가 시급히 나서야 한다는 보고서가 이미 지난해 말에 나왔다. 보고서는 예금보험공사(FDIC)에 의해 보호받는 발행자만이 스테이블 코인을 발행할 수 있도록 하며 이 발행자들은 &lsquo;은행&rsquo;으로 분류해 국가적 감시(federal oversight) 아래에 두어야 한다는 점을 강조한다. 이는 스테이블 코인을 &lsquo;안정적&rsquo;으로 만들기 위해 사실상 국가, 즉 &lsquo;중앙&rsquo;이 개입하겠다는 뜻이다(&lsquo;탈중앙&rsquo;의 포기). 이러한 규제안들은 사실상 &lsquo;민간 화폐&rsquo;로서의 스테이블 코인을 용납하지 않겠다는 의지를 반영한 것으로 보인다. 스테이블 코인 규제와 관련해 아예 중앙은행 디지털화폐(CBDC) 발행을 대안으로 제시하는 의견이 많은 이유도 그 연장선에 있다.\r\n\r\n규제 발걸음이 활발하지만 아예 스테이블 코인을 폐지하자는 의견도 있다. 올해 5월 〈파이낸셜타임스〉에 실린 아메리칸 대학의 힐러리 앨런 교수(법학)의 주장은 신랄하기 이를 데 없다. 그녀는 &ldquo;우리가 지금 던져야 할 질문은 &lsquo;어떻게 디파이 시장을 규제할 것인가&rsquo;가 아니라 &lsquo;스테이블 코인이 과연 존재해야 하는가&rsquo;이다&rdquo;라고 말한다. 투기자들의 돈놀이 수단으로 전락하고, 채굴로 인한 환경문제나 만들어내면서 급기야 금융시스템까지 위협하는 암호화폐 따위가 누구의 행복을 위해 존재하느냐는 것이다. 이에 대해 누군가는 아기를 씻기고 나면 양동이의 물만 버려야지, 그 물로 목욕시키던 아기까지 버리면 안 된다고 얘기하고 싶을 것이다. 하지만 이 신랄한 비판의 울림은 크다.\r\n\r\n누군가 돈을 빌린다면 그건 어딘가에 투자하기 위해서다. 집을 짓기 위해서, 또는 더 좋은 물건을 만들 공장을 짓거나 판매하기 위해서 등등. 그러나 디파이의 경우 돈을 빌리는 이유는 단순히 다른 디파이에 돈을 빌려주기 위해서다. 그리고 이런 메커니즘은 오직 암호화폐의 가치가 끊임없이 상승할 때에만 유효하다. 이런 투기판조차도 실물경제에 도움이 될 수 있는 게 아니냐고 묻고 싶은 사람들에게 〈월스트리트저널〉의 존 신드루 기자는 다음과 같이 간단히 응수한다. 17세기 네덜란드에서 버블이 한참 끼어 있던 튤립을 거래하던 상인들이 보트를 살 수 있었던 것은 사실이라고. 당연히, 이것을 실물경제에 어떤 보탬이 되었다는 근거로 얘기할 수는 없다.\r\n\r\n2008년 금융위기를 가져온 건 많은 사람들이 주택시장에 기를 쓰고 투자해 버블이 생겼던 탓이다. 지금의 암호화폐 시장은 마치 그때의 주택시장처럼 보인다. 사실, 어쩌다 금융시장이 이 지경까지 왔는지 생각하면 한숨이 푹푹 나온다. 투자론 교과서들은 금융시장에서 &lsquo;투기&rsquo;와 &lsquo;투자&rsquo;는 그리 다르지 않으니 굳이 구분하지 않아도 된다고 가르친다. 그러나 금융시장의 천박함에 단내가 나는 시점에 도달했다면 이제 깊이 생각해볼 일이다.","date":"2022-08-14T06:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48158"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"인플레이션 시대, 재테크 대처법","partialText":"인플레이션 압박으로 한국은행의 기준금리는 현재 1.75%보다 높아질 전망이다. 은행의 대출금리(사진)도 영향을 받을 가능성이 크다. ⓒ연합뉴스\r\n\r\n\r\n\r\n■ 인플레이션은 어떻게 잡을 수 있을까\r\n\r\n인플레이션 억제를 위한 일반적 처방은 금리인상입니다. 인플레이션은 수요 측면에서 경기가 과열되어 생기거나(demand pull inflation), 원자재 가격 상승 등 공급 측면에서 문제가 생길 때 나타납니다(cost push inflation). 금리인상은 수요발 인플레이션에 즉효약입니다. 금리를 올리면 아무래도 가계와 기업의 씀씀이는 줄어들기 마련입니다. 또한 차입을 통한 소비와 투자도 이자비용이 높아지니 위축될 수밖에 없습니다. 금리인상을 통해 수요를 억눌러 물가상승을 억제하는 효과를 기대할 수 있습니다.\r\n\r\n공급발 인플레이션은 금리인상을 통해 통제하는 데 한계가 있습니다. 최근 원유와 곡물 등 원자재 가격의 상승은 지정학적 불안과 기상이변 등에 기인하고 있습니다. 사람들의 과소비가 주원인이 돼 원자재 가격이 오른 게 아닙니다. 그렇지만 이런 경우에도 금리인상은 불가피합니다. &nbsp;\r\n\r\n&lsquo;경제는 심리&rsquo;라고들 하지만, 인플레이션이야말로 심리적 동인이 강하게 작동합니다. 물가가 오를 것이라는 기대심리가 고착화되면 실제로 물가가 상승합니다. 이럴 때는 가수요, 예컨대 사재기가 나타나기 때문입니다. 인플레이션의 원인이 공급 차질에 있더라도 가수요 억제를 위해 금리를 올려야 합니다. 물론 공급발 인플레이션을 금리인상으로 완전히 제압할 수는 없겠습니다만, 금리인상 말고 다른 뾰족한 수가 있는 것도 아닙니다.\r\n\r\n■ 금리는 어디까지 올라갈까\r\n\r\n요즘 주요 중앙은행들은 금리를 공격적으로 올리고 있습니다. 미국 연방준비제도는 정책금리 범위를 0~0.25%에서 1.5~1.75%까지 인상했고, 한국은행도 기준금리를 0.5%에서 1.75%까지 올렸습니다. 인플레이션이 통제 가능해질 때까지 금리를 올리겠지만, 금리인상 여정의 종착점을 아는 건 쉬운 일이 아닙니다.\r\n\r\n2017~2018년에도 인플레이션에 대한 우려가 부각되면서 금리가 상승한 바 있어 당시와 현 상황을 비교해보겠습니다. 일단 2018년의 긴축 국면보다는 금리를 더 높이 올려야 할 겁니다. 2018년에도 인플레이션이 나타났지만, 글로벌한 현상은 아니었습니다. 당시 미국의 소비자물가지수 상승률은 2.9%까지 올라갔지만, 한국 소비자물가지수 상승률의 정점은 2.1%에 그쳤습니다. 미국은 인플레이션에 대응하기 위해 금리를 올렸는데, 2018년 미국 정책금리의 고점은 2.5%였습니다.\r\n\r\n요즘 미국 소비자물가지수 상승률이 8%가 넘게 나오고 있으니 인플레이션을 억제하기 위한 정책금리 수준은 2018년 2.5%보다 훨씬 높아야 할 겁니다. 시장에서는 이번 긴축 국면에서 미국 정책금리의 고점을 3.5% 내외로 추정하고 있습니다. 현재 미국 정책금리가 1.75%이므로 시장에서 예상하는 금리 고점까지는 갈 길이 아직도 많이 남아 있는 것으로 보입니다.\r\n\r\n한편 한국의 경우 2018년 긴축 국면에서의 기준금리 고점은 1.75%였는데, 이번에는 3.0% 내외까지 올라갈 것으로 시장은 전망하고 있습니다. 지난 6월 소비자물가지수 상승률이 6%에 달할 정도로 한국에서도 인플레이션 압박이 커지고 있어, 한국은행 기준금리는 현재 1.75%보다는 훨씬 높아질 것으로 전망됩니다.\r\n\r\n\r\n\r\n미국의 금리인상은 전 세계에 영향을 미친다. 1970년대 미국 시민들이 물가 인하를 요구하고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n■ 인플레이션 이후에 경기침체가 올 것이라는 주장도 있는데&hellip;\r\n\r\n인플레이션과 이에 대응하기 위한 중앙은행의 긴축은 경기후퇴를 예비하고 있다고 봐도 무방합니다. 글로벌 경제는 이미 침체 국면에 접어들었을 가능성이 높습니다. 인플레이션 억제를 위해 중앙은행은 금리를 올리는데, 이런 긴축정책이 경제에 생채기를 내기 때문입니다. 수요를 억제해서라도 물가안정을 도모하기 위한 정책이 긴축이기 때문에 일정 정도의 경기후퇴는 불가피합니다.\r\n\r\n특히 요즘처럼 금리를 공격적으로 올리는 국면에서는 실물경제가 받는 부담이 더 커질 수밖에 없습니다. 침체의 조짐은 이미 나타나고 있습니다. 미국의 1분기 GDP 성장률이 마이너스(-1.5%)를 기록한 데 이어, 2분기에도 2% 내외의 마이너스 성장이 예상됩니다. 금리 급등에 따른 소비 부진이 2분기 역성장의 원인으로 거론되고 있습니다. 한국의 수출도 확연히 둔화되고 있습니다. 6월 수출은 전년 동기 대비 5.4% 늘어나는 데 그쳐 16개월 만에 한 자릿수 증가율로 후퇴했습니다.\r\n\r\n역사적으로 봐도 미국이 공격적으로 금리를 올린 이후에 글로벌 경제가 무탈했던 경우는 거의 없습니다. 미국 경제가 휘청이거나 미국 경제가 무탈하더라도 미국 이외 국가에서 사달이 났습니다. 1980년대 초, 1970년대의 하이퍼인플레이션을 끝내기 위해 금리를 20%까지 올렸던 초강도 긴축 직후에 라틴아메리카 국가들이 외환위기를 겪었고, 1980년대 후반의 긴축 국면에서는 미국의 주택대부조합(S&amp;L) 파산 사태가 일어났습니다. 1990년대 중반의 긴축은 멕시코를 시작으로 한국과 러시아로 이어지는 신흥국 외환위기의 실마리가 됐고, 2000년대 중반의 금리인상은 미국의 서브프라임 모기지발 금융위기를 불러왔습니다.\r\n\r\n주식 같은 금융자산은 실물경제에 대해 선행성을 띠고 있습니다. 앞으로 경기가 나빠질 것이라는 집단적 기대심리가 형성되면 주가는 경기침체가 나타나기 전에 미리 하락하곤 합니다. 올해 들어 KOSPI가 20% 넘게 하락한 이유도 경기후퇴에 대한 우려가 선반영된 결과로 해석할 수 있습니다. 주가는 경기침체라는 악재를 어느 정도 반영하고 있지만, 생활인으로서 우리가 겪는 어려움은 이제 시작이라고 봐야 하지 않을까 싶습니다. 경기가 빠르게 하강하는 경착륙이 될지, 완만한 속도로 둔화되는 연착륙이 될지 예단하기는 힘들지만 어쨌든 경기침체는 피하기 어려울 것으로 보입니다. 경기도 일종의 추세가 있기 때문에 이미 시작된 경기침체는 적어도 내년 상반기까지는 이어질 가능성이 높다고 봅니다.\r\n\r\n■ 인플레이션 관련 지표들은 어디에서 확인할 수 있나\r\n\r\n무엇보다도 인플레이션을 측정하는 지표 그 자체인 물가지수들의 동향을 잘 살피셔야 합니다. 한국과 미국의 지표들을 보셔야 하는데요, 소비자물가지수의 경우 한국은 매월 초에 통계청에서, 미국은 노동통계국에서 매월 10일 전후 발표합니다. 기업이 생산활동에서 부담하는 원가의 개념으로 소비자물가지수에 대해 선행성을 가지는 생산자물가지수의 경우 한국은 매월 20일 전후, 미국은 매월 15일 전후한 시기에 발표합니다.\r\n\r\n중앙은행가들의 움직임을 통해서도 인플레이션이 어떤 국면에 위치해 있는지 가늠할 수 있습니다. &lsquo;물가안정&rsquo;은 중앙은행의 가장 중요한 존립 근거이기 때문에 중앙은행가들의 말과 행동에 대해선 늘 관심을 기울일 필요가 있습니다. 한국은행 기준금리를 결정하는 금융통화위원회는 3&middot;6&middot;9&middot;12월을 제외한 나머지 달에 열립니다. 1년에 여덟 번 열리는 셈인데, 다음 회의는 7월13일과 8월25일로 예정돼 있습니다. 미국 정책금리를 결정하는 FOMC(연방공개시장위원회)도 1년에 여덟 번 열립니다. FOMC는 6주의 시차를 두고 열리는데, 다음 회의는 7월28일과 9월22일에 개최될 예정입니다. 중앙은행의 통화정책회의는 정책금리가 결정되는 장이기도 하지만, 향후 물가와 경기에 대한 중앙은행의 견해를 들을 수 있기 때문에 더 중요한 의미를 가진다고 할 수 있겠습니다.\r\n\r\n물가지표와 중앙은행 회의 일정 등은 각 기관의 홈페이지에도 게시되지만, 네이버와 구글 같은 포털사이트 경제 섹션에서도 쉽게 확인하실 수 있습니다.\r\n\r\n\r\n\r\n6월21일 이창용 한국은행 총재(가운데)가 물가안정 목표 등에 대해 설명하고 있다. ⓒ공동취재\r\n\r\n\r\n\r\n■ 인플레이션 시대, 어떻게 대처해야 하나\r\n\r\n사실 개인으로서 우리 각자가 인플레이션에 대해 독립적으로 대처할 수 있는 방법은 없습니다. 받아들이고 감내해야 할 따름이지요. 여기서는 여유자금의 운용 등 재테크와 관련된 의견을 말씀드리는 걸로 하겠습니다. 인플레이션은 물가가 올라가는 현상이니, 다르게 말하면 돈의 상대적 가치가 떨어진다고 말씀드릴 수 있겠습니다.\r\n\r\n돈보다는 물리적 실체가 있는 자산에 투자하는 게 유리하겠지만, 딱히 그런 것만은 아닙니다. 예를 들어 원자재펀드나 원자재 ETF(상장지수펀드) 등에 투자하면 원자재라는 실물자산에 투자하는 셈입니다. 그런데 앞에서 인플레이션 이후에는 경기침체가 따라오곤 했다고 말씀드리지 않았습니까. 경기가 둔화되면 수요가 위축되면서 원자재 가격도 하락 압박을 받게 됩니다. 특히 경기가 심하게 무너지면 원자재 가격도 급락세를 나타냅니다.\r\n\r\n특정 자산에 돈을 묻어두는 것보다는 민첩하게 대처할 수 있는 유동성을 확보해놓는 게 중요하지 않을까 싶습니다. 주식이든, 원자재든, 혹은 부동산까지도 금리가 올라가면 가격은 하락 압박을 받게 됩니다. 요즘처럼 금리가 가파르게 상승하면 더욱 그렇겠지요. 여윳돈이 있으면 헐값에 나온 자산을 좋은 가격에 살 수 있는 기회가 있을 테니, 특정 자산에 돈을 묶어놓는 것은 재태크 관점에서 좋은 선택이 아니라고 생각합니다.\r\n\r\n올해 들어 금리가 많이 상승해 은행의 1년 만기 정기예금 금리가 3%를 넘어섰습니다. 증권사에서 판매하는 금리부 상품들은 4% 넘는 이자를 주는 경우도 많습니다. 만기가 짧은 금융상품에 가입해 높은 이자수익을 취하면서 자산시장에서 기회를 찾는 선택을 조언하고 싶습니다. 인플레이션은 돈의 가치를 떨어뜨리지만 투자의 관점에서는 &lsquo;현금이 왕(Cash is king)&rsquo;인 시기가 아닌가 싶습니다.","date":"2022-07-21T05:56:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47993"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"2022 인플레이션, 더 질기고 복잡해진 까닭은?","partialText":"2018년 베네수엘라에서는 1000%가 넘는 하이퍼인플레이션으로 화폐가치가 폭락하면서 지폐를 접어 만든 지갑, 벨트 등이 인기를 끌었다. ⓒEPA\r\n\r\n\r\n\r\n인플레이션은 물가가 지속적으로 상승하는 현상을 말합니다. 물가가 오르면 돈의 상대적 가치는 떨어지게 되지요. 제가 일하는 서울 여의도에서는 요즘 돈 1만원으로 콩국수 한 그릇 사먹기도 힘들어졌습니다. 결국 인플레이션은 돈의 구매력을 떨어뜨리는데요, 반대로 화폐를 많이 찍어냄으로써 돈의 가치가 하락하고 그 결과 물건의 상대적 가치가 상승하는 인플레이션이 나타나는 경우도 있었습니다.\r\n\r\n역사 속 인플레이션 사례\r\n\r\n로마시대 네로 황제 때의 사례가 대표적입니다. 당시는 금화가 유통되던 금본위제 시대였는데요, 네로 황제는 주화에 들어가는 금의 함량을 줄여서 화폐 공급을 크게 늘렸습니다. 당연히 돈의 가치는 떨어졌고 그 결과 물가가 치솟는 인플레이션이 발생했습니다. 1차 세계대전 직후 독일 바이마르공화국, 최근 짐바브웨&middot;베네수엘라 등에서 발생한 초(超)인플레이션도 기본적으로는 통화를 과도하게 공급해서 발생한 것이었습니다.\r\n\r\n노벨 경제학상을 받기도 한 경제학자 밀턴 프리드먼은 &lsquo;인플레이션은 어디까지나 화폐적 현상&rsquo;이라는 유명한 말을 남겼는데요, 앞서 살펴본 바이마르공화국 등에서 나타난 초인플레이션은 확실히 화폐적 현상이었습니다. 그렇지만 통화 공급 폭증에 따른 물가상승이 인플레이션의 일반적 형태는 아닙니다. 대부분의 성숙한 자본주의 국가들에는 인플레이션 억제를 기본 책무로 하는 중앙은행이 존재하기 때문입니다. 중앙은행은 형식적이나마 정치권력으로부터 독립성을 유지하고 있습니다. 미국 연방준비제도 의장은 임기가 4년이고 의회 인준을 받아야 하지만, 연방준비제도 이사의 임기는 14년이나 됩니다. 조직의 수장은 의회 통제를 받지만, 다른 멤버들은 단기적인 이해관계에 좌우되기 쉬운 정치권력으로부터 자유롭게, 긴 호흡에서 통화정책을 펼치라는 뜻일 겁니다.\r\n\r\n또한 글로벌 금융위기 직후 엄청난 유동성이 풀린 이후에도 글로벌 경제 전반에 인플레이션이 생기지 않았고, 장기적으로 막대한 유동성이 공급됐음에도 물가가 오르지 않았던 일본의 사례도 있기 때문에 &lsquo;인플레이션이 꼭 화폐적 현상인가&rsquo;에 대해서는 논란의 여지가 있을 수 있다고 봅니다.\r\n\r\n인플레이션은 화폐적 현상임과 동시에 실물경제에서 수요와 공급에 영향을 받으며 생긴다고 보는 게 타당할 것 같습니다. 재화와 서비스에 대한 수요가 많거나, 공급이 여의치 않을 때 인플레이션이 생깁니다. 역사적으로 보면 공급 측면에서 문제가 생길 때 인플레이션이 장기화되곤 했습니다. 미국 소비자물가지수 상승률 기준 연간 10% 이상의 물가상승이 빈번히 나타났던 시기를 &lsquo;구조적 인플레이션&rsquo;의 시기로 이름 붙여보겠습니다. 구조적 인플레이션은 1차 세계대전 국면(1916~1920년), 2차 세계대전 국면(1941~1948년), 오일쇼크 국면(1973~1981년) 등 세 차례에 걸쳐 나타났습니다.\r\n\r\n전쟁 통에 물가가 오르는 현상은 직관적으로도 충분히 이해할 수 있습니다. 소비자물가지수는 소비자들이 많이 쓰는 항목들의 가격 변화를 살펴보기 위해 만들어진 지표입니다. 전쟁이 일어나면 국가의 생산 자원은 군수품을 만드는 데 총동원됩니다. 당연히 생활물자의 공급은 제한될 수밖에 없어서 물가가 오릅니다. 또한 전쟁이 끝나면 억눌렸던 수요가 폭발하는데, 군수품을 만들던 생산시설이 민간 소비재 생산으로 곧바로 전환되기는 어렵습니다. 역시 공급이 원활하지 못하니 물가가 치솟게 됩니다. 1970년대의 오일쇼크 국면에서 원유 가격은 10배 넘게 상승했습니다. 원유에 대한 수요가 갑자기 10배 늘어서 가격이 급등한 게 아니라 중동전쟁 이후 확산된 아랍민족주의가 원유 가격을 올려버렸습니다. 기본적으로 수요가 아닌 공급 측면의 인플레이션이었습니다. 1970년대 하이퍼인플레이션에 대한 기억은 한국 사회의 장년층 이상에게 생생히 남아 있을 겁니다.\r\n\r\n\r\n\r\n우크라이나 전쟁은 글로벌 밸류체인에 타격을 가했다. 사진은 자주포를 발사하는 우크라이나군. ⓒAFP PHOTO\r\n\r\n\r\n\r\n요즘의 인플레이션은 어떤 성격을 가지고 있을까\r\n\r\n최근 우리가 경험하는 인플레이션은 매우 복합적인 성격을 띠고 있습니다. 중앙은행의 과잉 통화 공급에, 수요 과열에, 공급 차질까지 모든 요인들이 물가를 끌어올리는 방향으로 작동하고 있습니다. 무엇보다도 돈이 너무 많이 풀렸습니다. 중앙은행이 경제위기가 생길 때마다 유동성을 공급하는 건 늘 있는 일이지만, 코로나19 팬데믹 국면에서 풀린 돈의 규모는 과거와 비교가 불가능할 정도로 컸습니다. 미국의 경우 무제한적 양적완화 등을 통해 2차 세계대전 이후 가장 빠른 속도로 통화량이 늘어났고, 다른 나라들도 파격적인 유동성 확충 정책을 썼습니다.\r\n\r\n여기에 팬데믹이 마무리되면서 억눌렸던 수요가 폭발적으로 증가했습니다. 아직도 봉쇄정책을 펴고 있는 중국이 예외일 뿐 미국을 비롯한 구미권 국가들에서는 작년 하반기 이후 민간 소비가 폭증하고 있습니다. 반면 공급은 원활하지 않습니다. 코로나로 인한 글로벌 밸류체인(기업이 제품 또는 서비스를 생산하기 위해 원재료, 노동력, 자본 등의 자원을 결합하는 과정) 손상으로 차량용 반도체를 비롯한 일부 품목은 아직도 생산이 여의치 않습니다. 또한 코로나가 확산되는 와중에 노동시장에서 이탈한 인력들로 인해 하역과 트럭 운송 등 물류에서도 차질이 발생했습니다. 우크라이나 전쟁은 글로벌 밸류체인에 결정적 타격을 가했습니다. 유가가 치솟고 곡물 가격이 급등하고 있습니다. 앞서 &lsquo;구조적 인플레이션&rsquo;은 공급 측면에서 문제가 생길 때 나타나곤 했다는 점을 살펴봤습니다. 이번 인플레이션이 장기화할 수도 있다는 점을 시사하는 대목입니다.\r\n\r\n세계화의 후퇴가 인플레이션을 지속시킬 수 있다는데&hellip;\r\n\r\n지난해 하반기 인플레이션 문제가 부각되기 전까지 우리는 장기간 물가 걱정 없이 살아왔습니다. 대체로 1990년대 이후 대부분의 나라에서 물가는 안정됐습니다. 30여 년간 물가 대안정 시대가 전개됐던 셈인데요, 이 시기 인플레이션을 억제했던 힘은 &lsquo;세계화&rsquo;에서 찾을 수 있습니다. 경제적 측면에서 세계화는 &lsquo;싸게 만들 수 있다는 것&rsquo;을 의미합니다. 세계화 시대에는 가장 효율적으로 생산할 수 있는 곳에 공장을 지었고, 옛 사회주의권 국가들은 저비용 생산기지 역할을 했습니다. 세계화의 진전은 물가상승을 구조적으로 억제했습니다.\r\n\r\n세계화의 핵심적 역할은 중국이 담당했습니다. 중국은 싸게 물건을 만들어 세계시장에 공급했고, 경쟁력을 잃은 선진국 제조업 노동자들의 임금 교섭력은 현저히 약화됐습니다. 구미 선진국에서 노동자들의 임금은 장기간 정체됐고, 이는 인플레이션 압력을 낮추는 역할을 했습니다. 세계화의 희생자로 볼 수 있는 구미권 제조업 노동자들의 불만이 2016년 영국의 브렉시트와 미국의 트럼프 당선으로 표출되기도 했지만 말입니다.\r\n\r\n\r\n\r\n중국 동부 장쑤성의 장난감 공장에서 노동자들이 미키마우스 인형을 만들고 있다. ⓒXinhua\r\n\r\n\r\n\r\n요즘 우리는 세계화의 현격한 후퇴를 목도하고 있습니다. 정치적 측면에서 세계화는 밀접해진 경제적 이해관계가 &lsquo;국가 간의 극단적 충돌을 막는 기제&rsquo;로 작동하는 것을 의미합니다. 실제로 세계화가 본격화된 1990년대 이후 글로벌 경제에 영향을 줄 정도의 국가 간 무력충돌은 발생하지 않았습니다. 1&middot;2차 걸프전과 미국의 아프가니스탄 침공이 있었습니다만, 전 세계적 갈등이 아닌 국지전의 성격이었고 전쟁의 결과와 관련된 불확실성도 거의 없었습니다. 우크라이나 전쟁도 국지전이지만, 가치의 충돌이라는 점에서 이전의 국지전과는 확실히 다른 성격을 띠고 있습니다. 이 전쟁이 언젠가는 끝나겠지만, 전쟁이 끝나더라도 세계화 시대로의 복귀는 힘들어 보입니다. 우크라이나 전쟁은 일회적 사건이 아닙니다. 이미 우리는 미&middot;중 갈등을 통해 세계화의 퇴조를 직관적으로 감지할 수 있었습니다. 전쟁 이후에도 중국&middot;러시아와 미국&middot;유럽&middot;일본 등이 대립하는 구도가 지속될 것입니다.\r\n\r\n세계화의 후퇴는 글로벌 밸류체인 재편이라는 이름으로 이미 경제에 영향을 미치고 있습니다. 지난 5월 바이든 미국 대통령이 방한했을 때 한국의 대기업들은 미국에 대규모 투자를 약속했습니다. 이런 투자 행위는 정치적 동기에서 비롯됐을까요, 경제적 동기에서 비롯됐을까요. 미국에 대한 투자가 그렇게 매력적이었다면 왜 기업들은 그동안 미국에 선제적으로 투자하지 않았을까요. 기업의 책임을 묻는 것이 아닙니다. 글로벌 질서가 급변하는 과정에 잘 편승하면 기업에는 큰 기회가 생길 수도 있습니다.\r\n\r\n이런 큰 변화가 경제적 논리보다는 정치적 논리에 의해 진행되고 있음을 지적하고 싶은 겁니다. 세계화 후퇴의 경제적 함의는 &lsquo;비싸게 소비해야 한다&rsquo;는 점입니다. 세계화가 평등을 가져오지는 못했지만, 극단의 효율은 경험하게 해줬습니다. 기업은 가장 싸게 만들 수 있는 곳에 공장을 지었고, 소비자들은 낮은 가격에 소비할 수 있었습니다. 세계화의 퇴조와 경제적 비효율은 동전의 양면이나 마찬가지입니다. 경제 논리가 아닌 지정학의 논리에 의해 진행 중인 글로벌 밸류체인 재편은 인플레이션 압력을 높일 겁니다. 공급 측면의 교란이 구조적 인플레이션을 만들었다는 점을 앞에서 논의했는데요, 우리 시대의 공급발 인플레이션을 만들 가장 핵심적 동인은 &lsquo;세계화의 후퇴&rsquo;에 있다고 생각합니다. 중앙은행이 공격적으로 금리를 올리더라도 이런 큰 변화를 되돌릴 수는 없습니다. 인플레이션은 조기에 진압되기보다 장기화할 가능성이 높습니다.","date":"2022-07-14T06:13:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47889"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"무섭게 오르는 물가, 인플레이션 그것이 알고 싶다","partialText":"서울 한 대형마트에 쌓인 수박. 한국농촌경제연구원 보고서에 따르면 6월 수박의 kg당 도매가격은 지난해 대비 32% 상승했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n온 세상이 인플레이션 때문에 난리입니다. 기름값에서부터 설렁탕 가격까지 안 오른 게 없고, 금리가 치솟으며 주식과 가상화폐 등 자산시장이 큰 타격을 받고 있습니다. 글로벌 경제를 뒤흔들고 있는 인플레이션에 대한 모든 것을 3회에 걸친 연재로 알아봅니다.\r\n\r\n인플레이션이란 무엇인가\r\n\r\n인플레이션은 물가가 지속적으로 상승하는 현상을 지칭합니다. 인플레이션 정의에서는 &lsquo;지속적으로&rsquo;가 중요합니다. 일시적 물가 불안이 아니라, 물가상승이 지속성을 띠면서 경제주체들에게 물가상승에 대한 기대심리가 고착화되는 현상이 인플레이션입니다. 물가는 말 그대로 물건의 가격을 뜻합니다. 가계가 많이 소비하는 품목들로 만들어진 물가지수가 소비자물가지수(CPI:Consumer Price Index)이고, 생산자물가지수(PPI:Producer Price Index)는 기업의 생산활동에 주요하게 사용되는 품목들을 대상으로 만들어집니다.\r\n\r\n물가지수를 구성하는 항목들은 통계청에서 정합니다. 가계의 소비 패턴을 잘 나타내주는 항목들로 소비자물가지수의 구성 항목이 결정되는데, 예를 들어 한국 소비자물가지수에서 음식료가 차지하는 비중은 15.4%입니다. 이는 통계청에서 생각하는 한국 표준 가계의 소비에서 음식료 제품이 차지하는 비중이 15.4%라는 의미입니다. 이 15.4%는 소비자물가지수가 산정될 때 가중치로 사용됩니다. 의류&middot;신발이 소비자물가지수에서 차지하는 비중은 4.8%입니다. 한국 소비자물가지수에서는 음식료 가격의 변동이 의류&middot;신발 가격의 변동보다 훨씬 중요합니다.\r\n\r\n국가별로 소비자물가지수의 구성 비율은 모두 다릅니다. 가계의 소비 패턴이 국가별로 차이가 있을 테니 당연한 일입니다. 미국의 경우 음식료 제품이 소비자물가지수에서 차지하는 비중은 15.0%로 한국보다 조금 낮습니다. 반면 의류가 차지하는 비중은 2.6%로 한국보다 훨씬 낮습니다. 음식료에 속하는 돼지고기를 비교해보면 한국이 1.0%, 미국이 0.3%입니다. 한국인들의 소비에서 돼지고기가 차지하는 비중이 미국보다 3배 정도 큰 것이지요.\r\n\r\n소비자물가지수와 생산자물가지수는 각각 의미가 있지만, 중요도를 따지자면 그래도 소비자물가지수가 더 중요합니다. 생산자물가지수는 생산활동에 사용되는 주요 품목들로 구성되니 기업 입장에서는 생산원가로 볼 수 있습니다. 가계는 대부분 기업이 만든 제품을 소비하기 때문에 소비자물가지수는 기업의 판매가격과 비슷한 개념입니다. 생산자물가지수의 상승은 시차를 두고 소비자물가지수에 전이되곤 합니다. 기업 입장에서는 생산원가가 높아지면 이를 소비자 판매가격에 전가하는 경우가 많기 때문입니다. 한 사회가 최종적으로 부담하는 물가가 결국 소비자물가이고, 물리적으로도 기업보다 가계의 수가 훨씬 많기 때문에 일반적으로 인플레이션의 측정은 소비자물가지수를 기준으로 이뤄집니다. 물론 큰 틀에서 생산자물가지수와 소비자물가지수는 같은 방향으로 움직일 수밖에 없습니다.\r\n\r\n\r\n\r\n4월5일 서울 프레스센터 앞에서 최저임금 인상 투쟁 선포 기자회견이 열렸다. ⓒ연합뉴스\r\n\r\n\r\n\r\n인플레이션은 왜 나쁜가\r\n\r\n인플레이션은 경제에 해악을 주는 것으로 악명이 높습니다. 물가가 적당히 상승하는 것은 나쁜 일이 아닙니다. 경기가 좋아서 재화와 서비스에 대한 수요가 늘어날 때 물가가 상승하니까요. 적당한 물가상승은 경제의 활력을 보여주는 증표입니다. 어느 정도의 물가상승이 적당한 걸까요? 정답은 없지만 물가 관리를 존립 근거로 하는 중앙은행들은 대체로 2% 정도의 물가상승을 건전한 물가상승률로 보고 있습니다. 이런 점에서 보면 전년 동기 대비 각각 8%와 5%대에 달했던 미국과 한국의 5월 소비자물가지수 상승률은 과하다고 볼 수밖에 없습니다.\r\n\r\n과도한 물가상승이 나쁜 것은 서민들의 생활을 힘들게 하기 때문입니다. 물가가 올라가는 것은 생활비 부담이 커진다는 의미입니다. 물가상승은 다른 말로 실질소득이 감소하는 일이기도 합니다. 동일한 월급으로 더 적게 살 수밖에 없으니까요. 물가상승에 맞춰서 월급이 올라가면 문제가 없습니다만, 이것도 간단치 않습니다. 물가가 오른다고 임금이 곧바로 상승하지는 않습니다. 그나마 물가상승을 임금에 반영할 수 있는 교섭력을 가진 노동조합에 속한 이들은 피해를 줄일 수 있지만, 비조직 노동자들은 그렇지 못합니다. 한국의 노조 조직률은 10%에도 미치지 못합니다. 인플레이션은 약자에게 더 잔인하다고 볼 수도 있겠습니다. 임금이 올라도 문제입니다. 기업 처지에서 임금은 매우 경직적인 비용입니다. 한번 올려주면 줄이기가 어렵기 때문입니다. 당연히 제품 가격을 올려서 마진을 보전하려고 할 겁니다. &lsquo;물가상승&rarr;임금인상&rarr;물가상승&rsquo;의 순환구조가 만들어지는데, 임금의 경직성을 감안하면 물가상승분을 임금인상으로 만회하기 힘든 경우가 대부분일 겁니다. 극심한 인플레이션은 결국 민생고로 귀결될 가능성이 높습니다.\r\n\r\n그렇기 때문에 인플레이션은 정치적 성격을 띠고 있기도 합니다. 인플레이션을 잡지 못하는 정치인은 실패합니다. 국민의 생활이 어려워지는데, 지지를 받을 확률은 극히 낮겠지요. 2차 세계대전 이후 미국에서 재선에 실패한 대통령은 네 명에 불과합니다. 얼마 전 도널드 트럼프가 그랬고, 그 이전에는 제럴드 포드, 지미 카터, 조시 부시(아버지 부시) 대통령이 그들입니다. 트럼프야 자신이 가지고 있는 독특함과 괴팍함이 낙선의 이유였지만, 나머지 세 명의 대통령은 인플레이션을 통제하지 못하면서 재선에 실패했습니다. 현직인 바이든 대통령의 재선 전망도 밝지 않습니다. 집권 2년 차인데도 지지율이 40%를 밑돌고 있습니다. 정치적 풍파를 불러일으킬 정도로 인플레이션의 해악은 큽니다.\r\n\r\n인플레이션은 왜 생길까&nbsp; ①수요 측면\r\n\r\n인플레이션은 물가가 지속적으로 상승하는 현상이라는 점을 말씀드렸는데요. 가격이 올라가는 이유는 결국 두 가지밖에 없습니다. 수요가 늘어나거나, 공급이 줄어드는 경우에 가격은 상승합니다. 먼저 수요 측면에서 인플레이션에 대해 살펴보겠습니다. 수요 견인 인플레이션(demand pull inflation)은 경기가 좋을 때 나타납니다. 본질적으로 좋은 인플레이션이라고 말할 수 있습니다.\r\n\r\n경기는 확장과 수축의 사이클을 오가곤 하는데, 수요 측면에서의 인플레이션은 경기 확장의 정점 부근에서 자주 나타나곤 합니다. 가깝게는 2018년이 그랬고, 멀게는 2007년의 인플레이션이 그랬습니다. 주식시장도 통상 경기가 좋을 때 호황이니, 수요발 인플레이션은 주가지수의 정점 부근에서 나타납니다. 한국 증시를 대표하는 KOSPI는 2007년 인플레이션 국면에서 사상 최초로 2000포인트대에 도달했고, 2018년 인플레이션 국면에서는 당시 기준 사상 최고치인 2600포인트대에 올라섰습니다.\r\n\r\n수요에서 촉발된 인플레이션은 통제하기도 쉽습니다. 인플레이션이 생기면 통상 중앙은행은 기준금리를 올리는 긴축정책을 씁니다. 경제에 과잉 수요가 있어서 물가상승 압력이 커질 때 중앙은행은 금리인상으로 대응합니다. 금리가 올라가면 아무래도 씀씀이가 위축될 수밖에 없고, 이를 반영해 물가상승률도 둔화되곤 합니다.\r\n\r\n\r\n\r\n서울 시내 주유소 모습. 휘발유와 경유 가격이 날마다 최고가를 기록하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n인플레이션은 왜 생길까&nbsp; ②공급 측면\r\n\r\n경제의 공급 메커니즘에 문제가 생겨 물가가 상승하는 경우도 있습니다. 이런 현상을 비용 상승 인플레이션(cost push inflation)이라고도 부르는데, 수요 측면에서의 인플레이션보다 복잡한 문제를 내포하고 있습니다. 무엇보다 공급에 문제가 생긴다는 건 우리의 경제적 직관에 반하는 일이기 때문입니다. 시간이 흐르면서 기술은 진보하고, 생산은 늘어나게 마련입니다. 희소성이 있는 사치재는 예외로 볼 수 있지만, 물가지수 산정에 사치성 품목은 아예 포함되지도 않습니다.\r\n\r\n공급발 인플레이션은 그래서 공산품보다는 통제하기 힘든 원자재 시장의 교란에서 비롯되는 경우가 많습니다. 농산물이 대표적입니다. 기후에 많이 좌우되는 농산물의 작황은 인간의 통제력이 미치지 못하는 분야입니다. 요즘의 공급 측면 인플레이션은 더 복합적입니다. 전쟁이 공급을 제약하고 있기 때문입니다. 러시아-우크라이나 전쟁이 주요 농산물 생산지역의 작황을 망치고 있고, 천연가스도 러시아의 정치적 이해를 관철하는 도구로 활용되고 있습니다. 몇 해 전 한국과 일본의 관계가 악화했을 때, 일본이 주요 전략물자의 대한(對韓) 수출을 통제한 바 있습니다. 미&middot;중 무역 분쟁도 정치 논리가 경제에 타격을 줬다고 볼 수 있습니다. 세계화의 후퇴를 말씀드리고 있는 겁니다. 정치가 경제 논리를 압도하는 분열된 세상의 소비자들은 세계화 시대보다 더 비싸게 지불하면서 살아가게 될 가능성이 큽니다.\r\n\r\n공급발 인플레이션은 중앙은행의 긴축정책으로 해결하기 힘들다는 문제도 있습니다. 빅 스텝이다, 자이언트 스텝이다 하면서 미국 연방준비제도가 공격적으로 금리를 올리고 있지만, 금리인상이 전쟁을 멈추게 할 수는 없습니다. 최근 한국을 비롯한 글로벌 주식시장이 큰 폭으로 하락한 것은 중앙은행이 공격적으로 금리를 올리더라도 궁극적으로 인플레이션을 잡을 수 없으리라는 우려가 반영된 것이라고 이해할 수 있습니다. 통제되지 않는 인플레이션의 시간이 더 길어질 수도 있다고 봅니다.","date":"2022-07-07T05:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47824"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"민간에서 발행한 화폐가 위험한 진짜 이유","partialText":"2007년 9월17일 영국 노던록 은행 지점 앞에 예금자들이 자신의 돈을 먼저 인출하기 위해 모여들었다. ⓒAP Photo\r\n\r\n\r\n\r\n테라&middot;루나 사태(〈시사IN〉 제767호 &lsquo;루나와 테라의 폭락, 실패한 혁신인가 사기인가&rsquo; 기사 참조)로 인해 스테이블 코인의 안정성에 대한 관심이 뜨겁다. 규제 움직임 또한 본격화되는 것으로 보인다. 도대체 스테이블 코인은 어떤 문제점을 갖고 있는 것일까. (국가가 아니라 민간에서) 사적으로 발행된 화폐는 디지털 시대의 전유물이 아니다. 역사적으로 풍부한 사례를 찾을 수 있다.\r\n\r\n테라&middot;루나 사태의 가격 폭락은 낯설지 않다. 투자 대상의 가치가 내릴 것으로 의심되는 상황이라면, 남들보다 조금이라도 빨리 투자금액을 회수하는 것이 낫다. 많은 사람들이 이렇게 생각하면, 해당 투자 대상으로부터의 탈출(run&middot;런)이 벌어지면서, 가격 폭락의 기대가 자기 충족적(self-fulfilling)으로 실현되곤 한다. 테라&middot;루나 폭락은 디지털 자산에서 일어난 사건이다. 하지만 이번 사태는 비(非)디지털 금융의 전통적 단기금융상품인 &lsquo;머니마켓 뮤추얼펀드(MMMF)&rsquo;의 가격 폭락과 닮았다.\r\n\r\nMMMF는 순자산가치(NAV:펀드의 자산에서 부채를 뺀 가치를 펀드 주의 수로 나눈 것)가 1달러에 고정되도록 한 단기상품이다. 미국 정부의 단기국채, 지방채, 기업어음(CP) 등 위험이 낮은 채권 기반 자산에 투자하며 은행예금을 살짝 넘는 수준의 수익률을 제공한다. 문제는, MMMF가 미국 연방예금보험공사(FDIC)의 보호를 받지 못하는 상품인 까닭에 &lsquo;런&rsquo; 위험에 노출되어 있었다는 점이다.\r\n\r\n가장 유명한 사례는 2008년 금융위기 당시 리저브 프라이머리 펀드(Reserve Primary Fund&middot;RPF)의 몰락이다. 이 펀드는 2008년 9월 리먼브러더스 사태가 터지면서 투자자들의 빗발치는 환매 요구에 맞닥뜨렸다. 기업어음 등 리먼의 채권에 투자했기 때문이다. 결국 그해 9월16일, 이 펀드는 순자산가치가 1달러 밑으로 떨어지면서 청산되고 만다. MMMF는 거의 위험이 없는 상품으로 여겨지는 탓에 이 사건은 신용시장 전체에 대한 불신으로 번졌다. 이 같은 불신은 미국 재무부와 중앙은행(Fed:연방준비제도)의 구제금융 발표 이후에야 간신히 진정되었다.\r\n\r\n이 사례는 이번 스테이블 코인의 &lsquo;런&rsquo; 사태와 관련해 중요한 교훈을 준다. 스테이블 코인 발행자들은 투자자들로부터 예금을 받는 셈이다. 투자자들이 원하면 투자금을 돌려줘야 하기 때문이다. 그러나 이 예금은 디지털 자산에 대한 규제 미비로 인해 FDIC 등의 예금보험을 통한 보호에서 제외된다. 그러니 예금을 돌려받지 못할 가능성이 커지거나 혹은 투자자들이 그렇게 생각하는 경우, &lsquo;런&rsquo;의 위험에 고스란히 노출된다. RPF의 경우, 전체 자산 가운데 리먼의 기업어음은 1.5% 정도에 불과했다. 그런데도 리먼 부도 발표 이후 불과 24시간 동안 펀드 자산이 3분의 1로 쪼그라들더니 결국 청산되고 만 것이다.\r\n\r\n\r\n\r\n5월19일 테라&middot;루나 피해자 대리 변호사들이 권도형 테라폼랩스 대표에 대한 고소장을 제출했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n신뢰가 사라지면 &lsquo;런&rsquo;은 일어난다\r\n\r\n스테이블 코인의 경우 그 가치에 대한 의심은 &lsquo;담보물(미국 국채 등)이 충분한가&rsquo;와 연결되어 있다. 불행히도 &lsquo;충분하지 않다&rsquo;고 의심할 여지가 크다. 골드만삭스 자회사로 블록체인 암호화폐 스타트업인 서클(Circle)은 스테이블 코인 USDC를 발행한다. 서클(시가총액 2위)은 미국 국채 등 믿을 만한 담보를 충분히 확보해둬서 USDC의 가치가 보장된다고 주장해왔다. 코인 가치가 떨어지더라도 담보로 충분히 보상해줄 수 있다는 의미다. USDC의 가치와 담보의 가치가 &lsquo;1대 1&rsquo; 수준, 즉 &lsquo;풀 리저브(full reserve)&rsquo;라는 점을 마케팅의 핵심으로 내세웠던 것이다.\r\n\r\n그러나 이들의 주장과 달리 지난해 8월, 담보 수준이 발행된 코인의 61% 정도라는 사실이 드러났다. 시가총액 1위인 테더(Tether)도 마찬가지다. 테더는 미국 국채 등 안전자산으로만 담보를 채웠다고 광고하던 회사다. 그러나 최근 밝혀진 바에 따르면, 이 회사의 담보 가운데 현금은 3.87%, 미국 국채는 2.94%에 불과했다. 나머지 대부분은 안전자산이 아닌 기업어음이었다. 신뢰가 사라지면 &lsquo;런&rsquo;은 언제든 일어날 수 있다.\r\n\r\nMMMF의 런 사태는 국가의 개입 이후에야 진정되었다. 스테이블 코인 역시 요구불예금을 수취하는 금융기관과 마찬가지 방식으로 규제되어야 할지도 모른다. 규제라고 무조건 색안경을 끼고 볼 이유는 없다. 미국에서 &lsquo;뱅크런&rsquo;, 즉 대량 예금인출사태가 사라진 것은 1934년 FDIC의 설립으로 예금보호라는 규제가 생기고부터였다.\r\n\r\n스테이블 코인은 국가가 발행한 화폐가 아니다. 민간에서 찍어낸 화폐다(민간 화폐). 역사적으로 민간 화폐는 오래전부터 통용되어왔다. 국가 발행 화폐만 유통된 것은 겨우 19세기에 시작된 일이다.\r\n\r\n중세 프랑스에서는 봉건영주들이 화폐를 발행했다. 스코틀랜드은행은 영국 중앙은행과 별도로 화폐를 찍어냈다. 스웨덴 상업은행들은 1897년까지 중앙은행인 릭스뱅크(Riksbank)와 별도로 화폐를 발행했다. &lsquo;담보를 확보한 경우에 한해서&rsquo;라는 조건이 붙기는 했지만 말이다. 미국에서는 1837년 시작된 자유은행시대(Free Banking Era&middot;FBE) 기간에 주립은행뿐 아니라 다른 민간은행(free bank) 또한 주정부에서 발행한 채권을 담보로 민간 화폐를 자유롭게 발행할 수 있었다.\r\n\r\n\r\n\r\n게리 고튼 예일 대학 교수. ⓒYale School of Management\r\n\r\n\r\n\r\n&lsquo;스테이블 코인 규제&rsquo;를 주제로 논문을 쓴 게리 고튼 예일 대학 교수에 따르면, 스테이블 코인 발행 회사들은 자유은행시대 당시 규제를 피해 화폐를 마구 찍어냈던 &lsquo;살쾡이 은행들(wildcat banks)&rsquo;과 닮았다. 고튼 교수 등은 암호화폐가 자유은행시대의 민간 화폐들과 다르지 않다고 본다.\r\n\r\n자유은행시대는 오래 지속되지 않았다. 25년 정도에 그쳤다. 민간 화폐가 가진 어떤 문제점 때문이다. 고튼 교수가 &lsquo;NQA(No-Questions-Asked)&rsquo;라고 명명한 원칙이 있다. 문자 그대로 &lsquo;화폐의 가치에 의문이 제기되지 않아야 한다&rsquo;는 의미다. 이는 화폐가 거래의 매개로 기능하기 위한 필요조건이다. 이를테면, 당신이 1000원짜리 생수 한 병을 팔아서 번 1000원 지폐 한 장은, 다른 1000원짜리 거래에서도 아무런 문제 없이 쓰일 수 있어야 한다. 당연한 소리 같지만 이 1000원짜리 지폐가 한국은행이 발행한 것이 아니고, 수많은 민간은행 중 하나에 불과한 &lsquo;갑&rsquo;이 발행한 화폐라고 생각해보면 이해하기 쉽다. 만약 그 화폐가 &lsquo;을&rsquo;과는 1000원짜리 거래를 아무런 문제 없이 매개하는데 &lsquo;병&rsquo;과는 900원짜리 거래밖에 매개할 수 없다면 이는 NQA 원칙이 성립되지 않는 경우다. &lsquo;병&rsquo;은 &lsquo;을&rsquo;과 달리 &lsquo;갑&rsquo;이 발행한 화폐가 1000원만큼의 가치가 없다고 생각하는 것이다. 거래할 때마다 해당 화폐를 발행한 은행이 충분한 담보를 갖고 있는지 확인할 수도 없는 노릇이다.\r\n\r\nNQA 원칙은 버클리 대학의 아이켄그린 교수가 &lsquo;화폐의 정보 불감성&rsquo;이라고 부르는 성질과도 상통한다. 화폐 사용자가 &lsquo;화폐 발행자&rsquo; &lsquo;화폐에 기입된 가치&rsquo; 등의 정보를 신경 쓰지 않아도 되는 경우에만 해당 화폐가 그 역할을 다할 수 있다는 점을 제시한 개념이다. 이를테면 우리는 신용카드를 긁으면서 비자나 마스터카드 회사 측이 정말 그 금액을 지불할 것인지에 대해 의심하지 않는다.\r\n\r\n그 화폐의 가치를 믿어도 될지 거래를 할 때마다 매번 확인하는 것에는 &lsquo;상당한 주의(due diligence)&rsquo;가 필요하다. 그리고 당연히 이는 엄청난 거래비용을 수반한다. NQA 원칙은 결국 화폐가치에 대한 &lsquo;신뢰&rsquo;의 문제다. 이 원칙을 만족하는 화폐는 어떤 &lsquo;편의 수익률(convenience yield)&rsquo;을 갖게 된다. 편의 수익률은 그 화폐가 충분한 신뢰를 기반으로 어디서나 쉽게 통용되는 덕분에 발생하는 이점(수익률)을 의미한다. 사람들이 설령 이자를 받지 못한다 하더라도 현금을 들고 있는 것을 선호하는 이유다. 황금을 들고 다니는 것보다는 지폐를 들고 다니는 것이 훨씬 편리하지 않은가.\r\n\r\n불행히도 민간 화폐는 NQA 원칙을 만족시킬 수 없었다. 실제로 은행권들은 액면가보다 할인된 가치로 거래되고 있었는데, 그 할인의 정도는 발행 은행, 거래 지역, 유통 시기 등 다양한 변수에 의해 영향을 받았다. 당연히 &lsquo;런&rsquo; 위험에도 노출되어 있었다. NQA 원칙을 충족하지 못하니 그 신뢰성에 얼마든지 의심이 제기될 수 있었기 때문이다.\r\n\r\n자유은행시대는 결국 1863년에 통과된 국립은행법(National Bank Act)으로 인해 막을 내린다. 이 법안에 따라 국립은행들이 설립되었다. 국립은행들은 미국 국채를 담보로 국가 단일 화폐를 발행할 수 있게 되었다. 이 국가 단일 화폐는 미국 역사상 최초로 NQA 원칙을 만족시켰다. 뒤이어 제정된 법규들에서는 &lsquo;국립은행 화폐&rsquo;, 즉 국가 화폐를 제외한 모든 화폐들에 높은 세금을 부과했다. 국가 화폐 이외의 화폐로 매개되는 거래에는 세금 10%를 부과하는 식이었다. 국가 화폐를 통용시키기 위한 조치다. 이로써 국가 화폐의 &lsquo;단일&rsquo; 화폐 성질이 강화되면서 정보 불감성 원칙 또한 만족시킬 수 있었다. 뒤에서 언급하겠지만, 국가 화폐가 실제로 단일 화폐로 기능하는 데 제약이 있기는 했지만 말이다.\r\n\r\n스테이블 코인의 문제는 NQA 원칙을 만족시키지 못한다는 데 있다. 투자자들이 해당 스테이블 코인이 충분한 담보를 갖고 있는지 의심한다는 것이 단적인 예다. 자유은행시대를 보면 알 수 있듯이, NQA 원칙을 만족시키지 못하는 화폐는 실패한다.\r\n\r\n다만 국립은행법의 통과가 모든 민간 화폐를 없앤 것은 아니었다. 예상하지 못했던 부작용도 나타났다. 국가 화폐가 미국 국채를 담보로 발행되어야 하는 조건 때문에 국채의 상당 부분이 화폐의 담보로 쓰이게 되었다. 그리고 발행한 국채를 모두 국가 화폐의 담보로만 쓸 수는 없었던 까닭에 국가 화폐는 충분히 발행될 수 없었다. 결국 부족한 국가 화폐는 민간 화폐의 발행으로 메워졌다.\r\n\r\n\r\n\r\n미국 연방 조폐국에서 인쇄되는 1달러 지폐들. ⓒREUTERS\r\n\r\n\r\n\r\n새로운 화폐의 역사는 &lsquo;현재진행형&rsquo;\r\n\r\n이 같은 부작용이 있었다 하더라도 중요한 교훈은 자유은행시대의 혼란이 결국 단일 화폐의 발행으로 인해 극복되었다는 점일 것이다. 난립하는 민간 화폐는 결국 어떤 &lsquo;중앙집중적&rsquo;인 힘에 의해서만 극복될 수 있었다. 이는 디파이(DeFi, &lsquo;탈중앙화된 금융&rsquo;의 줄임말)의 문제 역시 결국 어떤 식으로든 &lsquo;중앙화&rsquo;를 통해 풀어야 하는 것 아니냐는 역설로 이어진다. 디파이를 헛된 꿈으로만 볼 수는 없다. 중앙은행의 디지털화폐 발행 독점, 즉 중앙은행 디지털화폐(CBDC)의 발행이 그 대안이 될 수 있기 때문이다(이에 대해서는 다음 기회에 살펴보기로 한다).\r\n\r\n자유은행시대 이후 국립은행법 및 이에 따라 유통된 국가 화폐의 성과는 어떠했을까. 하버드 대학 경제학과의 박사과정 학생인 첸지 쉬와 허 양의 논문이 있다. 이들은 독창적 방법으로 당시 국가 화폐가 유통되던 지역(국립은행이 설립된 곳)과 그렇지 않은 지역(민간 화폐가 유통되는 곳)의 실물경제 변수들을 비교하는 데 성공한다. 이어지는 실증연구 결과는 방대했다. 국립은행의 설립으로 인한 국가 화폐의 유통은 교역재(traded goods) 생산이 비교역재 생산에 비해 빠르게 증가하도록 했고, 중매인(commission merchant)이나 해운사 등 거래 관련 산업부문 고용을 생산 관련 산업부문의 고용보다 크게 늘리는 데 기여했다. 또 교역재 가격을 낮추고, 총생산과 혁신성 또한 증가시켰다. 한마디로 국가 화폐가 화폐로서 기능을 충분히 실행한 덕분에 교역재 거래비용을 크게 줄이는 등, 전반적으로 실물경제에 유의한 긍정적인 효과를 이끌어내고 있었던 것이다.\r\n\r\n탈중앙화된 디지털 경제라고 해서 기존 금융시스템과 본질적으로 다른 것은 아니다. 이는 그동안 역사를 통해 배운 교훈을 디파이에도 적용할 수 있음을 뜻한다. 다만 역사의 교훈은 디파이가 주장하는 탈중앙화가 분명한 한계를 가지고 있고, 또 그래야 함을 명확히 알려준다. 디파이가 앞으로 어떻게 발전할지는 모른다. 사토시 나카모토가 비트코인과 블록체인 기술을 선보인 것이 겨우 14년 전이다. 화폐의 역사는 기원전으로 거슬러 올라간다. 그리고 우리는 아직도 새로운 화폐를 고민하며 살고 있다.","date":"2022-06-25T07:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47722"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"테라·루나의 몰락이 불러온 후폭풍","partialText":"5월10일 금융안정감독위원회 연례보고서 관련 청문회에 참석한 재닛 옐런 미국 재무장관. ⓒAP Photo\r\n\r\n\r\n\r\n스테이블 코인 테라와 담보 토큰 루나의 몰락은 말 그대로 &lsquo;역대급&rsquo; 사건이었다. 몰락 이후 일주일간 증발한 &lsquo;테라 USD(UST)&rsquo;와 루나의 시가총액은 총 450억 달러(약 55조원) 수준이었다. 충격이 컸던 만큼, 테라-루나의 몰락은 국내외를 가리지 않고 파장을 불러일으켰다.\r\n\r\n우선 스테이블 코인을 규제해야 한다는 목소리가 강해졌다. 미국 재무장관 재닛 옐런은 테라-루나 몰락 직후인 5월10일(현지 시각) 금융안정감독위원회 연례보고서 관련 청문회에서 &ldquo;의회가 스테이블 코인 규제 법안을 통과시키는 것이 중요하고, 시급하다&rdquo;라고 말했다. 그는 특히 &ldquo;UST는 급격히 성장했고, 금융 안정성에 위험이 생겼다. 우리에겐 적절한 규제가 필요하다&rdquo;라며 UST를 직접 언급하기도 했다.\r\n\r\n사실 미국은 테라-루나가 몰락하기 이전부터 스테이블 코인을 규제하려는 움직임을 보여왔다. 스테이블 코인은 대부분 미국 달러와 연동(페깅)돼 있는데 이는 잠재적으로 미국의 통화정책과 달러 패권에도 영향을 줄 수 있기 때문이다. &lsquo;금융시장, 예금보험공사, 통화감독청에 관한 바이든 실무 그룹(실무 그룹)&rsquo;은 지난해 11월 스테이블 코인에 대한 보고서를 통해 테라 사태와 같은 상황을 경고하기도 했다. 시장이 스테이블 코인에 대한 신뢰를 잃게 된다면, 해당 코인을 처분하고 탈출하려는 사태가 벌어질 것이라는 우려였다. 실무 그룹은 이와 같은 사태가 금융시스템 전반에 해를 끼칠 수 있다며 스테이블 코인의 건전성을 확보하기 위한 입법 및 규제를 촉구했다.\r\n\r\n테라 사태 이후 국회도 분주한 움직임을 보이기 시작했다. 국민의힘은 &lsquo;루나&middot;테라 사태 원인과 대책은&rsquo;이라는 세미나를 하고, 당정 간담회를 열어 대책을 논의했다. 더불어민주당 역시 멈춰 있던 가상자산 태스크포스를 재가동하기도 했다.\r\n\r\n두 정당은 공통적으로 가상자산에 관한 기본 법률을 신속히 제정해야 한다고 말했다. 한국의 경우, 스테이블 코인에 대한 규제는커녕 가상자산 자체를 규정하는 기본법도 부재한 상황이기 때문이다. 국내에 가상자산을 규제하는 법률은 자금세탁 방지를 목적으로 개정된 &lsquo;특정 금융거래정보의 보고 및 이용 등에 관한 법률&rsquo;이 유일하다. 가상자산의 정의, 코인 발행과 유통과정, 가상자산 사업자 승인 등 가장 기초적인 부분에 대해서도 규제 공백이 이어지고 있는 것이다.\r\n\r\n그러나 테라 사태가 발생하기 이전에 가상자산 기본법이 제정됐다고 하더라도 테라 사태를 막지 못했을 가능성이 높다. 현재 가상자산 기본법과 관련해 국회에 발의된 13개의 제&middot;개정안에는 스테이블 코인에 대한 내용이 전무하기 때문이다. 이는 2019년 페이스북이 스테이블 코인 &lsquo;리브라&rsquo; 발행 계획을 발표한 이후 세계 각국이 관련 규제 체계 마련에 착수해온 것과 대조된다. 가장 앞선 규제를 수립한 것으로 평가되는 유럽연합(EU)은 가상자산 규제 기본법안(MiCA)에서 스테이블 코인의 발행 자격, 준비자산 운용 방법 등을 규정한 바 있다. 천창민 서울과학기술대학교 교수(경영학과)는 지난해 12월 자신의 논문에서 &ldquo;한국이 국제적 논의에서 상당히 뒤처져 있음을 방증하는 것&rdquo;이라며 &ldquo;스테이블 코인 규제와 관련한 내용을 법안에 반드시 포함할 필요&rdquo;가 있다고 지적했다.\r\n\r\n테라 및 루나 코인 피해자들이 코인 발행사인 테라폼랩스와 권도형 대표 등을 고발하며, 이들에 대한 수사도 시작됐다. 피해자들을 대리하는 법무법인 엘케이비파트너스는 지난 5월19일 서울남부지방검찰청에 권도형 대표 등을 사기 및 유사수신행위로 고발했다. 알고리즘상의 설계 오류 및 하자에 대해 제대로 고지하지 않은 것은 사기이며, 고이율의 예치 서비스를 제공했던 &lsquo;앵커 프로토콜&rsquo;은 인가를 받지 않은 채 불특정 다수인으로부터 자금을 조달하는 유사수신행위에 해당한다는 것이었다.\r\n\r\n&lsquo;테라 2.0&rsquo;으로 부활 꾀하나\r\n\r\n그러나 테라 측이 실제로 처벌을 받을지는 미지수다. 법이 규정한 사기 및 유사수신행위 요건에 테라 사태가 부합하지 않을 가능성이 높기 때문이다. 먼저 사기로 처벌하기 위해선 권도형 대표 등 테라 측이 &lsquo;기망의 의사&rsquo;를 갖고 있었다는 점이 증명돼야 한다. 즉, 자신들의 결과물이 상대에게 피해를 끼칠 것임을 알고도 의도적으로 상대방을 착오에 빠트렸다는 것이 입증되어야 한다. 하지만 이를 입증하기가 매우 어려울 것이라는 의견이 나온다. 블록체인 등 IT 분야를 전문적으로 다뤄온 김동환 변호사(법무법인 디라이트)는 &ldquo;현재로선 권도형 대표 및 테라 측이 테라-루나가 알고리즘 설계에 결정적 결함이 있는 것을 인식하고 있었는지가 불분명하다. 만약 그런 인식이 있다 하더라도 수사기관이 이를 입증하는 것은 매우 어려워 보인다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n5월23일 국회에서 국민의힘 가상자산특별위원회와 당 정책위원회가 &lsquo;루나&middot;테라 사태, 원인과 대책은&rsquo; 세미나를 열고 있다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n유사수신행위 적용도 까다롭긴 마찬가지다. 유사수신행위의 규제에 관한 법률에 따르면, 특정한 행위가 유사수신행위에 해당한다고 규명되기 위해선 &lsquo;금전&rsquo;을 모집해야 한다. 그런데 앵커 프로토콜이 예치받은 가상자산을 과연 금전이라고 볼 수 있는지는 불투명하다. 2018년 대법원이 금전을 &lsquo;우리나라에서의 통화&rsquo;라고 판시한 바 있기 때문이다. 해당 판례를 적용한다면, 가상자산은 법률상 금전에 해당하지 않을 가능성이 높다. 실질적으로는 앵커 프로토콜이 예금 서비스처럼 기능했음에도 법률상 유사수신행위로 판결되기 어려울 것이라는 예측이 나오는 이유다.\r\n\r\n한편 테라폼랩스 권도형 대표는 기존 테라-루나를 버리고 &lsquo;테라 2.0&rsquo;을 출시해 부활을 꾀했다. 5월17일 권 대표는 &lsquo;테라 생태계 재생계획 2&rsquo;를 발표했는데, 이 제안은 테라 커뮤니티에서 65.5%의 지지를 받아 통과됐다. 테라는 &lsquo;재생계획&rsquo;에 따라 기존 루나의 이름을 &lsquo;루나 클래식&rsquo;으로 바꾸고, 새로운 코인 &lsquo;루나&rsquo;를 발행했다. 알고리즘 스테이블 코인은 다시 발행하지 않았다. 새로운 루나는 총 10억 개가 발행되는데, 이 중 70%는 기존 루나 및 UST 보유자들에게 각기 보유량에 따라 무상 지급(에어드롭)되었다. 발행 직후 모든 물량을 팔아치우고 탈출하는 것을 막기 위해 테라는 새로운 루나를 분배받은 사람들에게 최장 4년까지 의무 보유 기간을 두었다. 하지만 시장의 반응은 새 루나에 우호적이지 않다. 5월28일, 17.8달러 가격으로 출시된 새 루나는 5시간 반 만에 4달러 밑으로 떨어졌다. 도지코인의 창시자인 빌리 마커스는 테라 2.0에 대해 &ldquo;암호화폐 도박꾼들이 얼마나 멍청한지 세상에 보여줄 것&rdquo;이라고 비판했다.","date":"2022-06-17T06:45:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47668"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"일론 머스크의 트위터 인수가 가리키는 것","partialText":"테슬라와 스페이스X를 운영하는 기업가이자 트위터 중독자 일론 머스크. ⓒAP Photo\r\n\r\n\r\n\r\n일론 머스크는 세계에서 가장 부유한 사람이다. 전기차 회사 &lsquo;테슬라&rsquo;와 우주선 회사 &lsquo;스페이스X&rsquo;를 동시에 운영하는 기업가다. 팔로어가 9500만명이 넘는 트위터 중독자이기도 하다. 그의 트윗 하나에 주가나 코인이 폭등하거나 폭락한다. 수많은 투자자들을 팬으로 거느린 그는 &ldquo;현대 자본주의의 우상&rdquo;이라 할 만하다(〈이코노미스트〉). 그런 그가 또 다른 논쟁의 중심에 섰다. 다름 아닌 &lsquo;표현의 자유&rsquo;를 둘러싼 논쟁이다.\r\n\r\n머스크는 지난 4월21일(현지 시각) 440억 달러(약 55조원)에 트위터를 인수하기로 합의했다가, 한 달도 되지 않은 5월13일 갑자기 &ldquo;일시적으로 보류됐다&rdquo;라고 트위터에 선언했다. &lsquo;봇(스팸 발송용 자동 프로그램 계정)&rsquo; 수가 전체의 5% 미만이라는 트위터 측의 설명을 믿을 수 없다는 이유에서다. 그러면서도 두 시간 뒤 &ldquo;여전히 인수에 전념하고 있다&rdquo;라고 &lsquo;트윗&rsquo;했다. 이에 파라그 아그라왈 트위터 CEO가 가짜 계정이 몇 개인지 정확히 추산하기 어려운 이유를 트윗으로 설명하자, 머스크는 &lsquo;똥&rsquo; 모양의 이모티콘을 날렸다.\r\n\r\n머스크의 트위터 인수 발표 이후 테슬라 주가는 거의 30% 하락했다. 트위터 인수가 머스크의 주의를 분산시킨다는 우려, 중국 공장의 생산 차질, 기술주 하락세 등이 복합적으로 영향을 미쳤다. 트위터의 주가는 37달러 수준으로, 머스크가 트위터를 인수하는 대가로 지불하기로 한 주당 54.20달러에 크게 못 미친다(그는 재협상을 시사했다). 왜 머스크가 트위터를 인수하려는지 이해하려면 이 독특한 기업가의 여정을 살펴볼 필요가 있다.\r\n\r\n머스크는 1971년 남아프리카공화국 북동부 대도시 프리토리아에서 태어났다. 열 살이 되기 전에 부모가 이혼했고, 어머니와 2년 살다가 이후 아버지와 지냈다. 학교에서는 괴롭힘을 당했다. 폭행을 당해 계단에서 굴러떨어진 일로 코 성형수술까지 받아야 했다. 외로운 소년은 공상과학 소설과 백과사전, 컴퓨터를 좋아했다. &ldquo;머스크는 10대 때 분리하기 힘들 정도로 머릿속에 공상과 현실이 혼재했고, 우주에서 맞이할 인류의 운명을 보호하는 것이 자신의 의무라고 생각했다(〈일론 머스크, 미래의 설계자〉).&rdquo;\r\n\r\n머스크는 캐나다를 거쳐 미국 펜실베이니아 대학에서 경제학과 물리학을 공부했다. 스탠퍼드 대학 물리학과 대학원에 등록했다가 이틀 만에 자퇴하고, 기업에 지도 기반 검색을 제공하는 스타트업 &lsquo;Zip2&rsquo;를 1995년 창업했다. 1999년 Zip2를 컴팩이라는 회사에 3억700만 달러에 매각해 2200만 달러를 벌었고, 이를 온라인 결제 서비스 기업 페이팔에 전부 쏟아부었다. 2002년 이베이가 페이팔을 15억 달러에 인수했는데, 머스크는 이때 번 돈 중에서 1억 달러를 스페이스X에, 2004년에는 7000만 달러를 테슬라에 투자한다(그는 테슬라 설립자가 아니었으나 2008년 테슬라 CEO가 된다).\r\n\r\n테슬라 이전에는 전기자동차의 성능에 대해 늘 의심의 눈초리가 따라붙었다. 테슬라 역시 2008년에는 파산 직전까지 갔다. 그러나 독일 다임러와 일본 도요타의 투자로 기회를 잡았다. 이어 2012년 &lsquo;모델 S&rsquo;, 2017년 &lsquo;모델 3&rsquo;를 내놓으며 반전에 성공했다. 2021년 포드와 폭스바겐, 메르세데스-벤츠, 도요타 등 전통차 업체도 전기차에 미래를 걸고 투자할 계획을 발표했다. 〈파이낸셜타임스〉는 머스크를 2021년 올해의 인물로 선정하며 &ldquo;세계 자동차산업이 전기차로 향하는 역사적 전환에 방아쇠를 당겼다&rdquo;라고 썼다. &ldquo;경쟁사들의 의심과, 머스크의 회사를 수년 동안 그림자처럼 따라다녔던 곧 닥칠 붕괴에 대한 예측에도 불구하고, 테슬라는 전기차가 휘발유로 연료를 공급하는 자동차를 대체할 수 있다는 것을 증명했다.&rdquo;\r\n\r\n\r\n\r\n트위터 로고를 바탕으로 일론 머스크의 트위터 계정이 스마트폰에 띄워져 있다. ⓒEPA\r\n\r\n\r\n\r\n&ldquo;내 최악의 비판자들도 남길 바란다&rdquo;\r\n\r\n머스크가 바꾼 것은 자동차산업만이 아니다. 그는 인류가 살아남기 위해선 다른 행성, 구체적으로는 화성에서도 살 수 있어야 한다고 믿어왔다. 그래서 2002년 우주선 회사 스페이스X를 차렸다. 사람이나 화물을 우주로 운반했다가 정확하게 지구 발사대로 되돌아올 수 있는 &lsquo;재사용 로켓&rsquo;을 시험하며 우주탐사 비용을 획기적으로 낮추는 게 목표다. 로켓 발사에 세 번 실패하고 망할 뻔했지만, 우여곡절 끝에 2008년 미국 항공우주국(NASA&middot;나사)으로부터 계약을 따냈다. 2020년, 스페이스X는 나사 우주비행사를 국제우주정거장에 보냈을 뿐 아니라 무사히 귀환시킨 첫 민간기업이 되었다. 앞으로 나사의 우주비행사를 달에 보낼 계획이다.\r\n\r\n테슬라와 스페이스X가 그러했듯, 머스크는 이번 트위터 인수 역시 &lsquo;인류를 위한&rsquo; 것이라고 강변하는 듯하다. &ldquo;내 강한 직관적인 감각은, 최대한으로 신뢰받고 광범위하게 포용적인 공적 플랫폼을 갖는 게 문명의 미래에 극히 중요하다는 것이다. 나는 경제적인 문제는 전혀 신경 쓰지 않는다(4월 초 TED 콘퍼런스).&rdquo; 머스크가 보기에, 지금의 트위터는 충분히 &lsquo;포용적&rsquo;이지 못하다. 예컨대 트위터는 코로나19나 선거와 관련된 허위 정보, 인종차별, 폭력을 선동하거나 퍼뜨리는 콘텐츠를 삭제하거나 계정을 정지시켜왔다. 2021년 미국 국회의사당 점거 폭동을 부추겼다는 이유로 트위터가 계정을 정지시킨 도널드 트럼프 전 미국 대통령이 대표적 사례다.\r\n\r\n머스크는 트위터를 인수하면 트럼프의 계정을 복구하겠다고 밝혔다. 모든 트위터 이용자는 인증을 거치게 하고 스팸 계정은 없앤다. 콘텐츠 배열을 결정하는 추천 알고리즘을 공개한다. 명백한 불법 콘텐츠나 계정이 아닌 한 삭제하지 않는다. &ldquo;내 최악의 비판자들조차 트위터에 남기를 바란다. 왜냐하면 그것이 표현의 자유가 의미하는 바이기 때문이다(머스크).&rdquo; 미국 보수정당인 공화당은 환영의 뜻을 밝혔다. &ldquo;일론 머스크가 다른 관점을 가진 이용자들을 검열해온 빅테크의 역사를 억제하는 데 도움이 되기를 희망한다(마샤 블랙번 공화당 상원의원).&rdquo;\r\n\r\n그러나 미국 진보(리버럴) 세력은 우려를 표한다. 트위터 등 소셜미디어에서 허위 정보나 인종차별, 폭력 선동 등이 넘쳐나게 되면, 상대적으로 취약한 사람들이 위협을 느끼고 침묵하게 되면서 그들의 표현의 자유가 보장되지 못하기 때문이다. 머스크의 계획은 현 민주당 정부의 빅테크 규제 흐름과 배치된다. 조 바이든 대통령은 대형 소셜미디어 플랫폼의 힘을 오랫동안 우려해왔다. 그들이 야기하는 해악에 대해 책임을 져야 한다는 취지다. 국제기준과 충돌할 우려도 있다. 유럽연합(EU)은 최근 소셜미디어 기업이 해로운 콘텐츠의 확산을 막지 않을 경우 수입의 6%까지 벌금을 물리는 내용의 &lsquo;디지털 서비스법&rsquo;에 합의했다.\r\n\r\n머스크는 공화당원이 아니다. 그는 민주당과 공화당 정치인에게 모두 기부해왔다. 6시간을 기다려 악수할 만큼 오바마 전 대통령의 열렬한 지지자이면서도 트럼프 정부의 기업 자문회의에도 참여했다. 이후 트럼프가 파리기후협약을 탈퇴한 데 항의하며 그만두었다. 최근에는 보수 쪽으로 돌아선 듯하다. 그는 민주당에 대해 &ldquo;분열과 증오의 당이 되어 더 이상 지지할 수 없다. 공화당에 투표할 것이다&rdquo;라고 트윗했다.\r\n\r\n억만장자가 표현의 자유 신봉할 때\r\n\r\n그의 정치 성향이 어떠하든, 그의 트윗 계정이 위험한 것만은 분명해 보인다. 2018년 6월 머스크는 동굴에 갇힌 태국(타이) 소년 축구팀을 구하기 위해 자신이 개발한 소형 잠수함을 현장에 보냈으나 사용되지 않았다. 당시 구조에 참여한 잠수사가 &ldquo;실용성 없는 광고형 쇼&rdquo;라고 비판하자 &ldquo;페도 가이(소아성애자)&rdquo;라고 트윗을 썼다가 명예훼손 소송을 당했다. 2018년 8월에는 &ldquo;테슬라를 비상장회사로 만들겠다. 자금은 확보됐다&rdquo;라고 트위터에 올려 테슬라 주가를 급등시켰으나 3주 만에 백지화했다. 미국 증권거래위원회(SEC)는 증권사기 혐의로 머스크를 고소했다.\r\n\r\n머스크가 가진 부의 원천은 테슬라 주식이다. 머스크는 당초 이번 인수 비용 중 210억 달러는 테슬라 주식을 팔아서, 125억 달러는 테슬라 주식을 담보로 대출을 받아서 충당하겠다고 밝힌 바 있다. 그런데 실현되지 않은 이익이라며 세금도 제대로 내지 않는 주식을 담보로 &lsquo;대출&rsquo;받아 자산을 불리는 것은 과연 적절한지 논쟁이 일었다. 머스크 같은 억만장자들의 미실현 이익인 주식에도 과세하자는 &lsquo;부유세&rsquo; 주장이 힘을 얻게끔 만든 것이다. 머스크는 이런 주장에 일찍이 적대감을 표출했다. 그는 부유세를 주장하는 80세의 버니 샌더스 무소속 상원의원에게 &ldquo;당신이 살아 있다는 것을 자꾸 까먹는다&rdquo;라고 트윗으로 조롱했다. 역시 부유세를 주장하는 엘리자베스 워런 민주당 상원의원에게도 &lsquo;캐런&rsquo;이라는 백인 여성 비하 표현을 썼다. 결국 머스크는 주식담보대출이 아닌 외부 투자와 자기자본으로 335억 달러를 마련하기로 했다.\r\n\r\n이쯤에서 물을 필요가 있다. 그의 기업 활동이 진정으로 인류를 구하고 있는가? 우선 기술력에 대한 비판은 꾸준히 나온다. 테슬라의 &lsquo;자율주행&rsquo; 프로그램인 &lsquo;오토파일럿&rsquo;이 완전한 자율주행과는 거리가 먼데도 과대평가됐다거나, &lsquo;라이다(레이저 파동으로 거리를 측정하는 기술)&rsquo;로 운행하는 타 회사와 달리 테슬라의 경우 카메라로 시야를 확보하는 만큼 안전하지 않다는 비판 등이다. 미국 캘리포니아주 프리몬트에 있는 테슬라 공장은 인종차별과 열악한 근무환경으로 주정부 기관이 소송을 제기했다. 여기에 자율주행차 사고가 잇따르면서 S&amp;P 500의 ESG(환경&middot;사회&middot;지배구조) 지수에서 테슬라가 빠지자, 머스크는 ESG를 &lsquo;사기&rsquo;라고 했다. 머스크는 &lsquo;왜 노조비를 내고 스톡옵션을 포기하는가&rsquo;라는 트윗을 올리고, 노조 활동을 두드러지게 한 직원을 해고했다가 우리로 치면 부당노동행위로 2019년 판정받았다. 최근에는 과거 스페이스X 전직 승무원을 성추행했고 입막음 대가로 거액을 지불했다는 의혹까지 제기되었다. 머스크는 &ldquo;정치적 공격&rdquo;이라고 반발했다.\r\n\r\n자신의 여러 회사를 오가며 매주 100시간 가까이 일한다는 이 &lsquo;표현의 자유&rsquo; 신봉자는, 자신을 불편하게 하는 표현은 좀처럼 견디지 못하는 듯하다. 그러나 그 모든 괴이한 트윗에도 불구하고, 아니 바로 그렇기 때문에, 그가 건드리는 거의 모든 질문은 현대 자본주의에 유의미한 논쟁을 불러일으킨다. 기업이 인류를 구할 수 있을까? 자동차와 지구의 미래는 어떻게 될까? 기업은 어떤 방식으로 부를 축적하고 세금을 내야 하나? 억만장자가 &lsquo;표현의 자유&rsquo;를 말할 때 그 의미는 무엇인가? 이는 &lsquo;지금 테슬라 주식을 더 사야 하느냐 말아야 하느냐&rsquo;를 훨씬 뛰어넘는 질문들이다.","date":"2022-06-06T07:29:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47636"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"‘루나’와 ‘테라’의 폭락, 실패한 혁신인가 사기인가","partialText":"5월18일 암호화폐 거래소 빗썸 전광판에 루나 차트가 띄워져 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n실패한 혁신인가, 아니면 사기인가. 지난 5월7일을 기점으로 가치가 폭락한 스테이블 코인 &lsquo;테라&rsquo;와 담보 토큰 &lsquo;루나&rsquo;를 두고 갖가지 의혹이 일고 있다. 그만큼 테라-루나의 몰락이 극적이었기 때문이다. 테라와 루나는 한국인 권도형씨(31)가 대표로 있는 테라폼랩스에서 발행한 코인이다. 테라폼랩스의 대표 스테이블 코인인 UST(테라 USD)는 시가총액 180억 달러 수준으로, 스테이블 코인 중 시가총액 3위를 기록하기도 했다.\r\n\r\n5월19일 오전 9시 기준, 1달러에 고정돼 있어야 할 UST의 가격은 0.091달러 수준까지 급락했다. 루나의 가격은 약 90달러에서 0.00014달러 수준으로 떨어졌다(〈그림 1&middot;2〉 참조). 현재까지 확인된 사실에 따르면, 테라-루나의 몰락은 내재된 불안 요인에 외부 충격이 더해져 빚어진 &lsquo;퍼펙트 스톰&rsquo;이었다.\r\n\r\n\r\n\r\n자료:코인마켓캡\r\n\r\n\r\n\r\n\r\n\r\n자료:코인마켓캡\r\n\r\n\r\n\r\n테라-루나의 구조를 살펴보기에 앞서, 두 가지 사실을 상기해보자. 첫째, 가격은 수요와 공급의 상대적 크기에 따라서 결정된다. 초과공급이 발생한다면 가격은 하락하고, 초과수요가 발생하면 가격은 상승한다. 둘째, 차익 거래는 언제나 이윤이 남기에 투자자 처지에서 마다할 이유가 없다. 차익 거래는 물건을 싸게 사서 비싸게 파는 것을 의미한다. 거래의 상대방만 있다면 투자자는 어떠한 리스크도 없이 이윤을 남길 수 있다.\r\n\r\n이 두 가지 사실을 활용하면 아래의 두 명제를 도출할 수 있다. 첫째, 초과수요 또는 초과공급을 만들 수 있다면 가격을 조정할 수 있다(명제 1). 초과수요&middot;공급이 발생하면 가격은 초과수요&middot;공급이 해소될 때까지 일정한 방향으로 움직이기 때문이다. 둘째, 차익 거래의 기회를 만들 수 있다면 투자자들로 하여금 어떠한 물건을 사고팔게 할 수 있다(명제 2). 투자자가 차익 거래를 통한 이윤 창출의 기회를 거절할 리 없기 때문이다. 이 두 명제는 &lsquo;테라&rsquo; 스테이블 코인의 가장 기초적인 작동 원리를 구성한다.\r\n\r\n스테이블 코인은 말 그대로 &lsquo;안정적인(stable) 가치를 지닌&rsquo; 암호화폐다. 비트코인 등 널리 알려진 코인들은 투자 수단으로서 인정을 받았지만 &lsquo;화폐&rsquo;로는 인정받지 못했다. 가치의 변동성이 심해 화폐의 주 기능인 거래 및 가치저장 수단으로 활용되기 어렵기 때문이다. 오늘 사과 하나를 팔아 받은 암호화폐로 내일 사과 반 개도 사지 못한다면, 거래 수단으로 사용되긴 어렵다. 반면 스테이블 코인은 법정통화와 안정적으로 연동(페깅&middot;pegging)돼 있다는 장점이 있다. 달러를 기준으로 봤을 때, 코인 1개의 가치는 미국 1달러와 동일한 가치를 갖도록 설계돼 있다. 따라서 논리상 스테이블 코인은 거래의 수단으로 비교적 널리 사용될 수 있다.\r\n\r\n스테이블 코인의 핵심은 &lsquo;법정통화와의 안정적 가치 연동&rsquo;이기 때문에, 각 코인 프로젝트는 &lsquo;연동&rsquo;을 유지할 방법에 대한 해법을 내놓아야 한다. 가장 기초적인 해결 방법은 발행한 코인의 가치만큼 현금성 자산을 담보해두는 것이다. 예컨대 100달러를 담보로 가진 기업이 스테이블 코인 100개를 발행한다면, 코인 한 개당 가격은 1달러로 안정적으로 유지된다. 만약 코인의 가치를 믿지 못하는 사람이 등장한다면 이를 1달러 화폐로 바꿔주면 된다. 확실한 담보가 있기 때문에, 사람들은 1코인이 1달러의 가치를 지닌다는 사실을 신뢰할 수 있다.\r\n\r\n그러나 테라폼랩스는 전통적 방식의 해법을 채택하지 않았다. 담보 대신 내놓은 해법은 알고리즘이었다. 2019년 4월 공개한 백서(white paper)에서 테라폼랩스는 &lsquo;테라 프로토콜&rsquo;(프로토콜)이라는 알고리즘을 통해 스테이블 코인의 가치를 유지하겠다고 밝혔다. 어떻게 알고리즘이 코인의 가치를 유지시킬 수 있다는 것일까? 여기서 상술한 두 가지 명제가 소환된다. 테라폼랩스는 연동이 무너질 경우(디페깅&middot;de-pegging), 알고리즘이 두 가지 명제를 활용해 가치 연동을 회복하도록 설계했다.\r\n\r\n밀물과 썰물 같은 &lsquo;테라 프로토콜&rsquo;\r\n\r\n먼저 1UST의 가격이 1달러보다 더 높아진 상황을 살펴보자. 예컨대 1UST가 1.1달러인 상황이라면 UST의 가격을 낮춰야 한다. 여기서 명제 1이 활용된다. 초과공급이 발생하면 가격이 낮아진다는 점을 활용해, 의도적으로 초과공급을 만든다. 그렇다면 어떻게 초과공급을 만들 것인가? 이번엔 명제 2가 활용된다. 차익 거래의 기회를 만들어주는 것이다. 프로토콜은 투자자들로 하여금 1달러를 내고 1UST를 받아갈 수 있게 한다. 1달러로 1.1달러 가격의 1UST를 받은 후 시장에 판매하면 투자자는 어떠한 리스크도 없이 0.1달러를 벌 수 있다. 이때 각 투자자는 자신의 이익을 위해 UST를 구입하지만, 결과적으로 UST의 가격이 안정되는 데 일조한다. UST의 공급량이 늘어나면 초과공급이 발생해 가격이 하락하기 때문이다. 정리하자면 1UST의 시장가격이 1달러를 초과하는 경우, 프로토콜은 1UST를 시장가보다 저렴한 가격(=1달러)에 받을 수 있는 차익거래 기회를 제공해 의도적으로 초과공급을 만들어 가격을 낮춘다. 모든 과정은 알고리즘을 따라 자동적으로 시행된다.\r\n\r\n그렇다면 어떤 과정을 통해 UST를 받을 수 있게 할 것인가? 여기서 등장하는 것이 담보 토큰 &lsquo;루나&rsquo;다. 프로토콜은 법정화폐가 아닌 담보 토큰 루나를 이용해 차익 거래를 할 수 있는 기회를 제공한다. 1달러어치의 루나를 시스템에 전송하면 1UST로 교환해주는 것이다(시스템에 전송된 루나는 &lsquo;소각&rsquo;되거나 투자를 위한 펀드로 적립된다). 차익 거래가 실현되면 루나의 가격 역시 변동한다. UST로 교환하기 위해 시스템에 루나를 보내면, 시장에 유통되는 루나의 양이 줄어들어 루나 가격이 상승한다. 이러한 알고리즘을 통해 루나는 UST의 가격 변동성을 흡수해주는 &lsquo;뒷배&rsquo;, 즉 담보처럼 기능한다.\r\n\r\n이제 반대로 1UST의 가격이 1달러보다 낮아진 상황을 가정해보자. 예컨대 1UST의 가격이 0.9달러가 되는 상황이다. 가격을 높이기 위해 프로토콜은 의도적으로 초과수요 상태를 만든다. 마찬가지로 차익 거래의 기회를 제공해서다. 1UST의 가격이 1달러보다 낮아진 경우, 알고리즘에 따라 투자자들은 1UST를 시스템에 전송해 1달러어치의 루나를 받을 수 있다(시스템에 전송된 UST는 &lsquo;소각&rsquo;된다). 0.9달러 가격의 1UST를 1달러어치의 루나로 교환할 수 있기 때문에 투자자는 0.1달러의 이윤을 얻는다. 루나로 교환하기 위해 UST를 시스템에 전송했기에 시장에 유통되는 UST는 줄어든다. 이는 초과수요 상태를 만들어 UST 가격이 상승하게 만든다. 반면 추가 물량이 유통된 루나 가격은 하락한다.\r\n\r\n테라폼랩스 측은 이 과정을 지구와 달의 관계에 비유한다. 달이 지구의 밀물&middot;썰물을 일으켜 생태계를 일정하게 유지시키듯, 루나가 테라 생태계를 유지할 수 있도록 한다는 뜻이다. &lsquo;지구&rsquo;를 의미하는 단어 테라(terra)와 &lsquo;달&rsquo;을 의미하는 루나(luna)로 명명한 것도 이 때문이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n백서를 통해 제시된 테라폼랩스의 대담한 기획은 논리적으로 매우 타당해 보인다. 그 누구의 의지에 기댈 필요도 없이, 논리와 알고리즘이 스테이블 코인의 가치를 지켜주기 때문이다. 그러나 테라폼랩스 측이 간과한 것이 하나 있었다. 금융시스템의 근간을 이루는 자원은 신뢰이며, 신뢰가 무너지기 시작하면 어떤 논리와 시스템도 무력해진다는 사실이다. 약 3년간 끝없이 성장하던 테라는 금융의 역사가 증명한 냉혹한 사실을 간과한 대가로 처참한 현실을 마주하게 됐다.\r\n\r\n테라 스테이블 코인에는 시스템 안에 내재된 불안 요소들이 있었다. 먼저, 서로를 지탱하던 테라-루나가 최악의 상황에서는 서로를 끌어내릴 수도 있다는 것이다. 최근과 같이 UST의 가격이 급락하는 경우를 가정해보자. UST 가격이 하락할 때, 프로토콜은 연동을 회복하기 위해 1UST를 1달러어치의 루나와 교환한다. 시스템에 들어온 UST는 소각돼 UST 가격이 상승하지만, 루나의 유통량이 늘어났기 때문에 루나 가격은 하락한다.\r\n\r\n그런데 UST의 가격 하락이 지속적으로 발생한다면, 루나의 가격은 점점 더 큰 폭으로 하락한다. 1UST와 교환되는 루나의 양이 증가하기 때문이다. UST와 교환되는 것은 1개의 루나가 아닌, &lsquo;1달러어치&rsquo;의 루나다. 따라서 루나의 가격이 떨어진다면 교환의 대가로 지급해줘야 할 루나의 개수는 기하급수적으로 많아진다. 예컨대 루나의 가격이 2분의 1이 됐다면, &lsquo;1달러어치&rsquo; 루나의 토큰 개수는 전보다 2배가 되는 것이다. 이는 유통량의 폭증을 불러일으킨다. 5월7일께 3억4000만 개 수준이던 루나 유통량이 불과 일주일 뒤 6조5000억 개 수준으로 늘어날 정도였다.\r\n\r\n가격 하락으로 인해 루나를 팔고 탈출하려는 투자자들의 행렬까지 더해지면 루나의 가치 하락은 걷잡을 수 없게 된다. 더 큰 문제는 루나 가격의 급락이 테라 생태계 자체에 대한 불신으로 이어진다는 점이다. 생태계 자체가 불신을 받게 되면 이는 다시 UST 가격의 하락으로 이어지고, 루나의 추가 유통 및 가격 하락을 불러일으킨다. UST 가치 하락과 루나 가격 하락이 서로의 원인과 결과가 되며 서로를 끌어내려 최악의 상황으로 치닫게 되는 것이다.\r\n\r\n이자율 20% 약속하며 이용자 모아\r\n\r\n더욱이 더 많은 이용자를 끌어 모으기 위해 테라 측에서 출시한 금융서비스인 &lsquo;앵커 프로토콜&rsquo;(앵커)은 UST의 기초체력을 약하게 만들었다. 백서에 따르면, 테라폼랩스는 스테이블 코인이 성공하기 위한 조건으로 가치 연동의 안정성과 함께 &lsquo;네트워크 효과&rsquo;를 꼽았다. 네트워크 효과란 한 상품을 사용하는 사람이 늘어났을 때 이용자들이 더 많은 편의성을 누리는 것을 말한다. 예컨대 중고거래 플랫폼에 더 많은 사람이 참여할수록 모든 참여자의 효용이 높아지는 것과 같다. 스테이블 코인도 마찬가지다. 더 많은 사람이 이용할수록, 화폐로서의 기능이 강화된다. 따라서 각 스테이블 코인 프로젝트는 상당 수준의 이용자를 모으기 위한 서비스를 제공한다.\r\n\r\n테라폼랩스가 제시한 것은 고이율의 예금 서비스였다. &lsquo;앵커&rsquo;라는 서비스(일종의 은행 같은 역할)에 자금을 예치하면, 대략 20% 수준의 높은 이자를 지급한다고 밝혔다. 그러나 이용객을 끌어들이기 위한 앵커는 테라폼랩스의 &lsquo;돈 먹는 하마&rsquo;가 됐다. 높은 이자를 얻기 위해 예금은 크게 증가한 반면, 대출 증가는 미미했기 때문이다. 추락이 시작되기 전날인 5월6일 기준, 앵커의 예금 규모는 140억 달러 수준이었지만 대출은 30억 달러에 불과했다(〈그림 3〉 참조). 더욱이 대출이자가 예금이자보다 낮은 역마진 상황까지 더해져 테라폼랩스는 이자 지급에 어려움을 겪었다. 테라의 가치 연동을 보장하기 위한 비영리 조직인 &lsquo;루나 파운데이션 가드(LFG)&rsquo;에서 앵커의 이자 준비금으로 4.5억 달러를 수혈할 정도였다. 그러나 앵커의 지속가능성에 대한 불안감은 그치지 않았고, 테라가 시장의 신뢰를 잃는 데 일조하게 되었다.\r\n\r\n\r\n\r\n자료:앵커 프로토콜\r\n\r\n\r\n\r\n테라 내부에 잠재됐던 불안 요인들은 5월7일 이후 벌어진 일련의 사건들과 만나 폭풍으로 자라났다. 시작은 &lsquo;커브&rsquo;에서 발생한 유동성 경색이었다. 커브는 스테이블 코인 간 교환 서비스로, 각 코인이 유동성을 확보하는 데 도움을 준다. 법정화폐로 비유하자면 일종의 외환거래소와 유사하다. 다른 화폐와 자유롭게 교환이 가능하다면 보유한 화폐를 손해 없이 원하는 대로 처분할 수 있는 가능성(유동성)이 늘어난다. UST는 또 다른 스테이블 코인인 다이(DAI), 테더(USDT), 서클(USDC)로 구성된 &lsquo;커브 3풀(3-pool)&rsquo;에 연결돼 있었다. 시가총액 기준 다섯 손가락 안에 꼽히는 다른 스테이블 코인들과 손쉽게 교환이 가능했기에, UST의 유동성은 높은 수준으로 평가받고 있었다.\r\n\r\n그러던 5월7일, 커브 3풀에서 UST의 유동성이 급격히 하락했다. 새로운 유동성 풀인 &lsquo;커브 4풀&rsquo;로의 이동을 위해 테라가 1억5000만 달러 상당의 UST를 커브 3풀에서 꺼냈기 때문이다. 이 전환 과정에서 일시적으로 기존 커브 3풀의 UST 유동성이 낮아져 취약한 상태가 발생했다. 문제는 이 타이밍에 누군가 대량의 UST를 처분하며 유동성 경색이 심화됐다는 점이다. 5월7일 오전 10시경(UTC 기준), 한 &lsquo;고래&rsquo; 투자자는 8500만 달러 정도의 UST를 일시에 서클(USDC)로 교환했다.\r\n\r\n대량 교환은 UST의 유동성을 급격히 고갈시킨다. &lsquo;교환 가능하다고 교환소에 공급된 UST의 양&rsquo;이 줄어들었다는 의미이기 때문이다. 커브는 유동성이 부족한 코인 보유자에게 일종의 페널티를 부과한다. 매도&middot;매수 희망 가격 사이 격차(슬리피지)에 대해 유동성이 부족한 코인 보유자가 더 큰 책임을 지게 된다. 결국, 유동성이 더 경색돼 더 큰 슬리피지를 물기 전 탈출하려는 UST 보유자의 행렬이 이어졌다.\r\n\r\n테라폼랩스 측이 불균형을 바로잡기 위한 후속 조치를 급하게 시행한 후, 달러와의 가치 연동은 다시 회복되는 듯했다. 하지만 테라에 대한 시장의 신뢰는 회복되지 못했다. 블록체인 전문 매체인 〈코인데스크 코리아〉는 &lsquo;커브&rsquo; 등에서 심화된 UST 탈출이 (중앙화) 거래소에서의 가치 연동 파괴로 이어졌다고 보도했다. 실제로 사건 발생 다음 날인 5월8일 하루에만 테라의 대표 서비스인 앵커에서 예치금이 16% 이상 빠져나갔으며, 한 투자자가 홀로 2억8500만 달러어치의 UST를 커브와 중앙화 거래소에서 처분하기도 했다. 결국 5월9일 연동은 다시 깨졌고, 회복되지 못했다. 5월13일 테라폼랩스 권도형 대표는 &ldquo;UST는 사용자에게 신뢰를 너무 많이 잃었다&rdquo;라며 테라-루나의 실패를 공식적으로 인정했다.\r\n\r\n\r\n\r\n테라와 루나 폭락으로 손실을 본 투자자들을 대리해 변호사들이 5월19일 서울 서울남부지검에 권도형 대표에 대한 고소장을 제출했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n권도형 대표는 계속해서 테라를 복구할 계획을 밝혔지만 그의 계획이 실현될 수 있을지는 미지수다. 5월13일 &lsquo;테라 생태계 재생 계획&rsquo;을 발표한 데 이어, 5월17일 권 대표는 &lsquo;테라 생태계 재생 계획 2&rsquo;를 테라 커뮤니티에 발표했다. 이 계획이 실현되기 위해선 &lsquo;테라 커뮤니티&rsquo;의 투표에서 제안이 통과돼야 한다.\r\n\r\n5월19일 오후 4시 현재 진행 중인 두 번째 제안에 대한 투표의 투표율은 39.45%이며 찬성률은 약 77.97%를 기록하고 있다. 테라 커뮤니티 규정상 제안이 통과되기 위해선 투표율이 40%를 넘어야 하며, 그중 과반이 찬성해야 한다. 그러나 권 대표의 계획을 저지하려는 세력도 만만치 않다. 커뮤니티 참여자들은 제안에 대해 거부권을 행사할 수도 있으며, 거부권을 행사한 비율이 33.4% 이상이라면 과반의 찬성을 받아도 제안은 부결된다. 5월19일 4시까지 거부권 행사 비율은 20.28%이다. 권 대표는 트위터를 통해 &ldquo;테라는 UST 이상의 것이다&rdquo;라며 UST의 몰락에도 불구하고 테라를 살릴 수 있다고 주장했다.","date":"2022-05-30T05:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47599"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.sisain.co.kr/rss/S1N7.xml"},"title":"폭등하는 달러값 끝나지 않은 연준의 시간","partialText":"5월10일 서울 중구 하나은행 딜링룸. ⓒ연합뉴스\r\n\r\n\r\n\r\n미국 달러가 너무 비싸다. 지난 4월 말, 유로와 파운드 등 다른 6개 통화 대비 달러 가치를 나타내는 &lsquo;미국 달러 지수&rsquo;는 팬데믹이 일어났던 2020년 3월 이후 2년 만에 최고를 찍었다. 달러 강세의 대표적인 이유는 치솟는 인플레이션과 싸우기 위해 연준이 기준금리를 대폭 인상할 것이라고 기대해서다. 달러 강세는 원화에 대해서도 마찬가지로, 지난 4월 초 1220원대였던 1달러의 가격이 같은 달 말엔 1260원을 넘어섰다. 엄청난 상승세다. 가뜩이나 글로벌 원자재 가격이 급등하는 상황에서 강한 달러(약한 원화)는 수입 물가를 더욱 밀어올려 인플레이션 걱정을 높인다. 경기 활황으로 인한 인플레이션이라면 좋겠지만, 실물경제 전망도 그다지 밝지 않다. 물가상승이라는 큰 비용을 지불하면서 느린 경제성장을 견뎌야 하는 상황이 우려되고 있다.\r\n\r\n오늘의 주제는 환율이다. 먼저 &lsquo;환율이란 정확히 무엇인가&rsquo;부터 짚은 뒤에 이야기를 진척시켜나가도록 하자.\r\n\r\n환율을 검색하면, &ldquo;원홧값 1265원, 하루 14원 급락&rdquo; 같은 기사 제목과 함께 &ldquo;달러 강세 속에 원홧값은 전날 종가인 1250.8원보다 14.4원 하락한 달러당 1265.2원에 거래를 마쳤다(환율 상승)&rdquo; 같은 기사도 나온다. &lsquo;원홧값&rsquo;이 1250.8원에서 1265.2원으로 &lsquo;올랐는데&rsquo;, 이를 &lsquo;급(하)락&rsquo;으로 표현하고 있는 것이다.\r\n\r\n헷갈린다. 이는 잘못된 표현을 사용해온 관행의 결과다. 결론부터 말씀드리자면, 앞으로 신문에서 &lsquo;환율&rsquo;이나 &lsquo;원홧값&rsquo; 같은 단어가 나온다면 그냥 &lsquo;달러값&rsquo;으로 읽어주시기 바란다. 기사에 나오는 &lsquo;원홧값&rsquo;의 정확한 의미는, 1달러를 사기 위해 지불해야 하는 &lsquo;원화&rsquo;의 규모다. 어제는 1250.8원으로 1달러를 샀는데 오늘은 1265.2원을 지불해야 한다. 이는 &lsquo;원홧값&rsquo;이 아니라 &lsquo;달러값&rsquo;이 오른 것이다. 어제 1100원이었던 사과 한 개의 값이 오늘 1200원으로 변동했을 때, &lsquo;사과 값이 올랐다&rsquo;라고 표현해야 하는 것과 같다(&lsquo;원홧값이 올랐다&rsquo;가 아니라). 달러값은 달러값으로 불러야 한다. 달러값을 원홧값이라는 기상천외한 이름으로 부르는 관행만은 꼭 사라져야 한다.\r\n\r\n참고로, 같은 규모의 달러를 사기 위해 더 많은 원화를 지불해야 하는 위의 경우는, &lsquo;환율(달러값) 상승&rsquo; &lsquo;원화가 (달러 대비) 약세(평가절하)&rsquo; &lsquo;달러가 (원화 대비) 강세(평가절상)&rsquo; 등으로도 표현할 수 있다.\r\n\r\n■ 달러, 나홀로 강세?\r\n\r\n달러가 원화에 대해서만 강세인 것은 물론 아니다. 달러-위안화 환율(위안화 표시 달러값)은 지난 4월24일의 1달러당 6.60위안으로 2020년 11월 이후 최고값을 찍었다. 2015년 7월 고정환율제에서 관리변동환율제로 이전하며 위안화 대규모 평가절하가 이루어진 이후 위안화 가치가 가장 큰 폭으로 떨어진 경우다. 이런 위안화 약세는 상하이시 봉쇄 등 &lsquo;제로 코로나&rsquo; 정책 고수로 인한 성장률 하락 및 미국보다 낮은 중국의 이자율을 반영하는 것으로 보인다.\r\n\r\n엔화의 달러 대비 가치는 2016년 이래 가장 많이 하락했다. 일본은 1990년대 후반 이후 제로금리 정책을 유지해왔는데, 많은 나라들이 인플레이션 우려로 통화 긴축을 고려하는 와중에도 그 기조를 전혀 바꾸려 하지 않고 있다.\r\n\r\n유로존 또한 암울한 시기가 계속되고 있다. 1유로의 가격이 1.0524달러까지 떨어져 2017년 4월 이후 가장 낮은 약세를 기록했다. 우크라이나 전쟁으로 러시아 경제봉쇄가 강화될 경우 인플레이션이 더욱 심화될 것이라는 우려에도 불구하고 미국의 공격적인 통화 긴축을 유럽중앙은행이 따라가지 못할 것이라는 기대가 반영된 결과다.\r\n\r\n이 모든 상황의 중심에 미국 연준의 이자율 정책이 있다. 도대체 이자율과 환율은 무슨 관계가 있는 것일까? 외국자본이 공격적으로 시장에서 자금을 빼내고 있다는데 우리에겐 지난 1990년대 말, 달러가 부족해서 맞았던 외환위기의 아픈 기억이 있다. 이번에는 그때와 다를까?\r\n\r\n\r\n\r\n제롬 파월 미국 연방준비제도 의장. 5월4일 연준은 기준금리를 0.5%포인트 인상했다. ⓒAP Photo\r\n\r\n\r\n\r\n■ 환율과 이자율, 그리고 트릴레마\r\n\r\n지구에 한국과 미국 두 나라만 있다고 가정해보자. 한국의 이자율은 &lsquo;i(한국)&rsquo;, 미국의 이자율은 &lsquo;i(미국)&rsquo;, 현재 환율(현물환율)은 1달러당 S원이고, 선도환율(forward exchange rate)은 1달러당 F원이라고 하자. 여기서 &lsquo;선도환율&rsquo;은 미래의 달러값을 현재 시점에서 정해놓은 것으로 계약 만기 시점에 1달러를 사기 위해 F원을 내기로 합의했다는 뜻이다.\r\n\r\n당신은 지금 갖고 있는 1달러를 어느 나라에 투자할지 고민 중이다. 1달러를 미국에 투자하면, 다시 말해 미국의 은행에 예치하거나 미국 채권을 사면 1년 후에는 (편의상 만기는 1년이라고 하자) 이자와 원금을 합쳐 &lsquo;1+i(미국)&rsquo; 달러를 받는다. 대신 1달러를 한국에 투자한다면 어떨까? 1달러를 원화로 바꾸면 S원이다. 이 액수를 한국에 투자하면 만기에 i(한국)만큼의 이자를 원금에 더해 &lsquo;S(1+i(한국))&rsquo; 원을 받게 된다. 이 금액을 선도환율인 F로 나누면, 1년 뒤 손에 쥐는 달러 액수가 된다. 정리하면 다음과 같다.\r\n\r\n&nbsp;S(1+i(한국))/F\r\n\r\n그런데 이자율과 환율은 당신이 한국에 투자하든 미국에 투자하든 차이가 없는 수준에서 결정된다(그렇지 않다면 투자자금은 한쪽 나라로만 쏠리게 된다). 따라서 다음과 같은 &lsquo;이자율 등가(Interest Rate Parity)&rsquo; 관계가 성립한다.\r\n\r\n1+i(미국) = S(1+i(한국))/F\r\n\r\n미국이 이자율을 올릴 때 달러 강세가 되는 현상은 이 식으로 간단히 설명된다. 다른 모든 값이 일정할 때, 미국 금리인 i(미국)가 오르면 현물환율인 S, 즉 달러값이 올라야 하기 때문이다.\r\n\r\n위의 식은 국가 간 자본이동을 이해하는 데도 도움을 준다. 우선 이 두 나라 화폐의 가치가 일정 비율로 고정되어 있다고 해보자. 고정환율제 아래에서 현물환율은 선도환율과 같다(S=F). 이때 양국의 이자율이 서로 다르면 이자율이 높은 국가로 자본이 쏠리게 된다. 예를 들어 미국 중앙은행인 연방준비제도(미 연준)가 공격적으로 기준금리를 올려 한국의 이자율이 미국의 이자율보다 낮게 되었다고 해보자.\r\n\r\n1+i(미국) 〉 1+i(한국)\r\n\r\n위의 식은 한국에서 낮은 이자로 돈을 빌린 후 이를 달러로 바꾸어 미국에 투자하면 양국의 이자율 차이만큼 수익을 낼 수 있다는 것을 보여준다. 이는 한국에서 미국으로 자본이 빠져나가게 될 것임을 뜻한다. 자본유출은 양국의 이자율 차이가 없어질 때까지, 다시 말해 한국이 미국 수준으로 이자율을 올릴 때까지 계속해서 일어난다. 그러니 미 연준이 이자율을 올릴 때 한국은행도 그에 발맞춰 기준금리를 올려야 한다. 이처럼 고정환율제하에서 국가 간 자본이동이 자유로우면 통화정책의 독자성을 유지하기 힘들다.\r\n\r\n변동환율제하에서는 다른 얘기가 펼쳐진다. 금융시장의 균형을 위한 중요한 메커니즘으로 이자율 이외에 하나의 변수가 더 추가되기 때문이다. 바로 환율이다. 변동환율제에서 미국의 이자율이 높아졌다고 치자. 누구나 한국에서 빌려 미국에 빌려주려 할 것이다. 이에 따라 한국의 이자율은 오르고, 미국의 이자율은 낮아진다. 이에 더해 한국에서 빌린 원화를 미국에 빌려주려면 달러화로 바꿔야 한다. 이런 과정에서 달러 수요가 늘어나면서 달러 가치가 오른다(S 상승). 이와 함께, 미래에 닥칠 만기에 달러를 팔아 원화로 바꾼 뒤 상환해야 하므로, 선도환율(F)은 떨어진다.\r\n\r\n이런 예들은 변동환율제도가 고정환율제도에 비해 자본이동을 더 안정적으로 제어할 수 있음을 보여준다. 설령 두 나라 사이에 이자율 차이가 존재하더라도 환율에서 손해를 본다면 자본이동은 줄어들 것이기 때문이다. 이를테면 미국에 투자하기 위해 원화를 달러로 바꾸는 과정에서 달러값(S)이 천정부지로 솟아버리면 수익성이 나빠져 더 이상 차익거래는 일어나지 않는다. 이 같은 환율조정 메커니즘은 달러값이 고정된 고정환율제에서는 기대할 수 없다. 환율이라는 새로운 변수가 더해진 덕분에 한국의 중앙은행은 고정환율제하에서 그래야 했던 것처럼 미국의 이자율 정책을 고스란히 쫓아갈 필요가 없다. 변동환율제하에서라면 설령 국가 간 자본이동이 자유롭다고 하더라도 통화정책의 독자성을 어느 정도 확보할 수 있게 되는 것이다.\r\n\r\n여기서 중요한 교훈 한 가지를 배울 수 있다. 고정환율제, 국가 간 자본이동의 자유, 통화정책의 독자성 세 개 중에서 한 가지는 반드시 포기해야 한다는 것이다. 이를 &lsquo;트릴레마(trilemma)&rsquo; 또는 &lsquo;불가능의 삼각정리(Impossible trinity)&rsquo;라고 부른다.\r\n\r\n1997년 외환위기 이전 한국은 고정환율제와 독자적 통화정책을 갖는 대신 국가 간 자본이동을 규제하는 상태로, 〈그림 1〉 삼각형의 아래쪽 변에 있었다. 지금은 고정환율제를 포기하고 다른 두 가지를 선택해 오른쪽 변에 있는 상태다. 따라서 앞으로 미 연준이 이자율을 올릴 때 한국은행이 이자율을 따라서 올리지 않으면 한국에서 외국자본이 모두 빠져나갈 것이라고 호들갑을 떨 필요는 없다. 적어도 환율 메커니즘으로 방어할 수 있는 수준까지라면 걱정하지 않아도 된다.\r\n\r\n\r\n\r\n\r\n\r\n■ 달러 유동성은 충분한가\r\n\r\n이제 한국 시장에 달러가 충분히 있는지 살펴볼 차례다. 외국인들이 한국에 투자하기 위해서는 원화가 필요하다. 외국인들은 자신들이 달러를 빌린 후 이를 팔아서 산 원화를 한국에 투자한다. 만기에는 원화를 다시 달러와 맞교환하면 된다. 이렇게 서로 다른 통화를 교환하는 거래를 &lsquo;통화스와프&rsquo;라 하고, 그중 달러를 팔아 원화를 사는 스와프를 &lsquo;셀앤드바이(sell&amp;buy) 스와프&rsquo;라고 부른다.\r\n\r\n이런 스와프가 이뤄지는 과정에서 외국인들의 거래 상대방(주로 한국의 은행들)은 달러를 사고 원화를 내주게 된다. &lsquo;바이앤드셀(buy&amp;sell) 스와프&rsquo;를 하는 셈이다. 1달러를 사려면 S원(현물환율)을 내야 한다. 이렇게 산 1달러를 한국의 은행들은 스와프 만기까지 마음대로 투자한 후 만기가 되면 스와프 상대방에게 F원(선도환율)을 받고 되팔게 된다(샀다가 되팔게 되므로 1달러를 &lsquo;빌려 쓴다&rsquo;는 표현도 많이 쓴다). 따라서 만기까지의 이자율을 무시하면 &lsquo;바이앤드셀 스와프&rsquo;의 경우 현금흐름은 &ndash;S+F다. &lsquo;셀앤드바이&rsquo;의 경우는 그 반대이니 S-F가 될 것이다.\r\n\r\n다소 생소할 수 있으니 구체적인 예를 들어보자. 지금 달러값(S)은 현물환율인 1260원이다. 3개월 후 선도환율(F)은 1250원이라고 하자. 셀앤드바이의 경우 스와프 상대방에게 1달러를 팔면(빌려주면) 1260원을 받는다. 3개월 후에는 1달러를 사는(돌려받는) 대신 1250원을 내야 한다. 현금흐름은 1260-1250원, 즉 S-F가 된다. 바이앤드셀의 경우에는 반대다. 1달러를 1260원을 주고 산 후 만기에 그 1달러를 다시 팔아 1250원을 받는다. 현금흐름은 1250-1260원, 즉 F-S가 된다.\r\n\r\n만약 지금 한국에 달러가 충분히 있다면, 다시 말해 달러 유동성이 높다면, 달러값 S는 충분히 싸서 미래의 달러값인 선도환율 F보다 낮을 것이다. 선물환율과 현물환율의 차이, 즉 F-S가 양수가 되는 것이다. 그러나 달러가 충분치 않다면 달러값이 비싸져 F-S는 작아지거나 마이너스 값을 갖게 된다. 이렇게 F-S는 달러 유동성을 나타내주는 중요한 지표가 된다. F-S를 &lsquo;스와프포인트&rsquo;(swap point), 그리고 이것을 S로 나누어 비율로 표시한 값을 &lsquo;스와프레이트&rsquo;(swap rate)라고 부른다. 이 값이 작은 값이면 시중에 달러가 부족하다는 뜻이다.\r\n\r\n최근 들어 이 스와프포인트가 마이너스로 돌아서고 있다. 〈그림 2〉는 1년 만기 스와프의 경우를 보여주고 있지만 만기에 상관없이 모든 스와프가 그렇다. 달러 유동성이 부족하다는 것인데 외국인들의 &lsquo;셀코리아&rsquo; 매도 공세가 주요 원인이다. 외국인들의 경우 주식이나 채권을 팔고 한국을 떠날 때는 원화를 달러로 바꾸어야 한다. 시장의 달러를 흡수하는 것이다. 한국거래소에 따르면 올해 3월과 4월 동안 외국인들의 매도는 매수 금액보다 무려 9조원 이상 많았다. 4월27일 기준, 코스피에서 외국인 비중은 31%(651조5000억원)로 이는 2009년 9월 이후 가장 낮은 수치다. 만약 앞으로 미 연준이 공격적으로 이자율을 올린다면 달러에 대한 수요가 더욱 높아져 스와프레이트는 더욱 하락할 것이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n위기 상황에서 달러를 확보하는 것은 무척이나 중요하다. 이에 미 연준과 스와프라인을 다시 개설해야 한다는 목소리가 높다. 한국은 2008년 10월 300억 달러 규모의 통화스와프를 체결했고, 최근에는 2020년 3월 팬데믹이 시작되자마자 600억 달러의 통화스와프 계약을 맺어 시장을 진정시켰던 경험이 있다. 최근의 통화스와프는 세 차례 연장된 후 지난해 말에 종료됐다. 통화스와프는 부족한 달러를 시장에 공급할 수 있는 좋은 수단이다. 물론 스와프라인을 개설할 만큼 현재 시장 상황이 그렇게 나쁜 것이냐는 오해를 일으킬 가능성이 있다는 의견도 주의해 들어야 한다.\r\n\r\n■ 발등에 불이 떨어진 이머징마켓\r\n\r\n달러 강세에 따라 이머징마켓(신흥시장) 국가들의 통화들도 일제히 약세다. MSCI 이머징마켓 통화 인덱스는 2020년 1월 이후 최저값을 기록하고 있다. 달러 강세는 이머징마켓 또는 프런티어마켓(신흥시장보다는 덜 알려졌지만 성장 가능성이 큰 국가들)에는 위기이자 기회일 수도 있다. 달러 강세가 이들 국가의 수출에 유리한 조건이 될 수 있기 때문이다. 그러나 불행히도 엔화, 위안화, 유로화 등의 동반 약세는 이러한 이점을 상쇄시키는 것으로 보인다.\r\n\r\n국제통화기금(IMF)은 지난 4월 발표한 금융안정보고서(Global Financial Stability Report)에서 이머징마켓 국가들의 화폐가치 절하가 은행권이 보유한 국채의 부실화 위험과 합쳐질 경우 위기의 악순환에 빠져들 수 있음을 경고했다. 이머징 국가들에선 팬데믹 기간의 적극적인 재정정책으로 인해 국가부채가 크게 늘어난 상태다. 이들 국채의 많은 부분은 은행들이 보유하고 있다. 금융 부문 자산의 20%가 국채일 정도다. 국채 신용등급이 하락하면 이와 같은 &lsquo;국채-채권 연계(Sovereign-Bank Nexus)&rsquo;로 인해 은행 부문이 취약해질 수 있다. 이는 화폐가치 절하 요인이 되고, 이에 따라 자본유출 가능성은 커진다. 이를 막기 위한 금리 인상은 실물경제를 악화시킬 수 있고, 이는 다시 화폐가치를 하락시키는 악순환으로 이어지게 된다.\r\n\r\n많은 국가들이 앞으로 얼마 동안 지속될지 모르는 어려운 시간들을 지나가는 중이다. 연준의 시간은 아직도 한참이나 남은 듯이 보인다.","date":"2022-05-27T06:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47536"}]