[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] 왜 집을 샀는데도 ‘패닉’이 계속될까","partialText":"출근길에 &ldquo;&lsquo;패닉 바잉&rsquo;하던 2030 고금리에 패닉&rdquo;이라는 제목의 기사가 눈에 띄었다. 8월2일 한국부동산원 발표를 인용하며, 지난해 &lsquo;패닉 바잉&rsquo; 열풍을 주도했던 20&middot;30대의 서울 아파트 매입 비중이 역대 최저치를 기록했다는 내용이었다. 기준금리 인상으로 대출 의존도가 높은 젊은 층일수록 타격이 크다고도 덧붙였다. 비슷한 내용의 기사들이 쏟아졌다.\r\n\r\n자가 소유가 안정적인 삶을 의미하는 사회에서 집은 많은 시민에게 &lsquo;영혼까지 끌어모아야 하는&rsquo; 욕망의 대상이 되었다. 패닉 &lsquo;바잉&rsquo;할 수 있는 20&middot;30대도 전체 청년의 일부일 테지만, 집을 살 때도 사고 난 이후에도 &lsquo;패닉&rsquo;이 반복된다면 부동산 소유를 향한 각자도생 전략이 정답일까? 이 책을 다시 꺼내 들었다.\r\n\r\n저자는 &lsquo;투기&rsquo;가 결코 특정 소수의 행위가 아니라는 사실을 지적하며, 지금껏 한국 사회에서 &lsquo;내 집&rsquo;이 생활 터전에 그치지 않고 시민들의 &lsquo;배타적 생계 수단&rsquo;으로 자리 잡게 되었다고 설명한다. 그리고 이렇게 질문을 던진다. &ldquo;한국의 도시 중산층은 어찌하여 자가 소유권을 맹목적으로 좇는 사람들이 되었을까?&rdquo;\r\n\r\n책은 질문에 답하기 위해 1970년대 이후 한국 사회에서 집의 공급과 소유, 분배를 둘러싼 역사적 경로를 추적한다. 저자는 1970~1980년대 민간 자원을 동원하며 이뤄졌던 주택공급의 편익이 어떤 계층에 분배되었는지를 분석한다. &lsquo;무주택자&rsquo;들의 집을 둘러싼 쟁투가 주거 생존권, 소유의 평등 등 &lsquo;주거 민주화&rsquo; 요구에서 어떻게 &lsquo;자가 소유의 욕망&rsquo;으로 이전해왔는지도 보여준다.\r\n\r\n너도나도 주택 투기에 뛰어들어 주거 민주화에 대한 논의가 거의 불가능해진 지금, 이 책은 왜 &lsquo;이 모양 이 꼴&rsquo;이 되었는지를 짚는다. 필요한 대안을 내놓기 위해선 &lsquo;생존과 투기 사이에서&rsquo;라는 책의 부제가 보여주듯 집을 둘러싼 복잡한 욕망을 먼저 이해할 필요가 있다.","date":"2022-08-15T05:54:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48232"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[독서일기] 도덕적 허세는 진보적 좌파의 것?","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n저스틴 토시와 브랜던 웜키가 쓴 〈그랜드스탠딩〉(오월의봄, 2022)은 미국 이야기이지만 한국 이야기를 하는 것 같다. 그랜드스탠딩(grandstanding)은 &lsquo;사람의 눈길을 끌어 인기를 노리는 행위&rsquo;라는 뜻으로, 미국에서는 오래전인 1888년부터 야구 경기를 해설하면서 사용해왔다. 불가능한 공을 잡아챈 수비수가 공을 잡고 나서 과시하듯이 바닥에 몸을 구르는 행위가 바로 그랜드스탠딩이다. 하필이면 특별관람석(grandstand)에 앉아 있는 사람들에게 깊은 인상을 남길 요량으로 그랬기 때문에 그와 같은 말이 만들어졌다. 야구팬들에게 미안한 말이지만, 이 용어 설명을 끝으로 야구 이야기는 더 나오지 않습니다. 지은이들이 이 책에서 다루는 과시적 행동은 &lsquo;도덕적 그랜드스탠딩(moral grandstanding)&rsquo;이니까요.\r\n\r\n마침맞게 제기된 도덕적 문제 제기는 그것을 숙고하는 개인과 사회를 발전시킨다. 그러나 &lsquo;도덕적 허세&rsquo;는 아무런 사회적 성취도 이룩하지 못하죠. 예컨대 사회관계망 서비스(SNS)에 게시된 &ldquo;경상도 사람들은 자신들이 누리고 있는 사회적 권세 때문에 사투리를 고치지 않는다&rdquo;라는 글과, 그 글 밑에 고해성사하듯 달린 &ldquo;그래서 저는 노력 끝에 사투리를 고쳤어요&rdquo;라는 댓글들이 그렇다. 없애야 할 것은 동서 지역갈등에서 이득이 생겨나는 구조와 그것을 조장하는 세력이지 사투리가 아니죠. &ldquo;그랜드스탠더는 도덕적으로 훌륭하게 보이길 열망하기 때문에, 다른 사람들이 도덕적으로 문제가 없다고 (정확하게) 본 사안들을 도덕적 문제로 몹시 규정하고 싶어 한다.&rdquo;\r\n\r\n한국에서 그렇듯이 미국에서도 도덕적 허세는 진보적 좌파의 전유물로 알려져 있죠. 그래서 지은이들은 &ldquo;그랜드스탠딩의 책임이 가장 큰 건 아마도 좌파 쪽일 것이라는 대중적인 짐작 탓에 좌파의 개탄스러운 정치 상황에 대한 한탄을 기대하며 이 책을 고른 사람이 있을지도 모르겠다&rdquo;라고 썼다. 정책이나 비전이 아니라 도덕적 허세로 명성을 얻으려는 이들은 좌파나 우파, 어디에든 있죠. 미국의 공화당과 보수주의 세력은 그 어떤 정치 논제든 도덕화시키지 않은 것이 없었고, 그 배후에는 기독교 근본주의가 있다. 그런데 도덕을 앞세워 명성과 지배력을 휘두르게 된 목사 가운데 성매매와 동성애로 몰락한 목사가 여럿이죠. 한국은 어떨까? 도덕적 허세는 도덕적 분노로 나타나기도 하는데, 조두순이 출소한 구치소 앞에서 소란을 떤 유튜버들은 이 시대가 대중적인 그랜드스탠딩의 시대라고 말해준다.\r\n\r\n정치적 올바름과 도덕적 과시\r\n\r\n장슬기의 〈그런 말은 전혀 괜찮지 않습니다〉(아를, 2022)는 좋은 사회와 좋은 말은 하나라고 말한다. 여성&middot;성소수자&middot;청소년&middot;장애인&middot;이주민&middot; 지역&middot;동물 등에 대한 차별은 법적&middot;제도적으로 뒷받침되고 있기도 하지만, 이들이 일상적으로 마주하는 것은 언어적 모멸이죠. 우리가 뜻이나 어원을 모르는 채 쉽게 쓰는 말들이 이들의 존재를 부정하는 말일 수 있다. 흔히 민주주의 사회를 &lsquo;국민이 주인인 사회&rsquo;라고 정의하고 있지만 지은이는 &ldquo;우리가 이 사회를 민주주의의 사회라고 느낄 때는 상대의 아픔을 가볍게 여기지 않고 진지하게 공감할 때&rdquo;라고 재정의한다.\r\n\r\n좋은 말이 좋은 사회의 바탕이 될 수 있다는 믿음은 1970년대 미국에서 시작된 정치적 올바름(Political Correctness)의 목표와 다르지 않다. 하지만 1990년대 중반에 한국에 처음으로 도입된 이 운동은 언제부터인가 &lsquo;PC충&rsquo;이라는 조롱 섞인 저주를 받게 되었죠. 이 운동이 도덕적 과시의 형태로 소비되고 정파적인 무기로 협소하게 사용되었기 때문이다.\r\n\r\n제20대 대통령 선거 때, 윤석열 국민의힘 후보는 장애인을 두고 &lsquo;장애우&rsquo;, 비장애인을 &lsquo;정상인&rsquo;이라고 잘못 사용한 것 때문에 곤욕을 치렀죠. 자신의 가족이나 주위에 장애인이 없다면, 모를 수도 있다고 생각한다. 다문화가족을 접해보지 못했거나 거기에 대해 생각할 겨를이 없어서 &lsquo;다문화맹(盲)&rsquo;이 되듯이, 새로 생겨나고 바뀌는 용어를 학습하듯 하지 않으면 &lsquo;용어맹(盲)&rsquo;이 된다. 친절히 가르쳐주는 것과 비난하며 지도하는 것은 다르다. 시시각각 변해가는 세계 속에서 우리가 이미 알고 있던 것은 점점 협소해진다. 〈그런 말은 전혀 괜찮지 않습니다〉가 필요한 이유다.\r\n\r\n\r\n\r\n\r\n\r\n사회인류학자 로이 리처드 그린커는 〈정상은 없다〉(메멘토, 2022)에서 산업혁명기 이후 유럽과 미국에서 정신질환은 공공연한 사회적 배제의 표시인 낙인과 하나로 엮여 내려왔다고 말한다. 정신질환은 자기통제와 자율성이라는 근대적 이상을 위협하기 때문에 무섭고 부끄러운 것으로 간주되고 있으며 실제로 따돌림, 공격 그리고 일자리나 주거지를 비롯한 많은 기회를 박탈당하기도 하죠. 이 때문에 미국에서는 정신질환을 가진 사람의 60%가 관리를 기피하고 있으며, 정신병 발병부터 첫 치료까지 평균적으로 걸리는 시간이 74주나 됩니다.\r\n\r\n정신질환이 순전히 개인적이고 범주적(각 질병이 뚜렷이 구별되며 이상행동과 정상행동이 구분된다는 관점)인 것 같지만, 규정하기에 따라 얼마든지 사회적이고 차원적(이상행동과 정상행동을 정도의 차이로 보는 관점)으로 다룰 수도 있다. 다시 말해 정신질환을 어떻게 취급하느냐에 따라서 사회적 낙인의 효과를 낮출 수 있다. 대표적인 사례가 전직 군인이나 비밀 요원이 단골 주인공인 할리우드 액션 영화에 빠지지 않고 나오는 외상후 스트레스 장애(PTSD)랍니다. 이 장애는 제1차 세계대전 때 처음 등장했는데, 고통을 호소하는 병사들은 사지마비나 일시적인 청각과 시각 상실, 불면증&middot;현기증 등의 증세를 보였죠. 의사들은 이 증상에 히스테리라는 진단을 내렸는데, 이 진단을 받은 병사들은 &lsquo;꾀병 환자&rsquo;, &lsquo;남성답지 못한 겁보&rsquo;라는 주위의 낙인에 시달렸다. 그때까지 히스테리는 감정 조절을 할 수 없는 여성들에게만 발병한다고 보았다. 이 때문에 제2차 세계대전 때 군인들을 대상으로 하는 군진 정신의학자들은 인도주의적인 의도에서 이들에게 PTSD라는 새로운 정신질환 범주를 만들고 병명도 새로 지어주었다. 그러고 나자 PTSD는 애국적인 남자만 갖게 되는 자랑스러운 정신질환이 되었죠(적어도 숨길 필요가 없는 정신질환이 되었다).\r\n\r\n문화가 낙인과 정신질환을 함께 묶었다면 이제 그 둘을 분리할 수도 있다. &ldquo;사람들의 다름이 질병이나 장애가 되는 경우는 대개 사회가 그렇게 만들 때뿐이다. 계단을 대신하는 경사로나 승강기가 없을 때만 휠체어 사용자가 &lsquo;장애인&rsquo;이 되는 것과 마찬가지다.&rdquo;","date":"2022-08-14T06:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48163"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"영국의 아침 식사엔 뭔가 특별한 게 있다","partialText":"잉글리시 브렉퍼스트의 다른 이름은 풀 브렉퍼스트다. 그야말로 양껏 아침을 먹는다. ⓒPA\r\n\r\n\r\n\r\n&ldquo;영국에서 잘 먹고 싶다면 아침을 세 번 먹으라&rdquo;는 말이 있다. 〈달과 6펜스〉 〈인간의 굴레〉 등으로 유명한 극작가 윌리엄 서머싯 몸의 말이다. 영국의 음식은 부실하기로 유명하다. 그 평판에 완전히 동의하지는 않지만, 그래도 아침 식사는 꽤 먹을 만하다는 의미다.\r\n\r\n영국이 과감하게 브렉시트를 감행하여 이제는 유럽연합(EU)에서 벗어난 지 좀 되었는데, 아침 식사를 봐도 사실 영국과 유럽 대륙은 도저히 화해할 수 없는 차이점들이 있다. 대륙식, 즉 콘티넨털 브렉퍼스트(Continental Breakfast)는 점심 먹기까지의 허기를 달랠 정도로 가볍게 먹는다. 커피&middot;우유&middot;주스 등의 음료에 크루아상&middot;비스킷 등과 빵에 잼과 버터를 곁들이는 수준이다. 반면 잉글리시 브렉퍼스트(English Breakfast)는 구운 베이컨에 달걀 요리, 굽거나 튀긴 토마토나 버섯에 구운 소시지와 베이크드 빈을 곁들인다. 해시 브라운이나 블랙 푸딩이 따라 나오기도 한다. 거기에 잼이나 마멀레이드, 버터를 몽땅 곁들인 토스트까지 먹는 것이다. 즉, 결정적인 차이는 푸짐함에 있다. 잉글리시 브렉퍼스트의 다른 이름은 풀 브렉퍼스트다. 그야말로 양껏 아침을 먹는 것이다.\r\n\r\n곁들이는 탄수화물의 종류 역시 다르다. 아침에 단(sweet)것을 먹는 문화와 단것은 먹지 않는, 즉 짭짤한(savoury) 음식을 먹는 문화가 있는데, 프랑스나 이탈리아는 전자에 속한다. 전에 시칠리아로 휴가를 간다고 했더니 영국인이 말하기를, 이탈리아 사람들은 약간 정신 나간 사람들이라고, 아침 식사에 초콜릿을 바른 빵을 내놓는다고 했다. 이 발언으로 짐작하겠지만 영국은 후자에 속한다. 밥&middot;국&middot;김치 등으로 구성된 한국의 전통적인 식사도 짭짤한 아침 식사 계열이다.\r\n\r\n만일 가정에서 아침 식사로 직접 잉글리시 브렉퍼스트를 마련하여 내놓으려면 다음과 같은 과정을 거쳐야 한다.\r\n\r\n우선 베이컨. 베이컨은 돼지고기를 얇게 썰어 소금을 뿌려 시원한 곳에 일주일 정도 건조시키면서 만드는 것이다. 아, 물론 대개 베이컨까지 직접 만들지는 않는다. 한국에서는 베이컨이라 하면 흔히 얇은 미국식 베이컨을 떠올릴 터이지만, 영국에는 베이컨을 최소 네 가지로 분류한다. 부위별로, 또 훈제 여부로 나눈다. 돼지 등 부위의 살로 만드는 백 베이컨(back bacon)과 배 부위, 즉 한국으로 치면 삼겹살 부위를 얇게 자른 스트리키 베이컨(streaky bacon). 이 두 가지를 훈제한 것과 훈제하지 않은 것.\r\n\r\n잉글리시 브렉퍼스트에는 훈제하지 않은 백 베이컨을 쓴다. 이 베이컨은 얼핏 돈가스용 돼지고기처럼 보이는데, 실제로 한쪽에 기름이 붙은 등심 부위에 해당한다. 기름 쪽에 칼집을 몇 개 내어 구우면 고기가 익으면서 기름 부위와 고기 부위의 수축률 차이 때문에 오징어처럼 말리는 것을 방지할 수 있다. 프라이팬에 구워도 된다. 하지만 그릴을 이용하면 기름이 녹아 아래로 떨어진다. 어쩐지 몸에 덜 나쁠 것 같은 느낌이 든다.\r\n\r\n실은 그 전에 소시지를 구워야 한다. 알다시피 소시지란 다진 돼지고기에 여러 가지 양념을 넣어서 만드는 음식이다. 영국의 &lsquo;국민 음식&rsquo; 중 하나다. 지역마다 특산 소시지가 있지만, 잉글리시 브렉퍼스트라면 다진 돼지고기 80~90%에 후추와 간단한 향신료가 들어간 기본 소시지를 굽는다. 베이컨보다 15분 정도 일찍 굽기 시작해야 같이 내놓을 수 있다. 이때 소시지 껍질에 구멍을 내서는 안 된다. 고기를 촉촉하게 만들어주는 소중한 육즙을 낭비하게 되기 때문이다. 소시지를 굽는 동안 작은 냄비를 꺼내어 베이크드 빈 통조림을 따서 넣고 약한 불에 데운다. 베이크드 빈이 뭘까 약간 낯설게 느껴진다면, 우리나라 부대찌개에 들어 있는 케첩 맛이 나는 콩이 바로 그것이다.\r\n\r\n대가를 지불하고 먹는 음식\r\n\r\n취향과 계절에 따라 생토마토를 구울 수도 있다. 토마토는 생각보다 굽는 데 시간이 오래 걸리므로 통조림으로 나오는 홀 토마토를 이용할 수도 있다. 베이크드 빈을 데우는 냄비 한켠에 토마토를 넣고 역시 뭉근히 데운다.\r\n\r\n버섯을 더하고 싶다면 기름을 두른 프라이팬을 가열해서 반으로 자른 양송이버섯을 넣고 볶는다. 볶은 양송이버섯에 소금과 후추를 약간 뿌리고 뒤적뒤적한 다음 뚜껑을 덮어두면 금방 숨이 죽는다. 완성된 양송이버섯을 접시에 담고, 드디어 달걀을 조리하기 시작한다. 잉글리시 브렉퍼스트에 곁들이는 달걀은 프라이드, 스크램블드, 오믈렛 및 포치드(수란) 등이 있다.\r\n\r\n아, 아직 토스트와 홍차 혹은 커피를 만들지 않았다.\r\n\r\n여기까지 읽고 나면, 잉글리시 브렉퍼스트를 아침마다 집에서 준비한다는 것은 보통 일이 아님을 짐작할 수 있을 것이다. 특히 요리를 주로 담당하는 사람이 출근을 하거나 아이를 돌봐야 한다면 불가능에 가깝다. 주방 도구 역시 만만치 않게 많이 필요하다. 소시지를 굽는 데 20분 내지 25분이 소요되는데, 그 사이에 나머지 음식들을 준비하려면 오븐의 그릴과 가스레인지 화구 세 개는 필요하다. 먹고 치우는 건 또 어떤가. 먹을 때는 좋을지 몰라도 접시들 외에도 그릴팬, 프라이팬과 적어도 냄비 두 개를 닦아야 한다. 아침에 일어나 밥솥에 새로 밥을 앉히고 찌개나 국을 새로 끓이고 생선 한 토막을 굽거나 나물을 한두 가지 무치고 김치 한 포기를 꺼내 썰어 담고 설거지를 해내는 정도의 고강도 아침 노동이다. 말하자면 잉글리시 브렉퍼스트는 누군가 다른 사람이 만들어주는 걸 대가를 지불하고 먹는 것이 정석이다.\r\n\r\n영국 여행을 하면서 B&amp;B(Bed and Breakfast, 잠자리와 아침 식사를 제공하는 영국식 여관)에 묵는다면 위에 적은 바와 같은 든든한 아침 식사를 맛볼 수 있다. 자고 일어나 아침에 식당으로 들어서면 으레 오고 가는 아침 인사 다음에 커피를 마시겠느냐, 아니면 차를 마시겠느냐는 질문이 이어진다. 선택을 하고 식탁에 앉은 후, 뭘 먹겠느냐는 질문에 풀 잉글리시 브렉퍼스트를 달라고 했다면 추가로 받을 질문은 달걀 요리는 뭘로 할 건지 빵은 뭘 원하는지 등이다. 음식 나오기 전에 먼저 도착한 따뜻한 카페인 음료로 아직 흐린 정신을 깨우고 있노라면, 소시지&middot;베이컨&middot;베이크드 빈&middot;달걀&middot;버섯&middot;구운 토마토 등이 담긴 접시와 빵이 차례로 도착할 것이다.\r\n\r\n토요일 아침, 느지막이 일어나 동네 식당의 햇볕 잘 드는 창가 자리에서 아침을 먹는 건 영국 생활에서 크다면 크고 작다면 작은 즐거움이다. 이제 팬데믹은 거의 끝난 듯이 보인다. 어느 정도 마음 편하게 식당에 가서, 주말 신문을 펴들고, 진하게 우려낸 차에 우유를 조금 부은 영국식 티를 마시며, 소시지&middot;베이컨&middot;스크램블드 에그, 구운 버섯과 같이 가져올 흰 빵 토스트를 기다릴 수 있게 되었다. 2년 동안 누리지 못한 즐거움이다.","date":"2022-08-14T06:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48162"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] ‘여교사, 여기자’는 성차별인데 ‘그녀’는 괜찮다?","partialText":"그런 말은 전혀 괜찮지 않습니다\r\n장슬기 지음, 아를 펴냄\r\n\r\n&ldquo;조금만 관심을 갖고 찾아보면 차별 표현을 대체할 좋은 &lsquo;말 그릇&rsquo;은 얼마든지 있다.&rdquo;\r\n\r\n사람을 지칭하는 대명사를 써야 할 때, 여성인 경우 남들 따라 &lsquo;그녀&rsquo;라 칭하지만 고개를 갸웃하곤 했다. &lsquo;남교사, 남검사, 남기자&rsquo;라는 호칭이 낯선 것에서 알 수 있듯이 &lsquo;여교사, 여검사, 여기자&rsquo;는 성차별적 용어인데 &lsquo;그녀&rsquo;는 왜 별 문제의식 없이 통용될까. 〈미디어오늘〉 기자인 저자는 예민한 감수성으로 우리말 속에 광범위하게 퍼져 있는 배제와 혐오의 언어를 포착해낸다. 이때 배제와 혐오가 향하는 곳은 한국 사회에서 좀처럼 발언권이 주어지지 않는 소수자, 약자들이다. 몇 년 전 〈워싱턴포스트〉와 AP 통신은 3인칭 복수 대명사를 뜻하는 &lsquo;They(그들)&rsquo;를 성별 구분 없이 단수형 &lsquo;그&rsquo;라는 의미로 사용할 수 있다는 결정을 내렸다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n공공의료 새롭게\r\n백재중 지음, 건강미디어협동조합 펴냄\r\n\r\n&ldquo;이 사안은 우리나라 보건의료 건강성을 회복하는 일에서 결정적인 과제다.&rdquo;\r\n\r\n코로나19 유행은 한국 사회의 해묵은 난제들을 수면 위로 떠오르게 했다. 그중 하나가 공공의료이다. 한국은 전 국민 건강보험으로 &lsquo;의료 가격&rsquo;을 정부가 통제하지만 의료서비스 제공 자체는 극히 민영화되어 있다. 공공병원과 민간병원의 비율이 1대 9 정도다. 문제의식에 대한 공감대도, 해결하고자 하는 의지도 어느 때보다 높지만 공공의료를 강화하려는 움직임은 좀처럼 구체화되지 않는다. 한국의 풍토에서 공공의료란 코로나19 같은 위기 시에 궂은일을 도맡는 모습으로 비춰질 뿐, 일상생활에서 시민들에게 어떤 혜택을 줄 수 있는지 그려보기 어렵다. 의사로서 공공의료에 수십 년간 몸담았던 저자의 책이 실마리를 제공한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n돌보는 사람들\r\n샘 밀스 지음, 이승민 옮김, 정은문고 펴냄\r\n\r\n&ldquo;뚜렷하게 그어놓은 자신의 테두리를 유지하고 싶었다.&rdquo;\r\n\r\n수첩 맨 앞이나 뒤에는 비상연락망을 적는 공간이 있다. 대부분은 사용하지 않는다. &lsquo;취약한&rsquo; 아버지는 달랐다. 저자는 아버지의 수첩에 적힌 자신의 이름과 전화번호를 들여다보며 뭉클함과 두려움을 동시에 느낀다. 조현병을 앓는 아버지는 &lsquo;있지만 없는&rsquo; 사람이었다. 병든 아버지의 존재는 저자의 삶을 압도해왔다. 저자는 버지니아 울프를 성공적으로 간병한 레너드 울프의 사례, 돌봄에 실패한 젤다 피츠제럴드와 스콧 피츠제럴드 부부 이야기를 교차하며 &lsquo;나와 아버지&rsquo;의 이야기를 엮어나간다. 돌보는 마음에 깃든 막막함은 꽤 자주 용기가 되어 이해로 향하는 길을 닦는다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n서왕모의 강림\r\n크러스너호르커이 라슬로 지음, 노승영 옮김, 알마 펴냄\r\n\r\n&ldquo;그는 그리스도의 눈을 들여다보며, 그밖에는 아무것도 보지 않고 그저 이 순수한 슬픔을&hellip;.&rdquo;\r\n\r\n헝가리 현대문학 거장의 단편소설 17편을 모은 책이다. 단편집의 주제가 &lsquo;예술에 관한 탐구&rsquo;라면 선뜻 손이 가기 힘든 책일 수 있겠으나 일단 읽기 시작하면 느낌이 다르다. 동유럽 출신 작가가 남&middot;서유럽, 아시아(주로 일본), 중동의 예술과 관련된 소재를 통해 자신의 세계를 끝까지 몰아치는 이야기들의 전개가 상당히 흥미롭다. 일본 이세신궁의 식년천궁 의식, 스페인 알람브라 궁전, 이탈리아 피렌체와 페루자를 오가며 전개되는 소설들을 읽다 보면, &lsquo;지금 여기&rsquo;에서 대통령의 기이한 발언과 행동들을 재미있어하고 때로는 허탈해하거나 분노하는 &lsquo;나&rsquo;의 감정이 객관화되는 신기한 경험을 할 수 있다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n카지노 베이비\r\n강성봉 지음, 한겨레출판 펴냄\r\n\r\n&ldquo;아빠는 나를 전당포에 맡기고 돈을 빌렸다.&rdquo;\r\n\r\n전당포 문을 열면 자그만 몸집에 입을 꼭 다문 할머니가 손님을 맞았다. 할머니가 가장 좋아하는 물건은 금이다. 그럼 &lsquo;나&rsquo;를 맡았을 땐 어땠을까? &ldquo;버림받은 아이의 이야기라고 우울하게 시작하진 않는다&rdquo;라는 화자의 선언처럼 할머니와 그 딸, 아들은 &lsquo;나&rsquo;의 값이 올라 팔 수 있길 기다리는 대신 새로운 가족이 되어줬다. 하지만 아이는 출생신고가 되지 않아 학교에 가지 못했다. 세상은 할머니의 일수 장부 안에 있거나, 해석할 수 없는 삼촌의 고함 속에 있었다. 기자 출신인 작가는 강원도 영월에서 태어났다. 절망의 농도가 유독 짙은 공간이다. 이곳에서도 사랑을 말할 수 있을까? 작가는 그것을 증명하기 위해 &lsquo;카지노 베이비&rsquo;의 입을 빌렸다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n시의 마음 붓의 노래\r\n나승인 지음, 문학의숲 펴냄\r\n\r\n&ldquo;옛날은 궁해도 씨과실은 남겼는데 지금은 풍족해도 끝없이 소비한다. 지구가 마지막 씨과실인 것을.&rdquo;\r\n\r\n30여 년 전, 교사였던 저자가 붓을 잡기로 한 건 아이들을 위해서였다. 생일이나 졸업을 맞은 아이들에게 좋은 시 하나 써주면 좋겠다고 생각했다. 신영복 선생의 글씨를 만나고 독학으로 터득했다. 하지만 이후 전교조 해직 교사가 됐다. 복직해서는 전북 무주로 갔다. 그곳에서 기후위기 활동가, 풍물꾼 등의 직책을 갖고 사는 저자가 그동안 썼던 시와 붓글씨 등을 모아 책을 펴냈다. 이문재 시인은 &ldquo;그의 짧은 글은 웬만한 시보다 윗길이다. 그의 글에는 인간과 생명, 존재와 현상의 본질을 단박에 꿰뚫되 그것을 타인과 공유하고 끝끝내 더 나은 세상이 오기를 손짓하는 크고 높고 깊은 마음이 녹아들어 있다&rdquo;라는 추천사를 썼다.","date":"2022-08-13T06:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48180"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"달리기를 위한 마지막 준비, 어떤 신발을 고르시겠습니까?","partialText":"2017년 나이키가 내놓은 운동화 &lsquo;베이퍼플라이 4%&rsquo;(위)를 신은 선수들이 줄줄이 기록을 단축했다. ⓒEPA\r\n\r\n\r\n\r\n국제수영연맹(FINA)은 수영복 메이커 스피도가 개발한 레이저 레이서(LZR Racer)와 같은 특수 소재 수영복을 금지한다고 2009년 발표했다. 폴리우레탄 필름을 붙인 이 수영복은 표면에 미세한 V자 홈을 만들어 마찰을 줄이고 부력을 높인 것이다. 이 슈트를 입은 선수들이 2008년 베이징 올림픽에서 세계 최고기록을 무더기로 깨면서 기술 도핑이라는 논란이 일었다. 국제수영연맹이 착용을 금지한 이유를 단순화하면 벌거벗은 것보다도 유리하다는 것인데, 이는 보통 수영복은 맨몸보다는 불리하다는 뜻이 된다.\r\n\r\n나이키는 2017년 &lsquo;베이퍼플라이(Vaporfly) 4%&rsquo;라는 신발을 내놓았다. 이전까지 육상계 상식은 가벼운 신발이 기록을 단축한다는 것이다. 그런데 베이퍼플라이는 40㎜ 가까운 밑창을 달고 있었다. 발포 고무와 탄소섬유판이 땅을 내딛는 에너지를 반사한다고 했다. 실제로 이 신발을 신은 선수들이 줄줄이 기록을 단축했다. 국제육상경기연맹(IAAF)은 밑창 두께 40㎜ 이하, 탄소섬유판 한 장으로 엘리트 선수의 신발을 규제했다. 이 결정은 차라리 신발 자체를 금지하라는 일부의 반발을 낳았다. 모든 신발은 맨발보다 기록을 내는 데 유리하다는 것이다.\r\n\r\n아마추어 러너에게 중요한 것은 기록보다 건강이다. 기록 단축에 효과가 있는 신발이라고 해도, 평소 신고 달려서 부상한다면 선택하지 않는 게 좋다. 이와 관련해 끝나지 않은 논쟁이 &lsquo;부상 적은 신발이, 푹신한 바닥이냐 단단한 바닥이냐&rsquo;는 것이다. 러닝 저널리스트 크리스토퍼 맥두걸은 &ldquo;고가의 푹신한 신발이 달리는 자세를 망가뜨려 부상을 일으킨다&rdquo;라고 주장한다. 반면 &lsquo;달리는 의사회&rsquo; 이동윤 전 회장은 &ldquo;많이 신거나 오래된 신발은 경화(硬化)한다. 푹신한 신발로 자주 바꿔줘야 한다&rdquo;라고 얘기한다.\r\n\r\n베이퍼플라이가 엘리트 선수 시장을 석권하면서 다른 메이커들도 바닥이 두꺼운 신발을 만들고 있다. 이렇게 발포 고무와 탄소섬유판을 넣은 신발이 푹신한 신발인지 단단한 신발인지 판단하기 어려운데, 애초 어느 쪽이 부상을 일으키는지 명확하지 않아 규정을 해도 의미가 적다. 차라리 직접 푹신한 신발과 단단한 신발을 신어보고 자신의 운동량에 맞는 것을 고르는 게 좋다. 일단 크리스토퍼 맥두걸 등의 주장은 소수이며, 이동윤 회장 등의 설명이 다수이다. 나도 푹신한 신발을 1000㎞만 신고 버리기 시작하면서 자잘한 부상이 사라졌다. 이렇게 하니 계절마다 다른 신발을 신는 재미도 생겼다.\r\n\r\n시간 재지 말고 천천히\r\n\r\n신발이 있으니 준비는 끝이다. 나가서 달리면 된다. 작심삼일이 가능하다면 사흘이나 달릴 수 있다. 그렇게 못해도 하루는 누구나 달릴 수 있다. 이 하루가 괴로운 경험이면 달리기는 그날로 끝이다. 그렇지 않으려면 천천히 달려야 한다. 21년 동안 한국 최고 기록을 지켰던 권은주 코치가 입문자와 함께 달리는 동영상이 유트브에 있다. 거듭해서 하는 얘기는 &lsquo;천천히&rsquo;이다. 영화 〈말아톤〉에서 국가대표 출신 코치도 천천히 달리라고 화를 내면서까지 말한다. 나도 달리기를 시작한 친구들에게 천천히 달리라고만 말한다. 처음 달리는 사람에게는 천천히 뛰기가 그만큼 어렵다.\r\n\r\n이렇게 말하면 &lsquo;1㎞에 몇 분 페이스가 천천히냐&rsquo;고 물어온다. 시간을 재겠다는 건 천천히 달릴 생각이 없는 것이다. 걷는 게 아니면 뛰는 것이라고 설득해도, 어느 순간 속력을 높여 달린다. 멀리 못 가 멈추어 섰다가 다시 빠르게 달리기를 반복한다. 천천히 오래 달리는 능숙한 러너와 함께 달리면 좋다. 심박을 재는 것도 한 방법이다. 요새는 스마트워치에도 심박계가 있다. 천천히 달리면 금세 지방 타는 구간(fat-burning heart rate zone)에 진입한다. 이 구간보다 빠르게 달리면 오히려 지방이 잘 타지 않는다. 지방 타는 구간에서 달리면 된다. 살도 빠지고 달리기도 는다.\r\n\r\n\r\n\r\n2018년 JTBC마라톤에 참가한 글쓴이(왼쪽)와 달리기 모임 멤버들. ⓒ이범준 제공\r\n\r\n\r\n\r\n꾸준히 달리면 이런저런 마련하고 싶은 게 생긴다. 땀이 빠르게 마르는 기능성 셔츠가 면 티셔츠보다 좋다. 굳이 돈 주고 살 필요가 없다. 주말에 크고 작은 대회에 나가기 시작하면 기념으로 받는 기능성 셔츠가 산처럼 쌓인다. 너무 많아지면 가지고 있다가 달리기를 시작하는 사람에게 선물로 주면 좋다. 함께 달리는 사람들이 있다면 문구를 새겨 맞춰 입는 것도 괜찮다. 하반신에 살이 있다면 남성도 타이츠가 좋다. 허벅지가 쓸려 살이 따가울 일이 없다. 타이츠 위에 반바지를 입으면 민망하지 않다. 팔이 탈까 걱정되면 긴팔 셔츠보다 얇은 토시가 낫다. 겨드랑이를 열어둬야 체온이 오르지 않는다.\r\n\r\n봄가을 다음으로 달리기 좋은 계절은 겨울이다. 체온이 쉽게 오르는 여름에는 탈진하기 쉽다. 하지만 겨울에 달리는 사람이 가장 적다. 해가 늦게 뜨고 일찍 지는 데다, 추위 때문에 밖으로 나가는 일 자체가 어렵다. 기온이 떨어진 날에는 뜨거운 샤워로 체온을 올리면 좋다. 근육도 풀리고 피도 돌아 수월하게 달린다. 겨울에 달리면 손과 머리가 먼저 차가워진다. 털모자와 털장갑이 필수다. 프로 선수들도 겨울 대회에서는 장갑을 낀다. 어느 계절이든 작은 가방을 메고 달리는 것도 편리하다. 습관이 되면 별로 무겁지 않은데, 새 셔츠를 담아 멀리까지 달릴 수 있다. 셔츠만 갈아입으면 운동복 차림으로도 맛집이나 서점 같은 곳에 들를 수 있다. 지하철이나 버스로 돌아오면 된다.\r\n\r\n마라톤 대회에 나가기로 했다면 35~37㎞는 미리 달려보아야 한다. 그러지 않고 완주하면 마라톤이란 말만 들어도 이가 갈릴 수 있다. 처음 나가는 대회라면 목표 기록을 셋 정도 잡아두는 게 좋다. 첫째, 둘째 목표가 차례로 무너져도 목표가 있어야 한다. 마라톤 완주가 인생을 바꾸지도 않고, 기록이 월급을 올려주지도 않는다. 하지만 출발선을 떠난 러너라면 결승선까지 고통 따위 참고 버텨야 한다. 그것이 달리는 자의 소박한 도리이다.","date":"2022-08-13T06:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48160"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"판사 언니를 둔 탈출 전문견 고메리의 하루","partialText":"탈출 전문견 &lsquo;고메리&rsquo;가 자기 집 앞에 멈춰 섰다. ⓒ정우열 제공\r\n\r\n\r\n\r\n동네 친구네 가게에서 수다를 떨 때였다. 어어어? 밖으로 시선을 돌린 G가 홀린 듯 뛰쳐나갔다. 커다란 흰 개가 내리막길을 신나게 달려 내려오고 있었다. G가 막아서자 개는 순순히 멈췄다. G가 리드줄을 잡았다. 뒤따라 내려오던 아저씨에게 G가 말을 건넸다. 아저씨는 손사래를 친 다음 가던 길을 갔다. G가 주변을 두리번거렸지만 다른 사람은 보이지 않았다. 왜, 아저씨가 자기 개 아니래? 응, 모르는 개라네.\r\n\r\n이런 경우 제주도 사람들에게 물으면 십중팔구, 까지는 자신이 없고 십중오륙은 개를 그냥 내버려두라고 말한다. 알아서 제집에 찾아간다는 것이다. 그 말이 맞을 수도 있다. 우리 뒷집 일락이도 매일 자기가 원하는 만큼 동네를 쏘다니다가 때 되면 집에 잘 돌아가서 잔다. 일락이 같은 개를 보면 나도 모르게 중얼거리게 된다. 네가 이 동네에서 제일 행복한 생명체구나. 마음 같아서는 모든 개들이 그렇게 살았으면 좋겠다. 도무지 의미 없어 보이는데 물어뜯으면 안 되는 물건들로 가득한 집안에 종일 갇혀 지내야 한다니, 그러다가 느려터진 발걸음에 맞춰 옹색한 산책을 하는 정도로 만족하며 살아가야 한다니 입장 바꿔 생각해보면 원통한 일이다. 하지만 친애하는 털북숭이 친구들이여, 슬프게도 더는 예전처럼 살아갈 수가 없노라.\r\n\r\n줄을 붙잡고 얘가 가자는 대로 한번 따라가보면 어떨까요? 친구의 제안을 따른 것을 슬슬 후회하고 싶어졌다. 날은 진작 저물었고 개는 벌써 한 시간 넘게 탐색과 질주를 반복했다. 전화기를 꺼내 들었다. 동물구조팀이죠? 제가 길에서 (또) 개를 주웠는데&hellip;. 통화를 마친 후 개에게 말했다. 아가, 보호소에서 일주일만 기다리고 있어. 아저씨가 좋은 임시 보호처 찾아서 꼭 데리러 갈게.\r\n\r\n문득 개가 멈춰 섰다. 커다란 이층집 대문 앞이었다. 여기니? 여기가 너희 집이야? 개가 문 앞에 앉았다. 집 안의 불은 모두 꺼져 있었다. 초인종을 여러 번 눌렀지만 응답이 없었다. 전화가 걸려왔다. 동물구조팀입니다. 근처에 왔는데 어디 계세요? 마음이 급해졌다. 개가 멈춰 선 이층집 아래에는 폐업한 지 오래된 것처럼 보이는 횟집 간판이 걸려 있었다. 지푸라기를 잡는 심정으로 간판에 쓰인 번호로 전화를 걸었다. 아&hellip; 저희는 작년에 이사했는데요. 혹시 예전에 하시던 가게 건물 주인이 그 위 이층집에 사는 분일까요? 네, 맞아요. 이층집 주인 전화번호를 받아서 또 전화를 걸었다. 어어, 하얀 개? 빨간 줄? 우리 개 맞는데. 집에 집사람이 있을 건데? 부우우웅 끼익. 안녕하세요, 동물구조팀입니다. 유기견 신고하셨죠? 아 네, 하긴 했는데, 개가 여기가 자기 집이라고 말하는 거 같아요. 2층에서 불이 켜졌다. 개가 꼬리를 하도 세차게 흔든 나머지 엉덩이까지 좌우로 크게 흔들렸다. 메께라, 짜이 어느제 또 담 넘어시냐! 어디 강 와시냐!?\r\n\r\n개의 이름은 메리라고 했다. 성은 고씨, 고메리. 나이는 방년 아홉 살. 자꾸 담 넘어 집을 나가서 긴 줄로 묶어놨는데, 그래도 가끔 어떻게든 줄을 끊고 탈출을 감행한다는 것이었다. 한 번은 차로 한 시간 거리인 제주시 이도동에서 발견된 적도 있는데 그때 개를 방치했다는 사유로 벌금 30만원을 물었다고 했다. 또 벌금 물어요? 동물구조팀이 신상정보를 묻자 메리 보호자가 걱정스러운 목소리로 되물었다. 이번엔 저희가 데려가기 전에 이분이 집 찾아주셔서 벌금은 안 내셔요. 아이고, 고마워요, 고마워요. 우리 딸이 제주법원 판사인데&hellip;. 메리 보호자는 한사코 자신의 전화번호를 내게 알려주며 밥을 살 테니 꼭 연락하라고 했다. 요즘도 가끔 그 집 앞을 지날 때면, 판사 언니를 둔 탈출 전문견 고메리가 담을 넘고 있진 않은지 쳐다보곤 한다.","date":"2022-08-12T06:39:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48164"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"이상한 호소도 품어주는 어느 인권위 조사관 이야기","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n어떤 일은 참치 통조림과 커피믹스에서 시작된다. 국가인권위원회 조사관의 일이 그렇다. 치료감호소에서 커피믹스를 제공하지 않는 게 차별이라 주장하는 사람도 있고, 참치 통조림 두 개를 훔쳤다는 혐의로 1년 넘게 옥살이를 하는 사람도 있다. 20년 차 조사관 최은숙씨는 보통 1년에 100~200건의 사건을 종결 처리한다. 어떤 사건은 대대적으로 보도되지만 통조림류의 이야기는 대체로 캐비닛 아래 묻힌다. 조사관으로 만난 사람들의 목소리에 작은 스피커를 연결하고 싶었다는 그가 다양한 무늬의 사연을 책에 담았다. 〈어떤 호소의 말들〉이다.\r\n\r\n서울 중구 저동1가에 있는 국가인권위원회(인권위)에서 최은숙 조사관을 만났다. 차별시정국 장애차별조사과에서 일하는 그가 건네준 명함에서 점자가 만져졌다. 20대, 대학을 졸업하고 아르바이트 삼아 학습지 교사 일을 하다 27세에 YMCA를 소개받았다. 월급 40만원을 받으며 의료사고로 자식을 잃은 부부, 리어카를 빼앗긴 노점상 등을 만났다. &ldquo;1990년대 말~2000년대 초에는 시민단체가 일하기 좋은 환경이었다. 주목도 받고 일도 재미나게 했다. 2001년 인권위 설립준비단이 만들어지면서 자리를 옮겼다. 그렇게 삶이 바뀌었다.&rdquo;\r\n\r\n바뀌지 않은 것도 있다. 억울함을 호소하는 &lsquo;진정인&rsquo;을 만나는 일이다. 인권위 진정 접수 메일 주소의 아이디도 호소(hoso)다. 시민단체에 있을 때부터 &lsquo;부당하고 억울한 일을 해결하는 데서 오는 만족감&rsquo;이 있었다. 인권조사관으로 일한 지 20년이 지난 지금도 그렇다. &ldquo;인권위는 문턱이 낮고 빠르게 억울함을 해결하는 데 존재 이유가 있는데 밀린 사건이 많아서 시간이 오래 걸린다. 인권침해조사과에 있을 땐 100건, 지금은 50건씩 갖고 있다. 새 진정서를 받으면 부담이 되면서도 처음 열 때 무척 궁금하다. 사소한 건 사소한 대로, 심각한 건 그것대로 해결이 안 돼 여기까지 왔을 테니 그 과정이 궁금하다.&rdquo;\r\n\r\n&lsquo;검사 구속&rsquo; 끌어낸 인권위 조사\r\n\r\n인권위는 국가인권위원회법에서 정한 인권의 보호와 향상을 위한 업무를 수행하는 국가기관이다. 일의 범주가 넓다 보니 다양한 진정인을 만난다. 때로는 &lsquo;악성 진정인&rsquo;으로 분류될 법한 사람들의 무례를 견디는 일도 업무에 포함된다. 고된 일이지만 고성과 무논리의 언변 속에서도 진정인들이 하려는 말의 핵심이 들릴 때가 있다. &ldquo;관공서와 소통하려면 육하원칙에 따라 생각을 정리해서 말해야 하는데 그게 잘 안 되는 분들이 있다. 그러니 화를 내고 소리를 지른다. 그런데 말을 자세히 들으면 사건의 부조리함이 보일 때가 있다. 조사관의 감수성이랄까. 경험이 쌓이면 포착된다. 100건 중 한 건이 그런데, 그걸로 세상이 바뀌는 건 확실하다.&rdquo;\r\n\r\n&lsquo;이상한 진정&rsquo;이 세상을 바꾼다니 어떤 의미일까? &ldquo;교도소에서 이상한 진정이 정말 많이 온다. 이게 말이 되나? 하는데 어느 순간 말이 돼 있는 식이다.&rdquo; 소속 과에 여성 조사관이 한 명이던 인권위 출범 초창기, 범죄인에게 수갑을 채워 기둥에 묶어두는 게 예삿일이었다. 더러 고문도 자행되던 시절이다. 교도소에서 억울하다는 진정이 들어왔다. 절도범이라고 해서 이런 식으로 수치심을 주는 게 맞나? &lsquo;커피믹스&rsquo;도 마찬가지다. 치료감호소는 카페인과 뜨거운 물 때문에 커피믹스를 주지 않는다고 하지만 결국 관행이다. &ldquo;엄청난 차별을 당하는 건 아니지만 진정인이 좋고 행복하다고 하면 커피믹스를 주라는 권고도 한다. 행복추구권을 찾아내는데 무슨 소동극을 보는 것 같다. 이런 작은 진정들이 (인권 감수성을) 확장시킨다. 그런 걸 찾는 즐거움이 있다.&rdquo;\r\n\r\n때로는 떠들썩하게 세상을 바꾸기도 한다. 김대중 정부 시절이던 2001년 인권단체들의 노력으로 인권위가 출범했다. 이듬해 서울지방검찰청에서 조사를 받던 피의자가 고문으로 사망했다. 관련자들은 고문 사실을 부인했고 검찰 심장부에서 벌어진 사건이 관례대로 &lsquo;셀프 수사&rsquo;를 통해 마무리되어 갔다. 인권위는 당시 서울지검에 대한 직권조사를 결정했다. 무소불위의 권력기관인 검찰을 상대로 초보 조사관 네 명이 현장검증을 했다. 그중 최 조사관도 있었다. 고문 장소인 서울지검 특별조사실 1146호는 청소를 마친 상태였다. 딱 봐도 더 나올 게 없을 것 같았다. 조사관 중 누군가가 침대 매트리스 깊숙한 곳에서 구타 도구로 보이는 경찰봉을 찾기 전까지는. 검사가 수사상의 잘못으로 구속된 첫 사례였다. 법무부 장관과 검찰총장도 옷을 벗었다.\r\n\r\n&ldquo;현장을 정말 깨끗하게 청소해놨더라. 형광등 위가 지금도 생각난다. 반짝반짝 빛이 났다. 매트리스를 들췄는데 도구가 나와서 우리도, 당사자들도 너무 당황했다. 지금 다시 하라고 하면 그 방에서 조사받은 분들의 기록을 모두 찾아봤을 것 같다. 특수부가 조사했던 사건을 토대로 교도소에서 출소한 사람들까지 다 추적했을 것이다. 그때는 너무 초보이고, 그거 하나만도 대단하다고 생각해서 못했다.&rdquo; 담당 검사는 1년6개월 징역형을 받고 몇 년 뒤 특별 복권되었다. 이후 변호사로 활동하며 당시의 기억을 책으로도 냈다. 최 조사관의 이번 책에는 사건 당시 만났던 피해자의 아이가 등장한다. 파주 용주골 유흥업소에 딸린 방, 할머니 옆에서 그림을 그리던 아이는 지금쯤 20대가 되었을 거다.\r\n\r\n책은 인권위의 성공기만 다루지 않는다. 대체로 실패기다. 대표적으로 약촌오거리 재심 사건이 있다. 2000년 지적장애가 있는 열다섯 살 소년이 경찰의 가혹 행위로 살인 누명을 쓰고 10년을 복역한 사건이다. 사건 3년 뒤 진범이 나왔는데도 담당 검사는 &lsquo;혐의 없음&rsquo;으로 불기소 처분했다. 당시 인권위에도 진정이 들어왔는데 조사 절차 문제 등 여러 우연이 겹쳐 사건이 각하됐다. 최 조사관도 잊고 있던 사건이다. 나중에 설마 하고 찾아보니 맞았다. &ldquo;내 사건은 아니지만 오랫동안 마음에 담고 있었던 이야기다. 내부 이야기라 걱정도 됐지만 쓰고 싶었다. 커피믹스를 가지고도 오래 다루는데 국가가 잘못했던 사건에는 훨씬 에너지를 많이 쓰는 게 당연하다. 경찰관이나 (기업) 인사과장에게 권고하는 건 부담 없이 하면서 국가가 잘못한 걸 말하는 데 주저하면 안 된다.&rdquo;\r\n\r\n오래 담당했던 스포츠 분야 인권침해 사건에 대한 소회도 등장한다. 고문&middot;자살&middot;성폭력 등 힘든 사건을 여럿 다뤘지만 이 분야가 가장 힘들었다. 폭력의 관행이 지금까지 내려오는 몇 안 되는 분야다. 최근까지도 방송에 나오는 왕년의 스포츠 선수들이 선수 시절 맞은 이야기를 웃으며 할 정도로 폭력에 대한 감수성이 없다. &ldquo;폭력보다 더 심각한 건 훈련량 때문에 아동학대에 가까울 정도로 아이들 몸이 망가진다는 점이다. 스포츠는 돈과 욕망이 얽혀 있어서 개선하기가 어렵다. 교육과 비슷하다. 비정규직 문제나 이주노동자 문제도 심각하지만 스포츠 분야 인권침해는 버젓이 학교에서 이뤄진다는 점에서 어렵고 힘들었다.&rdquo;\r\n\r\n인권위는 법원처럼 유무죄를 밝히지 않는다. 법적 강제력 대신 권고의 권한을 가진다. 인권을 다루는 데에 적합한 방식이기 때문이다. 최 조사관은 느림과 비효율이 인권의 가치를 실현하는 데 불가피한 시간과 비용이라고 설명한다. 현장에서 무력함을 느낄 때는 없을까? 그는 &ldquo;가진 권한이 작아서가 아니라 효과적으로 쓰지 못하는 데 대한 답답함이 있다&rdquo;라고 말했다. 인력은 제한돼 있고 밀려드는 일을 처리하기에 급급할 수밖에 없다. &ldquo;인권위는 20년 전과 세팅이 같은데 사회는 바뀌었고 민원 넣을 기관도 많아졌다. 잘 따져가며 인력을 활용하지 못해 효율성이 떨어진다. 권고를 권위 있게 했을 때 호응이 있다. 권위는 저절로 오지 않고 숙련이 필요하다. 그 박자가 잘 맞아야 하는데 그렇지 못해 안타깝다.&rdquo;\r\n\r\n입법&middot;사법&middot;행정 어디에도 소속되지 않은 국가기구이지만 인권위도 정권에 따라 부침이 있었다. 반인권적 발언을 서슴지 않던 현병철 위원장 재임 당시에는 조사관들이 징계를 당했다. 위기가 닥치자 내부 결속이 잘 되었다. 꼬투리를 잡을까 봐 보고서를 더 치밀하게 쓰려고 노력했다. 기대가 컸던 지난 정부에 대한 실망이 오히려 컸다. 5년간 겪은 낭패감과 상실감에 대해 설명할 때 최 조사관의 목소리가 단호했다. 문재인 정부 초기, 인권위의 권고 수용률을 평가지표로 쓰겠다는 발표가 있었다. 그 말도 수사(레토릭)처럼 들렸다. &lsquo;인권 정부&rsquo;라는 상품을 홍보하는 느낌이었다. 권고가 권고인 데에는 이유가 있다.\r\n\r\n인권위는 공무원 시험을 봐서 들어온 직원과 최 조사관처럼 시민운동이나 민간 경력으로 들어온 직원이 섞여 있다. 공무원보다는 인권위 직원이라는 정체성을 가진 이들이 많고 &lsquo;인권을 팔아 밥벌이하기&rsquo; 때문에 직장문화가 상대적으로 좋다. 스스로 인권위의 시조새라고 명명한 최 조사관은 &ldquo;10년 뒤 우리 세대는 완전히 나가고 다른 세대가 위원회의 주인이 될 거다. 인권기구에 대한 인식을 공유하고 기록으로 남기고 싶어 책을 쓴 부분도 있다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n서울 중구의 국가인권위 앞에서는 다양한 진정인들이 &lsquo;호소의 말들&rsquo;을 풀어놓는다. ⓒ한국이주여성인권센터\r\n\r\n\r\n\r\n&ldquo;인권위에 대해 이해했다는 반응 많아&rdquo;\r\n\r\n조사관 수는 한정돼 있고 사건은 점점 복잡해지고 있다. 지난 20여 년, 세상이 좋은 방향으로 나아간 것 같지만 무력감도 커졌다. 인권이 평등의 문제를 해결해주지 못한다는 점에서 그렇다. &ldquo;최악의 상황에서 인권침해를 예방하는 데 효과적이고 절대빈곤 해결에도 영향력을 행사하지만 20년 동안 극단적인 빈부격차가 생겼다. 우리의 수단이 무용지물처럼 느껴질 때도 있다. 고문을 받지 않고 명시적 차별을 받지 않는 것도 중요하지만 그다음 단계로서 국가기구의 역할을 못하고 외면하는 건 아닐까 하는 생각이 든다.&rdquo;\r\n\r\n최은숙 조사관은 인터뷰 내내 펜을 쥐고 있었다. 조사 업무를 볼 때도 늘 지니고 있어서 익숙하다. 말하는 동안에는 눈시울이 몇 차례 붉어졌다. &lsquo;수취인 사망&rsquo;이란 단어만 듣고도 그랬다. 음주운전으로 면허가 취소돼 생계가 막막해진 고물상 진정인이 자살한 대목이 떠올라서다. 책을 쓰면서도 많이 울었다. 20여 년 묻어둔 감정이 한꺼번에 올라왔다. 그럼에도 계속 해보겠다고 그는 말한다. 일하면서 알게 된 내용을 상품화하는 과정이 부담스러웠지만 막상 책이 출간되니 인권위, 인권조사관에 대해 이해하게 됐다는 반응이 많았다. 어떤 독자는 &lsquo;만나면 꼭 안아드리겠다&rsquo;고 했다. 인터뷰를 마치고 장애차별조사과로 돌아가는 그의 얼굴이 다시 밝았다. 진정서 더미와 진정인들을 &lsquo;안으러&rsquo; 가는 길이었다.","date":"2022-08-12T06:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48194"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] 외로운 당신은 포퓰리즘의 먹잇감이다","partialText":"생쥐 한 마리를 우리 안에 4주 동안 가둬놓았다. 내내 홀로 있던 생쥐에게 어느 날 친구를 소개했다. 새로운 생쥐를 우리 안으로 들여보냈다. 생쥐는 잠깐의 탐색 활동 패턴을 보인 뒤 &lsquo;침입자&rsquo;를 난폭하게 물어뜯었다. 생쥐의 고립 기간이 길어질수록 공격성은 더 높아졌다.\r\n\r\n책의 3장 서두에 소개된 생쥐 실험 결과다. 저자는 앞서 2장에서 외로움이라는 감정이 인간의 건강과 수명에 미치는 영향에 대해 서술했다. 3장에서는 외로움이 타인을 향한 적대감과 어떤 연관을 지니는지 밝혔다. 외로움은 단순히 그를 아프고 고독하게 만드는 데 그치지 않는다. 외로움은 더 공격적이고 위험한 세계를 만들어낸다. 저자는 이를 증명하는 과학적 연구 결과와 역사적&middot;정치적 사례를 끊임없이 나열했다. &lsquo;그들은 왜 히틀러와 트럼프를 지지했는가&rsquo;라는 3장 소제목이 의미심장하다.\r\n\r\n외로움에 대한 분석은 오늘날 세계에서 벌어지고 있는 우파 포퓰리즘 득세 현상을 설명해낸다. 미국 트럼프 전 대통령은 &ldquo;그동안 기억되지 않은 미국의 남녀는 내가 반드시 기억해내겠습니다!&rdquo;를, 마린 르펜 프랑스 국민전선 대표는 &ldquo;기억되지 않은 프랑스, 엘리트라 자처하는 저들이 버린 프랑스를 섬기겠다&rdquo;를 선거 구호로 삼았다. 극우 정치인들의 이런 말에 반응한 이들은 &ldquo;외로운 사람들, 불안하며, 남을 신뢰하고 어딘가 소속되길 갈망하지만 항상 &lsquo;(숲속을 걷다 바닥에 떨어진 나뭇가지를 착각해) 뱀을 보는&rsquo;&rdquo; 사람들이다. 저자에 따르면 이들은 포퓰리스트 정치인, 나아가 전체주의의 가장 이상적인 목표물이 된다.\r\n\r\n저자는 또한 이와 연결되어 있는, 외로움과 관련된 어떤 사회적 조짐들도 포착해 책에 서술했다. 도시의 속도, 혼밥, 먹방, 적대적 건축물(팔걸이가 여럿 달린 공공 벤치 등), 특정 주민에게만 개방된 어린이 놀이터 같은 것들이다. &lsquo;먹방&rsquo;을 설명할 때 대표 예시로 든 지역은 다름 아닌 한국이다.&nbsp;","date":"2022-08-11T06:29:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48179"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"능청스럽게 자기애를 노래하는 뮤지션","partialText":"&lsquo;어바웃 댐 타임&rsquo; 공연을 펼치고 있는 리조(왼쪽 두 번째). ⓒAP Photo\r\n\r\n\r\n\r\n〈배철수의 음악캠프〉 일을 오래 하면서 좀 더 알려지길 바랐던 뮤지션을 여럿 경험했다. 잘 알고 있다시피 〈배철수의 음악캠프〉는 팝 전문 프로그램이다. 그것도 시대를 막론하고 노래를 튼다. 딱 떨어지진 않지만 1&middot;2부에는 주로 예전 곡, 3부는 게스트 출연, 4부에는 최신곡을 주로 방송한다.\r\n\r\n이미 오래된 곡들이야 당연히 괜찮다. 문제는 최신곡이다. 통계에 따르면 과거에 비해 팝을 듣는 비중이 젊은 층을 중심으로 꽤 늘었다고 한다. 영어에 보다 능통한 세대라는 점이 작용한 덕분일 것이다. 그럼에도 국내에서 서비스되는 스트리밍 차트를 보면 케이팝이 변함없이 압도적 지지를 얻고 있다는 걸 알 수 있다. 지난 칼럼에서 소개한 해리 스타일스는 물론이고 현재 해외에서 큰 인기를 얻고 있는 뮤지션의 이름을 만나기가 여간 어려운 일이 아니다.\r\n\r\n그중 가장 아쉬운 케이스가 바로 리조(Lizzo)다. 강조하고 싶다. 만약 당신이 리조를 알고 있다면 그건 내 입장에서 참으로 흐뭇한 일이다. 박수를 보내고 싶다. 한데 리조의 신곡 &lsquo;어바웃 댐 타임(About Damn Time)&rsquo;에 대한 전반적인 반응을 국내와 해외로 나눠서 살펴보면 가히 천양지차라고 할 수 있다. 빌보드 싱글 차트에서는 무려 2위까지 올랐는데 한국 차트에서는 눈을 씻고 찾아봐도 볼 수가 없다.\r\n\r\n믿어주기 바란다. 나는 지금 한없이 냉정한 상태다. 각 잡고 &lsquo;About Damn Time&rsquo;과 이 노래가 실린 최신 음반 〈스페셜(Special)〉을 반복해 감상했다. 그러고는 확신했다. 근 몇 달간 공개된 팝 관련 앨범들 중 메인스트림에 한정하자면 이 곡과 앨범이 영순위라고 자신 있게 내세울 수 있다. 무엇보다 녹음 상태가 기가 막히게 훌륭하다. 귀에 쩍쩍 달라붙는 듯한 리듬 터치를 사운드 측면에서 탁월하게 구현해냈다.\r\n\r\n&lsquo;About Damn Time&rsquo;이 대표하는 것처럼 앨범의 전체적 기조는 흑인 펑크와 디스코다. 요컨대 신나고, 흥겨운 리듬을 마음껏 느낄 수 있는 음악이라고 보면 된다. 비단 이 곡만은 아니다. 댄스 플로어용으로도 훌륭하고 감상용으로도 흠잡을 구석 없는 쾌락적인 디스코 &lsquo;투 비 러브드(2 Be Loved(Am I Ready))&rsquo;, 디스코를 넘어 알앤비/솔, 힙합의 영역까지 자연스럽게 포괄하는 타이틀곡 &lsquo;스페셜&rsquo; 등, 보편적인 설득력을 갖춘 곡이 꽉 들어차 있다. 로린 힐의 1998년 걸작 &lsquo;두 왑(Doo Wop)&rsquo;을 샘플링한 &lsquo;브레이크 업 트와이스(Break Up Twice)&rsquo; 역시 빼놓을 수 없는 트랙이다.\r\n\r\n리조의 성공에는 음악 그 자체 외에 다른 요소도 중요하게 작용했다. 바로 노랫말이다. 그녀가 전달하는 가사는 대개 &ldquo;나를 긍정하고 삶을 사랑하자&rdquo;는 내용을 담고 있다. 한데 나는 무조건적인 긍정을 선호하지 않는다. 그것은 우리를 마취시키는 거짓말이라고 여기는 편이다. 그러나 리조는 좀 다르다. &ldquo;센 언니의 시간이 왔어. (중략) 이렇게 스트레스 받기엔 난 너무 괜찮은 사람이야. (중략) 그래, 한번 해보자고. 그럴 때가 됐잖아.&rdquo;\r\n\r\n아무래도 그렇다. &ldquo;난 사랑받을 자격이 있어&rdquo;라며 능청스럽게 자기애를 노래하는 뮤지션을 좋아하지 않기란 쉽지 않은 일이다. 결론이다. 시간이 부족하다면 &lsquo;About Damn Time&rsquo;이라도 감상해보기를 권한다. 시크의 &lsquo;굿 타임스(Good Times)&rsquo;나 다프트 펑크의 &lsquo;겟 러키(Get Lucky)&rsquo; 같은 음악을 애정한다면 더욱 강추를 날리고 싶다.","date":"2022-08-07T06:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48105"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"‘인공관절 클럽’에  오신 걸 환영합니다","partialText":"식당 아주머니들은 평생 &lsquo;소주회사 앞치마&rsquo;를 걸치고 손님 먹을 것을 챙긴다. ⓒ최갑수 작가\r\n\r\n\r\n\r\n너무 인기가 좋아서 예약도 안 된다는 광주의 한 식당에 간 적이 있다. 왜 있잖은가. 반찬을 한 상에 다 놓을 수가 없어서 접시를 &lsquo;이중 깔기&rsquo; 해주는 집. 이걸 수라상이라고 불렀더니 동행인이 그릇 수를 세고는 고개를 저었다.\r\n\r\n&ldquo;36첩이네. 황제 상이다.&rdquo;\r\n\r\n우리는 학교 다닐 때 수라상이 12첩이라고 배웠다. 아마도 조선 후기의 기록일 것이다. 수라상의 첩수는 시대에 따라 달랐다. 어쨌든 12첩을 기준으로 2000년대 한국의 한식집 상은 세 배쯤 나온다. 그 당시엔 임금도 마음껏 못 먹었을 인삼무침도, 얼음 넣은 물육회도, 통통한 샤인 머스캣도 나왔다. 페르시아 사신이 가져왔을 중근동의 참깨가 온통 뿌려져 있는 접시로 가득한 상 아래를 보았는데, 상다리가 아직 부러지지 않고 멀쩡했다. 1960년대에 지은 근대화 문화 한옥. 아마도 자재 부족과 공기 단축으로 한옥 형식만 갖추었을 그 당시 집을 우리는 이미 옛것이라고 사랑한다. 콘크리트로 발라놓은 마당에서 한 걸음 올라서면 사랑채며 안방, 마루에 상이 깔려 있는 그런 전형적인 지역의 한식당이었다. 이런 집에 가면 편안해지는 건, 벽지와 장판 때문이다. 잊고 있던 집 냄새가 난다. 군데군데 변색이 된 그런 벽지의 냄새. 간혹 주인 내외가 자는지 이불장 위로 색깔 고운 담요가 두어 채 개켜져 있기도 한.\r\n\r\n점심인데도 서른 몇 개의 접시가 나왔다. 저녁에는 오리와 소고기구이, 회 종류가 더 나온다고 한다. 물론 값은 두 배쯤 높을 거다. 하여간 2만원짜리 점심상에 반찬이 그렇다. 반찬은 간간해서 맛있고, 사람들은 점점 더 밥을 덜 먹는다. 반찬 가짓수는 늘어나는데 반찬은 더 남는 이상한 구조다. 열 두어 숟가락이면 공깃밥 한 그릇이 끝난다. 반찬은 누가 손댄 표도 안 난다. 아직도 전라도 관찰사 부임 잔칫상 그대로다.\r\n\r\n밥을 중간쯤 먹었을 때 찬이 한 쟁반 더 들어왔다. 갓 요리해야 맛있는 달걀찜, 해산물찌개와 대여섯 가지는 넘는 김치 같은 &lsquo;밥반찬&rsquo;들. 그걸 상에 올리자면, 음식 먹던 손님도 수저를 내려놓고 거들어야 한다. 인기 없는 반찬은 상 밑으로 내려간다(아하! 이런 방식이 있군).\r\n\r\n그렇게 자리를 마련하는데, 찌개 뚝배기 내려놓던 아주머니의 손톱 밑이 까맣다. 식욕이 뚝 떨어진다. 나는 이런 일에 예민한 편인데, 그렇다고 항의하거나 &lsquo;다시는 이 집에 안 올 거야&rsquo; 하는 투쟁심을 갖고 있지는 않다. 저 값에 저리 팔자면 포기해야 할 것도 있는 법이다.\r\n\r\n까만 손톱에 대해 미리 해명해두자. 자리를 파하고 일어서는데, 그 아주머니가, 평생 무상으로 술이나 조미료 기업으로부터 공급받은 폴리에틸렌 앞치마를 걸치고, 카운터 옆에 주저앉아 허리를 구부리고 무얼 하고 있었다. 이미 그이의 앞에는 산더미 같은 채소가 놓여 있었다. 다 손질한 건 한쪽으로 밀어놓고 재게 손을 놀린다.\r\n\r\n&ldquo;머윗대예요?&rdquo;\r\n\r\n&ldquo;아따, 고구마순이요. 서울 사람들 참.&rdquo; 저걸 손으로 다 까요? 하고 물어보려다 말았다. 우리가 다 아는 얘기니까.\r\n\r\n\r\n\r\n&lsquo;36첩 황제 상&rsquo;. 밥을 다 먹어도 손 안 댄 반찬들이 남는다.ⓒ최갑수 작가\r\n\r\n\r\n\r\n이런 밥상을 계속 받을 수 있을까\r\n\r\n지금도 있는지 모르겠다. 벌교에 가면 꼬막정식이란 게 있다(&lsquo;정식&middot;定食&rsquo;이란 주음식과 반찬이 넉넉하게 갖춰진 한 상차림을 말하는데, 일본식 요리 관행에서 온 말로 알려져 있다). 여러 집이 있는데 한 집이 유독 손님으로 미어진다. 할머니 셋이 40년 넘게 같이 주방과 홀을 꾸린단다. 이런 우애는 도대체!\r\n\r\n할머니 두엇은 이미 관절이 많이 안 좋아서 반찬 놓은 쟁반을 들고 가실 때 기우뚱했다. 손님이 얼른 받아들어야 한다. 이 집의 할머니들은 오랫동안 새벽 서너 시에 출근했단다. 가스가 없을 때 연탄불도 피워야 하고, 재료도 다 손질해야 했다. 게다가 예전엔 아침도 팔았으니까. 휴무일 같은 게 없던 시절이었다. 돈이야 벌었겠는가. 얻은 건 관절염에 디스크였을 것이다. 우리 식당 아주머니들은 바닥에 앉아서 부엌일을 한다. 쪽파도 다듬고 열무도 손질한다. 냉이 흙도 털어내고 가지도 자른다. 그러니 허리가 못 당해낸다. 산재를 관리하는 관청에서 간혹 자료와 스티커를 보내준다. 거기에는 대체로 이렇게 쓰여 있다.\r\n\r\n&ldquo;무거운 것을 무리해서 들지 마시오.&rdquo; 사실, 무거운 것보다 주저앉아서 일하는 관습이 더 문제 같다. 밭일도 그렇게들 한다. 농촌, 어촌에 인공관절 수술을 권유하는 모종의 임무를 띤 사람들이 돌아다닌다는 말은 그냥 나온 게 아니다. 그만큼 환자가 많다. 도시 사람들은 햇빛 안 봐서 피부도 곱고, 입식 부엌에서 서서 일하니 관절도 대개 좋다.\r\n\r\n손톱 밑에 까만 때(?)가 낀 그 아주머니, 평생 조리복이나 서빙 유니폼 대신 &lsquo;참이슬 앞치마&rsquo;로 버틴 아주머니. 걱정을 해드리면 이 아주머니들의 제일성은 다 똑같다.\r\n\r\n&ldquo;울 아들이 그만하라는데 놀아가며 쉬엄쉬엄 그냥 해요.&rdquo; 일면식도 없는 외지인일망정 혹시라도 자식 욕 먹이는 짓일까 싶어서 묻지도 않은 말을 하시는 한식집 아주머니들이여, 이제 고구마순도 벗기지 말고 머위순도 그러지 마셔라. 안 먹으면 된다. 간단하게 소시지와 어묵볶음이면 된다. 아니, 아예 봉지 부욱 뜯어서 요리해주는 레토르트가 좀 많은가. 하지만 말이 그렇지 우리는 그런 간편한 음식을 내놓는 식당에 되도록 가지 않으려 한다. 저 아주머니들이 골수를 다 내줄 때까지 기다린다. 우리 시대에는 그래도 진짜 밥집이 남아 있어야 하는 거 아니냐고 하며 말이다.\r\n\r\n&ldquo;아휴, 이것만 벗기남. 찬은 끝도 없어. 요새는 뭔 일인지 콩나물 대가리에 껍질이 없어서 그나마 다행이구만.&rdquo; 내가 좋아하는 한 추어탕집이 있다. 이 집 아주머니도 인간이 예수님을 모방한 기술로 인기가 드높은 인공관절 클럽 멤버다. 추어탕은 아주 별미인데 비결을 물었다. 별게 없다.\r\n\r\n&ldquo;우거지를 받으면 껍질을 다 벗겨야 해요. 누가 벗겨다 줘? 인건비가 얼마나 비싼 세상인데.&rdquo; 이제 이런 밥상을 우리는 먹을 수 있을까. 미구에 사라져서 유물이 될 것 같다.\r\n\r\n노포 취재한다고 전국의 오래된 식당을 돌아다녔다. 한 식당의 아주머니가 잊히지 않는다. 그이는 비어 있는 손님 탁자에 앉아서 마늘을 저미고 있었는데 내가 다가서자 화들짝 놀랐다. 마늘을 저미면서 졸고 있었던 거다. 늘 피곤해서 화장이 떠 있던 아주머니였다. 1년에 엿새 쉰다고 했다.\r\n\r\n&ldquo;추석하고 설날 합쳐서 6일이네&hellip;.&rdquo; 밥숟갈 놀리는 일이 점점 힘들어진다.&nbsp;","date":"2022-08-07T06:58:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48108"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[여여한 독서] 수학은 때로 살상무기가 된다","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n허준이 교수가 한국계 수학자 최초로 필즈상을 받았다. 수상 소식이 전해지면서 필즈상과 수학에 대한 대중적 관심이 부쩍 높아졌다. 1936년 시작된 필즈상은 4년에 한 번 40세 미만 젊은 수학자들에게 수여하는데, 업적을 기림과 동시에 앞으로의 연구를 독려하기 위해 나이 제한을 두었다고 한다. 이번 수상자 중에는 우크라이나 출신 여성 수학자 마리나 비아조프스카도 있다. 여성으로는 2014년 이란 출신 마리암 미르자하니에 이어 역대 두 번째다. 비아조프스카는 &ldquo;전쟁이 일어나자 수학을 비롯해 어떤 생각도 나지 않았다&rdquo;라며 얼마 전 키이우 폭격으로 숨진 젊은 수학자 율리아 즈다노프스카의 죽음을 애도했다.\r\n\r\n가슴 아픈 수상 소감이다. 사실 전쟁 같은 극단적 상황은 말할 것도 없고 매일매일 생존경쟁에 시달리는 현실에서 수학은 별 의미가 없어 보인다. 내가 &lsquo;수포자&rsquo;가 된 것도 따지고 보면 그 때문이다. 어려운 수학 문제를 보면 찬찬히 배울 생각을 하기보다 &lsquo;수학이 사는 데 무슨 소용이 있나?&rsquo; 하면서 포기하곤 했으니까. 한데 살아보니 알겠다. 수학은 소용이 있다. 수학 점수가 아니라 수학, 숫자 자체가 세상살이에 아주 중요하고 쓸모가 있다.\r\n\r\n크라우드펀딩 저널리즘으로 유명한 네덜란드 &lsquo;코레스폰던트&rsquo;의 수학 전문기자인 사너 블라우는 〈위험한 숫자들〉(노태복 옮김, 더퀘스트, 2022)이란 책에서, &ldquo;우리의 삶은 숫자에 의해 지배당한다&rdquo;라고 단언한다. 이는 매일 확진자 수부터 중환자&middot;사망자 수, 감염재생산지수, 병상 가동률 등을 발표하는 코로나19 사태만 봐도 알 수 있다. 숫자에 따라 일상이 달라지고 삶이 요동친다.\r\n\r\n페스트, 콜레라, 스페인독감 등 세계를 위협한 전염병은 이전에도 있었다. 하지만 전염병의 유행과 관리를 수량화하고 그 숫자가 일상을 통제하기 시작한 것은 이즈음의 일이다. 그로 인한 긍정적 효과는 분명하나 부정적 측면 또한 무시할 수 없다. 무엇보다 심각한 문제는 사회가 숫자에 의한 통제와 지배를 당연시한다는 점이다. 사람들의 생생한 목소리보다 수에 의한 예측과 평가를 더 중시하고 정확하다고 믿는데, 블라우는 이 책에서 다양한 사례를 통해 이 같은 숫자 편향의 위험성을 지적하고 &ldquo;수의 지배를 멈춰야 한다&rdquo;라고 주장한다.\r\n\r\n숫자의 위험성을 경고한 책 하면 수학자며 데이터 과학자인 캐시 오닐이 쓴 〈대량살상 수학무기〉를 빼놓을 수 없다. 2017년에 처음 읽었는데 지금도 기억날 만큼 충격적이었다. 수학과 종신교수였던 그녀는 수학을 현실에 활용하고 싶어 헤지펀드의 퀀트(계량분석가)로 전업했다가 눈앞에서 금융위기를 목도한다. 자신이 사랑한 수학이 금융 기술과 결탁해 혼란과 불행을 야기하기는 것을 본 오닐은 이후 빅데이터 모형의 위험성을 제어하는 데 앞장선다.\r\n\r\n그는 수학과 데이터, 정보통신 기술이 결합해 만들어진 알고리즘을 &lsquo;대량살상 수학무기(WMD)&rsquo;라고 부른다. 알고리즘이 불평등과 부익부 빈익빈을 심화시키고, 민주주의를 위협하며, 교육&middot;노동&middot;보험&middot;정치 등 모든 영역에서 우리 삶을 파괴한다는 점에서 폭탄 같은 살상무기와 다를 바 없기 때문이다.\r\n\r\n워싱턴 교육청의 교사 평가 모형\r\n\r\n\r\n\r\n\r\n\r\n오닐이 그 위험성을 맨 처음 인식한 것은 워싱턴 교육청의 교사 평가 모형이다. 교육청은 학생의 성적으로 학업성취도를 판단하는 알고리즘을 적용해 무능한 교사들을 대량 해고한다. 언뜻 보면 객관적이고 공정한 것 같으나 실제로는 그 과정에서 성적 조작이 이루어지고 학생과 학부모들의 신뢰를 받는 헌신적인 교사는 해고되는, 어이없는 일들이 일어난다. 평가에 항의하며 자료 공개를 요구하는 교사들에게는 평가 시스템이 수학적 알고리즘으로 구성돼 설명하기 어렵다는 답만 돌아온다. 오닐은 이것이 WMD의 본질이라고 말한다. 분석은 외부에 맡겨지고, 실무자는 기계의 판단에 의존하며, 부당한 처벌을 조정할 방법은 없는 것. 그 결과, 우수한 자질을 가진 교사는 기계보다 사람의 보증을 선호하는 부자 사립학교에 채용되고 가난한 지역의 공립학교는 인재를 잃는다. 공정을 내세운 알고리즘이 불공정을 부추기는 것이다.\r\n\r\n이것은 시작에 불과하다. 캐시 오닐은 대학&middot;법원&middot;직장&middot;투표소 그리고 자신이 몸담았던 금융산업과 빅데이터 기업에서 데이터에 기반한 알고리즘 모형들이 어떻게 인종차별, 지역차별, 빈부격차를 부추기고 불평등을 확대하는지 낱낱이 보여준다. 일례로, 구글이나 페이스북은 모두에게 열린 평등한 인터넷 광장으로 알려져 있지만 사실은 &ldquo;자신들의 이해관계에 근거해 사용자가 무엇을 보고 무엇을 배울지 결정한다&rdquo;. 우리는 검색엔진의 검색 결과가 정확하고 공정하다고 믿는다. 하지만 검색엔진은 그 회사에서 일하는 연구자들이 제작한 것으로, 그들의 의도와 목표에 따라 결과를 보여주도록 프로그램화되어 있다. 생각해보면 당연하다. 사적 이익을 추구하는 기업이 왜 정의로워야 하는가?\r\n\r\n알고리즘에 정통한 데이터 과학자인 오닐은 서슴없이 말한다. &ldquo;알고리즘은 패배자로 낙인찍힌 사람들이 계속 패배자로 남도록&rdquo; 하고 &ldquo;운이 좋은 소수는 통제력을 확장하고 부를 축적하면서 자신은 모든 특혜를 누릴 자격이 있다고 확신&rdquo;하므로, 자신은 &ldquo;모든 WMD에 분개한다&rdquo;라고.\r\n\r\n수학자인 그는 데이터 처리 과정은 과거를 코드화할 뿐 미래를 창조하지 않는다고 강조한다. 어떤 이들은 편견에 사로잡힌 인간보다 인공지능(AI)이 더 낫다고, 편견 없이 정확하다고 말한다. 그러나 AI의 근간인 데이터가 이미 차별과 편견에 물들어 있고 이를 확대 재생산한다는 걸 알면 기술이 더 나은 미래가 아님을 깨닫게 된다. 오닐의 말처럼, &ldquo;미래를 창조하려면 도덕적 상상력이 필요&rdquo;하고 &ldquo;그런 능력은 오직 인간만이 가지고 있다&rdquo;.","date":"2022-08-06T08:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48114"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"전 세계 풀뿌리 운동 에너지원 BTS 팬덤 ‘아미 액티비즘’","partialText":"BTS가 2021년 9월20일 미국 뉴욕 유엔본부 총회장에 참석해 발언하고 있다.ⓒUN 제공\r\n\r\n\r\n\r\n방탄소년단(BTS)을 연구하는 학자들이 최근 천착한 주제 중 하나는 &lsquo;왜 아미(Army&middot;BTS 공식 팬클럽)들은 정치&middot;사회 활동에 참여하는가&rsquo;이다. 2020년 7월 미국 인종차별 반대 운동 &lsquo;Black Lives Matter(BLM)&rsquo;는 아미의 정치적 영향력이 전 세계적으로 조명되기 시작한 계기였다. BTS 소속사 빅히트 엔터테인먼트가 BLM 운동에 100만 달러(약 13억원)를 기부하자 아미가 이 행렬에 동참했다. 하루 만에 100만 달러가 넘는 금액이 모였다. 이들은 온라인에서 &lsquo;우리는 흑인 아미를 사랑한다(#We Love Black Army)&rsquo; 해시태그를 전파하는가 하면, 도널드 트럼프 전 미국 대통령의 선거유세에 집단으로 &lsquo;노쇼&rsquo; 시위를 벌였다. 외신들은 케이팝 팬들이 진보적 정치 세력으로 등장했다며 앞다투어 보도했다.\r\n\r\n하지만 이 사건들은 아미가 참여한 사회운동의 &lsquo;일부&rsquo;에 불과하다. 해외 케이팝 팬들은 각자가 속한 사회에서 아주 정치적인 존재로 힘을 발휘하는 중이다. 홍콩, 타이, 미얀마 민주화 시위 현장에서 늘 케이팝이 &lsquo;투쟁가&rsquo;처럼 등장하는 것은 우연이 아니다. 〈BTS와 아미컬처〉를 쓴 문화연구자 이지행 박사는 &ldquo;북미에서는 BTS를 둘러싼 팬덤 현상에 정치적 의미를 부여하려는 분위기가 강하다. 그러나 팬덤 활동이 실질적인 사회운동으로 나타나는 정도는 아시아에서 훨씬 더 강하다&rdquo;라고 말했다.\r\n\r\n올해 대선을 치렀던 필리핀이 그중 하나다. 필리핀 아미 중 상당수가 유일한 여성 후보인 레니 로브레도를 공개 지지했다. 경쟁 후보였던 봉봉 마르코스가 21년간 필리핀을 철권 통치했던 페르디난드 마르코스 전 대통령의 아들인 점이 한 가지 이유였다. 인도네시아에서는 아미 등 케이팝 팬덤이 고용창출법이라 불리는 &lsquo;옴니버스법&rsquo; 통과를 막기 위해 각종 온&middot;오프라인 시위를 주도했다. 최저임금이 삭감되고 고용 안정성이 약화될 수 있다는 우려가 제기됐기 때문이다. 팬들은 BTS 노래 &lsquo;뱁새&rsquo; &lsquo;낫 투데이(Not Today)&rsquo; 등을 이용해 정부를 비판했다.\r\n\r\n각국 문화연구자들이 보기에, 케이팝 팬의 정치적 행동주의는 그 자체로 연구할 만한 현상이다. 그러나 북미, 동남아시아, 아프리카 등 저마다 &lsquo;사례&rsquo;들이 산발적으로 쌓여갈 뿐, 하나의 흐름으로 연결되거나 공유되지는 못했다. 7월14일 한국에서 처음 열린 제3회 BTS 국제 학술대회의 의제 중 하나가 &lsquo;아미 액티비즘&rsquo;이었던 이유다. 사흘간 열린 이번 행사에는 25개국 출신 BTS 연구자 165명이 참여했다. 해외 아미는 아티스트를 넘어 왜 정치&middot;사회 영역까지 나아갔을까. 또 BTS는 각국 풀뿌리 운동에 어떤 영향을 미쳤을까.\r\n\r\n\r\n\r\n7월14일 한국외대에서 열린 제3회 BTS 국제 학술대회에서 남아공 아미인 인권운동가 제시카 듀허스트 씨(맨 왼쪽)가 발표하고 있다.ⓒ머쉬룸 제공\r\n\r\n\r\n\r\n남아프리카공화국(남아공) 아미 제시카 듀허스트 씨는 인권운동가다. 2013년 남아프리카 비영리 인권단체 &lsquo;저스티스 데스크(The Justice Desk)&rsquo;를 설립해 인신매매, 성폭력 등 인권침해 문제를 다룬다. BTS는 그가 처음 접한 케이팝 그룹이었다. &ldquo;심적으로 지쳐갈 때쯤 우연히 BTS의 &lsquo;낫 투데이&rsquo;를 듣게 됐다. 내게 필요한 도움을 받았을 뿐 아니라, 계속해서 불의에 맞서 싸울 수 있도록 영감을 주었다.&rdquo; &lsquo;패배하는 날이 올지도 모른다. 하지만 오늘은 아니다. 오늘 우리는 싸운다&rsquo;는 RM의 랩으로 시작한다. 2017년 2월 발매된 &lsquo;낫 투데이&rsquo;는 사회운동에 나선 아미들에게 투쟁가와 같은 곡이다. 듀허스트 씨는 BTS의 노래에 담긴, &ldquo;다양한 정체성에 대한 포용과 사랑&rdquo;이라는 메시지가 인권운동의 저항 정신과 맞닿아 있다고 느낀다.\r\n\r\nSNS로 연결된 아미의 전 지구적 네크워크\r\n\r\n듀허스트 씨는 성폭력 피해를 입은 남아프리카 여성 청소년들을 돕는 &lsquo;음보코도 클럽(Mbokodo Club&middot;단단한 바위라는 뜻)&rsquo;을 시작했다. 9세에서 19세 여성 청소년 115명에게 정신 건강 상담을 지원하고 자기방어 훈련을 제공한다. 2018년 9월 BTS의 유엔 총회 연설이 직접적 동력이 되었다. &ldquo;스스로를 사랑하고 목소리를 내라(Love yourself, Speak yourself)는 RM의 메시지에서 시작되었다. 수많은 남아프리카 성폭력 생존자들을 위해 할 수 있는 일이 무엇일지 생각했다.&rdquo; 프로젝트를 시작하자 남아공 전역의 아미들이 초기 자금을 보내왔고, 일부는 직접 자원봉사자로 나섰다. 그 덕분에 많은 성폭력 피해자들이 학교와 일상으로 돌아갈 수 있었다고 듀허스트 씨는 전했다.\r\n\r\nBTS를 연구하는 학자들은 SNS로 연결된 아미의 전 지구적 네트워크가 이들이 만들어내는 정치적 영향력의 핵심이라고 본다. 기부 릴레이, 온라인 해시태그 확산 시위, 번역 등이 실시간으로 이뤄지기 때문이다. 안정선 한국농아동교육연구소 대표는 아미의 영향력을 체감한 적이 있다. 올해 초 BTS 콘서트에 수어 통역사가 필요하다는 트윗을 올렸는데 하루 만에 4000개 이상 공유되었다. 하이브 측에서 통역사를 구하겠다고 직접 연락이 왔다. &ldquo;버스 안내 방송, 공연장 수어 통역사 배치, 한국 영화 자막화 등을 위해 민원을 여러 번 냈지만 그때마다 커다란 벽처럼 느껴졌다. 그 경험을 돌이켜보면, 이번에는 아미 네트워크가 큰 힘을 발휘하는 것 같다.&rdquo; 물론 &lsquo;리트윗&rsquo;이라는 일시적 영향력이었다.\r\n\r\n2019년 8월 아마존 열대우림 전역에 4만 건 넘는 화재가 발생해 4만1000㎢ 숲이 잿더미로 변했다. 이때 브라질 아미들이 재빨리 움직였다. 전 세계의 관심을 촉구하기 위해 트위터 해시태그 #ArmyHelpThePlanet(아미가 지구를 돕는다)를 퍼트렸다. 이 동원력을 발판 삼아 비영리 환경단체 &lsquo;아미 헬프 더 플래닛&rsquo;이 설립되었다. 17세부터 48세까지 환경 엔지니어, 건축가, 심리학자, 언론인, 디자이너 등 54명이 자발적으로 모였다. 아마존 나무 심기, 화재 빈발 지역의 소방관 지원을 위한 모금운동에 이어 최근에는 브라질 선거 투표 독려 운동까지 벌이며 화제를 모았다.\r\n\r\n&ldquo;아미의 정체성은 지배 질서에 대한 저항&rdquo;\r\n\r\n이 단체 대표인 마리아나 파시롤리 씨는 브라질 언론에서도 이런 움직임이 매우 신기하다는 듯 다뤘다고 말했다. 케이팝 팬덤을 &lsquo;광적인 10대 소녀&rsquo; 혹은 &lsquo;진보적인 활동가&rsquo; 등 단순 이분법적으로 보는 시선도 존재했다. 하지만 파시롤리 대표는 자신들의 활동을 &ldquo;세상을 더 나은 곳으로 만드는 데 기여하고 싶은 욕심들이 모인 결과&rdquo;라고 소개했다. 그 욕심과 BTS를 잇는 연결고리는 무엇일까. &ldquo;BTS는 정신 건강과 자기 긍정에 대해 이야기할 뿐만 아니라, 인종주의와 차별, 기후변화에 맞서자고 목소리를 높인다. 또 2021년 9월 유엔 총회에서는 청년이 &lsquo;잃어버린 세대&rsquo;가 아니라 &lsquo;환영의 세대&rsquo;라고 말한다. 이러한 메시지가 브라질 아미들을 정치&middot;사회&middot;\r\n환경적 영역에 참여해 현실을 바꾸려는 강력한 행위자로 변모시키고 있다.&rdquo;\r\n\r\n\r\n\r\n2020년 6월20일 미국 털사의 트럼프 선거유세에서 &lsquo;집단 노쇼&rsquo;가 벌어진 데에는 아미의 역할이 컸다. ⓒAP Photo\r\n\r\n\r\n\r\n케이팝 팬덤은 어쩌다 이 같은 정치적 에너지를 발산하게 되었을까. 이지영 한국외대 세미오시스 연구센터 HK연구교수는 &ldquo;인종주의와 여성혐오 등 사회를 구성하는 지배적인 질서에 대한 저항이 아미의 정체성을 형성해왔다&rdquo;라고 분석했다. BTS 학술대회를 주최한 BTS 연구모임(ISBS)의 일원이다. &ldquo;아시아인 보이그룹에 대한 차별과 보이그룹 여성 팬덤을 향한 멸시에 대항해 적극적으로 투쟁해온 역사가 팬덤 내에 존재한다. 그러한 싸움의 결과, 방탄소년단과 아미는 영어&middot;백인&middot;남성 중심의 사회에 균열을 가져왔다.&rdquo; 일종의 &lsquo;언더독&rsquo; 정서가 케이팝 팬들을 진보적 정치 성향으로 이끌어냈다는 평가다.\r\n\r\n케이팝이 비주류, 소수자, 다양성 정치와 연결되고 소비되는 현상은 국내에선 낯설다. 국내 팬들도 자선 활동과 봉사에 나서지만, 케이팝 가수와 팬덤 모두 &lsquo;비정치적&rsquo;일 것을 요구받는다. 문화연구자 이지행 박사는 &ldquo;연예인이 정치적으로 동원되는 것에 대한 경계심 때문에 대부분 정치와 거리를 두고 싶어 하는 경향성이 있는 것은 사실이다&rdquo;라고 말했다. 7월19일 2030 부산세계박람회 위촉식에서 장성민 대통령실 정책조정기획관이 기념 촬영을 위해 뷔의 팔을 번쩍 들어올리는 장면이 포착되면서 논란이 일기도 했다. 지난해 6월 류호정 정의당 의원이 타투 합법화를 주장하며 &ldquo;BTS의 몸에서 반창고를 떼라&rdquo;고 언급하자 유사한 비판이 쏟아졌다.\r\n\r\n그러나 한국 팬덤에 정치적인 역동이 없다고 말할 수는 없다. 이 박사는 &ldquo;BTS가 원자폭탄 투하 사진이 담긴 의상, 여성혐오적 가사 등으로 논란이 되었을 때 가장 민감하게 반응하고 반성과 사과를 요구한 곳도 팬덤이었다&rdquo;라고 덧붙였다. 케이팝과 팬덤의 정치성이 평가절하된 측면도 있다. 시위 지도부 없이 익명으로 집단 시위를 조직하고, 계좌를 열어 빠르게 사업을 진행한 후에 사라지는 방식 등 케이팝 팬덤에서 흔히 볼 수 있는 활동이 촛불 시위, 페미니스트 시위 등 동시대 한국의 사회운동에서도 유사하게 나타나고 있기 때문이다.\r\n\r\n정치적 세력으로 부상한 아미에 대한 분석은 이제 막 시작된 셈이다. 연구자들은 전 세계에서 인종, 환경, 장애, 여성 폭력, 또 권위주의에 대항하는 아미의 유사한 흐름이 포착되었다고 말한다. 남아공 아미인 듀허스트 대표는 다음과 같이 말한다. &ldquo;아미는 믿을 수 없을 정도로 다양한 세계에서 각기 다른 경험과 역사를 갖고 투쟁을 해온 고유한 개인들로 구성되어 있다. 이들은 &lsquo;소리 지르는 10대 팬&rsquo;같이 무지한 편견으로 일축될 수 없다.&rdquo; BTS의 단체 활동 중단보다 어쩌면 더 중요한 이야기가 전 세계 곳곳에서 시작되고 있다.\r\n&nbsp;\r\n\r\n\r\n\r\n브라질 아미들이 만든 비영리 환경단체 &#39;아미 헬프 더 플래닛&#39;은 2021년 4월부터 투표 독려 운동을 펼치고 있다. &#39;Speak Yourself&#39; 등 BTS의 유엔 총회 연설 문구를 활용했다.ⓒ아미 헬프 더 플래닛 제공\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-05T06:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48128"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 발전기를 돌리다 숨진 비정규직 노동자 김용균","partialText":"김용균, 김용균들\r\n권미정&middot;림보&middot;희음 지음, 오월의봄 펴냄\r\n\r\n&ldquo;누구라도 그 일을 좋아서 하지는 않았을 것이다.&rdquo;\r\n\r\n발전기에 석탄을 넣고 돌려야 전기가 만들어진다는 걸 몰랐다. 머릿속으로는 알고 있었는데, 대한민국 어디에선가 24시간 내내 컨베이어벨트에 실려오는 석탄을 처리하는 사람들이 있다는 사실은 모르고 있었다. 매일 쌀밥을 먹으면서도 어딘가 쌀나무에서 쌀이 주렁주렁 열리겠거니 생각하는 사람이나 마찬가지였다. 스물넷 비정규직 노동자 김용균씨는 쌀나무에서 쌀이 나는 줄 아는 사람들이 추운 겨울밤에도 뒤척이지 않고 따뜻하게 잘 수 있도록 발전기를 돌리다 숨졌다. 사고 당시 김용균씨를 처음 발견한 동료 이인구씨, 그의 어머니 김미숙씨, 발전소 동료 이태성씨의 인터뷰를 묶은 책이 나왔다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n어떤 호소의 말들\r\n최은숙 지음, 창비 펴냄\r\n\r\n&ldquo;억울한 일은 당할 때도 차별적이지만 문제 해결 과정에서도 차별이 일어났다.&rdquo;\r\n\r\n20년간 국가인권위원회 조사관으로 일해온 지은이는 아직도 손편지를 받는다. 교도소나 정신병원에서 보낸 편지들은 &ldquo;휘갈긴 글씨체, 띄어쓰기를 아예 안 한 문장, 아이 주먹만큼 크게 쓴 글자 등 해독이 어려운&rdquo; 편지들이 많다. 어떤 말들은 순정하고 어떤 말들은 위조됐다. 공통점은 있다. 이 난해한 글 무더기들은 언제나 &lsquo;호소한다&rsquo;.\r\n인권위는 유&middot;무죄를 판단하는 곳이 아니라 법 집행 과정에 인권침해가 없었는지를 밝히는 곳이다. 지은이의 글도 자신의 직업과 닮았다. 그는 수인들의 억울함을 평가하는 대신 &ldquo;올 풀린 스웨터처럼 하나를 당기자 줄줄이 풀려&rdquo; 나오는 그들의 사연을 천천히 더듬어 새겼다. 직업인의 일기가 책이 됐다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n기차와 생맥주\r\n최민석 지음, 북스톤 펴냄\r\n\r\n&ldquo;여권을 들 힘만 있다면, 또 실망할지라도, 계속 떠날 것 같다.&rdquo;\r\n\r\n작가가 살기 좋은 도시는 어딜까? 공항 생맥주는 왜 유독 맛있을까? 우리가 호텔 조식에 열광하는 이유는 뭘까? &lsquo;굳이 그런 게 궁금하진 않은데&hellip;&rsquo; 싶은 질문들에 몰두한 소설가가 있다. 책의 부제는 &lsquo;최민석의 여행지 창간호&rsquo;. 왜 부제마저 책 표지 하단에, 눈에 잘 띄지 않게 적어놨는지 궁금하다면 책을 펼치면 된다.\r\n작가의 혼잣말은 주로 괄호 안에, 추신으로 존재한다. 자랑보다 자조에 능한 최민석의 글은 성공한 농담과 닮았다. 장황하지 않고 과도한 연출이 없다. 〈베를린 일기〉 〈40일간의 남미일주〉에 이은 작가의 세 번째 여행기다. 무작정 떠나고 싶다면, 이 책이다. 부오노(좋아)!\r\n부오노!\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n출생을 넘어서\r\n황경문 지음, 백광열 옮김, 너머북스 펴냄\r\n\r\n&ldquo;윤치호, 현진건, 현채 등 근대기 많은 중요한 인물들이 그러한 배경 속에서 배출되었다.&rdquo;\r\n\r\n왜 한국 사회는 명문대 졸업장과 줄 세우기에 집착하는가. 이 복잡한 질문의 뿌리를 찾기 위해 역사학자인 지은이는 조선시대로 거슬러 올라갔다. 그의 관심을 끈 건, &lsquo;제2 신분집단&rsquo;이었다. 양반이나 귀족이 아닌 중인, 향리, 서울, 서북인, 무반 등을 의미한다. 출생을 넘어서 국가 관료제의 고위층으로, 신흥 엘리트 계급으로 올라간 과정에 주목했다. 이들의 후손 또한 근대 시기 정치&middot;교육&middot;기업&middot;문화 영역을 이끌어가게 된다. 이 책은 제2 신분집단이 현대 한국이 출현하는 데 미친 영향을 고찰한 연구서다. 한국 사회의 고유한 특징으로 지은이가 중요하게 거론하고 있는 현상의 하나가 바로 &lsquo;지위 의식&rsquo;이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n지리의 이해\r\n이윤&middot;도경수 지음, 창해 펴냄\r\n\r\n&ldquo;음식을 먹는 방법은 나라나 지역마다 차이가 크다.&rdquo;\r\n\r\n세계 각 나라와 지역들은 비슷하면서도 다르다. 예컨대 미국의 도로는 인도를 따로 구분해놓지 않는다. 저자들은 이를 &lsquo;광활한 국토&rsquo;라는 미국의 지리적 요인에서 찾는다. 나라가 넓어 자동차의 발명과 보급이 촉진되면서 시민들이 차를 타지 않은 채 도로를 사용하는 경우가 드물게 되었기 때문이라는 것이다. 이 밖에도 지중해 주변 도시들의 미로길, 800만의 신을 모시는 일본의 신도 등을 자연지리, 역사 제도, 문화 특성이란 세 측면에서 추적해 흥미롭게 설명해낸다. 특히 한국인의 모습(&lsquo;유난히 많은 카페&rsquo; &lsquo;길거리 응원&rsquo; &lsquo;개를 식구로 간주하는 동시에 식용으로 사용&rsquo;)을 해설하는 부분들이 이채롭게 읽힌다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n아무도 모르는 뉴욕\r\n윌리엄 B. 헬름라이히 지음, 딜런 유 옮김, 글항아리 펴냄\r\n\r\n&ldquo;이게 내가 뉴욕시를 사랑하고 고맙게 여기는 법을 배운 방식이다.&rdquo;\r\n\r\n678쪽. 작가는 &ldquo;뉴욕시의 내밀한 삶과 심장, 영혼을 묘사함으로써 독자들이 그 정신을 포착하여 생생하게 되살리게끔 하는 것&rdquo;이 목표라고 말한다. 책을 펼치면 앞장에 뉴욕시 전체 지도가 실려 있다. 그리고 다시 맨해튼, 브루클린, 브롱크스, 퀸스, 스태튼아일랜드까지 각각의 지역구 지도가 실려 있다. 본격적으로 글이 시작되는 2장의 첫 문장은 다음과 같다. &ldquo;매일 수천 대의 차량이 3번 애비뉴와 2번 애비뉴 사이 124번 스트리트 병목 구간을 뚫고 로버트 F. 케네디 다리로 올라간다.&rdquo; 작가는 뉴욕시 곳곳을 걸으며(무려 9733㎞를 걸었다) 수백 명을 인터뷰했다.","date":"2022-08-05T06:57:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48123"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] 낡지 않은 생각의 기록","partialText":"&ldquo;40년 만에 처음으로 손 글씨를 쓴다. 컴퓨터 자판으로 써왔는데 이제 늙어서 더 이상 더블클릭도 힘들게 되면서 다시 옛날의 손 글씨로 돌아간다. 처음 글씨를 배우는 초딩 글씨가 될 수밖에 없다. 손 글씨를 쓸 때마다 늘 미안하다. 한석봉의 어머니에게.&rdquo;\r\n\r\n올해 2월 세상을 떠난 이어령(1934~2022)이 2019년 노트에 적은 글이다. 2017년 암이 발견돼 두 번의 수술을 받은 그는 항암치료 대신 책을 썼다. 컴퓨터 앞에 앉아 있는 일이 힘들게 되자 오랫동안 놓고 있던 펜을 집었다. 2019년 10월24일 밤부터 2022년 1월23일 새벽까지, 죽음을 앞두고 떠오르는 생각을 틈틈이 노트에 썼다. 출간 계획 없이 쓰기 시작한 자필 기록이었다.\r\n\r\n글 147편을 남겼다. 이 가운데 110편이 책 〈눈물 한 방울〉에 실렸다. 소재도, 주제도 자유롭다. 산문일 수도, 시일 수도 있다. 그의 말마따나 낙서처럼 보이기도 한다. &lsquo;한석봉의 어머니에게 미안하다&rsquo;던 손 글씨는 유년 시절과 어머니에 대한 추억을 끄집어낸다. 이질적인 개념들을 자연스럽게 연결하는 특유의 통찰을 가져오고, 다가오는 죽음과 마주하는 밤을 연다. 내면의 기록, 낡지 않은 생각의 기록이다. 삶과 죽음이 조용히 교차하며 여운을 남긴다. 급히 읽지 말라는 듯 책 한 장 한 장엔 작지 않은 여백이 있다.\r\n\r\n노트에 글을 쓰기 시작한 이후 그의 글씨는 점점 알아보기 힘들 정도로 뒤틀린다. 글 귀퉁이에 직접 그리고 색을 입힌 작은 그림들은 시간이 지나면서 자취를 감춘다. 그럼에도 그가 끝까지 되뇐 단어가 있다. 눈물이다. &ldquo;자신을 위한 눈물은 무력하고 부끄러운 것이지만 나와 남을 위해 흘리는 눈물은 지상에서 가장 아름답고 힘 있는 것이다. 인간을 이해한다는 건 인간이 흘리는 눈물을 이해한다는 것이다.&rdquo; 평생 160여 편의 작품을 쏟아내며 이성을 사유한 시대의 지성은, 눈물에 대한 이야기로 88세 자신의 마지막을 기록했다.","date":"2022-08-04T07:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48122"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"우리는 오늘 ‘우영우’ 한 명을 만났을 뿐","partialText":"ⓒ에이스토리&middot;KT스튜디오지니&middot;낭만크루\r\n\r\n\r\n\r\n드라마 〈이상한 변호사 우영우〉는 자폐가 스펙트럼(범주)으로 존재한다는 사실을, 자폐인의 입으로 직접 드러낸 첫 번째 한국 드라마다. 3화의 한 장면이다. 형을 폭행해 숨지게 한 혐의로 기소된 동생이 자폐를 가지고 있다는 이유로 우영우 변호사(박은빈)에게 사건이 배당된다. 우영우는 음의 고저가 없는 말투로 반박한다. &ldquo;자폐의 공식적인 진단명은 자폐 스펙트럼 장애입니다. 스펙트럼이란 단어에서 알 수 있듯이 자폐인은 천차만별입니다.&rdquo;\r\n\r\n〈이상한 변호사 우영우〉는 지금 한국에서 가장 뜨거운 작품이다. 7월13일 시청률 10%를 돌파했고, 넷플릭스 &lsquo;전 세계 톱10 프로그램&rsquo; 차트에서도 비영어권 작품 1위에 올랐다. 뜨거운 건 인기만이 아니다. 매 회차 우영우의 &lsquo;장애 서사&rsquo;를 두고 열띤 논쟁이 터져 나온다. 자폐성 장애를 서번트증후군(자폐 스펙트럼 장애 중 특정 분야에 비범한 능력을 보임)으로 환원했다는 비판과, 그럼에도 진일보한 시도가 있었다는 평가가 공존한다. 화제가 되는 드라마에 대한 해석은 다양하고 복합적일 수밖에 없다. 여기서는 한 가지 질문에 집중하려 한다. 이 드라마는 자폐 재현에서 얼마나 진일보했는가.\r\n\r\n앞서 언급한 장면이 중요한 이유는 주인공이 자폐를 &lsquo;정확하게&rsquo; 호명했기 때문이다. 우영우의 말처럼 자폐의 모습이 다양하다는 사실이 지금까지 대중문화 콘텐츠에서는 좀처럼 드러나지 않았다. 2005년 영화 〈말아톤〉에서는 땅바닥에 주저앉아 생떼를 부리는 어린 &lsquo;초원(조승우)&rsquo;과 그를 망연자실하게 바라보는 엄마(김미숙)의 모습 위로 의사의 내레이션이 깔린다. &ldquo;자폐증은 병이 아니라 장애입니다. 약이나 수술로 고칠 수 있는 게 아니란 말이죠. 감정 표현과 의사소통이 잘 안 돼서 사회생활하기 힘들어요.&rdquo; 자폐인 당사자와 가족이 경험하는 불행에 초점을 맞췄다. 반면 2013년 드라마 〈굿 닥터〉에서는 서번트증후군을 가진 의사 &lsquo;박시온(주원)&rsquo;의 천재성이 부각된다. 의사로서 능력을 의심하는 이사회를 향해 병원장(천호진)이 &ldquo;자폐증은 불치병은 아닙니다. 환자의 상태에 따라 다르긴 하지만 치료 가능한 예도 많습니다. 박시온 군이 그 좋은 예가 되고 있습니다&rdquo;라고 설득한다. 영화 〈그것만이 내 세상〉(2018)에서는 극 중 어머니(윤여정)가 자폐인 아들 &lsquo;오진태(박정민)&rsquo;를 &ldquo;자폐성 장애 2급 뭐 그라는데 아가 억수로 착하고 순하다&rdquo;라고 말한다. 오진태는 피아노에 천재적 재능을 가진 인물로 그려진다.\r\n\r\n\r\n\r\n〈이상한 변호사 우영우〉는 자폐성 장애의 특성 자체에 집중한다. ENA채널 〈이상한 변호사 우영우〉 한 장면. ⓒENA채널 공식 유튜브 갈무리\r\n\r\n\r\n\r\n지금껏 불행 혹은 극복 서사가 전부\r\n\r\n미디어의 장애 묘사는 현실에 어떤 영향을 미칠까? 한국은 자폐에 대한 이해도가 낮은 편에 속한다. 윤선아 서울대병원 소아정신과 특수교육 박사는 1995년부터 자폐 스펙트럼 장애를 진단&middot;연구해왔다. 그는 미디어의 &lsquo;설정 오류&rsquo;가 현장에 미치는 파급력을 이렇게 설명한다. &ldquo;흔히 아이들의 머리가 좋으면 자폐가 아닐 것이라고 생각한다. 자폐를 부정적으로 바라보는 시선 때문에 자폐적 성향을 억누르면서 조기 발견과 지원이 어려워지는 일이 종종 발생한다.&rdquo; 특히 자폐를 &lsquo;극복&rsquo;한 것처럼 그려지는 서번트증후군 서사는 자폐 지원 현장을 가장 혼란스럽게 만드는 요인 중 하나라고 윤 박사는 말했다.\r\n\r\n&ldquo;오늘 한 자폐인을 만났다면 세상의 모든 자폐인 중 딱 한 명을 만난 것이다&rdquo;라는 말이 있다. 자폐인을 지원하는 특수교육 혹은 의료 현장에서 염두에 두는 말이다. 자폐성 장애인 중에서 특출난 재능을 가진 사람이 있는가 하면, 인지기능이 낮고 발달이 느린 사람, 거동이 불편한 사람, 인지기능이 높고 청각과민 증상을 가진 사람 등 개인마다 자폐적 성향이 다르다. 그에 비해 미디어가 자폐성 장애를 재현하는 방식은 &lsquo;불행 서사&rsquo; 혹은 &lsquo;극복 서사&rsquo;가 전부이다시피 했다.\r\n\r\n〈이상한 변호사 우영우〉는 이 익숙한 서사에서 다소 비켜나 있으면서도 자폐성 장애의 특성 자체에 집중한다. 책 〈드라마의 말들〉을 쓴 오수경 작가에 따르면, 질병은 극적 전개를 위해 도구화될 때가 많고 장애인은 아예 등장하지 않거나 불쌍한 존재로 타자화되곤 한다. &ldquo;드라마를 보는 시청자들이 &lsquo;우울증이네&rsquo; &lsquo;치매에 걸렸네&rsquo;라고 생각하게 할 뿐, 정신과 질환이나 장애에 대해 정확히 설명하지 않는 경향이 많다.&rdquo; 그런데 우영우는 자폐의 정확한 진단명을 선임 변호사에게 알려줄 뿐 아니라, 결혼을 하게 되면 남편과 동시 입장을 하고 아버지에게 부케를 주고 싶다고 말하며, 장애인으로서 겪는 차별을 독백으로 전달하는 캐릭터다. 서번트증후군으로 장애를 타자화했다는 비판에도 불구하고, &ldquo;시청자들에게 장애를 더 정확하고 실질적으로 이해할 기회를 제공했다&rdquo;라고 오 작가가 평가하는 대목이다.\r\n\r\n〈이상한 변호사 우영우〉가 자폐 소재 드라마 중 유독 돋보이는 점은 입체적인 주변 인물의 존재다. 정명석 변호사(강기영)는 우영우 변호사에게 편견을 갖지만, 우영우와 일을 해본 뒤 자신의 실수를 겸허히 인정한다. 법무법인 &lsquo;한바다&rsquo;의 변호사와 직원들은 우영우에게 무턱대고 &ldquo;힘내세요&rdquo;라는 말을 던지는 행인, 자폐인 변호사를 변호사로 인정하지 않는 검사, &ldquo;너도 그래 봤자 자폐잖아&rdquo;라고 소리치는 의뢰인을 함께 겪으면서 편견을 되돌아본다. 오수경 작가는 &ldquo;따뜻하고 착하기만 한 드라마가 아니라 우리가 미처 생각하지 못했던 것들을 보게 하고 문제를 환기한다는 측면에서 지향이 분명하고 뼈가 있는 드라마다&rdquo;라고 분석한다.\r\n\r\n그럼에도 화제의 드라마를 바라보는 장애인 당사자와 가족들의 심경은 간단치 않다. 대구에 사는 서영화씨에게는 자폐 스펙트럼을 가진 중1 아들이 있다. 그가 〈이상한 변호사 우영우〉를 &lsquo;드라마&rsquo;로만 시청하기 어려운 이유는 &ldquo;평범한 아이를 키우는&rdquo; 현실과의 괴리가 커서다. &ldquo;서번트증후군이 있는 자폐 아이가 미디어에 나올 때마다 주변에서는 마치 제 아들이 특별한 재주가 있는데 제가 그걸 발달시키지 못한 게으른 부모처럼 말하더라.&rdquo; 서씨는 아들을 가르칠 수 있는 수영장, 피아노 학원을 찾아다녔지만 모두 거절당했다. 아들을 특수학교에 보내기 위해 6년간 아침마다 고속도로를 한 시간씩 달렸다. 그런 현실은 미디어에 잘 드러나지 않는다.\r\n\r\n〈에이블뉴스〉 칼럼니스트 이원무씨는 자폐 당사자다. 자폐 스펙트럼 장애를 다양한 정체성 중 하나로 보는 자폐 권리 운동을 하고 있다. 드라마 방영 후 &lsquo;자폐인도 의사나 변호사가 될 수 있는지&rsquo; 질문을 종종 받는다. 이원무씨는 이렇게 답한다. &ldquo;한국은 자폐성 장애인에 사회성이 낮은 장애인만 있다고 생각하는 것 같다. 자폐인 중에는 사회성이 높지만 자폐성 장애 특성을 받아들이지 못해 힘들어하는 자폐 당사자들이 많다. 이들은 대부분 미등록 자폐 당사자다. 자폐 특성이 있는데도 각종 고용, 교육 등과 관련된 사회적 지원에서 배제된다.&rdquo; 반면 자폐 연구자의 연구 활동이 활발한 해외에서는 사례가 많다. 2019년 조직된 국제자폐의사회(Austistic Doctors International)의 경우 현재 500명이 넘는 자폐인 의사가 활동한다.\r\n\r\n이원무씨가 소속된 자폐 당사자 자조모임 &lsquo;estas&rsquo;는 드라마를 제작 중이던 지난해 말 〈이상한 변호사 우영우〉에 대해 비판 성명을 냈다. 성명에는 자폐 당사자 약 10명이 참여했다. 주인공 우영우가 &lsquo;법조문과 판례를 토씨 하나 틀리지 않고 달달 외우는&rsquo; IQ 164의 천재 자폐인 변호사로 설정된 것이 장애인에 대한 차별적 시선을 불러일으킬 수 있다고 생각해서다. 이씨는 다양한 자폐 스펙트럼이 좀 더 일상적인 존재로 등장할 필요가 있다고 말한다. 넷플릭스 코미디 드라마 〈별나도 괜찮아〉(원제:Atypical)를 예로 든다. 자폐 스펙트럼 장애를 가진 18세 소년의 성장과 가족의 일상을 다룬 작품이다. 드라마에 등장하는 자폐 스펙트럼 장애는 &lsquo;천재적인 재능&rsquo;이나 &lsquo;안타까운 사연&rsquo;의 이분법 너머에 있다.\r\n\r\n미디어의 장애 재현은 논쟁적인 이슈다. 배우 입장에서도 기자나 법조인, 범죄자를 연기하는 것과는 무게가 다르다. 배우 박은빈도 제작 발표회에서 &ldquo;매체로 구현된 적 있던 캐릭터를 은연중에 기억하고 연기함으로써 잘못된 인식을 심어주게 될까 봐 그 부분이 가장 조심스러웠다&rdquo;라고 말했다. 자폐성 장애의 현상인 말더듬, 발작, 자해 행동, 반향어 등을 사실적으로 묘사할수록 &lsquo;압권&rsquo; &lsquo;혼신 연기&rsquo; &lsquo;화제&rsquo;라는 수식어가 붙는 현실은 어떻게 봐야 할까. 반대로 연기가 어색하면 자칫 장애인의 모습을 흉내 내고 희화화했다는 논란에 휩싸일 수도 있다.\r\n\r\n\r\n\r\n〈이상한 변호사 우영우〉를 쓴 문지원 작가의 전작 영화가 〈증인〉(위)이다. ⓒ롯데엔터테인먼트 제공\r\n\r\n\r\n\r\n&ldquo;자폐가 없으면 지우가 아니다&rdquo;\r\n\r\n그런 일이 세계적인 가수 시아(Sia)의 2021년 음악영화 〈뮤직(Music)〉을 두고 벌어졌다. 비장애인 배우가 자폐인을 연기하면서 걸음걸이와 표정 등 비언어적 표현을 과장했다는 비판이 장애계에서 쏟아졌다. 그중에서도 문제가 된 건, 분노발작을 일으키는 주인공이 땅에 납작 엎드린 채 제압당하는 장면이었다. 2021년 1월26일 〈가디언〉 오스트레일리아(호주)판에 자폐인이자 문화비평가인 클렘 바스토는 &ldquo;실제 그 억압 조치 때문에 자폐 스펙트럼을 가진 수십 명의 아이가 미국 학교와 보호시설, 의료기관 등에서 질식해 숨지거나 다쳤다&rdquo;라고 비판했다. 결국 해당 장면은 삭제되고 시아는 공식 사과했다.\r\n\r\n〈이상한 변호사 우영우〉는 중반부로 달려가고 있다. 앞으로 자폐 스펙트럼에 대해 어떤 이야기를 하게 될까. 문지원 작가의 전작 영화 〈증인〉에 그 힌트가 숨어 있을 수도 있다. 드라마 제작진에 따르면, &ldquo;자폐가 있어서 변호사는 되지 못하겠지만 증인은 될 수 있지 않을까&rdquo;라고 말했던 지우(김향기)가 실제로 변호사가 되면 어떻게 될지 그린 작품이 〈이상한 변호사 우영우〉다. 〈증인〉에서 작가의 주제의식이 돋보이는 대목은 다음 장면이다. 사건 현장의 유일한 목격자인 지우가 증인이 되기로 결심하자, 양순호 변호사(정우성)가 지우 어머니에게 &ldquo;자폐만 없으면 좋았을 텐데&rdquo;라고 말한다. 지우 어머니는 그에게 &ldquo;자폐가 없으면 지우가 아니다&rdquo;라고 답한다. 그의 작품에서 바뀌는 건, 장애가 아니라 사람들이다.\r\n\r\n우영우는 드라마 속의 한 캐릭터일 뿐이다. 주인공이 너무 무해한 인물로 나오는 것이 아닌지, 결국 변호사로서 능력을 입증해내야 동료 시민으로 인정받을 수 있는 건지 비판하는 의견도 있다. 〈이상한 변호사 우영우〉가 장애를 충분히 재현했는지는 앞으로도 논란이 일 수밖에 없다. 오늘 한 자폐인을 만났다면 세상의 모든 자폐인 중 딱 한 명을 만난 것이기 때문이다. 한국 드라마에는 이제 막 &lsquo;우영우&rsquo;라는 사람이 한 명 생겼을 뿐이다.","date":"2022-08-04T07:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48111"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"류시화의 흉터와 박노해의 상처, 모두를 하나로 엮는 힘","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n현대시의 이상은 소통하지 않는 것이라고 한다. 그러나 반(反)소통을 목표로 하는 현대시는 현대에 쓰이는 많은 시들 가운데 일부일 뿐, 모든 시인들이 그런 미학을 신봉하지는 않는다. 류시화의 네 번째 시집 〈꽃샘바람에 흔들린다면 너는 꽃〉(수오서재, 2022)에 실려 있는 시들은 독자를 향해 열려 있다.\r\n\r\n&ldquo;흉터는 보여준다/ 네가 상처보다 터 큰 존재라는 걸/ 네가 상처를 이겨냈음을// 흉터는 말해준다/ 네가 얼마나 많은 피를 흘렸는지/ 그럼에도 네가 살아남았음을// 흉터는 물에 지워지지 않는다/ 네가 한때 상처와 싸웠음을 기억하라고/ 그러므로 흉터를 부끄러워하지 말라고/ 그러므로 몸의 온전한 부분을/ 잘 보호하라고// 흉터는 어쩌면/ 네가 무엇을 통과했는지 상기시키기 위해/ 스스로에게 화상 입힌 불의 흔적/ 네가 네 몸에 새긴 이야기/ 완벽한 기쁨으로 나아가기 위한/ 완벽한 고통// 흉터는 작은 닿음에도 전율하고/ 숨이 멎는다/ 상처받은 일을 잊지 말라고/ 영혼을 더 이상 아픔에 내어주지 말라고// 너의 흉터를 내게 보여달라/ 나는 내 흉터를 보여줄 테니/ 우리는 생각보다 가까우니까&rdquo;(&lsquo;흉터의 문장&rsquo;). 이 시에는 시인과 독자 사이의 위계가 없다. 이 시를 읽은 독자는 모두 흉터 하나씩을 갖고, 흉터를 갖고 있는 시인과 대등하게 만난다. 이들은 흉터의 공동체가 된다.\r\n\r\n자연은 현대시에서 점차 중요도를 잃어왔다. 그 대신 중요해진 것이 언어다. 현대시에서는 언어가 곧 자연이다. 현대시의 인간학은 인간을 물&middot;흙&middot;나무&middot;바다와 더불어 사는 것이 아니라 오로지 언어 속에서 언어와 더불어 사는 것으로 간주한다. 현대시가 난해해지고 독자에게 외면받는 이유다. 반면 류시화의 이번 시집에는 언제나 그랬듯이 숱한 동식물과 곤충은 물론 자연이 소재나 주제로 등장한다. 시인이 극단적인 현대 시인이 아니라는 증거다. 다섯 연으로 된 매혹적인 시 &lsquo;나는 투표했다&rsquo;의 첫 연과 마지막 연을 보자.\r\n\r\n&ldquo;나는 첫 민들레에게 투표했다/ 봄이 왔다고 재잘대는 시냇물에게 투표했다/ 어둠 속에서 홀로 지저귀며/ 노래값 올리는 밤새에게 투표했다/ 다른 꽃들이 흙 속에 잠들어 있을 때/ 연약한 이마로 언 땅 뚫고/ 유일하게 품은 노란색 다 풀어 꽃 피우는/ 얼음새꽃에게 투표했다// (&hellip;) // 나는 잘린 가지에 돋는 새순의 연두색 용지에 투표했다/ 선택된 정의 앞에서는 투명해져버리는/ 투표용지에 투표했다/ &lsquo;내가 틀릴 수도 있다&rsquo;와 &lsquo;네가 틀릴 수도 있다&rsquo; 중에서/ &lsquo;내가 틀릴 수도 있다&rsquo;에 투표했다/ &lsquo;나는 바다이다&rsquo;라고 노래하는 물방울에게 투표했다.&rdquo;\r\n\r\n40년 가까운 세월이 흐른 뒤&middot;&middot;&middot;\r\n\r\n우연하게도 박노해의 〈너의 하늘을 보아〉(느린걸음, 2022)도 시인의 통산 네 번째 시집이다. 한국에서는 보통 60편 안팎의 시로 시집 한 권을 묶는데, 박노해는 12년 전에 나왔던 세 번째 시집 〈그러니 그대 사라지지 말아라〉(느린걸음, 2010)가 그랬던 것처럼 이번 시집도 300편 넘는 시를 실었다. &ldquo;바위는 장중하고/ 벌레는 영리하고/ 새들은 명랑하죠// 샘물은 재잘대고/ 이끼는 소곤대고/ 나무는 묵연하죠// 반디는 춤을 추고/ 사슴은 여행을 하고/ 별들은 기도하죠// 숲속에서 모든 것이 일어나죠/ 비밀스런 사건들이, 생의 신비가,/ 시와 사랑과 혁명이 시작되죠// 숲에서 시작되죠/ 숲에 사는 정령에서 시작되죠/ 숲을 걷는 이에게서 시작되죠&rdquo;(&lsquo;숲에서 시작되죠&rsquo;).\r\n\r\n1980년대 중반, 류시화와 박노해는 대극이었다. 류시화는 역사가 아닌 &ldquo;다른 세계&rdquo;(&lsquo;비밀&rsquo;)를 발견하기 위해 고투했고, 노동자 해방 투쟁에 앞장섰던 박노해는 오랜 수배 생활 끝에 체포되어 사형을 구형받았다. &ldquo;내 나이 서른일곱 살의 그날,/ 법정에는 울음과 고함이 퍼졌으나/ 난 환하게 웃었어요&rdquo;(&lsquo;미래로 추방된 자&rsquo;). 무기징역을 선고받은 박노해는 7년6개월 동안 옥살이를 했다. 그런데 약 40년 가까운 세월이 흐른 지금 두 사람은 똑같아졌다.\r\n\r\n\r\n\r\n\r\n\r\n자연을 인간 의식 속에서 몰아낸 것은 현대의 시인들만이 아니다. 그 일을 앞서 한 것은 기술&middot;문명과 개발이다. 두 시인은 자본주의와 기술&middot;문명에 의해 아무런 대책 없이 파괴당하는 지구의 생태계를 보면서 시 속에 자연을 불러오기로 한 것이다. 박노해는 &ldquo;지구를 살리자/ 하나같이 소리치자/ 지구가 그랬다// 너희 동네를 잘 살려&rdquo;(&lsquo;지구가 그랬다&rsquo;)라고 쓰고, 류시화는 &ldquo;우리가 입맞춤하는 동안/ 북극의 빙하는 무너지고&rdquo;(&lsquo;우리가 입맞춤하는 동안&rsquo;)라고 노래한다.\r\n\r\n류시화는 흉터만큼 소중한 것은 없다고 했고, 박노해가 사랑하는 것도 상처다. &ldquo;거울 앞에 서면 먼저 상처가 눈에 띈다/ 고문으로 상한 콧등과 급히 꿰맨 오른손/ 여기저기 독재 시대가 몸에 남긴 상처들// 간단한 수술로 고칠 수 있다며 지인들이 치료를 권하고/ 험한 시절을 겪으며 무의식에도 상처가 남았을 테니/ 심리치료를 해주겠다고 선의의 전문가들이 찾아온다// 나는 생각하고 또 생각해본다/ 많은 결함과 인간적 한계를 지닌 존재지만/ 그럼에도 난 미치거나 자살하지 않았고/ 원한과 증오에 잡아먹히지도 않았고/ 내 상처를 내세우거나 떠넘기지도 않고/ 제대로 울고 제대로 웃고 나의 길을 가고 있다// 상처는 단지 흉터가 아니다/ 내 인생의 흔적이고 삶의 무늬이다/ 나의 불운 나의 오류 나의 약점 나의 죄마저/ 그것이 있음으로 지금의 내가 있는 것이고/ 그 상처가 나를 구성하고 생성하고 있다&rdquo;(&lsquo;상처를 남겨두라&rsquo;).\r\n\r\n두 시인의 공통된 인식 가운데 눈여겨볼 것은 &lsquo;나&rsquo;다. 류시화는 &ldquo;너 자신이/ 너의 걸작&rdquo;(&lsquo;눈물꽃이 나에게 읽어 주는 시&rsquo;)이라 말하고, 박노해는 &ldquo;자존감을 가져라/ 자기를 사랑하라&rdquo;(&lsquo;핵존심&rsquo;)고 말한다. 자기중심주의는 인간중심주의를 끌어들인다는 점에서 반생태주의 문명을 만들어내는 근원이다. 그런데도 두 시인이 &lsquo;나&rsquo;를 세계 인식의 한가운데에 두는 것은, 그래야만 자본주의적 욕망과 선동에 휘둘리지 않을 수 있기 때문이다. 더욱 흥미로운 것은 절대 나를 잃어버려서는 안 된다고 강조하는 두 사람이 그만큼의 횟수로 &ldquo;나는 비움의 파수꾼&rdquo;(박노해 &lsquo;비움의 사랑&rsquo;)이라고 말하고, &ldquo;내어주는 사람&rdquo;(류시화 &lsquo;그런 사람&rsquo;)이 되어야 한다고 강조한다는 점이다. 이처럼 비우고 내어주는 행동이 류시화에게는 &ldquo;접촉&rdquo;(&lsquo;접촉 결핍&rsquo;)으로, 박노해에게는 &ldquo;감염&rdquo;(&lsquo;감염된 사랑&rsquo;)으로 확대된다. &lsquo;나&rsquo;를 중심에 두고 벌어지는 이 묘한 길항과 삼투에서 대중은 깊이를 발견했으며, 치유의 힘을 얻는다.","date":"2022-07-31T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48057"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"시신이 묻히지 않은 곳에서도, 풀이 빛날 수 있으려면","partialText":"녹슨 파란 철문 앞 &lsquo;재야생화&rsquo; 모습.ⓒ안희제 제공\r\n\r\n\r\n\r\n2005년, 허리케인 카트리나가 미국 뉴올리언스를 강타한 이후, 그곳 빈민들의 삶에 재난이 스며들었다. 집이 무너졌고, 국가는 임시 트레일러를 제공하는 것 말고는 주민들의 삶을 개선하는 데 별다른 노력을 하지 않았다. 허리케인으로 시작된 재난은 국가와 사회의 무책임이라는 형태로 이어져서 사람들의 몸 안에 새겨졌다(Vincanne Adams et al, &ldquo;Chronic Disaster Syndrome: Displacement, Disaster Capitalism, and the Eviction of the Poor from New Orleans&rdquo; 2009).\r\n\r\n이때 자원봉사자들은 집이 무너진 폐허들을 다시 사람이 살 수 있는 곳으로 만들고자 &lsquo;잡초&rsquo;를 정리했다. 정리하지 않으면 집을 새로 짓기 어려울 만큼 잡초가 무성하게 자랐던 걸까. 이름 없는, 혹은 그 현장에서 이름이 필요하지 않았던 풀들은 잔해의 일부로 취급되었다. 사람이 살 때 항상 예초기에 잘려 나간 그 풀들은 사람이 살 수 없게 된 폐허에서만 그만큼 자랄 수 있었다.\r\n\r\n내가 항상 지나다니는 길목에 문 닫은 고철상이 있다. 폐지도 취급했으니 고철상이라는 표현이 적절하지는 않으려나. 그곳은 몇 년 전 어느 날 문이 닫히고 나서 다시는 열리지 않았다. 차량이 수시로 드나드니 문 앞에 주차하지 말라는 표지판이 무색하게도, 구겨진 플라스틱 주차금지 봉만이 항상 녹슨 파란 철문 앞을 지키고 있다. 이제 차량도 사람도 수레도 드나들지 않는 그곳에 가득한 건 과장 조금 보태 내 키의 두 배는 되어 보이는 풀이다.\r\n\r\n재야생화(rewilding)는 기본적으로 어떤 공간의 &lsquo;야생 상태&rsquo;를 전제하고 그에 맞추어 생태계를 조절하는 것을 지칭한다. 여기에는 사람이 떠난 공간을 그대로 내버려두는 것도 포함된다. 체르노빌이나 우리나라의 비무장지대에서 벌어진 일은 그 대표적 사례일 터이다. 사람이 사는 곳에서는 찾아볼 수 없는 수많은 식물이 자라나는 것 말이다.\r\n\r\n&lsquo;재야생화&rsquo;는 여러 비판을 마주하기도 한다. 자연 혹은 야생과 인간을 오히려 뚝 잘라서 보는 사고방식을 그대로 갖고 있다는 점도 그중 하나다. 인간 혹은 문명이 없는 상태의 자연을 상상하고 생태계를 재구성한다는 것. 그것은 곧 자연을 그저 낭만적인 존재로 표상하고, 인간은 자연의 바깥에서 그것을 &lsquo;보호&rsquo;하는 존재로 가정하는 일이기도 하니까.\r\n\r\n허리케인과 무책임한 국가에 의해 집과 사람이 쓸려나간 자리에서 잡초들은 무성하게 자랐다.\r\n\r\n2019년에 현장 연구차 계화도를 다녀왔다. 간척사업 이후 버려진 수협 창고 건물에서 인간이 만든 쓰레기 위로 온갖 풀과 벌레가 삶의 터전을 만들었다. 이 푸름이 그저 아름답게 보일 수는 없었다. 시신이 묻힌 곳은 풀이 더 윤기가 돈다고 했으니까. 잔디가 묘지를 덮는 것처럼.\r\n\r\n잡초를 정리해서 집터를 마련하는 일과 동시에 잡초를 모조리 태우지 않고서도 집을 짓는 방법을 함께 고민해야 한다. 자연과 인간은 언제나 서로 섞여 살았다. 자연을 없애고 건물을 올리는 대신, 자연의 리듬과 문명의 리듬을 맞춰나가야 한다. 그렇게 자연과 뒤엉켜 세워진 안전한 집에서 살아가는 게 모두의 일상이 될 수 있는 사회를 만들 때, 시신이 묻히지 않은 곳에서도 풀에 윤기가 돌 수 있을 것이다. 서로의 죽음 위에서 살기보다, 서로의 삶에 엉켜서 살기 위해.","date":"2022-07-31T07:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48050"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"밥에 고추장에 마른 멸치, 먹다가 눈물이 났다","partialText":"유럽 등 외국살이에서는 먹는 일이 제일 힘들다.ⓒ최갑수 작가\r\n\r\n\r\n\r\n외국살이 해본 사람들은 대략 동의할 텐데, 먹는 일이 제일 힘들다. 한국에 사는 사람들보다 훨씬 심각하다. 거긴 &lsquo;마켓컬리&rsquo;도 &lsquo;배달의민족&rsquo;도 없다. 아는 후배가 하나 있다. 젊었을 때 무슨 기계 수입하는 회사에 들어갔는데 유럽으로 발령이 났다. 한국에 수입할 기계 수리법과 관리를 배우는 파견근무였다. 그는 닭을 아주 좋아했다. 그 옛날, 압력계를 달아서 튀기는 프라이드치킨 초창기에는 앉은자리에서 닭 세 마리를 먹어치워 주인을 놀라게 하기도 했다. 월급 40만원인가 할 때였을 텐데 치킨과 생맥주 값만 5만원이 넘게 나왔다.\r\n\r\n지금도 그렇지만 30년 전쯤 유럽에 무슨 프라이드치킨 가게가 있었겠는가. 혈중 치킨지수가 낮아질 무렵, 참지 못한 그는 닭을 직접 튀겨 먹기로 했다고 한다. 정육점 아저씨한테 튀김용 닭을 추천해달라고 잘 말했으면 될 일인데, 눈에 닭이 보이기에 얼른 토막 내 사와서 튀겨 먹었다.\r\n\r\n&ldquo;어쩐지 닭이 비싼데 좀 작고 그렇더라.&rdquo; 녀석이 고른 건 비둘기였다. 비둘기 고기는 닭보다 몇 배는 비싸고 고급 요릿집에서 주로 판다. 특유의 묘한 야생의 냄새가 나는데 이걸 그들은 미식의 지표로 본다. 평소 먹는 닭이나 오리와 다른 풍취. 미식이란 원래 일상의 맛과 다른 것을 의미한다. 비둘기 치킨을 먹은 최초의 한국인이 그 후배다.\r\n\r\n그 녀석이 유럽에서 일으킨 사건 사고가 한둘이 아니었다. 처음 떠날 때 그의 짐에는 일반미 두 말이 실려 있었다. &lsquo;유럽 사람들은 다 빵만 먹는다, 그러니 쌀이 없을 거다. 지고 가자.&rsquo; 이런 생각으로 내린 결론이었다. 쌀이 다 떨어지고 그가 시장에서 산 쌀은 향료 냄새 같은 게 나는 인도 쌀이었다고 한다. 찰기가 없어서 불면 훅 날아가는 쌀로 밥을 지어 가져간 &lsquo;3분 카레&rsquo;를 데워 덮어 먹는데, 신세가 처량해서 울고 싶어지더란다. 그 한심한 옛날 얘기를 듣던 친구가 한마디했다.\r\n\r\n&ldquo;야, 인도 쌀에 대한 모욕이다 그건. 인도 밥에 3분 카레라니.&rdquo;\r\n\r\n좀 다른 이야기인데, 1970년대 우리가 쌀밥을 먹을 수 있었던 건 저런 동남아 쌀 덕이었다. 한국 과학자들이 개발한 통일벼는 동남아 벼와 한국 벼를 유전적으로 조합한 것이다. 수확은 훨씬 많아서 식량 부족에 해결책은 되었지만, 묘하게 쌀에 찰기가 부족했다. 핏줄은 못 속이는 법이다.\r\n\r\n요즘 유럽에 취사도 겸하는 레지던스를 얻어 여행하는 사람들이 많다. 혹시라도 한국 식품점이 없는 지역에서 밥맛이 한국 쌀과 비슷한 걸 구하려는 분들은, 우선 중국 식품점에 가시라. 중국 쌀 중에서 낟알이 통통한 걸 고르면 한국 쌀과 진배없다. 중국 식품점도 없으면 일반 마트에서 이탈리아 쌀을 고르면 되는데 여기에도 팁이 있다. 리소토용 쌀은 한국 쌀과 제법 비슷하지만 길쭉하고 윤기도 적다. 수프용으로 나오는 &lsquo;슈퍼파인(super fine)&rsquo;을 고르면 &lsquo;아키바레&rsquo;니 &lsquo;고시히카리&rsquo;니 하는 품종 저리 가라 할 만큼 끝내주는 밥맛을 보장한다. 이탈리아어로는 &lsquo;super fino&rsquo;이라고 적혀 있다. 한국 쌀보다 맛있다고 귀국할 때 한 보따리 사가는 사람들도 꽤 많다.\r\n\r\n어떤 서양 요리든 한식화하는 고추장의 힘\r\n\r\n이탈리아 쌀에 관해서는 웃기는 기억도 많다. 밥 지으려고 리소토용 쌀을 샀는데 색이 노랗고, 그 왜 있잖은가 수영장 염소 소독약 냄새, 그게 풍기는 게 아닌가. 알고 보니 일종의 인스턴트 사프란 리소토였다. 사프란에선 염소 소독약 냄새와 비슷한 향이 난다. 쌀 진열대에는 사프란&middot;버섯&middot;트러플을 넣은 즉석조리 리소토를 판다. 한국에서 판다면, 1인분에 3만~4만원 이상 받아야 하는 고급 재료 리소토다. 이걸로 밥 지어서 고추장에 비벼 먹었다. 소독약 냄새 나는 고추장비빔밥 맛을 상상해보라.\r\n\r\n\r\n\r\n이탈리아 유학 시절 &lsquo;그 녀석&rsquo;이 보내준 고추장, 멸치, 올리브유에 리소토용 쌀을 비벼 먹곤 했다.ⓒ박찬일 제공\r\n\r\n\r\n\r\n고추장은 외국살이 하는 사람들에게 유용하다. 안 상하지, 값도 싸지, 매운맛에 대한 갈망도 해결하지, 다용도로 쓴다. 여행자들도 사 가지고 나간다. 미처 준비 못한 사람들은 국적기 승무원들에게 몇 개 얻어 가기도 한다. 아예 그 용도로 항공사는 서비스 삼아 미리 넉넉히 싣는다. 빵에 발라 먹어도 한 끼 때울 수 있고(마요네즈랑 섞으면 먹을 만하다), 온갖 요리에 제 몫을 다 한다. 어떤 서양 요리든 한식화하는 능력을 가지고 있다.\r\n\r\n나도 이탈리아에서 아주 고생하며 요리를 배울 때 제일 힘든 게 음식이었다. 매일 오일에 버무린 스파게티와 송아지고기를 먹었는데 이것도 하루 이틀이지 사람이 살 수가 없었다. 송아지고기는 싸고 간단하게 요리할 수 있어서 주인이 매일 주다시피 했다. 동네에 한식당은커녕 중국 식품점도 없었다. 음식이 안 맞으니, 안 그래도 마른 몸이 피골이 상접한 상태로 가고 있었다. 매일 열 몇 시간씩 일하지, 제대로 못 먹지(송아지고기밖에 먹을 게 없었다), 일주일에 하루 쉬는 날은 시체처럼 누워 있었다. 삐걱거리는 싸구려 침대 밑에 전갈과 도마뱀이 돌아다니는 방에서.\r\n\r\n그렇게 지쳐가고 있을 때인데, 가게에 소포 하나가 도착했다. 열어보니 고추장 1㎏과 마른 멸치였다. 어떻게 알았는지 서울의 그 녀석이 보내준 것이었다. 운송료가 고추장과 멸치 값의 열 배는 들었을, 지구를 반 바퀴 돌다시피 해서 녀석의 마음이 왔다. 밥을 지어(앞에서 얘기한 슈퍼파인 쌀을 썼다) 고추장 두 숟갈쯤에 멸치 몇 개를 부수어 넣고 최상급 엑스트라버진 올리브유로 비볐다. 먹는데 눈물이 났다.\r\n\r\n정작 한국에 와서 진짜로 크게 울어버리는 일이 생겼다. 녀석이 젊은 나이에 갑자기 저세상으로 떠나버린 것이었다. 영정 안에서 웃고 있는 후배를 보니 심장이 턱 막혔다. 요즘도 마트에서 고추장을 볼 때마다 내게 보내준 것과 똑같은, &lsquo;해찬들&rsquo; 빨간 상표 고추장을 볼 때마다 나는 발바닥이 쑤욱 꺼지는 것 같다. 사람은 기왕이면 오래 살아야 한다. 주변 사람들에게 나쁜 기억도 막 쌓아서 나중에 죽어서 아무런 미련도 갖지 않게 하는 게 좋다. 진심으로 그렇게 생각한다.\r\n\r\n며칠 전, 이 글을 쓰려고 녀석과의 추억이 있는 장소를 휘 돌아보았다. 서울 청파동의 포대포라는 돼지껍데기 집이다. 좁은 자리에 다닥다닥 앉아서 피어나는 연기에 눈물을 질금거리며 껍데기를 구웠다. 돼지껍데기처럼 질기게 좀 오래 살지, 뭐가 급한지 그리 가버렸는지 알 수 없는 일이다.&nbsp;","date":"2022-07-31T07:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48049"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"범죄를 저지른 소년들의 '현실과 희망 사이'","partialText":"여기 동그란 케이크가 있다. 세 명이 이 케이크를 똑같이 나눠 먹으려면 어떻게 잘라야 할까? 대부분 자동차 회사 벤츠의 삼각형 로고를 떠올릴 것이다. 쉬운 문제다. 하지만 인지능력에 장애가 있는 사람들에게 이 질문은 무척 어려운 문제다.\r\n\r\n아동정신과 의사인 미야구치 코지 박사는 일본 의료소년원에서 근무하며 만난 아이들 상당수가 케이크를 삼등분하지 못한다는 사실을 깨닫고 충격받는다. 아이들은 일렬로 평행선을 긋거나 사등분을 하기도 했다. 귀찮아서 혹은 반항하기 위해서 아무렇게나 선을 그은 게 아니었다. 크고 작은 범죄를 저질러 잡혀온 아이들이 진지하게 한숨을 쉬며 거듭하다 내린 최선의 결론이었다. 미야구치 박사는 자신의 눈앞에 그려진 그림을 바라보며 생각한다.\r\n\r\n&ldquo;이들에게 잘못된 행동에 대한 반성과 피해자의 마음을 헤아려보게 하는 지금까지의 교정 교육을 시행해봤자 대부분 한쪽 귀로 듣고 한쪽 귀로 흘려버릴 것임을 쉽게 상상할 수 있었다. 저지른 범죄에 대한 반성 이전의 문제인 것이다. 게다가 이렇게 케이크를 제대로 나눌 수 없는 소년들이 지금까지 얼마나 많은 좌절을 경험했을지, 사회에서 얼마나 힘들게 살았을지도 알 수 있었다.&rdquo;\r\n\r\n소년범죄를 저지른 가해자를 옹호하는 게 아니다. 다만 그는 정신과 의사로서 교정시설에 들어가 살펴본 &lsquo;현실&rsquo;을 이야기하고 있을 뿐이다. 현실 앞에서 &ldquo;범죄를 저질렀으니 마땅한 대가를 받고 진심으로 뉘우쳐야 한다&rdquo;라는 말은 &lsquo;희망&rsquo;에 가깝다.\r\n\r\n그러면 현실과 희망 사이의 간극을 어떻게 줄일 수 있을까? 아이들을 대하는 사람은 이 책을 꼭 읽어봤으면 좋겠다. 그러니까 결국 모든 사람이 읽어봤으면 좋겠다는 뜻이다.","date":"2022-07-30T07:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48068"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"누구나 가슴에 담아둔 코스가 하나쯤 있다","partialText":"1993년 7월 당시 김영삼 대통령은 방한한 클린턴 미국 대통령과 함께 청와대에서 조깅했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n일본 소설가 무라카미 하루키는 &lsquo;도쿄 FM&rsquo;에서 두 달에 한 번 라디오 프로그램을 진행한다. 주제를 정해 얘기하면서 음악을 틀어주는데 2018년 8월 첫 방송에서 달리기에 관해 얘기했다. 무라카미는 &ldquo;하체가 튼튼해지면 문장이 잘 나온다. 글쓰기는 피지컬 능력이 중요하다&rdquo;라고 했다. 그는 달리기를 좋아하고 달리기 에세이도 썼다. 무라카미가 언론 인터뷰를 자주 하는 편은 아니지만, 달리기에 관해서는 스포츠 잡지와 종종 인터뷰한다.\r\n\r\n세계적인 달리기 잡지 〈러너스 월드(Runner&rsquo;s World)〉의 2005년 인터뷰에서 무라카미는 &ldquo;재즈바를 운영하다가 소설가가 되면서 살이 쪘다. 체중을 줄이기 위해 금연과 함께 달리기를 시작했다&rdquo;라고 말했다. 러닝에 관해 그렇게 시적인 글을 쓰는 사람이지만 처음 시작한 이유는 다른 이와 다를 것 없이 살을 빼기 위해서였다. 이 내용이 이태 뒤 펴낸 에세이집 〈달리기를 말할 때 내가 하고 싶은 이야기〉에 조금 더 구체적으로 나온다.\r\n\r\n일본 스포츠 잡지 〈넘버(Number)〉의 2011년 인터뷰에서 무라카미는 기억에 남은 달리기 코스를 소개했다. 미국 보스턴 찰스 강변의 하버드 대학 부근을 최고로 꼽았다. 일본 교토를 흐르는 가모가와 천변(川邊)과 뉴욕 허드슨 강변도 좋다고 했다. 뉴욕의 경우 센트럴파크도 좋지만 허드슨 강변이 신호등도 없고 화장실과 음수대가 있어 훌륭하다고 했다. 이걸 읽고 나도 어쩌다 뉴욕에 가서 달려보았는데, 잠시 머무는 여행자로서는 사람이 많고 스토리도 풍부한 센트럴파크를 달릴 때 더 감동이 있었다.\r\n\r\n내가 아는 한 한국에서 달리기를 가장 사랑한 유명인은 김영삼 전 대통령이다. &lsquo;민주화를 위한 나의 투쟁&rsquo;이란 부제가 달린 〈김영삼 대통령 회고록〉이지만, 달리기 얘기가 수없이 등장한다. 회고록은 1993년 2월 취임해보니 청와대에 달릴 만한 곳이 없어 조깅 코스를 만들었다는 얘기로 시작한다. &ldquo;청와대에 조깅할 장소가 없었다. 할 수 없이 경복궁 내 30경비단 연병장에서 조깅을 해야 했다.&rdquo; 그래서 전임자들이 골프 연습장으로 사용하던 녹지원을 조깅 코스로 바꿨다. 코스는 김 전 대통령이 직접 그렸다.\r\n\r\n김 전 대통령은 달리기 전문가임을 자랑스러워했다. 1993년 7월 클린턴 미국 대통령 방한 부분에는 이렇게 적혀 있다. &ldquo;나는 클린턴 대통령과 함께 청와대 녹지원에서 조깅을 했다. 미국 측에서는 사전에 클린턴 대통령의 조깅 속도가 매우 빠르다고 전해왔으나, 정작 녹지원을 두 바퀴쯤 뛰고는 매우 힘겨워하는 모습이었다.&rdquo; 당시 김 대통령은 힐러리 여사에게 무릎을 보호하려면 백악관 트랙에도 고무를 넣으라고 조언했는데, 나중에 백악관에 가보니 그렇게 고쳐놓았더라고도 했다.\r\n\r\n\r\n\r\n남아프리카공화국 케이프타운 해안의 아침. 아름다운 달리기 코스인 이곳에서 넬슨 만델라가 오랫동안 갇혀 지낸 로벤섬이 보인다. ⓒ이범준 제공\r\n\r\n\r\n\r\n뉴욕&middot;케이프타운&middot;한강을 뛰며 느낀 것\r\n\r\n김 전 대통령은 해외를 방문해서도 항상 달렸는데, 코스를 보면 기억에 남을 만한 달리기가 되도록 상대국에서 준비한 것 같다. 1995년 3월 독일을 방문했을 때는 1936년 베를린 올림픽 마라톤에서 손기정 선수가 우승한 곳인 &lsquo;올림피아슈타디온 베를린&rsquo;을 달렸다. 1996년 칠레를 방문했을 때는 육군사관학교 연병장에서 조깅을 했는데, 남녀 육사 생도 15명과 함께 달렸다고 한다. 아마도 경호 문제 때문에 시내를 달리도록 하기는 어려웠을 테고, 대신 장소나 분위기로 영접한 것 같다.\r\n\r\n김 전 대통령은 조깅(jogging)이라는 표현을 쓰는데, 천천히 달리는 것을 가리킨다. 달리기(running) 경기에서 걸어도(walking) 실격하지 않는다고 국제육상경기연맹(IAAF)은 설명한다. 이렇게 걷기를 포함하는 달리기에 조깅이 당연히 들어간다. 조깅의 속력은 주관적이다. 김 전 대통령 회고록에는 백악관 400m 트랙 8바퀴를 15분에 뛰었다고 나온다. 1㎞를 4분41초에 달리는 빠른 속력이다. 취미로서 달리기가 시작된 것은 1960년대 미국인데, 이때 동물 등이 부드럽게 달리는 모습을 묘사하던 17세기 영국 단어 조깅을 붙였다.\r\n\r\n나 역시 여러 곳을 달려왔고, 잊지 못하는 시간과 풍경이 있다. 10년 전에는 일본 오사카에서 살았다. 오사카는 서울과 같은 시간을 쓰지만 한참 동쪽에 있어 해가 30~40분 일찍 뜬다. 한창 여름에는 오전 4시44분에 일출이다. 서울에서 같은 아침 시간에 달릴 때와 태양 각도가 달랐고, 그 느낌이 특별했다. 그리고 해양성 기후인 일본은 겨울에도 그다지 춥지 않다. 영하 20℃까지 내려가는 서울의 칼바람을 버티며 달리는 것도 좋았지만, 사시사철 가벼운 옷차림으로 달린 것도 괜찮은 경험이었다.\r\n\r\n더러 외국에 가면 유명한 러닝 코스를 찾아 달린다. 길어야 1주일이라 보통은 금세 잊힌다. 인종차별을 이겨낸 남아프리카공화국 헌법 재판을 취재하러 케이프타운에 간 적이 있다. 해안에서 불과 12㎞ 떨어진 곳에 감옥으로 쓰이던 로벤섬이 있다. 노벨평화상 수상자 넬슨 만델라 전 대통령이 27년 감옥생활 가운데 18년을 갇혀 있었다. 섬을 탈출하려다 죽은 사람도 많다. 이 로벤섬이 보이는 해안이 세계적으로 유명한 러닝 코스다. 주변에는 주로 백인들이 거주한다. 아름다운 바다와 가슴 아픈 역사가 뒤섞인 풍경이 잊히지 않는다.\r\n\r\n가장 많이 달린 곳은 한강이다. 산책길이 한강공원을 따라 41.5㎞나 이어져 질리지 않고 달릴 수 있다. 지천(支川)인 고덕천, 성내천, 탄천, 중랑천, 반포천, 홍제천, 안양천은 지하철이나 버스로 접근하기도 좋다. 이따금 신도림 집에서 안양천을 달려, 한강을 따라 뚝섬까지 갔다가, 뒤돌아 청계천으로 가는데, 그렇게 하면 42㎞가 된다. 이곳을 비가 와도 달렸고 눈이 와도 달렸다. 1년에 350일 넘게 달리려면 어떤 어려움, 어떤 감정에서도 뛰어야 한다. 기뻐서 하하하 웃으며 달린 적도, 괴로워 눈물을 흘리며 달린 적도 있다. 이렇게 달려온 한강을 오늘도 달린다.&nbsp;","date":"2022-07-29T09:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48073"}]