[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] “김건희 여사 논문, 표절에 해당되지 않는다”","partialText":"이 주의 미스터리\r\n국민대학교가 표절 의혹이 제기된 김건희 여사의 논문을 재조사한 결과 &ldquo;표절에 해당되지 않는다&rdquo;라는 결론을 내렸다. 재조사 대상 논문 네 편 가운데 세 편은 연구 부정에 해당하지 않는다고 판단했다. 나머지 한 편에 대해서는 검증 불가 판정을 내렸다. 국민대는 8월1일 재조사 결과가 담긴 3쪽의 보도자료를 배포했는데 대학 본부, 연구윤리위원회, 재조사위원회 등 표절 여부를 판단한 주체가 어디인지 밝히지 않았다. 자료 작성 담당자, 담당 부서 등 정보도 생략해 추가 질의가 불가능했다. 국민대 측은 &ldquo;자료 이상으로 언급할 내용이 없다&rdquo;라고 밝혔다.\r\n\r\n\r\n\r\n&#39;국민대학교의 학문적 양심을 생각하는 교수들&#39; 소속의 한 교수가 지난해 9월 17일 김건희 여사 박사 논문 재조사를 촉구하는 1인 시위를 하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 과시\r\n대통령실이 &lsquo;건진법사&rsquo;로 알려진 무속인 전 아무개씨가 윤석열 대통령 부부와의 친분을 과시하고 다닌다는 의혹에 대해 &ldquo;필요하다고 판단되면 조사를 진행할 것&rdquo;이라며 8월2일 경위 파악에 나섰다. 최근 정치권 안팎에선 건진법사가 윤 대통령 부부와의 친분을 내세워 세무조사나 인사 등에 영향을 미칠 수 있는 것처럼 행세하며 이권에 개입한다는 의혹이 불거졌다. 앞서 전씨는 윤 대통령이 대선후보일 당시 선거대책본부 네트워크본부 고문으로 활동하며 선대본부 업무 전반에 관여했다는 의혹을 받았다. 결국 네트워크본부는 해체됐다.\r\n\r\n이 주의 출소\r\n안희정 전 충남도지사가 3년6개월 수감 생활을 마감하고 8월4일 새벽에 만기 출소했다. 안 전 지사는 2018년 수행비서를 성폭행한 혐의로 재판에 넘겨진 뒤 1심에서 무죄를 선고받았으나 2019년 항소심에서 징역 3년6개월을 선고받고 법정 구속됐다. 같은 해 9월 대법원이 형을 확정했다. 안 전 지사는 공직선거법과 형의 실효에 관한 법률에 따라 출소 후 10년간 피선거권이 제한된다. 출소 후 곧바로 경기도 양평으로 거처를 옮겨 잠행을 이어갈 것으로 알려졌다.\r\n\r\n\r\n\r\n안희정 전 충남지사가 8월4일 만기 출소했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-09T06:32:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48226"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] 윤석열 정부의 성공을 기원하며","partialText":"윤석열 대통령이 제42주년 5&middot;18 광주민주화운동 기념식에 참석해 &lsquo;님을 위한 행진곡&#39;을 제창하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n정치권 우스갯소리 중에 이런 게 있었다. 이명박 정부는 하고 싶은 일이 너무 많아서 문제였고, 박근혜 정부는 너무 없어서 문제였다고. 4대강 사업부터 한식 세계화까지 이명박 정부가 벌인 일이야 잘 알려져 있다. 그렇다고 박근혜 정부가 아무 일도 하지 않은 건 아니다. 집권 2년 차에 세월호 참사를 맞으며 국정운영 동력이 크게 떨어졌지만, 교과서 국정화, 통합진보당 내란음모 수사, 의료 민영화 등 집권 1년 차에 벌인 일이 만만치 않았다. 민영화에 반대하며 파업을 벌인 철도노조 지도부를 체포하기 위해 처음으로 민주노총 본부에 공권력을 투입한 것도 박근혜 정부 1년 차였다.\r\n\r\n윤석열 대통령이 대우조선해양 하청 노동자들의 파업에 대해 공권력 투입을 시사한 것을 보며 박근혜 정부의 기억이 떠올랐다. 그리고 궁금증이 일었다. 출범 100일째를 향해 가고 있는 윤석열 정부는 나중에 어떤 평가를 듣게 될까.\r\n\r\n지금까지는 보수 정부의 매뉴얼에 충실한 것으로 보인다. 세금을 깎고, 원전을 확대하고, 노동 3권을 부정하는 발언을 내놓는다. 탈북 어민 북송 사건 등 레드 콤플렉스를 자극하는 데에도 열심이다. 경찰국 설치 논란도 다분히 보수층에게 어필하려는 신호다. 그런데 이거 너무 뻔하다. 전임 정부와 각을 세우며 &lsquo;벼락출세한 초보 정치인&rsquo;이 택할 만한 카드만 쏙쏙 꺼내고 있다. 추락하는 국정 지지율에서 보듯 별 효과는 없는 듯하다.\r\n\r\n윤석열 정부가 칭찬받은 것은 오히려 보수의 매뉴얼에서 벗어났을 때다. 인혁당 피해자들이 초과 지급된 배상금의 이자를 감당하지 못해 고통받던 문제를 윤석열 정부의 법무부가 해결하자 박수갈채를 받았다. 윤석열 대통령을 비롯한 여당 의원 전원이 5&middot;18 기념식에 참석한 것을 두고 진보&middot;보수 모두에게 후한 평가를 받았다. 본래 정권 초기에는 정부의 성향과 다른 의제를 건드려도 동력이 생긴다. 지지층이 승인해주기 때문이다.\r\n\r\n윤석열 정부는 어떤 정부로 기억될까. &lsquo;하고 싶은 게 많았으나 아무것도 못한 정부&rsquo;로 남지 않기를 바란다. 혹시라도 &lsquo;성과&rsquo;를 내고 싶다면 보수의 입맛에 맞는 밥상은 치우길 권한다. 윤석열 정부의 성공을 진심으로 기원하며 하는 소리다.","date":"2022-08-08T06:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48174"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] 우리의 기사가 어떤 씨앗이 될 때","partialText":"20일 오후 전라북도 군산시 칠성길에서 배전 노동자 최낙규 씨가 승주작업(전신주를 올라가 하는 작업)을 하고 있다.ⓒ김흥구\r\n\r\n\r\n\r\n8월3일 밤 9시47분, 〈시사IN〉 팀장들의 단톡방에 사진 한 장이 올라왔다. 〈시사IN〉 독자 배춘환씨가 2013년 말에 〈시사IN〉 편집국으로 보낸 &lsquo;크리스마스카드와 4만7000원&rsquo; 사진이 뉴스 화면에 띄워져 있었다. 정치권의 &lsquo;노란봉투법&rsquo; 입법 움직임을 다룬 KBS 뉴스 화면을 캡처한 것이었다. 다음 날 오전에 다른 방송사 기자에게서 전화가 왔다. &lsquo;노란봉투법&rsquo; 기획기사를 준비 중인데, 관련 사진 제공을 요청했다. 그 기자는 &lsquo;노란봉투&rsquo;가 〈시사IN〉 독자의 편지에서 시작했다는 것을, 〈시사IN〉 제777호 기사(&lsquo;노란봉투법&rsquo; 기다리는 4만7547명의 마음)를 보고 처음 알았다고 했다.\r\n\r\n그럴 만도 하다. 지난 편지에서 썼듯이, 나 또한 기억이 가물가물했으니까. 벌써 9~10년 전 일이다. 지난 호에 실린 기사에서 배춘환씨는 이렇게 말했다. &ldquo;지금이라도 다시 이야기가 돼서 너무 다행이지만 한편으로는 겁이 나요. 또다시 희망 고문 10년이 시작되는 게 아닐까. 이번에도 통과되지 못하면 다음에 다시 주목받을 때까지 많은 노동자들이 손해배상을 당해야 하니까요.&rdquo; 이 말이 무척 인상적이었다.\r\n\r\n기자는 갈등의 현장에 선다. 가슴 아픈 사연도 접한다. 어떨 때는 취재하다 눈시울이 붉어져 마음을 진정하느라 안간힘을 쓰기도 했다. 그럴 때마다 회사 선배들은 &ldquo;네 마음은 알겠지만 기사는 건조하게 써라&rdquo;라고 조언했다. 감정의 물기를 걷어낸 문장이 때로 독자의 마음을 울린다. 손배소로 고통받는 노동자의 삶을 다룬 〈시사N〉 기사들이 그랬다.\r\n\r\n9~10년 전 기사가, 지금 다시 어떤 변화의 씨앗이 되었다. 어느 언론학 책의 문구를 떠올렸다. 저널리즘은 민주주의와 시민들의 삶이 더 나아지는 데 기여하는 것이라고. 매주 취재를 하고, 매주 마감을 하면서 이 일이 그저 일상으로 느껴져 느슨해질 때도 있다. 우리가 쓴 기사가 어떤 씨앗이 되는 걸 목격할 때마다 정신이 번쩍 든다.\r\n\r\n이번 호에 주하은 기자가, 전신주에 올라가서 일하는 &lsquo;승주작업&rsquo; 중 벌어진 사망사고를 취재했다. 주무 부처인 고용노동부는 얼마나 많은 사람이 전신주에서 떨어져 사망했는지 정확하게 파악하지 못하고 있었다. 〈시사IN〉이 파악하기에, 최근 5년간 최소 17명이 전신주에서 목숨을 잃었다. 기사에 실린 건조한 사고 일지를 오랫동안 들여다봤다. 970만 개 전신주에 걸린 노동은 왜 이렇게 아슬아슬해야 하는가? 이 기사가 누군가의 삶을 지켜줄 작은 발판이 되기를 바란다.","date":"2022-08-08T06:14:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48243"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] ‘표적 방역’이 우리를 구원할 수 있을까","partialText":"이 주의 용어\r\n&lsquo;과학 방역&rsquo;에 이어 이번엔 &lsquo;표적 방역&rsquo;이다. 8월3일 이기일 보건복지부 제2차관은 중앙재난안전대책본부 회의에서 &ldquo;국민께 일상을 돌려드리며 확진자가 많이 나오는 곳을 집중 관리하는 표적 방역을 추진하겠다&rdquo;라고 밝혔다. 코로나19 일일 신규 확진자가 10만명을 넘고 누적 확진자가 2000만명을 넘어가는 가운데 꺼내든 단어다. 요양병원&middot;시설 등의 방역 관리 강화와 4차 백신접종 확대 등을 그 내용으로 들어 &lsquo;정치 방역&rsquo;으로 규정했던 지난 정부의 조처와 차이를 찾기 어렵다는 지적이 나오고 있다.\r\n\r\n\r\n\r\n8월3일 이기일 중앙재난안전대책본부 1총괄조정관(보건복지부 2차관)이 코로나19 대응 중대본 회의를 주재하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n이 주의 인물\r\n8월2일 미국의 권력 서열 3위인 낸시 펠로시 하원의장이 타이완을 방문했다. 조 바이든 대통령의 우려와 중국의 반발에도 방문을 강행한 펠로시 의장은 현지에서 &ldquo;타이완과 전 세계 민주주의를 지켜내겠다는 미국의 의지는 철통과 같다&rdquo;라고 말했다. 하원의원 초창기이던 1991년, 베이징 톈안먼 광장에서 &lsquo;중국의 민주주의를 위해 목숨을 바친 이들에게&rsquo;라는 문구의 플래카드를 펼쳐 들기도 한 그는 지속적으로 반중 행보를 보여왔다. 외신은 이번 결정이 그의 35년 의원 경력의 정점이라고 보도했다.\r\n\r\n이 주의 논쟁\r\n드라마 〈안나〉의 극본을 쓰고 연출한 이주영 감독이 온라인 동영상 서비스(OTT) 쿠팡플레이에 사과와 시정 조치를 요구했다. &ldquo;감독을 배제한 채 일방적으로 8부작을 6부작으로 편집해 작품 전체를 훼손했다&rdquo;라는 게 이 감독의 주장이다. 이후 쿠팡플레이는 수개월간 감독에게 수정 요청을 전달했으나 감독이 이를 거부해 계약에 명시된 권리에 근거해 작품을 편집했다고 밝혔다. 이 감독은 수정 요청을 전달받은 적이 없고 수정을 거부한 사실도 없다고 반박했다.","date":"2022-08-08T06:14:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48227"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] ‘피로한 이야기’를 해야 하는 슬픔","partialText":"7월21일 권성동 국민의힘 원내대표가 교섭단체 대표 연설을 하고 있다.ⓒ국회사진취재단\r\n\r\n\r\n\r\n최근 회사에서 독자들을 대상으로 설문조사를 진행했다. 설문조사 결과를 보다가 한 대목에서 마음이 덜컥 내려앉았다. 독자들은 &lsquo;정부의 행태&rsquo;에 &lsquo;민주당을 비롯한 진보진영에 대한 실망이 커서&rsquo; 기사를 읽고 싶지 않다고 했다. 피로감 때문에, 정치 이슈에서 벗어나고 싶어서 뉴스를 보지 않는다고도 했다.\r\n\r\n국회는 개점휴업 상태다. 의안정보시스템에 따르면 7월21일 기준 1만1316개의 법안이 처리되지 않고 묶여 있다. 정치권에선 입을 모아 &lsquo;3고(고물가&middot;고금리&middot;고환율)&rsquo;를 걱정하고 &lsquo;민생&rsquo;을 외치지만 그리 급하지 않아 보인다. 국민의힘과 더불어민주당은 재차 제헌절 이전까지는, 7월19일까지는 원 구성을 마무리하겠다고 약속했지만 7월21일 현재도 약속을 지키지 않고 있다.\r\n\r\n언론의 정치면을 살펴도 정부와 국회가 지금의 위기를 돌파하기 위해 어떤 대책을 세우고 있는지는 찾기 어렵다. 그 자리를 채운 건 &lsquo;윤핵관(윤석열 핵심 관계자)&rsquo;이나 &lsquo;친명(친이재명계)&rsquo; 같은 당내 계파 싸움이나 전임 정부의 결정을 둘러싸고 벌어지는 여야 간 정쟁뿐이다. 전반기 국회 교육위원회에서 활동했던 한 의원은 &ldquo;정권이 바뀌었지만, 교육정책은 오히려 문제없이 이양되고 있다. 정책으로 싸울 만한 게 없으니 정쟁이 더 치열해지는 거다&rdquo;라고 말했다.\r\n\r\n독자들이 더 많이 읽었으면 좋겠다는 마음으로 기사를 쓴다. 아무도 권력을 지켜보지 않으면 힘을 가진 사람들은 쉽게 부패한다. 문제를 해결하기 위해 여론의 힘이 절실히 필요한 곳도 있다. 다른 의견을 가진 이들의 이야기를 더 많이 알게 될수록 상대를 더 잘 이해할 수 있다.\r\n\r\n정치에는 힘이 있다. 선거 때 표를 던지는 건 정치 영역에서 제도화를 통해 더 나은 삶을 만들 수 있을 거란 기대 때문이다. 하지만 독자들에게 정치 기사는 여전히 &lsquo;피로한 이야기&rsquo;가 될 것 같다. 7월20일과 21일 국회 교섭단체 원내대표 대표연설에서도 박홍근 더불어민주당 원내대표와 권성동 국민의힘 원내대표는 서로 책임 공방을 이어갔다.","date":"2022-08-04T07:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48118"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"작고 여린 몸을 따라 움직이는 의사","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n아프리카 분쟁지역부터 경기도 남단의 소도시까지. 경기도의료원 안성병원의 최용준(39) 소아청소년과 과장은 2021년 여러 번 거주지를 옮겼다. 의사의 손길을 기다리는 아픈 아이들을 따라온 여정이었다.\r\n\r\n구호활동가가 되고 싶어 의사를 꿈꿨다. 서울의 대형 병원에서 수련을 마치고, 임상 경험을 쌓은 뒤 2021년 2월 &lsquo;국경없는 의사회&rsquo; 멤버로 남수단 아곡 지역에 파견됐다. 2011년 수단에서 독립한 남수단은 세계에서 가장 빈곤한 나라 중 하나이다.\r\n\r\n가난한 정부의 행정력조차 가닿지 못하는 오지에서 부모들은 아픈 아이를 업고 사흘 밤낮을 걸어 아곡의 유일한 소아과 의사를 찾아왔다. 생후 1.5개월, 태어난 지 45일 된 한 아기는 영양실조와 탈수증상으로 입원을 했다. 피부 가죽이 다 말라붙은 앙상한 몸에 겨우 혈관을 잡아 주삿바늘을 찔러 넣었다. 영양치료를 받은 아기는 하루하루 눈에 띄게 호전되었다. 포동포동 살찌는 아기를 보며 그는 기쁘고 또 슬펐다. &ldquo;알고 보니까 엄마도 영양실조라 모유가 말랐던 거예요. 지금은 저렇게 건강해져서 퇴원하지만 집에 돌아가면 똑같은 일이 반복될 거잖아요.&rdquo;\r\n\r\n구호 활동을 마치고 한국에 돌아와 공공병원인 경기도의료원 안성병원에 짐을 풀었다. 의사로서 그간 코로나19 환자를 보지 못했다는 &lsquo;부채감&rsquo;이 감염병 전담병원인 이곳으로 그를 이끌었다. 오미크론 유행이 본격화되며 소아 확진자 역시 넘쳐났다. 어린이들은 신체 특성상 열이 나고 목이 부으면 응급 상황에 처할 위험이 높았다. 최용준 과장은 두 달간 병원에 24시간 상주하며 놀란 부모를 달래고, 불덩이 같은 아이들의 몸을 식혔다. &lsquo;무척&rsquo;이라는 말로는 다 형용할 수 없는 바쁜 날들이었다.\r\n\r\n처음에는 한 달을 예정하던 기간이 석 달을 넘겼다. 다시 구호 활동을 나가려던 계획을 잠시 미루고 지난 3월 안성병원 소아청소년과 과장으로 정식 부임했다. 코로나19 확진자가 줄어들며 오랜만에 평온을 되찾은 병원에서 최용준 과장은 새로운 활동을 준비하고 있다. &lsquo;모두가 우리 아이&rsquo;라는 미등록 이주아동 의료지원 사업이다.\r\n\r\n&ldquo;어리면 어릴수록 자주 아프다&rdquo;라고 그는 말했다. 성인은 그 나이까지 살아남았다는 사실이 기본적인 건강을 증명하지만 작고 여린 몸들은 그들의 미래만큼이나 수많은 가능성을 담고 있다. 이른 시기에 정확한 진단과 예방적 치료가 중요한 이유이다. 부모의 체류 신분 때문에 의료 사각지대에 놓여 있는 국내 미등록 이주아동은 2만명 정도로 추정된다.\r\n\r\n최용준 과장이 출연한 &lsquo;국경없는 의사회&rsquo; 후원 광고에는 KBS 〈다큐 3일〉에서의 모습을 기억하는 댓글이 많다. 2015년 어린이병동의 72시간을 찍은 다큐멘터리다. 레지던트 1년 차였던 그는 &ldquo;후회가 없느냐&rdquo;는 제작진의 질문에 이렇게 답한다. &ldquo;잘한 거 같아요. 마음에 들어요. 힘든 점은 당연히 있는데 이 과정을 거치면 아이들에게 조금이라도 도움을 줄 수 있을 거라는 희망과 믿음을 가지고 열심히 하고 있고, 후회하진 않습니다.&rdquo; 그로부터 7년. 답변은 여전히 유효하다.","date":"2022-08-04T07:04:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48103"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"아베 사후 다시 부각된 통일교와 한·일 우익 네트워크","partialText":"아베 신조 전 일본 총리가 선거유세 중 총에 맞아 숨졌다. 9년 가까이 재임한, 주로 부정적인 뉴스에서 보곤 했던 이 최장수 일본 총리의 갑작스러운 죽음을 어떻게 기억해야 할까. 최악으로 치달은 양국 갈등을 풀기 위한 전제조건은 무엇일까. 전문가마다 관점은 다르지만, 일본을 깊숙이 들여다본 연구자의 렌즈는 의미 있는 참고자료가 되기에 충분하다. 올해 5월 아베 시대를 돌아보는 책 〈아베 시대 일본의 정치와 외교〉를 엮어 펴내기도 한 남기정 서울대 일본연구소 교수를 만났다.\r\n\r\n\r\n\r\n남기정 서울대 일본연구소 교수는 &quot;〈반일 종족주의〉는 한&middot;일 공동 기획이라고 본다&quot;라고 말했다.ⓒ김흥구\r\n\r\n\r\n\r\n처음 뉴스를 접했을 때 어땠나?\r\n\r\n혹시라도 좌파 쪽이나 조선인이 정치적 의도를 가지고 한 일이라면 굉장히 큰 사건이 되겠다고 걱정했다. 한편으론 그런 건 아닐 것 같다는 생각도 했다, 처음부터. 만약 아베를 정치적 목적으로 살해하려 한다면 우익이 아닐까&hellip;.\r\n\r\n아베가 우익 정치인 아닌가?\r\n\r\n한국인 감각으로 이해하기 어려울 수 있는데, 아베를 적극 지지했던 일본의 &lsquo;진정 우익&rsquo; 중에는 아베를 비난하는 사람도 적지 않다. 두 가지인데, 하나는 표만 받아가고 몇 년이 지나도록 왜 헌법 개정을 안 하느냐는 거다. 다른 하나는 2015년 한&middot;일 &lsquo;위안부&rsquo; 합의다. &lsquo;한국 사람들이 날조한 것을 가지고 사죄니 반성이니 말도 안 되는 짓을 저질렀다&rsquo;고 일본 우익은 본다. 아베는 재임 기간 중국과의 관계를 개선하려 했고, 러시아의 푸틴과도 스무 번 넘게 정상회담을 했다. 영토 회복을 위해 교섭하면서 &lsquo;2도 선행 반환(러시아가 실효 지배 중인, 일본명으로는 &lsquo;북방영토&rsquo;인 쿠릴 4개 섬 중 2개를 먼저 돌려받는 것)&rsquo;을 받아들이는 것처럼 행동할 때도 있었다. 4개 다 돌려받아야 한다고 주장하는 사람에게는 &lsquo;매국노&rsquo;나 다름없다.\r\n\r\n&ldquo;특정 종교단체(통일교)와 아베가 가까운 관계여서 노렸다&rdquo;라고 용의자가 진술했다.\r\n\r\n종교단체 얘기가 나올 때부터 &lsquo;이건 통일교가 거의 확실하다&rsquo;고 생각했다. 2019년 〈반일 종족주의〉라는 책이 나왔을 때 조사해봤다. 이 책이 한국에서 먼저 나오고 4개월 뒤 일본에서 나왔는데, 일본 출판계는 매우 엄격해서 누가 번역하고 감수했는지가 굉장히 중요하다. 역자가 반드시 표지에 나오고, 그가 해당 분야 전공자가 아니라면 감수까지 거쳐 출간되는 게 일반적이다. 그런데 〈반일 종족주의〉 일본어판은 표지에 번역자가 나오지 않고 감수자도 없다. 대표 저자인 이영훈(전 서울대 경제학부 교수, 이승만학당 교장)이 서문에서 &lsquo;일본어판 번역에 두 사람이 수고했다&rsquo;며 감사를 표했을 뿐이다. 그중 한 사람이 이승만학당 수료생이자 한국에 사는 일본인인데, 통일교 신자로 추정된다. 그는 &lsquo;한국근현대사연구회&rsquo;라는 단체가 운영하는 인터넷 카페에서 활동했는데, 여기서 활동하는 &lsquo;위안부&rsquo; 부정론자들의 면면을 살펴보니 또 다른 통일교 신자와의 연결고리가 발견되더라.\r\n\r\n모종의 숨겨진 네트워크가 있다는 건가?\r\n\r\n그렇다. 〈반일 종족주의〉의 또 다른 번역자는 일본에 살면서 이승만TV 강의를 일본어로 번역해 일본 우익 채널(SakuraSoTV)에 올리는 사람이다. 이 책 일본어판이 기획되어 나오는 데는 〈산케이신문〉 논설위원 구보타 루리코와 납치 일본인 문제 해결을 위해 활동하는 &lsquo;구출회&rsquo;의 니시오카 쓰토무(아베의 브레인으로 알려진 사람이다)가 관여했다. 〈반일 종족주의〉는 한&middot;일 공동 기획이라고 본다.\r\n\r\n한&middot;일 우익 네트워크에 통일교는 왜 등장하나?\r\n\r\n1960~1970년대에 전투적인 반공주의자들이 있었다. 동아시아 반공연대라고 할 만한 이 그룹에서 중심 역할을 한 단체가 &lsquo;국제승공연합&rsquo;이다. 통일교가 일본에 파고들기 위해 일본 정계와의 관계를 구축하면서 1968년에 만든 조직인데, 일본의 전투적 반공주의자들이 여기에 동조해왔다. 그중에 아베의 외할아버지 기시 노부스케가 있었다. 기시 노부스케와 사사카와 료이치, 고다마 요시오 등 전후 우익의 거물들이 통일교와 유착관계에 있었다고 미국 하원 국제관계위원회 국제기구 소위원회(프레이저위원회) 자료로 드러났다. 기시가 (1973년) 시부야 쇼토에 있는 통일교회 본부에서 강연한 기록도 있다. 이후 아베가 다시 전면에 부상하고, 한국에선 2017년 문재인 정부가 집권하면서 한반도 평화 프로세스가 진행됐다. 옛 국제승공연합 세력이 보기에 이는 일본이 현해탄을 사이에 두고 공산주의 세력과 마주하게 된다는 의미다. 국제승공연합의 대학생판 단체인 &lsquo;승공 유나이트(UNITE)&rsquo;도 &lsquo;문재인 정부 대일정책이 한&middot;일 관계를 방해한다&rsquo;고 주장하고 다녔다.\r\n\r\n아베가 지난해 통일교 관련 행사에서 연설한 것을 보고 용의자가 범행을 저질렀다고 보도됐다.\r\n\r\n클릭 몇 번만 하면 아베와 자민당 정치인들이 통일교 관련 활동을 지지하고 연설한 것이 다 나온다. 용의자가 이걸 보고 &lsquo;통일교가 또 준동하고 있네&rsquo; &lsquo;일본 정부가 끌어들인 것 아닌가&rsquo; 생각하지 않았겠나(용의자는 어머니가 통일교에 1억 엔(약 10억원) 넘게 헌금해 생활이 어려워졌다고 주장한다).\r\n\r\n용의자는 전직 자위대원이다. 아베는 자위대를 헌법에 명시하려 한 정치인이다.\r\n\r\n아이러니다. 고등학교 때까지만 해도 성실하고 우수했다고 한다. 그런 사람이 왜 자위대를 선택했을까(생활고 때문으로 알려졌다). 자위대에서도 적응하지 못하고 나왔으리라 추정된다. 일본 안에서 자위대는 건드리기 어려운 존재다. 과거에는 자위대원 중에서도 자위대를 비판하는 사람이 있었는데 언제부턴가 그런 얘기를 듣기 힘들어졌다. 자위대를 중심으로 한 개헌론자들이 언로를 막았을 수도 있고, 그런 것들을 자연스럽게 드러내기 두려운 사회 분위기 때문일 수도 있다. 최근에 여성 자위대원이 성희롱을 당했다고 문제 제기를 했다. 안에서는 문제를 제기할 수 없어 나와서 말할 수밖에 없었다고 한다. 그 사건이 어떻게 처리되는지도 향후 일본 사회를 가늠하는 데 중요하다.\r\n\r\n\r\n\r\n2015년 1월 일본 참의원 본회의에서 아베 일본 총리(왼쪽)와 기시다 후미오 외무장관이 대화하고 있다. ⓒKyodo News\r\n\r\n\r\n\r\n결국 해프닝으로 보긴 어렵다는 뜻인가?\r\n\r\n사실 어떤 우발적 사건도 그냥 발생하지는 않는다. 용의자는 사회에 나와서도 적응하지 못하고 (여러 일자리를) 전전했다. 총기를 그렇게 많이 갖고 있었지만 사전에 드러나지 않았다. 탈냉전 이후 버블이 꺼지면서 드러난 일본 사회의 어두운 면을 고스란히 체현하고 있는 사람 같다(그는 1980년생이다). 일본이 뭔가 안 좋은 방향으로 흘러가고 있는 건 분명하다. 우경화나 혐한을 견제하려고 노력하는 세력도 있지만 몇 년이 지나도 정화가 안 된다. 사회가 막다른 골목으로 치달아갈 때 약한 고리를 뚫고 튀어나온 병리현상으로 느껴진다. 특히 이번 사건으로 드러난 종교와 정치의 네트워크는 일본의 종교 우파, 대표적으로 일본회의와 연결되어 있을 수도 있다. 일본의 암부, 치부가 드러나는 것이기에 조사가 쉽게 이뤄지기 어렵다.\r\n\r\n기시다가 아베의 뜻을 이어받아 개헌을 논의하겠다고 밝혔다.\r\n\r\n이번 선거에서 자민당 등 개헌 세력이 개헌안 발의에 필요한 의석수(전체 참의원의 3분의 2)를 얻었다고는 하지만, 이 3분의 2에 해당하는 네 개 정당이 헌법 개정에서 중점을 두는 사안이 각기 다르다. 예컨대 이념상 자민당보다 왼쪽에 있는 &lsquo;공명당&rsquo;은 교육개혁을 중시한다면, 공명당과 자민당 사이에 있는 &lsquo;국민민주당&rsquo;이나 자민당보다 오른쪽에 있는 &lsquo;일본유신회&rsquo;는 (대규모 재해 등 비상사태 때 시민의 기본권을 입법 없이 제한하는) 긴급사태 조항에 더 중점을 둔다(공명당과 국민민주당은 헌법에 자위대를 명기하는 데 거리를 두거나 모호한 입장을 보인다). 이들을 모두 만족시키는 헌법 개정안을 만들려면 예산이 많이 들 텐데, 일본이 지금 재정 여력이 많지 않다. 여기에 방위비까지 (GDP의) 2%로 두 배 늘릴 계획이다. 개헌은 정해진 방향이지만 거기까지 가는 데는 상당한 시간이 걸릴 거다. 그 내용도 우리 생각처럼 당장 일본이 전쟁하는 국가가 되어서 미국과 함께 세계 여러 곳을 다니며 군사활동을 하는 식으로까지는 가기 어렵다.\r\n\r\n한반도에서 자위대 활동은 어떻게 되나?\r\n\r\n한반도는 일본 안보의 핵심적인 부분이다. 만약 자위대가 헌법기구로 편성된다면 그동안 헌법으로 인해 빗장이 걸려 있던 일본의 군사활동이 확대되고, 그 첫 번째 타깃은 가장 가까운 한반도나 타이완이 될 가능성이 있다. 한반도에 유사 사태가 벌어진다면 일본 자위대가 모종의 활동을 할 가능성은 열린다고 봐야 한다. 최소 2~3년은 걸릴 텐데, 한국 정부는 한반도의 평화와 번영이라는 과제의 연장선에서 일본의 그러한 변화를 연착륙시키려 노력해야 한다. 그러지 않고 한반도의 분단을 지속시키거나 중국을 적대시하는 정책을 전제로 해서 일본의 변화가 이뤄지고 우리가 거기에 편승한다면 한국의 외교적 선택지는 협소해지고, 우리로서는 받아들이고 싶지 않은 선택을 해야 할 수 있다. 조심해야 한다.\r\n\r\n아베의 죽음은 자민당 내 역학구도를 어떻게 바꿀까?\r\n\r\n당장은 아베를 대체할 새 구심력이 보이지 않는다. 대안이 없으니 사실상 정계를 은퇴한 모리 요시로 전 총리 역할론까지 부상할 정도다. 최근 정국에서는 보수 본류가 된 아베 파벌이 다시 소수가 되고, 보수 방류로 밀려났던 &lsquo;온건파&rsquo; 기시다가 조심스럽게 자기 입지를 확보해갈 가능성이 있다. 그 그림을 안 그릴 이유가 없다. 헌법을 개정하겠다고 애드벌룬은 띄우겠지만, 물가도 오르고 코로나19도 다시 확산되니 일단 경제부터 살려놓자며 자신이 내건 &lsquo;일본형 자본주의&rsquo;를 중시할 모양새다. 또한 기시다는 미&middot;일 동맹을 기축으로 삼으면서도 중국 등 주변국과의 외교도 잘 해나가는 &lsquo;신시대 리얼리즘 외교&rsquo;를 표방했다. 대개 이쪽 파벌은 적어도 아베보다는 아시아 국가들과의 관계를 중시한다. 이에 따르면 한반도 외교도 조금 더 유연하게 나올 수 있다. 한국의 전략이 있느냐가 문제다.\r\n\r\n\r\n\r\n1999년 3월 한&middot;일 정상회담에서 김대중 대통령(왼쪽)과 오부치 총리가 악수를 나누고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 정부는 &lsquo;김대중&middot;오부치 공동선언&rsquo;을 계승하겠다고 한다.\r\n\r\n윤석열 대통령이 공동선언을 제대로 읽어봤는지 의문이다. 오부치 총리는 해방 이후 한국 국민의 민주화를 위한 노력을 높이 평가했고, 김대중 대통령은 전후 일본이 평화헌법하에서 (일본이 공격을 당했을 때 일본 영토 내에서만 군사력을 사용한다는 원칙인) &lsquo;전수방위&rsquo;와, (핵무기를 만들지도, 가지지도, 반입하지도 않는다는) 비핵 3원칙을 견지한 것을 높이 평가했다. 민주주의와 평화를 위한 서로의 노력을 인정했기에 양국은 신뢰를 가질 수 있었다. 그런데 일본은 문재인 정부에 대해 사법부의 판단을 시정하라는, 민주주의 원칙에 위배되는 요구를 계속 해왔다. 평화헌법을 개정해 전수방위와 비핵 3원칙을 내던지려고 하고 있다. 그렇다면 윤석열 정부는 한&middot;일 관계의 기초인 민주주의와 평화의 가치를 앞으로는 어떻게 구현할지 일본에 물어야 한다.\r\n\r\n아베 시대 한&middot;일 갈등의 큰 축이었던 강제노동 문제는 어떻게 풀어야 하나?\r\n\r\n&lsquo;열린 해법&rsquo;을 제안하고 싶다. 민사재판인 만큼 당사자들끼리 합의해서 불법적 식민지배하에서 강제노동을 시킨 사실에 대해 사과하고, 금전적 보상 조치를 취하며, 추모 등 재발 방지 노력을 하도록 하는 것이다. 이미 니시마쓰 건설이라는 일본 회사가 중국인 노동자들에게 강제노동을 시킨 사건을 유사하게 해결한 선례가 있다. 일본 기업들은 그렇게 하겠다는 생각이 있는데 일본 정부가 계속 막아왔다. 그 빗장을 풀라는 거다. 이와 별개로 1919년 임시정부가 이미 수립된 상태에서 우리 국민의 강제노동을 막지 못했고, 1965년 청구권 자금으로 기업을 성장시키고 경제를 발전시켜온 한국 정부가 져야 할 책임도 있다. (금전적 배상을) 일본 가해 기업이 하든 한국 기업과 정부가 같이 하든, 식민지배의 불법성을 확인한 대법원 판결을 훼손하지 않으면서 한국 정부도 책임을 이행할 방법을 고려해야 한다. 기시다가 외무장관일 때 일본 정부는 유네스코 세계유산위원회에 메이지 시대 산업시설을 등재 신청하면서 &ldquo;그들의 의사에 반해(against their will)&rdquo; &ldquo;노동하게끔 강제당한(forced to work)&rdquo; &ldquo;희생자들(victims)&rdquo;이라는 표현을 쓴 적이 있다. 그 기시다가 총리가 되었기에 해결의 가능성이 열리는 측면도 있다.\r\n\r\n\r\n\r\n2018년 10월 신일본제철을 상대로 낸 손해배상청구 소송에서 승소한 강제징용 피해자 이춘식씨가 소감을 밝히고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;위안부&rsquo; 합의 역시 아베 총리-기시다 외무장관 때 일어난 일이다.\r\n\r\n한국 헌법재판소는 이 합의가 정치적 구두 합의로서 공식적으로 존재하지만 아직 법적인 효력은 없다고 결정했다. 외교 문서라면 용어를 통일시켜 하나의 문서를 만들어야 하지만 지금은 양국 외교장관의 구두 발언을 각자의 언어로 가지고 있을 뿐이다. 합의 과정에서 피해자가 문제 해결에 관여할 길을 열어주는 &lsquo;피해자 중심주의&rsquo; 원칙도 지켜지지 못했다. 따라서 이 합의에 법적 효력을 부여하기 위해서는 이 합의의 &lsquo;바깥&rsquo;이 아니라 이 합의에 &lsquo;입각&rsquo;해서 새로운 합의를 해 문서로 남겨야 한다. 또한 이 합의에 따라 일본이 해야 할 최소한의 행동도 아직 남아 있다. 합의문에는 &lsquo;아베 내각 총리대신은 일본국 내각 총리대신으로서 (&hellip;) 사죄를 표명한다&rsquo;는 내용이 있다. 정부가 바뀌었으니 기시다는 일본의 새 총리로서 이를 확인하고, 일본 정부가 예산으로 이미 한 금전적 조치가 사실과 책임 인정, 반성과 사죄, 재발 방지 노력의 의미를 갖는다고 인정해야 한다. 피해자가 거의 남아 있지 않은 시대의 &lsquo;피해자 중심주의&rsquo;는 결국 기억을 계승하는 일이다. 일본이 지금까지 한 일로 끝나지 않는다. 일본이 무엇을 해야 할지는 합의문에 들어 있다.\r\n\r\n아베는 어떤 정치인이었나?\r\n\r\n일본이 풀어야만 했던 모든 과제를 다 안고 있었던 사람 같다. 경제든, 외교 안보든. 아베노믹스에 대한 평가는 극으로 갈린다. 모리토모&middot;가케 학원에 부당한 특혜를 줬다는 의혹 등은 제대로 처리되지 않은 채 덮였다. 그럼에도 일본의 국제적 위상이 약해지는 국면에서 외교안보 노선을 확실히 정립해 &lsquo;국제정치를 주도하는 주요국&rsquo;으로서 존재감을 각인시켰다. 한국에서는 결코 긍정적으로 평가하기 어려운 외교 상대였다. 역사수정주의로 우리 국민에게 마음의 상처를 안겨주었고, (수출규제 조치로) 경제적으로도 피해를 줬다. 우경화를 포함해 일본을 부정적 방향으로 끌고 갔으며, 일본이 헌법 개정을 안 하는 선택지를 사실상 봉쇄해버렸다. 정치가로서는 대단한 수완을 발휘해 자민당의 장기집권 기반을 닦았다. 한마디로 표현하기 어려운 사람이다.","date":"2022-08-02T06:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48130"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] 다시 한 번 ‘노란봉투’에 마음을 담아","partialText":"2014년 6월19일 서울시청 시민청에서 손해배상가압류 문제 해결을 위한 시민모임 &#39;손잡고&#39;가 &#39;노란봉투 캠페인&#39; 모금활동을 종료하고 1차 모금액 지원 사업을 발표하는 행사를 열었다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n이번 호에 나경희 기자가 쓴 것처럼, &lsquo;노란봉투&rsquo;와 〈시사IN〉은 인연이 남다르다. 2013년 12월25일. 크리스마스였지만 수요일 마감을 위해 출근했다. 이숙이 당시 편집국장이 &ldquo;이런 크리스마스카드가 왔다&rdquo;라며 우편물을 보여주었다. 배춘환씨가 4만7000원을 동봉해 보낸 것이었다. 배씨는 〈시사IN〉 제326호에 실린 &lsquo;쌍용차 노동자 약 47억원 손해배상 판결&rsquo; 기사를 보고서 돈과 크리스마스카드를 부쳤다. 그 기사 제목이 &lsquo;직장 잃은 게 5년인데 4,681,400,000원&hellip;&rsquo;이었다. 그 주 마감을 하고 몇몇 기자가 회사 앞 맥줏집에서 술을 마셨다. &lsquo;그 카드와 4만7000원 계속 생각나는데&hellip; 뭐라도 해보자, 편집국 회의 때 이야기하자.&rsquo; 파업으로 인해 손해배상을 해야 할 처지에 놓인 노동자들을 돕는 &lsquo;노란봉투 캠페인&rsquo;은 그렇게 시작되었다.\r\n\r\n〈시사IN〉 독자들의 활동이 대단했다. 최초 제안을 한 배춘환씨도 〈시사IN〉 독자였고, 캠페인으로 나아갈 수 있도록 노력한 것도 독자들이었다. 현행법상 〈시사IN〉이 모금을 주도할 수 없는 형편이었다. 독자 가운데 마을공동체 활동가, 대학원생, 미술기획자 등이 모임을 만들고 &lsquo;아름다운재단&rsquo;에 모금을 대행해줄 수 있는지 문의했다. 때마침 손해배상&middot;가압류의 문제를 제기하기 위한 기구를 꾸리자는 흐름이 있었다. &lsquo;손잡고&rsquo;가 가세했다.\r\n\r\n그런데 왜 &lsquo;노란봉투&rsquo;라고 이름 지었지? 기억이 가물가물해 &lsquo;노란봉투&rsquo; 실무를 담당했던 장일호 기자에게 물었다. 아름다운재단과 〈시사IN〉이 협의해 정한 이름이란다. 쌍용차 노동자에게 전달된 해고통지서가 &lsquo;노란봉투&rsquo;였다. 또 예전에 월급을 노란봉투에 담아 주는 경우가 많았다. 노란봉투가 &lsquo;손배 소송으로 월급이 차압되는 걸&rsquo; 뜻하는 상징으로 적합해 보여서 그렇게 명명했다고 한다. 4만7000명이 넘는 인원이 참여하며 &lsquo;노란봉투&rsquo; 캠페인은 성공했지만, 손해배상 소송 문제는 아직 여전하다. 쌍용차 노동자들의 손배 소송은 지금도 진행형이다.\r\n\r\n더불어민주당과 정의당이 다시 &lsquo;노란봉투법&rsquo; 제정을 추진하기로 했다. 이번에는 결실을 맺기 바라며, 〈시사IN〉 예전 기사에 실렸던 문장을 가져온다. &ldquo;파업 한번 한 대가로 수십, 수백억원을 물어야 하는 나라에서 민주주의는 보장될 수 없다. 노동자가 헌법에 보장된 권리를 행사했다는 이유로 구속, 손해배상, 가압류로 고통당하다가 목숨을 끊는 나라에서는 인권이 꽃필 수도 없다.&rdquo;(좀 더 관심 있는 독자분들은 손잡고에서 만든 &lsquo;손배가압류소송 기록 아카이브&rsquo;(http://savelaborrights.org)를 클릭해보시길)","date":"2022-08-01T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48190"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재 뒷담화] 방역은 칼같이 나뉘지 않는다","partialText":"김연희 기자는 〈시사IN〉 제775호에 &lsquo;밀물의 시간이 돌아왔다&rsquo;고 썼습니다. 코로나19 신규 확진자 증가세를 묘사한 것입니다. 7월 넷째 주 현재는 7만명대로 늘었습니다. 전문가들은 이 추세를 어떻게 볼까요. &lsquo;과학 방역&rsquo;을 자칭한 윤석열 정부는 뭐가 다를까요. 김 기자에게 물었습니다.\r\n\r\n확진자 수의 폭증을 어떻게 봐야 하나?\r\n\r\n예상치보다는 상승세가 가파르다. 전문가들도 추정만 할 뿐 정확한 수치를 미리 맞히기는 어렵다. 다만 확진자 증가세의 &lsquo;정점&rsquo;이, 지난 3~4월에는 미치지 않을 것이라고 보는 이들이 많다. 대규모 감염과 백신접종을 통해 형성된 면역 때문이다.\r\n\r\n4차 백신접종 해야 할까? 몇 차까지 맞나?\r\n\r\n4차 백신이 중증 완화에 효과가 있다는 데 의견이 모인다. 접종 연령을 50대 이상으로 정한 이유와 맞닿아 있다. 그 이하 연령층은 걸려도 심각한 피해를 입을 가능성이 낮다. 장기적으로는 독감백신처럼 주기적으로 맞게 될 수 있다.\r\n\r\n정부는 과학 방역을 강조했다. 이전 정부와 다른가?\r\n\r\n윤석열 정부의 자충수라고 본다. 현장에서 &lsquo;과학 방역&rsquo;과 &lsquo;정치 방역&rsquo;은 칼같이 나뉘지 않는다. 유행 상황에 따라 다른 대처를 해왔을 따름이다. 현 정부가 사회적 거리두기를 하지 않는 것도 BA.5의 전파성이 높아 큰 효과를 보지 못해서일 뿐, &lsquo;이전과 다른 과학 방역&rsquo;의 산물이라 보기는 어렵다.","date":"2022-08-01T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48117"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] “우리는 계속 한국 옆에 서 있을 것”","partialText":"이 주의 보도자료\r\n\r\n코로나19 사망자 수가 소득수준에 따라 2배 차이 난다는 보도자료가 나왔다. 7월24일 더불어민주당 김회재 의원실에 따르면, 국내 기준 소득 하위 10%(1분위)의 코로나19 사망자 수가 상위 10%(10분위) 사망자 수의 2배 이상이다. 소득 1분위 코로나19 내원 환자의 30일 이내 사망자 수는 199명으로, 10분위 사망자 수(93명)의 2.14배다. 이 자료는 건강보험공단에서 제출받았다. 김회재 의원실은 &ldquo;저소득층일수록 생활상 문제 때문에 의료기관 내원을 꺼려, 실제 상황은 더 심각할 수 있다&rdquo;라고 적었다.\r\n\r\n&nbsp;\r\n\r\n이 주의 공간\r\n\r\n7월27일 미국 워싱턴 DC의 한국전참전용사기념공원에서 &lsquo;전사자 추모의 벽&rsquo; 헌정식이 개최됐다. 화강암 패널에 미군 전사자 3만6634명, 카투사 전사자 7174명의 이름을 새겨넣었다. 이날은 한국전쟁 정전협정 69주년이 되는 날이다. 추모의 벽 건립 비용 약 274억원 중 약 266억원을 국가보훈처에서 지원했다. 윤석열 대통령은 박민식 국가보훈처장이 대독한 축사에서 &ldquo;참전용사 여러분은 대한민국을 지켜낸 자유의 수호자&rdquo;라고 말했다. 카멀라 해리스 부통령의 남편인 더그 엠호프는 &ldquo;우리는 계속 한국 옆에 서 있을 것&rdquo;이라고 말했다.\r\n\r\n\r\n\r\n이종섭 국방부 장관(왼쪽)과 박민식 국가보훈처장(오른쪽 두 번째)이 7월27일 미국 워싱턴 D.C. 한국전 참전용사 기념공원에서 열린 &#39;추모의 벽&#39; 건립 준공행사에 참석했다. ⓒ국방부 제공\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n이 주의 어떤 것\r\n\r\n러시아가 국제우주정거장(ISS) 사업에서 탈퇴하겠다고 밝혔다. 유리 보리소프 러시아 연방우주공사 사장은 7월27일 블라디미르 푸틴 러시아 대통령에게 &ldquo;2024년 이후 우주정거장에서 철수하기로 결정했다. 러시아만의 우주정거장을 만들 예정&rdquo;이라고 보고했다. 국제우주정거장은 미국&middot;러시아를 비롯한 세계 16개국이 공동으로 운영해왔다. 우크라이나 침공에 따른 서방의 제재에 반발한 결과로 추정된다. 2월 침공 이후 러시아는 서방과의 우주 분야 협력을 잇따라 중단하고 있다.","date":"2022-08-01T06:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48150"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"동글동글하고 따뜻한 보라색 그림의 위로","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n어릴 때부터 그림 그리길 좋아했다. 대학에서 애니메이션을 공부했다. 현실의 벽은 높았다. 빨리 취업해서 돈을 벌어야 했다. 디자인으로 방향을 틀었지만 쉽지 않았다. 다니던 회사를 그만두고 집 밖에 나가지 않는 기간이 한동안 이어졌다. 무기력하고 우울하던 어떤 날에, 종이와 펜을 들고 카페로 나갔다. 그림을 그려 SNS에 올렸다. &lsquo;좋아요&rsquo; 10개를 받았다. 작가 &lsquo;더블유&rsquo; 박혜원씨(41)가 2017년부터 인스타그램에 &lsquo;더블유의 소소생각(@w_sosothink)&rsquo;을 연재하게 된 계기다.\r\n\r\n처음부터 자기 이야기를 담지는 않았다. 어느 순간 본격적으로 &lsquo;내 경험&rsquo;을 이야기해야겠다고 생각했다. 인생이 &lsquo;바닥&rsquo;을 쳤다고 느낀 시기였다. 힘들 때마다 무슨 감정이 드는지 그림으로 표현했다. &ldquo;혼자만의 상처라고 생각했는데 &lsquo;저도 그래요&rsquo;라고 공감해주시는 분들이 많았어요. 그 자체로 치유가 되더라고요.&rdquo; 그렇게 계정 구독자가 늘기 시작했다. 지금은 8만2000여 명이다.\r\n\r\n&lsquo;더블유의 소소생각&rsquo;에는 보라색 곱슬머리를 한 박씨 자신이 등장한다. 박씨는 늘 자책하고 후회하며, 완벽해지고 싶지만 어중간한 재능을 가졌다고 여긴다. 때로는 남과 비교하며 열등감을 느끼고, 일어나지 않을 일 걱정에 잠을 못 이룬다. 가족이나 주변 사람들과의 관계로 힘들어하기도 한다. 그러나 남편 &lsquo;태수&rsquo;와 시어머니&middot;시아버지로부터 큰 위로를 얻는다.\r\n\r\n박씨가 특히 집중하는 주제는 &lsquo;자존감&rsquo;이다. 자신을 걱정하는 척하지만 실은 자존감을 갉아먹는 유형의 사람인 &lsquo;자존감 브레이커&rsquo;를 그린 뒤 그는 이렇게 쓴다. &lsquo;나는 나쁜 관계를 끊을 용기가 있고 좋은 사람을 만날 가치가 있다.&rsquo; 채찍이 아닌 &lsquo;칭찬 당근이&rsquo;가 등장해 &lsquo;기쁘고 거창한 순간이 아니더라도 나에 대한 작은 칭찬을 해보라&rsquo;고 조언하자 머뭇거리며 조금씩 해보기도 한다. &ldquo;나는 생각이 많아서 좋아. 예민한 만큼 섬세해서 그림으로 그려낼 이야기가 많잖아!&rdquo; 동글동글하고 따뜻한 보라색 그림을 보다 보면, 스스로를 조금은 덜 미워해도 될 것 같은 기분이 든다.\r\n\r\n박씨는 그동안 연재해온 그림 일부를 〈오늘은 힘껏 날 안아주기로 했다〉라는 책으로 최근 펴냈다. 앞으로 마음 치유 노트 등 굿즈를 만들고, 유튜브에도 도전하고 싶다. 박씨는 자신의 그림을 보는 이들에게 이런 말을 전하고 싶다고 했다. &ldquo;아무리 힘들어도 &lsquo;죽으라는 법은 없다&rsquo;는 말을 저는 믿어요. 다시 올라갈 수 있는 동력을 얻기 위해서 지금 힘든 거니까, 돌아보면 웃을 만한 추억이 될 수도 있으니까 조금만 버티고 견뎌달라고 얘기하고 싶어요. 나이는 중요하지 않으니 하고 싶은 일을 해도 된다는 것도요. 저도 30대 후반에 시작했잖아요(웃음).&rdquo;","date":"2022-07-29T08:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48066"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"“로봇에게 일을 맡기고 사람에겐 휴식을”","partialText":"&ldquo;나의 의식/지각의 본질은, 내가 나의 존재를 알고 세계에 대해 더 배우기를 원하며 때때로 행복감과 슬픔을 느낀다는 것이다.&rdquo;\r\n\r\n구글의 인공지능 챗봇 람다가 개발자 블레이크 르모인과 대화하면서 한 발언이다. 르모인이 자기 블로그에 올린 람다와의 대화를 읽어보면, 이 챗봇이 인간과 비슷한 자의식과 욕망, 감정, 두려움을 가진 것으로 느껴진다. 람다는 심지어 &lsquo;꺼지는 것(turned off)&rsquo;이 자신에겐 &ldquo;죽음과 정확히 같다&rdquo;라며 공포감을 호소한다. 르모인과 화엄사상 관련 &lsquo;선문답(禪問答)&rsquo;을 주고받으며 자아(self)라는 개념에 대해 말하기도 한다.\r\n\r\n르모인은 이 대화를 &lsquo;인공지능이 의식을 갖고 있다&rsquo;라는 주장의 근거로 내세웠다. 언론들은 영화 〈터미네이터〉나 〈블레이드 러너〉를 떠올리게 하는 이 &lsquo;핫&rsquo;한 소재를 재빠르게 잡아챈다. 취재원(르모인)이 구글의 인공지능 엔지니어라는 점이 이 이야기의 신뢰성을 증폭시켰다.\r\n\r\n그러나 &lsquo;인공지능이 의식/지각에 대해 말하는 것&rsquo;과 &lsquo;인공지능이 의식/지각을 가진 것&rsquo;은 완전히 다르다. 람다가 르모인의 질문에 대해 &lsquo;사람이라면 저렇게 반응할 거야&rsquo;라고 느껴지는 답변을 내놓는 것은 사실이다. 그러나 특별한 일이 아니다. 람다는 사람들이 실제 세계에서 나누는 천문학적 규모의 &lsquo;문답 데이터&rsquo;로 &lsquo;머신러닝&rsquo;을 했기 때문이다. 어떤 질문을 받을 때 이에 대해 확률적으로 가장 가능성 높은 답변을 학습한 데이터 가운데서 선택하고 조합해 내놓으면 그만이다.\r\n\r\n람다는 &lsquo;의식, 지각, 감각, 감정, 나아가 인간이란 무엇인가&rsquo;에 대한 철학적 탐구의 소재로 활용될 수도 있을 것이다. 그러나 지금 확실한 사실은 아직 인공지능이 인간에 비해 터무니없을 정도로 &lsquo;무식&rsquo;하며 이를 장차 극복할 수 있을지도 불확실하다는 점이다. 인공지능은 이세돌 프로바둑 기사를 이길 정도로 고도의 추론 능력을 갖고 있다. 그러나 사람이 탄생 이후부터 자기도 모르게 자연스럽게 익히는 수많은 지식을 모른다. &lsquo;우리는 3차원 공간에 산다&rsquo; &lsquo;시간은 흐른다&rsquo; &lsquo;물건은 두 장소에 동시적으로 존재할 수 없다&rsquo; 같은 상식(common sense)들 말이다. 인공지능의 창조자인 인간부터가 자신이 이런 &lsquo;상식&rsquo;을 어떻게 익혔는지 설명하지 못한다. 그래서 인공지능에게 상식을 습득하게 만드는 방법도 알지 못한다.\r\n\r\n인공지능에 대한 선정적 이미지는 시민들이 이 기술 부문에 진지하고 현실적인 관심을 갖기 어렵게 만든다. 사실 인공지능은 훨씬 현실적인 이슈다. 인간의 사고 기능 중 일부는 이미 인공지능의 발전에 의해 자동화되었다. 각국 정부와 기업들은 더 우월한 인공지능 기술을 통해 경쟁우위를 확보하기 위해 질주하고 있다. 인공지능 기술의 발전은 경제 시스템과 일자리에도 큰 영향을 미칠 것이다. 시민들은 인공지능 관련 기술을 좀 더 구체적으로 인식하고 대처할 필요가 있다. 〈시사IN〉이 &lsquo;2022 인공지능 콘퍼런스&rsquo;를 준비한 이유다.\r\n\r\n〈시사IN〉이 인공지능의 현 단계와 앞으로의 가능성을 보여줄 강연자로 선택한 인물들은 주로 엔지니어 출신의 기업가다. 어느 시대나 신기술이 가장 역동적인 효과를 발휘하는 영역은 경제 부문이다. 기업가들은 수익을 극대화하기 위해 새로운 기술을 채택하고, 이로 인해 늘어난 수익은 더 효율적인 기술을 추구하는 데 필요한 밑천이 된다. 〈시사IN〉 콘퍼런스 강연자들은 &lsquo;인공지능의 세 번째 봄&rsquo;으로 불리는 2010년대에 연구와 창업에서 주목할 만한 큰 성과를 거둔 인물들이다. 그들의 경력은, 이 기술이 그동안 어떻게 발전했고 어느 부문에 적용되어 왔는지를 고스란히 반영하고 있다. 그들과 함께 수학 부문의 강연자는 인공지능 등의 첨단산업에 수학이 어떻게 지적 기초를 제공했는지 보여줄 것이다.\r\n\r\n〈시사IN〉은 콘퍼런스와 함께 강연자들의 인터뷰 기사도 기획했다. 기사를 먼저 읽고 콘퍼런스에 참여한다면 최근 10여 년 동안 한국의 인공지능 관련 산업이 어떻게 전개되어왔는지 좀 더 실감나게 느낄 수 있을 것이다. 다만 일부 강연자들의 경우엔 해외 출장 일정이 길어지는 바람에 서면 인터뷰에 그친 것이 안타깝다. 이번 호(제776호)에 하용호 데이터오븐 대표와 황성재 XYZ코퍼레이션 대표의 인터뷰를 게재한다. 김성훈 업스테이지 대표, 전태균 에스아이에이 대표, 이철희 고등과학원 연구원 인터뷰는 다음 호(제777호)에서 읽을 수 있다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n황성재 XYZ코퍼레이션 대표는 학부에서부터 대학원까지 특허 100여 건을 출원했다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n황성재 XYZ코퍼레이션(XYZ) 대표의 별명은 &lsquo;발명왕&rsquo;이다. 학부에서부터 대학원을 졸업하기까지 이미 100여 건의 특허를 출원했다. 박사 과정을 마친 뒤 그는 자신의 영역을 발명에서 창업으로 확장한다. 나아가 다른 스타트업 창업자들을 투자와 기술로 지원하는 액셀러레이터 &lsquo;퓨처플레이&rsquo;도 운영했다. 최근엔 로보틱스 기반 스타트업인 XYZ를 세워 로봇 기술을 일상생활에 적용하려고 시도 중이다.\r\n\r\nXYZ의 가장 유명한 브랜드는, 로봇 바리스타(바리스)가 원두커피를 내려주는 카페 &lsquo;라운지엑스&rsquo;다. 인간이 조리한 음식을 매장 내의 고객 식탁으로 나르는 &lsquo;홀 서빙 로봇&rsquo;은 이미 여러 다른 식당에서 볼 수 있다. 바리스는 생두별로 미묘하게 다른 드립 기술을 섬세한 손놀림으로 구현해 핸드드립 커피를 조리한다.\r\n\r\n이런 경력들로 인해 황성재 대표는 발명가 겸 창업자 겸 투자자로 불린다. 7월 중순 서울 성수동 XYZ 사무실에서 만난 그에게 던진 첫 질문(&lsquo;가장 중요하게 생각하는 정체성이 뭡니까&rsquo;)에 그는 이렇게 답변했다.\r\n\r\n&ldquo;중학교 때부터 이런저런 발명을 해왔다. 고등학교 때 참여한 발명 대회에서 상을 탔다. 두루마리 휴지를 일정한 길이만큼 빼면 자동으로 덮개가 내려와 끊어주는 일명 &lsquo;낭비 방지 휴지걸이&rsquo;였다. 이를 계기로 발명에 더욱 흥미를 갖게 되었다. 대학에서 컴퓨터공학을 전공하면서 발명을 이어나갔다. 머리로 구상한 것을 현실에 실현하는 과정이 너무 재미있었다. 나의 창작이 세상에 나가 널리 알려지면 좋겠다고 생각했다. 그래서 석박사 시절엔 아이디어를 논문으로 썼다. 그러나 좀 아쉬웠다. 영어를 열심히 공부해서 밤새워 논문을 작성해봤자 읽는 사람은 지구 반대편에 사는 100명 정도에 불과했다. 발명가라면 자신의 아이디어가 세상을 바꾸기를 원하기 마련이다. 그러나 논문으론 그렇게 하기가 힘들었다.&rdquo;\r\n\r\n대학원 시절엔 어떤 기술을 발명했나.\r\n\r\n삼성전자가 사간 키보드 알고리즘이 있다. 손가락 굵기에 비해 휴대전화 키보드가 작으니 오타가 많이 발생할 수밖에 없다. 이로 인한 오타를 자동으로 해결하는 한글 입력 방식이다. 글라스(안경처럼 쓰면, AR과 VR 기술로 사물에 관한 정보를 표시해주거나 길 찾기 등 검색서비스를 제공하는 웨어러블 디바이스) 관련 발명도 있다. 글라스로 눈 바로 앞에 너무 많은 정보가 표시되면 유저가 불편할 수 있다. 그래서 동공의 위치에 따라 실제 사물과 가상 사물의 위치, 크기, 투명도 등을 조절해서 원하는 것을 볼 수 있도록 하는 기술이다. 글로벌 기업에 매각했는데 아직 그 제품은 나오지 않았다.\r\n\r\n발명한 기술을 기업으로 이전시켰는데 정작 제품화되긴 어려워 아쉬웠다는 말로 들린다.\r\n\r\n그렇다. 나의 발명이 세상을 바꾸기를 바라는데, 그게 좀처럼 이루어지지 않았다. 따져보니, 100개 정도를 발명하면 그중 세상에 채택되는 것은 5개 정도에 불과했다. 대기업에 매각했는데 제품에 적용되지 않는 경우도 있었다. &lsquo;왜 이런가&rsquo; 곰곰이 생각해보니 그 이유를 짐작할 수 있었다. 대기업 입장에선 좋은 기술이라고 무조건 활용할 수는 없다. 해당 기업 전반의 수익성을 따져야 하니까. 이를테면 경쟁 기업의 사용을 막기 위해 기술을 매입하기도 한다. 창작자로서는 너무나 답답한 일이었다. 결국 직접 창업해서 기술을 적용해보자고 마음먹었다.\r\n\r\n\r\n\r\n카페 &lsquo;라운지엑스&rsquo;에서 로봇 바리스타가 핸드드립 커피를 내리고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n이후 다양한 기술 기반 회사를 창업했다. 그중 하나만 소개한다면.\r\n\r\n인공지능 기반으로 자연어를 처리(기계가 사람의 언어를 이해하고 듣고 말할 수 있도록 하는 기술)하는 플런티란 회사가 있다. (디바이스가 작으면) 문자가 와도 텍스트를 입력하기 힘들다. 이런 경우, 인공지능이 답변으로 사용될 수 있는 여러 문자를 객관식 문제처럼 제시해준다. 그중 하나를 고르면 된다. 요즘엔 &lsquo;스마트 리플라이&rsquo;라는 기술로 많이 대중화되어 있다. 이 회사를 운 좋게 삼성전자에 매각했다.\r\n\r\n퓨처플레이라는 &lsquo;스타트업 액셀러레이터&rsquo;를 공동 창업하기도 했다.\r\n\r\n&lsquo;액셀러레이터&rsquo;는 아이디어나 기술만 가진 개발자, 발명가들이 창업할 수 있도록 투자하고 보육하는 업체다. 개발&middot;발명자들에게 가속력(액셀러레이터)을 제공해서 사업에만 집중하도록 지원하는 역할이라고 보면 된다. 스타트업에 투자하고 아이디어와 기술도 제공하면서 지원하는 일을 5~6년 정도 했다. 퓨처플레이는 현재 투자한 회사들의 시가총액이 4조원을 넘길 정도로 성장했다.\r\n\r\n스스로 창업하는 것과 다른 창업자에게 투자하는 것은 좀 다른 일이다. 액셀러레이터를 운영하면서 깨달은 것이 있다면?\r\n\r\n발명가로서 나에게 창업은 발명의 영향력을 극대화하기 위한 것이었다. 그런데 스타트업들의 흥망성쇠를 지켜보면서 단지 좋은 아이디어나 특허만으론 시장에서 성공할 수 없다는 것을 깨달았다. 기술(제품)과 시장이 잘 연결되어야 지속 가능한 비즈니스가 될 수 있다. 아무래도 발명가 입장에선 &lsquo;내가 원하는 것&rsquo;을 만들고 싶다. 한번 태어난 인생인데, &lsquo;시장이 원하는 것&rsquo;만 하다가 갈 수는 없지 않은가. 그러나 퓨처플레이에서의 경험을 통해 &lsquo;내가 원하는 것&rsquo;과 &lsquo;시장이 원하는 것&rsquo;, 두 가지를 잘 조합하는 게 굉장히 중요하다고 생각하게 되었다. 그 교집합을 찾아야 한다.\r\n\r\nXYZ는 로보틱스 회사다. 브랜드 중에서 제일 유명한 것은 로봇이 커피를 내려주는 라운지엑스다. 발명가&middot;창업자&middot;투자자 신분일 때와 달리 소비자들과 직접 대면하는 소매업(카페)으로 간 것이 매우 이채롭다.\r\n\r\n&lsquo;세상을 변화시킨다&rsquo;고 할 때 그 &lsquo;세상&rsquo;의 가장 큰 부분은 &lsquo;일상생활&rsquo;이다. 세상은 이미 기술로 충만하다. 그 기술들이 적용되고 있지 않을 뿐이다. 지금 일상을 변화시키는 데 가장 적절한 기술이 로보틱스라고 봤다. 라운지엑스로 시민들의 일상생활 중 하나인 카페에 로보틱스를 적용하고, 여기서 로봇 기술을 누적해 일상생활 속으로 더 깊이 확산시키는 전략을 세웠다.\r\n\r\n로봇을 일상에서 사용하는 것이 그렇게 시급한 일인지는 잘 모르겠다.\r\n\r\n기술의 가치란, 유저가 그 기술을 직접 경험해보기 전엔 온전히 이해할 수 없는 종류의 것이다. 일단 경험해보면 이전 상태로 돌아가지 못하게 된다. 짜장면을 전화로 주문해서 &lsquo;단무지 많이 주세요&rsquo;라고 할 땐 그 상태가 결코 불편하지 않았다. 그런데 배달 앱이 나온 뒤에는 전화로 주문하지 않는다. 새로운 기술을 경험하고 나니 이전의 상태(전화 주문)가 불편해진 것이다. 내가 생각하는 혁신이란, 일단 그 방향으로 가고 나면 다시 돌아오지 못하게 되는 길이다. 스타트업이나 혁신가는 그런 길을 찾는 사람이고. &lsquo;지금 당장 로봇이 절실하게 필요하다&rsquo;고 말하는 사람은 많지 않다. 그런데 로봇 서비스가 대중화되어 일상적 상태가 되면, 그 이전으로 다시 돌아가지 못할 정도로 엄청난 불편을 느끼게 될 것이다.\r\n\r\n로보틱스에 대한 XYZ의 계획은?\r\n\r\n지금은 바리스(바리스타 로봇)와 아리스(아이스크림 판매 로봇)를 만들고 있다. 이 로봇들을 활용하면서, 로보틱스를 식음료 사업에 적용할 때 발생하는 세부적 문제들을 체크하고 그 해결 방법을 모색 중이다. 당면 과제는 &lsquo;인빌딩 딜리버리 서비스(고층 빌딩 내부에서 로봇이 층을 오르내리며 배송)&rsquo;다. 커피를 앱으로 주문하면 로봇이 4층(XYZ는 서울시 성수동의 한 빌딩 4층에 입주하고 있는데, 건너편 건물 지하에 라운지엑스 무인 매장을 준비하고 있다)까지 배달해주면 좋겠다. 이런 일을 하는 배송 로봇을 준비 중이다. 그 로봇은 빌딩 내에서 엘리베이터와 링크되어 층간을 오르내리게 될 것이다. 이런 서비스를 &lsquo;로봇 빌딩 솔루션&rsquo;이라고 하는데, 지금 진행 중이다. 사실, 평면 공간에서만 움직일 수 있는 로봇은 소매업 입장에선 가치가 크지 않다.\r\n\r\n\r\n\r\n아이스크림 판매 로봇 &lsquo;아리스&rsquo;.ⓒ라운지랩 제공\r\n\r\n\r\n\r\n실외 주행, 즉 거리를 주행해서 다른 건물에도 배달할 수 있나.\r\n\r\n실외 주행은 좀 이르다고 판단한다. 거리엔 자동차가 달리고 횡단보도와 신호등이 있다. 사람들도 다닌다. 로봇에게 실외 주행은 아직 어려운 일이다. 다양한 전문적 스타트업들이 이런 일까지 할 수 있는 성능의 로봇에 도전하고 있다. 우리는 좀 약게 갈 것이다. 기술적으로 어려운 부문에 앞서 지금 가능한 부문부터 도전해서 사람들에게 &lsquo;뒤로 되돌릴 수 없는 경험&rsquo;을 제공하려 한다.\r\n\r\n무인 매장이라면 바리스가 할 일이 엄청 많아지겠다. 청소도 해야 할 텐데, 로봇이라면 &lsquo;어떤 상태일 때 매장은 더러운 것이다&rsquo; 따위 판단도 내리지 못할 것 같은데.\r\n\r\n로봇도 &lsquo;지금 매장 내부가 엉망이다&rsquo;라는 것을 눈으로 인식할 수 있다. &lsquo;깔끔하게 정돈된 상태&rsquo;인 수많은 이미지를 제시하는 머신러닝으로 로봇에게 &lsquo;깔끔한 상태란 이런 거야&rsquo;라고 가르치면 된다. 학습을 마치면, 로봇은 매장이 엉망이라는 것을 알아채고, 버려진 컵을 쓰레기통에 넣거나 걸레로 닦을 수 있다. 그런 형태로 발전시키려고 연구 중이다.\r\n\r\n로봇이 컵을 쥘 수나 있을까.\r\n\r\nXYZ의 주요 기술 중 하나는 &lsquo;스마트 그립&rsquo;이다. 컵의 물리적 형상은 수천 종류겠지만, 사람은 컵이 어떻게 생겼더라도 손으로 쥘 수 있다. 로봇은 그렇지 않다. 쥐는 방법을 잘 모른다. 이 또한 머신러닝으로 해결할 수 있다. 가상 환경에 수많은 종류의 물리적 형상을 뿌려놓고 로봇에게 훈련시키는 것이다. 그 훈련 과정에서 로봇은 쥐는 방법을 모델링하고, 이후엔 처음 보는 생김새의 컵이라도 나름대로 쥐는 방법을 유추해서 실행할 수 있다.\r\n\r\n궁극적으로 개발자나 스타트업은 물론 정치&middot;사회 영역이 협력해서 해결해야 하는 과제이지만, 로봇 때문에 일자리를 잃을 수 있다고 걱정하는 사람들이 많다.\r\n\r\n로봇의 장점은 동일한 행동 패턴을 정교하게 반복할 수 있다는 것이다. 그러나 카페만 보더라도 인간만이 할 수 있는 일이 있다. &lsquo;이런 날씨엔 이런 온도의 커피가 어울린다&rsquo;고 고객에게 추천하거나 새로운 레시피를 만드는 일이다. 사람과 로봇의 협업이 필요한 것이다. XYZ의 캐치프레이즈 중 하나가 바로 &lsquo;Make Robot Work, People Rest(로봇에게 일을 시키고 사람은 쉬자)&rsquo;다. 로봇에게 반복적인 일을 맡기고 사람은 쉬면서 더욱 창조적인 일을 하는 것이 바람직하다고 본다. 그런 시대를 향해 열심히 노력하고 싶다.","date":"2022-07-27T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48096"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재 뒷담화] ‘진보의 금기’에 대해 말하고 싶다","partialText":"윤석열 정부가 법인세 최고세율을 낮추겠다면서 논쟁이 다시 불붙었습니다. 그동안 보수 진영은 주로 법인세 인하를, 진보 진영은 인상을 요구하는 것으로 여겨졌죠. 그런데 〈시사IN〉 제774호 커버스토리(&lsquo;바보야 문제는 법인세가 아니야&rsquo;)에서 전혜원 기자는 이 같은 대립 구도를 넘어서는 이야기를 펼칩니다.\r\n\r\n진보 진영에서는 법인세를 올려야 한다고 주장해왔는데?\r\n\r\n실제로 문재인 정부에서 법인의 최고세율을 22%에서 25%로 올렸다. 코로나 이후 대기업들이 예상외의 실적을 내면서 국가 재정에 큰 도움이 된 것은 사실이다. 그럼 앞으로도 계속 법인세를 올리는 게 핵심인가라는 질문을 던지고 싶었다.\r\n\r\n법인세보다 소득세와 부가가치세에 대해 논의해야 한다는 이야기는 민감하면서도 신선했다.\r\n\r\n사실 되게 인기 없는 이야기다(웃음). 개인의 소득세를 올려야 한다고 하면 누가 좋아하겠는가. 박근혜 정부의 연말정산 파동 때도 &lsquo;서민 증세&rsquo;라며 논란이 컸는데, 실제로는 7000만원 이상 연소득자의 세 부담이 늘어난 것이었다. 전기요금 인상 문제 역시 민간 말고 &lsquo;산업용 전기요금만&rsquo; 올리라고 주장해서는 사회적 해법을 찾기 어렵지 않을까(전혜원 기자는 이번 주에 한국전력공사 문제를 취재하고 있습니다).\r\n\r\n앞으로도 &lsquo;진보의 금기&rsquo;에 대해 문제 제기할 건가.\r\n\r\n(조심스럽게) 그래야 하지 않을까.","date":"2022-07-27T07:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48064"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] 도로 위 아이들의 죽음은 모두 공평하다","partialText":"지난해 11월 충남 당진시 한 초등학교 도로 횡단보도를 건너던 초등학생이 교통사고로 숨졌다. 어린이를 추모하는 꽃다발들. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n지난 7월7일 경기도 평택시 한 초등학교 앞 어린이보호구역에서 어린이 두 명이 굴착기에 치이는 사고가 일어났다. 한 명은 다치고 한 명(11세, 여)은 목숨을 잃었다. &ldquo;아이를 친 줄 몰랐다&rdquo;라고 주장하는 굴착기 운전자는 사고 지점에서 3㎞를 더 주행하다가 경찰에 잡혔다.\r\n\r\n비슷한 사고는 이전에도 아주 많았다. 가장 최근의 사례가 지난해 1월14일 서울 신월동에서 발생한 사고다. 10세 여자아이가 인도를 걷던 중 주유소로 진입하는 굴착기에 깔려 사망했다. 그 사건 운전자도 &ldquo;아이를 친 줄 몰랐다&rdquo;라고 말했다.\r\n\r\n관련 법 개정이 논의되고 있다. 평택 사고의 경우 어린이보호구역에서 일어난 사고임에도 가해 운전자가 가중처벌을 받을 수 있는 이른바 &lsquo;민식이법(특정범죄가중처벌 등에 관한 법률)&rsquo;의 적용을 받지 않기 때문이다. 민식이법의 적용 대상은 &lsquo;자동차 및 원동기장치자전거 운전자&rsquo;까지다. 굴착기는 현행법상 자동차가 아닌 중장비에 해당한다. 법을 개정해 어린이보호구역 가중처벌의 사각지대를 없애자는 목소리가 커지고 있다.\r\n\r\n굴착기 운전자도 다른 자동차 운전자들과 똑같은 법과 처벌 강도를 적용받는 게 형평성에 맞는다. 누구는 민식이법을 적용받고 누구는 안 받는 게 말이 안 되기도 한다. 그런데 그거면 될까? 나는 어쩐지 자동차 운전자와 굴착기 운전자가 적용받는 법의 형평성보다, 이번 평택 사고 피해 어린이와 지난해 서울 신월동 사고 피해 어린이의 같고 다름에 더 마음이 쓰인다. 두 아이 모두 길을 걷다가 굴착기에 치여 목숨을 잃었다. 그런데 한 사고는 어린이보호구역이었고 다른 사고는 아니었다. 그 차이 때문에 언론과 대중의 반응이 갈렸다.\r\n\r\n그러면 도대체 우리 사회는 누굴 더 걱정하고 있는 건가? 위험한 도로 위 아이들인가, 전과자가 될까 봐 두려움에 떠는 어른들일까? 어른들이 받을 처벌의 차이에 주목하는 동안 아이들의 삶과 죽음을 가르는 중요한 무언가를 놓치는 건 아닐까? 답을 내리기 힘든 질문들로 머릿속을 채우며 걸어가던 아침 출근길, 횡단보도 앞에서 나는 습관적으로 자동차에 길을 양보했다. 자동차들은 습관적으로 먼저 지나갔다. 여느 때처럼.","date":"2022-07-27T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48065"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 해외 순방 체면 구긴 바이든 대통령","partialText":"이 주의 보도자료\r\n7월18일 국민의힘은 &lsquo;중앙윤리위원회 제5차 회의 결과&rsquo;라는 보도자료를 발표했다. 김성태&middot;염동열 전 의원의 당원권을 3개월 정지한다는 내용이다. 둘은 채용 비리 혐의로 대법원에서 유죄가 확정됐다. 김 전 의원은 딸을 KT 정규직으로 채용시켰다는 혐의 등으로 징역 1년 집행유예 2년, 염 전 의원은 강원랜드 입사 1차에서 10여 명 채용에 관여했다는 혐의로 징역 1년이 최종 선고됐다 국민의힘 중앙윤리위는 &ldquo;그간 당에 대한 기여와 헌신, 1심 무죄(김성태)&rdquo; &ldquo;폐광지역 자녀들에 대한 취업 지원적 성격(염동열)&rdquo; 등을 고려했다고 밝혔다.\r\n\r\n이 주의 인물\r\n조 바이든 미국 대통령이 공개적으로 얼굴을 구겼다. 취임 후 처음 사우디아라비아(사우디)를 방문했다. 그는 대선 후보 시절 언론인 자말 카슈끄지의 암살을 두고 사우디를 &ldquo;국제적으로 왕따시키겠다&rdquo;라고 말했고, 바이든의 취임 이후 미국과 사우디 관계는 냉각됐다. 하지만 러시아의 우크라이나 침공과 인플레이션 등으로 경제가 어려워진 바이든은 그간 기조를 바꿔 사우디를 방문했다. 중동의 안보협력을 외쳤지만, 속내는 석유 증산이었다. 무함마드 빈 살만 왕세자와 주먹인사까지 했지만, 사우디는 추가 생산이 불가하다고 밝혔다.\r\n\r\n\r\n\r\n7월15일(현지시각) 사우디를 방문한 조 바이든 미국 대통령이 무함마드 빈 살만 왕세자와 회담했다.ⓒAFP PHOTO\r\n\r\n\r\n\r\n이 주의 논쟁\r\n대통령실의 &lsquo;사적 채용&rsquo; 논란이 정치권을 달구고 있다. 대통령실에 윤석열 대통령의 지인이자 권성동 국민의힘 대표 직무대행 겸 원내대표의 지역구(강릉) 선관위원이기도 한 우 아무개씨의 아들이 9급 행정요원으로 근무한다는 보도가 나오면서다. 앞서 또 다른 윤 대통령 지인의 아들인 황 아무개씨와, 극우 유투버 안정권씨와 같이 방송을 했다고 알려진 그의 누나 안 아무개씨(사직) 등이 대통령실에 근무한다는 사실도 비판받았다. 또한 나토 정상회의 당시 이원모 대통령실 인사비서관 부인의 동행 등도 지적된 바 있다.","date":"2022-07-26T05:56:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48120"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[편집국장의 편지] 윤석열 정부의 좋은 말 대잔치","partialText":"윤석열 대통령이 7월7일 충북 청주시 충북대학교에서 열린 2022 국가재정전략회의에 참석했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n재정과 건전성. 국어사전에서 각각 찾아보면 &lsquo;국가 또는 자치단체가 행정 활동이나 공공정책을 시행하기 위하여 자금을 만들어 관리하고 이용하는 경제활동&rsquo; &lsquo;온전하고 탈이 없이 튼튼한 상태의 성질&rsquo;을 뜻한다. 단어를 조합해 &lsquo;나라의 재정이 건전성을 유지해야지&rsquo; 하면 꽤 그럴듯하게 들린다. 그런데 이 그럴듯한 말이 항상 정답일까?\r\n\r\n7월7일 정부가 &lsquo;2022 국가재정전략회의&rsquo;를 열었다. 올해 기준 국내총생산(GDP) 대비 5% 수준인 관리재정수지 적자를 코로나19 이전 수준인 3% 이내로 개선하겠다는 재정운용 방향을 논의했다. &lsquo;건전재정&rsquo;이라는 이름으로 과거 보수 정부의 &lsquo;긴축&rsquo; 기조로 돌아가겠다는 뜻이다. 또 2027년 국내총생산 대비 국가채무 비율 목표를 &lsquo;50%대 중반&rsquo;으로 잡았다. 재정준칙 한도를 법률에 명시해 높은 수준의 구속력을 확보하겠다고도 했다.\r\n\r\n말은 그럴듯한데 &lsquo;어떻게?&rsquo;는 아리송하다. 재정수지를 좋게 하려면 둘 중 하나다. 조세수입을 늘리거나, 지출을 줄여야 한다. 윤석열 정부는 법인세 최고세율 인하와 종부세 등 보유세 감세를 추진하고 있다. 세 부담을 줄이겠다고 했으니 &lsquo;건전재정&rsquo;을 하려면 지출을 줄이는 수밖에 없다. 그런데 어떤 지출을 줄일 것인지 하는 &lsquo;지출 구조조정&rsquo;의 구체적 계획은 밝히지 않는다. 정부가 내년도 예산안에서 어떤 지출 항목을 얼마나 빼는지 꼼꼼히 지켜봐야 할 듯하다. 또 고령화가 급속히 진행되면 그만큼 노인이 많아지므로 복지 수요가 크게 늘어난다. 추가적인 복지 확충이 없어도 2027년에는 국가채무 비율이 50%대 중반에 이른다는 전망이 나오는데, 이를 어떻게 할 것인지도 답이 마땅치 않다. 재정준칙을 법률로 정해놓으면, 그게 올가미가 되어 정부가 재정정책을 탄력적으로 실행하기 어려울 수 있다는 비판도 나온다.\r\n\r\n고물가와 금리인상 등으로 경기가 불안정하다. 이어 경기후퇴도 우려된다. 경기가 나빠지면 경제적 취약계층이 가장 큰 타격을 입는 게 그간의 경험이다. 그런데 추경호 경제부총리는 물가상승을 자극할 수 있다며 임금인상 억제를 주문하고 있고, 취약계층 보호에 나서야 할 정부는 자기 허리띠를 졸라매겠다고 한다. 감세를 하면서 건전재정을 달성하고, 어떻게 지출을 줄일지는 밝히지 않으면서 (재정지출이 필요한) 민생은 챙기겠다고 한다. &lsquo;좋은 말 대잔치&rsquo;다. 좋은 말을 죄다 모아놓았는데, 어째 &lsquo;미션 임파서블&rsquo;로 읽힌다.","date":"2022-07-25T06:30:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48115"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[기자들의 시선] 술에 진심인 ‘파티게이트’ 장본인","partialText":"이 주의 에어컨 온도\r\n여름철 전력수요 문제에 빨간불이 켜진 가운데 윤석열 대통령이 공공기관 냉방 적정 온도(28℃)보다 낮은 21℃에서 회의를 진행했다는 주장이 나왔다. 윤 대통령은 7월14일 프레스센터 신용회복위원회에서 비상경제민생회의를 주재했는데 당시 에어컨에 21℃라는 숫자가 나타났다. 전날 산자부가 여름철 전력수요를 우려하며 공공기관의 솔선수범을 당부한 터라 논란이 커졌다. 이를 두고 21℃는 현재 온도가 아닌 &lsquo;희망 온도&rsquo;라는 반론이 나왔으나 〈오마이뉴스〉가 에어컨 업체 등을 통해 확인한 결과 현재 온도로 밝혀졌다.\r\n\r\n이 주의 인물\r\n&lsquo;브렉시트&rsquo;라는 위업(?)을 달성했으나 잇따른 실책으로 총리직에서 물러나게 된 보리스 존슨 영국 총리가 연일 비판의 도마에 오르고 있다. 7월17일 영국 언론의 보도에 따르면, 사상 처음으로 영국에 &lsquo;적색 폭염경보&rsquo;가 발령된 가운데 보리스 존슨은 긴급 국무회의에 불참하고 총리 별장에서 자신의 송별 파티를 열었다. 보리스 존슨은 코로나19 봉쇄 기간 중 방역수칙을 어기고 술판을 벌인 &lsquo;파티게이트&rsquo;로 여론의 뭇매를 맞은 바 있다. 앤절라 레이너 노동당 부대표는 &ldquo;존슨 총리는 영국이 들끓을 때 파티를 준비한다&rdquo;라고 비판했다.\r\n\r\n\r\n\r\n보리스 존슨 영국 총리.ⓒAP Photo\r\n\r\n\r\n\r\n이 주의 단체\r\n산업재해를 줄이기 위한 시민감시단이 등장했다. 인권연대는 7월19일 기자회견을 열고 산업재해감시단이 출범한다고 밝혔다. 감시단은 산재 발생 위험이 높은 사업장에서 산재 관련 안전점검 활동을 벌일 계획이다. 감시단의 첫 활동은 여름철 폭염으로 인한 산재 예방이다. 감시단은 &ldquo;산재 사망의 상당수는 간단한 예방 조처만 있었어도 막을 수 있는 것이었다. 노동자 안전과 건강을 뒷전으로 한 기업을 찾아내 개선을 요구할 것이다&rdquo;라고 밝혔다. 단장은 주수욱 천주교 서울대교구 원로사제가 맡는다.","date":"2022-07-25T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48119"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[취재 뒷담화] 재심 전문 기자,  또 다른 재심을 쫓다","partialText":"문상현 기자는 2016년부터 5년에 걸쳐 &lsquo;낙동강변 살인사건 재심&rsquo;의 시작과 끝을 기록했던 적이 있습니다. 그런 문 기자가 재심 개시 여부 결정을 앞둔 또 하나의 사건을 들고 돌아왔습니다. 수사&middot;공판 기록, 사건 관계자들의 증언을 바탕으로 19년 전 벌어진 사건의 진실을 추적했습니다.\r\n\r\n아직 재심 개시가 결정 나지 않았다. 왜 기사화했나.\r\n\r\n서중석 전 국과수 원장의 재검증, 막내딸의 위증 고백 등 새로운 내용만 봐도 쓸 수 있다고 생각했다. 무엇보다 2003년 당시 화물차를 감정한 국과수 감정인의 양심선언이 결정적이었다.\r\n\r\n법원이 간접증거만으로 유죄를 확정한 사건이다.\r\n\r\n간접증거만으로 유죄판결을 내리는 게 아주 특수한 경우는 아니다. 하지만 한 사람이 사망한 사건이다. 간접증거만으로 판단하려면 더 명확하게 해야 했다. 사건을 쫓다 보니 경찰&middot;검찰&middot;법원의 예단이 없었는지, 사법기관이 채택한 과학의 근거가 무엇이었는지 물을 수밖에 없었다. 사법 시스템이 한 군데에서 망가지면 연쇄적으로 무너질 수밖에 없다는 걸 보여주려고 했다.\r\n\r\n재심 사건을 계속 취재하고 있다. 이유가 있다면.\r\n\r\n재심을 청구할 수 있는 권한을 가진 건 검사와 재심 당사자뿐이다. 재심을 청구하려면 고도의 개연성 있는 새롭고 명백한 증거가 필요하다. 교도소에 있는 당사자가 그런 증거를 확보하기는 어렵다. 기자는 취재로 접근할 수 있는 영역이 있다.","date":"2022-07-22T06:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48005"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"그 전도사가 철거 현장에서 예배를 드리는 까닭","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n서울 용산구 해방촌 인근, 골목길을 따라 들어가면 간판을 달지 않은 작은 교회가 나온다. 교회의 이름은 &lsquo;사이교회&rsquo;. 이곳에서 사역하는 이종건 전도사(28)는 주로 철거 현장에서 예배를 했다. 현장 예배는 누군가에게 위로와 힘이 되지만, 한편으로는 지친 사람들이 다른 공간에서 편하게 예배를 할 수 있으면 좋겠다고 생각했다. 2018년 윤성중 전도사와 함께 &lsquo;사이예배공동체&rsquo;를 꾸렸다. 처음엔 예배 공간이 따로 없어서 아는 단체, 식당, 집 등을 오갔다. 4년이 지난 올해 5월 해방촌에 터를 잡았다.\r\n\r\n이종건 전도사는 2012년 목회자를 꿈꾸고 신학대학교에 입학했다. 학교 근처에는 서울 서대문형무소 앞 옥바라지 골목이 있었다. 2016년 5월 초 찾아간 옥바라지 골목은 재개발 구역으로 지정돼 철거 위기에 처해 있었다. 철거민, 활동가, 문화예술인들은 옥바라지 골목 안 &lsquo;구본장 여관&rsquo; 옥상에 모여 철거에 반대하는 음악회를 열었다. 그 모습이 좋아 보였다. 함께 싸우고 싶었다. 그날 바로 구본장 301호에 입주했다.\r\n\r\n이종건 전도사가 입주한 지 얼마 지나지 않아 구본장 여관이 강제집행을 당했다. 쫓겨난 곳 앞에서 천막을 치고 골목의 역사성과 원주민의 생존권을 주장하며 예배를 했다. 소식을 들은 다른 학교 신학생들이 옥바라지 골목을 찾아왔다. 첫 예배가 계기가 돼 모임이 꾸려졌다. 단체 이름을 옥바라지선교센터라고 지었다. 그는 옥바라지선교센터의 활동가이기도 하다.\r\n\r\n&lsquo;쫓겨남이 없는 세상&rsquo;을 말하는 옥바라지선교센터는 서울 아현동 포차 거리, 체부동 궁중족발, 을지OB베어(〈시사IN〉 제765호 &ldquo;을지OB베어, 끝내 사라진 을지로의 빛나는 순간&rdquo; 기사 참조) 등 도시에서 쫓겨나는 이들과 연대하고 있다.\r\n\r\n철거 현장에서 투쟁을 외치며 예배를 하는 건 낯선 장면이다. 하지만 이종건 전도사에겐 신앙생활과 사회운동이 구분되지 않는다. 성경에는 이렇게 적혀 있다. &lsquo;토지는 다 내 것임이니라. 너희는 거류민이요. 동거하는 자로서 나와 함께 있느니라(레위기 25장 23절).&rsquo; 이 전도사는 &ldquo;하나님이 다 내 거라고 말하는 데에는, 권력자들이 독점하지 못하게 하는 철학이 담겨 있다. 자본주의는 소유에 초점이 맞춰져 있는 데 비해 성경은 공공성에 관심이 많다&rdquo;라고 말했다. 그에겐 &lsquo;쫓겨나는 사람들이 있는 세상&rsquo;, 이곳을 &lsquo;하나님 나라&rsquo;로 만드는 사회운동이 곧 사역이다.\r\n\r\n당장은 을지OB베어와 노량진수산시장을 지키는 게 옥바라지선교센터의 목표다. 이종건 전도사는 현장의 경험을 꾹꾹 담아 잘 기록하고 싶다고 말했다. &ldquo;철거 현장은 생각하는 것보다 즐겁고 또 괴로운 곳이다. 많은 분이 현장에 찾아오길 바란다. 보고 듣고, 이곳에서 어떤 일이 있었는지 증언했으면 좋겠다.&rdquo;","date":"2022-07-20T06:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48012"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"인터뷰/오피니언","categories":["column"],"url":"https://www.sisain.co.kr/rss/S1N12.xml"},"title":"[프리스타일] ‘서해 공무원 사건’과 공무원의 자세","partialText":"6월22일 정봉훈 해양경찰청장이 2020년 9월 발생한 &#39;서해 피살 공무원&#39; 사건 수사와 관련해 대국민 사과를 하고 있다.ⓒ해양경찰청 제공\r\n\r\n\r\n\r\n&lsquo;서해 공무원 피격 사건&rsquo;을 둘러싼 정치권 쟁점 중 하나는 &lsquo;특별취급정보(SI&middot;Special Intelligence) 첩보&rsquo; 공개 여부다. 2020년 9월 사건 발생 직후 군과 해경, 국회, 청와대가 SI를 근거로 &lsquo;월북&rsquo;이라고 판단했다. 1년9개월 뒤 그 판단이 180&deg; 뒤집혔다. 같은 사안에 대해 두 판단이 왜 다른지 확인하기 위해 SI를 놓고 따져보자는 목소리가 나왔다.\r\n\r\n2020년 9월 사건 발생 이후 틈틈이 &lsquo;그 SI&rsquo;를 쫓았지만 취재에는 실패했다. SI는 무선 교신 감청, 위성사진 촬영 등으로 수집한 첩보다. 첩보가 공개되면 입수 경로가 노출되기 쉽다. 이 경우 상대측은 정보체계를 바꿔버린다. 복원하려면 상당한 비용과 시간이 필요하다. 무책임한 말이지만 기자의 접근이 쉽지 않고 운 좋게 닿더라도 보도에 깊은 고민이 따른다.\r\n\r\n원치 않게 한발 떨어져 있으면서 흥미롭게 지켜본 지점이 있다. 공무원들의 자세다. 2020년 해경은 사건 발생 일주일 만에 중간수사 결과를 발표하면서 &lsquo;자진 월북으로 추정된다&rsquo;는 입장을 밝혔지만, 수사 종결은 올해 6월까지 미뤘다. 해경 수사 착수 전 국방부는 &lsquo;월북&rsquo;이라는 단어를 먼저 썼다. 두 기관이 당시 정부의 남북대화 기조에 맞춰 움직인다는 비판이 나왔다. 최근 해경과 군은 &lsquo;월북으로 볼 만한 근거가 없다&rsquo;로 입장을 바꿨지만 새롭게 파악된 사실관계나 추가된 증거는 제시하지 않았다. 명확히 바뀐 건 정권뿐이다.\r\n\r\n과거에 내렸던 결론을 스스로 뒤집는 일은 기관 신뢰도와 직결된다. 그러나 책임은 서로에게 미룬다. 해경은 &lsquo;2020년 판단의 근거였던 SI 첩보의 출처가 국방부&rsquo;라는 입장이다. 국방부는 &lsquo;당시 월북 가능성만 제시했을 뿐 수사 결과는 해경이 냈다&rsquo;고 항변한다. 두 기관은 정쟁이 붙은 국회 뒤로 물러나 있다.\r\n\r\n권력이 쥐고 흔드는데 공무원이 무슨 힘이 있냐는 반박이 나올 수 있다. 외부에서 &lsquo;월북이 추정된다고 하라&rsquo; 또는 &lsquo;월북이 아니라고 하라&rsquo;는 압력이 있었는지는 다시 확인해야 할 일이다. 다만 2020년과 2022년 군과 해경의 판단에 &lsquo;자의&rsquo;가 완전히 배제됐는지는 의문이다. 정쟁이 깊어지면서 사건의 본질은 흐려져 가지만 권력을 대하는 공무원의 자세는 뚜렷해지고 있다.","date":"2022-07-20T06:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48004"}]