[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책]현장실습에서 ‘착취’ 떼어내려면","partialText":"〈제도는 어떻게 진화하는가〉캐슬린 실렌 지음신원철 옮김모티브북 펴냄\r\n\r\n\r\n&lsquo;현장실습&rsquo;을 하다 기계에 몸이 끼어 숨진 이민호군 사건을 취재했다. 원예를 전공한 이 군은 지게차 자격증을 땄다는 이유로 제주도의 한 생수 공장에서 기계 관리자로 일했다. 정사원이 하던 일을 혼자서 맡았고, 지도해주는 사람도 따로 없었다. 이 업체 관계자는 기자에게 말했다. &ldquo;실습생에게 멘토를 붙여서 &lsquo;넌 그냥 쫓아만 다녀라&rsquo; 끌고 다닐 수 있는 기업이 얼마나 있겠나?&rdquo; 기업이 현장실습을 직업훈련으로 진지하게 받아들이지 않음을 이보다 더 적나라하게 확인하기도 어렵다.\r\n\r\n이렇지 않은 나라들도 있다. 예컨대 독일은 어떻게 직업훈련 시스템을 고도로 발달시킬 수 있었을까? 미국의 비교정치학자 캐슬린 실렌이 이 질문에 정면으로 답한 책이다. 이에 따르면, 19세기 말 사회민주당 계열 노동조합의 기세를 꺾고 싶던 독일 보수파가 전통적인 수공업 단체에 직업훈련 권한을 준 것이 시작이다.\r\n\r\n보수파의 의도와 달리, 이 시스템에서 숙련을 쌓은 공장 노동자들은 자신들이 획득한 자격의 가치를 지키고 싶어 했다. 그래서 사업장이 직원을 훈련시키는 제도를 &lsquo;철폐&rsquo;하기보다는 사측과 공동으로 &lsquo;관리&rsquo;하고자 했다. 독일의 산업별 노동조합(과 이들이 주축이 된 사민당)이 산업부문 사측과 동맹을 맺어 직업훈련 시스템을 강력히 옹호하며 체제의 운영자가 된 배경이다. 이렇듯 &lsquo;전통적 장인 집단의 운명&rsquo;과 &lsquo;산업부문 노사의 동맹 양상&rsquo;이 독일&middot;영국&middot;미국&middot;일본의 차이를 만들어냈음을 저자는 치밀하게 논증한다.\r\n\r\n어떻게 고용주가 현장실습생 교육에 기꺼이 투자하게 할 것인가. 실습생이 직업훈련을 경력 상승의 사다리로 여기려면 무엇이 필요한가. 현장실습생 차원을 넘어 한국 사회의 숙련 형성 시스템을 만드는 일이다. 결국은 고용주 일부를 포섭하는 정치의 문제로 되돌아온다. 듣던 대로 무시무시한 책이다.","date":"2022-09-12T09:01:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48439"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"“당신을 사랑해 근데 사랑하지 않아”","partialText":"영화 〈오슬로, 8월31일〉(2011)에서 딱 한 장면에 출연했다. 대사도 딱 한마디였다. 그 후로 10년을 더 배우로 살았다. 큰 성공도 큰 실패도 없는 그럭저럭한 커리어. 서른을 훌쩍 넘긴 어느 날, 그는 결심했다. 연기를 그만두기로. 남은 인생은 목수가 되어보기로.\r\n\r\n인생에서 가장 어려운 결정을 내린 바로 다음 날, 연락이 왔다. 둘이 신나게 수다를 떨었다. 뜻대로 되지 않는 사랑과 멋대로 흘러가는 인생에 대해, 30대 여성이 느끼는 불안과 두려움, 그리고 40대 남성이 겪는 혼란과 초조함에 대해 참 많은 이야기를 나누고 헤어졌다. 얼마 뒤 시나리오가 도착했다. 그날의 대화를 바탕으로 썼다고 했다. 이번 영화의 주인공이 되어달라고도 했다.\r\n\r\n오래전 그 영화에서 그를 딱 한 장면에 출연시킨 감독이었다. 대사도 딱 한 줄만 써준 사람이었다. 그 뒤로 〈라우더 댄 밤즈〉(2015)와 〈델마〉(2017)를 찍어 큰 성공을 거둔 감독이 이제야 털어놓은 이야기. 10년 전 그의 연기를 보고 생각했단다. 언젠가 저 사람을 위한 시나리오를 써봐야겠다고. 그래서 연락했고, 대화를 나누었고, 이야기가 떠올랐다고. 그러니 목수가 되겠다는 결정은 잠시 보류해달라고.\r\n\r\n주인공은 율리에(레나테 레인스베). 의대를 다니다 갑자기 심리학자가 되고 싶어 학교를 그만두었고, 심리학 공부하다 말고 또 갑자기 사진작가가 되고 싶어진 서른 즈음의 여성. 남자친구랑 파티에 갔다가 열다섯 살 많은 만화가 악셀(안데르스 다니엘슨 리)과 역시 갑자기(!) 사랑에 빠진다.\r\n\r\n그러나 인생의 다음 단계로 넘어가고 싶어 하는 남자와 달리, 자기 인생은 어느 단계쯤에 와 있는지 확신이 서지 않는 여자. &ldquo;내 인생인데 내가 조연이 된 것만 같은 기분&rdquo;에 사로잡혀 말한다. &ldquo;당신을 사랑해. 근데 사랑하지 않아.&rdquo;\r\n\r\n그날의 대화에서 배우가 들려준 &lsquo;30대 여성의 불안과 두려움&rsquo;은 율리에 캐릭터에, 감독이 고백한 &lsquo;40대 남성의 혼란과 초조함&rsquo;은 악셀 캐릭터에 녹아들었다. &lsquo;자기 짝&rsquo;을 찾는 여성의 이야기처럼 시작하지만, 결국엔 &lsquo;자기 자신&rsquo;을 찾는 여성의 이야기로 끌고 간다. &ldquo;로맨틱 코미디 장르를 가드레일로 세워놓고&rdquo; 그 안에서 영화는 마음껏 차선을 넘나들며 질주한다.\r\n\r\n그러니까 이것은, 끝내주게 로맨틱하면서 지독하게 로맨틱하지 않은 이야기. &lsquo;한 번도 본 적 없는 로맨스 영화&rsquo;이면서 &lsquo;꼭 한번 보고 싶던 로맨스 영화&rsquo;. 세상에서 가장 최악의 인간을, 어느새 깊이 사랑하게 만드는 마법의 128분. 레나테 레인스베는 이 영화로 칸 국제영화제 여자배우상을 받았다. 그와 나눈 대화 덕분에 멋진 이야기를 쓴 감독은 아카데미 각본상 후보에 올랐다. 그때 서로 만나지 않았다면 절대 함께 만날 일 없는, 어떤 최고의 순간이라는 게 있는 것이다. 우리의 삶에도, 율리에의 서른 살에도. 그리고 어쩌면, 최악의 인간을 만나 연애할 때조차도.","date":"2022-09-10T09:14:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48382"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 소설은 끝나도 인물에게는 그 이후 삶이 있다","partialText":"소설 만세\r\n정용준 지음, 민음사 펴냄\r\n\r\n&ldquo;그럴 가치가 있어요.&rdquo;\r\n\r\n&lsquo;인물에게도 내일이 있다&rsquo;라는 챕터는 소설 속 인물에 관해 다룬다. 처음 소설을 쓸 때 작가는 읽는 사람을 생각하지 않았다. 스스로 읽고 싶고, 느끼고 싶은 것에만 몰두했다. 소설을 &lsquo;발전된 일기장&rsquo; 정도로 생각하던 시절이었다. 작가는 문득 생각한다. &lsquo;아픈 것을 아프다, 힘든 것을 힘들다, 죽고 싶으니까 죽고 싶다, 이렇게 쓰는 것이 맞는 걸까?&rsquo; 작품 속 인물은 대체로 상처에 몰두했다. 미안해졌다. 소설은 끝나지만 인물에게는 그 이후의 삶이 있다고 그는 말한다. 등단 13년 차 작가의 첫 산문집이다. 작가가 어떤 마음으로 소설을 쓰고 대하는지 어렴풋이 짐작할 수 있다. 발랄한 느낌의 책 제목이 어느 순간 어떤 안간힘으로 읽힌다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n롱 게임\r\n러쉬 도시 지음, 박민희&middot;황준범 옮김, 생각의힘 펴냄\r\n\r\n&ldquo;중국의 야망은 무엇인가? 그들은 그것을 달성할 대전략을 가지고 있는가?&rdquo;\r\n\r\n이 책의 저자인 러쉬 도시는 중국공산당이 중화인민공화국 건국 100주년인 2049년까지 글로벌 패권을 손에 넣을 대전략 아래 &lsquo;미국 약화시키기&rarr;아시아 패권 구축&rarr;쇠퇴의 길로 들어선 서방국가들을 대체하기 위한 중국 세력권의 확장&rsquo;이라는 전술을 단계적으로 추진해왔다고 주장한다. 바이든 행정부의 국가안보회의(NSC) 중국 담당 국장인 저자는 이런 대전략의 성공은 결국 강압적이고 비자유주의적인 세계 질서로 이어질 것이라며, 미국 정부의 적극적 대응을 촉구한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n고전의 쓸모\r\n홍성준 지음, 시여비 펴냄\r\n\r\n&ldquo;인의를 해치는 자는 왕이 아니라 하찮은 놈이니 죽여라-맹자(孟子).&rdquo;\r\n\r\n자본시장에서 이뤄지는 &lsquo;경제적 약탈&rsquo;과 싸워온 시민단체 &lsquo;약탈경제 반대행동&rsquo;의 홍성준 공동대표가 아시아의 고전(古典)들을 소개한 책이다. 중국과 일본, 베트남 등 아시아의 고대부터 20세기 직전에 이르는 매우 긴 기간에 나온 종교&middot;사상&middot;문학&middot;과학&middot;정치&middot;경제 부문의 고전 80여 권을 다뤘다. 이 책들이 탄생하기까지의 시대적 배경과 관련 인물들에 얽힌 사연들을 오늘날 글로벌 강대국인 중국&middot;일본의 현실과 연관시키는 서술 방법이 매우 흥미진진하다. 〈염철론(鹽鐵論)〉으로 중국 한나라 시대에 이미 &lsquo;산업과 시장에 대한 국가 개입&rsquo;이 주요한 정치적 의제였다는 점을 역설하는 식이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n선물\r\n루이스 하이드 지음, 전병근 옮김, 유유 펴냄\r\n\r\n&ldquo;예술의 결실은 상품으로 팔리는 게 아니라 공동체에 선물로 주어져야 한다.&rdquo;\r\n\r\n예술적 재능은 개인의 것일까? 섬광처럼 스친 영감, 그로 만들어진 창작물은 줄곧 예술가 개인에게 귀속돼왔다. 미국의 시인이자 에세이스트인 저자가 이런 현실에 의문을 품는다. 이 책은 그가 예술의 공적 역할과 공동체 윤리에 대해 오랫동안 고민한 결과물이다. 예술적 재능을 뜻하는 &lsquo;선물(Gift)&rsquo;이란 단어만 봐도 그렇다. 시장에서 사고파는 상품이 아니라, 대가 없이 주고받아야 하는 선물처럼 예술적 재능 역시 공동체에 순환되어야 한다는 것이다. 그럼으로써 가치가 배가된다. &ldquo;선물의 정신은 끊임없는 기부에 의해 생명을 이어간다.&rdquo; 〈시녀 이야기〉를 쓴 소설가 마거릿 애트우드는 이 책을 두고 &ldquo;창작자를 위한 최고의 책&rdquo;이라 평했다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n쇼아\r\n클로드 란츠만 지음, 이채영 옮김, 필로소픽 펴냄\r\n\r\n&ldquo;말씀해주셔야 해요.&rdquo;\r\n\r\n1985년 클로드 란츠만 감독은 영화 〈쇼아〉를 발표한다. 무려 9시간이 넘는 러닝타임 동안 그는 독일 나치가 유대인을 끌고 와 집단으로 몰살시켰던 수용소에서 일했던 사람, 목격했던 사람, 살아남은 사람들을 인터뷰한다. 트레블링카 집단처형장에서 이발사로 일했던 생존자 아브라함 봄바는 자신의 고향에서 끌려온 이웃들을 마주한 장면에서 말을 끊는다. 너무 잔인해서 더 이상 이야기를 하기 힘들다는 그에게 감독은 여러 차례 부탁한다. &ldquo;말씀해주셔야 합니다. 꼭 필요한 이야기예요. 부탁드려요. 힘들어도 해야 하는 일이라는 거 아시잖아요.&rdquo; 556분에 걸친 대화가 고스란히 활자에 담겼다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n쎄트렉아이 러시\r\n박성동&middot;이강환 지음, 위즈덤하우스 펴냄\r\n\r\n&ldquo;만일 우리별이 분리에 실패한다면&middot;&middot;&middot; 다시는 위성을 만들 수 없게 될지도 모른다.&rdquo;\r\n\r\n2022년은 한국 우주산업사(史)에 굵직하게 기록될 만하다. 6월 자체 개발한 로켓 &lsquo;누리호&rsquo; 2차 시험발사가 성공했고, 8월에는 한국형 달 탐사선 &lsquo;다누리&rsquo;가 달로 가는 4개월여의 비행을 시작했다. 꼭 30년 전인 1992년 8월8일 발사된 한국 최초의 인공위성 &lsquo;우리별 1호&rsquo;는 우주로 울창하게 뻗어나가는 이 나무의 씨앗이다. 카이스트 1기생 5명이 영국으로 유학을 떠나며 시작된 꿈은 &lsquo;쎄트렉아이&rsquo;라는 국내 최초 우주 기업의 탄생으로 이어졌다. 창업자인 박성동 의장이 하루하루 써내려간 날것의 기록을 &lsquo;간헐적 천문학자&rsquo; 이강환 박사가 맛깔나게 정리했다.","date":"2022-09-09T07:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48374"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] ‘교도소에서 일단 살아남자’","partialText":"&lsquo;잠깐이면 되겠지&rsquo; 하고 따라나선 길, 그 잠깐은 15년이 되었다. 스물다섯이던 청년은 마흔 살이 되어 교도소를 나왔다. 1957년 일본 고베에서 태어난 김태홍은 1977년 문교부(교육부)의 장학생 선발 과정에 뽑혀 유학길에 올랐다. 연세대 경제학과 4학년에 다니던 1981년 보안사 요원들에게 납치되어 불법 구금 및 고문을 당했다. 그렇게 재일동포 유학생 간첩단 조작 사건의 당사자가 된다. 무기징역을 선고받고 15년간 수감된 뒤 1996년 광복절 특사로 가석방되었다.\r\n\r\n김태홍의 삶을 요약하면서 어쩐지 죄스러운 마음이 들었다. 직업상 누군가의 삶을 몇 문장으로 요약하는 일을 자주 반복한다. 그때마다 거기에 생략되었을 온갖 것들에 대해 생각한다. 〈나는 김태홍입니다〉도 앞선 요약에서 생략된 15년의 옥중 생활기를 담은 책이다. 모국어를 배우고 싶어 한국의 대학을 선택했을 뿐인데 어느 날 갑자기 삶이 바뀌었다. 좌절하고 주저앉는 대신 그는 다짐한다. &lsquo;우선 건강을 지켜서 살아남자.&rsquo; 살아남아 간첩이 아니라는 것을 주장하기로 결심한 그는 2017년에서야 재심에서 최종 무죄를 받았다.\r\n\r\n감옥에서의 15년은 단지 버티고 유예하는 시간이 아니었다. 김태홍은 거기서도 삶을 새로 일군다. 술 생각이 나면 유효기간 지난 요구르트를 마셨고 통역관 출신의 재소자에게 영어를 배웠다. 얌전하게만 있으면 제대로 대우 받지 못한다는 사실을 깨닫고 단식 농성을 하기도 한다. 교도소에서 만난 사람들의 고통도 기록했다. 5&middot;18민주화운동을 겪고 막 교도소에 온 이를 만났고 만기 출소한 사람을 다시 잡아들이는 야만의 사회를 목격했다. 국가의 &lsquo;조작 사건&rsquo;은 시기별로 고문 방식이 달랐다. 이 가혹한 기억을 지워버리는 대신 세상에 내놓기로 택한 저자의 심정을 헤아려본다. &lsquo;생략&rsquo;되어서는 안 된다는 절박함 아닐까.","date":"2022-09-09T07:47:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48372"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"1조원 넘는 웹툰 시장 작가들은 쓰러진다","partialText":"하신아 웹툰작가노동조합 사무국장이 8월24일 자택에서 교정기를 착용한 채 마감을 하고 있다. ⓒ시사IN 신선영\r\n\r\n\r\n\r\n지난 7월23일 유명 웹툰 작가가 사망했다. 판타지 장르 웹툰 〈나 혼자만 레벨업〉(나혼렙)의 작화를 담당한 장성락 작가다. 향년 37세. 고인이 설립한 제작 스튜디오 &lsquo;레드아이스 스튜디오&rsquo;는 7월25일 &ldquo;고인께서는 평소 지병이 있었고, 이로 인해 생긴 뇌출혈로 타계하셨다&rdquo;라고 밝혔다.\r\n\r\n젊은 작가의 비보에 웹툰 업계는 충격에 빠졌다. 특히 〈나혼렙〉은 연재 종료 당시 글로벌 조회수 142억 회를 기록할 정도로 인기를 끈 작품이다. 동명의 웹소설을 장성락 작가가 웹툰으로 제작했다. 2021년 11월 미국 만화책 판매량 7위에 오르며 &lsquo;카카오페이지 최고 흥행작&rsquo;이라 불렸다. 인기 웹소설을 웹툰화하는 시도는 많이 있었지만, 〈나혼렙〉의 세계적 성공은 주목할 만한 것이었다. 〈시사IN〉이 만난 웹툰 작가들은 고인과 그의 작품에 대해 &ldquo;판타지 장르 웹툰에서 기념비적인 작품&rdquo; &ldquo;업계에서 성공가도를 달리던 젊은 작가&rdquo;라며 안타까워했다.\r\n\r\n\r\n\r\n\r\n\r\n웹툰 작가 사망 이후 그들의 고강도 노동이 수면 위로 떠올랐다. 8월8일 현업 웹툰 작가들로 구성된 웹툰협회는 성명서를 냈다. &ldquo;업계가 형성해온 살인적인 고강도 업무 환경은 엄연한 현실이다. 과도한 작업량을 멈추지 않는 한 이 순간에도 웹툰 작가는 죽어가고 있다.&rdquo; 한국콘텐츠진흥원이 710명을 대상으로 한 &lsquo;2021 웹툰 작가 실태조사&rsquo;를 보면 웹툰 작가들은 평균적으로 하루 10.5시간, 일주일에 5.9일 일한다. 12시간 이상 일하거나(40.9%), 주 7일 일하는 경우(36.6%)도 적지 않았다. 현행 근로기준법이 규정하는 법정 근로시간은 1일 최대 8시간, 1주 최대 52시간이다. 대다수 웹툰 작가는 근로기준법이 적용되지 않는 특수고용직 노동자다.\r\n\r\n그러나 레드아이스 스튜디오는 장성락 작가의 사인이 과로와 연관되는 것을 경계했다. 레드아이스 스튜디오 한 관계자는 〈시사IN〉에 &ldquo;(고인의 사인과 업무 환경 사이에) 큰 인과관계가 없다고 보고 있다&rdquo;라고 말했다. 연재가 종료된 지 6개월이 지났고 작품 활동을 쉬고 있었다는 것이다. 또 고인은 평소 고혈압이 있었던 것으로 알려졌다. &ldquo;스튜디오에서는 콘티(그림 구성), 선화(선으로 그림), 채색 등 웹툰 제작 단계별로 꽤 많은 인력을 투입하는 시스템을 구축해놓았다. 웹툰 작가 한 명의 부담을 최대한 줄이기 위해서다.&rdquo; 네이버와 카카오 같은 플랫폼과 직접 계약을 맺는 1인 창작자도 있지만, 웹툰 시장이 급격히 커지면서 작품 계약과 기획, 작가 관리를 도맡는 에이전시가 늘어났다. 장 작가가 2018년 설립한 레드아이스 스튜디오도 그런 형태다.\r\n\r\n단순히 개인적 불행으로만 비추기에, 만화가들의 질환은 &lsquo;보편적인&rsquo; 현실에 가깝다. 많은 웹툰 작가들이 손목 터널 증후군, 허리 디스크, 시력 감소, 암과 같은 크고 작은 직업병을 호소하고 있기 때문이다. 작가들 사이에서는 &ldquo;연재하다가 응급실 한번 다녀오지 않으면 진정한 작가가 아니다&rdquo;라는 말이 나돌 정도다. 간혹 휴재에 들어간다는 공지가 갑자기 떠서 알고 보니 투병 중인 경우도 있었다. 2017년 레진코믹스에 〈월한강천록〉을 연재하던 회색 작가는 갑상선암 진단 사실을 공개했다. 2021년 5월6일 만화 〈베르세르크〉 작가로 알려진 일본 만화가 미우라 겐타로가 54세 일기로 사망해 충격을 안겼다. 사인은 급성 대동맥 박리였다.\r\n\r\n&ldquo;디지털 기계로 하는 가내수공업&rdquo;\r\n\r\n하신아 웹툰작가노동조합 사무국장은 &ldquo;웹툰 작가들의 갑작스러운 사망은 해마다 있었다. 다만 드러나지 않았을 뿐이다&rdquo;라고 말했다. 그는 웹툰 세 편의 콘티 작가로 일한다. 8월24일 오전에 만난 그는 밤샘 작업을 한 후 쪽잠을 잤다고 말했다. &lsquo;컨베이어벨트&rsquo;처럼 작업 공정이 돌아가고 있기 때문에 쉬기가 어려웠다. &ldquo;제가 콘티를 제출해야 다음 작업자가 선화, 채색을 이어갈 수 있다. 컨베이어벨트 노동자들은 그래도 옆에서 얼굴을 보며 일하는데 우리는 각방에서 쓰러지고 죽어간다.&rdquo; 그의 작업실에는 드로잉 패드 외에도 척추뼈가 손상되었을 때 쓰는 플라스틱 재질의 허리보호대와 거북목을 교정하는 일자목 교정기가 있었다. 4년 전, 몸 이곳저곳에 적신호가 켜진 후 &ldquo;이러다 죽겠다 싶어&rdquo; 마련했다.\r\n\r\n웹툰 작가들은 왜 쉬지 못할까? 웹툰 작가들은 현재 웹툰 시장을 &lsquo;풀컬러 70컷 시대&rsquo;라 표현했다. 회차당 채색까지 완료된 만화 70컷이 업계 표준이 되었다는 의미다. 10년 전만 해도 평균 50컷 정도였다. 그사이 플랫폼이 늘어나고 콘텐츠 경쟁이 치열해지면서 70컷이 관행으로 자리 잡았다. 독자의 시선을 오래, 많이 붙잡아둘 수 있기 때문이다. 하신아 사무국장은 &ldquo;65컷 이상을 채우지 않으면 애초에 팔리지 않는 상황이다. 흑백이거나 적은 분량은 발붙일 데가 없다&rdquo;라고 말했다. 격주 마감을 할 수도 있지만 대부분 주간 마감을 선택하는 이유도 경쟁력 혹은 수입과 연관되기 때문이다.\r\n\r\n아무도 강요하지 않았지만, 작가들의 노동시간과 강도도 &lsquo;상향평준화&rsquo;되었다. 〈나혼렙〉의 경우 회차마다 100컷을 넘기며 팬들 사이에선 &lsquo;괴물 분량&rsquo;으로 불렸다. 2018년 3월4일부터 2021년 12월29일까지 총 179화로 완결되었는데, 2019년 8월에는 한 달을 쉬었다. 작가의 건강 문제 때문이었다. 익명을 요구한 한 30대 웹툰 작가는 회차당 70컷이 &ldquo;일주일에 하루 휴가 내기도 힘든 분량&rdquo;이라고 말했다. 1인 창작자가 아니라, 여러 웹툰 어시스턴트를 둔 스튜디오의 상황도 다르지 않았다. &ldquo;디지털 기계로 하는 가내수공업이라 보면 된다. 규칙적으로 생활하려 해도 주간 연재를 하면, 먹고 자는 시간을 제외하고 &lsquo;올인&rsquo;해야 시간을 맞출 수 있다. 밤샘은 기본이고 끼니를 놓칠 때도 많다.&rdquo; 그는 갑상선에 혹이 생겨 예후를 지켜보고 있다고 했다.\r\n\r\n하지만 웹툰 작가들은 아프거나 급한 일이 생겨도 선뜻 휴재를 원치 않았다. 작품 흐름이 끊기면 독자들의 연독률이 낮아지는 데다, 수입과 직결되기 때문이다. 하신아 작가(콘티 담당)의 경우 작품당 매주 고료 20만원을 받는다. &ldquo;작품 세 개를 동시에 해야 한 달 생활이 가능하다. 갑자기 일이 중단될 수도 있기 때문에 평소 무리해서라도 작업해둬야 한다.&rdquo; 예술가들이 실업급여를 수급할 수 있도록 2020년 말부터 예술인 고용보험이 시행되었지만, 웹툰 작가의 가입률은 11.4% 수준이다(2021 웹툰 작가 실태조사).\r\n\r\n웹툰 작가의 수입은 편차가 크다. 2020년 8월 한국노동사회연구소가 조사한 디지털콘텐츠 창작 노동자 노동실태에 따르면(만 15~39세 285명 대상), 웹툰&middot;웹소설 등 디지털콘텐츠 창작자의 1년 수입 중간값은 1700만원에 불과했다. &lsquo;억대 연봉&rsquo;을 받는다고 알려진 작가는 극소수에 불과한 셈이다. 여러 웹툰 작가는 이를 &lsquo;압정 구조&rsquo;라고 비판한다. 압정 구조란, 다수의 무명작가와 소수 스타 작가로 이루어진 비대칭적 웹툰 시장을 빗댄 표현이다. 서울여성노조 산하 디지털콘텐츠창작노동자지회 이수경 지회장은 &ldquo;원청(웹툰 플랫폼)이 하청(스튜디오나 에이전시)을 주고, 또 하청(어시스턴트)을 주는 방식으로 굴러가고 있다. 정보와 수익의 비대칭적 구조에서 젊은 디지털콘텐츠 창작자들은 몸과 마음이 갈리고 있다&rdquo;라고 말했다.\r\n\r\n&lsquo;압정 구조&rsquo;, 비대칭적 웹툰 시장 빗댄 말\r\n\r\n신인 작가든 &lsquo;네임드&rsquo; 작가든 &ldquo;잠도 못 자고 손목 나가고 허리 나간다&rdquo;라고 호소하지만 웹툰 작가들끼리 한목소리를 내는 것이 어려운 이유가 여기에 있다. 웹툰 업계 내 다층적인 현실이 존재해서다. 한국웹툰산업협회는 플랫폼과 에이전시가 회원인 단체다. 서범강 회장은 작가들의 유급 강제 휴재권이나 컷 수 제한 요구에 대해 이렇게 답했다. &ldquo;어떤 작가들에겐 마지막 연재 기회라서 놓치고 싶지 않을 수 있다. 어떻게 해서든 독자를 모으려는 작가들에게 &ldquo;이만큼만 하십시오&rdquo;라고 하기 어렵다. 식당 중에서도 잘되는 곳이 있는가 하면, 하루 벌어 먹고살아야 하는 식당이 있는데 무조건 강제로 쉬자고 하기 어렵지 않겠나.&rdquo; 매주 &lsquo;풀컬러 70컷&rsquo;을 만들어내야 하는 환경도, 플랫폼이 강제했다기보다는 창작자가 독자의 반응을 신경 쓴 결과라고 말했다.\r\n\r\n\r\n\r\n권창호 웹툰협회 사무국장은 플랫폼이 나서서 작가를 보호해야 한다고 말했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n장성락 작가 사망을 바라보는 시선은 현업 작가들 사이에서도 엇갈렸다. 공룡 플랫폼에 종속된 노동자로만 보기에는 &lsquo;A급 작가&rsquo;였던 데다, 다른 디지털콘텐츠 창작자가 겪는 현실과 단순 비교하기가 어려워서다. 권창호 웹툰협회 사무국장은 웹툰 작가들의 자기 착취적 측면도 분명 존재한다고 말한다. &ldquo;컷 수를 늘리는 것도 작화 완성도를 높이려 하는 것도 자기 작품에 대한 욕심이 자리하기 때문이다. 플랫폼이 많아지면서 조회수 경쟁도 심해졌다. 중요한 것은 창작자를 자기 착취의 수렁에 빠지게 하는 구조가 있는데, 누구도 여기에 브레이크를 걸지 않는다는 점이다.&rdquo;\r\n\r\n2013년 1500억원에 불과했던 웹툰 시장이 2020년 1조원을 넘어섰다. 웹툰이 게임, 드라마, 영화로 확장하는 &lsquo;원소스 멀티유스&rsquo;의 중추가 되면서다. 〈지금 우리 학교는〉 〈경이로운 소문〉 등 웹툰 원작의 드라마와 영화가 국내외 OTT에서 큰 인기를 끌었고, 인기가 입증된 웹툰의 IP(지식재산권)를 확보하기 위한 쟁탈전이 벌어진다.\r\n\r\n윤정향 한국노동사회연구소 선임연구위원은 산업을 떠받치는 과로를 외면한 채 웹툰 산업이 지속 가능할지 묻는다. 그는 2020년 8월 디지털콘텐츠 창작 노동자의 노동실태를 조사한 연구자다. &ldquo;장성락 작가의 경우 개인 지병으로 사망했을 수 있다. 다만 우리가 놓치지 말아야 할 현실은 디지털콘텐츠 창작업계에 비슷한 형태의 질병을 가지고 있는 경우가 많다는 점이다. 대체로 젊은 나이인데 오랫동안 앉아서 일하다 보니 뇌심혈관, 근골격계 질환을 많이 앓고 있다. 언제 터질지 모르는 채로, 1년 내내 작품에 묶여 있을 수밖에 없는 생산 과정이 언제까지 지속 가능하겠나.&rdquo;","date":"2022-09-08T08:50:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48398"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[音란서생] 글쎄, 비욘세 아니면 불가능할걸","partialText":"비욘세의 새 앨범 〈르네상스〉의 LP판 표지. ⓒ소니 뮤직 엔터테인먼트 코리아\r\n\r\n\r\n\r\n나에게는 별다른 특기가 없다. 내세울 만큼 재능도 변변치 못하다. 그럼에도, 확실하게 자부할 수 있는 게 하나 있다. 이걸 자부해야 하는 건지는 모르겠지만 어쨌든 나는 예측을 잘 못한다. 영 꽝이다. 이 정도면 재능 아닐까 싶을 만큼 번번이 틀린다. 나는 40대 중반인 지금까지도 화투나 카드 치는 법을 모른다. 그래미 수상자 맞히는 건 애초에 포기했다. 이렇게 쓰고 보니 나에게는 재능이 하나 더 있었다. 그렇다. 소름 끼칠 정도의 &lsquo;자기 객관화&rsquo;다.\r\n\r\n그러나 이번만은 달랐다. 처음부터 기대를 마구 품고 음악을 감상했다. 결론부터 내려본다. 경이로웠다. 이건 거의 &lsquo;올해의 앨범&rsquo;급이었다. 나는 음반을 두세 번 되풀이해 감상한 뒤 소셜미디어에 짧은 글을 올렸다. 한데 며칠이 지난 뒤 이걸로는 아무래도 부족하다는 판단이 섰다. 발매된 지 2주가 지나 이 글을 쓰는 가장 큰 이유다.\r\n\r\n그 음반의 정체, 바로 비욘세의 신작 〈르네상스(RENAISSANCE)〉다. 어떤가. 천하의 비욘세 아닌가. 하긴 그렇다. 비욘세의 새 앨범이 좋을 거라는 건 내 아랫집 사는 대학생도 어쩌면 장담할 수 있을 영역이다. 실제로 비욘세는 하락세인 적이 없었다. 가장 최근 작이라 할 〈더 라이언킹:더 기프트(The Lion King:The Gift)〉(2019)의 차트 성적이 기대에 못 미쳤던 것만 제외하면 언제나 퀸의 자리를 굳건히 유지했다.\r\n\r\n그중에서도 압권은 바로 전작 〈레모네이드(Lemonade)〉(2016)였다. 격찬, 그리고 또 격찬이 이어졌다. 과하다는 느낌 따위는 없었다. 그럴 만한 성취를 일궈낸 결과물이었던 까닭이다. 불만이라고는 딱 하나였다. 그래미 본상 트로피였다. 솔직히 예상은 했다. 당시 그래미에는 안전하면서도 기존 권위가 보장될 카드가 하나 있었다. 바로 아델이다. 아델을 무시하려는 게 아니다. 그의 음악은 정말이지 탁월하다. 다만, &lsquo;혁신&rsquo;이라는 측면에서 아델은 비욘세를 따라잡을 수 없다. 적어도 이 점만은 비욘세의 압승이다. 〈레모네이드〉가 증명한다.\r\n\r\n〈르네상스〉는 〈레모네이드〉 바로 다음가는 작품이라고 본다. 빈틈없는 사운드, 그 어떤 양식에도 척척 달라붙는 최고 수준의 가창력, 여기에 다채로운 장르 탐험까지, 흠잡으려야 흠잡을 구석이 없는 앨범이다. 아, 못마땅한 점이 없지는 않다. 대체 왜 첫 싱글을 &lsquo;브레이크 마이 솔(Break My Soul)&rsquo;로 정했는지가 의문이다. 이 곡, 준수하기는 하지만 음반 전체를 놓고 보자면 (내 기준에) 가장 별로인 트랙 아닐까 싶다.\r\n\r\n압권은 다음 세 곡이다. &lsquo;에일리언 슈퍼스타(Alien Superstar)&rsquo; &lsquo;커프 잇(Cuff It)&rsquo; 그리고 &lsquo;에너지(Energy)&rsquo;로 이어지는 구간이다. 이 곡들에서 비욘세는 얼음처럼 차갑게 노래하다가도 열정 넘치는 카리스마적 존재로 변신하고, 그 와중에 달콤한 보이스로의 전환을 자연스럽게 일궈낸다. 이런 다채로운 흐름은 글쎄 비욘세가 아니면 불가능할 거라고 여겨질 정도다. 거의 음악 도사가 다 됐다.\r\n\r\n더욱 놀라운 건 앨범 전체를 지배하는 완벽한 비트 메이킹이다. 만약 그래미에 &lsquo;올해의 사운드&rsquo; 부문이 있다면 떼놓은 당상이라고 하고 싶을 만큼 사운드가 환상적이다. 따라서 가능한 한 큰 볼륨은 필수다. 아, 하나 더 있다. 앨범은 당연한 듯 빌보드 앨범 차트 1위에 올랐지만 문제는 &lsquo;브레이크 마이 솔&rsquo;이다. 당당히 싱글 차트 1위에 올랐다. 역시, 내 판단은 믿을 게 못 된다.","date":"2022-09-04T07:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48323"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[여여한 독서] 아, 나는 여전히 말만 하는구나","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n일주일에 한 번 어머니와 점심을 먹는다. 아흔셋 어머니는 건강하다. 컨디션이 좋으면 혼자 버스도 타고 느린 걸음이지만 지팡이 없이 걸을 수도 있다. 귀는 어두워도 함께 얘기할 수 있고 내가 권하는 책을 읽기도 한다. 그래도 어머니를 만나고 돌아오면 한동안 일이 손에 안 잡힌다.\r\n\r\n어머니는 하루가 다르게 늙는다. 그리고 하루가 다르게 늙는 자신과 늙음을 냉대하는 세상에 놀라고 낙담한다. 늙어가는 어머니의 손을 잡고 병원들을 다니면서, 이것이 우리의 유일한 일상이 되리란 생각만으로도 어두워지는 마음에 익숙해지려 애쓰면서, 그러나 여전히 단련되지 않는 어리석은 마음에 다시 어두워지면서, 나는 그 많은 독서로도 어쩌지 못하는 내 한계를 속수무책으로 바라보았다. 어떡해야 하나, 이 필연을 어떡해야 하나. 결국 나는 종교 서가를 기웃거렸고 제목에 이끌려 〈스스로 깨어난 자, 붓다〉(정영목 옮김, 푸른숲)를 집어 들었다. 사금파리 같은 깨달음이라도 얻길 바라며 300쪽짜리 책을 일주일 내내 읽었다.\r\n\r\n영국의 종교학자 카렌 암스트롱은 가장 오래된 불교 경전으로 여겨지는 팔리어 경전을 통해, 싯닷타 고타마가 고통과 슬픔에 얽매인 인간의 운명에서 벗어나기 위해 집을 떠나고, 긴 구도 끝에 보디나무(보리수) 아래서 깨달음을 얻고, 자신의 열반을 늦추면서까지 중생을 위해 애쓰다 여든의 노쇠한 몸을 길 위에 눕히는 과정을 전한다. 문장도, 그 문장에 담긴 고타마의 생애도 물처럼 담백하고 서늘하다. 그런데도 나는 삶은 괴롭다는 글귀에, &ldquo;그것이 해방되었다!&rdquo;라고 외치는 붓다의 깨달음에, &ldquo;마지막까지 다른 사람들을 위해 살던&rdquo; 붓다가 &ldquo;모든 개별적인 것들은 지나간다&rdquo;라는 마지막 조언을 남기고 닙바나(열반)에 들 때 눈시울을 붉혔다. &ldquo;붓다는 노년이 고(苦, 둑카)의 상징이라 생각했다&rdquo;라는 암스트롱의 전언에 마음은 고요해졌고, 나와 어머니의 아픔은 모든 인간이 겪는 고통임을 떠올리는 것만으로도 시름이 덜렸다.\r\n\r\n고통과 비애 겪어야 깨달음 얻는다\r\n\r\n이제까지 여러 사람의 붓다를 만났지만 나는 카렌 암스트롱의 붓다가 마음에 들었다. 인간의 한계를 넘어선 초월이 아니라 한계에 공감하는 함께함에서 거룩함을 보는 시선이 좋았다. 그는 어떻게 이런 눈을 갖게 됐을까? 자서전 〈마음의 진보〉에 답이 있었다.\r\n\r\n카렌 암스트롱은 17세에 수녀원에 들어갔다 7년 만에 환속했고 그 경험을 책으로 써서 유명해졌다. 옥스퍼드 대학 영문학과를 최우등으로 졸업했고, 사도 바울로에 관한 텔레비전 다큐멘터리의 작가 겸 해설자로 일하면서 종교학자로 변신해 〈신의 역사〉 〈축의 시대〉 등 여러 화제작을 썼다. 기독교, 이슬람교, 유대교를 비교 분석한 저작들로 종교적 이해를 넓히고 벽을 허문 최고의 종교비평가로 꼽히며 그 공을 인정받아 TED상 등을 수상했다. 이 정도면 남다른 이력을 디딤돌 삼아 성공 가도를 달려온 똑똑한 여성을 떠올림 직하다.\r\n\r\n하지만 〈마음의 진보〉는 전혀 다른 삶, 실패로 점철된 상처투성이 인생을 보여준다. 암스트롱은 자신이 수녀에서 영문학자로, 작가로, 방송인으로, 종교학자로 변신을 거듭한 것은 새로운 길을 향한 열망이나 도전이 아니라 실패 때문이라 말한다. 성자를 꿈꾸며 시작한 수녀원 생활은 신을 잃고 자신마저 잃는 실패로 끝났고, 최우등 졸업이라는 영예로 시작한 영문학자의 길은 박사학위 논문 심사에서 떨어지는 참담한 결과로 닫혔으며, 작가로도 방송인으로도 경력을 이어가기 힘들었던 실패를 솔직히 드러낸다.\r\n\r\n그를 괴롭힌 것은 외적인 실패만이 아니었다. 수녀 시절부터 갑자기 정신을 잃고 쓰러지곤 했는데, 기억상실을 동반한 졸도 증상이 갈수록 심해져 그는 심한 공포와 좌절감을 느꼈다. 하지만 수녀들은 감정 조절을 못한다며 의지박약을 탓했고, 정신과 의사들은 &ldquo;정체성 혼란, 성적 갈등&rdquo;을 운운하며 &ldquo;똑똑한 여학생일수록 자기가 여자라는 사실을 받아들이지 못해&rdquo; 증상을 만든다고 확언했다. 모든 게 병든 정신이 만들어낸 환각이란 진단은 증상만큼이나 그를 괴롭혔다. 하지만 오랜 시간이 지나 밝혀진 병인은 환각이 아닌 뇌전증(간질)이었고, 그는 환호한다. 간질병이 기쁨이 될 만큼 그의 절망과 외로움은 깊었던 것이다.\r\n\r\n\r\n\r\n\r\n\r\n그리고 바로 그때, 암스트롱은 실패에서 일어선다. &ldquo;고통과 비애를 경험하는 능력은 깨달음을 얻기 위한 필수조건이므로 이제 영혼의 탐구에 나설 수 있다&rdquo;라며, 한동안 외면했던 종교의 세계로 돌아가 투명한 눈으로 다시 종교를 만난다.\r\n\r\n유대교&middot;기독교&middot;이슬람교&middot;불교&middot;유교 거기에 묵가까지 두루 아우른 그는, 종교의 핵심은 공감이라 말한다. 그에 따르면, &ldquo;자아는 삶의 중심에서 내려오고 그 자리에 남들이 들어앉는&rdquo; 공감은 &ldquo;깨달음에 이르는 가장 안전하고 확실한 길&rdquo;이다. 한데 공감엔 아픔이 따른다. 네가 아프면 나도 아프기 마련. 하나 &ldquo;이 아픔은 공감할 줄 아는 사람이 치러야 할 작은 희생&rdquo;이다. 왜 희생하느냐고? 거기에, 나 같은 보통 사람도 신성하다는 깨달음에 깊은 희열이, 빛의 길이 있기 때문이다.\r\n\r\n그 빛이 얼마나 찬란한지, 그는 말하지 않는다. 신은 설명할 수 없는 것이므로. 설명할 수 없는 신을 증명하거나 논박하는 대신, 그는 책임을 느끼고 실천하라고 말한다. 모든 위대한 종교의 핵심은 &ldquo;책임 의식&rdquo;이고, &ldquo;나의 적을 포함해서 모든 인간이 거룩한 존재란 사실에 부응해 행동하려는 마음가짐&rdquo;이니 그 마음을 몸으로 행하라고. 그리하여 내가 당하고 싶지 않은 일은 남한테도 하지 말라는 황금률대로 살라고.\r\n\r\n그는 종교는 신학이 아니라 실천이라고 거듭 강조한다. 어려운 것은 말이 아니라 실천이다. 붓다와 예수가 말을 남기기보다 몸으로 실천한 까닭이 거기 있는데, 아, 나는 여전히 말만 하는구나.","date":"2022-09-04T07:34:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48317"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"속초의 어부들은 세 가지 밥을 먹는다","partialText":"강릉 주문진항에서 어부들이 잡아온 오징어를 옮기고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n누군가 먹으려면 누군가는 잡거나 기른다. 인간의 식품 순환도다. 돌고 돈다. 물건이 돌고 사람이 돌고 돈이 돈다. 그러다가 진짜 돌아버리는 사람도 생긴다. &lsquo;먹고살자&rsquo;는 저 바닥의 말이 숭고하다고 언젠가 썼다. 수정해야겠다.\r\n\r\n요새는 말이 높아졌다. &lsquo;어붓분들&rsquo;이라고 하는 경우도 들었다. 사람은 바닥인데 말만 이상하게 높아졌다. 하여튼 나는 어민도 아니고 어부라고 쓴다. 어민은 개별적이라는 느낌이 안 든다. 속초 친구 엄경선의 아버지도 어부였다. 고깃밥 먹는 사람들. 그들은 세 가지 밥을 먹는다고 했다. 고기 잡으니 고깃밥, 기름 넣어 배를 움직이고 기관 수리하느라 기름칠하니 기름밥, 고기 잡는 그물밥. 배에서 내리면 &lsquo;홧술&rsquo;과 &lsquo;노동주&rsquo;를 마셨다.\r\n\r\n&ldquo;이 동네 다니면서 어부로 늙은 노인들 뵈면 이런 거 물어보곤 했어. &lsquo;아바이는 평생 소주 얼마나 자셨어요&rsquo; 그러면 이런다. &lsquo;응, 한 쉰 도라무(드럼통) 마셨어.&rsquo; 술이 없으면 노동이 되나. 저 바다에 고기가 개락(매우 많다는 뜻의 강릉 방언)이라 잡느라 힘들고, 고깃값이 헐값이라 힘들고. 이제는 고기도 없지만.&rdquo;\r\n\r\n쉰 도라무. 50드럼. 그저 많이 마셨다는 뜻이다. 일이 고되어 마시고, 일이 없어 마시고. 아바이들은 뱃일 마치고 들어와 &lsquo;고뿌&rsquo; 소주를 마셨다. 선술집에서 서서 소금 안주로 마셨다. 장부책에 죽죽 외상을 그어가며 마셨다. &lsquo;간조오(임금)&rsquo;가 나오면 갚았다.\r\n\r\n그의 아버지는 명태 배, 오징어 배를 탔다. 겨울엔 명태, 여름엔 오징어. 명태가 1980년대 중후반 들어서 북쪽으로 올라갔는지, 사라졌는지 하여튼 안 잡혀서 동해 북쪽의 어부들은 오징어 배, 가자미 배를 탔다. 그러다가 1990년대에 오징어가 &lsquo;터졌다&rsquo;. 기억하는가. 도시마다 산오징어 전문집이 갑자기 생겨나고, 길에 물차(활어를 싣고 다니게 수족관과 산소통을 구비한 차)가 돌아다니며 플래카드 붙여서 호객하던 거.\r\n\r\n&ldquo;산오징어 20마리 만원!&rdquo;\r\n\r\n동해안에나 가야 먹을 수 있는 산오징어가 도회에서 풍년이었다. 차에선 20마리, 가게에선 10마리였다. 광어회 같은 걸 시키면 서비스가 오징어였다. 나중에 껍질 벗기고 썰어주는 기계도 누군가 만들어 팔았다.\r\n\r\n&ldquo;오징어 한 마리 50원 너무 잡힌다, 기본 경비 못 미쳐 출어 포기&hellip;(〈강원도민일보〉, 1998년 6월18일).&rdquo; 이런 현지 기사가 나왔다. 그게 도시에 산오징어집 문화를 만든 것이다. 요새는 마리당 2만원 한다. 오징어 먹이인 멸치며 새우가 움직이는 길을 따라 서해안에서 오징어 풍어가 터질 때도 있다. 동해산 오징어가 더 귀해졌다.\r\n\r\n속초에 가면 수복탑이라고 있다. &lsquo;모자 망향탑&rsquo;이 정식 명칭일 것이다. 모자가 북쪽 고향을 향해 걸어가는 높직한 탑이다. 속초 사람들의 정체성을 말없이 설명한다. 속초는 원래 양양군에 속하는 작은 어촌이었다. 전쟁 터지고 함경도 사람들이 피란 와서 커진 곳이다. 설악권 관광이 1970년대 들어 크게 성장하면서 함께 큰 도시. 읍에서 시가 되었고, 지금은 드물게 젊은이가 많은 지방도시이며, 1인당 식당&middot;술집 수가 가장 많은 도시다. 관광도시니까 그렇다.\r\n\r\n\r\n\r\n어린 오징어를 썰어 만든 속초산 물회. ⓒ박찬일 제공\r\n\r\n\r\n\r\n찬밥에 물 말아 먹은 오징어, 물회의 시작\r\n\r\n&ldquo;오징어는 이제 굵어진다. 올해 좀 더디네. 우린 어려서 오징어 배 불을 보고 자랐어. 멀리 불 켠 오징어 배들 보고는 저기가 일본이라고 했지. 작은 배로도 대화퇴 어장(독도 인근의 동해 최고의 황금어장)까지 갔으니까.&rdquo;\r\n\r\n멀리 가는 배들은 &lsquo;오징어 남바리&rsquo;라고 했다. 원양어업이란 뜻이었다. &lsquo;바리&rsquo;는 잡이란 뜻의 일본어이며, 오랜 현장 용어다. 1년에 열 달씩 오징어잡이를 떠나는 배도 있었다. 돈이 되면 다녔다. 그의 아버지도 그랬다.\r\n\r\n&ldquo;초등학교 때 아버지 직업 적어 내잖어. 그냥 어업, 이렇게 쓰면 선생님한테 혼나. 자세히 쓰라고 그럼 오징어 배 타는 집은 이렇게 썼어. &lsquo;이까바리&rsquo;.&rdquo;\r\n\r\n오징어잡이란 뜻의 일본어다. 아바이들은 배를 탈 때 군용 반합을 하나씩 들었다. 찬밥을 담아 나갔다. 먼바다로 나가는 배는 &lsquo;시꾸미&rsquo;라고 해서 밥 하는 사람이 같이 탄다. 요새는 화장(火長)이라고 부른다. 연해 나가는 배는 그냥 반합에 밥 담고, 초장이나 된장, 김치 정도를 들고 간다. 고기를 잡을 땐 쉬지 못한다. 짬이 나면 찬밥에 오징어 썰어 넣고 초장 뿌린 후 찬물 부어 말아 먹었다. 물회의 시작이다.\r\n\r\n&ldquo;있는 대로 먹는 거지. 물회에 공식이 어딨어. 그때그때 있는 걸로. 나중에 중앙동 식당에서 메뉴로 팔기 시작했어. 관광객들한테 터진 거지. 현지의 맛, 그런 거 찾잖아.&rdquo; 초장은 원래 빙초산을 붓는다. 물이 적고 산도가 높아 비벼 먹기 좋다. 거기에 마늘, 파, 풋고추 넣어 맛을 내기도 했다. 전형적인 노동 음식이다. 구룡포 어부들이 먹던 해장 안주가 &lsquo;모리국수&rsquo;가 된 것과 비슷하다. 잡어에 얼큰하게 양념 풀어서 술 마시다가 국수 넣어 먹던 게 구룡포 제일의 관광 음식이 된 것 아닌가.\r\n\r\n오징어 배가 들어오는 깊은 새벽. 온 데가 다 어두운데 항구만 대낮처럼 밝다. 집어등이 엄청난 촉광이다. 고기를 꼬이려면 불이 세야 한다. 채낚기를 해야 오징어가 싱싱하다. 사람 손으로 해야 하는 일이다.\r\n\r\n&ldquo;집어등이 환해서 낭만 있어 보이지. 어부들은 화상 입어. 오징어 배 어부들 얼굴 봐. 다들 벌겋게 익었어. 밤에 주로 잡는데도 그래.&rdquo;\r\n\r\n슬픈 얘기이오나, 집어등에 선탠이라니.\r\n\r\n&ldquo;어부들 벌이가 옛날에 참 힘들었어. 월사금 못 내는 애들한테 선생이나 주변에서 다 그랬어. 니, 오징어 잡아서 월사금 내라.&rdquo;\r\n\r\n중학생들이 휴학을 하고 배를 타고 멀리 &lsquo;이까바리&rsquo;를 나갔다. 여름방학에 &lsquo;알바&rsquo;도 흔했다. 어부들은 뱃전을 &lsquo;칠성판&rsquo;이라고도 한다. 관 속 바닥에 까는 널판이다. 그런 어선을 어린 소년들도 탔다. 다 옛날 얘기여서 다행이다.\r\n\r\nGPS도 없던 시절, 조업 한계선을 넘나들다 북한 경비정에 피랍되었다 돌아오면 간첩을 만들었다. 소년도 여지없었다. 소년 간첩이 되어 매를 맞고 형을 살았다. 이제야 하나둘 재심을 통해서 수면 위로 드러나고 있다.\r\n\r\n내 친구 엄경선은 요즘 그들의 해원, 조작 폭로, 재수사, 재심 신청, 배상 일에 인생을 바쳐 일하고 있다. 지역 언론인이자 시민의 한 사람으로서 하는 일이다. 언젠가 그가 늙은 납북 어부들, 그러니까 조작된 전직 &lsquo;간첩&rsquo;들을 싣고 서울 여의도 국회에 온 적이 있다. 특별법 제정에 관한 세미나 참석차였다. 속초 돌아가는 길에 내가 일하던 식당에 어부들과 함께 오기로 했는데 취소됐다. 나중에 보니, 서울 도심에서 밥 사먹을 돈이 안 되었다고 한다. 평생 반합 찬밥에 물회에 빙초산 초장 말아서 자시던 분들에게 나는 따신 국밥 한 그릇을 못 드렸다. 올해 오징어는 아직도 씨알이 작다. 뭔 일인지 모르겠다. 오징어회, 물회는 맛있다.","date":"2022-09-04T07:33:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48321"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"“누가 이 개좀 데려가서 잘 키워주세요.”","partialText":"필자가 구조한 개 &lsquo;달리(가칭)&rsquo;. ⓒ정우열 제공\r\n\r\n\r\n\r\n또 개를 주웠다. 심적 고통이 크다. 샌드위치를 사러 동네 카페에 다녀오는 길이었다. 나의 나이 든 개가 이젠 거의 걷지 못하기 때문에 안고 갔다. 집에 두고 다녀올 수도 있지만 되도록 같이 다니려고 애쓰는 편이다. 어떤 샌드위치를 골랐는지는 잊었다. 그 후로 많은 일이 있었기 때문이다.\r\n\r\n하여튼 에그 아니면 크래미 아니면 호밀 연어 샌드위치가 담긴 종이봉투를 들고 나오는데, 개 한 마리가 눈에 띄었다. 목줄이 없었고, 작다고 하기엔 좀 크고 크다고 하기엔 좀 작은, 갈색 털이 까칠한 개였다. 지난번에도 말했듯 제주도엔 아직도 혼자 마실 다니는 개들도 많고, 주인과 함께하더라도 간혹 목줄 없이 산책하는 경우도 있기 때문에 섣불리 판단할 일은 아니었다. 하지만 잠시 지켜보면 대충 어떤 상황인지 알 수 있다. 얼핏 개와 함께 걷는 것처럼 보이던 커플이 제 갈 길을 간 후 개가 혼자 남겨졌다. 개는 그 후로도 이 사람 저 사람 곁을 기웃거렸다. 개의 걸음걸이에는 목적지가 없었고 표정에는 자신감이 없었다. 누구도 자신에게 주의를 기울여주지 않을 거라는 걸 개는 알고 있었다. 얼마나 굶었는지 바싹 말라붙은 털가죽 위로 갈비뼈의 윤곽이 그대로 드러나 보였다.\r\n\r\n개가 이쪽을 쳐다보지 않기를 바랐지만 이내 눈이 마주쳤다. 내가 개를 안고 있었기 때문이었을 것이다. 아아, 또다시 올 것이 왔구나. 개를 구조해야 한다. 이런 경우에 대비해 차에는 항상 개 간식과 여분의 목줄을 가지고 다닌다. 그러나 카페엔 걸어서 왔고 품에는 9㎏ 가까운 털북숭이가 안겨 있으며 손에는 샌드위치가 들려 있었다. 샌드위치 내용물은 기억나지 않지만, 양파가 잔뜩 들어 있는 것만은 확실했기 때문에 개에게 줄 수도 없었다.\r\n\r\n말로 개를 설득해보기로 했다. 품에 개를 안고 있다는 점이 그에게 호감을 줄 수도 있을 것 같았다. 아가, 목말라? 배고파? 물이랑 밥 줄게 우리 집에 갈래? 내심 얼마간은 실패하길 바랐다. 그 개가 나와 내 개를 믿지 않고 홀연히 어디론가 떠나 누군지 모를 좋은 사람에게 구조되길 바랐다. 그러나 그런 일은 일어나지 않았다.\r\n\r\n동물병원에 데려가서 확인한 결과 개의 몸에는 역시나 동물 등록 칩 같은 건 없었고, 대신(은 아니지만) 심장사상충이 잔뜩 있었다. 곧바로 약을 먹이고 심장사상충 치료를 시작했다. 중성화수술도 필요했지만 심장사상충 치료 이후로 미룰 수밖에 없었다. 족히 서너 달은 걸릴 여정이었다.\r\n\r\n샌드위치 사러 갔던 카페 이름이 &lsquo;달리는 커피&rsquo;라서 개의 이름은 &lsquo;달리(가칭)&rsquo;라고 지었다. 심장사상충에 감염된 개는 산책을 하는 게 매우 위험하지만, 달리는 마당에선 절대로 볼일을 보지 않기 때문에 조심조심 산책을 다니고 있다. 매일 달리를 데리고 동네를 돌면서 혹여 누가 이 개를 알아봐주지 않을까 실낱같은 희망을 걸어본다. 지난번 방년 아홉 살 고메리의 집 찾기 성공 사례처럼 혹시 달리도 제 집으로 나를 인도하지는 않을까, 하는 기대는 이제 다 닳아 없어져버렸지만 말이다.\r\n\r\n달리는 왠지 한없이 해맑고 총명하다. 가끔씩 뭔가 알 수 없는 대상에 겁을 먹고 뒷걸음질치기도 하지만 사람에게도 개에게도 매우 친절하다. 산책을 끝내고 싶을 땐 알아서 집 쪽으로 방향을 틀고 대문 앞에 가서 선다. 처음 병원에 데려갈 땐 차 타는 것도 무서워서 벌벌 떨고 침을 흘렸는데, 불과 세 번째 만에 창밖으로 머리를 내밀고 속도를 즐길 줄 알게 되었다. 게다가 가만히 보면 꽤 잘생겼다. 유일한 단점은 목소리가 좀 웃기다는 건데, 글쎄 뭐랄까 개를 키우면서 고라니 목소리도 들을 수 있다는 건 어쩌면 일거양득 아니려나. 그러니 제발 부탁인데 누가 이 개 좀 데려가서 잘 키워주세요, 그 은혜 평생 잊지 않겠습니다.","date":"2022-09-03T07:41:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48318"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 그들은 왜 일본 제국을 믿었을까","partialText":"너희는 죽으면 야스쿠니에 간다\r\n박광홍 지음, 오월의봄 펴냄\r\n\r\n&ldquo;그래서 결국 전쟁을 해버렸겠지요.&rdquo;\r\n\r\n히로토 아키라. 1943년 12월 법학과에 다니던 중 해군병과 예비학생으로 참전했다. 기시 우이치. 상업학교에 다니던 1943년 여름 해군비행예과 연습생으로 지원했다. 고타니 히로히코. 소학교를 졸업하고 공장에서 일하던 중 1943년 해군항공기지 노동자로 배정됐다. 지은이 박광홍씨는 2차 세계대전에 참전했던 군인을 인터뷰하면서 &lsquo;왜?&rsquo;라는 질문에 대한 답을 찾아나간다. 그들은 왜 죽음을 각오하면서까지 일본 제국을 믿었을까. &ldquo;그러니까 정말 거기에 몰입해서 죽음이라는 것을 별로 두려워하지 않았지요. 신사에 모셔지니까, 다 같이 만날 수 있다고요. 왠지 꿈같은 이야기인데요? 그런 시절이 지나갔네요.&rdquo;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우리에게도 예쁜 것들이 있다\r\n이소영 지음, 낮은산 펴냄\r\n\r\n&ldquo;전통이란 낡고 투박한 것이 아니라 세대마다 새롭게 발견되는 입체적인 얼굴임을 알게 되기를.&rdquo;\r\n\r\n시대를 막론하고 &lsquo;문구 덕후&rsquo;들이 있었다. 조선 선비들은 오래 사용해 못 쓰게 된 붓을 모아 붓무덤을 만들어줄 정도로 붓을 아꼈다. 그러다 보니 붓을 보관하는 문구도 그만큼 다종다양했다. 책을 넘기며 조상들의 문구를 구경하는 재미가 쏠쏠하다. 조정에서는 못마땅해했지만 호박, 수정, 금패 등으로 취향껏 만든 갓끈이 널리 사랑받았다는 대목은 웃음을 자아낸다. 조상들이 일상에서 사용한 유물을 &lsquo;화려&rsquo; &lsquo;단아&rsquo; &lsquo;재미&rsquo; &lsquo;쓸모&rsquo;라는 주제로 묶었다. 무엇보다 책 만듦새가 제목처럼 &lsquo;예쁜 것&rsquo;이라 눈에 띈다. 특히 사방탁자와 무령왕릉 꽃 모양 장식을 소개하는 페이지는 해당 유물을 좀 더 집중해서 보게 만든다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n우리는 침묵할 수 없다\r\n윤영호&middot;윤지영 지음, ㅁ(미음) 펴냄\r\n\r\n&ldquo;나에게는 많은 자유가 있지만, 지금은 침묵할 자유가 없다.&rdquo;\r\n\r\n폴란드 국경에서 구호물품을 분류하던 옥사나 키스는 모든 유형과 모든 크기의 생리대와 탐폰 앞에서 마음이 벅찼다. 위기에 처한 여성이 절실히 필요로 하는 물건이라는 걸 여성들만은 알아챘다. &lsquo;전쟁을 일으킨 나라(러시아) 사람&rsquo;이라는 사실에 눈물짓던 바이올리니스트 안나는 &ldquo;조국을 배신한다&rdquo;라는 비난에도 불구하고 런던에서 활동하는 음악가들과 함께 우크라이나 지원을 위한 음악회를 연다. 침묵으로는 표현할 수 없는 이야기가 음악 속에 고였다. 피란민이 된 우크라이나 여성은 &lsquo;초조한 마음 없이 커피를 마시는 것&rsquo;이 단 하나의 소원이 될 수도 있다는 걸 담담히 증언한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n알고 있다는 착각\r\n질리언 테트 지음, 문희경 옮김, 어크로스 펴냄\r\n\r\n&ldquo;통찰 중 어느 하나도 컴퓨터만으로는 얻을 수 없었다.&rdquo;\r\n\r\n〈파이낸셜타임스〉 편집국장이자 인류학 박사인 저자가 인류학 시야를 기르는 법에 관한 다채로운 아이디어를 제시한다. 그는 과거 소비에트연방 타지키스탄의 결혼 풍습에 관해 연구했다. 누군가 &ldquo;그런 걸 뭐 하러 연구해요?&rdquo;라고 물었지만 그 연구가 금융위기와 도널드 트럼프의 부상, 디지털 경제에 관한 견해를 갖추는 기반이 되었다. 인류학 시야를 갖추지 못한 상태에서 우리는 자주 &lsquo;알고 있다는 착각&rsquo;을 한다. 음모론을 막기 위해 구글의 자회사 직소가 진행한 실험이 이를 증명한다. 민족지학자들과 협력해 음모론자 40여 명을 만난 결과는? 엘리트들의 예측과는 전혀 달랐다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n헤어질 결심 각본\r\n정서경&middot;박찬욱 지음, 을유문화사 펴냄\r\n\r\n&ldquo;저 폰은 바다에 버려요, 깊은 데 빠뜨려서 아무도 못 찾게 해요.&rdquo;\r\n\r\n영화 〈헤어질 결심〉은 박찬욱 감독과 정서경 작가가 공동집필한 다섯 번째 작품이다. 〈친절한 금자씨〉 〈박쥐〉 〈아가씨〉 등 이들이 함께 쌓아온 필모그래피는 아름답게 세공한 욕망과 변칙의 흔적들이다. 그런데 지고지순한 사랑 이야기라니? &lsquo;마침내&rsquo; 펜을 들었지만, 정서경 작가는 &lsquo;사랑해&rsquo;라는 말을 빼고 이 각본을 완성했다. 그 덕에 바다에 폰을 버리라는 말이 사랑 고백이 되는 매혹적 경험을 관객들은 활자를 통해서도 할 수 있게 됐다.\r\n책은 해준과 서래가 겪는 삶의 일부만을 보여준다. 지면에 생략된 가여운 시간들을 상상하다 보면 미궁에 빠진다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n가짜 노동\r\n데니스 뇌르마르크 외 지음, 이수영 옮김, 자음과모음 펴냄\r\n\r\n&ldquo;명령받은 업무, 급여 받기로 한 업무, 조직에서 요구하는 업무, 노동과 비슷하게 생겼지만 노동은 아닌 업무.&rdquo;\r\n\r\n코로나19 팬데믹은 우리에게 &lsquo;왜 이렇게 오래 일해왔는가&rsquo;라는 질문을 던졌다. 재택근무를 할 때는 두세 시간 만에 끝낼 수 있었던 일이, 사무실에서는 불가능했기 때문이다. 예를 들면, 보고서 분량을 의식해서 불필요한 자료를 추가하거나, 회의 참석을 위해 업무를 미루게 되는 상황 같은 것이다. 덴마크의 두 정치 비평가가 &lsquo;가짜 노동&rsquo;이란 용어로 이 답답함을 설명한다. 가짜 노동은 과잉 노동을 부르고 번아웃 증후군에 빠지게 만든다. &ldquo;우리가 어떤 일을 하는지와 같은 이런 근본적인 문제에 대한 반성이 유행병이 창궐할 때만 반짝하고 사라져서는 안 된다.&rdquo; 노동의 본질에 대한 새로운 관점을 제시한다.","date":"2022-09-02T04:59:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48337"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"남의 연애와 이별 같이 보실래요?","partialText":"〈환승연애 2〉ⓒ티빙 제공\r\n\r\n\r\n\r\n헤어진 연인이 1년 만에 다시 만났다. 스물하나에 만나 스물여덟에 헤어졌다. 방송에 나가자고 먼저 연락한 건 남자 쪽이다. 3주간, 저마다의 이유로 이별한 연인 네 쌍이 &lsquo;X(전 애인)&rsquo;의 정체를 숨긴 채 동거하는 프로그램이다. 아직 미련이 남은 여자는, 새로운 사람과 데이트하러 가는 남자를 보고 &ldquo;마음이 무너지는 것 같다&rdquo;라며 눈물을 흘린다. 출연자들은 전 연인이 쓴 소개서를 낭독하고, 전 연인과 추억이 담긴 장소에 새로운 데이트 상대를 데려간다. 7월15일 시작된 티빙 오리지널 〈환승연애 2〉는 5주 연속 유료가입 기여자 수 1위에 올랐다.\r\n\r\n이혼 경험이 있는 남녀 여덟 명이 한집에 모인다. 성격 차이로 인한 다툼, 경제적인 문제, 상대의 외도처럼 가까운 사람이 아니라면 알기 어려운 내밀한 사연들이 전파를 탄다. 이들은 &ldquo;다시 그만큼 사랑하는 사람을 만날 수 있을까?&rdquo;라고 묻는다. 출연자 이름마다 &lsquo;이혼 3년 차&rsquo; &lsquo;○세 자녀 양육&rsquo; 등 수식어가 붙어 있다. 출연자들이 이혼 사유를 밝히는 〈돌싱글즈 3〉 영상은 유튜브 조회수 150만 회를 기록했다. &lsquo;돌싱&rsquo; 커플의 연애와 동거 생활을 담은 MBN의 리얼리티쇼다.\r\n\r\n연애 리얼리티쇼의 인기는 하나의 현상이다. 8월7일 TV 예능과 OTT 오리지널 예능의 화제성을 통합해 조사하는 굿데이터코퍼레이션에 따르면, 일반인이 출연하는 연애 리얼리티쇼가 10위권 내에 4개나 있다. 3주 연속 1위인 〈환승연애 2〉에 이어, ENA 〈나는 솔로〉(3위), 〈돌싱글즈 3〉(5위), 웨이브 〈남의 연애〉(9위) 등이다. 시청률이 아니라 뉴스 기사와 SNS 반응을 조사한 결과다. 그간 연예인 가족의 육아와 결혼 생활을 집요하게 관찰하던 카메라는 이제 일반인을 향한다. 주된 관심사는 연애와 결혼, 이혼이다.\r\n\r\n\r\n\r\nENA 〈나는 솔로〉ⓒSBS플러스&middot;NQQ 제공\r\n\r\n\r\n\r\n양적 증가도 뚜렷하다. 2022년에 방영했거나 방영 예정인 연애 리얼리티쇼는 20개가 넘는다. 싱글 남녀들이 직업, 나이 등 신상 정보를 숨긴 채 데이트를 하고(ENA 〈나는 솔로〉, KBS joy 〈비밀남녀〉, 웨이브 〈썸핑〉, iHQ 〈에덴〉), 친구 사이인 남녀가 &lsquo;썸&rsquo;을 타고(tvN 〈각자의 본능대로〉, 채널S 〈나대지마 심장아〉), 성소수자의 연애와 결혼을 다룬다(웨이브 〈메리퀴어〉 〈남의 연애〉). 이별의 문턱에 선 커플들이 갈등하고(카카오tv 〈체인지 데이즈〉, 티빙 〈결혼과 이혼 사이〉), 헤어지거나 이혼하며(TV조선 〈우리 이혼했어요 2〉), 재회한다(티빙 〈환승연애 2〉, KBS2 〈이별도 리콜이 되나요?〉, MBC 에브리원 〈다시 첫사랑〉). 사람을 만나고 헤어지는 거의 모든 과정이 리얼리티쇼를 통해 담긴다.\r\n\r\n방송가나 OTT 업계에서도 변화를 체감한다. 제작 측면에서는 비교적 적은 비용이 든다는 장점이 있다. 〈나는 솔로〉 5기 출연자가 출연료 전액을 사회복지공동모금회에 기부했는데, 그 금액이 100만원이었다. 편차는 있겠지만 연예인 출연자를 투입하는 데 비해 드는 비용이 적을 수밖에 없다. 출연자 특성과 프로그램 콘셉트에 따라 변주가 가능하다는 것도 장점이다. 그중에서도 성소수자의 연애를 다룬 프로그램이 화제를 낳았다. 〈남의 연애〉를 선보인 웨이브 관계자는 &ldquo;이용자가 선택해서 보는 매체인 만큼 OTT는 소재 선택이 좀 더 자유롭다. BL물이 상당히 인기인데 리얼리티로도 나올 때가 되지 않았나 생각했다&rdquo;라고 말했다.\r\n\r\n시청자 입장에서 연애 예능의 매력은 무엇일까? 어수진씨(가명&middot;29)는 멜로드라마 같은 긴장감과 설렘 때문에 시청한다. &ldquo;드라마였다면 해피엔딩을 위한 &lsquo;클리셰&rsquo;가 등장할 텐데 연애 리얼리티에선 그런 게 없다. 예상치 못한 전개가 나타난다.&rdquo; 올해만 연애 예능 여섯 편을 &lsquo;정주행&rsquo;했다. 출연자마다 서사가 부여되기 때문에 누구에게 감정이입 하느냐에 따라 다르게 보인다. 누가 누구에게 마음이 향하는지 추리하는 재미도 있다고 했다.\r\n\r\n\r\n\r\nMBN 〈돌싱글즈 3〉 ⓒMBN 제공\r\n\r\n\r\n\r\n&lsquo;비혼 권장 프로그램&rsquo;이라 불리기도\r\n\r\n정덕현 대중문화 평론가는 &ldquo;한국 연애 리얼리티쇼는 섹스어필보다 인간의 심리 변화를 자세하게 포착해내는 특징이 있다&rdquo;라고 말했다. 해외처럼 스킨십 수위가 높은 연애 리얼리티쇼도 있었지만, 국내에선 크게 흥행하지 못했다. 한국형 연애 리얼리티 장르를 열었다고 평가받는 프로그램은 2011년 방영된 SBS 〈짝〉이다. 일반인 출연자들이 사는 공간에 카메라가 설치되고 그들의 사적인 대화를 들여다보는 방식이다. 그 후 2017년 채널A 〈하트 시그널〉을 기점으로 연애 예능의 &lsquo;리부트&rsquo;가 시작되었다. 카메라 구도부터 조명, 장소 선정에서 감성적 연출을 처음 시도했다. 인물 간의 감정적 교류를 부각하려는 의도였다.\r\n\r\n하지만 남의 사생활에 과몰입되는 만큼 불편함도 뒤따른다. 서로의 관계가 적나라하게 드러나기 때문이다. 특히 이별과 이혼을 다룬 리얼리티 예능은 서로에게 소리를 지르며 싸우거나 감정을 주체하지 못하는 순간을 놓치지 않는다. tvN 〈결혼과 이혼 사이〉는 고부갈등 탓에 분노조절장애가 생겼다는 남편, 아내를 향해 폭언을 쏟아내는 남편 등이 나오면서 &lsquo;비혼 권장 프로그램&rsquo;이라 불리기도 했다.\r\n\r\n〈아무튼, 예능〉을 쓴 복길 칼럼니스트는 다른 관찰 예능과 달리, 연애 예능을 볼 때 유독 &lsquo;길티 플레저&rsquo;를 호소하는 반응이 크다는 데 주목한다. 시청할 때 죄책감과 쾌락이 공존한다는 의미다. &ldquo;시청 후기 중 흥미로운 건, (서로에 대한 폭언 등) &lsquo;너무 가혹하다&rsquo; 생각되는 장면에서 자체적으로 &ldquo;저건 대본일 거다&rdquo;라고 결론짓는다는 점이다. 관계 내부에서 벌어지는 폭력을 문제 삼기보다 눈감고 넘어가기를 선택한다.&rdquo; 하지만 연애 예능 제작진들은 인터뷰마다 &ldquo;제작진도 예상치 못한 전개&rdquo; &ldquo;일반인 출연자들이 보여주는 날것의 리얼리티&rdquo;라는 점을 강조한다.\r\n\r\n\r\n\r\n웨이브 〈남의 연애〉 ⓒ웨이브 제공\r\n\r\n\r\n\r\n그래서 연애 리얼리티쇼는 저마다 &lsquo;실험&rsquo;이란 외피를 두른다. 남의 사생활을 훔쳐보고 있다는 시청자의 부담감을 줄이기 위해서다. &lsquo;이혼을 경험한 우리가 다시 사랑할 수 있을까? 비밀을 숨기고 사랑할 수 있을까?&rsquo; 같은. 하지만 이런 장치로 연애 리얼리티쇼의 본질이 바뀌지는 않는다. 정덕현 평론가의 분석이다. &ldquo;예능의 재미라는 것이 더 리얼한 일상을 들여다보는 방식으로 흘러가고 있다. 재기발랄한 아이템으로 승부하기보다 &lsquo;당장 먹히는 것&rsquo;을 반복하는 경향이 있다. 어쩌면 예능이 도달할 수 있는 한계치일지도 모른다.&rdquo;\r\n\r\n이런 흐름이 멈출 기미는 없어 보인다. 제작자뿐만 아니라 출연자, 시청자 모두가 연애 예능의 생태계에 &lsquo;가담&rsquo;하고 있기 때문이다. 연애 리얼리티쇼의 진면모는 방송이 끝나고부터 시작된다. 출연자들은 방송 이후 쏟아지는 관심을 바탕으로 인플루언서로 활동한다. 인기 유튜버가 되고 협찬 광고를 받는다. 온라인 커뮤니티에는 출연자에 대한 가십거리와 소문이 재생산된다. 복길 칼럼니스트는 연애 예능의 번성을 &lsquo;인스타그램 문화&rsquo;와 연관 짓는다. &ldquo;인플루언서가 되고자 하는 사람들, 인플루언서를 소비하는 사람들의 문화가 연애 예능이라는 포장지를 두르고 소비되고 있다. 시즌이 거듭될수록 &lsquo;성공 사례&rsquo;가 쌓인다. 각종 논란에도 불구하고 출연을 원하는 이들은 끊임없이 등장할 것이다.&rdquo;","date":"2022-09-01T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48315"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] 돈을 많이 벌면 그 만큼 행복해질까","partialText":"&lsquo;가장 행복한 나라는 방글라데시&rsquo;라는 이야기가 널리 퍼져 있다. 최빈국에 속하는 이 나라 사람들이, 유수의 선진국 국민보다 제 삶에 만족한다는 것이다. 이 사례는 교과서에도 실려 &lsquo;행복은 물질적 풍족함이 아니라 마음먹기에 달렸다&rsquo;는 교훈을 뒷받침했다.\r\n\r\n방글라데시 사례는 훗날 거짓으로 드러났다. 그러나 소득이 올라도 행복이 증가하지 않는다는 주장은 이 조사 하나에 기대지 않는다. 경제학자 리처드 이스털린이 수십 년간 여러 국가를 조사해 도출해낸 결론이다. 이걸 &lsquo;이스털린의 역설&rsquo;이라고 부른다.\r\n\r\n이스털린의 역설은 종종 반발에 부딪힌다. &lsquo;나는 소득이 늘어 행복했고 줄면 불행했다&rsquo;는 개인의 직관적&middot;경험적 비판만이 아니다. 몇몇 경제학자는 &lsquo;불황으로 GDP가 줄어들면 행복도가 줄고, 회복되면 도로 는다&rsquo;고 지적했다. 책에서 이스털린은 &ldquo;장기 추세와 단기 추세를 구분하지 않아 생긴 오해&rdquo;라고 말한다. 단기간만 보면 행복이 소득에 따라 요동치는 듯하나, 길게 보면 상관관계가 없다는 것이다.\r\n\r\n왜 그럴까? 한 가지 주요 원인은 &lsquo;비교&rsquo;다. 사람은 소득액이 느는 것만으로 만족하지 않는다. 더 중요한 건 &lsquo;남들보다 더 버는지&rsquo;다. 심지어 자신은 1억원을 벌면서 주변 사람이 2억원을 버는 상황보다, 5000만원을 벌면서 주변 사람은 3000만원을 버는 상황을 선호하는 이들이 많다고 이스털린은 쓴다.\r\n\r\n책은 &ldquo;인간의 욕구란 자라나는 거인과 같아서, 외투가 충분히 컸던 적은 한 번도 없다&rdquo;라는 에머슨의 말을 인용한다. 그렇다고 &lsquo;마음 다스리기&rsquo;가 답이라는 결론으로 빠지진 않는다. 북유럽 복지국가가 어떤 방식으로 국민 행복에 이바지했는지, 어째서 통일 이후 동독 주민이나 개혁&middot;개방 이후 중국인이 행복하지 않은지 풍부한 자료를 바탕으로 분석한다. 〈지적 행복론〉은 97세 경제학자가 평생 구상해온 &lsquo;거인용 외투 도안&rsquo;이다.","date":"2022-08-30T06:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48336"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"사슴을 말이라 우기지만","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n제2차 세계대전 직후, 식민지배에서 벗어난 아시아&middot;아프리카 대륙에서 민주주의를 쟁취하기 위한 혁명이 일어났다. 이런 세계사적 변혁은 1991년 소비에트(소련)가 해체되며 소비에트 영토와 소비에트의 지배에서 벗어나게 된 동구권의 모든 국가에서 재현되었다. 하지만 민주주의를 목표로 하던 현대의 혁명들은 그것을 성취하지 못했다. 오늘의 러시아를 비롯한 옛 동구권과 아시아&middot;아프리카의 여러 국가에는 장기 집권 중인 독재자가 수두룩하다. 한국의 경우, 4&middot;19혁명(1960년), 6월 민주화항쟁(1987년), 박근혜 탄핵 촛불시위(2016년)가 민중의 힘으로 정권을 교체하는 데 성공했으나, 시간이 흐르면서 혁명은 증발해버리고 민중의 권력도 사라졌다. 민주주의 혁명은 왜 똑같은 실패를 되풀이할까.\r\n\r\n이보 모슬리의 〈민중의 이름으로:가짜 민주주의, 세계를 망쳐놓다〉(녹색평론사, 2022)는 그 원인을 &lsquo;가짜 민주주의&rsquo;가 민주주의 행세를 해온 것에서 찾는다. 민주주의라는 용어를 사전에서 찾아보면, 하나같이 ①&ldquo;국민이 권력을 가짐과 동시에 스스로 권리를 행사하는 정치 형태&rdquo;라고 풀이한다. 하지만 현실 정치는 이런 해석을 말잔치로 만든다. 오늘날 우리가 실제로 경험하는 민주주의는 더도 덜도 아닌 ②&lsquo;선거대의제&rsquo;를 뜻하기 때문이다. 의회제도를 처음 만든 영국&middot;미국을 세운 &lsquo;건국의 아버지들&rsquo;, 프랑스 혁명기의 숱한 저술가들은 ①과 ②는 같은 것일 수 없다는 점을 잘 알면서도 사슴(선거대의제)을 말(민주주의)이라고 왜곡해왔다.\r\n\r\n선거대의제가 필수적인 정당에는 민중이 끼어들 틈이 없다(이보 모슬리에게 &lsquo;민중&rsquo;은 중간계층 이하의 &lsquo;빈민&rsquo;을 뜻한다). 실제로 한국 국회를 양분하고 있는 더불어민주당과 국민의힘 소속 국회의원 가운데는 &lsquo;서민 흉내&rsquo;를 내는 사람만 득시글거릴 뿐 민중은 없다. 선거대의제는 부자들이나 부자들의 이익을 지켜주려는 자들의 과두정일 뿐이다. 사슴을 말이라고 끈덕지게 우겨온 이들은 삼권 분립이 민주주의의 신성한 토대라고 미화하기도 하는데, 행정&middot;입법&middot;사법이라는 삼권 분립 또한 선거에 승리한 정당이 독점하는 전리품에 지나지 않는다는 점에서 형식주의적이다. &ldquo;근본적인 권력 분립, 즉 부자와 빈자의 이해관계 사이에 어떻게 균형을 가져올 것인가?&rdquo;를 고민하는 것이 진짜 민주주의이며, 그것은 ②를 거부하고 ①을 되찾으려는 노력 속에서만 이룩된다.\r\n\r\n&lsquo;올해의 고양이 책&rsquo;이 있다면\r\n\r\n이번 여름휴가 때 단단이 쓴 〈사람의 일, 고양이의 일〉(마티, 2022)을 안고 &lsquo;멜&rsquo;이 있는 섬으로 왔습니다. 멜은 제가 2020년 한 해 동안 섬에 살 때, 저의 집 마당을 자기 집처럼 여겼던 한 살배기 동네 고양이입니다. 방금 &lsquo;저의 집 마당&rsquo;이라고 했지만, 실제로는 저보다 먼저 멜이 살고 있었으니 잘못된 표현이지요. 작년에 이어 올해도 멜을 보게 되어 행복합니다. 자신의 영역을 힘센 고양이들에게 빼앗기지 않고 살아가는 것을 보니 안심이 되는군요. &ldquo;우리 멜은 힘없고 싸울 줄 모르는 애예요&rdquo;라고 말하는 것은 모든 고양이 집사들이 저지르는 의인화의 덫일 테죠.\r\n\r\n연말마다 &lsquo;올해의 고양이 책&rsquo;을 뽑는 행사가 있다면, 2021년도의 고양이 책은 단연 존 그레이의 〈고양이 철학:고양이와 삶의 의미〉(이학사, 2021)였을 겁니다. 지은이는 의미를 추구하고 불멸에 집착하는 인간이 유일신교와 이데올로기를 만들어냈으며, 그것이 인간을 불행하게 한다고 말합니다. 의미는 쉽게 부서지고 불멸은 보증할 수 없으니까요. 불안에 빠진 인간은 그 불안을 극복하기 위해 폭력을 휘두르고 전쟁을 일으킵니다. 고양이 집사였던 존 그레이에 따르면 고양이에게는 인간을 분열시키는 그런 불안이 없다는군요. 그들은 본능에 따라, 현재를 살 뿐이랍니다.\r\n\r\n\r\n\r\n\r\n\r\n집 앞에 나타난 동네 고양이에게 우연히 먹이를 던져준 뒤로, 단단은 3대에 이르는 고양이 가족을 보살피는 &lsquo;캣맘&rsquo;이 되었어요. 그런데 30년 동안 살던 서울 방배동이 재개발되면서 고양이 3대와 헤어졌습니다. 김포로 이사를 간 다음 날부터 단단은 일주일에 세 번씩 고양이를 만나러 왕복 70㎞를 오가고 있습니다. 저는 캣맘을 적대시하는 사람들의 심리를 압니다만, 그것이 진실이더라도 &ldquo;조심스럽게 하는 말인데&rdquo;(혹은 &ldquo;이런 말은 하면 안 되는데&rdquo;)라고 허두를 떼어야 하는 말이라면 안 하는 게 나을 테죠. 그렇게 시작하는 말은 화를 부르니까요. 〈사람의 일, 고양이의 일〉은 2022년, 올해의 고양이 책 후보입니다.\r\n\r\n샘 밀스의 〈돌보는 사람들:버지니아 울프, 젤다 피츠제럴드 그리고 나의 아버지〉(정은문고, 2022)는 조현병에 걸린 아버지를 돌보았던 지은이의 간병 체험, 정신질환에 대한 역사적이고 의학적인 탐색, 정신질환과 긴밀하게 얽혀 있었던 두 문인(버지니아 울프와 스콧 피츠제럴드)의 전기가 중첩되어 있다. 예전에는 낱낱의 이야기로 세 권의 단행본을 썼을 텐데, 요즘의 논픽션은 중첩 구성이 기본이다. 예컨대 로이 리처드 그린커의 〈정상은 없다〉(메멘토, 2022)와 버지니아 로이드의 〈피아노 앞의 여자들〉(앨리스, 2019)은 각기 세 가지 이상의 서사로 이루어져 있는데, 현대의 논픽션이 왜 이런 특징을 강화하고 있는지는 따로 다뤄볼 만하다.\r\n\r\n아버지는 딸이 세 살 때 처음 발병한 이후로 입원과 퇴원을 반복하는데, 어린 딸은 아버지가 집을 비우고 여행을 떠나는 이유를 알 수 없었다. 지은이는 초등학교에 입학하면서 뒤죽박죽인 현실에 논리적 일관성을 부여하는 내러티브(책)에서 탈출구를 찾고, 열한 살 때 어머니가 사준 중고 타자기로 첫 소설을 썼다. 자신의 방을 습작 원고로 가득 채운 열네 살 때 지은이는 확고한 작가 지망생이 되어 있었다. &ldquo;우리 아버지가 &lsquo;미쳤다&rsquo;&rdquo;라고 인정할 수 없던 딸은 아버지에게 영웅적인 이야기를 부여하고 싶었다. 샘 밀스를 소설가로 만든 동력은 정신질환자와 그 가족을 &lsquo;왕따&rsquo;로 만드는 낙인이었다.\r\n\r\n현대사회가 배양하는 정신질환과 고령화는 돌보는 사람(간병인)을 더욱 필요로 한다. 간병인 650만명을 둔 영국의 경우 여덟 명 가운데 한 명이 간병인이다. 한국에서나 영국에서나 돌봄 노동은 &ldquo;집안의 천사 노릇&rdquo;을 강요받은 여성의 &ldquo;무보수 의무&rdquo;다. 샘 밀스가 아버지를 간병하며 시간을 쪼개어 글을 쓸 때, 그녀의 오빠와 남동생은 회사를 사직하거나 휴직해야겠다는 고려를 해본 적이 없다. 간병의 세계는 가부장 이데올로기와 사회적 불평등을 뚜렷하게 드러낸다. &ldquo;정부가 간병인에게 실용적인 지원과 경제적 지원 모두를 제공하는 것이 중요한 이유가 바로 여기에 있다.&rdquo;","date":"2022-08-28T08:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48261"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"이모는 노동자가 아니니까 그랬나","partialText":"서울 종로구 광장시장에서 한 식당 직원이 음식을 배달하고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n이른바 파출부라고도 하고 일본말로 &lsquo;아라이(洗い)&rsquo;라고도 하는 직종이 있다. 설거지를 전담하며, 바쁠 때는 파도 썰고 직원들 밥도 하는 그런 일이다. 내가 일하던 서울 강남 어느 식당에서 알게 된 분이 있다. 다들 이모라거나, 찬모라고 부르는. 그러니까 파출부와 아라이의 또 다른 이름인. 그냥 아줌마도 되며 더러 엄마도 된다. 다만 누구도 공식 호칭인 주방보조원이라고는 부르지 않는다. 알게 된 지 벌써 10년이 넘었다. 간혹 밤에 이런 문자가 온다. 이 양반은, 데이터 절약을 위해 띄어쓰기를 하지 않았다.\r\n\r\n&lsquo;세푸님안녕하세요?설명절잘보내셨지요세푸님오늘음력1월14일인데명절잘보내셨는지(중략)세푸님일만하시지말구요건강꼭잘챙기세요정월대보름잘보내세요세푸님조금타뜻하면미리연락하구콕찾아뵐께요.&rsquo;\r\n\r\n내가 이분께 한 일은 다른 직원들처럼 대하는 것뿐이었다. 가장 낮은 일인 밥 하는 직종에서도 더 낮은 몫인 보조하는 사람들, 일꾼들 떠받치는 분들이 있다. 인간의 온정과 배려 같은 데서도 자주 소외되고 마는 이들이다. 이를테면, 명절에 참치 캔을 한 상자씩 돌려도 정식 직원도 아닌, 파견인지 일당인지 하루살이로 오는 그런 노동자 몫이 있을 리 없다. 이 아주머니가 오시기 전엔, 파출 오시는 분들이 매일 바뀌었다. 이유는 우리 부엌 사정이었다. 식기가 무겁고 커서 손목이 나간다고들 했다. 산업재해가 인정될 리도 없는, 그냥 투명인간 같은 분들.\r\n\r\n&ldquo;세푸님. 젤 좋은 건 백반집이에요. 메라민(멜라민)이나 스뎅(스테인리스)이라 그릇이 날아다녀두 안 깨지구 세제도 잘 먹어. 백반집도 나름인데, 돌솥비빔밥집은 다들 안 갈라 하지. 뚝배기집두 별로고. 손목 파스 값이 더 나가거든요.&rdquo;\r\n\r\n무슨 이유에선지 이 아주머니는 매일 나왔다. 손목에 파스를 붙여가며. 이런 일을 하는 여자들 악력은 &lsquo;태릉선수촌&rsquo;급이다. 무거운 그릇을 쥐고 닦는데, 미끄러우니 꽉 쥐어야 한다. 그릇이 깨지면 눈치 봐야 하고, 더러 어떤 주인은 변상하라고 엄포도 놓는다. 그러니 쥔 손에 힘 들어가고 손가락 힘이라면 전설적인 만둣집에 근속한 여자들보다 세다. 만두는 피를 꼭꼭 닫아야 하니, 손가락 끝에 힘을 주어야 한다. 그래서 손가락 힘이 좋다. 그보다도 악력이 좋다는 거다.\r\n\r\n물론 그걸 오래 하면 손가락 건염이나 관절염은 필수로 얻는다. 설거지 파출 일은 손목 건염까지 덤이다. 골프 치면 자주 걸린다는 병과 같다. 보험공단에 신고하는 똑같은 증상의 질병, 그쪽 전문용어로 동일한 상병명(傷病名)에도 각기 계급이 있다.\r\n\r\n시내에 정형외과를 개업한 지인이 있다. 밥집 아줌마들이 오면 딱 기가 찬다고 했다. 목 디스크에 척추측만증까지. 머리에 똬리 놓고 &lsquo;오봉&rsquo;이라 부르는 밥 쟁반을 쟁여서 배달하니 그리 된다고 했다. 그는 이고 가는 밥 배달을 금지시켜야 한다고 신중하게 말한다.\r\n\r\n&ldquo;그것도 기술이니 무슨 신기한 세상 같은 프로에 나오더라고. 쟁반 4층, 5층으로 이고 시장통 같은 데 누비고 다니는 거. 난 그거 못 봐.&rdquo;\r\n\r\n여전히 그 &lsquo;역전의 아줌마&rsquo;들이 동대문, 남대문시장, 을지로, 퇴계로를 누빈다. 버릇이 되어서, 한꺼번에 나르기에 이만한 방법이 없어서. 쟁반 배달밥에도 뚝배기와 돌솥이 실린다는 거. 민족의 전통적인 여성용 운반법이라 칭하는.\r\n\r\n&lsquo;직장의 룰&rsquo;에서 제외되는 사람들\r\n\r\n아무튼 그렇게 우리 파출 아주머니와는 인연이 되어 오래 같이 일했다. 내가 식당을 옮기면 같이 옮겼다. 우리가 해드린 건 명절날 참치 캔 빠뜨리지 않고, 4대 보험 해드리는 것이었다. 거기에다 과장, 부장 직급 부르듯 호칭 하나 만들어드린 것뿐이었다. 돈도 안 드는 일인데. 그리하여 그이는 &lsquo;총무님&rsquo;이 됐다. 총무가 어떤 일인지 다들 아실 거다. 집안 숟가락 숫자부터 온갖 허드레 사정을 뚜르르 꿰는. 처음엔 부끄럽다고 사양하던 그이에게 명함까지 하나 파서 드렸다. 총무 아무개. 그러자 아주 정색을 하고 얘기했다. 아마도 눈가가 붉어지셨던 거 같다.\r\n\r\n&ldquo;세푸님. 저는 태어나서 처음 벼슬해봅니다. 고맙습니다.&rdquo;\r\n\r\n아줌마나 이모 같은 호칭은 따스하고 정겹다. 하나 때로는 직장이란 조직이 지켜야 할 룰과 혜택에서, 예의에서 제외되기 쉽다. 우리가 엄마나 누나에게 그토록 못되게 굴었던 것처럼.\r\n\r\n그러던 그이와 헤어졌다. 가끔 전화가 왔고, 여전히 식당 동네에서 밥을 벌었다. 단지 호칭이었을 뿐이지만, 그이는 다시 아줌마나 이모가 되었다고 했다. 영세한 식당 노동자가 겪는 그런 일, 말하자면 체불이나 임금 떼이기를 당하기도 했다. 아마도 그이는, 나를 서울 바닥의 유일한 구원자로 생각했을지도 모르겠다. 이런 문자가 급히 날아온 걸 보면.\r\n\r\n&lsquo;박세푸님 안녕하세요? 세푸님 지금 많이 바쁘세요? 제가 혼자 해결할 수 없는 일이 생겨서요. 세푸님하구 물어보지 않고 지나가면 평생을 후회할 것 같아서요.&rsquo;\r\n\r\n그이는 문자 띄어쓰기를 시작했다. 그러나 세상 사는 법엔 여전히 약했다. 사정을 들어보니, 사업 크게 하고 방송에도 나오던 식당 사장이 임금을 체불한 채 폐업을 하고 소식이 끊겼다. 그이는 퇴직금에 대한 언급을 못 들었다. 당연히 받아야 할 퇴직금도 &lsquo;이모&rsquo;에겐 얼렁뚱땅 넘어갔던 것이다. 법 알고 요령 있는 동료들이 독촉과 호소로 몇 푼이나마 건질 때 그이는 빈손이었다. 망한 회사 직원이 받을 수 있는 체당금 같은 제도도, 그이에게는 아무도 알려주지 않았다. 이모는 노동자가 아니니까 그랬던 것일까.\r\n\r\n그이는 나이 일흔이 넘어 못 받은 임금을 벌충하러 점심 저녁을 파는 여의도 어느 식당에서 종일 일한다. 그 집 그릇도 묵직한 도자기라고 한다. 그이의 손목이 여전히 건재한 게 기적 같다. 파스 한 묶음을 보내야겠다.\r\n\r\n어디선가 읽은 글인지 한 대목의 메모가 내 수첩 구석에 있다. 옮겨본다.\r\n\r\n&lsquo;걸인으로 위장한 신이\r\n\r\n우리에게 손을 내미는 것은\r\n\r\n양손에 떡을 들고도 입에 떡을 물고\r\n\r\n있는 게 보이기 때문이다.&rsquo;\r\n\r\n오늘도 식당은 굴러간다. 서울에만 식당이 12만 개다. 한 집 건너 하나는 &lsquo;이모&rsquo;가 일한다. 그들도 이제 늙고, 젊은 이모는 이런 노동시장에 나오지 않는다. 쎄빠지게 일해야 하는, 영세한 이런 시장에. 이모가 다 사라지는 날이 미구에 닥칠 것이다. 빤히 보인다. 밥집의 운명이다.&nbsp;","date":"2022-08-28T08:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48259"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"틈새를 파고드는 식물의 생명력","partialText":"작가의 집 화분에서 호박 새싹이 자라는 모습. ⓒ안희제 제공\r\n\r\n\r\n\r\n요즘 집에서는 단호박이 자라고 있다. 기른다는 말보다는 확실히 자란다는 표현이 맞겠다. 우리는 단호박을 기르려고 한 적이 없다. 단지 호박죽을 만들고 나서 나온 호박씨를 말리고 까서 먹으려 했을 뿐이다. 그런데 호박씨를 말리려고 채반에 올려둔 데에서, 고작 호박씨 자체의 습기만 갖고 싹이 났다. 하얀 채반에 누런 호박씨들이 가득한데, 그 중앙에서 이미 손가락 한 마디만큼 자란 호박 새싹을 보는 건 정말이지 황당한 일이었다.\r\n\r\n그런데 이것이 전부가 아니었다. 이번엔 아버지가 뿌리를 내린 호박씨들을 발견했다. 호박씨 네다섯 개가 하얀 뿌리를 뻗고 싹 틔울 채비를 하고 있었다. 황당했다. 남들은 집에서 자꾸 식물이 죽어 나가서 걱정이라는데, 우리 집에는 계획에 없던 &lsquo;식구&rsquo;가 계속 생겨난다. 이미 있는 애들이 잘 자라는 건 관리를 잘해서 그렇다 쳐도, 채반에서 싹이 나는 건 도대체&hellip;. 결국 지금 집에서는 단호박들이 자라고 있다. 그것도 아주 무럭무럭. 어지간히 빨리도 자란다.\r\n\r\n예고 없이 찾아온 식구는 단호박만이 아니었다. 몇 년 전 여름, 밖에 내놓은 화분에서 정체 모를 다육식물이 자라기 시작했다. 그 녀석도 지금까지 집에서 무럭무럭 자라고 있는데, 이파리가 흙에 떨어지는 족족 거기서 새로 뿌리를 내린다. 호박씨나 이 다육식물이나, 비밀은 그 생명력에 있다. 최근에는 그 다육식물의 이파리들을 몇 개 떼어 다른 큰 화분에 가지런히 올려두었더니, 거기서만 열 개쯤 싹이 나기 시작했다. 잘된 일인지, 망한 일인지 모르겠다.\r\n\r\n집 바깥으로 시선을 돌리면 식물의 강한 생명력은 더욱 두드러진다. 갈라진 아스팔트의 틈에서 자라는 작은 풀들을 볼 때마다 생각한다. 저기에 흙과 양분이 얼마나 있다고 자리를 잡았을까. 아스팔트를 그렇게 얇게 깔지도 않았을 텐데.\r\n\r\n식물은 흙이 충분하지 않은 곳에서 자라다 보면 위험해진다. 집에서 분재를 키울 때 꾸준히 가지와 뿌리를 쳐줘야 하는 것과 같은 이치인데, 식물이 자랄수록 자신의 생을 유지하기 위해 더 많은 양분을 필요로 하기 때문이다. 그러니 아스팔트 틈새에서 자라는 식물에는 &lsquo;그런 데서도 자랄 수 있는 생명력&rsquo;과 함께, 머지않아 스러질 것이라는 예견된 죽음이 겹쳐 있는 셈이다.\r\n\r\n그 죽음은 바로 그 좁은 틈에 또 조금의 양분을 남기고, 또 다른 싹이 그곳에서 자라날 것이다. 아스팔트의 작은 틈새에서도 꽃이 피고 갈라진 계단 틈에서도 이름 모를 풀들이 자라나듯이, 아무리 흙으로 덮고 없애도 식물은 그 틈에서 집요하게 되살아난다. 식물의 삶의 방식이란 그렇게 틈새를 찾고 파고들어 자기 자리를 느리게, 조금씩 만들어나가는 것이 아닐까 생각한다.\r\n\r\n나는 책 〈식물의 시간〉에서 &lsquo;식물인간&rsquo;을 다른 속도로 다른 시간을 살아가는 존재라고 정의했다. 이제는 거기에 이렇게 덧붙이고 싶다. 식물과 같은 삶이란, 무력하게 눕거나 앉아만 있는 것이 아니라 어느 틈새든 모조리 파고들어 조용히 자신의 집으로 삼는 삶이라고.\r\n\r\n누군가에게는 무력해 보이고 그저 숨만 쉬고 있는 것처럼 보일지언정, 도시의 식물들은 사실 그 고요 혹은 적막 안에서 끈질기게 살아내며 틈새를 만드느라 분투하고 있다. 생명력이란 예기치 못한 틈을 찾는 일이다.","date":"2022-08-27T08:05:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48282"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[비장의 무비] 곁에 한 명만 있어도 괜찮다","partialText":"전과 10범 미카미 마사오(야쿠쇼 고지)가 여섯 번째 실형을 살고 나왔다. 합쳐서 모두 28년에 이르는 수감 생활 가운데 이번 형기가 제일 길었다. 13년 만의 출소. 13년 만에 타보는 버스. 다른 승객은 없다. 아무 자리에나 엉덩이를 붙이고 앉아 혼자 다짐해본다. &ldquo;나는 이제 야쿠자가 아니야. 이번엔 진짜 건실하게 살아야지.&rdquo;\r\n\r\n하지만 세상은 버스와 달랐다. 그의 자리가 없다. 설령 자리가 나더라도 전과자에겐 허락되지 않는다. 마음은 뜨거우나 사회는 차가웠다. 그는 일을 하고 싶지만 그와 일하는 걸 원하는 사람이 없다. &lsquo;이번엔 진짜 건실하게 살겠다&rsquo;는 약속을, 이번에도 역시, 끝까지 지켜내는 게 쉽지 않을 성싶다.\r\n\r\n영화 〈멋진 세계〉의 원작 소설 〈신분장〉(사키 류조 지음)은 30년 전에 출간되었다. 최근에야 이 소설을 발견해 읽고 영화감독 니시카와 미와는 스스로에게 물었다. &ldquo;만약 주인공이 이 시대에 감옥에서 나온다면 어떤 삶이 그를 기다리고 있을까? (30년 전과 달리) 지금의 우리는 &lsquo;인생의 두 번째 기회&rsquo;를 주는 사회에 살고 있을까?&rdquo;\r\n\r\n감독의 전작 〈유레루〉(2006)처럼 치밀하게 쌓아올린 시나리오 안에서, 역시 전작 〈우리 의사 선생님〉(2009) 속 주인공처럼 &lsquo;도저히 미워할 수 없는 범죄자&rsquo;로 살아 숨쉬는 미카미는, 가장 최근 작 〈아주 긴 변명〉(2016)을 완성한 뒤 감독이 드러낸 이 마음을 다시 떠올리게 만든다.\r\n\r\n&ldquo;&lsquo;나를 필요로 하는 사람&rsquo; 혹은 &lsquo;나를 믿고 의지하는 사람&rsquo;이 새삼 얼마나 소중한지, 그리고 그 시간들이 어떻게 무너지고, 혼자가 된 나를 토닥이고 새로운 기회를 주는지 이야기하는 영화이고 싶었다(〈아주 긴 변명〉 연출의 변 중에서).&rdquo;\r\n\r\n비틀대는 나를 붙잡는 사람 한 명만 있어도 나는 쓰러지지 않는다. 주저앉은 나의 양손을 잡아주는 사람 두 명만 있어도 나는 다시 일어설 수 있다. 그런 사람이 운 좋게 셋이라면, 기적처럼 넷이 된다면, 그렇다면 나도, 그러므로 기어코, 한번 살아볼 마음이 생길 것이다. 힘껏 버텨낼 각오를 해볼 것이다.\r\n\r\n&lsquo;뭐, 뻔한 이야기네&rsquo;라고 넘겨짚었다면 단단히 잘못 짚었다. 그냥 뻔한 이야기인 채로 끝내지 않기 때문이다. 영화의 후반부. 그중에서도 마지막 15분. 자전거와 바느질과 비바람과 꽃다발이 만들어낸 경이로운 엔딩으로, 영화는 우리에게 묻는다. 힘껏 버텨낼 각오를 해도 아깝지 않을 만큼 이 세상은 정말, 충분히, &lsquo;멋진 세계&rsquo;일까?\r\n\r\n&ldquo;실로 깊게, 멀리 나아간 영화.&rdquo; 봉준호 감독이 남긴 이 찬사가 과장이 아니었다. 야쿠쇼 고지의 연기는 또 할 말을 잃게 만들고, 니시카와 미와의 연출은 더 많은 말을 하고 싶게 만든다. 한 일본 작가의 감상평이 내 마음과 같다. &ldquo;왜 작가나 감독은 다른 사람의 삶을 그리는 걸까. 보편적인 그 물음에 대한 답의 전부가 이 영화 속에 있다(작가 기타무라 가오루).&rdquo;","date":"2022-08-26T03:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48274"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] ‘몸’과 ‘삶’은 서로 다르지 않기에","partialText":"나에게 새로운 언어가 생겼습니다\r\n임은주 외 지음, 글을낳는집 펴냄\r\n\r\n&ldquo;그래서 나는 시설을 떠나기로 했다.&rdquo;\r\n\r\n임은주씨는 어려서 소아마비를 앓았다. 6남매 중 넷째였고 5남매가 학교에 다닐 때 학교 문턱을 넘지 못했다. 엄마는 &lsquo;다리병신&rsquo;이라는 말을 자주 했다. 둘 다 장애가 있어 양가가 반대하는 결혼을 했지만 여전히 남편을 보면 설렌다. 뇌병변을 가진 국화씨는 유치원에 들어갈 무렵 은혜학교를 소개받아 그곳 학생이 되었다. 사생 대회에 나가면 상을 흽쓸었고 대학에서 서양화를 전공했다. 이혼 후 혼자만의 시간을 즐기며 계속 그림을 그린다. 부제가 &lsquo;7명의 장애 여성들이 몸으로 쓴 손바닥 에세이&rsquo;다. 광주장애인가정상담소에서 마련한 장애 여성 글쓰기 모임의 결과물. 전 생애를 덤덤하게 증언하는 이들의 이야기가 여운을 남긴다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n게임 기획자의 일\r\n최영근 지음, 문학과지성사 펴냄\r\n\r\n&ldquo;게임을 만들면 당신은 이미 게임 개발자.&rdquo;\r\n\r\n문학과지성사의 &lsquo;일이 삶이 되는 일이삼&rsquo; 시리즈. 2004년 게임 시나리오 기획자로 경력을 시작한 저자가 게임산업의 현재를 다뤘다. 게임에 대한 사회적 인식이 낮고 게임 개발자에 대한 시선이 곱지 않던 시절도 있었다. 이제 누구나 게임을 한다. 게임업계의 문턱도 높아졌다. 그는 종종 10~20대에게 질문을 받는다. &lsquo;게임을 좋아해서 게임 기획을 하고 싶어요.&rsquo; 게임을 하는 것과 게임을 만드는 일은 당연히 전혀 다르며 일반적인 스펙 쌓기로는 입사가 어렵다. 능력을 증명할 수 있는 포트폴리오가 중요하다고 그는 말한다. &lsquo;내가 창조한 세계가 게임에서 구현된다.&rsquo; 이 로망을 이루기 위한 현실적 조언이 담겼다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n숨은 말 찾기\r\n홍승은 지음, 위즈덤하우스 펴냄\r\n\r\n&ldquo;그렇게 괴롭다면, 숨고 싶다면, 나는 왜 이 일을 할까?&rdquo;\r\n\r\n말을 하고 나서 자책한 순간을 꼽아보라면 각자 책 한 권은 쓸 것이다. &lsquo;너무 더듬었나, 두서가 없었나, 중언부언했나&hellip;.&rsquo; 능수능란하게 언어를 구사하는 달변가를 부러워하곤 했다. 집필 노동자이자 강연 노동자인 저자는 말하기의 괴로움에 대해 솔직하게 꺼내놓는다. 하지만 세련된 말하기가 전부인지 묻는다. &ldquo;망설이고, 주저하고, 더듬거리고, 울먹이면 말 속의 진실은 진실이 아니게 되는 건가.&rdquo; 투박하지만 차별 경험을 드러내는 것은 사회 곳곳에 균열을 내기도 한다. &ldquo;고작 말&rdquo;이 만들어낸 변화는 도처에 있다. 조금 매끄럽지 않아도 괜찮지 않을까? 그런 상상이 때로 사람을 더 자유롭게 만든다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n보수에서 극우로\r\n김평호 지음, 삼인 펴냄\r\n\r\n&ldquo;미국 정치 위기는 신보수&middot;신자유주의 체제의 문제이면서 동시에 취약한 진보 세력의 문제다.&rdquo;\r\n\r\n트럼프 전 대통령이 FBI와 뉴욕주 검찰 수사를 받고 있다. 자택을 압수수색당하고, 검찰에 출석했다. 검찰은 트럼프 일가 기업의 자산가치 조작 의혹을 수사하고 있다. FBI는 대통령 기록물 밀반출과 2021년 1월6일 지지자들의 연방의회 난입 연관성을 수사한다. 저자는 바로 &lsquo;1&middot;6 친위 쿠데타&rsquo;로 시작해, 뿌리를 찾아 나선다. 공화당의 극우화 근원을 1950년까지 거슬러 올라가 조망한다. MBC PD 출신으로 저널리즘 교수를 역임한 저자는 극우 미디어의 활약상도 담았다. 말도 행동도 늘 건들건들하며, 지도자의 면모라고는 찾아볼 수 없는 트럼프가 대통령으로 선출된 건 일회적 이벤트가 아니었다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n덕다이브\r\n이현석 지음, 창비 펴냄\r\n\r\n&ldquo;그가 뒤를 돌아봤다는 자체가 규칙을 숙지하고 있다는 뜻이었다.&rdquo;\r\n\r\n서핑의 제1명제는 하나의 파도에는 한 명의 서퍼만 타는 것이다. 규칙이 자연스럽게 깨질 때가 있다. 여럿이 하나의 파도에 탄다고 해서 &lsquo;파티웨이브&rsquo;라고 부르는 행위, 자신의 파도에 다른 사람을 초대하는 일은 신뢰와 교감의 표시다. 발리의 눈부신 바다와 한인 서핑캠프를 배경으로 펼쳐지는 소설이 다루는 이야기는 파도만큼이나 두렵고 묵직하다. 주인공들은 지면서도 지지 않는 법을 가르친 파도를 통해 &lsquo;설령 실패한다고 하더라도 몇 번이고 다시&rsquo; 서로에게 다가가는 법을 배운다. 수면 아래로 깊이 들어가 파도를 흘려보내는 것(덕다이브)은 서핑의 기술인 동시에 삶의 기술이 될 수도 있다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n수없이 많은 바닥을 닦으며\r\n마이아 에켈뢰브 지음, 이유진 옮김, 교유서가 펴냄\r\n\r\n&ldquo;허리가 밥줄이다 보니 허리가 아플 때마다 겁이 난다.&rdquo;\r\n\r\n다섯 아이를 키우며 청소노동자로 일해온 저자의 일기를 묶었다. 그는 글쓰기를 좋아하지만 좋은 종이를 낭비하는 것이 아깝다고 생각한다. 피난민들이 사막을 건너가는 중에도 자신은 컵에 물을 따라 마신다는 것을 생각한다. 물을 구하려고 살인을 하는 세상에 대해서 생각한다. 책은 1960년대를 배경으로 우울하게 변화하는 세계의 기운을 담고 있다. 12월의 어느 날, 그는 일기에 이런 문장을 적는다. &ldquo;모두 잘 자요. 모든 보통 노동자들 말이지요. 그리고 억압받는 모든 사람, 잘 자요.&rdquo; &lsquo;청소용 양동이에 익사하지 않고&rsquo; 매일을 기록한 그의 일기가 시대의 우울로부터 독자를 건진다.","date":"2022-08-25T06:38:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48272"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"쿠팡플레이 ‘안나’ 사태가 남긴 것","partialText":"쿠팡플레이에서 공개된 드라마 〈안나〉(위)는 사소한 거짓말을 시작으로 완전히 다른 사람의 인생을 살게 된 여자의 이야기를 다룬다. ⓒ쿠팡플레이 제공\r\n\r\n\r\n\r\nOTT 서비스 쿠팡플레이의 오리지널 드라마 〈안나〉의 무단 편집 논란이 일고 있다. 이주영 감독과 쿠팡플레이의 입장이 엇갈리는 가운데, 영화&middot;드라마 업계 관계자들 사이에서는 &ldquo;무척 의아한 일&rdquo;이라는 반응이 나온다. 이주영 감독이 법률대리인을 통해 8월2일과 8월3일에 발표한 입장문과 쿠팡의 8월3일자 반박 입장문을 토대로 사건을 재구성해보자.\r\n\r\n6월21일 제작발표회 때부터 뭔가 이상했다. &ldquo;촬영에 들어가기 전부터 감독님과는 사적으로 많은 자리를 했고요. &hellip;(출연 배우들이) 다 같이 많이 모여서 대화하는 시간이 감독님 중심으로 많이 이루어졌고. 너무도 자유롭고 편안한 현장이었던 것 같아요. 감독님 덕분에.&rdquo; 6월21일 〈안나〉의 제작발표회에서 배우 정은채는 &lsquo;감독님&rsquo;을 여러 번 호명했다. 〈안나〉를 감독하고 극본을 쓴 이주영 감독은 영화 〈싱글라이더〉(2017)를 연출했다. 쿠팡플레이는 〈안나〉의 작품 완성도를 홍보하며 이주영 감독의 필모그래피를 적극 활용했는데, 정작 이주영 감독은 작품 홍보 기간에 단 한 번도 모습을 보이지 않았다. 그가 언론에 등장한 것은 8월2일, 법률대리인을 통해 공개된 입장문에서였다.\r\n\r\n이주영 감독은 쿠팡플레이가 자신이 만든 8부작 〈안나〉를 임의로 편집해 6부작으로 만들었으며 &ldquo;제 분신이라고 말하고 싶지 않은, &lsquo;누구의 분신도 아닌 안나&rsquo;&rdquo;가 자신의 이름으로 공개되었다고 폭로했다. 감독은 &ldquo;주인공, 인물 간 구도, 개연성, 서사구조 등이 다방면으로 훼손된&rdquo; 작품의 크레디트에서 자신의 이름을 빼달라고 한 요구마저 무시되었다고 주장하며 쿠팡플레이 측에 공개 사과와 감독판 8부작 공개, 앞으로 이 같은 일방적인 편집을 하지 않겠다는 약속을 요청했다. 이에 응하지 않을 경우 모든 법적 수단을 동원할 것이라고도 했다.\r\n\r\n\r\n\r\n〈안나〉의 극본을 쓰고 감독한 이주영 감독. ⓒSpecial Broadcasting Service(SBS) 영상 갈무리\r\n\r\n\r\n\r\n정한아 작가의 소설 〈친밀한 이방인〉을 원작으로 한 드라마 〈안나〉는 이주영 감독이 2017년 11월부터 2021년 7월까지 3년8개월에 걸쳐 극본을 집필한 작품이다. 그의 8부작 대본은 제작사인 컨텐츠맵을 통해 쿠팡플레이에 전해졌고, 쿠팡플레이가 최종 원고를 승인했다. 이주영 감독은 투자자인 쿠팡플레이가 승인한 최종 원고대로 지난해 10월부터 올해 3월까지, 6개월여간 〈안나〉의 촬영을 마쳤다.\r\n\r\n문제는 4월에 이루어진 편집본 회의(내부 시사회)에서 시작됐다. 이 감독의 입장문에 따르면, &ldquo;당시 쿠팡플레이 측은 〈안나〉의 모든 것이 마음에 들지 않는다고 하면서도 건설적인 의견을 제시하지 않은 채 지엽적인 부분만 논의하더니 (이후) 업계에서 유례를 찾아보기 어려운 조치를 했다&rdquo;. 감독과 스태프에게 편집 프로젝트 파일을 달라고 요구하고, 이들이 요구에 응하지 않자 제작사에 계약 파기를 운운하며 편집 프로젝트 파일을 결국 받아갔다. 그러곤 감독을 배제한 채 다른 연출자와 다른 후반 작업 업체를 통해 작품을 임의로 재편집하고 그것을 이주영 감독의 작품이라고 말하며 세상에 내놓은 것이다.\r\n\r\n〈씨네21〉과 단독 인터뷰에서, 이주영 감독은 &ldquo;(쿠팡플레이 측은) 8부작 〈안나〉의 1~3부, 그리고 4부 초반까지의 이야기를 (6부작이 된 〈안나〉의) 1~2부 안에 다 욱여넣었&rdquo;으며, 영상 작업의 물리적인 이해도 없이 장면을 막 편집해 화질을 손상시키고, &ldquo;음악감독이 8개월 동안 유미의 대사와 감정에 맞춰 정교하게 설계한 음악을 음악감독 허락 없이 삭제하고 비슷하게 만들어 넣었다&rdquo;라고 말했다.\r\n\r\n&ldquo;관행상 거의 불가능한 일&rdquo;\r\n\r\n쿠팡플레이는 이주영 감독의 폭로 다음 날(8월3일) 즉각 반박 입장문을 배포했다. 내용은 단출했다. 감독의 편집 방향이 상호 협의된 방향과 현저히 달랐고 감독에게 수개월에 걸쳐 구체적인 수정 요청을 전달했지만 감독이 수정을 거부했다는 것이다. 이 대목은 이주영 감독과 쿠팡플레이 측 의견이 가장 갈리는 대목이다.\r\n\r\n영화나 드라마의 편집권은 한 개인에게 독점적으로 주어지지 않는다. 투자&middot;배급&middot;상영 등 영화산업 전반이 대기업 자본에 의해 수직계열화하면서 편집 권한은 점점 더 많은 주체들의 몫으로 나누어졌다. 영화계만이 아니라 OTT 시장도 마찬가지다.\r\n\r\n넷플릭스가 제작&middot;투자한 영화 〈옥자〉는 봉준호 감독에게 편집 전권이 주어져 화제가 됐다. 봉 감독 역시 이 같은 기회가 &lsquo;행운&rsquo;이라고 말하며 넷플릭스와의 협업을 망설일 이유가 없었다고 기자간담회에서 말했다. 넷플릭스가 아시아 시장의 구독자를 확보하는 데 봉준호 감독과의 프로젝트가 의미를 지닌다고 판단했기 때문에 가능한 일이었다. 감독이 편집 권한을 충분히 보장받는다는 것은 그만큼 이례적인 일이다. 많은 자본이 투입된 작품을 만들면서 감독이 독점적인 편집권을 주장하고 그것이 수용되지 않는다고 갈등을 일으키는 사례가 드물다는 의미다.\r\n\r\n투자사가 작품에 거액의 예산을 투입할수록 작품에 대한 입김이 세지는 건 당연하다. 흥행 리스크를 짊어지고 있기 때문이다. 다만 영화와 드라마를 통틀어, 국내 관행상 쿠팡플레이가 거의 불가능한 일을 해버렸다는 평가도 나왔다. 영화&middot;드라마 업계를 두루 경험하고 현재 제작사를 독립 운영 중인 A씨는 &lsquo;도대체 어떻게 이런 일이 일어난 건지 모르겠다&rsquo;고 말했다. &ldquo;감독과 제작사, 투자사가 서로 의견이 안 맞아서 평행선을 달리는 일은 흔하다. 언성을 높이고 진땀을 빼는 일도 허다하다. 하지만 적정선을 찾아 서로 양해하고 조율하면서 작업을 마무리한다. 통상 &lsquo;감독 표준계약서&rsquo;에는 최종 편집권이 제작사에 있다고 되어 있다. 하지만 감독을 완전히 배제하고, 편집 파일까지 받아가서 완성본을 만드는 경우는 지금껏 본 적이 없다. 감독의 권한이 영화보다 약한 드라마 업계에서도 보기 힘든 일이다.&rdquo;\r\n\r\n이주영 감독 측 법률대리인 송영훈 변호사는 이번 사안이 법적 분쟁으로 이어져도 계약서의 내용과 상관없이 결국 &lsquo;저작인격권&rsquo;이 쟁점이 될 거라고 설명했다. 쿠팡플레이는 &ldquo;제작사의 동의를 얻어, 그리고 계약에 명시된 우리의 권리에 의거&rdquo;해 작품을 편집했다고 주장한다. 하지만 송 변호사는 제작사와 쿠팡플레이의 계약서에 어떤 내용이 적혀 있든, 그와 별개로 창작자인 이주영 감독에게는 타인에게 양도할 수 없는 &lsquo;저작인격권&rsquo;이 있으며 관련한 법률적 검토도 끝냈다는 입장이다. 저작권에는 저작재산권과 저작인격권이 있는데, 타인에게 양도&middot;상속할 수 있는 저작재산권과 달리 저작인격권은 사고팔 수 없다. 2000년 개봉한 윤태용 감독의 영화 〈배니싱 트윈〉은 비디오테이프 출시 과정에서 제작사가 감독의 동의 없이 일부 장면을 임의로 편집했다. 윤 감독은 제작사를 상대로 손해배상청구 소송을 냈고 법원은 저작인격권을 근거로 창작자인 감독의 손을 들어주었다.\r\n\r\n\r\n\r\n쿠팡플레이 홈페이지 메인 화면. 쿠팡플레이는 &lsquo;로켓와우&rsquo; 회원 전용 OTT 서비스다. ⓒ쿠팡플레이 홈페이지 갈무리\r\n\r\n\r\n\r\n투자사인 쿠팡플레이는 왜 법적으로도, 관행적으로도 물의를 일으킬 수 있는 이런 선택을 했을까? 업계 관계자들 역시 쿠팡플레이가 어떤 이유로 감독을 배제한 채 무리하게 120여 분에 이르는 영상을 잘라냈는지가 가장 의문이라고 말했다. 익명을 요구한 한 업계 관계자는 8부작으로 완성된 작품을 6부작으로 대폭 줄인 것은 기존의 OTT 문법과도 어긋난다며 의아해했다. &ldquo;방송 채널에 편성되는 드라마였다면 실리적 이유로 조기종영 등을 결정해 방송 회차를 줄이기도 한다. 이 경우 추가로 방송을 제작할 때 들어가게 될 예산을 아끼거나, 채널에 수익을 남길 수 있는 다른 프로그램을 편성함으로써 손해를 충당하는 경제적 실리를 챙길 수 있기 때문이다.&rdquo; 하지만 OTT에서는 작품을 공개하기 전에 모든 제작이 완료된다. 방송 회차를 줄인다 해도 제작비 절감의 효과를 기대할 수 없다. 게다가 회차가 줄면 이용자가 플랫폼을 재방문하는 횟수&middot;서비스를 이용하는 시간이 줄어들기 때문에 플랫폼 차원에서도 득이 되지 않는다고 말했다.\r\n\r\n그는 &ldquo;쿠팡플레이에는 작품을 연출하거나 제작한 경험이 있는 인력이 거의 없는 걸로 알고 있다. 내부 인력은 주로 콘텐츠 수급에 전문성이 있는 것으로 알려져 있어서, 작품 제작을 핸들링하고 감독&middot;제작사에 정확하게 디렉션을 줄 수 있는 수준은 되지 않을 거라고 본다. 기존의 제작 관행을 지나치게 무시한 행동 같다&rdquo;라고 이번 사안을 평가했다. 이에 대해 쿠팡플레이 관계자는 &ldquo;쿠팡플레이는 다양한 인력으로 구성돼 있고 제작 경험이 있는 직원이 없다는 말은 사실이 아니다&rdquo;라고 답했다.\r\n\r\n감독판 8부작, 8월 중 공개\r\n\r\n이주영 감독 측이 2차 입장문을 통해 쿠팡의 해명을 반박한 다음 날(8월4일), 〈안나〉 스태프 6인이 이주영 감독의 뜻을 지지하는 공동 성명서를 발표했다. 이주영 감독의 단독 인터뷰가 공개된 날(8월11일), 한국영화감독협회도 공식 성명을 통해 쿠팡플레이에 사과를 요구했다. 쿠팡 측은 이전 입장문에서 밝힌 바와 같이 8월 중 감독판 〈안나〉 8부작을 공개할 것이며 감독판과 관련한 공식 자료를 한 차례 내는 것으로 자신들의 입장을 갈음할 예정이라고 밝혔다.\r\n\r\n이주영 감독이 입장문을 공개하고 열흘 만인 8월12일, 쿠팡플레이는 〈안나〉 8부작 전편을 공개했다. &nbsp;쿠팡플레이는 &quot;감독의 편집 방향성을 존중해 시청자들에게 이미 약속한 감독판 8부작을 공개하게 됐다&quot;고 밝혔다. 사과는 없었다. 이주영 감독은 앞선 인터뷰에서 앞으로 남은 절차에 대해 단호히 답했다. &ldquo;감정적인 단계는 다 끝났다. 지금은 냉정하게 생각하는 중이다. 스태프들의 의견 없이 혼자 결정하진 않을 것이다.&rdquo;","date":"2022-08-23T06:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48283"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] 자가용을 없애야겠다고 결심했다","partialText":"택배 트럭과 배달 오토바이가 엉켜서 서로 삿대질을 하고 있던 서울 어느 골목길에서 결심했다. 차를 없애야겠다고. 뒤차는 앞의 트럭과 오토바이를 밀어버리라는 듯 내 차를 향해 1분쯤(정말이다) 경적을 눌러대고 있었다. 멱살잡이라도 할까 싶은 감정을 억누르고 보니 이 모든 게 차 때문이었다. 차가 주는 편의에 취해 그로 인한 스트레스를 애써 외면해온 나 자신을 발견한 순간이었다. 늦은 나이에 면허를 따서 몇 해 동안 굴렸던 &lsquo;자가용&rsquo;을 그렇게 처분했다. 그즈음 이 책을 만났다.\r\n\r\n자동차 한 대를 도로에서 달리게 하기 위해 사회는 얼마나 많은 비용을 부담하고 있을까? 막대한 도로 건설비, 공해 비용, 교통사고, 자연 파괴만이 문제가 아니다. 자동차로 인한 피해는 이 사회의 가장 약한 사람들에게 집중된다. 이 책은 시장경제가 어떻게 공동체를 파괴하고 시민의 권리를 앗아가는지 &lsquo;사회적 비용&rsquo;이라는 개념을 통해 생생하게 그려낸다.\r\n\r\n놀라운 건 이 책이 1974년 일본에서 출간되었다는 점이다. 일본이 폭발적인 성장가도를 달리며 장밋빛 미래에 들떠 있을 때 저자는 현대사회의 경제구조가 얼마나 취약한지 통찰했다. 성장이 우선해야 소득재분배가 가능하다는 &lsquo;낙수효과&rsquo;도 반박한다. 다시 말하지만 이 책은 반백 년 전에 출간되었다.\r\n\r\n차를 처분한 지 몇 년. 그다지 불편함이 없다. 여행할 때는 공유차량을 이용하고, 장을 볼 때는 핸드카트를 들고 나간다. &lsquo;지옥철&rsquo; &lsquo;콩나물 버스&rsquo;도 하루 중 잠깐이다. 적어도 비장애인에게 서울(그리고 일부 수도권)은 세계 어느 도시와 견줘도 꿀리지 않는 대중교통 시스템을 갖추고 있다. 물론 최근 인터뷰한 정내권 전 기후변화대사의 지적처럼 탄소 배출을 줄이기 위해서도 지하철 승강기 설치 등 대중교통 편의성을 지금보다 더욱 극대화해야 한다. 이번 폭우에 침수된 차량이 수천 대라는 소식을 들으며 자동차의 사회적 비용을 다시 생각해본다.","date":"2022-08-23T06:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48271"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"일본의 양심이 남긴 한국 잡채 레시피","partialText":"명절 단골 음식인 잡채는 당면과 시금치, 당근, 양파, 쇠고기 등의 재료로 만든다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n취재차 일본을 자주 가던 2018년의 일이다. 더운 여름이었다. 오사카의 어느 작은 선술집에 들렀다. 일본의 선술집은 문자 그대로 서서 마신다. 대신 싸다. 서서 마시니까 빨리 회전된다. 하여튼 그런 가게였는데, 메뉴에 잡채가 있었다.\r\n\r\n한국 같으면 기본 찬으로 내줄 음식도 일본은 다 돈을 받는다. 콩 몇 쪽에도 요금이 붙는다. 김치는 보통 500엔(약 4900원) 이상이다. 그 가게 잡채가 350엔인가 했다. 주문했더니 미리 만들어둔 잡채 한 줌을 철판에 데운다. 서너 젓가락 될까, 적은 양이었다. 맛도 이것 참. 한마디 투덜거렸더니 젊은 주인이 휙 쳐다본다. 동행한 현지인이 귀에 대고 소곤거렸다.\r\n\r\n&ldquo;오사카나 고베에선 조심해야 해요. 한국말 알아듣는 자이니치(재일교포)가 꽤 많습니다.&rdquo;\r\n\r\n생각해보니, 그는 잡채를 파는 장한 자이니치였을 거다. 응원해도 모자랄 판에 음식 타박이라니. 계산하고 나가는데, 그가 쪽지에 자기 이름을 써서 주며 고개를 까딱한다. 같은 민족끼리, 뭐 그런 뜻이었을 거다. 정말 무서운 게 핏줄이다.\r\n\r\n내가 제일 좋아하는 음식이 잡채다. 고급 뷔페에 가도 잡채를 한가득 담는다. 뷔페 전문가들은 비웃을 일이다. 고급 뷔페에서 이익 보는 첫 번째 철칙은 &ldquo;배부른 것은 나중에 먹는다. 그것이 탄수화물이라면 더욱&rdquo;이다. 두 번째 철칙도 말씀드리자면, &ldquo;뷔페는 코스 요리가 아니다. 애피타이저는 배에 자리가 남으면 먹고 무조건 고기와 해물부터 공략한다&rdquo;이다. 하지만 철칙 따위! 나는 &lsquo;잡채 바보&rsquo;를 기꺼이 자임한다. 참기름 살살 바른 미끈한 당면 다발을 입 안 가득 넣어야 행복하다. 즉석에서 구워주는 양갈비나 등심구이도, 모둠회도 나중이다.\r\n\r\n중국집에서 잡채에 배신당하는 사람도 많다. 고추잡채가 문제의 요리다. 고추잡채는 피망으로 만든 잡채라 당면이 한 가닥도 안 들어가는 경우가 많다. &lsquo;잡채=당면&rsquo;이란 공식은 한국에서만 통용된다. 사실 오래전 한국(조선)에서도 잡채는 당면이 전혀 들어가지 않는 요리였다. 일제강점기 무렵부터 당면 잡채가 생겨난 것 같다. 〈조선무쌍 신식요리제법〉이라는 일제강점기 무렵 한글 요리책이 있다. 잡채 만드는 법이 나온다.\r\n\r\n&lsquo;도라지는 데친 뒤 빨아서 준비하고 미나리는 칠 푼 정도로 잘라서 기름에 볶고 또 목이버섯을 불려 넣고 고기와 제육(돼지고기)을 볶아 넣고 표고버섯을 채 쳐서 기름에 볶고 달걀을 노른자 흰자 분리해 부치고 전복과 해삼을 넣어 만든다.&rsquo; 수라상에나 올라갈 요리다. 그다음 대목에서 저자(이용기)는 의미심장한 한 줄을 더한다. &lsquo;당면을 넣은 건 좋지 못하니라. 먹을 때는 겨자나 초장에 찍어 먹는다.&rsquo;\r\n\r\n\r\n\r\n이바라기 노리코 시인.\r\n\r\n\r\n\r\n아하, 그때 이미 시중에서는 잡채에 당면을 넣었다는 뜻이다. 일본 기업이 그 무렵, 식민지 조선 땅에 중국식 당면 공장을 세웠다는 기록이 있다. 당면이 중국에서 이 나라에 들어오면서 음식사에 큰 영향을 주었다. 잡채가 그랬다. 나중에는 만두와 순대의 소가 되었다. 만약 당면이 없었다면 잡채나 만두, 순대 값이 꽤 비쌌을 것이다. 그래서 나름 고마운 당면이다.\r\n\r\n윤동주 죽음에 &ldquo;통한의 감정&rdquo; 가져\r\n\r\n이바라기 노리코(본명 미우라 노리코)는 1926년에 오사카에서 태어나 2006년 도쿄에서 타계했다. 일본에서는 매우 유명한 시인이다. 그이가 한국에 이름을 알리게 된 건 뛰어난 시 때문이기도 하지만 윤동주와 얽혀 있는 까닭이다.\r\n\r\n이바라기 시인은 나이 쉰이 되던 1976년에 한글을 배우기 시작했다. 그 까닭이 놀랍다. 한일 문인 교류 모임에서 홍윤숙 시인을 만나게 되는데, 홍 시인의 일본어가 하도 유창해 이유를 물었다. 홍 시인이 식민지배 시기를 살았기 때문이라는 걸 들은 그는 충격에 빠졌다. 이바라기 시인은 그렇게 한글과 한국을 배우게 된다. 1976년부터 아사히 문화센터에서 한글을 수학하기 시작해 유창한 실력을 갖추게 되었고, 나아가 한글 자체에 매료되어 관련된 수필을 여러 편 쓰기도 했다. 1990년에는 한국 시인 12명의 시를 골라 시선집을 번역 출간했다. 그 작업으로 1991년 요미우리 문학상을 받기도 했다. 이 모든 과정을 담아 〈한글로의 여행〉이라는 책을 냈다.\r\n\r\n한국에도 번역돼 나온 이 책에 윤동주와 그의 시를 소개하는 수필 한 편이 있다. 그의 수필은 놀랍게도 1990년부터 일본 고교 국어 교과서에도 실려 100만 부 이상을 찍었다고 한다. 이바라기 시인은 수필에서 &ldquo;윤동주는 일본 검찰의 손에 살해당한 것이나 다름없다. 통한(痛恨)의 감정을 갖지 않고는 이 시인을 만날 수 없다&rdquo;라고 했다. 알려진 대로, 윤동주는 후쿠오카 형무소에서 숨졌다. 마루타 실험을 당했다는 말도 있다. 일본의 양심이기도 했던 이바라기 시인의 부채 의식이 작동했을 것이다. 이바라기 시인은 사후에도 가슴 찡한 뒷얘기를 남겼다. 지인들에게 다음과 같은 내용의 &lsquo;부고장&rsquo;을 보냈다.\r\n\r\n\r\n\r\n〈이바라기 노리코의 메뉴첩〉(2017).\r\n\r\n\r\n\r\n&ldquo;저는 (2006)년 (2)월 (17)일, (지주막하출혈=뇌졸중)으로 이 세상을 하직하게 됐습니다. 이것은 생전에 써둔 것입니다. 내 의지로 장례&middot;영결식은 하지 않기로 했습니다. 이 집도 당분간 사람이 살지 않게 되니 조위금이나 조화 등 아무것도 보내지 말아주세요. &lsquo;그 사람도 떠났구나&rsquo; 하고 한순간, 단지 한순간 기억해주시기만 하면 그것으로 충분합니다.&rdquo;\r\n\r\n괄호 안은 시인의 사후에 유족이 채워 넣은 것이다. 시인다운 결말이다. 이바라기 시인은 전쟁 중의 군국주의, 나중에는 극우적인 일본의 보수세력에 던지는 날카로운 비판을 삶의 최후까지 멈추지 않았다.\r\n\r\n내가 이바라기 시인을 알게 된 건 불과 몇 년 전이다. 일본의 어느 서점 매대를 구경하다 좀 특이한 요리책 한 권을 발견했다. 〈茨木のり子の獻立帖(이바라기 노리코의 메뉴첩)〉(平凡社, 2017)이라는 책이었는데 그이가 남긴 육필 레시피를 토대로 만든 흥미로운 요리 모음집이었다.\r\n\r\n당시만 해도 나는 그이가 그렇게 유명한 시인인지, 윤동주 시인과 관련된 일화를 남긴 &lsquo;지한파&rsquo;였는지 전혀 몰랐다. 책을 사서 펼쳐 보는데, 한국 요리가 여러 개 등장하는 게 아닌가. 잡채, 지지미(부침개), 포항초 나물, 수정과&hellip;. 그렇게 나는 이바라기 시인이란 존재를 거꾸로 알게 됐다. 한 시대를 치열하게 살다 간 양심과 어느 한국의 요리사가 우연히 접속하게 된 셈이다.\r\n\r\n그이가 남긴 잡채 레시피는 소고기, 달걀, 표고버섯, 당근, 통깨 등이 들어가는 평범한 방식이다. 당면은 일본에서 &lsquo;하루사메(春雨)&rsquo;라고 쓴다. 봄비처럼 가느다란 면이란 뜻이겠다. 양념에 특이하게도 국간장을 쓴다. 아마 한국에서 잡채에 일본식 진간장을 넣는 요리법이 대세가 되기 전의 레시피인 듯하다. 국간장을 넣는 잡채라. 육필 레시피를 보니, 그이는 잡채를 한글로 정확하게 적었다. 언젠가 이바라기식 잡채 한 그릇을 만들어봐야겠다.&nbsp;","date":"2022-08-21T06:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48218"}]